{
  "documentIdentifier" : "BJNR101500994BJNE009219126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tr{\\u0228}ger der Pflegeversicherung sind die Pflegekassen. Bei jeder Krankenkasse ({\\u0167} 4 Abs. 2 des F{\\u0252}nften Buches) wird eine Pflegekasse errichtet. Die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der Krankenversicherung f{\\u0252}hrt die Pflegeversicherung f{\\u0252}r die Versicherten durch.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflegekassen sind rechtsf{\\u0228}hige K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts mit Selbstverwaltung. Organe der Pflegekassen sind die Organe der Krankenkassen, bei denen sie errichtet sind. Arbeitgeber (Dienstherr) der f{\\u0252}r die Pflegekasse t{\\u0228}tigen Besch{\\u0228}ftigten ist die Krankenkasse, bei der die Pflegekasse errichtet ist. Krankenkassen und Pflegekassen k{\\u0246}nnen f{\\u0252}r Mitglieder, die ihre Kranken- und Pflegeversicherungsbeitr{\\u0228}ge selbst zu zahlen haben, die H{\\u0246}he der Beitr{\\u0228}ge zur Kranken- und Pflegeversicherung in einem gemeinsamen Beitragsbescheid festsetzen. Das Mitglied ist darauf hinzuweisen, dass der Bescheid {\\u0252}ber den Beitrag zur Pflegeversicherung im Namen der Pflegekasse ergeht. In den F{\\u0228}llen des Satzes 4 kann auch ein gemeinsamer Widerspruchsbescheid erlassen werden; Satz 5 gilt entsprechend. Die Erstattung zu Unrecht gezahlter Pflegeversicherungsbeitr{\\u0228}ge erfolgt durch die Krankenkasse, bei der die Pflegekasse errichtet ist. Bei der Ausf{\\u0252}hrung dieses Buches ist das Erste Kapitel des Zehnten Buches anzuwenden.\\\n\\pard\\sb100\n(3) Die Verwaltungskosten einschlie{\\u0223}lich der Personalkosten, die den Krankenkassen auf Grund dieses Buches entstehen, werden von den Pflegekassen in H{\\u0246}he von 3,2 Prozent des Mittelwertes von Leistungsaufwendungen und Beitragseinnahmen erstattet; dabei ist der Erstattungsbetrag f{\\u0252}r die einzelne Krankenkasse um die H{\\u0228}lfte der Aufwendungen der jeweiligen Pflegekasse f{\\u0252}r Pflegeberatung nach {\\u0167} 7a Abs. 4 Satz 5 und um die Aufwendungen f{\\u0252}r Zahlungen nach {\\u0167} 18 Absatz 3b zu vermindern. Bei der Berechnung der Erstattung sind die Beitragseinnahmen um die Beitragseinnahmen zu vermindern, die dazu bestimmt sind, nach {\\u0167} 135 dem Vorsorgefonds der sozialen Pflegeversicherung zugef{\\u0252}hrt zu werden. Der Gesamtbetrag der nach Satz 1 zu erstattenden Verwaltungskosten aller Krankenkassen ist nach dem tats{\\u0228}chlich entstehenden Aufwand (Beitragseinzug\/Leistungsgew{\\u0228}hrung) auf die Krankenkassen zu verteilen. Der Spitzenverband Bund der Pflegekassen bestimmt das N{\\u0228}here {\\u0252}ber die Verteilung. Au{\\u0223}erdem {\\u0252}bernehmen die Pflegekassen 50 vom Hundert der umlagefinanzierten Kosten des Medizinischen Dienstes. Personelle Verwaltungskosten, die einer Betriebskrankenkasse von der Pflegekasse erstattet werden, sind an den Arbeitgeber weiterzuleiten, wenn er die Personalkosten der Betriebskrankenkasse nach {\\u0167} 149 Absatz 2 des F{\\u0252}nften Buches tr{\\u0228}gt. Der Verwaltungsaufwand in der sozialen Pflegeversicherung ist nach Ablauf von einem Jahr nach Inkrafttreten dieses Gesetzes zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates N{\\u0228}heres {\\u0252}ber die Erstattung der Verwaltungskosten zu regeln sowie die H{\\u0246}he der Verwaltungskostenerstattung neu festzusetzen, wenn die {\\u0220}berpr{\\u0252}fung des Verwaltungsaufwandes nach Absatz 3 Satz 6 dies rechtfertigt.\\\n\\pard\\sb100\n(5) Bei Vereinigung, Aufl{\\u0246}sung und Schlie{\\u0223}ung einer Krankenkasse gelten die {\\u0167}{\\u0167} 143 bis 170 des F{\\u0252}nften Buches f{\\u0252}r die bei ihr errichtete Pflegekasse entsprechend.\\\n\\pard\\sb100\n(6) Die Aufsicht {\\u0252}ber die Pflegekassen f{\\u0252}hren die f{\\u0252}r die Aufsicht {\\u0252}ber die Krankenkassen zust{\\u0228}ndigen Stellen. Das Bundesamt f{\\u0252}r Soziale Sicherung und die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder haben mindestens alle f{\\u0252}nf Jahre die Gesch{\\u0228}fts-, Rechnungs- und Betriebsf{\\u0252}hrung der ihrer Aufsicht unterstehenden Pflegekassen und deren Arbeitsgemeinschaften zu pr{\\u0252}fen. Das Bundesministerium f{\\u0252}r Gesundheit kann die Pr{\\u0252}fung der bundesunmittelbaren Pflegekassen und deren Arbeitsgemeinschaften, die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder k{\\u0246}nnen die Pr{\\u0252}fung der landesunmittelbaren Pflegekassen und deren Arbeitsgemeinschaften auf eine {\\u0246}ffentlich-rechtliche Pr{\\u0252}fungseinrichtung {\\u0252}bertragen, die bei der Durchf{\\u0252}hrung der Pr{\\u0252}fung unabh{\\u0228}ngig ist. Die Pr{\\u0252}fung hat sich auf den gesamten Gesch{\\u0228}ftsbetrieb zu erstrecken; sie umfa{\\u0223}t die Pr{\\u0252}fung seiner Gesetzm{\\u0228}{\\u0223}igkeit und Wirtschaftlichkeit. Die Pflegekassen und deren Arbeitsgemeinschaften haben auf Verlangen alle Unterlagen vorzulegen und alle Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung der Pr{\\u0252}fung erforderlich sind. Die mit der Pr{\\u0252}fung nach diesem Absatz befassten Stellen k{\\u0246}nnen nach Anh{\\u0246}rung des Spitzenverbandes Bund der Krankenkassen als Spitzenverband Bund der Pflegekassen bestimmen, dass die Pflegekassen die zu pr{\\u0252}fenden Daten elektronisch und in einer bestimmten Form zur Verf{\\u0252}gung stellen. {\\u0167} 274 Abs. 2 und 3 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 46 Abs. 6 Satz 1 G v. 28.5.2008 I 874 mWv 1.7.2008: Bayern - Abweichung durch Art. 7 Abs. 2 Satz 2 des Gesetzes zur Ausf{\\u0252}hrung der Sozialgesetze (SGAG BY) v. 8.12.2006 GVBl BY 2006, 942 mWv 1.1.2010 (vgl. BGBl I 2010, 8)\\\n}"
}