{
  "documentIdentifier" : "BJNR006290950BJNE050805311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in dem Verfahren auf erhobene {\\u0246}ffentliche Klage die Staatsanwaltschaft zuzuziehen und zu h{\\u0246}ren ist, wird in dem Verfahren auf erhobene Privatklage der Privatkl{\\u0228}ger zugezogen und geh{\\u0246}rt. Alle Entscheidungen, die dort der Staatsanwaltschaft bekanntgemacht werden, sind hier dem Privatkl{\\u0228}ger bekanntzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Zwischen der Zustellung der Ladung des Privatkl{\\u0228}gers zur Hauptverhandlung und dem Tag der letzteren mu{\\u0223} eine Frist von mindestens einer Woche liegen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Privatkl{\\u0228}ger kann ein Rechtsanwalt die Akten, die dem Gericht vorliegen oder von der Staatsanwaltschaft im Falle der Erhebung einer Anklage vorzulegen w{\\u0228}ren, einsehen sowie amtlich verwahrte Beweisst{\\u0252}cke besichtigen, soweit der Untersuchungszweck in einem anderen Strafverfahren nicht gef{\\u0228}hrdet werden kann und {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen des Beschuldigten oder Dritter nicht entgegenstehen. Der Privatkl{\\u0228}ger, der nicht durch einen Rechtsanwalt vertreten wird, ist in entsprechender Anwendung des Satzes 1 befugt, die Akten einzusehen und amtlich verwahrte Beweisst{\\u0252}cke unter Aufsicht zu besichtigen. Werden die Akten nicht elektronisch gef{\\u0252}hrt, k{\\u0246}nnen dem Privatkl{\\u0228}ger, der nicht durch einen Rechtsanwalt vertreten wird, an Stelle der Einsichtnahme in die Akten Kopien aus den Akten {\\u0252}bermittelt werden. {\\u0167} 406e Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der {\\u0167}{\\u0167} 154a und 421 ist deren Absatz 3 Satz 2 nicht anzuwenden.\\\n\\pard\\sb100\n(5) Im Revisionsverfahren ist ein Antrag des Privatkl{\\u0228}gers nach {\\u0167} 349 Abs. 2 nicht erforderlich. {\\u0167} 349 Abs. 3 ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}