{
  "documentIdentifier" : "BJNR012680992BJNE001103301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Absatz 2 zust{\\u0228}ndige Stelle stellt fest, ob die in den {\\u0167}{\\u0167} 1 bis 3 genannten Voraussetzungen f{\\u0252}r das beabsichtigte Vorhaben vorliegen und der Vorhabentr{\\u0228}ger nach seinen pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnissen hinreichende Gew{\\u0228}hr f{\\u0252}r die Verwirklichung des Vorhabens bietet, und erteilt dar{\\u0252}ber einen Investitionsvorrangbescheid.\\\n\\pard\n\\pard\\sb100\n(2) Den Investitionsvorrangbescheid erteilt, soweit in diesem Gesetz nichts Abweichendes bestimmt ist, der Verf{\\u0252}gungsberechtigte. Ist dieser eine Privatperson, so wird der Bescheid von dem Landkreis oder der kreisfreien Stadt erteilt, in dessen oder deren Gebiet der Verm{\\u0246}genswert liegt. Die f{\\u0252}r die Erteilung des Investitionsvorrangbescheids zust{\\u0228}ndige Stelle ist auch f{\\u0252}r die in {\\u0167} 13 Abs. 2, {\\u0167} 14 Abs. 1 und {\\u0167} 15 vorgesehenen Entscheidungen zust{\\u0228}ndig.\\\n\\pard\\sb100\n(2a) Ergehen Bescheide nach diesem Gesetz in elektronischer Form, so sind sie mit einer dauerhaft {\\u0252}berpr{\\u0252}fbaren Signatur nach {\\u0167} 37 Abs. 4 des Verwaltungsverfahrensgesetzes zu versehen.\\\n\\pard\\sb100\n(3) Vor der Erteilung des Investitionsvorrangbescheids mu{\\u0223} eine Beschreibung der wesentlichen Merkmale des Vorhabens (Vorhabenplan) vorgelegt werden. Der Vorhabenplan mu{\\u0223} mindestens den Vorhabentr{\\u0228}ger mit Namen und Anschrift, den betroffenen Verm{\\u0246}genswert, die voraussichtlichen Kosten der zugesagten Ma{\\u0223}nahmen, ihre Art und die vorgesehene Dauer ihrer Ausf{\\u0252}hrung, einen Kaufpreis sowie, je nach der Art des Vorhabens, angeben, wieviele Arbeitspl{\\u0228}tze durch die Ma{\\u0223}nahmen gesichert oder geschaffen und wieviel Wohnraum geschaffen oder wiederhergestellt werden soll.\\\n\\pard\\sb100\n(4) Das R{\\u0252}ck{\\u0252}bertragungsverfahren nach Abschnitt II des Verm{\\u0246}gensgesetzes wird durch ein Verfahren nach diesem Gesetz unterbrochen. Die Unterbrechung beginnt mit der Unterrichtung des Amtes zur Regelung offener Verm{\\u0246}gensfragen {\\u0252}ber das Verfahren oder einer {\\u0246}ffentlichen Aufforderung zur Einreichung von Angeboten und endet mit dem Eintritt der Vollziehbarkeit der Entscheidung, sp{\\u0228}testens jedoch nach Ablauf von drei Monaten von dem Eingang der Unterrichtung an. Ist bei Ablauf dieser Frist ein gerichtliches Verfahren des einstweiligen Rechtsschutzes {\\u0252}ber einen Investitionsvorrangbescheid anh{\\u0228}ngig, so wird das R{\\u0252}ck{\\u0252}bertragungsverfahren bis zum Abschlu{\\u0223} dieses Verfahrens unterbrochen.\\\n\\pard\\sb100\n(5) Wer, ohne Angeh{\\u0246}riger des Anmelders zu sein, dessen verm{\\u0246}gensrechtlichen Anspruch durch Rechtsgesch{\\u0228}ft oder in der Zwangsvollstreckung erwirbt, ist an Verfahren nach diesem Gesetz nicht beteiligt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}