{
  "documentIdentifier" : "BJNR012680992BJNE001202307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor Erteilung des Investitionsvorrangbescheids hat die zust{\\u0228}ndige Stelle dem Amt zur Regelung offener Verm{\\u0246}gensfragen und, soweit ein Unternehmen betroffen ist, dem Landesamt zur Regelung offener Verm{\\u0246}gensfragen, in dessen Gebiet das Grundst{\\u0252}ck oder Geb{\\u0228}ude belegen ist oder das Unternehmen seinen Sitz (Hauptniederlassung) hat, und demjenigen, dessen Antrag auf R{\\u0252}ck{\\u0252}bertragung nach dem Verm{\\u0246}gensgesetz dieser Stelle bekannt ist (Anmelder), mitzuteilen, da{\\u0223} der Verm{\\u0246}genswert f{\\u0252}r investive Zwecke nach {\\u0167} 3 verwendet werden soll. Der Mitteilung an den Anmelder ist der Vorhabenplan beizuf{\\u0252}gen. Anmelder, deren Antrag im Zeitpunkt der Anfrage nicht ordnungsgem{\\u0228}{\\u0223} pr{\\u0228}zisiert worden ist, erhalten keine Mitteilung.\\\n\\pard\n\\pard\\sb100\n(2) Der Anmelder hat Gelegenheit, sich innerhalb von zwei Wochen ab Zugang von Mitteilung und Vorhabenplan zu dem Vorhaben und dazu zu {\\u0228}u{\\u0223}ern, ob er selbst eine Zusage investiver Ma{\\u0223}nahmen beabsichtigt. Die Entscheidung darf vor Ablauf dieser Frist nicht ergehen, sofern nicht eine {\\u0196}u{\\u0223}erung vorher eingegangen oder auf die Einhaltung der Frist oder auf die Anh{\\u0246}rung verzichtet worden ist. Nach deren Ablauf ist ein Vorbringen des Anmelders gegen das beabsichtigte Vorhaben nicht zu ber{\\u0252}cksichtigen. Das gleiche gilt, wenn die Berechtigung nicht innerhalb der Frist glaubhaft gemacht wird.\\\n\\pard\\sb100\n(3) Hat der Anmelder ein eigenes Vorhaben angek{\\u0252}ndigt, so ist dieses nur zu ber{\\u0252}cksichtigen, wenn es innerhalb von sechs Wochen ab Zugang der Mitteilung und des Vorhabenplans durch Einreichung eines eigenen Vorhabenplans des Anmelders dargelegt wird. Ein eigenes Vorhaben kann der Anmelder nicht einf{\\u0252}hren, wenn ein Verfahren nach {\\u0167} 21b stattgefunden hat.\\\n\\pard\\sb100\n(4) Die Anh{\\u0246}rung des Anmelders kann unterbleiben, wenn die voraussichtliche Dauer des Verfahrens bis zu ihrer Durchf{\\u0252}hrung den Erfolg des geplanten Vorhabens gef{\\u0228}hrden w{\\u0252}rde.\\\n}"
}