{
  "documentIdentifier" : "BJNR218610008BJNE000203125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schlachtbetriebe, die unter Ber{\\u0252}cksichtigung des Schlachtgewichts abrechnen, sind verpflichtet, das Schlachtgewicht von ganzen, halben und viertel Schlachtk{\\u0246}rpern von Rindern, Schweinen und Schafen unmittelbar nach der Schlachtung im Anschluss an die Fleischuntersuchung vor Beginn des K{\\u0252}hlprozesses nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 feststellen zu lassen. Bei Schweinen muss die Verwiegung sp{\\u0228}testens 45 Minuten, bei den {\\u0252}brigen Tierarten sp{\\u0228}testens eine Stunde nach dem Stechen erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Schlachtgewicht ist das Warmgewicht des geschlachteten ausgeweideten Tieres \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Rinder, die bei der Schlachtung mindestens acht Monate alt waren, ausschlie{\\u0223}lich der Haut, des zwischen Hinterhauptbein und erstem Halswirbel abgetrennten Kopfes, der im Karpal- und Tarsalgelenk abgetrennten Gliedma{\\u0223}en, der Organe in der Brust- und Bauchh{\\u0246}hle, der Nieren, des Nierenfettgewebes sowie des Beckenfettgewebes, der Geschlechtsorgane und der dazugeh{\\u0246}rigen Muskeln, des Saumfleisches, der Nierenzapfen, des zwischen dem letzten Kreuzbein und dem ersten Schwanzwirbel rechtwinklig zum Wirbel abgetrennten Schwanzes, des R{\\u0252}ckenmarks, des Sackfettes, des Euters, des Euterfettes, des Oberschalenkranzfettes sowie der Halsvene und des daran anhaftenden Fettgewebes,\\\n\\tab 2.\\tab bei Rinder, die bei der Schlachtung j{\\u0252}nger als acht Monate waren, ausschlie{\\u0223}lich der Haut, des zwischen Hinterhauptbein und erstem Halswirbel abgetrennten Kopfes, der im Karpal- und Tarsalgelenk abgetrennten Gliedma{\\u0223}en, der Organe in der Brust- und Bauchh{\\u0246}hle, der Nieren, des Nierenfettgewebes sowie des Beckenfettgewebes, der Geschlechtsorgane und der dazugeh{\\u0246}rigen Muskeln, des Saumfleisches, der Nierenzapfen und des Euterfettes,\\\n\\tab 3.\\tab bei Schweinen ausschlie{\\u0223}lich der Zunge, der Geschlechtsorgane, des R{\\u0252}ckenmarks, der Organe in der Brust- und Bauchh{\\u0246}hle, der Flomen, der Nieren, des Zwerchfells, des Zwerchfellpfeilers, des Gehirns; bei Sauen, die mindestens einmal geferkelt haben, zur Zucht benutzten Ebern und Altschneidern zus{\\u0228}tzlich ohne die im Karpal- und Tarsalgelenk abgetrennten Spitzbeine sowie bei Sauen, die mindestens einmal geferkelt haben, ohne die Ges{\\u0228}ugeleiste und\\\n\\tab 4.\\tab bei Schafen ausschlie{\\u0223}lich der Haut, des zwischen Hinterhauptbein und erstem Halswirbel abgetrennten Kopfes, der im Karpal- und Tarsalgelenk abgetrennten Gliedma{\\u0223}en, des zwischen dem sechsten und siebten Schwanzwirbel abgetrennten Schwanzes sowie der Organe in der Brust- und Bauchh{\\u0246}hle, jedoch einschlie{\\u0223}lich der Nieren und des Nierenfettgewebes.\\\n\\pard\n\\pard\\sb100\n(3) Andere als die nach Absatz 2 Nr. 1 bis 4 bei der Feststellung des Schlachtgewichts nicht zu ber{\\u0252}cksichtigenden Teile d{\\u0252}rfen vor der Feststellung des Schlachtgewichts nicht vom Schlachtk{\\u0246}rper abgetrennt werden. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann eine Abweichung von der Schnittf{\\u0252}hrung nach Absatz 2 Nr. 1 bis 4 genehmigen oder anordnen, soweit technische Erfordernisse dies rechtfertigen. In die Genehmigung oder Anordnung ist der Korrekturfaktor aufzunehmen, der bei der Feststellung des Schlachtgewichts zu ber{\\u0252}cksichtigen ist. Bei Schlachtk{\\u0246}rpern von mindestens 8 Monate alten Rindern ist eine Genehmigung oder Anordnung nach Satz 2 nur f{\\u0252}r die Schlachtk{\\u0246}rperteile zul{\\u0228}ssig, die im Anhang der Durchf{\\u0252}hrungsverordnung (EU) 2017\/1184 der Kommission vom 20. April 2017 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f{\\u0252}r Schlachtk{\\u0246}rper von Rindern, Schweinen und Schafen und auf die Meldung der Marktpreise f{\\u0252}r bestimmte Kategorien von Schlachtk{\\u0246}rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 103) enthalten sind. Dabei sind die dort genannten Korrekturfaktoren zu verwenden. Die Bestimmungen des Lebensmittelhygienerechts und des Tierseuchenrechts bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) In Schlachtbetrieben, in denen Schlachtk{\\u0246}rper nach den Bestimmungen des Handelsklassenrechts zu klassifizieren sind oder freiwillig klassifiziert werden, ist die Verwiegung durch als Klassifizierer zugelassene Mitarbeiter eines nach {\\u0167} 3 des Fleischgesetzes zugelassenen Klassifizierungsunternehmens vorzunehmen. In anderen Schlachtbetrieben darf auch der Schlachtbetrieb die Verwiegung vornehmen.\\\n\\pard\\sb100\n(5) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass die Verwiegung auch in Schlachtbetrieben, in denen Schlachtk{\\u0246}rper weder zu klassifizieren sind noch freiwillig klassifiziert werden, nur von als Klassifizierer zugelassenen Mitarbeitern eines nach {\\u0167} 3 des Fleischgesetzes zugelassenen Klassifizierungsunternehmens vorgenommen werden darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}