{
  "documentIdentifier" : "BJNR218610008BJNE000601125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Meldungen haben f{\\u0252}r den jeweiligen Berichtszeitraum zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die geschlachtete Gesamtmenge nach St{\\u0252}ckzahl und Schlachtgewicht und\\\n\\tab 2.\\tab die mit den Schlachtgewichten gewogenen Durchschnitte der Auszahlungspreise pro Kilogramm nach Absatz 4.\\\n\\pard\nDie Meldungen nach Satz 1 sind wie folgt zu unterteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Rindern nach den gesetzlichen Kategorien und Handelsklassen f{\\u0252}r Rinderschlachtk{\\u0246}rper,\\\n\\tab 2.\\tab bei Schweinen nach den gesetzlichen Handelsklassen f{\\u0252}r Schweineschlachtk{\\u0246}rper und\\\n\\tab 3.\\tab bei Schafen nach den gesetzlichen Kategorien f{\\u0252}r Schafschlachtk{\\u0246}rper.\\\n\\pard\n\\pard\\sb100\n(2) Schweine mit einem Zweih{\\u0228}lftengewicht von weniger als 80 Kilogramm und mehr als 110 Kilogramm sind bei den Meldungen nach Absatz 1 Satz 1 Nr. 2 nicht zu ber{\\u0252}cksichtigen. Satz 1 gilt nicht f{\\u0252}r die Handelsklassen M und V. Auf Verlangen der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden ist der Muskelfleischanteil jedes Schweineschlachtk{\\u0246}rpers zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen bestimmen, dass bei Meldungen {\\u0252}ber Preise von Schweinen zus{\\u0228}tzlich die f{\\u0252}r Schlachtk{\\u0246}rper mit bestimmten Muskelfleischanteilen zu zahlenden Auszahlungspreise pro Kilogramm gem{\\u0228}{\\u0223} Absatz 4 anzugeben sind.\\\n\\pard\\sb100\n(4) Der Auszahlungspreis pro Kilogramm ist der an den Lieferanten frei Eingang Schlachtst{\\u0228}tte zu zahlende Preis ohne Umsatzsteuer. Dieser Preis ist ausgedr{\\u0252}ckt je Kilogramm Schlachtgewicht des nach {\\u0167} 2 Abs. 2 zugeschnittenen Schlachtk{\\u0246}rpers.\\\n\\pard\\sb100\n(5) Wird der Kaufpreis im Wege der pauschalen Abrechnung f{\\u0252}r mehrere geschlachtete Rinder, Schweine oder Schafe einheitlich f{\\u0252}r die gesamte Anlieferungsmenge festgelegt und auf das Schlachtgewicht bezogen, so ist die Gesamtst{\\u0252}ckzahl der im Berichtszeitraum gelieferten Tiere, bei Rindern und Schafen f{\\u0252}r jede Kategorie, zu melden. Bei Rindern und Schafen ist zus{\\u0228}tzlich das Gesamtschlachtgewicht der Tiere und der daf{\\u0252}r zu zahlende gewogene Auszahlungspreis pro Kilogramm ohne Umsatzsteuer in Euro\/Kilogramm Schlachtgewicht f{\\u0252}r jede Kategorie zu melden. Wird bei Schafen der Kaufpreis auf das Lebendgewicht bezogen, gelten die S{\\u0228}tze 1 und 2 entsprechend. Der zur Berechnung des gewogenen Auszahlungspreises pro Kilogramm herangezogene Gesamtauszahlungsbetrag ist die Summe der an die Lieferanten zu zahlenden Auszahlungspreise frei Eingang Schlachtst{\\u0228}tte ohne Umsatzsteuer.\\\n\\pard\\sb100\n(6) Der Inhaber des Schlachtbetriebs ist verpflichtet, die Unterlagen {\\u0252}ber die Preismeldungen zwei Jahre lang aufzubewahren. Die Frist beginnt mit Ablauf des Jahres, in dem das jeweilige Tier geschlachtet worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}