{
  "documentIdentifier" : "BJNR218610008BJNE000801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Meldebeh{\\u0246}rde trifft auf der Grundlage der eingegangenen Meldungen Feststellungen {\\u0252}ber die in jeder Handelsklasse gezahlten Preise, die Zahl der Betriebe, deren Meldungen ausgewertet werden, und die Gesamtzahl der Tiere oder Schlachtk{\\u0246}rper, {\\u0252}ber die Preismeldungen erstattet wurden. Sie kann ferner Feststellungen {\\u0252}ber die Preise, die nach {\\u0167} 6 Abs. 5 einheitlich je Anlieferungsmenge gezahlt worden sind, treffen. Es k{\\u0246}nnen die Preise von jeweils bis zu 10 Prozent an der Obergrenze und an der Untergrenze unber{\\u0252}cksichtigt bleiben. Der Prozentsatz, der unber{\\u0252}cksichtigt gelassen wird, muss auf die Anzahl der Tiere bezogen an der Obergrenze und an der Untergrenze jeweils gleich sein. Die Feststellungen werden als amtliche Preisfeststellung bekannt gegeben, soweit datenschutzrechtliche Bestimmungen nicht entgegenstehen. Die Bekanntgabe als amtliche Preisfeststellung kann auch f{\\u0252}r mehrere L{\\u0228}nder gemeinsam erfolgen, soweit die nach Landesrecht daf{\\u0252}r zust{\\u0228}ndigen Beh{\\u0246}rden hier{\\u0252}ber jeweils Einvernehmen erzielen.\\\n\\pard\n\\pard\\sb100\n(2) Die Meldebeh{\\u0246}rde erstellt auf der Grundlage der bei ihr eingegangenen Meldungen den {\\u8222}Wochenbericht {\\u0252}ber die Preisfeststellung von Schlachtk{\\u0246}rpern{\\u8220} nach vorgeschriebenem Muster und {\\u0252}bersendet ihn der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt). Die Bundesanstalt kann bestimmen, dass die Meldung ausschlie{\\u0223}lich schriftlich oder ausschlie{\\u0223}lich elektronisch zu erfolgen hat. Im Falle der Erhebung von Zwischenmeldungen nach {\\u0167} 7 Abs. 1 Satz 3 sind der Bundesanstalt unverz{\\u0252}glich Zwischenberichte zu erstatten.\\\n\\pard\\sb100\n(3) Die Bundesanstalt fasst die eingegangenen Meldungen der Meldebeh{\\u0246}rden zusammen und gibt das Ergebnis unverz{\\u0252}glich als bundesweite amtliche Preisfeststellung bekannt.\\\n\\pard\\sb100\n(4) Die Bekanntgabe der in einzelnen Handelsklassen oder f{\\u0252}r einzelne Tier- oder Fleischkategorien gezahlten Preise nach den Abs{\\u0228}tzen 1 und 3 kann ganz oder teilweise unterbleiben, wenn sie in Anbetracht der Umsatzmenge ohne Aussagekraft sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}