{
  "documentIdentifier" : "BJNR131110998BJNE001300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Zeitpunkt des Inkrafttretens dieses Gesetzes, ohne Arzt zu sein, im Rahmen der kassen{\\u0228}rztlichen Versorgung an der psychotherapeutischen Behandlung von gesetzlich Krankenversicherten im Delegationsverfahren nach den Richtlinien des Bundesausschusses der {\\u0196}rzte und Krankenkassen {\\u0252}ber die Durchf{\\u0252}hrung der Psychotherapie in der vertrags{\\u0228}rztlichen Versorgung (Psychotherapie-Richtlinien in der Neufassung vom 3. Juli 1987 - BAnz. Nr. 156 Beilage Nr. 156a -, zuletzt ge{\\u0228}ndert durch Bekanntmachung vom 12. M{\\u0228}rz 1997 - BAnz. Nr. 49 S. 2946), als Psychotherapeut oder Kinder- und Jugendlichenpsychotherapeut mitwirkt oder die Qualifikation f{\\u0252}r eine solche Mitwirkung erf{\\u0252}llt, erh{\\u0228}lt bei Vorliegen der Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 1, 3 und 4 auf Antrag eine Approbation zur Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder eine Approbation zur Aus{\\u0252}bung des Berufs des Kinder- und Jugendlichenpsychotherapeuten nach {\\u0167} 1 Abs. 1 Satz 1. Das gleiche gilt f{\\u0252}r Personen, die die f{\\u0252}r eine solche Mitwirkung vorausgesetzte Qualifikation bei Vollzeitausbildung innerhalb von drei Jahren, bei Teilzeitausbildung innerhalb von f{\\u0252}nf Jahren, nach Inkrafttreten des Gesetzes erwerben.\\\n\\pard\n\\pard\\sb100\n(2) Wer im Zeitpunkt des Inkrafttretens dieses Gesetzes als Diplompsychologe eine Weiterbildung zum \"Fachpsychologen in der Medizin\" nach den Vorschriften der Anweisung {\\u0252}ber das postgraduale Studium f{\\u0252}r naturwissenschaftliche und technische Hochschulkader sowie Diplompsychologen und Diplomsoziologen im Gesundheitswesen vom 1. April 1981 (Verf. U. Mitt. MfG DDR Nr. 4 S. 61) erfolgreich abgeschlossen hat, erh{\\u0228}lt bei Vorliegen der Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 1, 3 und 4 auf Antrag eine Approbation zur Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten nach {\\u0167} 1 Abs. 1 Satz 1, wenn die dreij{\\u0228}hrige Weiterbildung vorwiegend auf die Vermittlung von Kenntnissen und F{\\u0228}higkeiten in der Psychotherapie ausgerichtet war.\\\n\\pard\\sb100\n(3) Personen mit einer bestandenen Abschlu{\\u0223}pr{\\u0252}fung im Studiengang Psychologie an einer Universit{\\u0228}t oder einer gleichstehenden Hochschule erhalten bei Vorliegen der Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 1, 3 und 4 auf Antrag eine Approbation zur Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten nach {\\u0167} 1 Abs. 1 Satz 1, wenn sie zwischen dem 1. Januar 1989 und dem 31. Dezember 1998 mit einer Gesamtdauer von mindestens sieben Jahren an der Versorgung von Versicherten einer Krankenkasse mitgewirkt haben oder ihre Leistungen w{\\u0228}hrend dieser Zeit von einem Unternehmen der privaten Krankenversicherung verg{\\u0252}tet oder von der Beihilfe als beihilfef{\\u0228}hig anerkannt worden sind. Voraussetzung f{\\u0252}r die Erteilung der Approbation nach Satz 1 ist ferner, da{\\u0223} die Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend des Zeitraums nach Satz 1 mindestens 4.000 Stunden psychotherapeutischer Berufst{\\u0228}tigkeit oder 60 dokumentierte und abgeschlossene Behandlungsf{\\u0228}lle sowie\\\n\\tab 2.\\tab mindestens 140 Stunden theoretischer Ausbildung in wissenschaftlich anerkannten Verfahren\\\n\\pard\nnachweisen. Personen im Sinne des Satzes 1, die das Erfordernis nach Satz 1 zweiter Halbsatz oder die Voraussetzung nach Satz 2 Nr. 1 nicht erf{\\u0252}llen, erhalten die Approbation nur, wenn sie nachweisen, da{\\u0223} sie bis zum 31. Dezember 1998 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 2.000 Stunden psychotherapeutischer Berufst{\\u0228}tigkeit abgeleistet oder 30 dokumentierte Behandlungsf{\\u0228}lle abgeschlossen,\\\n\\tab 2.\\tab mindestens f{\\u0252}nf Behandlungsf{\\u0228}lle unter Supervision mit insgesamt mindestens 250 Behandlungsstunden abgeschlossen,\\\n\\tab 3.\\tab mindestens 280 Stunden theoretischer Ausbildung in wissenschaftlich anerkannten Verfahren abgeleistet haben und\\\n\\tab 4.\\tab am 24. Juni 1997 f{\\u0252}r die Krankenkasse t{\\u0228}tig waren oder ihre Leistungen zu diesem Zeitpunkt von einem Unternehmen der privaten Krankenversicherung verg{\\u0252}tet oder von der Beihilfe als beihilfef{\\u0228}hig anerkannt worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Personen mit einer bestandenen Abschlu{\\u0223}pr{\\u0252}fung im Studiengang Psychologie an einer Universit{\\u0228}t oder einer gleichstehenden Hochschule erhalten bei Vorliegen der Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 1, 3 und 4 auf Antrag eine Approbation zur Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten nach {\\u0167} 1 Abs. 1 Satz 1, wenn sie nachweisen, da{\\u0223} sie zwischen dem 1. Januar 1989 und dem 31. Dezember 1998 mit einer Gesamtdauer von mindestens sieben Jahren als Angestellte oder Beamte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer psychiatrischen, psychotherapeutischen, psychosomatischen oder neurologischen Einrichtung vorwiegend psychotherapeutisch t{\\u0228}tig waren oder\\\n\\tab 2.\\tab hauptberuflich psychotherapeutische Behandlungen durchgef{\\u0252}hrt haben.\\\n\\pard\nVoraussetzung f{\\u0252}r die Erteilung der Approbation nach Satz 1 Nr. 1 und 2 ist ferner, da{\\u0223} die Antragsteller nachweisen, da{\\u0223} sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem Zeitraum nach Satz 1 mindestens 4.000 Stunden einschlie{\\u0223}lich der dazu notwendigen Diagnostik und Fallbesprechungen psychotherapeutisch t{\\u0228}tig waren oder 60 dokumentierte Behandlungsf{\\u0228}lle abgeschlossen und\\\n\\tab 2.\\tab mindestens 140 Stunden theoretische Ausbildung in dem Gebiet, in dem sie besch{\\u0228}ftigt sind, abgeleistet haben.\\\n\\pard\nPersonen im Sinne des Satzes 1, die das Erfordernis nach Satz 1 zweiter Halbsatz oder die Voraussetzung nach Satz 2 Nr. 1 nicht erf{\\u0252}llen, wird die Approbation nur erteilt, wenn sie nachweisen, da{\\u0223} sie bis zum 31. Dezember 1998 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 2.000 Stunden psychotherapeutischer Berufst{\\u0228}tigkeit abgeleistet oder 30 dokumentierte Behandlungsf{\\u0228}lle abgeschlossen,\\\n\\tab 2.\\tab mindestens f{\\u0252}nf Behandlungsf{\\u0228}lle unter Supervision mit insgesamt mindestens 250 Behandlungsstunden abgeschlossen,\\\n\\tab 3.\\tab mindestens 280 Stunden theoretischer Ausbildung in dem Gebiet, in dem sie besch{\\u0228}ftigt sind, abgeleistet und\\\n\\tab 4.\\tab sp{\\u0228}testens am 24. Juni 1997 ihre psychotherapeutische Besch{\\u0228}ftigung aufgenommen\\\n\\pard\nhaben.\\\n\\pard\\sb100\n(5) F{\\u0252}r Personen mit einer bestandenen Abschlu{\\u0223}pr{\\u0252}fung im Studiengang Psychologie an einer Universit{\\u0228}t oder einer gleichstehenden Hochschule oder im Studiengang P{\\u0228}dagogik oder Sozialp{\\u0228}dagogik an einer staatlichen oder staatlich anerkannten Hochschule gelten die Abs{\\u0228}tze 3 und 4 f{\\u0252}r den Antrag auf Erteilung einer Approbation zur Aus{\\u0252}bung des Berufs des Kinder- und Jugendlichenpsychotherapeuten entsprechend.\\\n}"
}