{
  "documentIdentifier" : "BJNR131110998BJNE001502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Staatsangeh{\\u0246}rige eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die zur Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des {\\u0167} 2 Abs. 2 entsprechenden Ausbildungsnachweises berechtigt sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in einem Mitgliedstaat rechtm{\\u0228}{\\u0223}ig niedergelassen sind oder,\\\n\\tab 2.\\tab wenn der Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten oder die Ausbildung zu diesen Berufen im Niederlassungsmitgliedstaat nicht reglementiert ist, einen dieser Berufe w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr im Niederlassungsmitgliedstaat rechtm{\\u0228}{\\u0223}ig ausge{\\u0252}bt haben,\\\n\\pard\nd{\\u0252}rfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vor{\\u0252}bergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes aus{\\u0252}ben. Der vor{\\u0252}bergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind die Dauer, H{\\u0228}ufigkeit, regelm{\\u0228}{\\u0223}ige Wiederkehr und Kontinuit{\\u0228}t der Dienstleistung einzubeziehen. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer R{\\u0252}cknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbest{\\u0228}nde nach {\\u0167} 2 Abs. 1 Nr. 3 oder 4 beziehen, vorliegen, eine entsprechende Ma{\\u0223}nahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann. {\\u0167} 1 Abs. 1a Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(2) Wer im Sinne des Absatzes 1 Dienstleistungen erbringen will, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde vorher zu melden. Die Meldung hat schriftlich zu erfolgen. Sie ist einmal j{\\u0228}hrlich zu erneuern, wenn der Dienstleister beabsichtigt, w{\\u0228}hrend des betreffenden Jahres vor{\\u0252}bergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen.\\\n\\pard\\sb100\n(3) Bei der erstmaligen Meldung der Dienstleistungserbringung oder im Falle wesentlicher {\\u0196}nderungen gegen{\\u0252}ber der in den bisher vorgelegten Dokumenten bescheinigten Situation hat der Dienstleistungserbringer folgende Bescheinigungen nach den Nummern 1 bis 3 sowie die Erkl{\\u0228}rung nach Nummer 4 vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Staatsangeh{\\u0246}rigkeitsnachweis,\\\n\\tab 2.\\tab Berufsqualifikationsnachweis,\\\n\\tab 3.\\tab Bescheinigung {\\u0252}ber die rechtm{\\u0228}{\\u0223}ige Niederlassung im Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die sich auch darauf erstreckt, dass dem Dienstleister die Aus{\\u0252}bung seiner T{\\u0228}tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor{\\u0252}bergehend untersagt ist und keine Vorstrafen vorliegen, oder im Fall des Absatzes 1 Satz 1 Nummer 2 einen Nachweis in beliebiger Form dar{\\u0252}ber, dass der Dienstleister eine dem Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten entsprechende T{\\u0228}tigkeit w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang rechtm{\\u0228}{\\u0223}ig ausge{\\u0252}bt hat und\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung des Dienstleisters, dass er {\\u0252}ber die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\nDie f{\\u0252}r die Aus{\\u0252}bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache m{\\u0252}ssen vorliegen. Die zust{\\u0228}ndige Beh{\\u0246}rde pr{\\u0252}ft im Falle der erstmaligen Dienstleistungserbringung den Berufsqualifikationsnachweis gem{\\u0228}{\\u0223} Satz 1 Nr. 2 nach. {\\u0167} 2 Abs. 2 und 3 gilt entsprechend mit der Ma{\\u0223}gabe, dass f{\\u0252}r wesentliche Unterschiede zwischen der beruflichen Qualifikation des Dienstleistungserbringers und der nach diesem Gesetz und der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Psychologische Psychotherapeuten oder der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Kinder- und Jugendlichenpsychotherapeuten geforderten Ausbildung Ausgleichsma{\\u0223}nahmen nur gefordert werden d{\\u0252}rfen, wenn die Unterschiede so gro{\\u0223} sind, dass ohne den Nachweis der fehlenden Kenntnisse und F{\\u0228}higkeiten die {\\u0246}ffentliche Gesundheit gef{\\u0228}hrdet w{\\u0228}re. Soweit dies f{\\u0252}r die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde bei der zust{\\u0228}ndigen Beh{\\u0246}rde des Niederlassungsmitgliedstaats Informationen {\\u0252}ber die Ausbildungsg{\\u0228}nge des Dienstleisters anfordern. Der Nachweis des Ausgleichs der fehlenden Kenntnisse und F{\\u0228}higkeiten erfolgt durch eine Eignungspr{\\u0252}fung. Vom Dienstleistungserbringer im Sinne des Absatzes 1 k{\\u0246}nnen dabei Informationen {\\u0252}ber Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden.\\\n\\pard\\sb100\n(4) Staatsangeh{\\u0246}rigen eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die im Geltungsbereich dieses Gesetzes den Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten auf Grund einer Approbation nach {\\u0167} 1 Abs. 1 aus{\\u0252}ben, sind auf Antrag f{\\u0252}r Zwecke der Dienstleistungserbringung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Bescheinigungen dar{\\u0252}ber auszustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie als {\\u8222}Psychologische Psychotherapeutin{\\u8220} oder {\\u8222}Psychologischer Psychotherapeut{\\u8220} oder als {\\u8222}Kinder- und Jugendlichenpsychotherapeutin{\\u8220} oder {\\u8222}Kinder- und Jugendlichenpsychotherapeut{\\u8220} rechtm{\\u0228}{\\u0223}ig niedergelassen sind und ihnen die Aus{\\u0252}bung ihrer T{\\u0228}tigkeiten nicht, auch nicht vor{\\u0252}bergehend, untersagt ist,\\\n\\tab 2.\\tab sie {\\u0252}ber die zur Aus{\\u0252}bung der jeweiligen T{\\u0228}tigkeit erforderliche berufliche Qualifikation verf{\\u0252}gen.\\\n\\pard\n{\\u0167} 1a Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}