{
  "documentIdentifier" : "BJNR131110998BJNE001700301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nPsychologische Psychotherapeutinnen und Psychologische Psychotherapeuten und Kinder- und Jugendlichenpsychotherapeutinnen und Kinder- und Jugendlichenpsychotherapeuten im Sinne des {\\u0167} 9a haben beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten von Personen mit einer Approbation nach {\\u0167} 1 Abs. 1. Sie k{\\u0246}nnen den berufsst{\\u0228}ndischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen geh{\\u0246}ren etwa Regelungen {\\u0252}ber die Definition des Berufs, das F{\\u0252}hren von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen von den zust{\\u0228}ndigen Beh{\\u0246}rden des Niederlassungsmitgliedstaats f{\\u0252}r jede Erbringung einer Dienstleistung alle Informationen {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit der Niederlassung und die gute F{\\u0252}hrung des Dienstleisters anfordern sowie Informationen {\\u0252}ber das Nichtvorliegen strafrechtlicher Sanktionen, einer R{\\u0252}cknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, {\\u0252}ber die nicht vorliegende Untersagung der Aus{\\u0252}bung der T{\\u0228}tigkeit und {\\u0252}ber das Fehlen von Tatsachen, die eine dieser Sanktionen oder Ma{\\u0223}nahmen rechtfertigen w{\\u0252}rden. Die Informationen sind nach Artikel 56 der Richtlinie 2005\/36\/EG zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet unverz{\\u0252}glich die zust{\\u0228}ndige Beh{\\u0246}rde des Herkunftsmitgliedstaats {\\u0252}ber das Vorliegen der in Satz 3 genannten Sanktionen oder Ma{\\u0223}nahmen, die sich auf die Aus{\\u0252}bung der von der Richtlinie 2005\/36\/EG erfassten T{\\u0228}tigkeiten auswirken k{\\u0246}nnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}