{
  "documentIdentifier" : "BJNR016010009BJNE008401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte, die an einen Ort au{\\u0223}erhalb des Dienst- oder Wohnortes abgeordnet, versetzt, zugewiesen oder aufgrund einer anderen personellen Ma{\\u0223}nahme an einem Ort au{\\u0223}erhalb ihres bisherigen Dienst- oder Wohnortes besch{\\u0228}ftigt werden, erhalten die notwendigen Kosten erstattet, die durch die h{\\u0228}usliche Trennung oder in besonderen F{\\u0228}llen entstehen (Trennungsgeld). Dabei sind die h{\\u0228}uslichen Ersparnisse zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Beamtinnen auf Widerruf und Beamte auf Widerruf im Vorbereitungsdienst zum Zweck ihrer Ausbildung einer Ausbildungsstelle an einen anderen Ort als dem bisherigen Dienst- oder Wohnort zugewiesen, k{\\u0246}nnen ihnen die dadurch entstehenden notwendigen Mehrausgaben ganz oder teilweise erstattet werden.\\\n\\pard\\sb100\n(3) Die Einzelheiten zu Art und Umfang des Trennungsgeldes und der Gew{\\u0228}hrung von Reisebeihilfen f{\\u0252}r Familienheimfahrten sowie die Grunds{\\u0228}tze des Abrechnungsverfahrens regelt die Bundesregierung durch Rechtsverordnung. Bei der Bemessung des Trennungsgeldes und der Reisebeihilfen f{\\u0252}r Familienheimfahrten k{\\u0246}nnen H{\\u0246}chstgrenzen und Pauschalen f{\\u0252}r eine Erstattung festgesetzt und abweichende Regelungen f{\\u0252}r besondere F{\\u0228}lle getroffen werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Ma{\\u0223}nahmen nach Absatz 1 im oder in das Ausland sowie vom Ausland in das Inland kann das Ausw{\\u0228}rtige Amt im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen durch Rechtsverordnung abweichende Vorschriften zu Trennungsgeld und Reisebeihilfen f{\\u0252}r Familienheimfahrten erlassen, soweit die besonderen Bed{\\u0252}rfnisse des Auslandsdienstes und die besonderen Verh{\\u0228}ltnisse im Ausland es erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}