{
  "documentIdentifier" : "BJNR376100998BJNE003600116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung einer befristeten Erlaubnis zur Berufsaus{\\u0252}bung nach {\\u0167} 4 Absatz 1 Satz 1 des Psychotherapeutengesetzes ist an die nach {\\u0167} 10 Absatz 1 Satz 2 des Psychotherapeutengesetzes zust{\\u0228}ndige Beh{\\u0246}rde des Landes zu richten. Beantragen die Antragsteller erstmalig die Erteilung der Erlaubnis, haben sie dem Antrag folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Identit{\\u0228}tsnachweis,\\\n\\tab 2.\\tab eine tabellarische Aufstellung der absolvierten Ausbildungsg{\\u0228}nge und der ausge{\\u0252}bten Erwerbst{\\u0228}tigkeiten,\\\n\\tab 3.\\tab eine amtlich beglaubigte Kopie der Bescheinigung {\\u0252}ber eine abgeschlossene Ausbildung als Kinder- und Jugendlichenpsychotherapeut sowie gegebenenfalls der Bescheinigung {\\u0252}ber die von den Antragstellern erworbene Berufserfahrung,\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung, wo und in welcher Weise die Antragsteller den Beruf des Kinder- und Jugendlichenpsychotherapeuten in Deutschland aus{\\u0252}ben wollen,\\\n\\tab 5.\\tab soweit vorhanden, den Bescheid nach {\\u0167} 2 Absatz 3 Satz 2 des Psychotherapeutengesetzes und die Niederschrift {\\u0252}ber die staatliche Kenntnispr{\\u0252}fung nach {\\u0167} 20a Absatz 2,\\\n\\tab 6.\\tab die folgenden Unterlagen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein amtliches inl{\\u0228}ndisches F{\\u0252}hrungszeugnis,\\\n\\tab b)\\tab die Unterlagen, die von den zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats ausgestellt wurden und belegen, dass die Antragsteller sich nicht eines Verhaltens schuldig gemacht haben, aus denen sich ihre Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung des Berufs des Kinder- und Jugendlichenpsychotherapeuten ergibt, oder,\\\n\\tab c)\\tab wenn im Herkunftsstaat die Unterlagen nach Buchstabe b nicht ausgestellt werden, eine eidesstattliche Erkl{\\u0228}rung oder in den Staaten, in denen es keine eidesstattliche Erkl{\\u0228}rung gibt, eine feierliche Erkl{\\u0228}rung, die die betreffenden Personen im Herkunftsstaat oder im Inland vor einer zust{\\u0228}ndigen Justiz- oder Verwaltungsbeh{\\u0246}rde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollm{\\u0228}chtigten Berufsorganisation, die eine diese eidesstattliche oder feierliche Erkl{\\u0228}rung best{\\u0228}tigende Bescheinigung ausstellt, abgegeben haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab eine im Inland ausgestellte {\\u0228}rztliche Bescheinigung, aus der hervorgeht, dass die Antragsteller nicht in gesundheitlicher Hinsicht zur Aus{\\u0252}bung des Berufs ungeeignet sind; soweit sich der Wohnsitz der Antragsteller nicht im Inland befindet, kann ein entsprechender Nachweis, der im Herkunftsstaat gefordert wird, vorgelegt werden oder, wenn im Herkunftsstaat kein derartiger Nachweis gefordert wird, eine von einer zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsstaats ausgestellte Bescheinigung,\\\n\\tab 8.\\tab soweit vorhanden, Nachweise {\\u0252}ber die Kenntnisse der deutschen Sprache, die der zust{\\u0228}ndigen Beh{\\u0246}rde eine Beurteilung dar{\\u0252}ber erlauben, in welchem Umfang die Antragsteller {\\u0252}ber die zur Aus{\\u0252}bung des Berufs des Kinder- und Jugendlichenpsychotherapeuten erforderlichen Sprachkenntnisse verf{\\u0252}gen.\\\n\\pard\nDie Nachweise nach Satz 2 Nummer 6 und 7 d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein. Beantragen die Antragsteller die Verl{\\u0228}ngerung der Erlaubnis, haben sie dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Beh{\\u0246}rde ausgestellt wurde, sowie die Unterlagen nach Satz 2 Nummer 6 und 7 erneut beizuf{\\u0252}gen. Haben die zust{\\u0228}ndigen Beh{\\u0246}rden berechtigte Zweifel an der Authentizit{\\u0228}t der in dem jeweiligen {\\i Herkunftsstaat} ausgestellten Bescheinigungen und Ausbildungsnachweise, k{\\u0246}nnen sie von den zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats eine Best{\\u0228}tigung der Authentizit{\\u0228}t dieser Bescheinigungen und Nachweise verlangen. {\\u0167} 19 Absatz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag ist kurzfristig, sp{\\u0228}testens drei Monate nach Vorlage der nach Absatz 1 von den Antragstellern vorzulegenden Unterlagen, zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt dem Antragsteller binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Ist zur Beurteilung der Frage, ob die vom Antragsteller nach Absatz 1 Satz 2 Nummer 3 vorgelegten Unterlagen den Abschluss der Ausbildung im Herkunftsstaat belegen, eine Auskunft von der Zentralstelle f{\\u0252}r ausl{\\u0228}ndisches Bildungswesen oder von vergleichbaren Einrichtungen erforderlich, so teilt die Beh{\\u0246}rde dies dem Antragsteller ebenfalls mit. In den F{\\u0228}llen des Satzes 3 ist der Ablauf der Frist nach Satz 1 bis zum Vorliegen der Antwort auf die Anfrage der Beh{\\u0246}rde gehemmt. Gleiches gilt bis zum Vorliegen einer Best{\\u0228}tigung der Authentizit{\\u0228}t durch die Beh{\\u0246}rde des Herkunftsstaats gem{\\u0228}{\\u0223} Absatz 1 Satz 5.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Ausbildungsstand der Antragsteller einschlie{\\u0223}lich der nachgewiesenen einschl{\\u0228}gigen Berufserfahrung bei der Entscheidung {\\u0252}ber die Erteilung der Erlaubnis zu ber{\\u0252}cksichtigen und pr{\\u0252}ft auf dieser Grundlage ihre fachliche Eignung f{\\u0252}r die beabsichtigte T{\\u0228}tigkeit in der Kinder- und Jugendlichenpsychotherapie. Soweit die Antragsteller bereits einen Antrag auf Erteilung der Approbation gestellt haben, zieht die zust{\\u0228}ndige Beh{\\u0246}rde die Feststellungen des Bescheides nach {\\u0167} 2 Absatz 3 Satz 2 des Psychotherapeutengesetzes und, soweit vorhanden, der Niederschrift {\\u0252}ber die staatliche Kenntnispr{\\u0252}fung nach {\\u0167} 20a Absatz 2 bei. Ein bereits begonnenes oder noch nicht nach {\\u0167} 2 Absatz 3 des Psychotherapeutengesetzes mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde versieht die Erlaubnis mit den Einschr{\\u0228}nkungen und Nebenbestimmungen, die erforderlich sind, um unter Ber{\\u0252}cksichtigung des nach Absatz 3 bewerteten Ausbildungsstandes der Antragsteller, ihrer Kenntnisse der deutschen Sprache und ihrer gesundheitlichen Eignung eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Gesundheit auszuschlie{\\u0223}en. Wenn die Gef{\\u0228}hrdung der {\\u0246}ffentlichen Gesundheit durch Einschr{\\u0228}nkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach {\\u0167} 2 Absatz 1 Nummer 3 des Psychotherapeutengesetzes nicht vorliegen.\\\n\\pard\\sb100\n(5) Die Erlaubnis kann bei ihrer erstmaligen Erteilung nur dann auf weniger als drei Jahre befristet werden, wenn im Einzelfall die mit der Erlaubnis versehenen Einschr{\\u0228}nkungen und Nebenbestimmungen oder die von den Antragstellern beabsichtigte Berufst{\\u0228}tigkeit dies erfordern.\\\n\\pard\\sb100\n(6) Soweit die Geltung der Erlaubnis auf ein Land beschr{\\u0228}nkt wird und die T{\\u0228}tigkeit einen Einsatz in mehr als einem Land erfordert, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen L{\\u0228}ndern die Erlaubnis gilt.\\\n\\pard\\sb100\n(7) Die Erlaubnis wird nach dem Muster der Anlage 8 zu dieser Verordnung ausgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 20c Abs. 1 Satz 5 Kursivdruck: In Art. 4 Nr. 3 V v. 2.8.2013 I 3005 mWv 1.1.2014 als \"Hekunftsstaat\" bezeichnet.\\\n}"
}