{
  "documentIdentifier" : "BJNR126110010BJNE005104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verwirklichung eines effizienten Netzzugangs und der in {\\u0167} 1 Absatz 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbeh{\\u0246}rde unter Beachtung der Anforderungen eines sicheren Netzbetriebs Entscheidungen durch Festlegungen nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes treffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Vertr{\\u0228}gen nach den {\\u0167}{\\u0167} 3, 7 und 33 sowie den Gesch{\\u0228}ftsbedingungen nach {\\u0167} 3 Absatz 6, den {\\u0167}{\\u0167} 4 und 40 Absatz 1a Nummer 2, sofern nicht ein Standardangebot angewendet wird;\\\n\\tab 2.\\tab zu den Voraussetzungen und Grenzen f{\\u0252}r technische Ausspeisemeldungen nach {\\u0167} 8 Absatz 5;\\\n\\tab 3.\\tab zu Verfahren und Anforderungen an eine Registrierung des Transportkunden beim Netzbetreiber oder des Bilanzkreisverantwortlichen beim Marktgebietsverantwortlichen nach {\\u0167} 6, insbesondere zu Fristen, die bei der Registrierung einzuhalten sind, soweit dies erforderlich ist, um die Diskriminierungsfreiheit der Registrierung zu gew{\\u0228}hrleisten;\\\n\\tab 4.\\tab zu Ermittlung und Angebot von Kapazit{\\u0228}ten nach {\\u0167} 9, insbesondere zum Verfahren zur Beschaffung von Ma{\\u0223}nahmen nach {\\u0167} 9 Absatz 3 Satz 2 Nummer 1 bis 3, sowie zu Kapazit{\\u0228}tsprodukten nach {\\u0167} 11;\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab zu den Kapazit{\\u0228}tsbuchungsplattformen nach {\\u0167} 12; sie kann insbesondere festlegen, dass ein Anteil kurzfristiger Kapazit{\\u0228}ten in anderer Weise, insbesondere durch implizite Auktionen, zugewiesen werden kann, wenn dies erforderlich ist, um insbesondere durch eine Kopplung der M{\\u0228}rkte die Liquidit{\\u0228}t des Gasmarktes zu erh{\\u0246}hen;\\\n\\tab 7.\\tab zum Verfahren f{\\u0252}r die Beschaffung, den Einsatz und die Abrechnung von Regelenergie nach Teil 5 Abschnitt 2 dieser Verordnung, insbesondere zu den Mindestangebotsgr{\\u0246}{\\u0223}en, Ausschreibungszeitr{\\u0228}umen, und den einheitlichen Bedingungen, die Anbieter von Regelenergie erf{\\u0252}llen m{\\u0252}ssen;\\\n\\tab 8.\\tab zum System und der Beschaffenheit des Netzanschlusses von Anlagen zur Aufbereitung von Biogas an das Gasversorgungsnetz, der Einspeisung von Biogas in das Erdgasnetz, zur Vereinheitlichung von technischen Anforderungen f{\\u0252}r Anlagen und Netzanschluss, einschlie{\\u0223}lich Abweichungen von den Vorgaben in {\\u0167} 36 Absatz 1, der Arbeitsbl{\\u0228}tter G 260, G 262 und G 685 des Deutschen Vereins des Gas- und Wasserfachs e. V. (Stand 2007) sowie des Netzzugangs und der Bilanzierung von Transportkunden von Biogas;\\\n\\tab 9.\\tab zum Bilanzierungssystem nach Teil 5 Abschnitt 1 dieser Verordnung, um berechtigte Bed{\\u0252}rfnisse des Marktes angemessen zu ber{\\u0252}cksichtigen, sowie insbesondere zu einer von {\\u0167} 23 Absatz 2 Satz 2 abweichenden Bemessung der Toleranzmenge, zu den Anforderungen an und den zu verwendenden Datenformaten f{\\u0252}r den Informationsaustausch im Rahmen der Bilanzierung, zu Inhalten sowie den Fristen im Zusammenhang mit der Daten{\\u0252}bermittlung und zu den Methoden, nach denen die Entgelte nach {\\u0167} 23 Absatz 2 Satz 3 gebildet werden; sie hat dabei zu beachten, dass ein Bilanzausgleichssystem einen effizienten Netzzugang erm{\\u0246}glicht und, soweit erforderlich, auch Anreize gegen eine missbr{\\u0228}uchliche Nutzung der Bilanzausgleichsdienstleistungen enthalten soll;\\\n\\tab 10.\\tab zu Entgelten und Geb{\\u0252}hren f{\\u0252}r die Nutzung des Virtuellen Handelspunkts in Abweichung von {\\u0167} 22 Absatz 1 Satz 6;\\\n\\tab 11.\\tab zu Anreizen und P{\\u0246}nalen f{\\u0252}r die Transportkunden, soweit dies zur Durchsetzung der Verpflichtung der Transportkunden zum Angebot von Kapazit{\\u0228}ten auf dem Sekund{\\u0228}rmarkt oder zum Zurverf{\\u0252}gungstellen von Kapazit{\\u0228}ten an den Fernleitungsnetzbetreiber nach {\\u0167} 16 Absatz 1 erforderlich ist;\\\n\\tab 12.\\tab zur Vereinheitlichung des Nominierungsverfahrens nach {\\u0167} 15; insbesondere kann sie Festlegungen treffen zum Zeitpunkt, bis zu dem eine Nominierung erfolgen muss, und zum Umfang der M{\\u0246}glichkeiten f{\\u0252}r nachtr{\\u0228}gliche {\\u0196}nderungen der Nominierung;\\\n\\tab 13.\\tab (weggefallen)\\\n\\tab 14.\\tab zur Abwicklung des Lieferantenwechsels nach {\\u0167} 41, insbesondere zu den Anforderungen und dem Format des elektronischen Datenaustauschs;\\\n\\tab 15.\\tab zu den Kriterien f{\\u0252}r die Identifizierung von Entnahmestellen; hierbei kann sie von {\\u0167} 41 Absatz 3 abweichen;\\\n\\tab 16.\\tab zur Verwaltung und {\\u0220}bermittlung der Stammdaten, die f{\\u0252}r den massengesch{\\u0228}ftstauglichen Netzzugang relevant sind;\\\n\\tab 17.\\tab zur Abwicklung der Netznutzung bei Lieferbeginn und Lieferende;\\\n\\tab 18.\\tab zu bundeseinheitlichen Regelungen zum Datenaustausch zwischen den betroffenen Marktbeteiligten, insbesondere zu Fristen und Formaten sowie zu Prozessen, die eine gr{\\u0246}{\\u0223}tm{\\u0246}gliche Automatisierung erm{\\u0246}glichen;\\\n\\tab 19.\\tab zu den Voraussetzungen, dem Verfahren und der n{\\u0228}heren Ausgestaltung eines {\\u0220}bernominierungsverfahrens f{\\u0252}r die Zuweisung unterbrechbarer untert{\\u0228}giger Kapazit{\\u0228}ten;\\\n\\tab 20.\\tab zur Einrichtung von virtuellen Kopplungspunkten sowie der n{\\u0228}heren Ausgestaltung des Netzzugangs an virtuellen Kopplungspunkten.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde kann die Ausgestaltung der Versteigerungsverfahren nach {\\u0167} 13 f{\\u0252}r Kapazit{\\u0228}tsrechte festlegen; diese muss diskriminierungsfrei sein. Die Regulierungsbeh{\\u0246}rde kann insbesondere die Art und Weise der Bekanntmachung sowie die Zeitpunkte der Versteigerungstermine durch die Fernleitungsnetzbetreiber festlegen; dies umfasst auch die zeitliche Reihenfolge, in der langfristige und kurzfristige Kapazit{\\u0228}tsrechte vergeben werden.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde kann von Amts wegen Festlegungen treffen, mit denen die prozentuale Aufteilung der technischen Jahreskapazit{\\u0228}t auf unterschiedliche Kapazit{\\u0228}tsprodukte festgelegt wird, soweit dies zur Erreichung der Ziele des {\\u0167} 1 des Energiewirtschaftsgesetzes erforderlich ist. Sie muss auf Antrag eines Gasversorgungsunternehmens eine abweichende prozentuale Aufteilung der technischen Jahreskapazit{\\u0228}t eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone festlegen, soweit das Gasversorgungsunternehmen nachweist, dass dies zur Erf{\\u0252}llung von Mindestabnahmeverpflichtungen aus Liefervertr{\\u0228}gen erforderlich ist, die am 1. Oktober 2009 bestanden. Der im Rahmen langfristiger Kapazit{\\u0228}tsvertr{\\u0228}ge zu vergebende Anteil der technischen Jahreskapazit{\\u0228}t eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone darf jedoch 65 Prozent der technischen Jahreskapazit{\\u0228}t eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone nicht unterschreiten. Bei einer Festlegung von Amts wegen muss die Regulierungsbeh{\\u0246}rde zuvor die Verb{\\u0228}nde der Netzbetreiber und die Verb{\\u0228}nde der Transportkunden anh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde kann zu Standardlastprofilen nach {\\u0167} 24 und deren Anwendung nach Anh{\\u0246}rung der Verb{\\u0228}nde der Netzbetreiber und der Verb{\\u0228}nde der Transportkunden Festlegungen treffen, insbesondere zur Behandlung der Messeinrichtungen im Sinne des Messstellenbetriebsgesetzes und zur Behandlung der ausgelesenen Messwerte im Rahmen des Netzzugangs sowie zur Erarbeitung von Lastprofilen f{\\u0252}r bestimmte Verbrauchergruppen. Sie kann f{\\u0252}r die Erarbeitung von Lastprofilen f{\\u0252}r bestimmte Verbrauchergruppen terminliche Vorgaben machen. Dabei sind die Erfahrungen der Marktteilnehmer angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde kann die Netzbetreiber auch verpflichten, {\\u0252}ber die Angaben in {\\u0167} 40 hinaus weitere Informationen zu ver{\\u0246}ffentlichen oder an die Regulierungsbeh{\\u0246}rde zu {\\u0252}bermitteln, die f{\\u0252}r den Wettbewerb im Gashandel oder bei der Belieferung der Kunden erforderlich sind. Die Regulierungsbeh{\\u0246}rde kann die Netzbetreiber und Transportkunden verpflichten, bei der Erf{\\u0252}llung von Ver{\\u0246}ffentlichungs- und Daten{\\u0252}bermittlungspflichten aus dieser Verordnung oder aus Festlegungsentscheidungen auf der Grundlage dieser Verordnung bestimmte einheitliche Formate einzuhalten.\\\n\\pard\\sb100\n(6) Die Regulierungsbeh{\\u0246}rde macht Festlegungsentscheidungen in ihrem Amtsblatt {\\u0246}ffentlich bekannt und ver{\\u0246}ffentlicht sie kostenfrei im Internet in druckbarer Form.\\\n\\pard\\sb100\n(7) Anstelle einer Festlegungsentscheidung kann die Regulierungsbeh{\\u0246}rde in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1 die Netzbetreiber auffordern, ihr innerhalb einer bestimmten, angemessenen Frist ein Standardangebot f{\\u0252}r Gesch{\\u0228}ftsbedingungen nach {\\u0167} 4 und f{\\u0252}r die Ausgestaltung der Kapazit{\\u0228}tsprodukte nach {\\u0167} 11 vorzulegen, insbesondere in Bezug auf die M{\\u0246}glichkeit zur nachtr{\\u0228}glichen {\\u0196}nderung der Nominierung sowie auf standardisierte Bedingungen nach {\\u0167} 40 Absatz 1a Nummer 2. Sie kann in dieser Aufforderung Vorgaben f{\\u0252}r die Ausgestaltung einzelner Bedingungen machen, insbesondere in Bezug auf Diskriminierungsfreiheit und Angemessenheit. Sie gibt den Verb{\\u0228}nden der Netzbetreiber und den Verb{\\u0228}nden der Transportkunden in geeigneter Form Gelegenheit zur Stellungnahme und kann unter Ber{\\u0252}cksichtigung der Stellungnahmen durch Festlegung {\\u0196}nderungen der Standardangebote vornehmen, insbesondere soweit einzelne Vorgaben nicht umgesetzt worden sind.\\\n\\pard\\sb100\n(8) Die Regulierungsbeh{\\u0246}rde kann Netzbetreiber und Marktgebietsverantwortliche verpflichten, innerhalb einer bestimmten, angemessenen Frist ein Standardangebot zu den in Absatz 1 Nummer 9 genannten Teilen des Bilanzierungssystems vorzulegen. Sie kann in dieser Aufforderung Vorgaben f{\\u0252}r die Ausgestaltung einzelner Bedingungen machen, insbesondere in Bezug auf standardisierte Gesch{\\u0228}ftsprozesse der Bilanzierung wie f{\\u0252}r den elektronischen Datenaustausch im Rahmen der Bilanzierung, soweit dies einer effizienten Abwicklung der Bilanzierung dient. Sie gibt den Verb{\\u0228}nden der Netzbetreiber und den Verb{\\u0228}nden der Transportkunden in geeigneter Form Gelegenheit zur Stellungnahme und kann unter Ber{\\u0252}cksichtigung der Stellungnahmen durch Festlegung {\\u0196}nderungen der Standardangebote vornehmen, insbesondere soweit einzelne Vorgaben nicht umgesetzt worden sind.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschr{\\u0228}nkter Haftung, Bonn, archivm{\\u0228}{\\u0223}ig niedergelegt beim Deutschen Verein des Gas- und Wasserfachs e. V.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}