{
  "documentIdentifier" : "BJNR126110010BJNE005600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Richtet ein Anschlussnehmer ein schriftliches Netzanschlussbegehren an den Fernleitungsnetzbetreiber, muss dieser dem Anschlussnehmer innerhalb von acht Wochen nach Eingang des Netzanschlussbegehrens darlegen, welche Pr{\\u0252}fungen zur Vorbereitung einer Entscheidung {\\u0252}ber das Netzanschlussbegehren notwendig sind und welche erforderlichen Kosten diese Pr{\\u0252}fungen verursachen werden. Soweit zus{\\u0228}tzliche Angaben erforderlich sind, muss der Fernleitungsnetzbetreiber diese vollst{\\u0228}ndig unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von sechs Wochen nach Eingang des Netzanschlussbegehrens vom Anschlussnehmer anfordern; in diesem Fall beginnt die in Satz 1 genannte Frist mit dem Eingang der vollst{\\u0228}ndigen zus{\\u0228}tzlichen Angaben beim Fernleitungsnetzbetreiber.\\\n\\pard\n\\pard\\sb100\n(2) Auf Anforderung des Anschlussnehmers muss der Fernleitungsnetzbetreiber unverz{\\u0252}glich die f{\\u0252}r eine Anschlusszusage notwendigen Pr{\\u0252}fungen durchf{\\u0252}hren. Soweit erforderlich, sind andere Fernleitungsnetzbetreiber zur Mitwirkung bei der Pr{\\u0252}fung verpflichtet. Der Anschlussnehmer kann verlangen, dass der Fernleitungsnetzbetreiber auch Pr{\\u0252}fungen unter Zugrundelegung von Annahmen des Anschlussnehmers durchf{\\u0252}hrt. Das Ergebnis der Pr{\\u0252}fungen ist dem Anschlussnehmer unverz{\\u0252}glich, sp{\\u0228}testens aber sechs Monate nach der Anforderung mitzuteilen.\\\n\\pard\\sb100\n(3) Der Fernleitungsnetzbetreiber ist an ein positives Pr{\\u0252}fungsergebnis f{\\u0252}r die Dauer von zw{\\u0246}lf Monaten gebunden. Die Frist beginnt mit dem Zeitpunkt der Mitteilung nach Absatz 2 Satz 4. Innerhalb dieser Frist muss der Fernleitungsnetzbetreiber dem Anschlussnehmer ein verbindliches Vertragsangebot vorlegen. Das Vertragsangebot umfasst die Zusicherung einer bestimmten garantierten technischen Mindesteinspeisekapazit{\\u0228}t des Netzanschlusses.\\\n\\pard\\sb100\n(4) Die Wirksamkeit des Netzanschlussvertrags steht unter der aufschiebenden Bedingung, dass der Anschlussnehmer 10 Prozent der Plankosten f{\\u0252}r die Errichtung der f{\\u0252}r den Netzanschluss erforderlichen Infrastruktur an den Fernleitungsnetzbetreiber zahlt. Dieser Kostenanteil ist innerhalb von drei Monaten nach Vorlage des verbindlichen Vertragsangebots zu zahlen.\\\n\\pard\\sb100\n(5) Ab dem Zeitpunkt der Wirksamkeit des Netzanschlussvertrags hat der Fernleitungsnetzbetreiber in Zusammenarbeit mit dem Anschlussnehmer unverz{\\u0252}glich die Planung des Netzanschlusses durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}