{
  "documentIdentifier" : "BJNR263800006BJNE000405119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die R{\\u0252}ckgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005\/2009 nach Artikel 22 Absatz 1 und 4 der Verordnung (EG) Nr. 1005\/2009 ist der Betreiber, sofern ein solcher fehlt, der Besitzer der Einrichtung oder des Produkts, das den geregelten Stoff enth{\\u0228}lt, verantwortlich. Der Verantwortliche nach Satz 1 kann die Erf{\\u0252}llung seiner Verpflichtungen Dritten {\\u0252}bertragen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Elektro- und Elektronikger{\\u0228}te, die nach den {\\u0167}{\\u0167} 20 bis 22 des Elektro- und Elektronikger{\\u0228}tegesetzes vom 20. Oktober 2015 (BGBl. I S. 1739) zu behandeln und zu verwerten sind. Die S{\\u0228}tze 1 und 2 gelten au{\\u0223}erdem nicht f{\\u0252}r Altfahrzeuge, die nach {\\u0167} 5 Abs. 2 der Altfahrzeug-Verordnung in der Fassung der Bekanntmachung vom 21. Juni 2002 (BGBl. I S. 2214), die zuletzt durch Artikel 1 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge{\\u0228}ndert worden ist, zu behandeln und zu verwerten sind.\\\n\\pard\n\\pard\\sb100\n(2) Hersteller und Vertreiber der in Absatz 1 genannten Stoffe sind verpflichtet, diese nach Gebrauch zur{\\u0252}ckzunehmen oder die R{\\u0252}cknahme durch einen von ihnen bestimmten Dritten sicherzustellen. Satz 1 gilt nicht, soweit die Vorschriften der Verordnung {\\u0252}ber die Entsorgung gebrauchter halogenierter L{\\u0246}semittel vom 23. Oktober 1989 (BGBl. I S. 1918), die durch Artikel 7b der Verordnung vom 20. Oktober 2006 (BGBl. I S. 2298) ge{\\u0228}ndert worden ist, anzuwenden sind.\\\n\\pard\\sb100\n(3) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 2 Stoffe zur{\\u0252}cknimmt oder\\\n\\tab 2.\\tab als Betreiber einer Entsorgungsanlage in Absatz 1 genannte Stoffe entsorgt,\\\n\\pard\nhat {\\u0252}ber Art und Menge der zur{\\u0252}ckgenommenen oder entsorgten Stoffe sowie {\\u0252}ber deren Verbleib Aufzeichnungen zu f{\\u0252}hren. Die Aufzeichnungen sind nach ihrer Erstellung mindestens drei Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Soweit der Betreiber einer Entsorgungsanlage nach {\\u0167} 49 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 3 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die durch Artikel 4 des Gesetzes vom 19. Juli 2007 (BGBl. I S. 1462) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, {\\u0252}ber die Entsorgung geregelter Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005\/2009 Register zu f{\\u0252}hren hat, werden die nach Satz 1 erforderlichen Aufzeichnungen durch die Register nach der Nachweisverordnung ersetzt. In diesem Fall ist bei der F{\\u0252}hrung des Registers nach {\\u0167} 24 Absatz 2 der Nachweisverordnung in den in das Register einzustellenden Begleitdokumenten zus{\\u0228}tzlich im Feld {\\u8222}Frei f{\\u0252}r Vermerke{\\u8221} und bei F{\\u0252}hrung der Register nach {\\u0167} 24 Absatz 4 und 5 der Nachweisverordnung zus{\\u0228}tzlich zur Angabe des Abfallschl{\\u0252}ssels und der Abfallart jeweils der entsorgte Stoff oder die entsprechende Stoffgruppe nach Anhang I der Verordnung (EG) Nr. 1005\/2009 zu nennen und anzugeben, ob eine Verwertung oder Beseitigung erfolgte. Die Bestimmungen zur elektronischen Nachweis- und Registerf{\\u0252}hrung nach den {\\u0167}{\\u0167} 17 bis 22 der Nachweisverordnung finden entsprechende Anwendung mit der Ma{\\u0223}gabe, dass die f{\\u0252}r die zus{\\u0228}tzlichen Angaben nach Satz 4 erforderlichen Schnittstellen nach {\\u0167} 18 Absatz 1 Satz 2 der Nachweisverordnung vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit bekannt gegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}