{
  "documentIdentifier" : "BJNR263800006BJNE000502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Einrichtungen oder Produkte, die geregelte Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005\/2009 als K{\\u0228}ltemittel, Treibmittel in Schaumstoffen oder L{\\u0246}schmittel enthalten, betreibt, wartet, au{\\u0223}er Betrieb nimmt oder entsorgt oder geregelte Stoffe als Ausgangsstoff oder Verarbeitungshilfsstoff verwendet oder geregelte Stoffe bei der Herstellung anderer chemischer Stoffe unbeabsichtigt erzeugt, hat ein Austreten dieser Stoffe mittels der nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005\/2009 durch die Kommission festgelegten Techniken oder Praktiken in die Atmosph{\\u0228}re zu verhindern. Sofern die Kommission eine Technik oder Praktik nicht nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005\/2009 festgelegt hat und die Verhinderung des Austretens geregelter Stoffe nach dem Stand der Technik nicht m{\\u0246}glich ist, ist das Austreten geregelter Stoffe auf das dem Stand der Technik entsprechende Ma{\\u0223} zu reduzieren. Satz 1 gilt nicht f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Verwendung von L{\\u0246}schmitteln unter Ausschluss von {\\u0220}bungszwecken.\\\n\\pard\n\\pard\\sb100\n(2) Wer Einrichtungen oder Produkte betreibt, die drei Kilogramm oder mehr der geregelten Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005\/2009 als K{\\u0228}ltemittel enthalten, hat daf{\\u0252}r zu sorgen, dass die Einrichtungen oder Produkte regelm{\\u0228}{\\u0223}ig fachgerecht inspiziert und gewartet werden. Die H{\\u0228}ufigkeit der erforderlichen Inspektionen und Wartungen ist abh{\\u0228}ngig vom Alter, der Beschaffenheit und der Gr{\\u0246}{\\u0223}e der betreffenden Einrichtungen und Produkte und muss in einem Betriebshandbuch unter Ber{\\u0252}cksichtigung der vom Hersteller gemachten Angaben festgeschrieben sein. Soweit nicht Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005\/2009 vorgeschrieben sind, hat der Betreiber sicherzustellen, dass Einrichtungen und Produkte nach Satz 1 mindestens einmal alle zw{\\u0246}lf Monate mittels geeigneten Ger{\\u0228}ts auf Undichtigkeiten {\\u0252}berpr{\\u0252}ft und festgestellte Undichtigkeiten sofort repariert werden.\\\n\\pard\\sb100\n(3) Der Betreiber hat sicherzustellen, dass {\\u0252}ber die Inspektionen und Wartungen nach Absatz 2 Satz 1 sowie die Dichtheitspr{\\u0252}fungen und etwaigen Reparaturen nach Absatz 2 Satz 3 im Betriebshandbuch unter Angabe von Art und Menge eingesetzter oder r{\\u0252}ckgewonnener K{\\u0228}ltemittel Aufzeichnungen gef{\\u0252}hrt und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorgelegt werden und dass diese Aufzeichnungen sowie die Aufzeichnungen nach Artikel 23 Absatz 3 der Verordnung (EG) Nr. 1005\/2009 nach ihrer Erstellung mindestens f{\\u0252}nf Jahre lang aufbewahrt werden. Die {\\u0167}{\\u0167} 239 und 261 des Handelsgesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 6a des Gesetzes vom 31. Juli 2009 (BGBl. I S. 2512) ge{\\u0228}ndert worden ist, gelten sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}