{
  "documentIdentifier" : "BJNR263800006BJNE000604308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die R{\\u0252}ckgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005\/2009 nach Artikel 22 Absatz 1 oder Absatz 4 der Verordnung (EG) Nr. 1005\/2009, die R{\\u0252}cknahme solcher Stoffe oder von Gemischen, die diese Stoffe mit einem Massengehalt von insgesamt mehr als 1 Prozent enthalten nach {\\u0167} 3 Absatz 2, die Inspektion und Wartung von sie enthaltenden Einrichtungen oder Produkten nach {\\u0167} 4 Absatz 2 Satz 1 sowie Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005\/2009 und {\\u0167} 4 Absatz 2 Satz 3 d{\\u0252}rfen nur von Personen durchgef{\\u0252}hrt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Sachkunde nachgewiesen haben,\\\n\\tab 2.\\tab {\\u0252}ber die hierzu erforderliche technische Ausstattung verf{\\u0252}gen,\\\n\\tab 3.\\tab zuverl{\\u0228}ssig sind und\\\n\\tab 4.\\tab im Falle der Dichtheitskontrollen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005\/2009 hinsichtlich dieser T{\\u0228}tigkeit keinen Weisungen unterliegen.\\\n\\pard\nAbweichend von Satz 1 Nummer 1 d{\\u0252}rfen im Fall des {\\u0167} 4 Absatz 2 Satz 1 Inspektionen an k{\\u0228}ltetechnischen Einrichtungen, die keinen Eingriff in den K{\\u0228}ltemittelkreislauf erfordern, durch Betriebspersonal durchgef{\\u0252}hrt werden, welches zuvor durch einen Sachkundigen unterwiesen wurde. {\\u0220}ber die erfolgte Unterweisung wird ein Nachweis ausgestellt, der der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen ist.\\\n\\pard\\sb100\n(2) Die erforderliche Sachkunde nach Absatz 1 Satz 1 Nummer 1 hat nachgewiesen, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zu der jeweiligen T{\\u0228}tigkeit bef{\\u0228}higende technische oder handwerkliche Ausbildung erfolgreich absolviert hat oder gem{\\u0228}{\\u0223} Absatz 4 oder {\\u0167} 5 Absatz 2 Satz 5 der Chemikalien-Klimaschutzverordnung vom 2. Juli 2008 (BGBl. I S. 1139), die durch Artikel 4 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge{\\u0228}ndert worden ist, von dem Erfordernis einer technischen oder handwerklichen Ausbildung befreit ist, sowie jeweils an einer von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Fortbildungsveranstaltung, in der die Lehrinhalte nach Absatz 3 vermittelt wurden, teilgenommen hat,\\\n\\tab 2.\\tab im Falle von T{\\u0228}tigkeiten an K{\\u0228}lte- und Klimaanlagen sowie W{\\u0228}rmepumpen eine abgeschlossene Ausbildung als K{\\u0228}lteanlagenbauer\/in, Mechatroniker\/in f{\\u0252}r K{\\u0228}ltetechnik, staatlich gepr{\\u0252}fte\/r Techniker\/in der Fachrichtung K{\\u0228}lteanlagentechnik oder als Ingenieur\/in nach einem Studium, in dem die Grundlagen der K{\\u0228}ltetechnik vermittelt wurden, hat,\\\n\\tab 3.\\tab im Falle von T{\\u0228}tigkeiten an Feuerl{\\u0246}sch- und Brandschutzanlagen eine von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannte Zertifizierung vorweisen kann,\\\n\\tab 4.\\tab eine Sachkundebescheinigung f{\\u0252}r die entsprechende T{\\u0228}tigkeit nach {\\u0167} 5 Absatz 2 Satz 1 der Chemikalien-Klimaschutzverordnung vom 2. Juli 2008 (BGBl. I S. 1139), die zuletzt durch Artikel 4 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge{\\u0228}ndert worden ist, vorweisen kann oder\\\n\\tab 5.\\tab f{\\u0252}r die jeweilige T{\\u0228}tigkeit einen Bef{\\u0228}higungsnachweis vorweisen kann, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt wurde und der einem Bef{\\u0228}higungsnachweis nach den Nummern 1, 2, 3 oder 4 gleichwertig ist. F{\\u0252}r die Zwecke dieser Verordnung stehen Nachweise {\\u0252}ber die Erf{\\u0252}llung von Anforderungen an die Ausbildung nach Nummer 1 oder Nummer 2, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden sind, inl{\\u0228}ndischen Nachweisen gleich, soweit sie gleichwertig sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Fortbildungsveranstaltung nach Absatz 2 Nummer 1 erstreckt sich auf die f{\\u0252}r den jeweiligen Aufgabenbereich erforderlichen Kenntnisse {\\u0252}ber die Anlagentechnik, die einschl{\\u0228}gigen Vorschriften, Richtlinien und allgemein anerkannten Regeln der Technik sowie die wesentlichen Eigenschaften der betreffenden Stoffe und Gemische und die mit ihrer Verwendung verbundenen Gefahren. {\\u0220}ber die Teilnahme an einer Fortbildungsveranstaltung nach Absatz 2 Nummer 1 ist ein Nachweis auszustellen. Der Nachweis ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(4) Die nach {\\u0167} 5 Absatz 2 Satz 3 der Chemikalien-Klimaschutzverordnung zust{\\u0228}ndigen Handwerkskammern und Industrie- und Handelskammern k{\\u0246}nnen im Einzelfall auf Antrag Personen von dem Erfordernis einer technischen oder handwerklichen Ausbildung nach Absatz 2 Satz 1 Nummer 1 befreien, wenn diese die Voraussetzungen zur Eintragung in die Handwerksrolle in einem einschl{\\u0228}gigen Handwerk erf{\\u0252}llen oder anderweitig nachweisen, dass sie f{\\u0252}r technische oder handwerkliche T{\\u0228}tigkeiten vergleichbar qualifiziert sind. Die zust{\\u0228}ndige Handwerkskammer oder Industrie- und Handelskammer kann vor einer Entscheidung eine Stellungnahme der fachlich zust{\\u0228}ndigen Innung oder Berufsvereinigung einholen.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 sowie {\\u0252}ber die Befreiung nach Absatz 4 ist jeweils innerhalb einer Frist von drei Monaten zu entscheiden; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Die Verfahren zur Anerkennung nach Absatz 2 Satz 1 Nummer 1 und 3 sowie die Entscheidung {\\u0252}ber eine Befreiung nach Absatz 4 k{\\u0246}nnen jeweils {\\u0252}ber eine einheitliche Stelle abgewickelt werden. Die Anerkennungen und Befreiungen nach Satz 1 gelten im gesamten Bundesgebiet. Bei der Pr{\\u0252}fung eines Antrags auf Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, auf Anerkennung einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 oder auf Erteilung einer Befreiung nach Absatz 4 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen f{\\u0252}r eine Anerkennung nach Absatz 2 Satz 1 Nummer 1, f{\\u0252}r die Anerkennung nach Absatz 2 Satz 1 Nummer 3 oder f{\\u0252}r die Befreiung nach Absatz 4 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt. Nachweise im Sinne des Satzes 4 sind der zust{\\u0228}ndigen Beh{\\u0246}rde bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}