{
  "documentIdentifier" : "BJNR175200014BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Bachelorarbeit sollen die Studierenden nachweisen, dass sie f{\\u0228}hig sind, innerhalb einer vorgegebenen Frist eine f{\\u0252}r die Studienziele relevante Problemstellung mit wissenschaftlichen Methoden selbst{\\u0228}ndig zu bearbeiten. Form und Inhalt der Bachelorarbeit regelt der Pr{\\u0252}fungsausschuss.\\\n\\pard\n\\pard\\sb100\n(2) Die Bachelorarbeit wird im siebten Studienabschnitt angefertigt. Die Bearbeitungszeit betr{\\u0228}gt insgesamt zwei Monate. In dieser Zeit sind die Studierenden von der Anwesenheitspflicht und von anderen Studienaufgaben freigestellt. Bei der Anfertigung der Bachelorarbeit werden die Studierenden von der Erstpr{\\u0252}ferin oder dem Erstpr{\\u0252}fer betreut.\\\n\\pard\\sb100\n(3) Das Thema der Bachelorarbeit wird vom Pr{\\u0252}fungsausschuss auf Vorschlag einer oder eines Lehrenden der Fachhochschule oder auf Vorschlag der Einstellungsbeh{\\u0246}rde nach Anh{\\u0246}rung der oder des Studierenden ausgegeben. Den Studierenden ist ab dem f{\\u0252}nften Studienabschnitt Gelegenheit zu geben, eigene Themenvorschl{\\u0228}ge zu unterbreiten. Mit der Ausgabe des Themas beginnt die Bearbeitungszeit f{\\u0252}r die Bachelorarbeit. Thema und Ausgabezeitpunkt sind so zu dokumentieren, dass nicht erkennbare Ver{\\u0228}nderungen nach dem Stand der Technik ausgeschlossen sind.\\\n\\pard\\sb100\n(4) Die Bachelorarbeit ist beim Pr{\\u0252}fungsausschuss abzugeben. Bei der Abgabe m{\\u0252}ssen die Studierenden schriftlich versichern, dass sie die Bachelorarbeit selbst{\\u0228}ndig und ohne fremde Mitwirkung verfasst und nur die angegebenen Quellen und Hilfsmittel benutzt haben. Die Abgabe ist zu dokumentieren.\\\n\\pard\\sb100\n(5) Die Bewertung in der Form eines Gutachtens soll innerhalb von sechs Wochen abgeschlossen sein.\\\n\\pard\\sb100\n(6) Die Einstellungsbeh{\\u0246}rden k{\\u0246}nnen die Bachelorarbeit ohne Angabe des Namens der Verfasserin oder des Verfassers in einer Sammlung ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 20: Zur Anwendung vgl. {\\u0167} 31 Abs. 1 u. 2 +++)\\\n}"
}