{
  "documentIdentifier" : "BJNR175200014BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Multiple-Choice-Aufgaben k{\\u0246}nnen gestellt werden als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einfach-Auswahlaufgaben (1 aus n) oder\\\n\\tab 2.\\tab Mehrfach-Auswahlaufgaben (x aus n).\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fungsaufgaben m{\\u0252}ssen auf die f{\\u0252}r das Modul erforderlichen Kenntnisse zugeschnitten sein und zuverl{\\u0228}ssige Pr{\\u0252}fungsergebnisse erm{\\u0246}glichen. Bei der Festlegung von Pr{\\u0252}fungsfragen und ihren Antworten ist zu bestimmen, welche Antworten als zutreffend anerkannt werden.\\\n\\pard\\sb100\n(3) Eine Einfach-Auswahlaufgabe ist richtig beantwortet, wenn nur die zutreffende Antwort markiert worden ist.\\\n\\pard\\sb100\n(4) Eine Mehrfach-Auswahlaufgabe ist richtig beantwortet, wenn nur alle zutreffenden Antworten markiert worden sind. Eine Mehrfach-Auswahlaufgabe ist halbrichtig beantwortet, wenn entweder nur eine zutreffende Antwort nicht markiert oder nur eine unzutreffende Antwort markiert und die Aufgabe im {\\u0220}brigen richtig beantwortet worden ist. In allen anderen F{\\u0228}llen ist die Aufgabe falsch beantwortet.\\\n\\pard\\sb100\n(5) Bei einer Klausur, die ausschlie{\\u0223}lich aus Multiple-Choice-Aufgaben besteht, werden f{\\u0252}nf Rangpunkte vergeben, wenn die Mindestpunktzahl erreicht worden ist. Die oder der Studierende hat die Mindestpunktzahl erreicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie oder er 60 Prozent der erreichbaren Punkte erreicht hat oder\\\n\\tab 2.\\tab die von ihr oder ihm erreichte Punktzahl die durchschnittliche Leistung aller Klausurteilnehmerinnen und Klausurteilnehmer um nicht mehr als 22 Prozent unterschritten hat.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0220}berschreitet die erreichte Punktzahl die Mindestpunktzahl, werden die Rangpunkte wie folgt vergeben: \\\n\\\n{\\u0220}berschreiten\\\n um {\\u8230} Prozent\\\n der Differenz zwischen\\\n erreichbarer Punktzahl\\\n und MindestpunktzahlRangpunkte87,501575,001466,671358,331250,001141,671033,33{\\u0160}925,00{\\u0160}816,67{\\u0160}7{\\u0160}8,33{\\u0160}6{\\u0160}0{\\u0160}{\\u0160}{\\u0160}{\\u0160}5\\\nUnterschreitet die erreichte Punktzahl die Mindestpunktzahl, werden die Rangpunkte wie folgt vergeben:\\\n\\\nUnterschreiten\\\n der Mindestpunktzahl\\\n um bis zu {\\u8230} ProzentRangpunkte{\\u0160}16,674{\\u0160}33,333{\\u0160}50,002{\\u0160}75,001100,000\\\n\\pard\\sb100\n(7) Besteht eine Klausur sowohl aus Multiple-Choice-Aufgaben als auch aus anderen Aufgaben, werden die Leistungen der Multiple-Choice-Aufgaben entsprechend den Abs{\\u0228}tzen 2 bis 6 bewertet und die {\\u0252}brigen Leistungen nach {\\u0167} 22.\\\n\\pard\\sb100\n(8) Multiple-Choice-Aufgaben k{\\u0246}nnen elektronisch gestellt, beantwortet und ausgewertet werden. Die Integrit{\\u0228}t der Daten und die automatisierte Protokollierung der Pr{\\u0252}fung sind zu gew{\\u0228}hrleisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 23: Zur Anwendung vgl. {\\u0167} 31 Abs. 1 u. 2 +++)\\\n}"
}