{
  "documentIdentifier" : "BJNR024820988BJNE048304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss beauftragt auf Grund eines Antrags nach {\\u0167} 130b Absatz 8 das Institut f{\\u0252}r Qualit{\\u0228}t und Wirtschaftlichkeit im Gesundheitswesen mit einer Kosten-Nutzen-Bewertung. In dem Auftrag ist insbesondere festzulegen, f{\\u0252}r welche zweckm{\\u0228}{\\u0223}ige Vergleichstherapie und Patientengruppen die Bewertung erfolgen soll sowie welcher Zeitraum, welche Art von Nutzen und Kosten und welches Ma{\\u0223} f{\\u0252}r den Gesamtnutzen bei der Bewertung zu ber{\\u0252}cksichtigen sind; das N{\\u0228}here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung; f{\\u0252}r die Auftragserteilung gilt {\\u0167} 92 Absatz 3a entsprechend mit der Ma{\\u0223}gabe, dass der Gemeinsame Bundesausschuss auch eine m{\\u0252}ndliche Anh{\\u0246}rung durchf{\\u0252}hrt. Die Bewertung erfolgt durch Vergleich mit anderen Arzneimitteln und Behandlungsformen unter Ber{\\u0252}cksichtigung des therapeutischen Zusatznutzens f{\\u0252}r die Patienten im Verh{\\u0228}ltnis zu den Kosten; Basis f{\\u0252}r die Bewertung sind die Ergebnisse klinischer Studien sowie derjenigen Versorgungsstudien, die mit dem Gemeinsamen Bundesausschuss nach Absatz 2 vereinbart wurden oder die der Gemeinsame Bundesausschuss auf Antrag des pharmazeutischen Unternehmens anerkennt; {\\u0167} 35a Absatz 1 Satz 3 und Absatz 2 Satz 2 gilt entsprechend. Beim Patienten-Nutzen sollen insbesondere die Verbesserung des Gesundheitszustandes, eine Verk{\\u0252}rzung der Krankheitsdauer, eine Verl{\\u0228}ngerung der Lebensdauer, eine Verringerung der Nebenwirkungen sowie eine Verbesserung der Lebensqualit{\\u0228}t, bei der wirtschaftlichen Bewertung auch die Angemessenheit und Zumutbarkeit einer Kosten{\\u0252}bernahme durch die Versichertengemeinschaft, angemessen ber{\\u0252}cksichtigt werden. Das Institut bestimmt auftragsbezogen {\\u0252}ber die Methoden und Kriterien f{\\u0252}r die Erarbeitung von Bewertungen nach Satz 1 auf der Grundlage der in den jeweiligen Fachkreisen anerkannten internationalen Standards der evidenzbasierten Medizin und der Gesundheits{\\u0246}konomie. Das Institut gew{\\u0228}hrleistet vor Abschluss von Bewertungen hohe Verfahrenstransparenz und eine angemessene Beteiligung der in {\\u0167} 35 Abs. 2 und {\\u0167} 139a Abs. 5 Genannten. Das Institut ver{\\u0246}ffentlicht die jeweiligen Methoden und Kriterien im Internet.\\\n\\pard\n\\pard\\sb100\n(2) Der Gemeinsame Bundesausschuss kann mit dem pharmazeutischen Unternehmer Versorgungsstudien und die darin zu behandelnden Schwerpunkte vereinbaren. Die Frist zur Vorlage dieser Studien bemisst sich nach der Indikation und dem n{\\u0246}tigen Zeitraum zur Bereitstellung valider Daten; sie soll drei Jahre nicht {\\u0252}berschreiten. Das N{\\u0228}here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Die Studien sind auf Kosten des pharmazeutischen Unternehmers bevorzugt in Deutschland durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Auf Grundlage der Kosten-Nutzen-Bewertung nach Absatz 1 beschlie{\\u0223}t der Gemeinsame Bundesausschuss {\\u0252}ber die Kosten-Nutzen-Bewertung und ver{\\u0246}ffentlicht den Beschluss im Internet. {\\u0167} 92 Absatz 3a gilt entsprechend. Mit dem Beschluss werden insbesondere der Zusatznutzen sowie die Therapiekosten bei Anwendung des jeweiligen Arzneimittels festgestellt. Der Beschluss ist Teil der Richtlinie nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6; der Beschluss kann auch Therapiehinweise nach {\\u0167} 92 Absatz 2 enthalten. {\\u0167} 94 Absatz 1 gilt nicht.\\\n\\pard\\sb100\n(4) Gesonderte Klagen gegen den Auftrag nach Absatz 1 Satz 1 oder die Bewertung nach Absatz 1 Satz 3 sind unzul{\\u0228}ssig. Klagen gegen eine Feststellung des Kosten-Nutzen-Verh{\\u0228}ltnisses nach Absatz 3 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}