{
  "documentIdentifier" : "BJNR024820988BJNE048508119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben nach den Vorgaben in den S{\\u0228}tzen 2 bis 7 Anspruch auf befundbezogene Festzusch{\\u0252}sse bei einer medizinisch notwendigen Versorgung mit Zahnersatz einschlie{\\u0223}lich Zahnkronen und Suprakonstruktionen (zahn{\\u0228}rztliche und zahntechnische Leistungen) in den F{\\u0228}llen, in denen eine zahnprothetische Versorgung notwendig ist und die geplante Versorgung einer Methode entspricht, die gem{\\u0228}{\\u0223} {\\u0167} 135 Abs. 1 anerkannt ist. Die Festzusch{\\u0252}sse umfassen 50 vom Hundert der nach {\\u0167} 57 Abs. 1 Satz 6 und Absatz 2 Satz 5 und 6 festgesetzten Betr{\\u0228}ge f{\\u0252}r die jeweilige Regelversorgung. F{\\u0252}r eigene Bem{\\u0252}hungen zur Gesunderhaltung der Z{\\u0228}hne erh{\\u0246}hen sich die Festzusch{\\u0252}sse nach Satz 2 um 20 vom Hundert. Die Erh{\\u0246}hung entf{\\u0228}llt, wenn der Gebisszustand des Versicherten regelm{\\u0228}{\\u0223}ige Zahnpflege nicht erkennen l{\\u0228}sst und der Versicherte w{\\u0228}hrend der letzten f{\\u0252}nf Jahre vor Beginn der Behandlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchungen nach {\\u0167} 22 Abs. 1 nicht in jedem Kalenderhalbjahr in Anspruch genommen hat und\\\n\\tab 2.\\tab sich nach Vollendung des 18. Lebensjahres nicht wenigstens einmal in jedem Kalenderjahr hat zahn{\\u0228}rztlich untersuchen lassen.\\\n\\pard\nDie Festzusch{\\u0252}sse nach Satz 2 erh{\\u0246}hen sich um weitere 10 vom Hundert, wenn der Versicherte seine Z{\\u0228}hne regelm{\\u0228}{\\u0223}ig gepflegt und in den letzten zehn Kalenderjahren vor Beginn der Behandlung die Untersuchungen nach Satz 4 Nr. 1 und 2 ohne Unterbrechung in Anspruch genommen hat. Dies gilt nicht in den F{\\u0228}llen des Absatzes 2. F{\\u0252}r Versicherte, die nach dem 31. Dezember 1978 geboren sind, gilt der Nachweis f{\\u0252}r eigene Bem{\\u0252}hungen zur Gesunderhaltung der Z{\\u0228}hne f{\\u0252}r die Jahre 1997 und 1998 als erbracht.\\\n\\pard\\sb100\n(2) Versicherte haben bei der Versorgung mit Zahnersatz zus{\\u0228}tzlich zu den Festzusch{\\u0252}ssen nach Absatz 1 Satz 2 Anspruch auf einen Betrag in jeweils gleicher H{\\u0246}he, angepasst an die H{\\u0246}he der f{\\u0252}r die Regelversorgungsleistungen tats{\\u0228}chlich anfallenden Kosten, h{\\u0246}chstens jedoch in H{\\u0246}he der tats{\\u0228}chlich entstandenen Kosten, wenn sie ansonsten unzumutbar belastet w{\\u0252}rden; w{\\u0228}hlen Versicherte, die unzumutbar belastet w{\\u0252}rden, nach Absatz 4 oder 5 einen {\\u0252}ber die Regelversorgung hinausgehenden gleich- oder andersartigen Zahnersatz, leisten die Krankenkassen nur den doppelten Festzuschuss. Eine unzumutbare Belastung liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die monatlichen Bruttoeinnahmen zum Lebensunterhalt des Versicherten 40 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches nicht {\\u0252}berschreiten,\\\n\\tab 2.\\tab der Versicherte Hilfe zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch oder im Rahmen der Kriegsopferf{\\u0252}rsorge nach dem Bundesversorgungsgesetz, Leistungen nach dem Recht der bedarfsorientierten Grundsicherung, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch, Ausbildungsf{\\u0246}rderung nach dem Bundesausbildungsf{\\u0246}rderungsgesetz oder dem Dritten Buch erh{\\u0228}lt oder\\\n\\tab 3.\\tab die Kosten der Unterbringung in einem Heim oder einer {\\u0228}hnlichen Einrichtung von einem Tr{\\u0228}ger der Sozialhilfe oder der Kriegsopferf{\\u0252}rsorge getragen werden.\\\n\\pard\nAls Einnahmen zum Lebensunterhalt der Versicherten gelten auch die Einnahmen anderer in dem gemeinsamen Haushalt lebender Angeh{\\u0246}riger und Angeh{\\u0246}riger des Lebenspartners. Zu den Einnahmen zum Lebensunterhalt geh{\\u0246}ren nicht Grundrenten, die Besch{\\u0228}digte nach dem Bundesversorgungsgesetz oder nach anderen Gesetzen in entsprechender Anwendung des Bundesversorgungsgesetzes erhalten, sowie Renten oder Beihilfen, die nach dem Bundesentsch{\\u0228}digungsgesetz f{\\u0252}r Sch{\\u0228}den an K{\\u0246}rper und Gesundheit gezahlt werden, bis zur H{\\u0246}he der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz. Der in Satz 2 Nr. 1 genannte Vomhundertsatz erh{\\u0246}ht sich f{\\u0252}r den ersten in dem gemeinsamen Haushalt lebenden Angeh{\\u0246}rigen des Versicherten um 15 vom Hundert und f{\\u0252}r jeden weiteren in dem gemeinsamen Haushalt lebenden Angeh{\\u0246}rigen des Versicherten und des Lebenspartners um 10 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches.\\\n\\pard\\sb100\n(3) Versicherte haben bei der Versorgung mit Zahnersatz zus{\\u0228}tzlich zu den Festzusch{\\u0252}ssen nach Absatz 1 Satz 2 Anspruch auf einen weiteren Betrag. Die Krankenkasse erstattet den Versicherten den Betrag, um den die Festzusch{\\u0252}sse nach Absatz 1 Satz 2 das Dreifache der Differenz zwischen den monatlichen Bruttoeinnahmen zum Lebensunterhalt und der zur Gew{\\u0228}hrung eines zweifachen Festzuschusses nach Absatz 2 Satz 2 Nr. 1 ma{\\u0223}gebenden Einnahmegrenze {\\u0252}bersteigen. Die Beteiligung an den Kosten umfasst h{\\u0246}chstens einen Betrag in H{\\u0246}he der zweifachen Festzusch{\\u0252}sse nach Absatz 1 Satz 2, jedoch nicht mehr als die tats{\\u0228}chlich entstandenen Kosten.\\\n\\pard\\sb100\n(4) W{\\u0228}hlen Versicherte einen {\\u0252}ber die Regelversorgung gem{\\u0228}{\\u0223} {\\u0167} 56 Abs. 2 hinausgehenden gleichartigen Zahnersatz, haben sie die Mehrkosten gegen{\\u0252}ber den in {\\u0167} 56 Abs. 2 Satz 10 aufgelisteten Leistungen selbst zu tragen.\\\n\\pard\\sb100\n(5) Die Krankenkassen haben die bewilligten Festzusch{\\u0252}sse nach Absatz 1 Satz 2 bis 7, den Abs{\\u0228}tzen 2 und 3 in den F{\\u0228}llen zu erstatten, in denen eine von der Regelversorgung nach {\\u0167} 56 Abs. 2 abweichende, andersartige Versorgung durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}