{
  "documentIdentifier" : "BJNR024820988BJNE048704124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und die Kassenzahn{\\u0228}rztliche Bundesvereinigung vereinbaren jeweils bis zum 30. September eines Kalenderjahres f{\\u0252}r das Folgejahr, erstmalig bis zum 30. September 2004 f{\\u0252}r das Jahr 2005, die H{\\u0246}he der Verg{\\u0252}tungen f{\\u0252}r die zahn{\\u0228}rztlichen Leistungen bei den Regelversorgungen nach {\\u0167} 56 Abs. 2 Satz 2. F{\\u0252}r die erstmalige Vereinbarung ermitteln die Vertragspartner nach Satz 1 den bundeseinheitlichen durchschnittlichen Punktwert des Jahres 2004 f{\\u0252}r zahn{\\u0228}rztliche Leistungen beim Zahnersatz einschlie{\\u0223}lich Zahnkronen gewichtet nach der Zahl der Versicherten. Soweit Punktwerte f{\\u0252}r das Jahr 2004 bis zum 30. Juni 2004 von den Partnern der Gesamtvertr{\\u0228}ge nicht vereinbart sind, werden die Punktwerte des Jahres 2003 unter Anwendung der f{\\u0252}r das Jahr 2004 nach {\\u0167} 71 Abs. 3 ma{\\u0223}geblichen durchschnittlichen Ver{\\u0228}nderungsrate der beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen je Mitglied f{\\u0252}r das gesamte Bundesgebiet festgelegt. F{\\u0252}r das Jahr 2005 wird der durchschnittliche Punktwert nach den S{\\u0228}tzen 2 und 3 unter Anwendung der f{\\u0252}r das Jahr 2005 nach {\\u0167} 71 Abs. 3 ma{\\u0223}geblichen durchschnittlichen Ver{\\u0228}nderungsrate der beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen je Mitglied f{\\u0252}r das gesamte Bundesgebiet festgelegt. F{\\u0252}r die folgenden Kalenderjahre gelten {\\u0167} 71 Abs. 1 bis 3 sowie {\\u0167} 85 Abs. 3. Die Betr{\\u0228}ge nach Satz 1 ergeben sich jeweils aus der Summe der Punktzahlen der nach {\\u0167} 56 Abs. 2 Satz 10 aufgelisteten zahn{\\u0228}rztlichen Leistungen, multipliziert mit den jeweils vereinbarten Punktwerten. Die Vertragspartner nach Satz 1 informieren den Gemeinsamen Bundesausschuss {\\u0252}ber die Betr{\\u0228}ge nach Satz 6. Kommt eine Vereinbarung nicht zustande oder k{\\u0252}ndigt eine Vereinbarungspartei die Vereinbarung und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, setzt das Schiedsamt nach {\\u0167} 89 den Vertragsinhalt fest. Die Festsetzungsfristen nach {\\u0167} 89 Absatz 3, 4 und 9 f{\\u0252}r die Festsetzungen nach den S{\\u0228}tzen 2 bis 4 betragen zwei Monate.\\\n\\pard\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen und der Verband Deutscher Zahntechniker-Innungen vereinbaren jeweils zum 30. September eines Kalenderjahres die Ver{\\u0228}nderung der erstmalig f{\\u0252}r das Jahr 2005 ermittelten bundeseinheitlichen durchschnittlichen Preise. {\\u0167} 71 Absatz 1 bis 3 gilt. Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren mit den Innungsverb{\\u0228}nden der Zahntechniker-Innungen die H{\\u0246}chstpreise f{\\u0252}r die zahntechnischen Leistungen bei den Regelversorgungen nach {\\u0167} 56 Absatz 2 Satz 2; sie d{\\u0252}rfen die f{\\u0252}r das jeweilige Kalenderjahr nach Satz 1 festgesetzten bundeseinheitlichen Preise um bis zu 5 Prozent unter- oder {\\u0252}berschreiten. F{\\u0252}r die Vereinbarungen nach Satz 3 gilt {\\u0167} 71 nicht. Die f{\\u0252}r die Festlegung der Festzusch{\\u0252}sse nach {\\u0167} 55 Absatz 1 Satz 2 ma{\\u0223}geblichen Betr{\\u0228}ge f{\\u0252}r die zahntechnischen Leistungen bei den Regelversorgungen, die nicht von Zahn{\\u0228}rzten erbracht werden, ergeben sich als Summe der bundeseinheitlichen Preise nach Satz 1 f{\\u0252}r die nach {\\u0167} 56 Absatz 2 Satz 10 aufgelisteten zahntechnischen Leistungen. Die H{\\u0246}chstpreise nach Satz 3 und die Betr{\\u0228}ge nach Satz 5 vermindern sich um 5 Prozent f{\\u0252}r zahntechnische Leistungen, die von Zahn{\\u0228}rzten erbracht werden. Die Vertragspartner nach Satz 1 informieren den Gemeinsamen Bundesausschuss {\\u0252}ber die Betr{\\u0228}ge f{\\u0252}r die zahntechnischen Leistungen bei Regelversorgungen. Kommt eine Vereinbarung nach Satz 1 nicht zustande oder k{\\u0252}ndigt eine Vereinbarungspartei die Vereinbarung und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, setzt das Schiedsamt nach {\\u0167} 89 den Vertragsinhalt fest. Die Festsetzungsfristen nach {\\u0167} 89 Absatz 3, 4 und 9 f{\\u0252}r die Festsetzungen nach Satz 1 betragen einen Monat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}