{
  "documentIdentifier" : "BJNR013100980BJNE016100315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Schutz baulicher Anlagen vor Bergsch{\\u0228}den nach {\\u0167} 110 oder {\\u0167} 111 nicht m{\\u0246}glich oder stehen Nachteile oder Aufwendungen f{\\u0252}r eine Anpassung im Sinne des {\\u0167} 110 oder f{\\u0252}r Sicherungsma{\\u0223}nahmen im Sinne des {\\u0167} 111 in einem unangemessenen Verh{\\u0228}ltnis zu der durch diese Ma{\\u0223}nahmen eintretenden Verminderung des Bergschadensrisikos, so kann der Unternehmer vor der Errichtung, Erweiterung oder wesentlichen Ver{\\u0228}nderung einer baulichen Anlage eine schriftliche Bauwarnung gegen{\\u0252}ber dem Bauherrn aussprechen. Die Bauwarnung hat Angaben {\\u0252}ber die Art der zu erwartenden bergbaulichen Beeintr{\\u0228}chtigungen der Oberfl{\\u0228}che, {\\u0252}ber die sich daraus ergebenden wesentlichen Einwirkungen auf die bauliche Anlage und {\\u0252}ber das Vorliegen der Voraussetzungen nach Satz 1 zu enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Werden bauliche Anlagen entgegen der Bauwarnung errichtet, erweitert oder wesentlich ver{\\u0228}ndert, ist ein Anspruch auf Ersatz eines Bergschadens wegen der Besch{\\u0228}digung dieser Anlagen und der daraus entstandenen Sch{\\u0228}den an Personen oder Sachen ausgeschlossen. Satz 1 gilt nicht, wenn die Voraussetzungen f{\\u0252}r das Aussprechen der Bauwarnung nach Absatz 1 Satz 1 nicht vorgelegen haben oder die Errichtung, Erweiterung oder wesentliche Ver{\\u0228}nderung von Leitungen zur {\\u0246}ffentlichen Versorgung oder Entsorgung unvermeidbar ist.\\\n\\pard\\sb100\n(3) Wenn ausschlie{\\u0223}lich infolge der Bauwarnung nach Absatz 1 ein Grundst{\\u0252}ck nicht bebaut oder Art oder Ma{\\u0223} der baulichen Nutzung in der sonst zul{\\u0228}ssigen Weise nicht ausgesch{\\u0246}pft werden k{\\u0246}nnen, hat der Unternehmer Ersatz f{\\u0252}r die Minderung des Verkehrswertes des Grundst{\\u0252}cks zu leisten. Ist es dem Eigent{\\u0252}mer mit R{\\u0252}cksicht auf die Bauwarnung wirtschaftlich nicht mehr zuzumuten, das Grundst{\\u0252}ck zu behalten oder es in der bisherigen oder einer anderen zul{\\u0228}ssigen Art zu nutzen, so kann er vom Unternehmer die {\\u0220}bernahme des Grundst{\\u0252}cks verlangen. In diesem Fall hat der Unternehmer den Verkehrswert, den das Grundst{\\u0252}ck ohne die Bauwarnung h{\\u0228}tte, sowie die f{\\u0252}r die Beschaffung eines Ersatzgrundst{\\u0252}cks erforderlichen Aufwendungen zu ersetzen. Ein Anspruch nach Satz 1 besteht insoweit nicht, als Tatsachen die Annahme rechtfertigen, da{\\u0223} die Absicht, eine bauliche Anlage zu errichten, zu erweitern oder wesentlich zu ver{\\u0228}ndern, nur erkl{\\u0228}rt wird, um einen Wertersatz zu erlangen.\\\n}"
}