{
  "documentIdentifier" : "BJNR013100980BJNE016801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entsteht im Einwirkungsbereich der untert{\\u0228}gigen Aufsuchung oder Gewinnung eines Bergbaubetriebes oder bei einer bergbaulichen T{\\u0228}tigkeit mit Hilfe von Bohrungen, die nicht der Aufsuchung oder Gewinnung von Gasen oder Erdw{\\u0228}rme aus Grubenr{\\u0228}umen stillgelegter Bergwerke dienen, durch Senkungen, Hebungen, Pressungen oder Zerrungen der Oberfl{\\u0228}che oder durch Erdrisse oder durch Ersch{\\u0252}tterungen ein Schaden, der seiner Art nach ein Bergschaden sein kann, so wird vermutet, da{\\u0223} der Schaden durch diesen Bergbaubetrieb verursacht worden ist. Dies gilt nicht, wenn feststeht, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schaden durch einen offensichtlichen Baumangel oder eine baurechtswidrige Nutzung verursacht sein kann oder\\\n\\tab 2.\\tab die Senkungen, Hebungen, Pressungen, Zerrungen, Erdrisse oder Ersch{\\u0252}tterungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch nat{\\u0252}rlich bedingte geologische oder hydrologische Gegebenheiten oder Ver{\\u0228}nderungen des Baugrundes oder\\\n\\tab b)\\tab von einem Dritten verursacht sein k{\\u0246}nnen, der, ohne Bodensch{\\u0228}tze untert{\\u0228}gig aufzusuchen oder zu gewinnen oder ohne bergbauliche T{\\u0228}tigkeiten mit Hilfe von Bohrungen durchzuf{\\u0252}hren, im Einwirkungsbereich des Bergbaubetriebes auf die Oberfl{\\u0228}che eingewirkt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Wer sich wegen eines Schadens an einer baulichen Anlage auf eine Bergschadensvermutung beruft, hat dem Ersatzpflichtigen auf Verlangen Einsicht in die Baugenehmigung und die dazugeh{\\u0246}rigen Unterlagen f{\\u0252}r diese bauliche Anlage sowie bei Anlagen, f{\\u0252}r die wiederkehrende Pr{\\u0252}fungen vorgeschrieben sind, auch Einsicht in die Pr{\\u0252}funterlagen zu gew{\\u0228}hren oder zu erm{\\u0246}glichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}