{
  "documentIdentifier" : "BJNR056210009BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gibt der Anzeigepflichtige die Absicht, eine bedeutende Beteiligung zu erwerben oder zu erh{\\u0246}hen, vor dem Erwerb oder der Erh{\\u0246}hung auf, hat er dies unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}ndert der Anzeigepflichtige in einem laufenden Verfahren nach {\\u0167} 2c Absatz 1 Satz 1 oder Satz 6 des Kreditwesengesetzes oder nach {\\u0167} 104 Absatz 1 Satz 1 oder Satz 6 des Versicherungsaufsichtsgesetzes seine Absicht, eine bedeutende Beteiligung am Zielunternehmen zu erwerben oder zu erh{\\u0246}hen, hat er dies vorbehaltlich des Satzes 2 unverz{\\u0252}glich schriftlich mitzuteilen und die nach dieser Verordnung eingereichten Unterlagen und Erkl{\\u0228}rungen neu einzureichen, soweit darin einzelne Angaben anzupassen sind. Sofern nunmehr die Beteiligungsschwellen von 20 Prozent, 30 Prozent oder 50 Prozent {\\u0252}berschritten werden sollen oder der Anzeigepflichtige durch den geplanten Erwerb oder die geplante Erh{\\u0246}hung Kontrolle {\\u0252}ber das Zielunternehmen erlangen w{\\u0252}rde, gilt die angezeigte Absicht als aufgegeben; der Anzeigepflichtige hat in diesem Fall eine neue Anzeige nach {\\u0167} 2c Absatz 1 Satz 1 oder Satz 6 des Kreditwesengesetzes oder {\\u0167} 104 Absatz 1 Satz 1 oder Satz 6 des Versicherungsaufsichtsgesetzes einzureichen.\\\n\\pard\\sb100\n(3) {\\u0196}ndern sich nach Absendung einer Absichtsanzeige bis zum Ende des Beurteilungszeitraums nach {\\u0167} 2c Absatz 1a des Kreditwesengesetzes oder {\\u0167} 104 Absatz 1a des Versicherungsaufsichtsgesetzes Angaben in den eingereichten Unterlagen und Erkl{\\u0228}rungen, hat der Anzeigepflichtige die betroffenen Dokumente unverz{\\u0252}glich aktualisiert einzureichen, damit die Bundesanstalt oder die zust{\\u0228}ndige Landesaufsichtsbeh{\\u0246}rde diese in ihre Beurteilung einbeziehen kann. Unterl{\\u0228}sst er dies oder geht die Aktualisierung der Angaben so sp{\\u0228}t ein, dass der Beh{\\u0246}rde f{\\u0252}r deren Pr{\\u0252}fung innerhalb des Beurteilungszeitraums nicht mehr f{\\u0252}nf Arbeitstage zur Verf{\\u0252}gung stehen, gelten die Angaben in den eingereichten Unterlagen und Erkl{\\u0228}rungen als nicht richtig.\\\n}"
}