{
  "documentIdentifier" : "BJNR056210009BJNE000902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anzeigepflichtige hat zu jeder Absichtsanzeige mit dem Formular {\\u8222}Angaben zur Zuverl{\\u0228}ssigkeit{\\u8220} der Anlage dieser Verordnung anzugeben, ob gegen ihn, gegen eine Person nach {\\u0167} 8 Nummer 3 oder Nummer 7 oder gegen ein von ihm derzeit oder fr{\\u0252}her geleitetes oder kontrolliertes Unternehmen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Strafverfahren gef{\\u0252}hrt wird oder zu einem fr{\\u0252}heren Zeitpunkt ein Strafverfahren wegen eines Verbrechens oder Vergehens gef{\\u0252}hrt worden ist,\\\n\\tab 2.\\tab im Zusammenhang mit einer unternehmerischen oder sonstigen beruflichen T{\\u0228}tigkeit ein Ordnungswidrigkeitsverfahren oder vergleichbares Verfahren nach einer anderen Rechtsordnung gef{\\u0252}hrt wird oder mit einer Verurteilung oder sonstigen Sanktion abgeschlossen worden ist,\\\n\\tab 3.\\tab ein Insolvenzverfahren, ein Verfahren zur Abgabe einer eidesstattlichen Versicherung oder ein vergleichbares Verfahren gef{\\u0252}hrt wird oder zu einem fr{\\u0252}heren Zeitpunkt gef{\\u0252}hrt worden ist,\\\n\\tab 4.\\tab eine Aufsichtsbeh{\\u0246}rde eine aufsichtliche Ma{\\u0223}nahme eingeleitet hat oder ein solches Verfahren bereits mit einer Sanktion abgeschlossen worden ist und\\\n\\tab 5.\\tab eine Registereintragung, Erlaubnis, Mitgliedschaft oder Gewerbeerlaubnis durch eine Beh{\\u0246}rde versagt oder aufgehoben worden ist oder der Anzeigepflichtige oder eine Person nach {\\u0167} 8 Nummer 3 oder Nummer 7 in sonstiger Weise vom Betrieb eines Gewerbes oder der Vertretung und F{\\u0252}hrung dessen Gesch{\\u0228}fte ausgeschlossen worden ist oder ein entsprechendes Verfahren gef{\\u0252}hrt wird.\\\n\\pard\nVergleichbare Sachverhalte und Verfahren nach anderen Rechtsordnungen sind ebenfalls anzuzeigen. F{\\u0252}r jede nat{\\u0252}rliche Person und f{\\u0252}r jedes Unternehmen ist jeweils ein gesondertes Formular zu verwenden. Alle in den Formularen angegebenen Verfahren und Sanktionen sind zu erl{\\u0228}utern. Amtlich beglaubigte Kopien von Urteilen, Beschl{\\u0252}ssen und anderen Sanktionen sind dem jeweiligen Formular beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Bei den Angaben nach Absatz 1 Satz 1 Nummer 1 k{\\u0246}nnen Strafverfahren unber{\\u0252}cksichtigt bleiben, die mangels hinreichenden Tatverdachts oder wegen eines Verfahrenshindernisses eingestellt oder mit einem Freispruch beendet worden sind oder bei denen eine ergangene Eintragung im Bundeszentralregister entfernt oder getilgt wurde. Entsprechendes gilt f{\\u0252}r Strafverfahren, die nicht von einer deutschen Strafermittlungsbeh{\\u0246}rde oder von einem deutschen Gericht beendet worden sind. Bei den Angaben nach Absatz 1 Satz 1 Nummer 2, 4 und 5 k{\\u0246}nnen die Verfahren unber{\\u0252}cksichtigt bleiben, die vor mehr als f{\\u0252}nf Jahren vor dem Beginn des Jahres, in dem die Anzeige eingereicht wird, mit einer Verurteilung, Sanktion oder sonstigen Entscheidung abgeschlossen worden sind.\\\n\\pard\\sb100\n(3) Der Anzeigepflichtige hat in dem jeweiligen Formular nach Absatz 1 ferner zu erkl{\\u0228}ren, ob seine Zuverl{\\u0228}ssigkeit oder die Zuverl{\\u0228}ssigkeit der Personen nach {\\u0167} 8 Nummer 3 oder Nummer 7 als Erwerber einer bedeutenden Beteiligung an einem Zielunternehmen oder als Gesch{\\u0228}ftsleiter eines Zielunternehmens durch eine andere Aufsichtsbeh{\\u0246}rde gepr{\\u0252}ft worden ist. Er hat auch zu erkl{\\u0228}ren, ob eine vergleichbare Pr{\\u0252}fung durch eine andere Beh{\\u0246}rde erfolgt ist. Amtliche Dokumente {\\u0252}ber das Ergebnis dieser Pr{\\u0252}fung sind dem jeweiligen Formular beizuf{\\u0252}gen. Liegen dem Anzeigepflichtigen solche Dokumente nicht vor, hat er dies zu begr{\\u0252}nden. Bei den Angaben nach den S{\\u0228}tzen 1 und 2 k{\\u0246}nnen Pr{\\u0252}fungen unber{\\u0252}cksichtigt bleiben, die vor mehr als einem Jahr vor dem Beginn des Jahres, in dem die Anzeige eingereicht wird, abgeschlossen worden sind.\\\n\\pard\\sb100\n(4) Anzeigepflichtige nat{\\u0252}rliche Personen und Personen nach {\\u0167} 8 Nummer 3 oder Nummer 7 haben bei der Bundesanstalt oder der zust{\\u0228}ndigen Landesaufsichtsbeh{\\u0246}rde ein F{\\u0252}hrungszeugnis zur Vorlage bei einer Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 30 Absatz 5 oder {\\u0167} 30b des Bundeszentralregistergesetzes einzureichen. Das F{\\u0252}hrungszeugnis darf zum Zeitpunkt des Einreichens nicht {\\u0228}lter als drei Monate sein. Ma{\\u0223}geblich hierf{\\u0252}r ist das Ausstellungsdatum. Personen, die einem Staat angeh{\\u0246}ren oder ihren Wohnsitz in einem Staat haben, der keine Dokumente nach Satz 1 ausstellt, haben Dokumente aus dem Herkunfts- oder Wohnsitzstaat einzureichen, die den Dokumenten nach Satz 1 entsprechen. Werden dort auch derartige Dokumente nicht ausgestellt, so ist der Umfang der einzureichenden Ersatzunterlagen mit der Bundesanstalt oder der zust{\\u0228}ndigen Landesaufsichtsbeh{\\u0246}rde im Einzelfall abzustimmen. Personen, die in den letzten zehn Jahren Wohnsitze in verschiedenen Staaten hatten, m{\\u0252}ssen die F{\\u0252}hrungszeugnisse und Unterlagen aus jedem dieser Staaten beibringen.\\\n\\pard\\sb100\n(5) Anzeigepflichtige nat{\\u0252}rliche Personen und Personen nach {\\u0167} 8 Nummer 3 oder Nummer 7 haben, wenn sie einen Wohnsitz in Deutschland innehaben oder hatten oder eine berufliche T{\\u0228}tigkeit in Deutschland aus{\\u0252}ben oder ausge{\\u0252}bt haben, bei der Bundesanstalt oder der zust{\\u0228}ndigen Landesaufsichtsbeh{\\u0246}rde einen Auszug aus dem Gewerbezentralregister gem{\\u0228}{\\u0223} {\\u0167} 150 der Gewerbeordnung einzureichen. Der Registerauszug darf zum Zeitpunkt des Einreichens nicht {\\u0228}lter als drei Monate sein. Ma{\\u0223}geblich hierf{\\u0252}r ist das Ausstellungsdatum des Dokuments.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}