{
  "documentIdentifier" : "BJNR270500012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete nach {\\u0167} 36 Absatz 1 des Gesetzes {\\u0252}ber die Deutsche Bundesbank, die Banknoten mit Banknotenbearbeitungssystemen pr{\\u0252}fen und wieder in Umlauf geben, haben der Deutschen Bundesbank ihre Stammdaten und die Stammdaten der von ihnen betriebenen Systeme zur Banknotenbearbeitung sowie die operationalen Daten dieser Systeme zur Banknotenbearbeitung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 zu melden.\\\n\\pard\n\\pard\\sb100\n(2) Die Stammdaten sind innerhalb von zehn Gesch{\\u0228}ftstagen nach Inbetriebnahme eines Banknotenbearbeitungssystems und bei jeder {\\u0196}nderung der Stammdaten zu melden; f{\\u0252}r bestehende Banknotenbearbeitungssysteme sind Stammdaten mit Stichtag 1. Januar 2013 sp{\\u0228}testens am 31. Januar 2013 zu melden. Die Stammdaten sind ferner halbj{\\u0228}hrlich mit Stichtag 30. Juni bis sp{\\u0228}testens zum 31. Juli des Jahres und mit Stichtag 31. Dezember bis sp{\\u0228}testens zum 31. Januar des Folgejahres zu melden. F{\\u0252}r die Meldungen ist das Formular {\\u8222}Meldung statistischer Daten an die Deutsche Bundesbank {\\u8211} Stammdaten{\\u8220} aus Anlage 1 zu dieser Verordnung zu verwenden.\\\n\\pard\\sb100\n(3) Die operationalen Daten sind aggregiert f{\\u0252}r alle Systeme f{\\u0252}r das erste Kalenderhalbjahr bis sp{\\u0228}testens zum 31. August des Jahres und f{\\u0252}r das zweite Kalenderhalbjahr bis sp{\\u0228}testens zum 28. Februar des darauffolgenden Jahres zu melden und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab getrennt f{\\u0252}r kunden- und besch{\\u0228}ftigtenbediente Systeme jeweils zu den bearbeiteten Banknoten, den wieder an Kunden ausgegebenen Banknoten und den nicht umlauff{\\u0228}higen Banknoten sowie\\\n\\tab 2.\\tab f{\\u0252}r alle kundenbedienten Systeme und Geldautomaten zu den insgesamt ausgegebenen Banknoten.\\\n\\pard\nF{\\u0252}r die Meldungen ist das Formular {\\u8222}Meldung statistischer Daten an die Deutsche Bundesbank {\\u8211} Operationale Daten{\\u8220} aus Anlage 2 zu dieser Verordnung oder im Fall einer Auslagerung das Formular {\\u8222}Meldung statistischer Daten an die Deutsche Bundesbank {\\u8211} Operationale Daten {\\u8211} Auslagerung{\\u8220} aus Anlage 3 zu dieser Verordnung zu verwenden.\\\n\\pard\\sb100\n(4) Die Meldungen nach den Abs{\\u0228}tzen 2 und 3 sind der Deutschen Bundesbank elektronisch zu {\\u0252}bermitteln. Die elektronische Form im Sinne des {\\u0167} 3a des Verwaltungsverfahrensgesetzes ist nicht erforderlich. Die Deutsche Bundesbank ver{\\u0246}ffentlicht im Bundesanzeiger die Adresse, an die die Meldungen zu {\\u0252}bermitteln sind.\\\n\\pard\\sb100\n(5) Der Meldeweg nach Absatz 4 ist nicht einzuhalten, soweit Meldepflichtige Meldungen {\\u0252}ber das ExtraNet der Deutschen Bundesbank gem{\\u0228}{\\u0223} den daf{\\u0252}r geltenden Bedingungen erstatten.\\\n}"
}