{
  "documentIdentifier" : "BJNR024140990BJNE001200301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Promovierende gelten Personen, die von einer zur Promotion berechtigten Einrichtung eine schriftliche Best{\\u0228}tigung {\\u0252}ber die Annahme als Doktorandin oder Doktorand in dieser Einrichtung erhalten haben. Der Zeitpunkt der Best{\\u0228}tigung gilt als Promotionsbeginn.\\\n\\pard\n\\pard\\sb100\n(2) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen werden f{\\u0252}r die Promovierenden j{\\u0228}hrlich zum 1. Dezember folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geschlecht;\\\n\\tab 2.\\tab Geburtsmonat und -jahr;\\\n\\tab 3.\\tab Staatsangeh{\\u0246}rigkeit, weitere Staatsangeh{\\u0246}rigkeit;\\\n\\tab 4.\\tab Land, Kreis und Jahr des Erwerbs sowie Art der Hochschulzugangsberechtigung; bei Erwerb der Hochschulzugangsberechtigung au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat des Erwerbs;\\\n\\tab 5.\\tab Bezeichnung der Hochschule sowie Semester und Jahr der Ersteinschreibung f{\\u0252}r ein Studium; bei Ersteinschreibung an einer Hochschule au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat der Hochschule;\\\n\\tab 6.\\tab Art, Fach, Semester, Monat und Jahr des bereits abgelegten Pr{\\u0252}fungsabschlusses sowie Pr{\\u0252}fungserfolg und Gesamtnote abgelegter Pr{\\u0252}fungen;\\\n\\tab 7.\\tab Hochschule, an der der vorherige Abschluss erworben wurde; bei Erwerb des vorherigen Abschlusses au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat, in dem der vorherige Abschluss erworben wurde;\\\n\\tab 8.\\tab Bezeichnung der Hochschule, an der promoviert wird;\\\n\\tab 9.\\tab Art der Promotion;\\\n\\tab 10.\\tab Promotionsfach;\\\n\\tab 11.\\tab Art der Registrierung als Promovierender;\\\n\\tab 12.\\tab Immatrikulation als Promotionsstudierende oder Promotionsstudierender;\\\n\\tab 13.\\tab Monat und Jahr des Promotionsbeginns und der Beendigung des Promotionsverfahrens;\\\n\\tab 14.\\tab Teilnahme an einem strukturierten Promotionsprogramm;\\\n\\tab 15.\\tab Besch{\\u0228}ftigungsverh{\\u0228}ltnis an der Hochschule;\\\n\\tab 16.\\tab Art der Dissertation.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}