{
  "documentIdentifier" : "BJNR001140956BJNE014303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit von Soldaten, die im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung verwendet werden, betr{\\u0228}gt grunds{\\u0228}tzlich 41 Stunden. Ausnahmen sind zul{\\u0228}ssig f{\\u0252}r F{\\u0252}hrungskr{\\u0228}fte vom Dienstgrad Brigadegeneral oder von vergleichbaren Dienstgraden an aufw{\\u0228}rts. F{\\u0252}r Soldaten, die au{\\u0223}erhalb des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung verwendet werden, gilt das f{\\u0252}r die aufnehmende Stelle geltende Arbeitszeitrecht. Ist der Rechtstr{\\u0228}ger der aufnehmenden Stelle dienstherrenf{\\u0228}hig, gilt das f{\\u0252}r dessen Beamte geltende Arbeitszeitrecht entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Soldat ist verpflichtet, {\\u0252}ber die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit hinaus milit{\\u0228}rischen Dienst zu leisten, soweit die Besonderheiten dieses Dienstes es erfordern und sich die Mehrarbeit auf Ausnahmen beschr{\\u0228}nkt. Wird er durch eine dienstlich angeordnete oder genehmigte Mehrarbeit mehr als 5 Stunden im Monat {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Arbeitszeit hinaus beansprucht, so ist ihm f{\\u0252}r diese Mehrarbeit innerhalb eines Jahres entsprechende Dienstbefreiung zu gew{\\u0228}hren. Das gilt nicht, soweit eine Dienstbefreiung aus zwingenden dienstlichen Gr{\\u0252}nden nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(3) Bei Bereitschaftsdienst kann die regelm{\\u0228}{\\u0223}ige Arbeitszeit entsprechend den dienstlichen Bed{\\u0252}rfnissen angemessen verl{\\u0228}ngert werden. In kurativen Sanit{\\u0228}tseinrichtungen der Bundeswehr kann die Arbeitszeit auf bis zu 54 Stunden im Siebentageszeitraum verl{\\u0228}ngert werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hierf{\\u0252}r ein zwingendes dienstliches Bed{\\u0252}rfnis besteht,\\\n\\tab 2.\\tab der Soldat sich hierzu schriftlich oder elektronisch bereit erkl{\\u0228}rt und\\\n\\tab 3.\\tab die allgemeinen Grunds{\\u0228}tze der Sicherheit und des Gesundheitsschutzes beachtet werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind nicht anzuwenden bei T{\\u0228}tigkeiten im Rahmen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eins{\\u0228}tzen und einsatzgleichen Verpflichtungen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Rahmen mandatierter Auslandseins{\\u0228}tze,\\\n\\tab b)\\tab zur Landesverteidigung, im Spannungsfall oder im Rahmen des inneren Notstandes,\\\n\\tab c)\\tab im Rahmen nationaler Krisenvorsorge,\\\n\\tab d)\\tab zur B{\\u0252}ndnisverteidigung im Rahmen der Organisation des Nordatlantikvertrages und\\\n\\tab e)\\tab zur Beteiligung an milit{\\u0228}rischen Aufgaben im Rahmen der Vereinten Nationen oder der Gemeinsamen Sicherheits- und Verteidigungspolitik der Europ{\\u0228}ischen Union,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Amtshilfe bei Naturkatastrophen oder besonders schweren Ungl{\\u0252}cksf{\\u0228}llen und im Rahmen der dringenden Eilhilfe, humanit{\\u0228}rer Hilfsdienste und Hilfeleistungen nach {\\u0167} 2 Absatz 2 Satz 3 des Parlamentsbeteiligungsgesetzes,\\\n\\tab 3.\\tab mehrt{\\u0228}gigen Seefahrten,\\\n\\tab 4.\\tab Alarmierungen und Zusammenziehungen sowie einsatzbezogenen Operationsplanungen und milit{\\u0228}rischen Ausbildungen zur Vorbereitung von Eins{\\u0228}tzen und Verwendungen in den F{\\u0228}llen der Nummern 1 und 2 sowie\\\n\\tab 5.\\tab {\\u0220}bungs- und Ausbildungsvorhaben, bei denen Einsatzbedingungen nach den Nummern 1 und 2 simuliert werden.\\\n\\pard\n\\pard\\sb100\n(5) Eine Rechtsverordnung bestimmt f{\\u0252}r im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung verwendete Soldaten das N{\\u0228}here \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Regelung der Arbeitszeit, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu ihrer Dauer,\\\n\\tab b)\\tab zu M{\\u0246}glichkeiten ihrer flexiblen Ausgestaltung,\\\n\\tab c)\\tab zur Kontrolle ihrer Einhaltung und\\\n\\tab d)\\tab zum Zeitausgleich, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Gew{\\u0228}hrleistung eines bestm{\\u0246}glichen Arbeits- und Gesundheitsschutzes bei den T{\\u0228}tigkeiten nach Absatz 4.\\\n\\pard\nEine Kontrolle der Einhaltung der Arbeitszeit mittels automatisierter Datenverarbeitungssysteme ist zul{\\u0228}ssig, soweit diese Systeme eine Mitwirkung des Soldaten erfordern. Die erhobenen Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Arbeitszeitkontrolle, der Wahrung arbeitsschutzrechtlicher Vorschriften und des gezielten Personaleinsatzes verwendet werden, soweit dies zur Aufgabenwahrnehmung der jeweils zust{\\u0228}ndigen Stelle erforderlich ist. In der Rechtsverordnung sind L{\\u0246}schfristen f{\\u0252}r die erhobenen Daten vorzusehen. Die Rechtsverordnung kann die Erprobung innovativer und flexibler Arbeitszeitmodelle mit Langzeitkonten gestatten und hierbei vorsehen, dass Erholungsurlaub auf Antrag einem Langzeitkonto gutgeschrieben werden darf. Die Rechtsverordnung kann auch das Ermessen bindende Vorgaben zur Bewilligung von Urlaub im Zusammenhang mit den T{\\u0228}tigkeiten nach Absatz 4 vorsehen.\\\n\\pard\\sb100\n(6) Soldaten, die im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung bei milit{\\u0228}rischen Stellen verwendet werden, in denen Teile von Streitkr{\\u0228}ften mehrerer Staaten zusammengeschlossen sind, k{\\u0246}nnen durch Rechtsverordnung von der Anwendung der Abs{\\u0228}tze 1 bis 3 und der Rechtsverordnung nach Absatz 5 ausgenommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}