{
  "documentIdentifier" : "BJNR001140956BJNE014400116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Soldat wegen einer vors{\\u0228}tzlichen Verletzung des K{\\u0246}rpers, der Gesundheit, der Freiheit oder der sexuellen Selbstbestimmung, die ihm wegen seiner Eigenschaft als Soldat zugef{\\u0252}gt worden ist, einen durch ein rechtskr{\\u0228}ftiges Endurteil eines deutschen Gerichts festgestellten Anspruch auf Schmerzensgeld gegen einen Dritten, so soll der Dienstherr auf Antrag die Zahlung auf diesen Anspruch bis zur H{\\u0246}he des zuerkannten Schmerzensgeldanspruchs {\\u0252}bernehmen, sofern dies zur Vermeidung einer unbilligen H{\\u0228}rte notwendig ist. Der rechtskr{\\u0228}ftigen Feststellung steht ein nicht oder nicht mehr widerruflicher Vergleich nach {\\u0167} 794 Absatz 1 Nummer 1 der Zivilprozessordnung gleich, wenn er der H{\\u0246}he nach angemessen ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine unbillige H{\\u0228}rte liegt insbesondere vor, wenn ein Versuch der Vollstreckung in das Verm{\\u0246}gen nicht zu einer vollst{\\u0228}ndigen Befriedigung des Soldaten gef{\\u0252}hrt hat, sofern der Betrag, hinsichtlich dessen der Soldat nicht befriedigt wurde, mindestens 250 Euro erreicht.\\\n\\pard\\sb100\n(3) Der Dienstherr kann die Zahlung nach Absatz 1 ablehnen, wenn auf Grund desselben Sachverhalts eine einmalige Unfallentsch{\\u0228}digung ({\\u0167} 63 des Soldatenversorgungsgesetzes) oder eine Besch{\\u0228}digtenversorgung nach den {\\u0167}{\\u0167} 80 und 85 des Soldatenversorgungsgesetzes in H{\\u0246}he der Grundrente und der Schwerstbesch{\\u0228}digtenzulage nach {\\u0167} 30 Absatz 1 und {\\u0167} 31 des Bundesversorgungsgesetzes gezahlt wird.\\\n\\pard\\sb100\n(4) Der Antrag nach Absatz 1 kann innerhalb einer Ausschlussfrist von zwei Jahren nach Rechtskraft des Urteils nach Absatz 1 Satz 1 oder nach Eintritt der Unwiderruflichkeit des Vergleichs nach Absatz 1 Satz 2 schriftlich oder elektronisch gestellt werden. Dem Antrag ist ein Nachweis des Vollstreckungsversuches beizuf{\\u0252}gen. Die Entscheidung trifft das Bundesministerium der Verteidigung oder die von ihm zu bestimmende Stelle. F{\\u0252}r Versorgungsempf{\\u0228}nger ist die f{\\u0252}r die Zahlung der Versorgungsbez{\\u0252}ge verantwortliche Stelle zust{\\u0228}ndig. Soweit der Dienstherr die Zahlung {\\u0252}bernommen hat, gehen Anspr{\\u0252}che gegen Dritte auf ihn {\\u0252}ber. Der {\\u0220}bergang der Anspr{\\u0252}che kann nicht zum Nachteil der oder des Gesch{\\u0228}digten geltend gemacht werden.\\\n\\pard\\sb100\n(5) Absatz 1 ist nicht anzuwenden auf Schmerzensgeldanspr{\\u0252}che, die im Wege des Urkundenprozesses nach den {\\u0167}{\\u0167} 592 bis 600 der Zivilprozessordnung festgestellt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}