{
  "documentIdentifier" : "BJNR001140956BJNE014700377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) d{\\u0252}rfen folgende Stellen nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze sowie der {\\u0167}{\\u0167} 29b bis 29d verarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Sanit{\\u0228}tsdienst der Bundeswehr: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gesundheitsdaten, biometrische Daten und genetische Daten von Soldaten f{\\u0252}r Zwecke der unentgeltlichen truppen{\\u0228}rztlichen Versorgung und der eindeutigen Identifizierung sowie zur Pr{\\u0252}fung von Anspr{\\u0252}chen aus dem Dienstverh{\\u0228}ltnis,\\\n\\tab b)\\tab Gesundheitsdaten von Bewerbern und Soldaten f{\\u0252}r Zwecke der Feststellung der medizinischen Eignung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Psychologische Dienst der Bundeswehr: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gesundheitsdaten von Bewerbern und Soldaten f{\\u0252}r Zwecke der Feststellung der psychologischen Eignung und der Analyse des psychologischen Potenzials,\\\n\\tab b)\\tab nach Buchstabe a erhobene Daten von Soldaten f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung und Weiterentwicklung der Verfahren zur Feststellung der psychologischen Eignung und der Analyse des psychologischen Potenzials sowie zur Pr{\\u0252}fung von Anspr{\\u0252}chen aus dem Dienstverh{\\u0228}ltnis.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nMit der Verarbeitung der Daten d{\\u0252}rfen nur Personen betraut werden, die in {\\u0167} 203 des Strafgesetzbuchs genannt sind.\\\n\\pard\\sb100\n(2) Biometrische Daten von Soldaten d{\\u0252}rfen von Stellen im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung, die nicht dem Sanit{\\u0228}tsdienst der Bundeswehr angeh{\\u0246}ren, zum Zweck der eindeutigen Identifizierung verarbeitet werden, wenn dies aus dienstlichen Gr{\\u0252}nden erforderlich ist. Die Daten sind durch technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 vor unbefugter Einsichtnahme zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Der f{\\u0252}r die Personalbearbeitung zust{\\u0228}ndigen Stelle sind nur die Ergebnisse von Ma{\\u0223}nahmen zur Feststellung der medizinischen oder psychologischen Eignung mitzuteilen. Angaben zu Religion oder Weltanschauung, Gesundheitsdaten, biometrische Daten und genetische Daten d{\\u0252}rfen nicht {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(4) Personenbezogene Daten, die zur Feststellung der psychologischen Eignung oder zur Analyse des psychologischen Potenzials verarbeitet werden, sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn die Kenntnis der Daten nicht mehr erforderlich ist, sp{\\u0228}testens jedoch zehn Jahre nach Ablauf des Jahres der Erhebung. Mindestens alle zwei Jahre ist zu pr{\\u0252}fen, ob die Kenntnis der Daten noch erforderlich ist. Abweichend von Satz 1 sind Daten {\\u0252}ber fliegendes Personal, Personal der Flugf{\\u0252}hrungsdienste, Operateure unbemannter Luftfahrzeugsysteme und Taucher 30 Jahre zu speichern und dann zu l{\\u0246}schen. K{\\u0246}nnen durch die L{\\u0246}schung schutzw{\\u0252}rdige Interessen des Betroffenen beeintr{\\u0228}chtigt werden, sind die Daten mit dessen Einwilligung weiter zu speichern.\\\n\\pard\\sb100\n(5) Die Verarbeitung von Gesundheitsdaten, biometrischen Daten und genetischen Daten ist zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zwecke der wissenschaftlichen oder historischen Forschung oder f{\\u0252}r statistische Zwecke nach Ma{\\u0223}gabe des {\\u0167} 27 des Bundesdatenschutzgesetzes sowie\\\n\\tab 2.\\tab aus zwingenden Gr{\\u0252}nden der Verteidigung nach Ma{\\u0223}gabe des {\\u0167} 22 Absatz 1 Nummer 2 Buchstabe d und Absatz 2 des Bundesdatenschutzgesetzes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}