{
  "documentIdentifier" : "BJNR001140956BJNE014800377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jeden Soldaten ist eine Gesundheitsakte zu f{\\u0252}hren. Die Gesundheitsakte besteht aus der Gesundheitsgrundakte und aus fall- sowie fachrichtungsbezogenen Gesundheitsteilakten. Das Bundesministerium der Verteidigung legt fest, welche Teile der Gesundheitsakte elektronisch zu f{\\u0252}hren sind. {\\u0167} 114 Absatz 2 des Bundesbeamtengesetzes gilt entsprechend. {\\u0167} 114 Absatz 3 des Bundesbeamtengesetzes ist auf die Gesundheitsakte nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesundheitsakte ist eine Teilakte der Personalakte. Sie ist getrennt von der {\\u0252}brigen Personalakte zu bearbeiten und aufzubewahren. Der Zugang ist auf das fachlich und fachaufsichtlich zust{\\u0228}ndige Sanit{\\u0228}tspersonal zu beschr{\\u0228}nken. {\\u0167} 107 des Bundesbeamtengesetzes ist nicht anzuwenden. {\\u0167} 110 Absatz 2 des Bundesbeamtengesetzes ist auf die Gesundheitsakte mit der Ma{\\u0223}gabe anzuwenden, dass der ausdr{\\u0252}ckliche oder mutma{\\u0223}liche Wille des Verstorbenen der Erteilung einer Auskunft an die Bevollm{\\u0228}chtigten des Soldaten, an seine Hinterbliebenen oder an deren Bevollm{\\u0228}chtigte nicht entgegenstehen darf.\\\n\\pard\\sb100\n(3) Soweit f{\\u0252}r laufende oder k{\\u0252}nftige Untersuchungen, Behandlungen oder Begutachtungen erforderlich, sind in der Gesundheitsakte zu dokumentieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab medizinische Ma{\\u0223}nahmen und ihre Ergebnisse,\\\n\\tab 2.\\tab Therapien und ihre Wirkungen,\\\n\\tab 3.\\tab Eingriffe und ihre Wirkungen.\\\n\\pard\nAlle Aufkl{\\u0228}rungen und Einwilligungen sind in der Gesundheitsakte zu dokumentieren, Arztbriefe stets aufzunehmen.\\\n\\pard\\sb100\n(4) Die Dokumentation in der Gesundheitsakte hat in unmittelbarem zeitlichen Zusammenhang mit der Untersuchung, Behandlung und Begutachtung zu erfolgen. {\\u0196}nderungen von Eintragungen sind so vorzunehmen, dass die urspr{\\u0252}ngliche Eintragung erkennbar bleibt und zudem erkennbar ist, wann und von wem die {\\u0196}nderung vorgenommen worden ist.\\\n\\pard\\sb100\n(5) Die wesentlichen Informationen zu Untersuchungen, Behandlungen und Begutachtungen, die in Gesundheitsteilakten dokumentiert sind, sind auch in der Gesundheitsgrundakte zu dokumentieren.\\\n\\pard\\sb100\n(6) Nimmt der Soldat auf Veranlassung des Dienstherrn oder im Notfall Erbringer medizinischer Leistungen au{\\u0223}erhalb der Bundeswehr in Anspruch, so d{\\u0252}rfen die Leistungserbringer die von ihnen erhobenen personenbezogenen Daten an die f{\\u0252}r die Weiterbehandlung zust{\\u0228}ndige Stelle im Sanit{\\u0228}tsdienst der Bundeswehr und die f{\\u0252}r die Abrechnung zust{\\u0228}ndige Stelle {\\u0252}bermitteln. Die {\\u0252}bermittelten Daten d{\\u0252}rfen von der f{\\u0252}r die Weiterbehandlung zust{\\u0228}ndigen Stelle in der Gesundheitsakte gespeichert und von der f{\\u0252}r die Abrechnung zust{\\u0228}ndigen Stelle zur Abrechnung mit den Leistungserbringern verarbeitet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}