{
  "documentIdentifier" : "BJNR303710011BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Speicherung der Warndaten erfolgt bei Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wegen einer Straftat nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 95 Absatz 1 Nummer 2 oder Nummer 3, Absatz 1a, {\\u0167} 96 oder {\\u0167} 97 des Aufenthaltsgesetzes,\\\n\\tab b)\\tab {\\u0167} 10 oder {\\u0167} 11 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes,\\\n\\tab c)\\tab den {\\u0167}{\\u0167} 232 bis 233 oder {\\u0167} 236 Absatz 2 Satz 3 des Strafgesetzbuchs oder\\\n\\tab d)\\tab {\\u0167} 30a Absatz 1 oder Absatz 2 des Bet{\\u0228}ubungsmittelgesetzes wegen der Ein- oder Ausfuhr von Bet{\\u0228}ubungsmitteln\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab rechtskr{\\u0228}ftig zu Geld- oder Freiheitsstrafe verurteilt worden sind,\\\n\\tab 2.\\tab die als Visumantragsteller im Visumverfahren ge- oder verf{\\u0228}lschte Dokumente vorgelegt, beschafft oder hergestellt oder authentische Dokumente durch falsche Angaben erschlichen haben oder falsche Angaben gemacht haben oder durch Verschweigen erheblicher Tatsachen, zu deren Angabe sie verpflichtet waren, ein Visum erschlichen haben,\\\n\\tab 3.\\tab die im eigenen Namen oder f{\\u0252}r eine Organisation \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Einladung des Antragstellers in das Bundesgebiet zur Verwendung im Visumverfahren ausgesprochen haben (Einlader),\\\n\\tab b)\\tab sich nach {\\u0167} 68 Absatz 1 des Aufenthaltsgesetzes oder durch Abgabe einer Erkl{\\u0228}rung zur Verwendung im Visumverfahren in anderer Weise verpflichtet haben, die Kosten f{\\u0252}r den Lebensunterhalt des Antragstellers w{\\u0228}hrend des Aufenthalts im Bundesgebiet zu tragen oder nach {\\u0167} 66 Absatz 2 des Aufenthaltsgesetzes f{\\u0252}r die Ausreisekosten des Ausl{\\u0228}nders aufzukommen (Verpflichtungsgeber),\\\n\\tab c)\\tab den vom Antragsteller angegebenen Zweck des Aufenthalts im Bundesgebiet zur Verwendung im Visumverfahren best{\\u0228}tigt haben (sonstige Referenzperson)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und dabei falsche Angaben gemacht haben oder die Verpflichtung, f{\\u0252}r die Kosten f{\\u0252}r den Lebensunterhalt eines Ausl{\\u0228}nders oder f{\\u0252}r die Kosten der Abschiebung aufzukommen, bei Inanspruchnahme nicht erf{\\u0252}llt haben.\\\n\\pard\nWurden die falschen Angaben im Rahmen einer nach Satz 1 Nummer 3 f{\\u0252}r eine Organisation abgegebenen Erkl{\\u0228}rung gemacht, erfolgt die Eintragung von Warndaten auch f{\\u0252}r die Organisation.\\\n\\pard\\sb100\n(2) Die Speicherung von Warndaten einer Person erfolgt ferner mit deren Einwilligung, wenn unter ihrem Namen unbefugt Erkl{\\u0228}rungen nach Absatz 1 Satz 1 Nummer 3 abgegeben worden sind oder sie dies bef{\\u0252}rchtet oder sie eine im Visumverfahren nach Absatz 1 Satz 1 Nummer 3 abgegebene Erkl{\\u0228}rung widerrufen hat. Die Daten sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn die Person die Einwilligung widerruft. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die Speicherung und L{\\u0246}schung von Warndaten einer Organisation.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}