{
  "documentIdentifier" : "BJNR013100980BJNE006600315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erlaubnis und Bewilligung sind zu widerrufen, wenn nachtr{\\u0228}glich Tatsachen eintreten, die zur Versagung h{\\u0228}tten f{\\u0252}hren m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist ferner zu widerrufen, wenn aus Gr{\\u0252}nden, die der Erlaubnisinhaber zu vertreten hat, die Aufsuchung nicht innerhalb eines Jahres nach Erteilung der Erlaubnis aufgenommen oder die planm{\\u0228}{\\u0223}ige Aufsuchung l{\\u0228}nger als ein Jahr unterbrochen worden ist; die zust{\\u0228}ndige Beh{\\u0246}rde kann die Frist aus wichtigem Grunde um jeweils ein weiteres Jahr verl{\\u0228}ngern. Die Erlaubnis kann widerrufen werden, wenn der Erlaubnisinhaber f{\\u0252}r einen der Erlaubnis unterliegenden Bodenschatz keine Bewilligung beantragt, obwohl die Voraussetzungen f{\\u0252}r deren Erteilung vorliegen und eine von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r die Antragstellung gesetzte angemessene Frist verstrichen ist.\\\n\\pard\\sb100\n(3) Die Bewilligung ist ferner zu widerrufen, wenn die Gewinnung nicht innerhalb von drei Jahren nach Erteilung der Bewilligung aufgenommen oder wenn die regelm{\\u0228}{\\u0223}ige Gewinnung l{\\u0228}nger als drei Jahre unterbrochen worden ist. Dies gilt nicht, solange Gr{\\u0252}nde einer sinnvollen technischen oder wirtschaftlichen Planung des Bewilligungsinhabers es erfordern, da{\\u0223} die Gewinnung im Bewilligungsfeld erst zu einem sp{\\u0228}teren Zeitpunkt aufgenommen oder wiederaufgenommen wird oder wenn sonstige Gr{\\u0252}nde f{\\u0252}r die Unterbrechung vorliegen, die der Bewilligungsinhaber nicht zu vertreten hat.\\\n\\pard\\sb100\n(4) Das Bergwerkseigentum ist zu widerrufen, wenn die regelm{\\u0228}{\\u0223}ige Gewinnung l{\\u0228}nger als zehn Jahre unterbrochen worden ist. Absatz 3 Satz 2 ist entsprechend anzuwenden. Die zust{\\u0228}ndige Beh{\\u0246}rde hat die im Grundbuch eingetragenen dinglich Berechtigten von der Entscheidung {\\u0252}ber einen Widerruf des Bergwerkseigentums schriftlich zu unterrichten. Sie ersucht das Grundbuchamt um die L{\\u0246}schung des Bergwerkseigentums, wenn der Widerruf wirksam geworden ist.\\\n}"
}