{
  "documentIdentifier" : "BJNR257100012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 9 Absatz 1 des EU-Fahrgastrechte-Schifffahrt-Gesetzes handelt, wer gegen die Verordnung (EU) Nr. 1177\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber die Fahrgastrechte im See- und Binnenschiffsverkehr und zur {\\u0196}nderung der Verordnung (EG) Nr. 2006\/2004 (ABl. L 334 vom 17.12.2010, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 7 Absatz 1 sich weigert, eine Buchung vorzunehmen, einen Fahrschein auszustellen oder auf sonstige Weise zur Verf{\\u0252}gung zu stellen oder eine Person an Bord des Schiffes zu nehmen,\\\n\\tab 2.\\tab entgegen Artikel 8 Absatz 3 Satz 1 einer dort genannten Person oder Begleitperson einen Anspruch auf Erstattung des Fahrpreises oder auf eine anderweitige Bef{\\u0246}rderung nicht oder nicht rechtzeitig anbietet,\\\n\\tab 3.\\tab entgegen Artikel 8 Absatz 4 Satz 2 eine Begleitperson nicht kostenlos bef{\\u0246}rdert,\\\n\\tab 4.\\tab entgegen Artikel 8 Absatz 5 Satz 1 den behinderten Menschen oder die Person mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t nicht, nicht richtig oder nicht rechtzeitig {\\u0252}ber die spezifischen Gr{\\u0252}nde unterrichtet,\\\n\\tab 5.\\tab entgegen Artikel 9 Absatz 1 dort genannte nichtdiskriminierende Zugangsbedingungen nicht vorh{\\u0228}lt,\\\n\\tab 6.\\tab entgegen Artikel 9 Absatz 2 Satz 1 dort genannte Qualit{\\u0228}tstandards nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise zur Kenntnis bringt,\\\n\\tab 7.\\tab entgegen Artikel 9 Absatz 4 Satz 1 nicht gew{\\u0228}hrleistet, dass die dort genannten Informationen verf{\\u0252}gbar sind,\\\n\\tab 8.\\tab entgegen Artikel 10 Satz 1 eine dort genannte Hilfeleistung nicht, nicht richtig oder nicht vollst{\\u0228}ndig anbietet,\\\n\\tab 9.\\tab entgegen Artikel 12 Absatz 1 Satz 1 eine dort genannte Ma{\\u0223}nahme nicht trifft,\\\n\\tab 10.\\tab entgegen Artikel 12 Absatz 2 eine dort genannte Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig weiterleitet,\\\n\\tab 11.\\tab entgegen Artikel 14 Buchstabe a oder b nicht sicherstellt, dass die dort genannten Mitarbeiter eine dort genannte Unterweisung oder Instruktionen erhalten haben,\\\n\\tab 12.\\tab entgegen Artikel 16 Absatz 1 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig gibt,\\\n\\tab 13.\\tab entgegen Artikel 16 Absatz 3 nicht daf{\\u0252}r sorgt, dass behinderte Menschen oder Personen mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t die dort genannten Informationen erhalten,\\\n\\tab 14.\\tab entgegen Artikel 17 Absatz 1 oder Absatz 2 Satz 1 oder Artikel 18 Absatz 1 eine dort genannte Leistung nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbietet,\\\n\\tab 15.\\tab entgegen Artikel 23 Absatz 1 Satz 1 in Verbindung mit Satz 2 nicht sicherstellt, dass Informationen {\\u0252}ber die Fahrgastrechte {\\u0246}ffentlich zug{\\u0228}nglich sind, oder\\\n\\tab 16.\\tab entgegen Artikel 23 Absatz 3 eine dort genannte Angabe zur Kontaktaufnahme mit einer dort bezeichneten Durchsetzungsstelle nicht, nicht richtig oder nicht vollst{\\u0228}ndig erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist das Eisenbahn-Bundesamt.\\\n}"
}