{
  "documentIdentifier" : "BJNR004730978BJNE000205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechnungs- und Buchf{\\u0252}hrungspflichten von Krankenh{\\u0228}usern regeln sich nach den Vorschriften dieser Verordnung und deren Anlagen, unabh{\\u0228}ngig davon, ob das Krankenhaus Kaufmann im Sinne des Handelsgesetzbuchs ist, und unabh{\\u0228}ngig von der Rechtsform des Krankenhauses. Soweit die Abs{\\u0228}tze 3 und 4 nichts anderes bestimmen, bleiben die Rechnungs- und Buchf{\\u0252}hrungspflichten nach dem Handels- und Steuerrecht sowie nach anderen Vorschriften unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Diese Verordnung gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Krankenh{\\u0228}user, auf die das Krankenhausfinanzierungsgesetz nach seinem {\\u0167} 3 Satz 1 Nr. 1 bis 4 keine Anwendung findet,\\\n\\tab 2.\\tab die Krankenh{\\u0228}user, die nach {\\u0167} 5 Abs. 1 Nr. 2, 4 oder 7 des Krankenhausfinanzierungsgesetzes nicht gef{\\u0246}rdert werden, es sei denn, da{\\u0223} diese Krankenh{\\u0228}user auf Grund Landesrechts nach {\\u0167} 5 Abs. 2 des Krankenhausfinanzierungsgesetzes gef{\\u0246}rdert werden, oder\\\n\\tab 3.\\tab die Bundeswehrkrankenh{\\u0228}user und die Krankenh{\\u0228}user der Tr{\\u0228}ger der gesetzlichen Unfallversicherung.\\\n\\pard\n\\pard\\sb100\n(3) Krankenh{\\u0228}user, die Kapitalgesellschaften im Sinne des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs sind, brauchen auch f{\\u0252}r Zwecke des Handelsrechts bei der Aufstellung, Feststellung und Offenlegung ihres Jahresabschlusses nach dem Handelsgesetzbuch die Gliederungsvorschriften der {\\u0167}{\\u0167} 266 und 275 des Handelsgesetzbuchs nicht anzuwenden. Nehmen die Krankenh{\\u0228}user nach Satz 1 das Wahlrecht nach Satz 1 in Anspruch, so haben sie bei der Aufstellung, Feststellung und Offenlegung die Bilanz nach Anlage 1, die Gewinn- und Verlustrechnung nach Anlage 2 und den Anlagennachweis nach Anlage 3 zu gliedern. Nehmen die Krankenh{\\u0228}user nach Satz 1 das Wahlrecht nach Satz 1 nicht in Anspruch, haben sie au{\\u0223}erhalb des handelsrechtlichen Jahresabschlusses zus{\\u0228}tzlich gesonderte Dokumente bestehend aus den in Satz 2 n{\\u0228}her bezeichneten Unterlagen zu erstellen. Die im Anlagennachweis vorgeschriebenen Angaben sind auch f{\\u0252}r den Posten \"Immaterielle Verm{\\u0246}gensgegenst{\\u0228}nde\" und jeweils f{\\u0252}r die Posten des Finanzanlageverm{\\u0246}gens zu machen.\\\n\\pard\\sb100\n(4) Bei Inanspruchnahme des Wahlrechts nach Absatz 3 Satz 1 f{\\u0252}r Zwecke des Handelsrechts gelten die Erleichterungen f{\\u0252}r kleine und mittelgro{\\u0223}e Kapitalgesellschaften nach {\\u0167} 266 Abs. 1 Satz 3 und {\\u0167} 276 des Handelsgesetzbuchs bei der Aufstellung und Feststellung nicht; bei der Offenlegung nach den {\\u0167}{\\u0167} 325 bis 328 des Handelsgesetzbuchs d{\\u0252}rfen {\\u0167} 266 Abs. 1 Satz 3 und {\\u0167} 276 des Handelsgesetzbuchs mit der Ma{\\u0223}gabe angewendet werden, da{\\u0223} in der Bilanz nach Anlage 1 und im Anlagennachweis nach Anlage 3 nur die mit Buchstaben und r{\\u0246}mischen Zahlen bezeichneten Posten ausgewiesen werden m{\\u0252}ssen und da{\\u0223} in der Gewinn- und Verlustrechnung nach Anlage 2 die Posten 1 bis 8 und 10 zu dem Posten \"Rohergebnis\" zusammengefa{\\u0223}t werden d{\\u0252}rfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}