{
  "documentIdentifier" : "BJNR341000017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Naturschutzgebiet {\\u8222}Kadetrinne{\\u8220} hat eine Fl{\\u0228}che von 100 Quadratkilometern und liegt in der Ostsee nord{\\u0246}stlich von Rostock. Es umfasst ein System von zahlreichen Rinnen, die in die Dar{\\u0223}er Schwelle, einem submarinen Geschiebemergelr{\\u0252}cken, eingeschnitten sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgef{\\u0252}hrten Punkte begrenzt. Zwischen den Punkten KDR1, KDR2, KDR3, KDR4 und KDR5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seew{\\u0228}rtigen Abgrenzung der deutschen ausschlie{\\u0223}lichen Wirtschaftszone gem{\\u0228}{\\u0223} der Proklamation der Bundesrepublik Deutschland {\\u0252}ber die Errichtung einer ausschlie{\\u0223}lichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschlie{\\u0223}lichen Wirtschaftszone des K{\\u0246}nigreichs D{\\u0228}nemark. Zwischen den Punkten KDR6, KDR7, KDR8, KDR9 und KDR10 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seew{\\u0228}rtigen Grenze des deutschen K{\\u0252}stenmeeres gem{\\u0228}{\\u0223} der Proklamation der Bundesregierung {\\u0252}ber die Ausweitung des deutschen K{\\u0252}stenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2921 {\\u8222}Deutsche Ostseek{\\u0252}ste und angrenzende Gew{\\u0228}sser{\\u8220}, Ausgabe 1994, XII., des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie. Die Punkte KDR1 und KDR10 sowie KDR5 und KDR6 sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und L{\\u0228}nge gem{\\u0228}{\\u0223} dem World Geodetic System 1984 (WGS 84) bestimmt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Abgrenzung des deutschen K{\\u0252}stenmeeres und der deutschen ausschlie{\\u0223}lichen Wirtschaftszone bleiben die diesbez{\\u0252}glichen Proklamationen der Bundesrepublik Deutschland von 1994 ma{\\u0223}geblich.\\\n\\pard\\sb100\n(4) Im Naturschutzgebiet werden zwei Zonen eingerichtet. Zone 1 ist durch die Verbindung der in Anlage 1 Abschnitt B aufgef{\\u0252}hrten Punkte begrenzt. Zwischen den Punkten KDR2 und KDR3 sowie KDR8 und KDR9 entspricht der Grenzverlauf dieser Zone den Au{\\u0223}engrenzen des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3. Die Punkte KDR2 und KDR9 sowie KDR3 und KDR8 sind jeweils durch Loxodrome miteinander verbunden. Zone 2 ist durch die Verbindung der in Anlage 1 Abschnitt C aufgef{\\u0252}hrten Punkte begrenzt. Zwischen den Punkten KDR3 und KDR4 sowie KDR7 und KDR8 entspricht der Grenzverlauf dieser Zone den Au{\\u0223}engrenzen des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3. Die Punkte KDR3 und KDR8 sowie KDR4 und KDR7 sind jeweils durch Loxodrome miteinander verbunden.\\\n\\pard\\sb100\n(5) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer {\\u0220}bersichtskarte im Ma{\\u0223}stab 1{\\u0160}:{\\u0160}150{\\u0160}000 blau gekennzeichnet. Die Zonen nach {\\u0167} 2 Absatz 4 sind in Anlage 2 ebenfalls grafisch dargestellt.\\\n\\pard\\sb100\n(6) Die Bestimmungen nach den Abs{\\u0228}tzen 2 bis 4 haben Vorrang gegen{\\u0252}ber der Darstellung in der {\\u0220}bersichtskarte nach Anlage 2.\\\n}"
}