{
  "documentIdentifier" : "BJNR341000017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterschutzstellung des Meeresgebietes als Naturschutzgebiet dient der Verwirklichung der Erhaltungsziele des Natura 2000-Gebietes durch dauerhafte Bewahrung des Meeresgebietes, der Vielfalt seiner f{\\u0252}r dieses Gebiet ma{\\u0223}geblichen Lebensr{\\u0228}ume, Lebensgemeinschaften und Arten sowie der besonderen Bedeutung des hier bestehenden Rinnensystems f{\\u0252}r den Wasseraustausch zwischen Nord- und Ostsee.\\\n\\pard\n\\pard\\sb100\n(2) Der Schutz nach Absatz 1 umfasst die Erhaltung oder, soweit erforderlich, die Wiederherstellung der spezifischen {\\u0246}kologischen Werte und Funktionen des Gebietes, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seiner charakteristischen Morphodynamik sowie der durch den Wasseraustausch von Nord- und Ostsee gepr{\\u0228}gten Hydrodynamik,\\\n\\tab 2.\\tab der Best{\\u0228}nde der Schweinswale einschlie{\\u0223}lich ihres Lebensraums und der nat{\\u0252}rlichen Populationsdynamik sowie\\\n\\tab 3.\\tab seiner Verbindungs- und Trittsteinfunktion f{\\u0252}r die {\\u0214}kosysteme der westlichen und zentralen Ostsee.\\\n\\pard\n\\pard\\sb100\n(3) Zu den im Naturschutzgebiet verfolgten Schutzzwecken geh{\\u0246}ren die Erhaltung oder, soweit erforderlich, die Wiederherstellung eines g{\\u0252}nstigen Erhaltungszustands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des nach Anhang I der Richtlinie 92\/43\/EWG das Gebiet pr{\\u0228}genden Lebensraumtyps Riffe (EU-Code 1170),\\\n\\tab 2.\\tab der Art nach Anhang II der Richtlinie 92\/43\/EWG Schweinswal (Phocoena phocoena, EU-Code 1351).\\\n\\pard\n\\pard\\sb100\n(4) Zum Schutz des in Absatz 3 Nummer 1 genannten Lebensraumtyps einschlie{\\u0223}lich seiner charakteristischen Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}kologischen Qualit{\\u0228}t der Habitatstrukturen und deren fl{\\u0228}chenm{\\u0228}{\\u0223}iger Ausdehnung,\\\n\\tab 2.\\tab der nat{\\u0252}rlichen Qualit{\\u0228}t der Lebensr{\\u0228}ume mit weitgehend nat{\\u0252}rlicher Verbreitung, Bestandsdichte und Dynamik der Populationen der charakteristischen Arten und der nat{\\u0252}rlichen Auspr{\\u0228}gung ihrer Lebensgemeinschaften,\\\n\\tab 3.\\tab der Unzerschnittenheit der Lebensr{\\u0228}ume und ihrer Funktion als Regenerationsraum insbesondere f{\\u0252}r die benthische Fauna sowie\\\n\\tab 4.\\tab der Funktion als Startpunkt und Ausbreitungskorridor f{\\u0252}r die Wiederbesiedlung umliegender Gebiete durch die benthischen Arten und Lebensgemeinschaften.\\\n\\pard\n\\pard\\sb100\n(5) Zum Schutz der in Absatz 3 Nummer 2 genannten Art ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nat{\\u0252}rlichen Bestandsdichten der Art mit dem Ziel der Erreichung eines g{\\u0252}nstigen Erhaltungszustands, ihrer nat{\\u0252}rlichen r{\\u0228}umlichen und zeitlichen Verbreitung, ihres Gesundheitszustands und ihrer reproduktiven Fitness unter Ber{\\u0252}cksichtigung der nat{\\u0252}rlichen Populationsdynamik, der nat{\\u0252}rlichen genetischen Vielfalt innerhalb des Bestandes sowie der genetischen Austauschm{\\u0246}glichkeiten mit Best{\\u0228}nden au{\\u0223}erhalb des Gebietes,\\\n\\tab 2.\\tab des Gebietes als m{\\u0246}glichst st{\\u0246}rungsarmes und weitgehend von lokalen Verschmutzungen unbeeintr{\\u0228}chtigtes Nahrungs-, Migrations-, Fortpflanzungs- und Aufzuchtshabitat f{\\u0252}r Schweinswale,\\\n\\tab 3.\\tab unzerschnittener Habitate und der M{\\u0246}glichkeit der Migration der marinen S{\\u0228}ugetiere innerhalb der zentralen Ostsee und in die westliche Ostsee sowie\\\n\\tab 4.\\tab der wesentlichen Nahrungsgrundlagen der Schweinswale, insbesondere der nat{\\u0252}rlichen Bestandsdichten, Altersklassenverteilungen und Verbreitungsmuster der den Schweinswalen als Nahrungsgrundlage dienenden Organismen.\\\n\\pard\n}"
}