{
  "documentIdentifier" : "BJNR700860949BJNE003600328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r die Berechnung der Alterungsr{\\u0252}ckstellung, der R{\\u0252}ckstellung f{\\u0252}r das Krankentagegeld, der Deckungsr{\\u0252}ckstellung f{\\u0252}r das nach den Tarifen der Krankheitskostenversicherung vorgesehene Sterbegeld (unselbst{\\u0228}ndiges Sterbegeld) und der Deckungsr{\\u0252}ckstellung f{\\u0252}r das Sterbegeld bei Krankentagegeldversicherungen in der Umstellungsrechnung gelten in den F{\\u0228}llen der Ziffer III, 1b Abs. 2 und 1c der Erg{\\u0228}nzungsrichtlinien Teil D die nachstehenden Grunds{\\u0228}tze.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I.\\tab Rechnungsgrundlagen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Sterbenswahrscheinlichkeiten (q) nach der Sterbetafel 1924\/26 M{\\u0228}nner;\\\n\\tab 2.\\tab Abgangswahrscheinlichkeit (w): Sie ist rechnungsm{\\u0228}{\\u0223}ig in der Weise zu ber{\\u0252}cksichtigen, da{\\u0223} sie, beginnend mit dem Alter 20, eine fallende Folge bildet, die sp{\\u0228}testens mit dem Alter 80 endet. Der f{\\u0252}r das Alter 20 anzusetzende Wert soll 10 vom Hundert nicht {\\u0252}bersteigen. Eine Trennung der Abgangswahrscheinlichkeiten f{\\u0252}r M{\\u0228}nner und f{\\u0252}r Frauen ist nicht erforderlich. F{\\u0252}r alle Tarife sollen die gleichen Abgangswahrscheinlichkeiten verwendet werden. Nur in den F{\\u0228}llen, in denen offensichtlich ein nicht nur als vor{\\u0252}bergehende Erscheinung zu wertender Sonderverlauf des vorzeitigen Abgangs in Erscheinung tritt, k{\\u0246}nnen andere - auch h{\\u0246}here - Abgangswahrscheinlichkeiten und\/oder k{\\u0252}rzere Folgedauern verwendet werden. Die Abweichung ist zu begr{\\u0252}nden. Die Ausscheideordnung ist dann folgenderma{\\u0223}en zu bilden:\\\n\\\n\\\n\\tab 3.\\tab Rechnungszinssatz: 3 1\/2 vom Hundert.\\\n\\tab 4.\\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab F{\\u0252}r die Krankheitskostenversicherung: eine normierte Kopfschadentafel (Anhang 1);\\\n\\tab b)\\tab f{\\u0252}r die Krankheitstagegeldversicherung, soweit sie nach dem sogenannten Hamburger System (keine Daueraussteuerung f{\\u0252}r das Krankengeld) betrieben wird: ein Tafel der Krankheitsdauer (Anhang 2).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Bei den nach dem Hamburger System abgeschlossenen Krankentagegeldversicherungen, bei denen bei Eintritt der Dauer-Invalidit{\\u0228}t keine Krankengeldleistungen mehr gew{\\u0228}hrt werden, ist au{\\u0223}er der Sterblichkeit und dem vorzeitigen Abgang auch die Invalidit{\\u0228}tswahrscheinlichkeit zu ber{\\u0252}cksichtigen. Die dabei verwendeten Invalidit{\\u0228}tswahrscheinlichkeiten sind anzugeben. Eine Abschrift der Dekremententafel ist vorzulegen. Ergibt sich aus den Erfahrungen der Unternehmung, da{\\u0223} bei ihr die Krankheitsdauern durchweg niedriger sind als die im Anhang 2 angegebenen, so kann dem bei der Errechnung der Grundtafel Rechnung getragen werden. Im Gutachten sind dar{\\u0252}ber ausf{\\u0252}hrliche, die Abweichung begr{\\u0252}ndende Angaben zu machen. Die verwendeten Werte der Krankheitsdauern und die mit ihnen aufgestellte Grundtafel sind vorzulegen.\\\n\\tab 5.\\tab Eine Abschrift der mittels der Grundlagen 1 bis 4 berechneten Grundtafel einschlie{\\u0223}lich der Kommutationswerte ist zur Genehmigung vorzulegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab II.\\tab Ermittlung des Grundkopfschadens in der Krankheitskostenversicherung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Bei der Verwendung der normierten Kopfsch{\\u0228}den ist f{\\u0252}r jeden Tarif die Bestimmung des Grundkopfschadens erforderlich. Er ist f{\\u0252}r M{\\u0228}nner und Frauen gesondert zu ermitteln.\\\n\\tab 2.\\tab Mehrere Tarife k{\\u0246}nnen zu Tarifgemeinschaften zusammengefa{\\u0223}t werden. In dem Gutachten ist anzugeben, ob und inwieweit derartige Zusammenfassungen erfolgt sind. Sie sind zu begr{\\u0252}nden.\\\n\\tab 3.\\tab Zugrunde zu legen ist der nach erreichtem Alter aufgegliederte mittlere Versichertenbestand des Jahres 1947. L{\\u0228}{\\u0223}t sich dieser Bestand nicht mehr feststellen, so kann der Berechnung der am 31. Dezember 1947 vorhandene Versichertenbestand zugrunde gelegt werden. Wenn der Bestand f{\\u0252}r den 31. Dezember 1947 gegliedert nach M{\\u0228}nnern, Frauen und Kindern nicht vorliegt, so ist er unter Zuhilfenahme einer zu einem sp{\\u0228}teren Zeitpunkt festgestellten Gliederung abzuleiten. Im Gutachten ist anzugeben, wie der Bestand ermittelt worden ist.\\\n\\tab 4.\\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Es sind die f{\\u0252}r das Jahr 1947 gezahlten und zur{\\u0252}ckgestellten Sch{\\u0228}den zu ermitteln. Sollte dies nicht m{\\u0246}glich sein, so kann statt dessen die Summe der in 1947 ausgezahlten Sch{\\u0228}den vermehrt um die Schadensr{\\u0252}ckstellung zum 31. Dezember 1947 und vermindert um die Schadensr{\\u0252}ckstellung zum 31. Dezember 1946 verwendet werden. Die Ermittlung ist getrennt f{\\u0252}r M{\\u0228}nner und Frauen durchzuf{\\u0252}hren; notfalls kann diese Aufteilung sch{\\u0228}tzungsweise an Hand von Teiluntersuchungen vorgenommen werden. Sie ist zu begr{\\u0252}nden.\\\n\\tab b)\\tab Die Sch{\\u0228}den der Erwachsenen sind um den durch Beitr{\\u0228}ge nicht gedeckten Teil der f{\\u0252}r Kinder gezahlten und zur{\\u0252}ckgestellten Leistungen zu erh{\\u0246}hen. Dieser nicht durch Beitr{\\u0228}ge gedeckte Teil der Kindersch{\\u0228}den ist auf die M{\\u0228}nner- und Frauensch{\\u0228}den in angemessener Form (z.B. nach der Zahl der versicherten Erwachsenen) zu verteilen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.\\tab Bezeichnet man die f{\\u0252}r M{\\u0228}nner bzw. Frauen ermittelte Gesamtschadenssumme mit S und sind \\\n\\\n\\tab\\tab\\tab\\tab die normierten Kopfsch{\\u0228}den der Alter bzw. Gruppenalter \\\n\\\n\\tab\\tab\\tab\\tab die Versichertenbest{\\u0228}nde der entsprechenden Alter, so erh{\\u0228}lt man den Wert des Grundkopfschadens G des in Frage kommenden Tarifs nach folgender Formel: \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab III.\\tab Berechnung der R{\\u0252}ckstellungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Vorbemerkungen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Es k{\\u0246}nnen Altersgruppen von 5, h{\\u0246}chstens 10 Jahren gebildet werden. Als Berechnungsalter ist dann das mittlere Alter zugrunde zu legen.\\\n\\tab b)\\tab Die der Berechnung der R{\\u0252}ckstellung zugrunde zu legende Nettopr{\\u0228}mie ist aus der Tarifpr{\\u0228}mie zu ermitteln. Es ist anzugeben, in welcher Weise dies geschehen ist.\\\n\\tab c)\\tab Es ist anzugeben, in welcher Weise die nach Abzug der Verwaltungs- und Sicherheitszuschl{\\u0228}ge verbleibende Nettopr{\\u0228}mie auf die Pr{\\u0228}mie f{\\u0252}r das Krankheitskostenwagnis und f{\\u0252}r das Sterbegeldwagnis aufgeteilt worden ist.\\\n\\tab d)\\tab F{\\u0252}r mitversicherte Kinder sind keine technischen R{\\u0252}ckstellungen zu berechnen und zu stellen. Dasselbe gilt f{\\u0252}r Jugendliche, die besondere von den Kinder- und Erwachsenenbeitr{\\u0228}gen abweichende Pr{\\u0228}mien zahlen.\\\n\\tab e)\\tab Bei der Berechnung der R{\\u0252}ckstellungen braucht die unterj{\\u0228}hrige Pr{\\u0228}mienzahlungsweise und beim Sterbegeld dessen sofortige Zahlung im Versicherungsfall nicht ber{\\u0252}cksichtigt zu werden.\\\n\\tab f)\\tab Ist das Sterbegeld gestaffelt, so ist der Berechnung der Deckungsr{\\u0252}ckstellung das H{\\u0246}chststerbegeld zugrunde zu legen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab Berechnung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Die Berechnung der Alterungsr{\\u0252}ckstellung, der R{\\u0252}ckstellung f{\\u0252}r das Krankentagegeld, der Deckungsr{\\u0252}ckstellung f{\\u0252}r das unselbst{\\u0228}ndige Sterbegeld und der Deckungsr{\\u0252}ckstellung f{\\u0252}r das Sterbegeld bei Krankentagegeldversicherungen hat, f{\\u0252}r jede Art der R{\\u0252}ckstellung gesondert, nach der prospektiven Methode zu erfolgen.\\\n\\tab b)\\tab Soweit sich negative Deckungsr{\\u0252}ckstellungen ergeben, ist Null einzusetzen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.\\tab Berechnung der R{\\u0252}ckstellung f{\\u0252}r das Krankentagegeld bei den Krankengeldzuschu{\\u0223}kassen, die nach dem \"N{\\u0252}rnberger System\" arbeiten\\\n\\tab\\tab\\tab\\tab Bei Krankengeldzuschu{\\u0223}kassen, die die Krankentagegeldversicherung nach dem \"N{\\u0252}rnberger System\" (Aussteuerung nach Maximaldauer) betreiben, kann die R{\\u0252}ckstellung f{\\u0252}r das Krankentagegeld nach folgendem Verfahren ermittelt werden:\\\n\\tab\\tab\\tab\\tab Festzustellen ist:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab der Grad (g) der durchschnittlichen Inanspruchnahme der Anwartschaften (Ausnutzungsgrad),\\\n\\tab b)\\tab die Zahl der Gesamtanwartschaftstage der Versicherten bis zum 20. Juni 1948 (T),\\\n\\tab c)\\tab die Zahl der Tage, f{\\u0252}r die bis zum 20. Juni 1948 bereits Krankentagegeld bezogen worden ist (K),\\\n\\tab d)\\tab das Durchschnittsalter des Bestandes am 20. Juni 1948 (x),\\\n\\tab e)\\tab das durchschnittliche t{\\u0228}gliche Krankengeld (M).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die ben{\\u0246}tigten Zahlen k{\\u0246}nnen notfalls sch{\\u0228}tzungsweise an Hand von Teiluntersuchungen ermittelt werden. Das gew{\\u0228}hlte Verfahren ist zu begr{\\u0252}nden.\\\n\\tab\\tab\\tab\\tab Beispiel:\\\n\\tab\\tab\\tab\\tab Es sei T = 10 Millionen Tage, K = 4 Millionen Tage. Bei einem Ausnutzungsgrad von g = 60 vom Hundert ist die Zahl der Tage (N), f{\\u0252}r welche die x (=43) Jahre alten Versicherten bis zum Ausscheiden noch Krankentagegeld beziehen k{\\u0246}nnen:N = T {\\u8729} g {\\u8212} K = 2 Millionen TageBis zur Beendigung aller Versicherungen des Bestandes durch Tod oder Ausscheiden bei Lebzeiten ergibt sich insgesamt bei einem durchschnittlichen t{\\u0228}glichen Krankentagegeld von M = 2 DMR = (T {\\u8729} g {\\u8212} K) {\\u8729} M = 4 Millionen DM.Dieser Betrag kann als eine beim Tod oder Ausscheiden f{\\u0228}llige Versicherungssumme angesehen werden. Der Jetztwert (P) dieser Verpflichtung ist nach der Formel P = (1 {\\u8212} d {\\u8729} a'x) {\\u8729} R zu errechnen, wobei d = 0,033816 zu setzen und bei der Berechnung von a'x der vorzeitige Abgang in der unter I,2 angegebenen Form zu ber{\\u0252}cksichtigen ist. Liegt das durchschnittliche Abgangsalter ungef{\\u0228}hr fest (z.B. x'= 57 Jahre), so kann der Jetztwert (P) der Verpflichtung auch ohne Ber{\\u0252}cksichtigung der versicherungstechnischen Grundlagen durch Diskontierung mit dem Zinssatz von 3 1\/2 vom Hundert ermittelt werden. In dem angegebenen Beispiel w{\\u0252}rde der Jetztwert in diesem Fall rund 2{\\u0160}470{\\u0160}000 DM betragen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab IV.\\tab Schlu{\\u0223}bemerkungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Den so errechneten technischen R{\\u0252}ckstellungen sind die im Reichsmarkabschlu{\\u0223} zum 20. Juni 1948 ausgewiesenen entsprechenden R{\\u0252}ckstellungen gegen{\\u0252}berzustellen. Sind die R{\\u0252}ckstellungen, die nach den f{\\u0252}r die Dotierung bisher ma{\\u0223}gebenden Grunds{\\u0228}tzen im Reichsmarkabschlu{\\u0223} einzusetzen gewesen w{\\u0228}ren, geringer als die nach I bis III errechneten R{\\u0252}ckstellungen, so k{\\u0246}nnen die aus der R{\\u0252}ckg{\\u0228}ngigmachung von Abschreibungen und der Aufl{\\u0246}sung freier R{\\u0252}cklagen oder {\\u0252}berdotierter technischer Reserven, R{\\u0252}ckstellungen und Wertberichtigungen gewonnenen Betr{\\u0228}ge zur Auff{\\u0252}llung unzul{\\u0228}nglicher R{\\u0252}ckstellungen im Reichsmarkabschlu{\\u0223} verwendet werden. In die Umstellungsrechnung ist stets der niedrigere der beiden Werte (nach I bis III errechneter Betrag oder im Reichsmarkabschlu{\\u0223} zum 20. Juni 1948 ausgewiesener Betrag der technischen R{\\u0252}ckstellungen) einzusetzen. Bei der Deckungsr{\\u0252}ckstellung f{\\u0252}r das unselbst{\\u0228}ndige Sterbegeld ist dabei zu beachten, da{\\u0223} in die Umstellungsrechnung nur ein Zehntel der f{\\u0252}r den Reichsmarkabschlu{\\u0223} berechneten Deckungsr{\\u0252}ckstellung eingesetzt werden darf.\\\n\\tab 2.\\tab Ist eine im Reichsmarkabschlu{\\u0223} ausgewiesene R{\\u0252}ckstellung h{\\u0246}her als die berechnete, so ist der sich im Reichsmarkabschlu{\\u0223} zwischen der bilanzm{\\u0228}{\\u0223}igen und der rechnungsm{\\u0228}{\\u0223}igen R{\\u0252}ckstellung ergebende Mehrbetrag als R{\\u0252}ckstellung f{\\u0252}r den schwankenden Jahresbedarf auszuweisen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}