{
  "documentIdentifier" : "BJNR011530976BJNE001404308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Unternehmen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Rechtsform einer Aktiengesellschaft, einer Kommanditgesellschaft auf Aktien, einer Gesellschaft mit beschr{\\u0228}nkter Haftung oder einer Genossenschaft betrieben werden und\\\n\\tab 2.\\tab in der Regel mehr als 2.000 Arbeitnehmer besch{\\u0228}ftigen,\\\n\\pard\nhaben die Arbeitnehmer ein Mitbestimmungsrecht nach Ma{\\u0223}gabe dieses Gesetzes.\\\n\\pard\\sb100\n(2) Dieses Gesetz ist nicht anzuwenden auf die Mitbestimmung in Organen von Unternehmen, in denen die Arbeitnehmer nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Gesetz {\\u0252}ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr{\\u0228}ten und Vorst{\\u0228}nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie vom 21. Mai 1951 (Bundesgesetzbl. I S. 347) - Montan-Mitbestimmungsgesetz -, oder\\\n\\tab 2.\\tab dem Gesetz zur Erg{\\u0228}nzung des Gesetzes {\\u0252}ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr{\\u0228}ten und Vorst{\\u0228}nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie vom 7. August 1956 (Bundesgesetzbl. I S. 707) - Mitbestimmungserg{\\u0228}nzungsgesetz -\\\n\\pard\nein Mitbestimmungsrecht haben.\\\n\\pard\\sb100\n(3) Die Vertretung der Arbeitnehmer in den Aufsichtsr{\\u0228}ten von Unternehmen, in denen die Arbeitnehmer nicht nach Absatz 1 oder nach den in Absatz 2 bezeichneten Gesetzen ein Mitbestimmungsrecht haben, bestimmt sich nach den Vorschriften des Drittelbeteiligungsgesetzes (BGBl. 2004 I S. 974).\\\n\\pard\\sb100\n(4) Dieses Gesetz ist nicht anzuwenden auf Unternehmen, die unmittelbar und {\\u0252}berwiegend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab politischen, koalitionspolitischen, konfessionellen, karitativen, erzieherischen, wissenschaftlichen oder k{\\u0252}nstlerischen Bestimmungen oder\\\n\\tab 2.\\tab Zwecken der Berichterstattung oder Meinungs{\\u0228}u{\\u0223}erung, auf die Artikel 5 Abs. 1 Satz 2 des Grundgesetzes anzuwenden ist,\\\n\\pard\ndienen. Dieses Gesetz ist nicht anzuwenden auf Religionsgemeinschaften und ihre karitativen und erzieherischen Einrichtungen unbeschadet deren Rechtsform.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}