{
  "documentIdentifier" : "BJNR011530976BJNE001800319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein in {\\u0167} 1 Abs. 1 Nr. 1 bezeichnetes Unternehmen herrschendes Unternehmen eines Konzerns ({\\u0167} 18 Abs. 1 des Aktiengesetzes), so gelten f{\\u0252}r die Anwendung dieses Gesetzes auf das herrschende Unternehmen die Arbeitnehmer der Konzernunternehmen als Arbeitnehmer des herrschenden Unternehmens. Dies gilt auch f{\\u0252}r die Arbeitnehmer eines in {\\u0167} 1 Abs. 1 Nr. 1 bezeichneten Unternehmens, das pers{\\u0246}nlich haftender Gesellschafter eines abh{\\u0228}ngigen Unternehmens ({\\u0167} 18 Abs. 1 des Aktiengesetzes) in der Rechtsform einer Kommanditgesellschaft ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine Kommanditgesellschaft, bei der f{\\u0252}r die Anwendung dieses Gesetzes auf den pers{\\u0246}nlich haftenden Gesellschafter die Arbeitnehmer der Kommanditgesellschaft nach {\\u0167} 4 Abs. 1 als Arbeitnehmer des pers{\\u0246}nlich haftenden Gesellschafters gelten, herrschendes Unternehmen eines Konzerns ({\\u0167} 18 Abs. 1 des Aktiengesetzes), so gelten f{\\u0252}r die Anwendung dieses Gesetzes auf den pers{\\u0246}nlich haftenden Gesellschafter der Kommanditgesellschaft die Arbeitnehmer der Konzernunternehmen als Arbeitnehmer des pers{\\u0246}nlich haftenden Gesellschafters. Absatz 1 Satz 2 sowie {\\u0167} 4 Abs. 2 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Stehen in einem Konzern die Konzernunternehmen unter der einheitlichen Leitung eines anderen als eines in Absatz 1 oder 2 bezeichneten Unternehmens, beherrscht aber die Konzernleitung {\\u0252}ber ein in Absatz 1 oder 2 bezeichnetes Unternehmen oder {\\u0252}ber mehrere solcher Unternehmen andere Konzernunternehmen, so gelten die in Absatz 1 oder 2 bezeichneten und der Konzernleitung am n{\\u0228}chsten stehenden Unternehmen, {\\u0252}ber die die Konzernleitung andere Konzernunternehmen beherrscht, f{\\u0252}r die Anwendung dieses Gesetzes als herrschende Unternehmen.\\\n}"
}