{
  "documentIdentifier" : "BJNR015130969BJNE009500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird in der Niederschrift auf eine andere notarielle Niederschrift verwiesen, die nach den Vorschriften {\\u0252}ber die Beurkundung von Willenserkl{\\u0228}rungen errichtet worden ist, so braucht diese nicht vorgelesen zu werden, wenn die Beteiligten erkl{\\u0228}ren, da{\\u0223} ihnen der Inhalt der anderen Niederschrift bekannt ist, und sie auf das Vorlesen verzichten. Dies soll in der Niederschrift festgestellt werden. Der Notar soll nur beurkunden, wenn den Beteiligten die andere Niederschrift zumindest in beglaubigter Abschrift bei der Beurkundung vorliegt. F{\\u0252}r die Vorlage zur Durchsicht anstelle des Vorlesens von Karten, Zeichnungen oder Abbildungen gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die andere Niederschrift braucht der Niederschrift nicht beigef{\\u0252}gt zu werden, wenn die Beteiligten darauf verzichten. In der Niederschrift soll festgestellt werden, da{\\u0223} die Beteiligten auf das Beif{\\u0252}gen verzichtet haben.\\\n\\pard\\sb100\n(3) Kann die andere Niederschrift bei dem Notar oder einer anderen Stelle rechtzeitig vor der Beurkundung eingesehen werden, so soll der Notar dies den Beteiligten vor der Verhandlung mitteilen; befindet sich die andere Niederschrift bei dem Notar, so soll er diese dem Beteiligten auf Verlangen {\\u0252}bermitteln. Unbeschadet des {\\u0167} 17 soll der Notar die Beteiligten auch {\\u0252}ber die Bedeutung des Verweisens auf die andere Niederschrift belehren.\\\n\\pard\\sb100\n(4) Wird in der Niederschrift auf Karten oder Zeichnungen verwiesen, die von einer {\\u0246}ffentlichen Beh{\\u0246}rde innerhalb der Grenzen ihrer Amtsbefugnisse oder von einer mit {\\u0246}ffentlichem Glauben versehenen Person innerhalb des ihr zugewiesenen Gesch{\\u0228}ftskreises mit Unterschrift und Siegel oder Stempel versehen worden sind, so gelten die Abs{\\u0228}tze 1 bis 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}