{
  "documentIdentifier" : "BJNR015130969BJNE009804311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Notar hat anvertraute Gelder unverz{\\u0252}glich einem Sonderkonto f{\\u0252}r fremde Gelder (Notaranderkonto) zuzuf{\\u0252}hren. Der Notar ist zu einer bestimmten Art der Anlage nur bei einer entsprechenden Anweisung der Beteiligten verpflichtet. Fremdgelder sowie deren Ertr{\\u0228}ge d{\\u0252}rfen auch nicht vor{\\u0252}bergehend auf einem sonstigen Konto des Notars oder eines Dritten gef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Notaranderkonto mu{\\u0223} bei einem im Inland zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstitut oder der Deutschen Bundesbank eingerichtet sein. Die Anderkonten sollen bei Kreditinstituten in dem Amtsbereich des Notars oder den unmittelbar angrenzenden Amtsgerichtsbezirken desselben Oberlandesgerichtsbezirks eingerichtet werden, sofern in der Anweisung nicht ausdr{\\u0252}cklich etwas anderes vorgesehen wird oder eine andere Handhabung sachlich geboten ist. F{\\u0252}r jede Verwahrungsmasse mu{\\u0223} ein gesondertes Anderkonto gef{\\u0252}hrt werden, Sammelanderkonten sind nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) {\\u0220}ber das Notaranderkonto darf nur der Notar pers{\\u0246}nlich, dessen amtlich bestellter Vertreter oder der Notariatsverwalter verf{\\u0252}gen. Satz 1 gilt f{\\u0252}r den mit der Aktenverwahrung gem{\\u0228}{\\u0223} {\\u0167} 51 Abs. 1 Satz 2 betrauten Notar entsprechend, soweit ihm die Verf{\\u0252}gungsbefugnis {\\u0252}ber Anderkonten {\\u0252}bertragen worden ist. Die Landesregierungen oder die von ihnen bestimmten Stellen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, da{\\u0223} Verf{\\u0252}gungen auch durch einen entsprechend bevollm{\\u0228}chtigten anderen Notar oder im Land Baden-W{\\u0252}rttemberg durch Notariatsabwickler erfolgen d{\\u0252}rfen. Verf{\\u0252}gungen sollen nur erfolgen, um Betr{\\u0228}ge unverz{\\u0252}glich dem Empfangsberechtigten oder einem von diesem schriftlich benannten Dritten zuzuf{\\u0252}hren. Sie sind grunds{\\u0228}tzlich im bargeldlosen Zahlungsverkehr durchzuf{\\u0252}hren, sofern nicht besondere berechtigte Interessen der Beteiligten die Auszahlung in bar oder mittels Bar- oder Verrechnungsscheck gebieten. Die Gr{\\u0252}nde f{\\u0252}r eine Bar- oder Scheckauszahlung sind von dem Notar zu vermerken. Die Bar- oder Scheckauszahlung ist durch den berechtigten Empf{\\u0228}nger oder einen von ihm schriftlich Beauftragten nach Feststellung der Person zu quittieren. Verf{\\u0252}gungen zugunsten von Privat- oder Gesch{\\u0228}ftskonten des Notars sind lediglich zur Bezahlung von Kostenforderungen aus dem zugrundeliegenden Amtsgesch{\\u0228}ft unter Angabe des Verwendungszwecks und nur dann zul{\\u0228}ssig, wenn hierf{\\u0252}r eine notarielle Kostenrechnung erteilt und dem Kostenschuldner zugegangen ist und Auszahlungsreife des verwahrten Betrages zugunsten des Kostenschuldners gegeben ist.\\\n\\pard\\sb100\n(4) Eine Verwahrung soll nur dann {\\u0252}ber mehrere Anderkonten durchgef{\\u0252}hrt werden, wenn dies sachlich geboten ist und in der Anweisung ausdr{\\u0252}cklich bestimmt ist.\\\n\\pard\\sb100\n(5) Schecks sollen unverz{\\u0252}glich eingel{\\u0246}st oder verrechnet werden, soweit sich aus den Anweisungen nichts anderes ergibt. Der Gegenwert ist nach den Abs{\\u0228}tzen 2 und 3 zu behandeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}