{
  "documentIdentifier" : "BJNR317300001BJNE001304123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Post-, Telekommunikations- oder Telemediendienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab qualifizierten Einrichtungen, die nachweisen, dass sie in die Liste gem{\\u0228}{\\u0223} {\\u0167} 4 oder in das Verzeichnis der Kommission der Europ{\\u0228}ischen Gemeinschaften gem{\\u0228}{\\u0223} Artikel 4 Absatz 3 der Richtlinie 2009\/22\/EG eingetragen sind,\\\n\\tab 2.\\tab rechtsf{\\u0228}higen Verb{\\u0228}nden zur F{\\u0246}rderung gewerblicher oder selbst{\\u0228}ndiger beruflicher Interessen und\\\n\\tab 3.\\tab Industrie- und Handelskammern oder den Handwerkskammern\\\n\\pard\nauf deren Verlangen den Namen und die zustellungsf{\\u0228}hige Anschrift eines Beteiligten an Post-, Telekommunikations- oder Telemediendiensten mitzuteilen, wenn diese Stellen schriftlich versichern, dass sie die Angaben zur Durchsetzung ihrer Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 1 bis 2a oder nach {\\u0167} 4a ben{\\u0246}tigen und nicht anderweitig beschaffen k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Der Anspruch besteht nur, soweit die Auskunft ausschlie{\\u0223}lich anhand der bei dem Auskunftspflichtigen vorhandenen Bestandsdaten erteilt werden kann. Die Auskunft darf nicht deshalb verweigert werden, weil der Beteiligte, dessen Angaben mitgeteilt werden sollen, in die {\\u0220}bermittlung nicht einwilligt.\\\n\\pard\\sb100\n(3) Der Auskunftspflichtige kann von dem Auskunftsberechtigten einen angemessenen Ausgleich f{\\u0252}r die Erteilung der Auskunft verlangen. Der Auskunftsberechtigte kann von dem Beteiligten, dessen Angaben mitgeteilt worden sind, Erstattung des gezahlten Ausgleichs verlangen, wenn er gegen diesen Beteiligten einen Anspruch nach den {\\u0167}{\\u0167} 1 bis 2a oder nach {\\u0167} 4a hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}