{
  "documentIdentifier" : "BJNR317300001BJNE001415123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Streitigkeiten aus der Anwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs betreffend Fernabsatzvertr{\\u0228}ge {\\u0252}ber Finanzdienstleistungen,\\\n\\tab 2.\\tab der {\\u0167}{\\u0167} 491 bis 508, 511 und 655a bis 655d des B{\\u0252}rgerlichen Gesetzbuchs sowie Artikel 247a {\\u0167} 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche,\\\n\\tab 3.\\tab der Vorschriften betreffend Zahlungsdienstevertr{\\u0228}ge in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den {\\u0167}{\\u0167} 675c bis 676c des B{\\u0252}rgerlichen Gesetzbuchs,\\\n\\tab b)\\tab der Verordnung (EG) Nr. 924\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber grenz{\\u0252}berschreitende Zahlungen in der Gemeinschaft und zur Aufhebung der Verordnung (EG) Nr. 2560\/2001 (ABl. L 266 vom 9.10.2009, S. 11), die zuletzt durch Artikel 17 der Verordnung (EU) Nr. 260\/2012 (ABl. L 94 vom 30.3.2012, S. 22) ge{\\u0228}ndert worden ist, und\\\n\\tab c)\\tab der Verordnung (EU) Nr. 260\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Festlegung der technischen Vorschriften und der Gesch{\\u0228}ftsanforderungen f{\\u0252}r {\\u0220}berweisungen und Lastschriften in Euro und zur {\\u0196}nderung der Verordnung (EG) Nr. 924\/2009 (ABl. L 94 vom 30.3.2012, S. 22), die durch die Verordnung (EU) Nr. 248\/2014 (ABl. L 84 vom 20.3.2014, S. 1) ge{\\u0228}ndert worden ist,\\\n\\tab d)\\tab der Verordnung (EU) 2015\/751 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2015 {\\u0252}ber Interbankenentgelte f{\\u0252}r kartengebundene Zahlungsvorg{\\u0228}nge (ABl. L 123 vom 19.5.2015, S. 1),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab der Vorschriften des Zahlungsdiensteaufsichtsgesetzes, soweit sie Pflichten von E-Geld-Emittenten oder Zahlungsdienstleistern gegen{\\u0252}ber ihren Kunden begr{\\u0252}nden,\\\n\\tab 5.\\tab der Vorschriften des Zahlungskontengesetzes, die das Verh{\\u0228}ltnis zwischen einem Zahlungsdienstleister und einem Verbraucher regeln,\\\n\\tab 6.\\tab der Vorschriften des Kapitalanlagegesetzbuchs, wenn an der Streitigkeit Verbraucher beteiligt sind, oder\\\n\\tab 7.\\tab sonstiger Vorschriften im Zusammenhang mit Vertr{\\u0228}gen, die Bankgesch{\\u0228}fte nach {\\u0167} 1 Absatz 1 Satz 2 des Kreditwesengesetzes oder Finanzdienstleistungen nach {\\u0167} 1 Absatz 1a Satz 2 des Kreditwesengesetzes betreffen, zwischen Verbrauchern und nach dem Kreditwesengesetz beaufsichtigten Unternehmen\\\n\\pard\nk{\\u0246}nnen die Beteiligten unbeschadet ihres Rechts, die Gerichte anzurufen, eine vom Bundesamt f{\\u0252}r Justiz f{\\u0252}r diese Streitigkeiten anerkannte private Verbraucherschlichtungsstelle oder die bei der Deutschen Bundesbank oder die bei der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht eingerichtete Verbraucherschlichtungsstelle anrufen. Die bei der Deutschen Bundesbank eingerichtete Verbraucherschlichtungsstelle ist f{\\u0252}r die Streitigkeiten nach Satz 1 Nummer 1 bis 5 zust{\\u0228}ndig; die bei der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht eingerichtete Verbraucherschlichtungsstelle ist f{\\u0252}r die Streitigkeiten nach Satz 1 Nummer 6 und 7 zust{\\u0228}ndig. Diese beh{\\u0246}rdlichen Verbraucherschlichtungsstellen sind nur zust{\\u0228}ndig, wenn es f{\\u0252}r die Streitigkeit keine zust{\\u0228}ndige anerkannte Verbraucherschlichtungsstelle gibt.\\\n\\pard\\sb100\n(2) Jede Verbraucherschlichtungsstelle nach Absatz 1 muss mit mindestens zwei Schlichtern besetzt sein, die die Bef{\\u0228}higung zum Richteramt haben. Die Schlichter m{\\u0252}ssen unabh{\\u0228}ngig sein und das Schlichtungsverfahren fair und unparteiisch f{\\u0252}hren. Sie sollen ihre Schlichtungsvorschl{\\u0228}ge am geltenden Recht ausrichten und sie sollen insbesondere die zwingenden Verbraucherschutzgesetze beachten. F{\\u0252}r das Schlichtungsverfahren kann von einem Verbraucher kein Entgelt verlangt werden.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Justiz erkennt auf Antrag eine Schlichtungsstelle als private Verbraucherschlichtungsstelle nach Absatz 1 Satz 1 an, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Tr{\\u0228}ger der Schlichtungsstelle ein eingetragener Verein ist,\\\n\\tab 2.\\tab die Schlichtungsstelle f{\\u0252}r die Streitigkeiten nach Absatz 1 Satz 1 zust{\\u0228}ndig ist und\\\n\\tab 3.\\tab die Organisation, Finanzierung und Verfahrensordnung der Schlichtungsstelle den Anforderungen dieses Gesetzes und der Rechtsverordnung entspricht, die auf Grund dieses Gesetzes erlassen wurde.\\\n\\pard\nDie Verfahrensordnung einer anerkannten Schlichtungsstelle kann nur mit Zustimmung des Bundesamts f{\\u0252}r Justiz ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Justiz nimmt die Verbraucherschlichtungsstellen nach Absatz 1 in die Liste nach {\\u0167} 33 Absatz 1 des Verbraucherstreitbeilegungsgesetzes auf und macht die Anerkennung und den Widerruf oder die R{\\u0252}cknahme der Anerkennung im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz regelt im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, entsprechend den Anforderungen der Richtlinie 2013\/11\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Mai 2013 {\\u0252}ber die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur {\\u0196}nderung der Verordnung (EG) Nr. 2006\/2004 und der Richtlinie 2009\/22\/EG (ABl. L 165 vom 18.6.2013, S. 63) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die n{\\u0228}heren Einzelheiten der Organisation und des Verfahrens der bei der Deutschen Bundesbank und der bei der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht nach diesem Gesetz eingerichteten Verbraucherschlichtungsstellen, insbesondere auch die Kosten des Schlichtungsverfahrens f{\\u0252}r einen am Schlichtungsverfahren beteiligten Unternehmer,\\\n\\tab 2.\\tab die Voraussetzungen und das Verfahren f{\\u0252}r die Anerkennung einer privaten Verbraucherschlichtungsstelle und f{\\u0252}r die Aufhebung dieser Anerkennung sowie die Voraussetzungen und das Verfahren f{\\u0252}r die Zustimmung zur {\\u0196}nderung der Verfahrensordnung,\\\n\\tab 3.\\tab die Zusammenarbeit der beh{\\u0246}rdlichen Verbraucherschlichtungsstellen und der privaten Verbraucherschlichtungsstellen mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab staatlichen Stellen, insbesondere der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, und\\\n\\tab b)\\tab vergleichbaren Stellen zur au{\\u0223}ergerichtlichen Streitbeilegung in anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}