{
  "documentIdentifier" : "BJNR208890990BJNE018600301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt aufgehoben, ge{\\u0228}ndert oder erg{\\u0228}nzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bundes{\\u0228}rzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), ge{\\u0228}ndert durch Artikel 45 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 3 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 1 wird Satz 5 gestrichen.\\\n\\tab bb)\\tab Absatz 2 Satz 2 und Absatz 3 Satz 3 erhalten jeweils folgende Fassung:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"Absatz 1 Satz 2 bis 4 bleibt unber{\\u0252}hrt.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\u0167} 4 Abs. 4 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Satz 1 werden die Worte \"im Krankenhaus, in der Praxis eines niedergelassenen Arztes, in einem Sanit{\\u0228}tszentrum oder einer {\\u0228}hnlichen Einrichtung der Bundeswehr oder in einer Justizvollzugsanstalt mit hauptamtlichem Anstaltsarzt\" ersetzt durch die Worte \"im Krankenhaus, in der Praxis eines niedergelassenen Arztes oder einer sonstigen Einrichtung der ambulanten {\\u0228}rztlichen Versorgung, in einem Sanit{\\u0228}tszentrum oder einer {\\u0228}hnlichen Einrichtung des Sanit{\\u0228}tsdienstes der Streitkr{\\u0228}fte oder entsprechenden Einrichtungen der Polizeien oder in einer Justizvollzugsanstalt mit hauptamtlichem Anstaltsarzt\".\\\n\\tab bb)\\tab In Satz 3 werden die Worte \"der Bundeswehr\" gestrichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab {\\u0167} 5 Abs. 1 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Satz 1 erh{\\u0228}lt folgende Fassung: \"Die Approbation ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des {\\u0167} 3 Abs. 1 Satz 1 Nr. 4 oder 5 nicht vorgelegen hat oder bei einer vor Wirksamwerden des Beitritts erteilten Approbation das an einer Ausbildungsst{\\u0228}tte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet oder das in einem Fall des {\\u0167} 14 Abs. 1 Satz 2 oder in einem Fall des {\\u0167} 14a Abs. 4 Satz 1 erworbene Medizinstudium nicht abgeschlossen war oder die Ausbildung nach {\\u0167} 3 Abs. 1 Satz 2 oder {\\u0167} 3 Abs. 2 oder 3 oder die nach {\\u0167} 14b nachzuweisende Ausbildung nicht abgeschlossen war.\"\\\n\\tab bb)\\tab In Satz 3 wird die Angabe \"{\\u0167} 3 Abs. 1 Satz 5, Abs. 2 oder 3\" ersetzt durch die Angabe \"{\\u0167} 3 Abs. 2 oder 3\".\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab {\\u0167} 12 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab An Absatz 1 werden folgende S{\\u0228}tze 2 und 3 angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"In den F{\\u0228}llen des {\\u0167} 14 Abs. 3 Satz 2 wird sie von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes erteilt, in dessen Gebiet die Beh{\\u0246}rde ihren Sitz hatte, von der der Antragsteller seine nach den Vorschriften der Deutschen Demokratischen Republik erteilte Approbation erhalten hat. In den F{\\u0228}llen des {\\u0167} 14a Abs. 4 Satz 1 bis 3 wird die Approbation von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes erteilt, in dem der Antragsteller sein Medizinstudium erfolgreich abgeschlossen hat.\"\\\n\\tab bb)\\tab Absatz 2 erh{\\u0228}lt folgende Fassung:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"(2) Die Entscheidungen nach {\\u0167} 10 Abs. 4 und {\\u0167} 10 Abs. 4 in Verbindung mit {\\u0167} 14a Abs. 4 Satz 3 trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der Antragsteller die {\\u0228}rztliche Pr{\\u0252}fung abgelegt oder das Medizinstudium nach {\\u0167} 14a Abs. 4 Satz 1 abgeschlossen hat. Die Entscheidungen nach {\\u0167} 14 Abs. 4 Satz 4 trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der Antragsteller seine Ausbildung abgeschlossen hat.\"\\\n\\tab cc)\\tab Absatz 3 erh{\\u0228}lt folgende Fassung:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"(3) Die Entscheidungen nach {\\u0167} 3 Abs. 1 Satz 1 in Verbindung mit Satz 2, Abs. 2 oder 3, nach {\\u0167} 10 Abs. 1, 2, 3 und 5, {\\u0167} 14 Abs. 2 Satz 2, {\\u0167} 14 Abs. 4 Satz 6 sowie {\\u0167} 14b trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der {\\u0228}rztliche Beruf ausge{\\u0252}bt werden soll.\"\\\n\\tab dd)\\tab In Absatz 7 wird die Angabe \"oder 5\" gestrichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab {\\u0167} 13 erh{\\u0228}lt folgende {\\u0220}berschrift:\\\n\\tab\\tab\\tab\\tab \"VII Straf- und Bu{\\u0223}geldvorschriften\"\\\n\\tab f)\\tab Nach {\\u0167} 13 wird folgender neuer {\\u0167} 13a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 13a\\\n\\tab\\tab\\tab\\tab (1) Ordnungswidrig handelt, wer entgegen {\\u0167} 14 Abs. 4 Satz 1 die Berufsbezeichnung \"Arzt\" oder \"{\\u0196}rztin\" ohne Zusatz f{\\u0252}hrt.\\\n\\tab\\tab\\tab\\tab (2) Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nftausend Deutsche Mark geahndet werden.\"\\\n\\tab g)\\tab {\\u0167} 14 erh{\\u0228}lt folgende Fassung:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 14\\\n\\tab\\tab\\tab\\tab (1) Eine Approbation oder Bestallung, die bei Wirksamwerden des Beitritts im bisherigen Geltungsbereich dieses Gesetzes zur Aus{\\u0252}bung des {\\u0228}rztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Das gleiche gilt unbeschadet der Vorschriften des Absatzes 4 f{\\u0252}r eine Approbation, die am Tage vor dem Wirksamwerden des Vertrages in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Aus{\\u0252}bung des {\\u0228}rztlichen Berufs berechtigt, soweit sie vor dem 1. Juli 1988 erteilt und nicht durch eine zu diesem Zeitpunkt geltende Anordnung nach {\\u0167} 15 der Approbationsordnung f{\\u0252}r {\\u0196}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschr{\\u0228}nkt worden ist. Die Berechtigung zur weiteren F{\\u0252}hrung einer im Zusammenhang mit der Anerkennung als Facharzt verliehenen Bezeichnung durch Inhaber einer in Satz 2 genannten Approbation, die am Tage vor dem Wirksamwerden des Beitritts eine solche Bezeichnung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet f{\\u0252}hren d{\\u0252}rfen, richtet sich nach Landesrecht.\\\n\\tab\\tab\\tab\\tab (2) Eine vor dem 1. Juli 1988 erteilte, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am Tage vor dem Wirksamwerden des Beitritts zur Aus{\\u0252}bung des {\\u0228}rztlichen Berufs berechtigende, jedoch durch eine zu diesem Zeitpunkt geltende Anordnung nach {\\u0167} 15 der Approbationsordnung f{\\u0252}r {\\u0196}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschr{\\u0228}nkte Approbation als Arzt gilt als Erlaubnis nach {\\u0167} 10 Abs. 1 dieses Gesetzes. Der Inhaber einer solchen Approbation erh{\\u0228}lt auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er die Voraussetzungen des {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 und 3 erf{\\u0252}llt.\\\n\\tab\\tab\\tab\\tab (3) Eine nach dem 30. Juni 1988 erteilte, am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet g{\\u0252}ltige Approbation als Arzt berechtigt zu {\\u0228}rztlicher T{\\u0228}tigkeit in abh{\\u0228}ngiger Stellung. Der Inhaber einer solchen Approbation erh{\\u0228}lt auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er eine achtzehnmonatige {\\u0228}rztliche T{\\u0228}tigkeit in abh{\\u0228}ngiger Stellung in einer oder mehreren der in {\\u0167} 4 Abs. 4 Satz 1 und 3 genannten Einrichtungen nachweist und die Voraussetzungen des {\\u0167} 3 Abs. 1 Satz 1 Nr. 1 bis 3 dieses Gesetzes erf{\\u0252}llt.\\\n\\tab\\tab\\tab\\tab (4) Der Inhaber einer am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet g{\\u0252}ltigen Approbation f{\\u0252}r {\\u0228}rztliche T{\\u0228}tigkeiten in einem medizinisch-theoretischen Fachgebiet gem{\\u0228}{\\u0223} {\\u0167} 4 der Approbationsordnung f{\\u0252}r {\\u0196}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) darf die Berufsbezeichnung \"Arzt\" oder \"{\\u0196}rztin\" nur mit dem Zusatz \"(theoretische Medizin)\" f{\\u0252}hren. Die in Satz 1 genannte Approbation berechtigt nicht zur Aus{\\u0252}bung der Heilkunde. Wer sich bei Wirksamwerden des Beitritts in einer entsprechenden Ausbildung befindet, kann diese Ausbildung abschlie{\\u0223}en. Er erh{\\u0228}lt auf Antrag eine Approbation f{\\u0252}r {\\u0228}rztliche T{\\u0228}tigkeiten in einem medizinisch-theoretischen Fachgebiet nach {\\u0167} 4 der in Satz 1 genannten Approbationsordnung f{\\u0252}r {\\u0196}rzte, sofern er die Ausbildung bis zum 31. Dezember 1992 erfolgreich abschlie{\\u0223}t. Die in Satz 1 genannten Beschr{\\u0228}nkungen gelten auch insoweit. Der Inhaber einer solchen Approbation erh{\\u0228}lt auf Antrag eine Approbation als Arzt im Sinne dieses Gesetzes, wenn er die Gleichwertigkeit seines Ausbildungsstandes mit dem eines nach den Vorschriften der aufgrund des {\\u0167} 4 dieses Gesetzes erlassenen Approbationsordnung f{\\u0252}r {\\u0196}rzte ausgebildeten Arztes nachweist und die Voraussetzungen des {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 und 3 erf{\\u0252}llt.\\\n\\tab\\tab\\tab\\tab (5) Eine bei Wirksamwerden des Beitritts g{\\u0252}ltige Erlaubnis zur vor{\\u0252}bergehenden Aus{\\u0252}bung des {\\u0228}rztlichen Berufes und eine am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet g{\\u0252}ltige staatliche Erlaubnis zur Aus{\\u0252}bung {\\u0228}rztlicher T{\\u0228}tigkeit gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3 der Approbationsordnung f{\\u0252}r {\\u0196}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 30) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach {\\u0167} 10 Abs. 1 dieses Gesetzes.\"\\\n\\tab h)\\tab {\\u0167} 14a erh{\\u0228}lt folgenden neuen Absatz 4:\\\n\\tab\\tab\\tab\\tab \"(4) Studierende der Medizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Medizinstudium an Universit{\\u0228}ten oder medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schlie{\\u0223}en das Studium nach den bisher f{\\u0252}r dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1998 geschieht. Der erfolgreiche Studienabschlu{\\u0223} steht dem Abschlu{\\u0223} des Medizinstudiums durch die bestandene {\\u0228}rztliche Pr{\\u0252}fung nach {\\u0167} 3 Abs. 1 Satz 1 Nr. 4 gleich. Inhaber eines entsprechenden Nachweises erhalten auf Antrag eine Erlaubnis f{\\u0252}r die T{\\u0228}tigkeit als Arzt im Praktikum nach {\\u0167} 10 Abs. 4. Studierende, die im September 1991 ein Medizinstudium an den in Satz 1 genannten Ausbildungsst{\\u0228}tten aufnehmen, schlie{\\u0223}en den vorklinischen Studienabschnitt einschlie{\\u0223}lich des Physikums nach den in Satz 1 genannten Vorschriften ab, sofern sie das Physikum bis zum 31. Dezember 1994 bestehen. Sie setzen das Medizinstudium nach den Vorschriften der aufgrund des {\\u0167} 4 erlassenen Approbationsordnung f{\\u0252}r {\\u0196}rzte fort und schlie{\\u0223}en die Ausbildung hiernach ab. F{\\u0252}r Studierende, die im Jahre 1992 und sp{\\u0228}ter ein Medizinstudium an den in Satz 1 genannten Ausbildungsst{\\u0228}tten aufnehmen, gelten die Vorschriften dieser Verordnung vom Beginn dieses Studiums an. In der Verordnung k{\\u0246}nnen hinsichtlich der Art der Pr{\\u0252}fungen besondere Regelungen f{\\u0252}r die in Satz 5 und 6 genannten Studierenden getroffen werden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Gesetz {\\u0252}ber die Aus{\\u0252}bung der Zahnheilkunde in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1225)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 1 wird Satz 6 gestrichen.\\\n\\tab bb)\\tab Absatz 2 Satz 2 und Absatz 3 Satz 3 erhalten jeweils folgende Fassung:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"Absatz 1 Satz 2 bis 5 bleibt unber{\\u0252}hrt.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\u0167} 4 Abs. 1 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Absatz 1 Satz 1 erh{\\u0228}lt folgende Fassung:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"Die Approbation ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung die zahn{\\u0228}rztliche Pr{\\u0252}fung nicht bestanden oder bei einer vor Wirksamwerden des Beitritts erteilten Approbation das an einer Ausbildungsst{\\u0228}tte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet oder das in einem Fall des {\\u0167} 20 Abs. 1 Satz 2 oder in einem Fall des {\\u0167} 20 Abs. 4 Satz 1 erworbene Studium der Zahnheilkunde nicht abgeschlossen war oder die Ausbildung nach {\\u0167} 2 Abs. 1 Satz 2 oder {\\u0167} 2 Abs. 2 oder 3 oder die nach {\\u0167} 20a nachzuweisende Ausbildung nicht abgeschlossen war.\"\\\n\\tab bb)\\tab In Satz 3 wird die Angabe \"oder 6\" gestrichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab {\\u0167} 16 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab An Absatz 1 wird folgender Satz 2 angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"In den F{\\u0228}llen des {\\u0167} 20 Abs. 4 Satz 1 wird die Approbation von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes erteilt, in dem der Antragsteller sein Studium der Zahnheilkunde erfolgreich abgeschlossen hat.\"\\\n\\tab bb)\\tab Absatz 2 erh{\\u0228}lt folgende Fassung:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"(2) Die Entscheidungen nach {\\u0167} 2 Abs. 1 Satz 1 in Verbindung mit Satz 2, Abs. 2 oder 3, nach den {\\u0167}{\\u0167} 8 bis 10, 13, {\\u0167} 20 Abs. 2 Satz 2 und {\\u0167} 20a trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der zahn{\\u0228}rztliche Beruf ausge{\\u0252}bt werden soll.\"\\\n\\tab cc)\\tab In Absatz 5 wird die Angabe \"oder 6\" gestrichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab {\\u0167} 20 erh{\\u0228}lt folgende Fassung:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 20\\\n\\tab\\tab\\tab\\tab (1) Eine Approbation oder Bestallung, die beim Wirksamwerden des Beitritts im bisherigen Geltungsbereich dieses Gesetzes zur Aus{\\u0252}bung des zahn{\\u0228}rztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes. Das gleiche gilt f{\\u0252}r eine Approbation, die am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Aus{\\u0252}bung des zahn{\\u0228}rztlichen Berufs berechtigt, soweit sie nicht durch eine zu diesem Zeitpunkt geltende Anordnung nach {\\u0167} 13 der Approbationsordnung f{\\u0252}r Zahn{\\u0228}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschr{\\u0228}nkt worden ist. Die Berechtigung zur weiteren F{\\u0252}hrung einer im Zusammenhang mit der Anerkennung als Fachzahnarzt verliehenen Bezeichnung durch Inhaber einer in Satz 2 genannten Approbation, die am Tage vor dem Wirksamwerden des Beitritts eine solche Bezeichnung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet f{\\u0252}hren d{\\u0252}rfen, richtet sich nach Landesrecht.\\\n\\tab\\tab\\tab\\tab (2) Eine in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am Tage vor dem Wirksamwerden des Beitritts zur Aus{\\u0252}bung des zahn{\\u0228}rztlichen Berufs berechtigende, jedoch durch eine zu diesem Zeitpunkt geltende Anordnung nach {\\u0167} 13 der Approbationsordnung f{\\u0252}r Zahn{\\u0228}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) eingeschr{\\u0228}nkte Approbation als Zahnarzt gilt als Erlaubnis nach {\\u0167} 13 Abs. 1 dieses Gesetzes. Der Inhaber einer solchen Approbation erh{\\u0228}lt auf Antrag eine Approbation als Zahnarzt im Sinne dieses Gesetzes, wenn er die Voraussetzungen des {\\u0167} 2 Abs. 1 Satz 1 Nr. 2 und 3 erf{\\u0252}llt.\\\n\\tab\\tab\\tab\\tab (3) Eine beim Wirksamwerden des Beitritts g{\\u0252}ltige Erlaubnis zur vor{\\u0252}bergehenden Aus{\\u0252}bung der Zahnheilkunde und eine am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet g{\\u0252}ltige staatliche Erlaubnis zur Aus{\\u0252}bung stomatologischer T{\\u0228}tigkeiten gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 3 der Approbationsordnung f{\\u0252}r Zahn{\\u0228}rzte vom 13. Januar 1977 (GBl. I Nr. 5 S. 34) in der Fassung der Anordnung Nr. 2 vom 24. August 1981 (GBl. I Nr. 29 S. 346) gelten mit ihrem bisherigen Inhalt als Erlaubnis nach {\\u0167} 13 Abs. 1 dieses Gesetzes.\\\n\\tab\\tab\\tab\\tab (4) Studierende der Zahnheilkunde, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Studium der Zahnheilkunde an Universit{\\u0228}ten oder Medizinischen Akademien in dem in Artikel 3 des Einigungsvertrages genannten Gebiet fortsetzen, schlie{\\u0223}en das Studium nach den bisher f{\\u0252}r dieses Gebiet geltenden Rechtsvorschriften ab, sofern dies bis zum 31. Dezember 1997 geschieht. Der erfolgreiche Studienabschlu{\\u0223} steht dem Abschlu{\\u0223} des Studiums der Zahnheilkunde durch die bestandene zahn{\\u0228}rztliche Pr{\\u0252}fung nach {\\u0167} 2 Abs. 1 Satz 1 Nr. 4 gleich. F{\\u0252}r Studierende, die im September 1991 und sp{\\u0228}ter ein Studium der Zahnheilkunde an den in Satz 1 genannten Ausbildungsst{\\u0228}tten aufnehmen, gelten die Vorschriften der aufgrund des {\\u0167} 3 dieses Gesetzes erlassenen Approbationsordnung f{\\u0252}r Zahn{\\u0228}rzte. In dieser Verordnung soll bis zum 31. Dezember 1992 geregelt werden, da{\\u0223} das Studium der Zahnheilkunde k{\\u0252}nftig eine Pflichtunterrichtsveranstaltung in der Kinderzahnheilkunde zu umfassen und sich die zahn{\\u0228}rztliche Pr{\\u0252}fung auf dieses Fach zu erstrecken hat.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Approbationsordnung f{\\u0252}r {\\u0196}rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge{\\u0228}ndert durch Verordnung vom 21. Dezember 1989 (BGBl. I S. 2549),\\\n\\tab\\tab In {\\u0167} 34a Abs. 2 Satz 1 erhalten der zweite und dritte Spiegelstrich folgende Fassung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \"-\\tab in der Praxis eines niedergelassenen Arztes oder einer sonstigen Einrichtung der ambulanten {\\u0228}rztlichen Versorgung,\\\n\\tab -\\tab in einem Sanit{\\u0228}tszentrum oder einer {\\u0228}hnlichen Einrichtung des Sanit{\\u0228}tsdienstes der Streitkr{\\u0228}fte oder der Polizeien oder\".\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Hebammengesetz vom 4. Juni 1985 (BGBl. I S. 902), ge{\\u0228}ndert durch Artikel 1 der Verordnung vom 22. Mai 1986 (BGBl. I S. 833),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach {\\u0167} 27 wird folgender {\\u0167} 27a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 27a\\\n\\tab\\tab\\tab\\tab (1) Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilte Erlaubnis als Hebamme gilt als Erlaubnis nach {\\u0167} 1 Abs. 1.\\\n\\tab\\tab\\tab\\tab (2) Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik begonnene Ausbildung als Hebamme wird nach diesen Vorschriften abgeschlossen. Nach Abschlu{\\u0223} der Ausbildung erh{\\u0228}lt der Antragsteller, wenn die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach {\\u0167} 1 Abs. 1.\"\\\n\\tab b)\\tab Nach {\\u0167} 30 wird folgender Abschnitt IXa eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"IXa. Abschnitt\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab {\\u0167} 30a\\\n\\tab\\tab\\tab\\tab (1) {\\u0167} 6 Abs. 1 Satz 3 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet f{\\u0252}r Medizinische Fachschulen entsprechend.\\\n\\tab\\tab\\tab\\tab (2) Abweichend von {\\u0167} 6 Abs. 2 Nr. 1 und 2 k{\\u0246}nnen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Medizinische Fachschulen als geeignet f{\\u0252}r die Ausbildung staatlich anerkannt werden, wenn sie\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab von einem Direktor mit p{\\u0228}dagogischer Hochschulqualifikation oder mit einer anderen Hochschulausbildung und einer abgeschlossenen Ausbildung in einem medizinischen Beruf geleitet werden und\\\n\\tab 2.\\tab {\\u0252}ber eine im Verh{\\u0228}ltnis zur Zahl der Ausbildungspl{\\u0228}tze ausreichende Zahl von\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab Fachschullehrern mit p{\\u0228}dagogischem Hochschulabschlu{\\u0223} oder\\\n\\tab -\\tab Fachschullehrern mit Fachschulabschlu{\\u0223}, die zum Zeitpunkt des Wirksamwerdens des Beitritts an einer Medizinischen Fachschule unterrichten sowie\\\n\\tab -\\tab an der Ausbildung mitwirkende {\\u0196}rztinnen oder {\\u0196}rzte und sonstige Fachkr{\\u0228}fte\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab verf{\\u0252}gen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab (3) Medizinische Fachschulen, die vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik gebildet wurden und zu diesem Zeitpunkt Hebammen ausbilden, gelten als staatlich anerkannt nach Absatz 2, sofern die Anerkennung nicht zur{\\u0252}ckgenommen wird. Die Anerkennung ist zur{\\u0252}ckzunehmen, falls nicht innerhalb von drei Jahren nach dem Wirksamwerden des Beitritts nachgewiesen wird, da{\\u0223} die Voraussetzungen des {\\u0167} 6 Abs. 2 erf{\\u0252}llt sind.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Krankenpflegegesetz vom 4. Juni 1985 (BGBl. I S. 893), ge{\\u0228}ndert durch Artikel 2 der Verordnung vom 22. Mai 1986 (BGBl. I S. 833),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach {\\u0167} 27 wird folgender {\\u0167} 27a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 27a\\\n\\tab\\tab\\tab\\tab (1) Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilte Erlaubnis als Krankenschwester, Krankenpfleger, Kinderkrankenschwester oder Kinderkrankenpfleger gilt als Erlaubnis nach {\\u0167} 1 Abs. 1 Nr. 1 oder 2.\\\n\\tab\\tab\\tab\\tab (2) Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilte Erlaubnis als Facharbeiter f{\\u0252}r Krankenpflege oder f{\\u0252}r Krankenpflege und Sozialdienst gilt als Erlaubnis nach {\\u0167} 1 Abs. 1 Nr. 3.\\\n\\tab\\tab\\tab\\tab (3) Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik begonnene Ausbildung als Krankenschwester, Krankenpfleger, Kinderkrankenschwester, Kinderkrankenpfleger, Facharbeiter f{\\u0252}r Krankenpflege oder f{\\u0252}r Krankenpflege und Sozialdienst wird nach diesen Vorschriften abgeschlossen. Nach Abschlu{\\u0223} der Ausbildung erh{\\u0228}lt der Antragsteller, wenn die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach {\\u0167} 1 Abs. 1 Nr. 1, 2 oder 3.\"\\\n\\tab b)\\tab Nach {\\u0167} 30 wird folgender Abschnitt VIIIa eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"VIIIa. Abschnitt\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab {\\u0167} 30a\\\n\\tab\\tab\\tab\\tab (1) {\\u0167} 2 Abs. 2 gilt entsprechend f{\\u0252}r Antragsteller, die eine mindestens dreij{\\u0228}hrige Dienstzeit im Sanit{\\u0228}tsdienst der Nationalen Volksarmee oder der Deutschen Volkspolizei abgeleistet haben.\\\n\\tab\\tab\\tab\\tab (2) {\\u0167} 5 Abs. 1 Satz 3 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet f{\\u0252}r Medizinische Fachschulen entsprechend.\\\n\\tab\\tab\\tab\\tab (3) Abweichend von {\\u0167} 5 Abs. 2 Nr. 1 und 2 k{\\u0246}nnen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Medizinische Fachschulen als geeignet f{\\u0252}r die Ausbildung staatlich anerkannt werden, wenn sie\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab von einem Direktor mit p{\\u0228}dagogischer Hochschulqualifikation oder mit einer anderen Hochschulausbildung und einer abgeschlossenen Ausbildung in einem medizinischen Beruf geleitet werden und\\\n\\tab 2.\\tab {\\u0252}ber eine im Verh{\\u0228}ltnis zur Zahl der Ausbildungspl{\\u0228}tze ausreichende Zahl von\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab Fachschullehrern mit p{\\u0228}dagogischem Hochschulabschlu{\\u0223} oder\\\n\\tab -\\tab Fachschullehrern mit Fachschulabschlu{\\u0223}, die zum Zeitpunkt des Wirksamwerdens des Beitritts an einer Medizinischen Fachschule unterrichten, sowie\\\n\\tab -\\tab an der Ausbildung mitwirkende {\\u0196}rztinnen oder {\\u0196}rzte und sonstige Fachkr{\\u0228}fte\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab verf{\\u0252}gen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab (4) {\\u0167} 8 Satz 2 gilt entsprechend f{\\u0252}r eine Ausbildung im Sanit{\\u0228}tsdienst der Nationalen Volksarmee und der Deutschen Volkspolizei.\\\n\\tab\\tab\\tab\\tab (5) {\\u0167} 10 Abs. 1 Satz 2 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet f{\\u0252}r Medizinische Fachschulen entsprechend.\\\n\\tab\\tab\\tab\\tab (6) Abweichend von {\\u0167} 10 Abs. 2 Nr. 1 k{\\u0246}nnen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Medizinische Fachschulen als geeignet staatlich anerkannt werden, wenn sie von einem Direktor mit einer in Absatz 3 Nr. 1 genannten Qualifikation geleitet werden.\\\n\\tab\\tab\\tab\\tab (7) {\\u0167} 28 Abs. 1 Satz 1 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auch f{\\u0252}r die Umschulung von Personen, die eine andere medizinische Fachschulausbildung als die in {\\u0167} 28 Abs. 1 Satz 1 genannte nach den Vorschriften der Deutschen Demokratischen Republik abgeschlossen haben, entsprechend. {\\u0167} 28 Abs. 1 Satz 2 und Absatz 2 gilt nicht.\\\n\\tab\\tab\\tab\\tab (8) {\\u0167} 29 Satz 1 gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet f{\\u0252}r Medizinische Fachschulen und f{\\u0252}r Ausbildungseinrichtungen f{\\u0252}r Berufe in der Krankenpflege in kirchlicher Tr{\\u0228}gerschaft entsprechend. Die Anerkennung ist zur{\\u0252}ckzunehmen, falls nicht innerhalb von drei Jahren nach dem Wirksamwerden des Beitritts nachgewiesen wird, da{\\u0223} die Voraussetzungen des {\\u0167} 5 Abs. 2 oder {\\u0167} 10 Abs. 2 erf{\\u0252}llt sind.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Hebammen und Entbindungspfleger in der Fassung der Bekanntmachung vom 16. M{\\u0228}rz 1987 (BGBl. I S. 929).\\\n\\tab\\tab In {\\u0167} 3 wird nach Absatz 1 folgender Absatz 1a eingef{\\u0252}gt:\\\n\\tab\\tab \"(1a) Bei den Medizinischen Fachschulen, die nach {\\u0167} 30a Abs. 2 des Hebammengesetzes als Hebammenschulen staatlich anerkannt sind, kann abweichend von Absatz 1 Nr. 4 Buchstabe b der Pr{\\u0252}fungsausschu{\\u0223} auch mit mindestens einem Diplom-Medizinp{\\u0228}dagogen oder einem Medizinp{\\u0228}dagogen mit dem medizinischen Fachschulabschlu{\\u0223} als Hebamme besetzt werden.\"\\\n\\tab 7.\\tab Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r die Berufe in der Krankenpflege vom 16. Oktober 1985 (BGBl. I S. 1973)\\\n\\tab\\tab In {\\u0167} 3 wird nach Absatz 1 folgender Absatz 1a eingef{\\u0252}gt:\\\n\\tab\\tab \"(1a) Bei den Medizinischen Fachschulen, die nach {\\u0167} 30a Abs. 3 oder 6 des Krankenpflegegesetzes als Krankenpflege- oder Kinderkrankenpflegeschulen oder als Schulen f{\\u0252}r die Krankenpflegehilfe staatlich anerkannt sind, kann abweichend von Absatz 1 Nr. 4 Buchstabe b der Pr{\\u0252}fungsausschu{\\u0223} auch mit mindestens einem Diplom-Medizinp{\\u0228}dagogen oder einem Medizinp{\\u0228}dagogen mit dem medizinischen Fachschulabschlu{\\u0223} als Krankenschwester oder Krankenpfleger oder als Kinderkrankenschwester oder Kinderkrankenpfleger besetzt werden.\"\\\n\\tab 8.\\tab Rettungsassistentengesetz vom 10. Juli 1989 (BGBl. I S. 1384)\\\n\\tab\\tab {\\u0167} 8 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach Absatz 4 wird folgender Absatz 4a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"(4a) Absatz 4 gilt f{\\u0252}r Antragsteller mit vergleichbaren Sanit{\\u0228}ts- oder Fachpr{\\u0252}fungen bei der Nationalen Volksarmee oder der Deutschen Volkspolizei entsprechend.\"\\\n\\tab b)\\tab In Absatz 5 werden die W{\\u0246}rter \"nach Absatz 3 und 4\" ersetzt durch die W{\\u0246}rter \"nach den Abs{\\u0228}tzen 3, 4 und 4a\".\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Besch{\\u0228}ftigungs- und Arbeitstherapeutengesetz vom 25. Mai 1976 (BGBl. I S. 1246), ge{\\u0228}ndert durch Artikel 40 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265),\\\n\\tab\\tab Nach {\\u0167} 8 wird folgender {\\u0167} 8a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 8a\\\n\\tab\\tab (1) Eine vor dem 1. September 1991 nach der Anordnung {\\u0252}ber die staatliche Erlaubnis zur Aus{\\u0252}bung der medizinischen, pharmazeutischen und sozialen Fachschul- und Facharbeiterberufe vom 7. August 1980 (GBl. I Nr. 26 S. 254) erteilte Erlaubnis als Arbeitstherapeutin oder Arbeitstherapeut oder eine einer solchen Erlaubnis gleichgestellte Erlaubnis gilt als Erlaubnis nach {\\u0167} 1.\\\n\\tab\\tab (2) Eine vor dem 1. September 1991 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene Ausbildung als Arbeitstherapeutin oder Arbeitstherapeut kann in diesem Gebiet nach den dort bisher geltenden Regeln abgeschlossen werden. Nach Abschlu{\\u0223} der Ausbildung erh{\\u0228}lt der Antragsteller, wenn die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach {\\u0167} 1.\"\\\n\\tab 10.\\tab Ausbildungs- und Pr{\\u0252}fungsordnung f{\\u0252}r Besch{\\u0228}ftigungs- und Arbeitstherapeuten vom 23. M{\\u0228}rz 1977 (BGBl. I S. 509)\\\n\\tab\\tab Nach {\\u0167} 14 wird eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 14a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab Diese Verordnung findet in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ab dem 1. September 1991 Anwendung.\"\\\n\\tab 11.\\tab Gesetz {\\u0252}ber den Beruf des Di{\\u0228}tassistenten vom 17. Juli 1973 (BGBl. I S. 853), ge{\\u0228}ndert durch Artikel 39 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265),\\\n\\tab\\tab Nach {\\u0167} 9 wird folgender {\\u0167} 9a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 9a\\\n\\tab\\tab (1) Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilte Erlaubnis als Di{\\u0228}tassistentin oder Di{\\u0228}tassistent gilt als Erlaubnis nach {\\u0167} 1.\\\n\\tab\\tab (2) Abweichend von {\\u0167} 2 Abs. 1 Nr. 1 wird eine Erlaubnis nach {\\u0167} 1 auch erteilt, wenn der Antragsteller eine vor dem 1. Januar 1996 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene Ausbildung als Di{\\u0228}tassistent nach den dort bisher geltenden Regeln erfolgreich abgeschlossen hat.\"\\\n\\tab 12.\\tab Ausbildungs- und Pr{\\u0252}fungsordnung f{\\u0252}r Di{\\u0228}tassistenten vom 12. Februar 1974 (BGBl. I S. 163)\\\n\\tab\\tab Nach {\\u0167} 13 wird folgender {\\u0167} 13a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 13a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab Diese Verordnung findet in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ab dem 1. Januar 1996 Anwendung.\"\\\n\\tab 13.\\tab Gesetz {\\u0252}ber die Aus{\\u0252}bung der Berufe des Masseurs, des Masseurs und medizinischen Bademeisters und des Krankengymnasten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2124-7, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 9. Mai 1989 (BGBl. I S. 876),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach {\\u0167} 15 wird folgender {\\u0167} 15a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 15a\\\n\\tab\\tab\\tab\\tab Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilte Erlaubnis als Masseurin oder Masseur oder als Physiotherapeutin oder Physiotherapeut gilt als Erlaubnis nach {\\u0167} 1.\"\\\n\\tab b)\\tab Nach {\\u0167} 17 wird folgender {\\u0167} 17a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 17a\\\n\\tab\\tab\\tab\\tab Abweichend von {\\u0167} 2 Abs. 1 Nr. 2 und 3 wird die Erlaubnis zur F{\\u0252}hrung der Berufsbezeichnung \"Masseur\" oder \"Krankengymnast\" auch erteilt, wenn der Antragsteller eine vor dem 1. Januar 1996 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene Ausbildung als Masseur oder Physiotherapeut nach den dort bisher geltenden Regeln erfolgreich abgeschlossen hat.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Ausbildungs- und Pr{\\u0252}fungsordnung f{\\u0252}r Masseure und f{\\u0252}r Masseure und medizinische Bademeister in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2124-7-1, ver{\\u0246}ffentlichten bereinigten Fassung, ge{\\u0228}ndert durch Verordnung vom 19. November 1982 (BGBl. I S. 1561),\\\n\\tab\\tab Nach {\\u0167} 23 wird eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 23a\\\n\\tab\\tab Diese Verordnung findet in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ab dem 1. Januar 1996 Anwendung.\"\\\n\\tab 15.\\tab Ausbildungs- und Pr{\\u0252}fungsordnung f{\\u0252}r Krankengymnasten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2124-7-2, ver{\\u0246}ffentlichten bereinigten Fassung, ge{\\u0228}ndert durch Verordnung vom 25. Juni 1971 (BGBl. I S. 847),\\\n\\tab\\tab Nach {\\u0167} 22 wird eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 22a\\\n\\tab\\tab Diese Verordnung findet in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ab dem 1. Januar 1996 Anwendung.\"\\\n\\tab 16.\\tab Orthoptistengesetz vom 28. November 1989 (BGBl. I S. 2061)\\\n\\tab\\tab Nach {\\u0167} 11 wird folgender {\\u0167} 11a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 11a\\\n\\tab\\tab (1) Eine vor dem 1. September 1991 nach der Anordnung {\\u0252}ber die staatliche Erlaubnis zur Aus{\\u0252}bung der medizinischen, pharmazeutischen und sozialen Fachschul- und Facharbeiterberufe vom 7. August 1980 (GBl. I Nr. 26 S. 254) erteilte Erlaubnis als Orthoptistin oder Orthoptist oder eine einer solchen Erlaubnis gleichgestellte Erlaubnis gilt als Erlaubnis nach {\\u0167} 1.\\\n\\tab\\tab (2) Eine vor dem 1. September 1991 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene Ausbildung als Orthoptistin oder Orthoptist kann in diesem Gebiet nach den dort bisher geltenden Regeln abgeschlossen werden. Nach Abschlu{\\u0223} der Ausbildung erh{\\u0228}lt der Antragsteller, wenn die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach {\\u0167} 1.\"\\\n\\tab 17.\\tab Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Orthoptistinnen und Orthoptisten vom 21. M{\\u0228}rz 1990 (BGBl. I S. 563)\\\n\\tab\\tab Nach {\\u0167} 15 wird eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 15a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab Die Verordnung findet in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ab dem 1. September 1991 Anwendung.\"\\\n\\tab 18.\\tab Gesetz {\\u0252}ber technische Assistenten in der Medizin vom 8. September 1971 (BGBl. I S. 1515), ge{\\u0228}ndert durch Artikel 38 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach {\\u0167} 13 wird folgender {\\u0167} 13a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 13a\\\n\\tab\\tab\\tab\\tab Eine vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilte Erlaubnis als Medizinisch-technische Laborassistentin, Medizinisch-technischer Laborassistent, Medizinisch-technische Radiologieassistentin oder Medizinisch-technischer Radiologieassistent gilt als Erlaubnis nach {\\u0167} 1.\"\\\n\\tab b)\\tab Nach {\\u0167} 15 wird folgender {\\u0167} 15a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 15a\\\n\\tab\\tab\\tab\\tab Abweichend von {\\u0167} 2 Nr. 3 und {\\u0167} 3 wird eine Erlaubnis nach {\\u0167} 1 in der entsprechenden Fachrichtung auch erteilt, wenn der Antragsteller eine vor dem 1. Januar 1996 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet begonnene Ausbildung als Medizinisch-technischer Laborassistent oder Medizinisch-technischer Radiologieassistent nach den dort bisher geltenden Regeln erfolgreich abgeschlossen hat.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 19.\\tab Ausbildungs- und Pr{\\u0252}fungsordnung f{\\u0252}r technische Assistenten in der Medizin vom 20. Juni 1972 (BGBl. I S. 929)\\\n\\tab\\tab Nach {\\u0167} 15 wird eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 15a\\\n\\tab\\tab {\\u0220}berleitungsregelung aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab Diese Verordnung findet in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vorbehaltlich des Satzes 2 ab dem 1. Januar 1996 Anwendung. Soweit sie sich auf die Ausbildung in der Fachrichtung veterin{\\u0228}rmedizinisch-technischer Assistent bezieht, tritt sie mit Wirksamwerden des Beitritts in Kraft.\"\\\n\\tab 20.\\tab Bet{\\u0228}ubungsmittelgesetz vom 28. Juli 1981 (BGBl. I S. 681, 1187), zuletzt ge{\\u0228}ndert durch Artikel 8 des Gesetzes vom 27. Januar 1987 (BGBl. I S. 475),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 11 Abs. 1 Satz 2 sowie {\\u0167} 12 Abs. 1 Nr. 3 und Absatz 2 Satz 3 werden aufgehoben.\\\n\\tab b)\\tab In {\\u0167} 29 Abs. 1 Nr. 5 wird die Angabe \"{\\u0167} 11 Abs. 1 Satz 3\" durch die Angabe \"{\\u0167} 11 Abs. 1 Satz 2\" ersetzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 21.\\tab Bundes-Apothekerordnung in der Fassung der Bekanntmachung vom 19. Juli 1989 (BGBl. I S. 1478, 1842)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 4 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 1 Satz 2 wird das Komma nach den Worten \"Nummer 4\" durch einen Punkt ersetzt. Die Worte \"es sei denn, da{\\u0223} die Gleichwertigkeit des Ausbildungsstandes nicht gegeben ist.\" werden gestrichen.\\\n\\tab bb)\\tab In den Abs{\\u0228}tzen 2 und 3 wird jeweils der letzte Satz gestrichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\u0167} 12 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 1 wird folgender Satz angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"In F{\\u0228}llen des {\\u0167} 4 Abs. 1 Satz 2 wird die Approbation von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes erteilt, in dessen Gebiet der Antragsteller sein Pharmaziestudium erfolgreich abgeschlossen hat.\"\\\n\\tab bb)\\tab In Absatz 3 werden die Worte \"Abs. 1 Satz 2,\" gestrichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab {\\u0167} 14 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 1 wird folgender Satz 2 angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"Eine Approbation, die bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Aus{\\u0252}bung des Apothekerberufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes.\"\\\n\\tab bb)\\tab Der bisherige Absatz 2 wird Absatz 4.\\\n\\tab cc)\\tab Es werden folgende Abs{\\u0228}tze 2 und 3 eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"(2) Eine bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltende eingeschr{\\u0228}nkte Approbation f{\\u0252}r eine pharmazeutische T{\\u0228}tigkeit auf experimentell pharmakologisch-toxikologischem und chemisch-analytischem Gebiet nach Anlage 2 der Approbationsordnung f{\\u0252}r Apotheker vom 13. Januar 1977 (GBl. I Nr. 5 S. 38), ge{\\u0228}ndert durch Anordnung Nr. 2 vom 20. August 1990 (GBl. I Nr. 59 S. 1450), gilt als unbefristete Erlaubnis nach {\\u0167} 11 Abs. 2 Satz 1. Sie berechtigt zur F{\\u0252}hrung der Berufsbezeichnung \"Apotheker\" oder \"Apothekerin\" nur mit dem Zusatz \"f{\\u0252}r experimentelle Pharmakologie und Toxikologie\".\\\n\\tab\\tab\\tab\\tab\\tab\\tab (3) Eine bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltende vor{\\u0252}bergehende Erlaubnis zur Aus{\\u0252}bung des Apothekerberufs und eine zu diesem Zeitpunkt in diesen Gebieten geltende Erlaubnis zur Aus{\\u0252}bung des Apothekerberufs nach {\\u0167} 9 Abs. 2 der Approbationsordnung f{\\u0252}r Apotheker vom 13. Januar 1977 (GBl. I Nr. 5 S. 38), ge{\\u0228}ndert durch Anordnung Nr. 2 vom 20. August 1990 (GBl. I Nr. 59 S 1450), gelten mit ihrem bisherigen Inhalt als Erlaubnis nach {\\u0167} 11 weiter.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 21a.\\tab Gesetz {\\u0252}ber das Apothekenwesen in der Fassung der Bekanntmachung vom 15. Oktober 1980 (BGBl. I S. 1993), ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 23. Juli 1988 (BGBl. I S. 1077),\\\n\\tab\\tab mit folgenden {\\u0196}nderungen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab In {\\u0167} 2 wird folgender Absatz 2a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"(2a) Erg{\\u0228}nzend zu Absatz 1 Nr. 1 ist einem Antragsteller, der B{\\u0252}rger eines anderen Staates ist, die Erlaubnis f{\\u0252}r den Betrieb einer Apotheke in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu erteilen, wenn er am 1. Januar 1990 seinen st{\\u0228}ndigen Wohnsitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatte und die {\\u0252}brigen Voraussetzungen des Absatzes 1 erf{\\u0252}llt.\"\\\n\\tab b)\\tab Nach {\\u0167} 28 wird folgender {\\u0167} 28a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 28a\\\n\\tab\\tab\\tab\\tab (1) Die staatlichen {\\u0246}ffentlichen Apotheken, die Pharmazeutischen Zentren und weitere Einrichtungen des staatlichen Apothekenwesens in dem in Artikel 3 des Einigungsvertrages genannten Gebiet werden in die Treuhandschaft der Treuhandanstalt mit dem Ziel ihrer Privatisierung {\\u0252}berf{\\u0252}hrt.\\\n\\tab\\tab\\tab\\tab (2) Apotheken, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vorrangig der Arzneimittelversorgung eines oder mehrerer Krankenh{\\u0228}user dienen und eine r{\\u0228}umliche Einheit mit einem Krankenhaus bilden, werden als Krankenhausapotheken in das Eigentum des jeweiligen Krankenhaustr{\\u0228}gers {\\u0252}berf{\\u0252}hrt. Im Interesse der ordnungsgem{\\u0228}{\\u0223}en Arzneimittelversorgung kann abweichend von {\\u0167} 14 Abs. 4 Satz 2 einer Krankenhausapotheke in dem im Artikel 3 des Einigungsvertrages genannten Gebiet auf Antrag des Tr{\\u0228}gers des Krankenhauses durch die zust{\\u0228}ndige Beh{\\u0246}rde die Genehmigung zur Belieferung von Verschreibungen erteilt werden, die von {\\u0196}rzten der zum Krankenhaus geh{\\u0246}renden Poliklinik ausgestellt wurden. Die Genehmigung ist zur{\\u0252}ckzunehmen, wenn in zumutbarer Entfernung vom Krankenhaus eine Apotheke den Betrieb aufnimmt. Die Genehmigung erlischt sp{\\u0228}testens am 31. Dezember 1993.\\\n\\tab\\tab\\tab\\tab (3) F{\\u0252}r die zum Zeitpunkt des Wirksamwerdens des Beitritts bestehenden Apotheken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt die Erlaubnis als erteilt, bei staatlichen Apotheken f{\\u0252}r den jeweiligen Tr{\\u0228}ger. Bei Wechsel des Tr{\\u0228}gers ist die Erlaubnis neu zu beantragen. F{\\u0252}r die Treuhandanstalt und den Tr{\\u0228}ger eines Krankenhauses gilt die Erlaubnis als erteilt.\\\n\\tab\\tab\\tab\\tab (4) Die Bezirksapothekeninspektionen und Bezirksdirektionen des Apothekenwesens in dem in Artikel 3 des Einigungsvertrages genannten Gebiet sind mit Bildung der L{\\u0228}nder aufzul{\\u0246}sen. Die Aufl{\\u0246}sung der Pharmazeutischen Zentren ist bis 30. Juni 1991 abzuschlie{\\u0223}en.\\\n\\tab\\tab\\tab\\tab (5) Die Treuhandanstalt ist verpflichtet, Apotheken auf Antrag berechtigter Personen nach Absatz 6\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab an diese bis zum 31. Dezember 1991 zu verkaufen oder\\\n\\tab 2.\\tab diesen die Verwaltung zu {\\u0252}bertragen, wenn auf Grund der Rechtslage ein unmittelbarer Verkauf der Apotheke nicht m{\\u0246}glich ist oder der Antragsteller sich nicht mehr als f{\\u0252}nf Jahre vor Erreichen des Vorruhestandsalters befindet.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Verwaltung ist auf h{\\u0246}chstens f{\\u0252}nf Jahre zu beschr{\\u0228}nken. Sie ist so auszugestalten, da{\\u0223} sie mit dem 31. Dezember 1996 sp{\\u0228}testens endet. Im Interesse der Sicherstellung der Arzneimittelversorgung kann die Dauer der Verwaltung bis zum Eintritt des Rentenalters verl{\\u0228}ngert werden. {\\u0167} 13 Abs. 2 und 3 findet entsprechende Anwendung.\\\n\\tab\\tab\\tab\\tab (6) Voraussetzungen f{\\u0252}r den Kauf und die Verwaltung einer Apotheke sind\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab f{\\u0252}r den K{\\u0228}ufer der Besitz einer Erlaubnis nach {\\u0167} 1 Abs. 2,\\\n\\tab 2.\\tab f{\\u0252}r den Verwalter der Besitz einer Genehmigung nach {\\u0167} 13 Abs. 1b,\\\n\\tab 3.\\tab eine Option gem{\\u0228}{\\u0223} Absatz 7.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Erlaubnis oder die Genehmigung und die Option sind dem Antrag nach Absatz 5 beizuf{\\u0252}gen.\\\n\\tab\\tab\\tab\\tab (7) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die in Treuhandschaft zu {\\u0252}berf{\\u0252}hrenden Apotheken zum Kauf oder zur Verwaltung auszuschreiben. Sie erteilt auf Antrag eine Option zum Kauf oder zur Verwaltung einer Apotheke. Die Entscheidung trifft durch Stimmenmehrheit eine Kommission, die sich zusammensetzt aus\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab einem Vertreter der zust{\\u0228}ndigen Beh{\\u0246}rde als Vorsitzenden,\\\n\\tab 2.\\tab einem Vertreter der Treuhandanstalt,\\\n\\tab 3.\\tab drei Apothekern, von denen mindestens einer Apothekenleiter und einer Mitarbeiter ist. Diese Apotheker werden von der Landesapothekerkammer benannt. Solange die Landesapothekerkammer noch nicht besteht, werden sie von dem Landesverband des Verbandes der Apotheker benannt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab (8) Einem Pharmazieingenieur, der aufgrund einer Ausnahmegenehmigung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet eine Apotheke leitet, kann auf Antrag die Genehmigung zur Verwaltung der von ihm bisher geleiteten Apotheke erteilt werden, wenn der Antragsteller\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab diese Apotheke mindestens 10 Jahre zuverl{\\u0228}ssig geleitet hat und\\\n\\tab b)\\tab die Anforderungen des {\\u0167} 2 Abs. 1 Nr. 4 und 7 erf{\\u0252}llt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Erteilung der Genehmigung setzt ferner voraus, da{\\u0223} die vom Pharmazieingenieur verwaltete Apotheke Zweigapotheke einer {\\u0246}ffentlichen Apotheke wird. {\\u0220}ber entsprechende Antr{\\u0228}ge ist gem{\\u0228}{\\u0223} Absatz 7 zu entscheiden. Die Genehmigung zur Verwaltung gilt bis zum Eintritt des Rentenalters, h{\\u0246}chstens jedoch f{\\u0252}nf Jahre.\\\n\\tab\\tab\\tab\\tab (9) Der Verkauf oder die {\\u0220}bertragung einer Verwaltung von staatlichen Apotheken, die bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestehen, ist bis zum 31. Dezember 1992 nur an Antragsteller gestattet, die bei Inkrafttreten dieses Vertrages B{\\u0252}rger des in Artikel 3 genannten Gebietes waren oder nach 1972 als ehemalige B{\\u0252}rger dieses Gebietes ihren st{\\u0228}ndigen Wohnsitz au{\\u0223}erhalb dieses Gebietes hatten und ihren Wohnsitz nach dem 1. Januar 1990 wieder in diesem Gebiet genommen haben.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 22.\\tab Approbationsordnung f{\\u0252}r Apotheker vom 19. Juli 1989 (BGBl. I S. 1489)\\\n\\tab\\tab Nach {\\u0167} 23 wird eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 23a\\\n\\tab\\tab {\\u0220}berleitungsvorschrift aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab (1) Personen, die das Studium der Pharmazie an einer Universit{\\u0228}t in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vor dem 1. September 1990 aufgenommen haben, legen den Zweiten und Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung nach den Vorschriften dieser Verordnung ab. Personen, die das Studium der Pharmazie in dem in Satz 1 genannten Gebiet vor dem 1. September 1988 aufgenommen und sich der Hauptpr{\\u0252}fung vor dem 31. Dezember 1990 erfolgreich unterzogen haben, schlie{\\u0223}en die Ausbildung nach den bisher f{\\u0252}r dieses Gebiet geltenden Rechtsvorschriften ab. Diejenigen, die die Hauptpr{\\u0252}fung erst nach dem genannten Termin bestanden haben, legen zus{\\u0228}tzlich den Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung nach den Vorschriften dieser Verordnung ab.\\\n\\tab\\tab (2) Abweichend von {\\u0167}{\\u0167} 8 und 17 Abs. 2 werden Personen, die das Studium der Pharmazie an einer Universit{\\u0228}t in dem in Artikel 3 des Einigungsvertrages genannten Gebiet absolvieren und den Ersten Abschnitt der Pharmazeutischen Pr{\\u0252}fung vor dem 31. Dezember 1992 ablegen, m{\\u0252}ndlich gepr{\\u0252}ft. Die Vorschriften des {\\u0167} 11 gelten entsprechend.\"\\\n\\tab 22a.\\tab Apothekenbetriebsordnung vom 9. Februar 1987 (BGBl. I S. 547), ge{\\u0228}ndert durch Artikel 24 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 6 Satz 1 und 2 werden jeweils nach dem Wort \"Apothekerassistenten\" die Worte \"oder Pharmazieingenieure\" eingef{\\u0252}gt.\\\n\\tab bb)\\tab In Absatz 7 werden nach dem Wort \"Apothekerassistent\" die Worte \"oder Pharmazieingenieur\" eingef{\\u0252}gt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\u0167} 3 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 3 Satz 1 Nr. 5 werden nach dem Wort \"Apothekerassistenten\" der Punkt durch ein Komma ersetzt und folgende Nummern angef{\\u0252}gt:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \"6.\\tab Pharmazieingenieure,\\\n\\tab 7.\\tab Personen, die sich in der Ausbildung zum Beruf des Pharmazieingenieurs befinden,\\\n\\tab 8.\\tab Apothekenassistenten,\\\n\\tab 9.\\tab Pharmazeutische Assistenten.\"\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab In Absatz 3 Satz 2 werden nach dem Wort \"Apothekenhelfer\" die Worte \"und Apothekenfacharbeiter\" eingef{\\u0252}gt.\\\n\\tab cc)\\tab In Absatz 5 Satz 2 wird die Angabe \"Absatz 3 Nr. 2 bis 4\" durch die Angabe \"Absatz 3 Nr. 2 bis 4 und 7 bis 9\" ersetzt. Folgender Satz 3 wird angef{\\u0252}gt: \"Die in Absatz 3 Nr. 9 genannten Personen d{\\u0252}rfen keine Arzneimittel abgeben.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab {\\u0167} 17 Abs. 6 Satz 1 Nr. 2 erh{\\u0228}lt folgende Fassung:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \"2.\\tab das Namenszeichen des Apothekers, des Apothekerassistenten oder des Pharmazieingenieurs, der das Arzneimittel abgegeben, oder des Apothekers, der die Abgabe beaufsichtigt hat,\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Nach {\\u0167} 35 wird folgender {\\u0167} 35a angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 35a\\\n\\tab\\tab\\tab\\tab (1) Auf Apotheken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, f{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 28a Abs. 3 des Gesetzes {\\u0252}ber das Apothekenwesen eine Erlaubnis als erteilt gilt, finden {\\u0167} 4 Abs. 2 bis 5 und 8 sowie {\\u0167} 29 Abs. 2 bis zum 1. Januar 1996 keine Anwendung. Die Apotheken m{\\u0252}ssen jedoch bis zu diesem Zeitpunkt in der Anzahl, Grundfl{\\u0228}che, Anordnung und Ausstattung der Betriebsr{\\u0228}ume weiterhin den Vorschriften entsprechen, die bis zum Wirksamwerden des Beitritts f{\\u0252}r sie gegolten haben.\\\n\\tab\\tab\\tab\\tab (2) In Apotheken gem{\\u0228}{\\u0223} Absatz 1 ist abweichend von den Vorschriften des {\\u0167} 6 Abs. 3 Satz 3 und {\\u0167} 11 Abs. 2 Satz 1 die Identit{\\u0228}t des Arzneimittels oder der Ausgangsstoffe nur dann festzustellen, wenn die Identit{\\u0228}t des Inhalts eines jeden Beh{\\u0228}ltnisses nicht auf andere Weise sichergestellt ist.\\\n\\tab\\tab\\tab\\tab (3) Krankenhausapotheken, f{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 28a Abs. 2 Satz 2 des Gesetzes {\\u0252}ber das Apothekenwesen eine Genehmigung zur Belieferung von Verschreibungen von {\\u0196}rzten der zum Krankenhaus geh{\\u0246}renden Poliklinik erteilt ist, d{\\u0252}rfen abweichend von {\\u0167} 31 Abs. 1 Arzneimittel auch auf Grund solcher Verschreibungen abgeben.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 23.\\tab Gesetz zur Neuordnung des Arzneimittelrechts vom 24. August 1976 (BGBl. I S. 2445), zuletzt ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 11. April 1990 (BGBl. I S. 717),\\\n\\tab\\tab Artikel 3 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach {\\u0167} 4 wird folgender {\\u0167} 4a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 4a\\\n\\tab\\tab\\tab\\tab Abweichend von {\\u0167} 14 Abs. 1 des Arzneimittelgesetzes kann in dem in Artikel 3 des Einigungsvertrages genannten Gebiet der Herstellungsleiter bis zum 31. Dezember 1992 gleichzeitig Kontrolleiter sein. Ein Vertriebsleiter ist sp{\\u0228}testens nach Ablauf von sechs Monaten nach Wirksamwerden des Beitritts zu benennen.\"\\\n\\tab b)\\tab Nach {\\u0167} 10 werden folgende {\\u0167}{\\u0167} 10a und 10b eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 10a\\\n\\tab\\tab\\tab\\tab Die Charge eines Serums, eines Impfstoffes, eines Testallergens, eines Testserums oder eines Testantigens, die bei Wirksamwerden des Beitritts nach {\\u0167} 16 der Zweiten Durchf{\\u0252}hrungsbestimmung zum Arzneimittelgesetz vom 1. Dezember 1986 (GBl. I Nr. 35 S. 483) freigegeben ist, gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet als freigegeben im Sinne des {\\u0167} 32 Abs. 1 Satz 1 des Arzneimittelgesetzes. Auf die Freigabe findet {\\u0167} 32 Abs. 5 des Arzneimittelgesetzes entsprechende Anwendung.\\\n\\tab\\tab\\tab\\tab {\\u0167} 10b\\\n\\tab\\tab\\tab\\tab Arzneimittel, die nach {\\u0167} 21 des Arzneimittelgesetzes der Pflicht zur Zulassung oder nach {\\u0167} 38 des Arzneimittelgesetzes der Pflicht zur Registrierung unterliegen und in einer Apotheke in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hergestellt und in dieser an den Verbraucher abgegeben werden, k{\\u0246}nnen dort nach dem Wirksamwerden des Beitritts noch bis zum 31. Dezember 1992 ohne Zulassung oder Registrierung nach dem Arzneimittelgesetz in den Verkehr gebracht werden.\"\\\n\\tab c)\\tab Nach {\\u0167} 23 werden folgende {\\u0167}{\\u0167} 24 bis 30 eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 24\\\n\\tab\\tab\\tab\\tab Fertigarzneimittel, die Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 des Arzneimittelgesetzes sind und sich bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet im Verkehr befinden, d{\\u0252}rfen ohne die in {\\u0167} 11 des Arzneimittelgesetzes vorgeschriebene Packungsbeilage noch bis zum 31. Dezember 1991 von den pharmazeutischen Unternehmern und danach noch von Gro{\\u0223}- und Einzelh{\\u0228}ndlern in Verkehr gebracht werden, sofern sie den vor Wirksamwerden des Beitritts geltenden arzneimittelrechtlichen Vorschriften der Deutschen Demokratischen Republik entsprechen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann durch Auflagen Warnhinweise anordnen, soweit es erforderlich ist, um bei der Anwendung des Arzneimittels eine unmittelbare oder mittelbare Gef{\\u0228}hrdung von Mensch oder Tier zu verh{\\u0252}ten.\\\n\\tab\\tab\\tab\\tab {\\u0167} 25\\\n\\tab\\tab\\tab\\tab Bei einer klinischen Pr{\\u0252}fung, die bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet durchgef{\\u0252}hrt wird, ist die Versicherung nach {\\u0167} 40 Abs. 1 Nr. 8 des Arzneimittelgesetzes abzuschlie{\\u0223}en.\\\n\\tab\\tab\\tab\\tab {\\u0167} 26\\\n\\tab\\tab\\tab\\tab Wer bei Wirksamwerden des Beitritts Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 des Arzneimittelgesetzes, die zum Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet im Einzelhandel au{\\u0223}erhalb der Apotheken in den Verkehr bringt, kann diese T{\\u0228}tigkeit dort bis zum 31. Dezember 1992 weiter aus{\\u0252}ben, soweit er nach den Rechtsvorschriften der Deutschen Demokratischen Republik dazu berechtigt war.\\\n\\tab\\tab\\tab\\tab {\\u0167} 27\\\n\\tab\\tab\\tab\\tab Die Anzeigepflicht nach {\\u0167} 67 des Arzneimittelgesetzes gilt nicht f{\\u0252}r Betriebe, Einrichtungen und f{\\u0252}r Personen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die bereits bei Wirksamwerden des Beitritts eine T{\\u0228}tigkeit im Sinne jener Vorschrift aus{\\u0252}ben.\\\n\\tab\\tab\\tab\\tab {\\u0167} 28\\\n\\tab\\tab\\tab\\tab Die erforderliche Sachkenntnis als Pharmaberater nach {\\u0167} 75 Abs. 2 Nr. 2 des Arzneimittelgesetzes besitzt auch, wer in dem in Artikel 3 des Einigungsvertrages genannten Gebiet eine Ausbildung als Pharmazieingenieur, Apothekenassistent oder Veterin{\\u0228}ringenieur abgeschlossen hat.\\\n\\tab\\tab\\tab\\tab {\\u0167} 29\\\n\\tab\\tab\\tab\\tab Die {\\u0167}{\\u0167} 84 bis 94a des Arzneimittelgesetzes sind nicht auf Arzneimittel anwendbar, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vor Wirksamwerden des Beitritts an den Verbraucher abgegeben worden sind.\\\n\\tab\\tab\\tab\\tab {\\u0167} 30\\\n\\tab\\tab\\tab\\tab Der Bundesminister f{\\u0252}r Jugend, Familie, Frauen und Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in dem in Artikel 3 des Einigungsvertrages genannten Gebiet {\\u0220}berwachungsaufgaben nach den {\\u0167}{\\u0167} 64, 65, 68, 69 und 72 bis 73a des Arzneimittelgesetzes bis zum 31. Dezember 1994 anderen Beh{\\u0246}rden zu {\\u0252}bertragen, solange in dem genannten Gebiet zust{\\u0228}ndige Beh{\\u0246}rden noch nicht bestimmt sind.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 24.\\tab Erstes Gesetz zur {\\u0196}nderung des Arzneimittelgesetzes vom 24. Februar 1983 (BGBl. I S. 169), ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 11. April 1990 (BGBl. I S. 717),\\\n\\tab\\tab In Artikel 2 wird nach {\\u0167} 2 folgender {\\u0167} 3 eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 3\\\n\\tab\\tab F{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren bestimmt sind und die bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zugelassen sind, gilt {\\u0167} 2 Abs. 1, 2 und 4 entsprechend.\"\\\n\\tab 25.\\tab Zweites Gesetz zur {\\u0196}nderung des Arzneimittelgesetzes vom 16. August 1986 (BGBl. I S. 1296), zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 11. April 1990 (BGBl. I S. 717),\\\n\\tab\\tab In Artikel 2 wird nach {\\u0167} 4 folgender {\\u0167} 5 eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 5\\\n\\tab\\tab F{\\u0252}r die Verpflichtung zur Vorlage oder {\\u0220}bersendung einer Fachinformation nach {\\u0167} 11a des Arzneimittelgesetzes gilt {\\u0167} 2 f{\\u0252}r Arzneimittel, die sich bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in Verkehr befinden, entsprechend.\"\\\n\\tab 26.\\tab Arzneimittel-Warnhinweisverordnung vom 21. Dezember 1984 (BGBl. 1985 I S. 22), zuletzt ge{\\u0228}ndert durch Verordnung vom 24. Oktober 1987 (BGBl. I S. 2333),\\\n\\tab\\tab Dem {\\u0167} 6 wird folgender Absatz 3 angef{\\u0252}gt:\\\n\\tab\\tab \"(3) Arzneimittel, die den Bestimmungen der {\\u0167}{\\u0167} 1 bis 3a nicht entsprechen und die sich bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in Verkehr befinden, d{\\u0252}rfen dort von pharmazeutischen Unternehmern noch bis zum 31. Dezember 1991 und danach noch von Gro{\\u0223}- und Einzelh{\\u0228}ndlern in den Verkehr gebracht werden, sofern sie den vor Wirksamwerden des Beitritts geltenden arzneimittelrechtlichen Vorschriften der Deutschen Demokratischen Republik entsprechen.\"\\\n\\tab 27.\\tab Betriebsverordnung f{\\u0252}r pharmazeutische Unternehmer vom 8. M{\\u0228}rz 1985 (BGBl. I S. 546), ge{\\u0228}ndert durch Verordnung vom 25. M{\\u0228}rz 1988 (BGBl. I S. 480),\\\n\\tab\\tab Dem {\\u0167} 18 werden folgende Abs{\\u0228}tze 4 bis 6 angef{\\u0252}gt:\\\n\\tab\\tab \"(4) Arzneimittel, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht den Vorschriften dieser Verordnung entsprechend hergestellt und gepr{\\u0252}ft wurden oder die nicht nach den Vorschriften dieser Verordnung gekennzeichnet und verpackt sind, d{\\u0252}rfen vom pharmazeutischen Unternehmer dort noch bis zum 31. Dezember 1991 in den Verkehr gebracht werden.\\\n\\tab\\tab (5) Betriebsr{\\u0228}ume und Einrichtungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet m{\\u0252}ssen bis zum 31. Dezember 1992 den Vorschriften dieser Verordnung entsprechen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann dar{\\u0252}ber hinaus befristete Ausnahmen zulassen, wenn ein wichtiger Grund vorliegt.\\\n\\tab\\tab (6) F{\\u0252}r Arzneimittel im Sinne des {\\u0167} 2 Abs. 2 Nr. 2 bis 4 des Arzneimittelgesetzes, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hergestellt und gepr{\\u0252}ft werden, finden die Bestimmungen dieser Verordnung bis zum 31. Dezember 1992 keine Anwendung.\"\\\n\\tab 28.\\tab Betriebsverordnung f{\\u0252}r Arzneimittelgro{\\u0223}handelsbetriebe vom 10. November 1987 (BGBl. I S. 2370)\\\n\\tab\\tab Dem {\\u0167} 11 werden folgende Abs{\\u0228}tze 4 bis 6 angef{\\u0252}gt:\\\n\\tab\\tab \"(4) Arzneimittel, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht den Vorschriften dieser Verordnung entsprechend umgef{\\u0252}llt, abgepackt oder gekennzeichnet werden, d{\\u0252}rfen dort noch bis zum 31. Dezember 1991 in den Verkehr gebracht werden.\\\n\\tab\\tab (5) Betriebsr{\\u0228}ume und Einrichtungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet m{\\u0252}ssen sp{\\u0228}testens am 31. Dezember 1992 den Vorschriften dieser Verordnung entsprechen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann dar{\\u0252}ber hinaus befristete Ausnahmen zulassen, wenn ein wichtiger Grund vorliegt.\\\n\\tab\\tab (6) Wer bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet einen Gro{\\u0223}handel mit Arzneimitteln im Sinne des {\\u0167} 9 Abs. 1 betreibt, dem gilt die amtliche Anerkennung im Sinne des {\\u0167} 9 vorl{\\u0228}ufig als erteilt. Die vorl{\\u0228}ufige amtliche Anerkennung erlischt, wenn nicht bis zum 30. Juni 1991 die Erteilung einer endg{\\u0252}ltigen amtlichen Anerkennung beantragt wird und, im Falle rechtzeitiger Antragstellung, mit Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag.\"\\\n\\tab 29.\\tab Arzneibuchverordnung vom 27.September 1986 (BGBl. I S. 1610), ge{\\u0228}ndert durch Verordnung vom 22. September 1989 (BGBl. I S. 1780)\\\n\\tab\\tab Nach {\\u0167} 4 wird folgender {\\u0167} 4a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 4a\\\n\\tab\\tab Arzneimittel, die den Anforderungen des Deutschen Arzneibuches 9. Ausgabe (DAB 9) nicht gen{\\u0252}gen oder nicht nach dessen Vorschriften hergestellt und gepr{\\u0252}ft sind und die sich bei Wirksamwerden des Beitritts in dem in Artikel 3 des Eingangsvertrages genannten Gebiet in Verkehr befinden, d{\\u0252}rfen dort von pharmazeutischen Unternehmern noch bis zum 31. Dezember 1992 und danach noch von Gro{\\u0223}- und Einzelh{\\u0228}ndlern in den Verkehr gebracht werden, sofern sie den vor Wirksamwerden des Beitritts geltenden arzneimittelrechtlichen Vorschriften der Deutschen Demokratischen Republik entsprechen.\"\\\n\\tab 30.\\tab Verordnung {\\u0252}ber radioaktive oder mit ionisierenden Strahlen behandelte Arzneimittel vom 28. Januar 1987 (BGBl. I S. 502)\\\n\\tab\\tab Nach {\\u0167} 6 wird folgender {\\u0167} 6a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 6a\\\n\\tab\\tab Arzneimittel, die den Anforderungen dieser Verordnung nicht entsprechen und die sich bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet in Verkehr befinden, d{\\u0252}rfen dort von pharmazeutischen Unternehmern noch bis zum 31. Dezember 1992 und danach noch von Gro{\\u0223}- und Einzelh{\\u0228}ndlern in den Verkehr gebracht werden, sofern sie den vor Wirksamwerden des Beitritts geltenden arzneimittelrechtlichen Vorschriften der Deutschen Demokratischen Republik entsprechen.\"\\\n\\tab 31.\\tab Verordnung {\\u0252}ber den Nachweis der Sachkenntnis im Einzelhandel mit freiverk{\\u0228}uflichen Arzneimitteln vom 20. Juni 1978 (BGBl. I S. 753)\\\n\\tab\\tab Dem {\\u0167} 10 wird folgender Satz angef{\\u0252}gt:\\\n\\tab\\tab \"Satz 1 gilt entsprechend f{\\u0252}r Erlaubnisse als Pharmazieingenieur, Apothekenassistent, Pharmazeutischer Assistent oder Apothekenfacharbeiter, die vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilt worden sind oder nach Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erteilt werden.\"\\\n\\tab 32.\\tab Verordnung {\\u0252}ber tier{\\u0228}rztliche Hausapotheken in der Fassung der Bekanntmachung vom 3. Mai 1985 (BGBl. I S. 752), ge{\\u0228}ndert durch Artikel 3 der Verordnung vom 11. M{\\u0228}rz 1988 (BGBl. I S. 303),\\\n\\tab\\tab {\\u0167} 15a wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Der bisherige Wortlaut wird Absatz 1.\\\n\\tab b)\\tab Folgender Absatz 2 wird angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"(2) Das tier{\\u0228}rztliche Dispensierrecht darf in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bis zum 31. Dezember 1992 nach den dort bisher geltenden Vorschriften weiter ausge{\\u0252}bt werden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 33.\\tab Gentechnikgesetz vom 1. Juli 1990 (BGBl. 1990 I S. 1080)\\\n\\tab\\tab Nach {\\u0167} 41 wird folgender {\\u0167} 41a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0220}berleitungsvorschrift aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab {\\u0167} 41a\\\n\\tab\\tab (1) Eine Einrichtung nach I der Richtlinie zur in vitro-Rekombination von genetischem Material vom 26. November 1985 (Verf{\\u0252}gungen und Mitteilungen des Ministeriums f{\\u0252}r Gesundheitswesen der Deutschen Demokratischen Republik vom 10. Februar 1986, Sonderdruck) gilt als gentechnische Anlage im Sinne des {\\u0167} 3 Nr. 4. Die nach {\\u0167} 8 Abs. 1 erforderliche Genehmigung ist bis zum 31. M{\\u0228}rz 1991 bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu beantragen.\\\n\\tab\\tab (2) Werden in einer Einrichtung nach Absatz 1 Satz 1 ausschlie{\\u0223}lich gentechnische Arbeiten der Sicherheitsstufe 1 durchgef{\\u0252}hrt, so ist die Einrichtung als gentechnische Anlage unverz{\\u0252}glich bei der zust{\\u0228}ndigen Beh{\\u0246}rde anzumelden.\\\n\\tab\\tab (3) Liegt f{\\u0252}r gentechnische Arbeiten eine Erlaubnis des Ministeriums f{\\u0252}r Gesundheitswesen der Deutschen Demokratischen Republik f{\\u0252}r gentechnische Arbeiten gem{\\u0228}{\\u0223} der Richtlinie zur in vitro-Rekombination von genetischem Material vom 26. November 1985 vor, gilt die Erlaubnis als Genehmigung nach {\\u0167} 8 Abs. 1 Satz 2. Die Genehmigung ist bis zum 3O. September 1991 befristet.\\\n\\tab\\tab (4) Bedurften gentechnische Arbeiten nach der Richtlinie zur in vitro-Rekombination von genetischem Material vom 26. November 1985 lediglich einer Anzeige, sind sie bis zum 31. M{\\u0228}rz 1991 bei der zust{\\u0228}ndigen Beh{\\u0246}rde anzumelden.\"\\\n\\\n\\pard\n\\\n\\\n\\\n\\\n\\\n\\\n\\\n\\\n\\\n\\\n\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}