{
  "documentIdentifier" : "BJNR010890965BJNE028404123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktien k{\\u0246}nnen zwangsweise oder nach Erwerb durch die Gesellschaft eingezogen werden. Eine Zwangseinziehung ist nur zul{\\u0228}ssig, wenn sie in der urspr{\\u0252}nglichen Satzung oder durch eine Satzungs{\\u0228}nderung vor {\\u0220}bernahme oder Zeichnung der Aktien angeordnet oder gestattet war.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Einziehung sind die Vorschriften {\\u0252}ber die ordentliche Kapitalherabsetzung zu befolgen. In der Satzung oder in dem Beschlu{\\u0223} der Hauptversammlung sind die Voraussetzungen f{\\u0252}r eine Zwangseinziehung und die Einzelheiten ihrer Durchf{\\u0252}hrung festzulegen. F{\\u0252}r die Zahlung des Entgelts, das Aktion{\\u0228}ren bei einer Zwangseinziehung oder bei einem Erwerb von Aktien zum Zwecke der Einziehung gew{\\u0228}hrt wird, und f{\\u0252}r die Befreiung dieser Aktion{\\u0228}re von der Verpflichtung zur Leistung von Einlagen gilt {\\u0167} 225 Abs. 2 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Die Vorschriften {\\u0252}ber die ordentliche Kapitalherabsetzung brauchen nicht befolgt zu werden, wenn Aktien, auf die der Ausgabebetrag voll geleistet ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesellschaft unentgeltlich zur Verf{\\u0252}gung gestellt oder\\\n\\tab 2.\\tab zu Lasten des Bilanzgewinns oder einer frei verf{\\u0252}gbaren R{\\u0252}cklage, soweit sie zu diesem Zweck verwandt werden k{\\u0246}nnen, eingezogen werden oder\\\n\\tab 3.\\tab St{\\u0252}ckaktien sind und der Beschluss der Hauptversammlung bestimmt, dass sich durch die Einziehung der Anteil der {\\u0252}brigen Aktien am Grundkapital gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 3 erh{\\u0246}ht; wird der Vorstand zur Einziehung erm{\\u0228}chtigt, so kann er auch zur Anpassung der Angabe der Zahl in der Satzung erm{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(4) Auch in den F{\\u0228}llen des Absatzes 3 kann die Kapitalherabsetzung durch Einziehung nur von der Hauptversammlung beschlossen werden. F{\\u0252}r den Beschlu{\\u0223} gen{\\u0252}gt die einfache Stimmenmehrheit. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Mehrheit und weitere Erfordernisse bestimmen. Im Beschlu{\\u0223} ist der Zweck der Kapitalherabsetzung festzusetzen. Der Vorstand und der Vorsitzende des Aufsichtsrats haben den Beschlu{\\u0223} zur Eintragung in das Handelsregister anzumelden.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 3 Nr. 1 und 2 ist in die Kapitalr{\\u0252}cklage ein Betrag einzustellen, der dem auf die eingezogenen Aktien entfallenden Betrag des Grundkapitals gleichkommt.\\\n\\pard\\sb100\n(6) Soweit es sich um eine durch die Satzung angeordnete Zwangseinziehung handelt, bedarf es eines Beschlusses der Hauptversammlung nicht. In diesem Fall tritt f{\\u0252}r die Anwendung der Vorschriften {\\u0252}ber die ordentliche Kapitalherabsetzung an die Stelle des Hauptversammlungsbeschlusses die Entscheidung des Vorstands {\\u0252}ber die Einziehung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}