{
  "documentIdentifier" : "BJNR174200008BJNE001502305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nicht im Geltungsbereich dieser Verordnung erteilte Flugfunkzeugnisse k{\\u0246}nnen anerkannt werden. Voraussetzung ist, dass das g{\\u0252}ltige Flugfunkzeugnis unter Pr{\\u0252}fungsbedingungen erworben wurde, die denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland mindestens gleichwertig sind. Gleichwertigkeit und Anerkennung von g{\\u0252}ltigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, werden bei der Bundesnetzagentur gepr{\\u0252}ft und festgelegt. Die allgemeine Anerkennung kann mit der Ma{\\u0223}gabe erfolgen, dass die Inhaber von g{\\u0252}ltigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, nur zur Aus{\\u0252}bung des Flugfunkdienstes in englischer Sprache berechtigt sind. Die Anerkennung kann formlos erfolgen. Die Anerkennung im Einzelfall richtet sich nach den Abs{\\u0228}tzen 2 bis 6.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Gleichwertigkeit nicht gegeben ist, kann die Ausstellung eines Flugfunkzeugnisses von einer vereinfachten Pr{\\u0252}fung abh{\\u0228}ngig gemacht werden. Besteht der Antragsteller die vereinfachte Pr{\\u0252}fung nicht, so kann er diese wiederholt ablegen. Der Umfang der vereinfachten Pr{\\u0252}fung ergibt sich aus der Anlage 1. F{\\u0252}r vereinfachte Pr{\\u0252}fungen sind die Bestimmungen des {\\u0167} 8 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Dem Inhaber eines g{\\u0252}ltigen Flugfunkzeugnisses, das nicht im Geltungsbereich dieser Verordnung erteilt, jedoch unter Pr{\\u0252}fungsbedingungen erworben wurde, die unabh{\\u0228}ngig von Fertigkeiten in deutscher Sprache denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland gleichwertig sind, kann auf Antrag ein Berechtigungsausweis ausgestellt werden, der den Inhaber nur zur Aus{\\u0252}bung des Flugfunkdienstes in englischer Sprache berechtigt.\\\n\\pard\\sb100\n(4) Der Berechtigungsausweis gilt nur in Verbindung mit dem g{\\u0252}ltigen Flugfunkzeugnis nach Absatz 3.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Antrag auf Ausstellen eines Flugfunkzeugnisses oder eines Berechtigungsausweises entscheidet die Bundesnetzagentur. Dem Antrag ist das g{\\u0252}ltige Flugfunkzeugnis nach Absatz 3 oder dessen Ablichtung zur Einsichtnahme beizuf{\\u0252}gen. Sofern dieses Flugfunkzeugnis nur in Verbindung mit einem g{\\u0252}ltigen Luftfahrerschein g{\\u0252}ltig ist, so ist dem Antrag eine Ablichtung des g{\\u0252}ltigen Luftfahrerscheines beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(6) G{\\u0252}ltige Flugfunkzeugnisse, die von einem Mitgliedstaat der Europ{\\u0228}ischen Union erteilt worden sind und zur Aus{\\u0252}bung des Sprechfunks in englischer Sprache berechtigen, werden in dem vom jeweiligen Mitgliedstaat festgelegten Umfang allgemein und formlos anerkannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}