{
  "documentIdentifier" : "BJNR007800952BJNE003101308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aus{\\u0252}bung des Jagdrechts in seiner Gesamtheit kann an Dritte verpachtet werden. Ein Teil des Jagdaus{\\u0252}bungsrechts kann nicht Gegenstand eines Jagdpachtvertrages sein; jedoch kann sich der Verp{\\u0228}chter einen Teil der Jagdnutzung, der sich auf bestimmtes Wild bezieht, vorbehalten. Die Erteilung von Jagderlaubnisscheinen regeln, unbeschadet des Absatzes 6 Satz 2, die L{\\u0228}nder.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpachtung eines Teils eines Jagdbezirkes ist nur zul{\\u0228}ssig, wenn sowohl der verpachtete als auch der verbleibende Teil bei Eigenjagdbezirken die gesetzliche Mindestgr{\\u0246}{\\u0223}e, bei gemeinschaftlichen Jagdbezirken die Mindestgr{\\u0246}{\\u0223}e von 250 Hektar haben. Die L{\\u0228}nder k{\\u0246}nnen die Verpachtung eines Teiles von geringerer Gr{\\u0246}{\\u0223}e an den Jagdaus{\\u0252}bungsberechtigten eines angrenzenden Jagdbezirkes zulassen, soweit dies einer besseren Reviergestaltung dient.\\\n\\pard\\sb100\n(3) Die Gesamtfl{\\u0228}che, auf der einem Jagdp{\\u0228}chter die Aus{\\u0252}bung des Jagdrechts zusteht, darf nicht mehr als 1.000 Hektar umfassen; hierauf sind Fl{\\u0228}chen anzurechnen, f{\\u0252}r die dem P{\\u0228}chter auf Grund einer entgeltlichen Jagderlaubnis die Jagdaus{\\u0252}bung zusteht. Der Inhaber eines oder mehrerer Eigenjagdbezirke mit einer Gesamtfl{\\u0228}che von mehr als 1.000 Hektar darf nur zupachten, wenn er Fl{\\u0228}chen mindestens gleicher Gr{\\u0246}{\\u0223}enordnung verpachtet; der Inhaber eines oder mehrerer Eigenjagdbezirke mit einer Gesamtfl{\\u0228}che von weniger als 1.000 Hektar darf nur zupachten, wenn die Gesamtfl{\\u0228}che, auf der ihm das Jagdaus{\\u0252}bungsrecht zusteht, 1.000 Hektar nicht {\\u0252}bersteigt. F{\\u0252}r Mitp{\\u0228}chter, Unterp{\\u0228}chter oder Inhaber einer entgeltlichen Jagderlaubnis gilt Satz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} auf die Gesamtfl{\\u0228}che nur die Fl{\\u0228}che angerechnet wird, die auf den einzelnen Mitp{\\u0228}chter, Unterp{\\u0228}chter oder auf den Inhaber einer entgeltlichen Jagderlaubnis, ausgenommen die Erlaubnis zu Einzelabsch{\\u0252}ssen, nach dem Jagdpachtvertrag oder der Jagderlaubnis anteilig entf{\\u0228}llt. F{\\u0252}r bestimmte Gebiete, insbesondere im Hochgebirge k{\\u0246}nnen die L{\\u0228}nder eine h{\\u0246}here Grenze als 1.000 Hektar festsetzen.\\\n\\pard\\sb100\n(4) Der Jagdpachtvertrag ist schriftlich abzuschlie{\\u0223}en. Die Pachtdauer soll mindestens neun Jahre betragen. Die L{\\u0228}nder k{\\u0246}nnen die Mindestpachtzeit h{\\u0246}her festsetzen. Ein laufender Jagdpachtvertrag kann auch auf k{\\u0252}rzere Zeit verl{\\u0228}ngert werden. Beginn und Ende der Pachtzeit soll mit Beginn und Ende des Jagdjahres (1. April bis 31. M{\\u0228}rz) zusammenfallen.\\\n\\pard\\sb100\n(5) P{\\u0228}chter darf nur sein, wer einen Jahresjagdschein besitzt und schon vorher einen solchen w{\\u0228}hrend dreier Jahre in Deutschland besessen hat. F{\\u0252}r besondere Einzelf{\\u0228}lle k{\\u0246}nnen Ausnahmen zugelassen werden. Auf den in Satz 1 genannten Zeitraum sind die Zeiten anzurechnen, w{\\u0228}hrend derer jemand vor dem Tag des Wirksamwerdens des Beitritts eine Jagderlaubnis in der Deutschen Demokratischen Republik besessen hat.\\\n\\pard\\sb100\n(6) Ein Jagdpachtvertrag, der bei seinem Abschlu{\\u0223} den Vorschriften des Absatzes 1 Satz 2 Halbsatz 1, des Absatzes 2, des Absatzes 3, des Absatzes 4 Satz 1 oder des Absatzes 5 nicht entspricht, ist nichtig. Das gleiche gilt f{\\u0252}r eine entgeltliche Jagderlaubnis, die bei ihrer Erteilung den Vorschriften des Absatzes 3 nicht entspricht.\\\n\\pard\\sb100\n(7) Die Fl{\\u0228}che, auf der einem Jagdaus{\\u0252}bungsberechtigten oder Inhaber einer entgeltlichen Jagderlaubnis nach Absatz 3 die Aus{\\u0252}bung des Jagdrechts zusteht, ist von der zust{\\u0228}ndigen Beh{\\u0246}rde in den Jagdschein einzutragen; das N{\\u0228}here regeln die L{\\u0228}nder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}