{
  "documentIdentifier" : "BJNR007800952BJNE003605118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer die Jagd aus{\\u0252}bt, mu{\\u0223} einen auf seinen Namen lautenden Jagdschein mit sich f{\\u0252}hren und diesen auf Verlangen den Polizeibeamten sowie den Jagdschutzberechtigten ({\\u0167} 25) vorzeigen. Zum Sammeln von Abwurfstangen bedarf es nur der schriftlichen Erlaubnis des Jagdaus{\\u0252}bungsberechtigten. Wer die Jagd mit Greifen oder Falken (Beizjagd) aus{\\u0252}ben will, mu{\\u0223} einen auf seinen Namen lautenden Falknerjagdschein mit sich f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Jagdschein wird von der f{\\u0252}r den Wohnsitz des Bewerbers zust{\\u0228}ndigen Beh{\\u0246}rde als Jahresjagdschein f{\\u0252}r h{\\u0246}chstens drei Jagdjahre ({\\u0167} 11 Abs. 4) oder als Tagesjagdschein f{\\u0252}r vierzehn aufeinanderfolgende Tage nach einheitlichen, vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) bestimmten Mustern erteilt.\\\n\\pard\\sb100\n(3) Der Jagdschein gilt im gesamten Bundesgebiet.\\\n\\pard\\sb100\n(4) F{\\u0252}r Tagesjagdscheine f{\\u0252}r Ausl{\\u0228}nder d{\\u0252}rfen nur die Geb{\\u0252}hren f{\\u0252}r Inl{\\u0228}nder erhoben werden, wenn das Heimatland des Ausl{\\u0228}nders die Gegenseitigkeit gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(5) Die erste Erteilung eines Jagdscheines ist davon abh{\\u0228}ngig, da{\\u0223} der Bewerber im Geltungsbereich dieses Gesetzes eine J{\\u0228}gerpr{\\u0252}fung bestanden hat, die aus einem schriftlichen und einem m{\\u0252}ndlich-praktischen Teil und einer Schie{\\u0223}pr{\\u0252}fung bestehen soll; er mu{\\u0223} in der J{\\u0228}gerpr{\\u0252}fung ausreichende Kenntnisse der Tierarten, der Wildbiologie, der Wildhege, des Jagdbetriebes, der Wildschadensverh{\\u0252}tung, des Land- und Waldbaues, des Waffenrechts, der Waffentechnik, der F{\\u0252}hrung von Jagdwaffen (einschlie{\\u0223}lich Faustfeuerwaffen), der F{\\u0252}hrung von Jagdhunden, in der Behandlung des erlegten Wildes unter besonderer Ber{\\u0252}cksichtigung der hygienisch erforderlichen Ma{\\u0223}nahmen, in der Beurteilung der gesundheitlich unbedenklichen Beschaffenheit des Wildbrets, insbesondere auch hinsichtlich seiner Verwendung als Lebensmittel, und im Jagd-, Tierschutz- sowie Naturschutz- und Landschaftspflegerecht nachweisen; mangelhafte Leistungen in der Schie{\\u0223}pr{\\u0252}fung sind durch Leistungen in anderen Pr{\\u0252}fungsteilen nicht ausgleichbar. Die L{\\u0228}nder k{\\u0246}nnen die Zulassung zur J{\\u0228}gerpr{\\u0252}fung insbesondere vom Nachweis einer theoretischen und praktischen Ausbildung abh{\\u0228}ngig machen. F{\\u0252}r Bewerber, die vor dem 1. April 1953 einen Jahresjagdschein besessen haben, entf{\\u0228}llt die J{\\u0228}gerpr{\\u0252}fung. Eine vor dem Tag des Wirksamwerdens des Beitritts in der Deutschen Demokratischen Republik abgelegte Jagdpr{\\u0252}fung f{\\u0252}r J{\\u0228}ger, die mit der Jagdwaffe die Jagd aus{\\u0252}ben wollen, steht der J{\\u0228}gerpr{\\u0252}fung im Sinne des Satzes 1 gleich.\\\n\\pard\\sb100\n(6) Bei der Erteilung von Ausl{\\u0228}nderjagdscheinen k{\\u0246}nnen Ausnahmen von Absatz 5 Satz 1 und 2 gemacht werden.\\\n\\pard\\sb100\n(7) Die erste Erteilung eines Falknerjagdscheines ist davon abh{\\u0228}ngig, da{\\u0223} der Bewerber im Geltungsbereich dieses Gesetzes zus{\\u0228}tzlich zur J{\\u0228}gerpr{\\u0252}fung eine Falknerpr{\\u0252}fung bestanden hat; er mu{\\u0223} darin ausreichende Kenntnisse des Haltens, der Pflege und des Abtragens von Beizv{\\u0246}geln, des Greifvogelschutzes sowie der Beizjagd nachweisen. F{\\u0252}r Bewerber, die vor dem 1. April 1977 mindestens f{\\u0252}nf Falknerjagdscheine besessen haben, entf{\\u0228}llt die J{\\u0228}gerpr{\\u0252}fung; gleiches gilt f{\\u0252}r Bewerber, die vor diesem Zeitpunkt mindestens f{\\u0252}nf Jahresjagdscheine besessen und w{\\u0228}hrend deren Geltungsdauer die Beizjagd ausge{\\u0252}bt haben. Das N{\\u0228}here hinsichtlich der Erteilung des Falknerjagdscheines regeln die L{\\u0228}nder. Eine vor dem Tag des Wirksamwerdens des Beitritts in der Deutschen Demokratischen Republik abgelegte Jagdpr{\\u0252}fung f{\\u0252}r Falkner steht der Falknerpr{\\u0252}fung im Sinne des Satzes 1 gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 15 Abs. 7 Satz 1 iVm Abs. 5 Satz 1: Nach Ma{\\u0223}gabe der Entscheidungsformel mit GG unvereinbar und nichtig, BVerfGE v. 5.11.1980; 1981 I 41 - 1 BvR 290\/78 -\\\n}"
}