{
  "documentIdentifier" : "BJNR007800952BJNE003906377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jagdschein ist zu versagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die noch nicht sechzehn Jahre alt sind;\\\n\\tab 2.\\tab Personen, bei denen Tatsachen die Annahme rechtfertigen, da{\\u0223} sie die erforderliche Zuverl{\\u0228}ssigkeit oder k{\\u0246}rperliche Eignung nicht besitzen;\\\n\\tab 3.\\tab Personen, denen der Jagdschein entzogen ist, w{\\u0228}hrend der Dauer der Entziehung oder einer Sperre ({\\u0167}{\\u0167} 18, 41 Abs. 2);\\\n\\tab 4.\\tab Personen, die keine ausreichende Jagdhaftpflichtversicherung (f{\\u0252}nfhunderttausend Euro f{\\u0252}r Personensch{\\u0228}den und f{\\u0252}nfzigtausend Euro f{\\u0252}r Sachsch{\\u0228}den) nachweisen; die Versicherung kann nur bei einem Versicherungsunternehmen mit Sitz in der Europ{\\u0228}ischen Union oder mit Niederlassung im Geltungsbereich des Versicherungsaufsichtsgesetzes genommen werden; die L{\\u0228}nder k{\\u0246}nnen den Abschlu{\\u0223} einer Gemeinschaftsversicherung ohne Beteiligungszwang zulassen.\\\n\\pard\nFehlen die Zuverl{\\u0228}ssigkeit oder die pers{\\u0246}nliche Eignung im Sinne der {\\u0167}{\\u0167} 5 und 6 des Waffengesetzes, darf nur ein Jagdschein nach {\\u0167} 15 Abs. 7 erteilt werden.\\\n\\pard\\sb100\n(2) Der Jagdschein kann versagt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die noch nicht achtzehn Jahre alt sind;\\\n\\tab 2.\\tab Personen, die nicht Deutsche im Sinne des Artikels 116 des Grundgesetzes sind;\\\n\\tab 3.\\tab Personen, die nicht mindestens drei Jahre ihren Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt ununterbrochen im Geltungsbereich dieses Gesetzes haben;\\\n\\tab 4.\\tab Personen, die gegen die Grunds{\\u0228}tze des {\\u0167} 1 Abs. 3 schwer oder wiederholt versto{\\u0223}en haben.\\\n\\pard\n\\pard\\sb100\n(3) Die erforderliche Zuverl{\\u0228}ssigkeit besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waffen oder Munition mi{\\u0223}br{\\u0228}uchlich oder leichtfertig verwenden werden;\\\n\\tab 2.\\tab mit Waffen oder Munition nicht vorsichtig und sachgem{\\u0228}{\\u0223} umgehen und diese Gegenst{\\u0228}nde nicht sorgf{\\u0228}ltig verwahren werden;\\\n\\tab 3.\\tab Waffen oder Munition an Personen {\\u0252}berlassen werden, die zur Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt {\\u0252}ber diese Gegenst{\\u0228}nde nicht berechtigt sind.\\\n\\pard\n\\pard\\sb100\n(4) Die erforderliche Zuverl{\\u0228}ssigkeit besitzen in der Regel Personen nicht, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen eines Verbrechens,\\\n\\tab b)\\tab wegen eines vors{\\u0228}tzlichen Vergehens, das eine der Annahmen im Sinne des Absatzes 3 Nr. 1 bis 3 rechtfertigt,\\\n\\tab c)\\tab wegen einer fahrl{\\u0228}ssigen Straftat im Zusammenhang mit dem Umgang mit Waffen, Munition oder Sprengstoff,\\\n\\tab d)\\tab wegen einer Straftat gegen jagdrechtliche, tierschutzrechtliche oder naturschutzrechtliche Vorschriften, das Waffengesetz, das Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen oder das Sprengstoffgesetz\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 60 Tagess{\\u0228}tzen oder mindestens zweimal zu einer geringeren Geldstrafe rechtskr{\\u0228}ftig verurteilt worden sind, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung f{\\u0252}nf Jahre nicht verstrichen sind; in die Frist wird die Zeit eingerechnet, die seit der Vollziehbarkeit des Widerrufs oder der R{\\u0252}cknahme eines Jagdscheines oder eines Waffenbesitzverbotes nach {\\u0167} 41 des Waffengesetzes wegen der Tat, die der letzten Verurteilung zugrunde liegt, verstrichen ist; in die Frist nicht eingerechnet wird die Zeit, in welcher der Beteiligte auf beh{\\u0246}rdliche oder richterliche Anordnung in einer Anstalt verwahrt worden ist;\\\n\\tab 2.\\tab wiederholt oder gr{\\u0246}blich gegen eine in Nummer 1 Buchstabe d genannte Vorschrift versto{\\u0223}en haben;\\\n\\tab 3.\\tab gesch{\\u0228}ftsunf{\\u0228}hig oder in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkt sind;\\\n\\tab 4.\\tab trunks{\\u0252}chtig, rauschmittels{\\u0252}chtig, geisteskrank oder geistesschwach sind.\\\n\\pard\n\\pard\\sb100\n(5) Ist ein Verfahren nach Absatz 4 Nr. 1 noch nicht abgeschlossen, so kann die zust{\\u0228}ndige Beh{\\u0246}rde die Entscheidung {\\u0252}ber den Antrag auf Erteilung des Jagdscheines bis zum rechtskr{\\u0228}ftigen Abschlu{\\u0223} des Verfahrens aussetzen. Die Zeit der Aussetzung des Verfahrens ist in die Frist nach Absatz 4 Nr. 1 erster Halbsatz einzurechnen.\\\n\\pard\\sb100\n(6) Sind Tatsachen bekannt, die Bedenken gegen die Zuverl{\\u0228}ssigkeit nach Absatz 4 Nr. 4 oder die k{\\u0246}rperliche Eignung nach Absatz 1 Nr. 2 begr{\\u0252}nden, so kann die zust{\\u0228}ndige Beh{\\u0246}rde dem Beteiligten die Vorlage eines amts- oder fach{\\u0228}rztlichen Zeugnisses {\\u0252}ber die geistige und k{\\u0246}rperliche Eignung aufgeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}