{
  "documentIdentifier" : "BJNR027370976BJNE010100118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange der H{\\u0228}ndler einen Explosivstoff oder einen pyrotechnischen Gegenstand aufbewahrt oder verbringt oder aufbewahren oder verbringen l{\\u0228}sst, muss er gew{\\u0228}hrleisten, dass dessen Lagerungs- oder Transportbedingungen die {\\u0220}bereinstimmung des Explosivstoffes mit den Sicherheitsanforderungen des Anhangs II der Richtlinie 2014\/28\/EU oder des pyrotechnischen Gegenstandes mit den Sicherheitsanforderungen des Anhangs I der Richtlinie 2013\/29\/EU nicht beeintr{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(2) Der H{\\u0228}ndler darf nur Explosivstoffe oder pyrotechnische Gegenst{\\u0228}nde mit einer CE-Kennzeichnung auf dem Markt bereitstellen.\\\n\\pard\\sb100\n(3) Bevor der H{\\u0228}ndler einen Explosivstoff oder einen pyrotechnischen Gegenstand auf dem Markt bereitstellt, pr{\\u0252}ft er, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Explosivstoff oder dem pyrotechnischen Gegenstand die Gebrauchsanleitung und Sicherheitsinformationen beigef{\\u0252}gt sind, die in deutscher Sprache und in einer f{\\u0252}r den Verwender und die zust{\\u0228}ndige Beh{\\u0246}rde verst{\\u0228}ndlichen Weise abgefasst sind, und\\\n\\tab 2.\\tab der Hersteller die Anforderungen des {\\u0167} 16c Absatz 1 und der Einf{\\u0252}hrer die Anforderungen des {\\u0167} 16g Absatz 1 erf{\\u0252}llt haben.\\\n\\pard\n\\pard\\sb100\n(4) Hat der H{\\u0228}ndler berechtigten Grund zu der Annahme, dass von ihm auf dem Markt bereitgestellte Explosivstoffe oder pyrotechnische Gegenst{\\u0228}nde nicht den Anforderungen dieses Gesetzes gen{\\u0252}gen, setzt er den Handel mit diesen Explosivstoffen oder pyrotechnischen Gegenst{\\u0228}nden aus, bis durch Ma{\\u0223}nahmen des Herstellers die Konformit{\\u0228}t hergestellt ist. Wenn dies nicht m{\\u0246}glich ist, muss der H{\\u0228}ndler daf{\\u0252}r sorgen, dass die Explosivstoffe oder pyrotechnischen Gegenst{\\u0228}nde durch den Hersteller oder Einf{\\u0252}hrer zur{\\u0252}ckgenommen oder zur{\\u0252}ckgerufen werden. Geht von dem Explosivstoff oder dem pyrotechnischen Gegenstand eine Gefahr aus, unterrichtet der H{\\u0228}ndler unverz{\\u0252}glich die zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er den Explosivstoff oder den pyrotechnischen Gegenstand auf dem Markt bereitgestellt hat, und den Hersteller oder Einf{\\u0252}hrer {\\u0252}ber die Produktm{\\u0228}ngel und die ergriffenen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 finden keine Anwendung auf die in {\\u0167} 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenst{\\u0228}nde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}