{
  "documentIdentifier" : "BJNR011010976BJNE004313116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamte des einfachen und mittleren Dienstes und entsprechende Soldaten, die f{\\u0252}r die in Absatz 2 oder 3 genannten, besonderen Dienste in der Gesundheits- und Krankenpflege verwendet werden, erhalten eine Zulage.\\\n\\pard\n\\pard\\sb100\n(2) Eine Zulage von monatlich 70 Euro erh{\\u0228}lt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in psychiatrischen oder neurologischen Kliniken, Abteilungen oder auf psychiatrischen oder neurologischen Stationen st{\\u0228}ndig Patienten mit psychiatrischem oder neurologischem Krankheitsbild pflegt,\\\n\\tab 2.\\tab in psychiatrischen oder neurologischen Kliniken, Abteilungen oder auf psychiatrischen oder neurologischen Stationen in der elektrophysiologischen Funktionsdiagnostik oder in der R{\\u0246}ntgendiagnostik t{\\u0228}tig ist und st{\\u0228}ndig Patienten mit psychiatrischen oder neurologischem Krankheitsbild betreut oder\\\n\\tab 3.\\tab st{\\u0228}ndig Patienten mit psychiatrischem oder neurologischem Krankheitsbild bei der Arbeitstherapie beaufsichtigt oder st{\\u0228}ndig mit diesen Patienten zu arbeitstherapeutischen Zwecken zusammenarbeitet.\\\n\\pard\n\\pard\\sb100\n(3) Eine Zulage von monatlich 150 Euro erh{\\u0228}lt, wer {\\u0252}berwiegend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der An{\\u0228}sthesiepflege, in der Intensivmedizin oder im Operationsdienst einschlie{\\u0223}lich der Vor- und Nachbereitung t{\\u0228}tig ist oder\\\n\\tab 2.\\tab Patienten pflegt, die nach {\\u0167} 15 des Elften Buches Sozialgesetzbuch mit schweren Beeintr{\\u0228}chtigungen der Selbstst{\\u0228}ndigkeit dem Pflegegrad 3 oder einem h{\\u0246}heren Pflegegrad zugeordnet sind.\\\n\\pard\n\\pard\\sb100\n(4) Eine Zulage nach Absatz 2 oder 3 erh{\\u0228}lt auch, wer die unmittelbare Aufsicht {\\u0252}ber die vorstehend genannten und ihm st{\\u0228}ndig unterstellten Beamten und Soldaten wahrnimmt und dessen st{\\u0228}ndiger Vertreter.\\\n\\pard\\sb100\n(5) Sofern die Voraussetzungen nach den Abs{\\u0228}tzen 2 und 3 gleichzeitig erf{\\u0252}llt sind, wird nur die h{\\u0246}here Zulage gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}