{
  "documentIdentifier" : "BJNR011010976BJNE004416360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamte und Soldaten mit Anspruch auf die Stellenzulage nach den Nummern 8 oder 9 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B des Bundesbesoldungsgesetzes erhalten eine Zulage, wenn sie f{\\u0252}r besondere Eins{\\u0228}tze verwendet werden. Eine Zulage erhalten auch Beamte mit Anspruch auf die Zulage nach Nummer 15 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B des Bundesbesoldungsgesetzes, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer der in Absatz 2 genannten Einheiten verwendet werden und\\\n\\tab 2.\\tab f{\\u0252}r diese {\\u0252}berwiegend in besonderen Eins{\\u0228}tzen mit Spezialtechnik unterst{\\u0252}tzend t{\\u0228}tig sind.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he der Zulage ergibt sich aus nachstehender Tabelle: \\\n\\\nNummerVerwendungBetrag\\\n (in Euro\\\n pro Monat)12{\\u0160}1in der Bundespolizei in der GSG 9500{\\u0160}2im Zollfahndungsdienst in der Zentralen Unterst{\\u0252}tzungsgruppe Zoll469{\\u0160}3im Zollfahndungsdienst in einer Observationseinheit Zoll{\\u0160}4im Bundeskriminalamt in einem Mobilen Einsatzkommando{\\u0160}5in einem Personenschutzkommando, das f{\\u0252}r Personenschutzaufgaben in ausl{\\u0228}ndischen Einsatzgebieten mit sehr hohen oder extremen Belastungen nach {\\u0167} 3 Absatz 1 Nummer 5 oder 6 der Auslandsverwendungszuschlagsverordnung eingerichtet ist375{\\u0160}6in der Bundespolizei als Flugsicherheitsbegleiter an Bord deutscher Luftfahrzeuge oder als Verdeckter Ermittler unter einer verliehenen, auf Dauer angelegten ver{\\u0228}nderten Identit{\\u0228}t (Legende)325{\\u0160}7in der Bundespolizei in einer Beweissicherungs- und Festnahmeeinheit plus{\\u0160}8als Personensch{\\u0252}tzer, soweit sie nicht von Nummer 5 erfasst sind250{\\u0160}9in der Bundespolizei in einer Mobilen Fahndungseinheit10in der Bundespolizei in einer Beweissicherungs- und Festnahmehundertschaft11bei den Nachrichtendiensten des Bundes in einer Observationsgruppe12bei den Nachrichtendiensten des Bundes als zur verdeckten Informationsbeschaffung operativ t{\\u0228}tiger Beamter im Au{\\u0223}endienst oder mit unmittelbarem Kontakt zu Personen von nachrichtendienstlichem Interesse13bei den Nachrichtendiensten des Bundes, bei den Polizeibeh{\\u0246}rden des Bundes sowie beim Zollfahndungsdienst als {\\u0252}berwiegend im Au{\\u0223}endienst zur verdeckten Einsatz- und Ermittlungsunterst{\\u0252}tzung eingesetzter Operativtechniker188.\\\n\\\nDie Zulage erhalten auch Beamte und Soldaten, die sich nach Abschluss eines Auswahlverfahrens in der Ausbildung zu einer der in Satz 1 genannten Verwendungen befinden. Abweichend von Satz 2 erhalten folgende Besoldungsempf{\\u0228}nger eine Zulage erst nach Abschluss der Ausbildung zu der jeweiligen Verwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angeh{\\u0246}rige der Mobilen Fahndungseinheiten in der Bundespolizei,\\\n\\tab 2.\\tab Angeh{\\u0246}rige der Beweissicherungs- und Festnahmehundertschaft in der Bundespolizei,\\\n\\tab 3.\\tab {\\u0252}berwiegend im Au{\\u0223}endienst eingesetzte Operativtechniker bei den Nachrichtendiensten des Bundes sowie bei den Polizeibeh{\\u0246}rden des Bundes.\\\n\\pard\n\\pard\\sb100\n(3) Die Zulage wird neben einer Stellenzulage oder neben einer Zulage nach {\\u0167} 22a nur gew{\\u0228}hrt, soweit sie diese {\\u0252}bersteigt. Satz 1 gilt nicht f{\\u0252}r die Stellenzulage nach den Nummern 8, 9 oder 15 der Vorbemerkungen zu den Bundesbesoldungsordnungen A und B des Bundesbesoldungsgesetzes. Sofern mehrere Zulagentatbest{\\u0228}nde nach Absatz 2 erf{\\u0252}llt sind, wird nur die h{\\u0246}chste Zulage gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}