{
  "documentIdentifier" : "BJNR011010976BJNE004613116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamte und Soldaten erhalten, wenn sie als R{\\u0228}umgruppenleiter bei besonderen Entgiftungsarbeiten eingesetzt werden, eine Zulage. Die Zulage betr{\\u0228}gt monatlich 823,95 Euro, wenn die Beamten oder Soldaten 120 oder mehr Stunden im Kalendermonat im unmittelbaren Gefahrenbereich t{\\u0228}tig sind. Die Zulage verringert sich f{\\u0252}r jede Stunde, die an 120 Stunden fehlt, um 1\/120.\\\n\\pard\n\\pard\\sb100\n(2) Beamte erhalten, wenn sie als Feuerwerker oder als Hilfskr{\\u0228}fte in Munitionsr{\\u0228}umgruppen zur Beseitigung von Munition und anderen Sprengk{\\u0246}rpern eingesetzt werden, eine Zulage. Die Zulage betr{\\u0228}gt monatlich h{\\u0246}chstens 398,81 Euro f{\\u0252}r den Feuerwerker, sofern er selbst Munition und Sprengk{\\u0246}rper entsch{\\u0228}rft, f{\\u0252}r die Hilfskr{\\u0228}fte h{\\u0246}chstens 281,21 Euro. Die Beamten m{\\u0252}ssen 135 oder mehr Arbeitsstunden im Kalendermonat im unmittelbaren Gefahrenbereich t{\\u0228}tig sein. Sinkt die Zahl der Arbeitsstunden im unmittelbaren Gefahrenbereich im Kalendermonat um mehr als 30, so verringert sich die Zulage f{\\u0252}r jede Stunde, die an 135 Stunden fehlt, um 1\/135.\\\n\\pard\\sb100\n(3) Eine T{\\u0228}tigkeit im unmittelbaren Gefahrenbereich nach Absatz 2 ist das Suchen, Pr{\\u0252}fen, Entfernen, Entsch{\\u0228}rfen, Sprengen oder Zerlegen von Munition oder Munitionsteilen sowie deren Transport.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Entsch{\\u0228}rfung von Bomben mit Langzeitz{\\u0252}ndern oder f{\\u0252}r sonstige besonders schwierige Entsch{\\u0228}rfungen mit au{\\u0223}ergew{\\u0246}hnlichem Gefahrenmoment oder f{\\u0252}r den Transport nicht entsch{\\u0228}rfter Bomben mit Langzeitz{\\u0252}ndern und Ausbausperre kann die Zulage nach Absatz 2 um einen Betrag bis zu 255,65 Euro erh{\\u0246}ht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}