{
  "documentIdentifier" : "BJNR348300002BJNE000203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zutritt zu den nicht f{\\u0252}r die {\\u0214}ffentlichkeit zug{\\u0228}nglichen Geb{\\u0228}uden des Deutschen Bundestages haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Mitglieder des Deutschen Bundestages,\\\n\\tab b)\\tab die Mitglieder der Bundesregierung und des Bundesrates sowie deren Beauftragte,\\\n\\tab c)\\tab der oder die Wehrbeauftragte des Deutschen Bundestages,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Inhaber eines nach Absatz 2 vom Deutschen Bundestag ausgegebenen Bundestagsausweises,\\\n\\tab 3.\\tab bei berechtigtem Anlass Inhaber eines nach den Abs{\\u0228}tzen 3 bis 6 vom Deutschen Bundestag ausgegebenen Ausweises.\\\n\\pard\n\\pard\\sb100\n(2) Einen Bundestagsausweis erhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund ihres Mitgliedsausweises \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die deutschen Mitglieder des Europ{\\u0228}ischen Parlaments,\\\n\\tab b)\\tab sachverst{\\u0228}ndige Mitglieder der Enquete-Kommissionen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf Grund ihres Ehemaligenausweises ehemalige Mitglieder des Deutschen Bundestages,\\\n\\tab 3.\\tab auf Grund ihres Besch{\\u0228}ftigungsverh{\\u0228}ltnisses \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bediensteten der Verwaltung des Deutschen Bundestages und des Bundesrates, wenn diesen kein elektronischer Dienstausweis ausgestellt wurde,\\\n\\tab b)\\tab die Mitarbeiterinnen und Mitarbeiter der Fraktionen,\\\n\\tab c)\\tab die mit einem Arbeitsvertrag oder als Praktikantin oder Praktikant besch{\\u0228}ftigten Mitarbeiterinnen und Mitarbeiter der Mitglieder des Deutschen Bundestages,\\\n\\tab d)\\tab die in den B{\\u0252}ros im Deutschen Bundestag besch{\\u0228}ftigten Mitarbeiterinnen und Mitarbeiter der deutschen Mitglieder des Europ{\\u0228}ischen Parlaments,\\\n\\tab e)\\tab die Mitarbeiterinnen und Mitarbeiter der Interparlamentarischen Arbeitsgemeinschaft,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Mitglieder der G 10-Kommission,\\\n\\tab 5.\\tab der St{\\u0228}ndige Bevollm{\\u0228}chtigte des Parlamentarischen Kontrollgremiums.\\\n\\pard\n\\pard\\sb100\n(3) Einen Bundestagsausweis k{\\u0246}nnen ferner erhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhaber eines \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dienstausweises einer obersten Bundes- oder Landesbeh{\\u0246}rde,\\\n\\tab b)\\tab Protokollausweises (Kennzeichnung {\\u8222}D{\\u8220}) des Ausw{\\u0228}rtigen Amtes,\\\n\\tab c)\\tab Dienstausweises des Sekretariats des Europ{\\u0228}ischen Parlaments oder der EU-Kommission,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn das Erfordernis nicht nur gelegentlicher Besuche besteht,\\\n\\tab 2.\\tab Mitarbeiterinnen und Mitarbeiter der Medien in Form eines Bundestagspresseausweises (Tages- oder Jahresakkreditierung durch das Pressezentrum des Deutschen Bundestages).\\\n\\pard\nF{\\u0252}r gelegentliche Besuche wird gegen Hinterlegung eines amtlichen Ausweises jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben. Medienvertreter erhalten solche Tagesausweise vom Pressereferat.\\\n\\pard\\sb100\n(4) Andere Personen k{\\u0246}nnen f{\\u0252}r einen nicht nur gelegentlich erforderlichen Zutritt aus berechtigtem Anlass einen Bundestagsausweis mit einer G{\\u0252}ltigkeitsdauer grunds{\\u0228}tzlich bis maximal zum Ende des laufenden Kalenderjahres im Rahmen der geltenden Vorschriften erhalten. F{\\u0252}r gelegentliche Besuche wird gegen Hinterlegung eines amtlichen Ausweises jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben.\\\n\\pard\\sb100\n(5) Tagesausweise gegen Hinterlegung eines amtlichen Ausweises erhalten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund ihres Ehemaligenausweises ehemalige deutsche Mitglieder des Europ{\\u0228}ischen Parlaments,\\\n\\tab 2.\\tab auf Grund ihres Mitgliedsausweises die Mitglieder der deutschen L{\\u0228}nderparlamente,\\\n\\tab 3.\\tab auf Grund ihres Besch{\\u0228}ftigungsnachweises die nicht in den B{\\u0252}ros beim Deutschen Bundestag besch{\\u0228}ftigten Mitarbeiterinnen und Mitarbeiter der deutschen Mitglieder des Europ{\\u0228}ischen Parlaments.\\\n\\pard\n\\pard\\sb100\n(6) G{\\u0228}ste sind bei berechtigtem Anlass zutrittsberechtigt auf Grund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Einlasskarte,\\\n\\tab 2.\\tab eines Tagesausweises, der beim Pfortendienst gegen Hinterlegung eines amtlichen Ausweises ausgegeben wird und zu einem einmaligen befristeten Zutritt berechtigt.\\\n\\pard\n\\pard\\sb100\n(6a) Die Ausstellung eines Bundestagsausweises erfolgt auf Antrag. Der Antrag kann abgelehnt werden, wenn begr{\\u0252}ndete Zweifel an der Zuverl{\\u0228}ssigkeit der antragstellenden Person bestehen. Bei antragstellenden Personen im Sinne des Absatzes 2 Nr. 3, des Absatzes 3 Satz 1 Nr. 1 Buchstabe c) und Nr. 2 (Jahresakkreditierungen) sowie des Absatzes 4 Satz 1 wird eine Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung durchgef{\\u0252}hrt. Die Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung erfolgt mit Einwilligung der Betroffenen insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag, in das Informationssystem der Polizei und in das Bundeszentralregister.\\\n\\pard\\sb100\n(6b) Ein Bundestagsausweis kann eingezogen werden, wenn begr{\\u0252}ndete Zweifel an der Zuverl{\\u0228}ssigkeit der Inhaberin oder des Inhabers bestehen.\\\n\\pard\\sb100\n(6c) Bei Personen, die auf Grundlage des Absatzes 3 Satz 1 Nr. 2 (Tagesakkreditierung), des Absatzes 5 und des Absatzes 6 aus berechtigtem Anlass Zutritt erhalten, wird zuvor eine Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung durchgef{\\u0252}hrt. Die Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung erfolgt insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag sowie in das Informationssystem der Polizei.\\\n\\pard\\sb100\n(7) Die G{\\u0252}ltigkeitsdauer ist auf dem Ausweis deutlich sichtbar vermerkt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die G{\\u0252}ltigkeitsdauer betr{\\u0228}gt in der Regel die Zeit bis zum Ende des laufenden Kalenderjahres.\\\n\\tab 2.\\tab Die Ausweise gem{\\u0228}{\\u0223} Absatz 2 Nr. 1 Buchstabe a) gelten f{\\u0252}r die Dauer des Mandats, die Ausweise gem{\\u0228}{\\u0223} Absatz 2 Nr. 3 Buchstaben b) bis d) gelten f{\\u0252}r die Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, l{\\u0228}ngstens jedoch bis zum Ende der Wahlperiode des Deutschen Bundestages beziehungsweise des Europ{\\u0228}ischen Parlamentes.\\\n\\tab 3.\\tab Die Ausweise gem{\\u0228}{\\u0223} Absatz 2 Nr. 3 Buchstabe a) gelten in der Regel f{\\u0252}r die Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, l{\\u0228}ngstens bis zum Ende der G{\\u0252}ltigkeit des Dienstausweises.\\\n\\tab 4.\\tab Die Ausweise nach Absatz 3 Satz 1 Nr. 2 werden mit einer G{\\u0252}ltigkeit als Tages- oder Jahresausweise beziehungsweise mit kurzer Befristung ausgegeben.\\\n\\tab 5.\\tab Die Ausweise verlieren ihre G{\\u0252}ltigkeit mit dem Tag, an dem der Antragsgrund wegf{\\u0228}llt, und sind mit Wegfall der G{\\u0252}ltigkeit an die ausgebende Stelle zur{\\u0252}ckzugeben.\\\n\\pard\n\\pard\\sb100\n(8) Alle den Zutritt berechtigenden Ausweise sind in den Geb{\\u0228}uden des Deutschen Bundestages grunds{\\u0228}tzlich f{\\u0252}r jeden erkennbar offen zu tragen.\\\n\\pard\\sb100\n(9) Auf Verlangen der f{\\u0252}r Ordnungs- und Sicherheitsaufgaben zust{\\u0228}ndigen Mitarbeiterinnen und Mitarbeiter haben alle Inhaberinnen und Inhaber eines Bundestagsausweises, die sich in den Geb{\\u0228}uden des Deutschen Bundestages aufhalten, die Zutrittsberechtigung nachzuweisen und, soweit sich ihre Zutrittsberechtigung nicht aus Absatz 1 Nr. 1 ergibt, den Zweck ihres Aufenthaltes anzugeben.\\\n\\pard\\sb100\n(10) Besuchergruppen erhalten Zutritt nur in Begleitung eines Mitgliedes des Deutschen Bundestages beziehungsweise seines Beauftragten oder eines mit der Betreuung der Gruppe beauftragten Besch{\\u0228}ftigten der Verwaltung des Deutschen Bundestages. Richtlinien zur Anmeldung, Einladung und Zuschussgew{\\u0228}hrung f{\\u0252}r Besuchergruppen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(11) F{\\u0252}r Teilbereiche k{\\u0246}nnen f{\\u0252}r die {\\u0214}ffentlichkeit erweiterte Zutrittsm{\\u0246}glichkeiten einger{\\u0228}umt werden.\\\n\\pard\\sb100\n(12) Personen, die die geforderten Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fungen oder Sicherheitsma{\\u0223}nahmen ablehnen, haben keinen Zutritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}