{
  "documentIdentifier" : "BJNR348300002BJNE000301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zutritt zum Plenarsaal des Deutschen Bundestages haben w{\\u0228}hrend der Sitzungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Mitglieder des Bundestages,\\\n\\tab b)\\tab die Mitglieder der Bundesregierung, des Bundesrates sowie deren Beauftragte,\\\n\\tab c)\\tab der oder die Wehrbeauftragte des Deutschen Bundestages,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die zum Dienst im Plenarsaal eingeteilten Bediensteten der Verwaltung des Deutschen Bundestages,\\\n\\tab 3.\\tab auf Grund einer Einlasskarte zur Regierungs- oder Bundesratsbank Mitarbeiterinnen und Mitarbeiter der Regierungs- und Bundesratsmitglieder.\\\n\\pard\n\\pard\\sb100\n(2) Soweit auf den Trib{\\u0252}nen Bereiche f{\\u0252}r bestimmte Personen oder Gruppen vorgesehen sind (Presse, Diplomaten, ausl{\\u0228}ndische Delegationen und G{\\u0228}ste des Deutschen Bundestages), stehen sie in erster Linie diesen Personen bzw. den Angeh{\\u0246}rigen dieser Gruppen zur Verf{\\u0252}gung. Dar{\\u0252}ber hinaus erhalten bevorzugt Zutritt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Mitglieder und ehemalige Mitglieder des Deutschen Bundestages, des Europ{\\u0228}ischen Parlaments und der L{\\u0228}nderparlamente,\\\n\\tab b)\\tab Inhaber einer Einlasskarte, die von den Fraktionen oder dem Besucherdienst der Verwaltung des Deutschen Bundestages ausgegeben werden,\\\n\\tab c)\\tab Besuchergruppen und Einzelbesucher, die vom Besucherdienst eingeladen oder zugelassen worden sind.\\\n\\pard\n\\pard\\sb100\n(3) In sitzungsfreier Zeit kann der Plenarsaal unter sachkundiger F{\\u0252}hrung von den Besuchertrib{\\u0252}nen aus besichtigt werden. Kindern unter zehn Jahren ist die Teilnahme nur in Begleitung Erwachsener gestattet.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Zutritt zur Ostlobby w{\\u0228}hrend der Sitzungen gilt Absatz 1 entsprechend. Zutritt haben auch die Mitarbeiterinnen und Mitarbeiter der Mitglieder und Fraktionen des Deutschen Bundestages sowie die zum Dienst in der Ostlobby eingeteilten Bediensteten des Deutschen Bundestages.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}