{
  "documentIdentifier" : "BJNR348300002BJNE000402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Geb{\\u0228}uden des Deutschen Bundestages sind Ruhe und Ordnung zu wahren. Die Besucher haben die W{\\u0252}rde des Hauses zu achten und auf die Arbeit im Haus R{\\u0252}cksicht zu nehmen. Insbesondere sind alle Handlungen zu unterlassen, die geeignet sind, die T{\\u0228}tigkeit des Deutschen Bundestages, seiner Gremien, Organe und Einrichtungen zu st{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Es ist nicht gestattet, Spruchb{\\u0228}nder oder Transparente zu entfalten, Informationsmaterial zu zeigen oder zu verteilen, es sei denn, es ist zur Verteilung zugelassen. Das Anbringen von Aush{\\u0228}ngen, insbesondere Plakaten, Postern, Schildern und Aufklebern an T{\\u0252}ren, W{\\u0228}nden oder Fenstern in den allgemein zug{\\u0228}nglichen Geb{\\u0228}uden des Deutschen Bundestages sowie an Fenstern und Fassaden dieser Geb{\\u0228}ude, die von au{\\u0223}en sichtbar sind, ist ausnahmslos nicht gestattet. Das Recht der im Deutschen Bundestag gebildeten Fraktionen zur {\\u0214}ffentlichkeitsarbeit bleibt davon unber{\\u0252}hrt, soweit eine Anbringung unmittelbar an der Bausubstanz, beispielsweise an T{\\u0252}ren, W{\\u0228}nden oder Fenstern, unterbleibt.\\\n\\pard\\sb100\n(3) Die Werbung f{\\u0252}r oder der Vertrieb von Waren, die Durchf{\\u0252}hrung von Sammelbestellungen sowie die Veranstaltung von Sammlungen sind in den Geb{\\u0228}uden des Deutschen Bundestages untersagt. Dies gilt nicht f{\\u0252}r den Vertrieb von Waren in den Pachtbetrieben, aus Automaten, deren Aufstellung genehmigt wurde, sowie f{\\u0252}r den durch die zust{\\u0228}ndigen Stellen in Auftrag gegebenen Vertrieb aus Anlass internationaler Konferenzen.\\\n\\pard\\sb100\n(4) Das Mitbringen von Tieren {\\u8211} ausgenommen Blindenf{\\u0252}hrhunde {\\u8211} ist nicht gestattet.\\\n\\pard\\sb100\n(5) Im Unterirdischen Erschlie{\\u0223}ungssystem, in den Parkdecks und auf den sonstigen Verkehrsfl{\\u0228}chen finden die Bestimmungen der Stra{\\u0223}enverkehrsordnung (StVO) entsprechende Anwendung. Ge- und Verbotsschilder sind zu beachten. Parken ist nur im Rahmen der erteilten Berechtigung gestattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}