{
  "documentIdentifier" : "BJNR213600006BJNE000205360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 999\/2001 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Verf{\\u0252}gungsberechtigter {\\u0252}ber Schlachttiere oder frisches Fleisch entgegen Artikel 8 Absatz 1 Satz 1 in Verbindung mit Anhang V Nummer 1, 2 oder 4.1 Buchstabe a oder b spezifizierte Risikomaterialien nicht oder nicht richtig entfernt,\\\n\\tab 2.\\tab entgegen Anhang V Nummer 5 Knochen oder nicht entbeintes Fleisch von Rindern, Schafen oder Ziegen f{\\u0252}r die Gewinnung von Separatorenfleisch verwendet,\\\n\\tab 3.\\tab entgegen Anhang V Nummer 6 das zentrale Nervengewebe bei Rindern, Schafen oder Ziegen nach dem Bet{\\u0228}uben zerst{\\u0246}rt oder\\\n\\tab 4.\\tab als Verf{\\u0252}gungsberechtigter {\\u0252}ber Schlachttiere entgegen Anhang V Nummer 7 Zungen von Rindern nicht durch einen Schnitt quer durch den Zungengrund vor dem Zungenfortsatz des Zungenbeink{\\u0246}rpers gewinnt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 999\/2001 verst{\\u0246}{\\u0223}t, indem er als Verf{\\u0252}gungsberechtigter {\\u0252}ber Schlachttiere vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Anhang V Nummer 8.1 Kopffleisch von Rindern nicht gem{\\u0228}{\\u0223} einem von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Kontrollsystem gewinnt oder\\\n\\tab 2.\\tab entgegen Anhang V Nummer 11.3 Satz 1 in Verbindung mit Satz 2 Buchstabe a oder b ein Kontrollsystem f{\\u0252}r die Entfernung der Wirbels{\\u0228}ule nicht oder nicht richtig einrichtet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}