{
  "documentIdentifier" : "BJNR014100008BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Nutzung von Nummern bedarf einer vorherigen Zuteilung, soweit f{\\u0252}r den jeweiligen Nummernraum ein Nummernplan erlassen worden ist. Die Allgemeinverf{\\u0252}gung nach {\\u0167} 1 ist f{\\u0252}r den Zuteilungsnehmer auch dann verbindlich, wenn die Zuteilung darauf nicht ausdr{\\u0252}cklich Bezug nimmt. Nummern des internationalen Nummernplans, die von internationalen Organisationen vergeben werden, gelten als zugeteilt.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuteilung von Nummern erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab direkt durch die Bundesnetzagentur zur eigenen Verwendung (direkte Zuteilung),\\\n\\tab 2.\\tab origin{\\u0228}r durch die Bundesnetzagentur an einen Betreiber von Telekommunikationsnetzen oder einen Anbieter von Telekommunikationsdiensten zur Verwendung f{\\u0252}r rechtsgesch{\\u0228}ftlich abgeleitete Zuteilungen (origin{\\u0228}re Zuteilung),\\\n\\tab 3.\\tab abgeleitet durch einen origin{\\u0228}ren Zuteilungsnehmer zur Verwendung durch den abgeleiteten Zuteilungsnehmer (rechtsgesch{\\u0228}ftlich abgeleitete Zuteilung); f{\\u0252}r die abgeleitete Zuteilung kann der origin{\\u0228}re Zuteilungsnehmer Dritte beauftragen, oder\\\n\\tab 4.\\tab im Ausnahmefall durch Allgemeinzuteilung der Bundesnetzagentur (allgemeine Zuteilung).\\\n\\pard\n\\pard\\sb100\n(3) Direkte und origin{\\u0228}re Zuteilungen erfolgen als Einzelfallentscheidung auf Antrag. Allgemeinzuteilungen erfolgen von Amts wegen. Allgemeinzuteilungen erfolgen nicht, wenn ein Nummernraum, ein Nummernbereich, ein Nummernteilbereich oder eine Nummer nicht gleichzeitig und ohne gegenseitige Beeintr{\\u0228}chtigung von einer unbestimmten Anzahl von Marktteilnehmern genutzt werden kann.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann ihre Zuteilungen mit Auflagen und sonstigen Nebenbestimmungen, insbesondere einer Befristung, erlassen. Mit der Zuteilung nach Absatz 2 Nr. 2 kann zudem festgelegt werden, wie das Verfahren f{\\u0252}r abgeleitete Zuteilungen nach Absatz 2 Nr. 3 auszugestalten ist.\\\n\\pard\\sb100\n(5) Die rechtsgesch{\\u0228}ftliche Weitergabe von Zuteilungen ist nur nach Absatz 2 Nr. 3 zul{\\u0228}ssig. Es ist verboten, die R{\\u0252}ckgabe von Nummern gegen eine Gegenleistung anzubieten oder daf{\\u0252}r zu werben.\\\n\\pard\\sb100\n(6) Wer durch Rechtsnachfolge Inhaber einer direkten oder origin{\\u0228}ren Zuteilung von Nummern wird, hat unverz{\\u0252}glich schriftlich die Best{\\u0228}tigung der Zuteilung sowie deren Berichtigung zu beantragen oder der Bundesnetzagentur schriftlich mitzuteilen, dass eine weitere Nutzung nicht beabsichtigt ist. Mit dem Antrag ist die Rechtsnachfolge nachzuweisen. Auf die Best{\\u0228}tigung finden die Vorschriften {\\u0252}ber die Zuteilung entsprechende Anwendung. Mit der Best{\\u0228}tigung ist die Zuteilung zu berichtigen. Als Rechtsnachfolge gelten neben der von Todes wegen insbesondere der Erwerb einer Mehrheitsbeteiligung an einem Unternehmen, die Verschmelzung, die Spaltung, die Verm{\\u0246}gens{\\u0252}bertragung oder der Formwechsel, jeweils auch bei Rechtstr{\\u0228}gern mit Sitz im Ausland. Wird der Antrag auf Best{\\u0228}tigung der Zuteilung unverz{\\u0252}glich gestellt, d{\\u0252}rfen die Nummern vorl{\\u0228}ufig bis zur Entscheidung der Bundesnetzagentur weiter genutzt werden. Andernfalls erlischt die Zuteilung.\\\n\\pard\\sb100\n(7) Wird eine juristische Person oder Personengesellschaft, der Nummern direkt oder origin{\\u0228}r zugeteilt sind, ohne Rechtsnachfolger aufgel{\\u0246}st, erlischt die Zuteilung. Derjenige, der die Aufl{\\u0246}sung durchf{\\u0252}hrt, muss diese der Bundesnetzagentur unverz{\\u0252}glich mitteilen. In der Mitteilung ist anzugeben, welche Nummern betroffen sind und inwieweit diese genutzt waren.\\\n\\pard\\sb100\n(8) In Telekommunikationsnetzen d{\\u0252}rfen Nummern nur geschaltet werden, wenn sie zugeteilt sind oder nach {\\u0167} 12 Satz 2 genutzt werden. Die Schaltung darf nur f{\\u0252}r den Zuteilungsnehmer oder einen nach Absatz 6 Satz 6 vorl{\\u0228}ufig Nutzungsberechtigten sowie f{\\u0252}r nach {\\u0167} 12 Satz 2 genutzte Nummern erfolgen. Andernfalls kann die Bundesnetzagentur die Abschaltung anordnen.\\\n\\pard\\sb100\n(9) Sowohl direkte, origin{\\u0228}re und allgemeine Zuteilungsnehmer als auch vom origin{\\u0228}ren Zuteilungsnehmer Beauftragte sind f{\\u0252}r die Nutzung einer Nummer entsprechend der Festlegungen im Nummernplan verantwortlich.\\\n}"
}