{
  "documentIdentifier" : "BJNR014100008BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann f{\\u0252}r Antr{\\u0228}ge auf Nummernzuteilung eine bestimmte Antragsform festlegen sowie einen Zeitrahmen bestimmen, in dem Antr{\\u0228}ge vor dem gew{\\u0252}nschten Wirksamwerden der Zuteilung gestellt werden k{\\u0246}nnen. Antragsform und Zeitrahmen sind entsprechend {\\u0167} 7 zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber Antr{\\u0228}ge auf Nummernzuteilung wird grunds{\\u0228}tzlich in der Reihenfolge ihres vollst{\\u0228}ndigen Eingangs bei der Stelle, an die der Antrag zu richten ist, entschieden. Bei gleichzeitigem Eingang entscheidet {\\u0252}ber den Vorrang das Los. Die Bundesnetzagentur kann davon abweichend im Einzelfall ein Datum festsetzen, bis zu dem alle vollst{\\u0228}ndig eingegangenen Antr{\\u0228}ge als zeitgleich eingegangen gelten, und allgemeine Abweichungen vom Losverfahren bestimmen. Die Bundesnetzagentur ver{\\u0246}ffentlicht in diesem Fall die Nummer und den Stichtag, bis zu dem alle Antr{\\u0228}ge auf Zuteilung dieser Nummer als zeitgleich eingegangen gelten. Die Ver{\\u0246}ffentlichung erfolgt entsprechend {\\u0167} 7 und mindestens zwei Wochen vor dem Stichtag.\\\n\\pard\\sb100\n(3) Bei Nummern von au{\\u0223}erordentlichem wirtschaftlichen Wert kann die Bundesnetzagentur ein wettbewerbsorientiertes oder vergleichendes Auswahlverfahren anwenden. Dieses Verfahren soll erfolgen, wenn ein Nummernraum, Nummernbereich oder Nummernteilbereich neu bereitgestellt wird und Antr{\\u0228}ge auf Zuteilung bestimmter Nummern ber{\\u0252}cksichtigt werden sollen. Absatz 2 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Wird eine origin{\\u0228}r oder direkt zugeteilte Nummer frei und neu zugeteilt, gilt in den F{\\u0228}llen, in denen die Nummer vor dem Freiwerden genutzt worden ist, Absatz 2 Satz 3 bis 5 mit der Ma{\\u0223}gabe, dass das Datum f{\\u0252}r den Antragseingang 180 Tage nach dem Datum des Freiwerdens liegen soll. Eine Nummer kann nach dem Freiwerden unmittelbar an einen Antragsteller zugeteilt werden, wenn dieser nachweist, dass die Nummer in den letzten 180 Tagen vor ihrem Freiwerden ausschlie{\\u0223}lich f{\\u0252}r ihn genutzt war.\\\n\\pard\\sb100\n(5) Die Entscheidung {\\u0252}ber einen Antrag auf Zuteilung von Nummern soll innerhalb von drei Wochen nach Eingang eines Antrags erfolgen.\\\n}"
}