{
  "documentIdentifier" : "BJNR037500009BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zus{\\u0228}tzlich zu den gemeinschaftsrechtlichen Vorschriften oder unionsrechtliche Vorschriften zum Transport von Tieren in Beh{\\u0228}ltnissen sowie den Anforderungen nach {\\u0167} 6 d{\\u0252}rfen Tiere, ausgenommen landwirtschaftliche Nutztiere, innerstaatlich nur versandt werden, wenn sich der Absender von der Richtigkeit der Empf{\\u0228}ngeranschrift {\\u0252}berzeugt hat. Auf dem Beh{\\u0228}ltnis m{\\u0252}ssen die zustellf{\\u0228}higen Anschriften des Absenders und Empf{\\u0228}ngers angegeben sein. Der Absender muss den Empf{\\u0228}nger vor der Absendung {\\u0252}ber die Absendezeit und die voraussichtliche Ankunftszeit, den Bestimmungsort sowie {\\u0252}ber die Versandart unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Absender hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur solche Beh{\\u0228}ltnisse verwendet werden, die die Tiere vor vorhersehbaren sch{\\u0228}dlichen Witterungseinfl{\\u0252}ssen sch{\\u0252}tzen, oder\\\n\\tab 2.\\tab w{\\u0228}hrend des Transports auf andere Weise ein gleichwertiger Schutz gew{\\u0228}hrt wird.\\\n\\pard\n\\pard\\sb100\n(3) Der Absender hat sicherzustellen, dass Tiere, deren Bef{\\u0246}rderung voraussichtlich zw{\\u0246}lf Stunden oder l{\\u0228}nger dauert, vor dem Einladen oder der Annahme durch den Transportunternehmer oder den Organisator gef{\\u0252}ttert und getr{\\u0228}nkt werden. Tiere d{\\u0252}rfen nicht {\\u0252}berf{\\u0252}ttert werden.\\\n\\pard\\sb100\n(4) Der Absender hat sicherzustellen, dass Tiere im Beh{\\u0228}ltnis in der Lage sind, beigegebenes Futter und Trinkwasser auch w{\\u0228}hrend eines etwa notwendigen R{\\u0252}cktransports in ausreichender Menge aufzunehmen. Ferner hat der Absender auf dem Beh{\\u0228}ltnis Angaben {\\u0252}ber Art und Zahl der Tiere sowie {\\u0252}ber die Versorgung im Notfall zu machen.\\\n\\pard\\sb100\n(5) Der Absender hat sicherzustellen, dass bei Nichtabnahme einer Sendung der etwa notwendige R{\\u0252}cktransport sp{\\u0228}testens mit Ablauf des Freitags oder vor Feiertagen abgeschlossen werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}