{
  "documentIdentifier" : "BJNR132400013BJNE000701125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt die zust{\\u0228}ndige Beh{\\u0246}rde auf Grund eines tier{\\u0228}rztlichen Gutachtens, sonstiger Anhaltspunkte oder einer Anzeige nach {\\u0167} 4 den Verdacht oder den Ausbruch einer anzeigepflichtigen Tierseuche unter Haustieren fest, so ordnet sie an, dass die kranken und verd{\\u0228}chtigen Haustiere unverz{\\u0252}glich von anderen Tieren abgesondert und, soweit erforderlich, eingesperrt und bewacht werden. Satz 1 gilt f{\\u0252}r die Absonderung von Fischen entsprechend, soweit eine Absonderung im Einzelfall durchf{\\u0252}hrbar ist. Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt eine epidemiologische Untersuchung durch, um insbesondere den Zeitpunkt der Einschleppung der Tierseuche, deren Art, Ausbreitung und Ursachen zu ermitteln. Satz 3 gilt f{\\u0252}r das Auftreten einer anzeigepflichtigen Tierseuche bei wildlebenden Tieren entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r andere als anzeigepflichtige Tierseuchen Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 bis 4 anordnen oder durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Feststellung des Verdachtes oder des Ausbruchs einer anzeigepflichtigen Tierseuche nach Absatz 1 sowie die epidemiologischen Untersuchungen sind von einem approbierten Tierarzt der zust{\\u0228}ndigen Beh{\\u0246}rde durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Soweit {\\u0252}ber den Ausbruch einer Tierseuche nur mittels bestimmter an einem verd{\\u0228}chtigen Tier durchzuf{\\u0252}hrender Ma{\\u0223}nahmen diagnostischer Art Gewissheit zu erlangen ist, k{\\u0246}nnen diese Ma{\\u0223}nahmen von der zust{\\u0228}ndigen Beh{\\u0246}rde angeordnet werden. Dies gilt auch, wenn die Gewissheit nur durch die T{\\u0246}tung und Zerlegung des verd{\\u0228}chtigen Tieres zu erlangen ist. Angeordnete Laboruntersuchungen sind in einer von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragten Untersuchungseinrichtung durchzuf{\\u0252}hren. Im Falle des Ausbruchs einer anzeigepflichtigen Tierseuche oder des Verdachts des Ausbruchs einer solchen Tierseuche ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Probenahme nach den Vorgaben durchzuf{\\u0252}hren, die in der amtlichen Methodensammlung nach {\\u0167} 27 Absatz 4 Satz 1 Nummer 1 ver{\\u0246}ffentlicht worden sind, und\\\n\\tab 2.\\tab die Untersuchung von Untersuchungsmaterial tierischen Ursprungs mit einem zugelassenen In-vitro-Diagnostikum nach {\\u0167} 11 Absatz 2 Satz 1 oder mit einer Nachweismethode nach {\\u0167} 11 Absatz 2 Satz 2 durchzuf{\\u0252}hren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}