{
  "documentIdentifier" : "BJNR010890965BJNE052907123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In jedem Anhang sind auch Angaben zu machen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Bestand und den Zugang an Aktien, die ein Aktion{\\u0228}r f{\\u0252}r Rechnung der Gesellschaft oder eines abh{\\u0228}ngigen oder eines im Mehrheitsbesitz der Gesellschaft stehenden Unternehmens oder ein abh{\\u0228}ngiges oder im Mehrheitsbesitz der Gesellschaft stehendes Unternehmen als Gr{\\u0252}nder oder Zeichner oder in Aus{\\u0252}bung eines bei einer bedingten Kapitalerh{\\u0246}hung einger{\\u0228}umten Umtausch- oder Bezugsrechts {\\u0252}bernommen hat; sind solche Aktien im Gesch{\\u0228}ftsjahr verwertet worden, so ist auch {\\u0252}ber die Verwertung unter Angabe des Erl{\\u0246}ses und die Verwendung des Erl{\\u0246}ses zu berichten;\\\n\\tab 2.\\tab den Bestand an eigenen Aktien der Gesellschaft, die sie, ein abh{\\u0228}ngiges oder im Mehrheitsbesitz der Gesellschaft stehendes Unternehmen oder ein anderer f{\\u0252}r Rechnung der Gesellschaft oder eines abh{\\u0228}ngigen oder eines im Mehrheitsbesitz der Gesellschaft stehenden Unternehmens erworben oder als Pfand genommen hat; dabei sind die Zahl dieser Aktien und der auf sie entfallende Betrag des Grundkapitals sowie deren Anteil am Grundkapital, f{\\u0252}r erworbene Aktien ferner der Zeitpunkt des Erwerbs und die Gr{\\u0252}nde f{\\u0252}r den Erwerb anzugeben. Sind solche Aktien im Gesch{\\u0228}ftsjahr erworben oder ver{\\u0228}u{\\u0223}ert worden, so ist auch {\\u0252}ber den Erwerb oder die Ver{\\u0228}u{\\u0223}erung unter Angabe der Zahl dieser Aktien, des auf sie entfallenden Betrags des Grundkapitals, des Anteils am Grundkapital und des Erwerbs- oder Ver{\\u0228}u{\\u0223}erungspreises, sowie {\\u0252}ber die Verwendung des Erl{\\u0246}ses zu berichten;\\\n\\tab 3.\\tab die Zahl der Aktien jeder Gattung, wobei zu Nennbetragsaktien der Nennbetrag und zu St{\\u0252}ckaktien der rechnerische Wert f{\\u0252}r jede von ihnen anzugeben ist, sofern sich diese Angaben nicht aus der Bilanz ergeben; davon sind Aktien, die bei einer bedingten Kapitalerh{\\u0246}hung oder einem genehmigten Kapital im Gesch{\\u0228}ftsjahr gezeichnet wurden, jeweils gesondert anzugeben;\\\n\\tab 4.\\tab das genehmigte Kapital;\\\n\\tab 5.\\tab die Zahl der Bezugsrechte gem{\\u0228}{\\u0223} {\\u0167} 192 Absatz 2 Nummer 3;\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab das Bestehen einer wechselseitigen Beteiligung unter Angabe des Unternehmens;\\\n\\tab 8.\\tab das Bestehen einer Beteiligung, die nach {\\u0167} 20 Abs. 1 oder Abs. 4 dieses Gesetzes oder nach {\\u0167} 33 Absatz 1 oder Absatz 2 des Wertpapierhandelsgesetzes mitgeteilt worden ist; dabei ist der nach {\\u0167} 20 Abs. 6 dieses Gesetzes oder der nach {\\u0167} 40 Absatz 1 des Wertpapierhandelsgesetzes ver{\\u0246}ffentlichte Inhalt der Mitteilung anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die Berichterstattung hat insoweit zu unterbleiben, als es f{\\u0252}r das Wohl der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder erforderlich ist.\\\n\\pard\\sb100\n(3) Absatz 1 Nummer 1 und 3 bis 8 ist nicht anzuwenden auf Aktiengesellschaften, die kleine Kapitalgesellschaften im Sinne des {\\u0167} 267 Absatz 1 des Handelsgesetzbuchs sind. Absatz 1 Nummer 2 ist auf diese Aktiengesellschaften mit der Ma{\\u0223}gabe anzuwenden, dass die Gesellschaft nur Angaben zu von ihr selbst oder durch eine andere Person f{\\u0252}r Rechnung der Gesellschaft erworbenen und gehaltenen eigenen Aktien machen muss und {\\u0252}ber die Verwendung des Erl{\\u0246}ses aus der Ver{\\u0228}u{\\u0223}erung eigener Aktien nicht zu berichten braucht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 160: Zur Anwendung vgl. {\\u0167} 26g AktGEG +++)\\\n}"
}