{
  "documentIdentifier" : "BJNR008140959BJNE001103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 4 Abs. 2 Nr. 4 erforderliche Vorsorge f{\\u0252}r die Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen ist vorbehaltlich der Abs{\\u0228}tze 3 und 4 bei der grenz{\\u0252}berschreitenden Bef{\\u0246}rderung von Kernbrennstoffen getroffen, wenn sich die nach Artikel 4 Abs. c des Pariser {\\u0220}bereinkommens erforderliche Bescheinigung {\\u0252}ber die Deckungsvorsorge auf den Inhaber einer in einem Vertragsstaat des Pariser {\\u0220}bereinkommens gelegenen Kernanlage bezieht.\\\n\\pard\n\\pard\\sb100\n(2) Versicherer im Sinne des Artikels 4 Abs. c des Pariser {\\u0220}bereinkommens ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein im Inland zum Betrieb der Haftpflichtversicherung befugtes Versicherungsunternehmen oder\\\n\\tab 2.\\tab ein Versicherungsunternehmen eines Drittstaates im Sinne des {\\u0167} 7 Nummer 34 des Versicherungsaufsichtsgesetzes, das in seinem Sitzland zum Betrieb der Haftpflichtversicherung befugt ist, wenn neben ihm ein nach Nummer 1 befugtes Versicherungsunternehmen oder ein Verband solcher Versicherungsunternehmen die Pflichten eines Haftpflichtversicherers {\\u0252}bernimmt.\\\n\\pard\nEine sonstige finanzielle Sicherheit kann anstelle der Versicherung zugelassen werden, wenn gew{\\u0228}hrleistet ist, da{\\u0223} der zur Deckungsvorsorge Verpflichtete, solange mit seiner Inanspruchnahme gerechnet werden mu{\\u0223}, in der Lage sein wird, seine gesetzlichen Schadensersatzverpflichtungen im Rahmen der Festsetzung der Deckungsvorsorge zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Ist f{\\u0252}r einen Vertragsstaat des Pariser {\\u0220}bereinkommens das Br{\\u0252}sseler Zusatz{\\u0252}bereinkommen nicht in Kraft getreten, so kann im Falle der Durchfuhr von Kernbrennstoffen die Genehmigung nach {\\u0167} 4 davon abh{\\u0228}ngig gemacht werden, da{\\u0223} der nach dem Recht dieses Vertragsstaates vorgesehene Haftungsh{\\u0246}chstbetrag des Inhabers der Kernanlage f{\\u0252}r nukleare Ereignisse, die im Verlaufe der Bef{\\u0246}rderung im Inland eintreten, soweit erh{\\u0246}ht wird, wie dies nach Menge und Beschaffenheit der Kernbrennstoffe sowie den getroffenen Sicherheitsma{\\u0223}nahmen erforderlich ist. Der Inhaber der Kernanlage hat durch Vorlage einer von der zust{\\u0228}ndigen Beh{\\u0246}rde des Vertragsstaates ausgestellten Bescheinigung den Nachweis der Deckungsvorsorge f{\\u0252}r den erh{\\u0246}hten Haftungsh{\\u0246}chstbetrag zu erbringen.\\\n\\pard\\sb100\n(4) Im Falle der Einfuhr oder Ausfuhr von Kernbrennstoffen aus einem oder in einen anderen Vertragsstaat des Pariser {\\u0220}bereinkommens, f{\\u0252}r den das Br{\\u0252}sseler Zusatz{\\u0252}bereinkommen nicht in Kraft getreten ist, kann die Genehmigung nach {\\u0167} 4 davon abh{\\u0228}ngig gemacht werden, da{\\u0223} der Inhaber der im Inland gelegenen Kernanlage, zu oder von der die Kernbrennstoffe bef{\\u0246}rdert werden sollen, die Haftung f{\\u0252}r nukleare Ereignisse, die im Verlaufe der Bef{\\u0246}rderung im Inland eintreten, nach den Vorschriften dieses Gesetzes {\\u0252}bernimmt, wenn der in dem anderen Vertragsstaat des Pariser {\\u0220}bereinkommens vorgesehene Haftungsh{\\u0246}chstbetrag im Hinblick auf die Menge und Beschaffenheit der Kernbrennstoffe sowie die getroffenen Sicherheitsma{\\u0223}nahmen nicht angemessen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}