{
  "documentIdentifier" : "BJNR008140959BJNE001301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Besitz von Kernbrennstoffen ist berechtigt, wer auf Grund einer nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erteilten Genehmigung mit Kernbrennstoffen umgeht oder Kernbrennstoffe bef{\\u0246}rdert, insbesondere Kernbrennstoffe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 4 berechtigt bef{\\u0246}rdert,\\\n\\tab 2.\\tab auf Grund einer Genehmigung nach {\\u0167} 6 aufbewahrt,\\\n\\tab 3.\\tab in einer nach {\\u0167} 7 genehmigten Anlage oder auf Grund einer Genehmigung nach {\\u0167} 9 bearbeitet, verarbeitet oder sonst verwendet,\\\n\\tab 4.\\tab auf Grund der {\\u0167}{\\u0167} 9a bis 9c in einer Landessammelstelle zwischenlagert oder in einer Anlage zur Sicherstellung oder zur Endlagerung radioaktiver Abf{\\u0228}lle aufbewahrt oder beseitigt.\\\n\\pard\nZum Besitz von Kernbrennstoffen berechtigt auch eine Anordnung nach {\\u0167} 19 Abs. 3 Satz 2 Nr. 2 zur Aufbewahrung von Kernbrennstoffen.\\\n\\pard\\sb100\n(2) Wer Kernbrennstoffe in unmittelbarem Besitz hat, ohne nach Absatz 1 Satz 1 dazu berechtigt zu sein, hat zum Schutz der Allgemeinheit f{\\u0252}r den Verbleib der Kernbrennstoffe bei einem nach Absatz 1 Satz 1 zum Besitz der Kernbrennstoffe Berechtigten zu sorgen. Satz 1 gilt nicht f{\\u0252}r denjenigen, der Kernbrennstoffe findet und an sich nimmt, ohne seinen Willen die tats{\\u0228}chliche Gewalt {\\u0252}ber Kernbrennstoffe erlangt oder die tats{\\u0228}chliche Gewalt {\\u0252}ber Kernbrennstoffe erlangt, ohne zu wissen, dass diese Kernbrennstoffe sind.\\\n\\pard\\sb100\n(3) Kann im Falle des Absatzes 2 Satz 1 eine Aufbewahrung beim unmittelbaren Besitzer auf Grund einer Genehmigung nach {\\u0167} 6 oder ein anderweitiger berechtigter Besitz nach Absatz 1 Satz 1 nicht herbeigef{\\u0252}hrt werden, sind bis zur Herstellung eines berechtigten Besitzes die Kernbrennstoffe unverz{\\u0252}glich staatlich zu verwahren und hierf{\\u0252}r der Verwahrungsbeh{\\u0246}rde abzuliefern, soweit nicht eine Anordnung nach {\\u0167} 19 Abs. 3 Satz 2 Nr. 2 Abweichendes bestimmt oder zul{\\u0228}sst. Wer nach Satz 1 Kernbrennstoffe abgeliefert hat, hat zum Schutz der Allgemeinheit f{\\u0252}r einen berechtigten Besitz nach Absatz 1 Satz 1 in Verbindung mit Absatz 2 Satz 1 zu sorgen. Satz 2 gilt entsprechend f{\\u0252}r den Inhaber des Nutzungs- und Verbrauchsrechts an Kernbrennstoffen, die staatlich verwahrt werden, und f{\\u0252}r denjenigen, der Kernbrennstoffe von einem Dritten zu {\\u0252}bernehmen oder zur{\\u0252}ckzunehmen hat, ohne nach Absatz 1 Satz 1 zum Besitz der Kernbrennstoffe berechtigt zu sein.\\\n\\pard\\sb100\n(4) Kernbrennstoffe, bei denen ein nach Absatz 1 zum Besitz Berechtigter nicht feststellbar oder nicht heranziehbar ist, sind staatlich zu verwahren.\\\n\\pard\\sb100\n(5) Bei der staatlichen Verwahrung ist die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Sch{\\u0228}den durch die Aufbewahrung von Kernbrennstoffen zu treffen und der erforderliche Schutz gegen St{\\u0246}rma{\\u0223}nahmen oder sonstige Einwirkungen Dritter zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(6) Die Herausgabe von Kernbrennstoffen aus der staatlichen Verwahrung oder die Abgabe von Kernbrennstoffen ist nur an einen nach Absatz 1 Satz 1 berechtigten Besitzer zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Zur Durchsetzung der Pflichten nach Absatz 2 Satz 1 und Absatz 3 Satz 2 und 3 kann die Verwahrungsbeh{\\u0246}rde Anordnungen gegen{\\u0252}ber den dort genannten Personen zum Verbleib der Kernbrennstoffe beim Verpflichteten oder zur Abgabe an einen zum Besitz Berechtigten treffen. Abweichend von {\\u0167} 11 Abs. 3 des Verwaltungsvollstreckungsgesetzes betr{\\u0228}gt die H{\\u0246}he des Zwangsgeldes bis zu 500.000 Euro. Die Befugnisse der Aufsichtsbeh{\\u0246}rden nach {\\u0167} 19 Abs. 3 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten nicht f{\\u0252}r Kernbrennstoffe, die in radioaktiven Abf{\\u0228}llen enthalten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}