{
  "documentIdentifier" : "BJNR008140959BJNE001406360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Kernbrennstoffe au{\\u0223}erhalb der staatlichen Verwahrung aufbewahrt, bedarf der Genehmigung. Einer Genehmigung bedarf ferner, wer eine genehmigte Aufbewahrung wesentlich ver{\\u0228}ndert.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung ist zu erteilen, wenn ein Bed{\\u0252}rfnis f{\\u0252}r eine solche Aufbewahrung besteht und wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Antragstellers und der f{\\u0252}r die Leitung und Beaufsichtigung der Aufbewahrung verantwortlichen Personen ergeben, und die f{\\u0252}r die Leitung und Beaufsichtigung der Aufbewahrung verantwortlichen Personen die hierf{\\u0252}r erforderliche Fachkunde besitzen,\\\n\\tab 2.\\tab die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Sch{\\u0228}den durch die Aufbewahrung der Kernbrennstoffe getroffen ist,\\\n\\tab 3.\\tab die erforderliche Vorsorge f{\\u0252}r die Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen getroffen ist,\\\n\\tab 4.\\tab der erforderliche Schutz gegen St{\\u0246}rma{\\u0223}nahmen oder sonstige Einwirkungen Dritter gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(3) Wer zur Erf{\\u0252}llung der Verpflichtung nach {\\u0167} 9a Abs. 2 Satz 3 innerhalb des abgeschlossenen Gel{\\u0228}ndes einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t in einem gesonderten Lagergeb{\\u0228}ude in Transport- und Lagerbeh{\\u0228}ltern bestrahlte Kernbrennstoffe bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abf{\\u0228}lle aufbewahrt, bedarf einer Genehmigung nach Absatz 1. Die Genehmigungsvoraussetzungen der Nummern 1 bis 4 des Absatzes 2 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Anfechtungsklage gegen eine Ver{\\u0228}nderungsgenehmigung nach Absatz 1 Satz 2, die zur Erf{\\u0252}llung der Verpflichtung nach {\\u0167} 9a Absatz 2a erteilt wurde, hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Die Aufbewahrung von Kernbrennstoffen in kerntechnischen Anlagen nach Absatz 3 in Verbindung mit Absatz 1 soll 40 Jahre ab Beginn der ersten Einlagerung eines Beh{\\u0228}lters nicht {\\u0252}berschreiten. Eine Verl{\\u0228}ngerung von Genehmigungen nach Satz 1 darf nur aus unabweisbaren Gr{\\u0252}nden und nach der vorherigen Befassung des Deutschen Bundestages erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}