{
  "documentIdentifier" : "BJNR008140959BJNE001902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Kernbrennstoffe au{\\u0223}erhalb von Anlagen der in {\\u0167} 7 bezeichneten Art bearbeitet, verarbeitet oder sonst verwendet, bedarf der Genehmigung. Einer Genehmigung bedarf ferner, wer von dem in der Genehmigungsurkunde festgelegten Verfahren f{\\u0252}r die Bearbeitung, Verarbeitung oder sonstige Verwendung wesentlich abweicht oder die in der Genehmigungsurkunde bezeichnete Betriebsst{\\u0228}tte oder deren Lage wesentlich ver{\\u0228}ndert.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Antragstellers und der f{\\u0252}r die Leitung und Beaufsichtigung der Verwendung der Kernbrennstoffe verantwortlichen Personen ergeben, und die f{\\u0252}r die Leitung und Beaufsichtigung der Verwendung der Kernbrennstoffe verantwortlichen Personen die hierf{\\u0252}r erforderliche Fachkunde besitzen,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} die bei der beabsichtigten Verwendung von Kernbrennstoffen sonst t{\\u0228}tigen Personen die notwendigen Kenntnisse {\\u0252}ber die m{\\u0246}glichen Gefahren und die anzuwendenden Schutzma{\\u0223}nahmen besitzen,\\\n\\tab 3.\\tab die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Sch{\\u0228}den durch die Verwendung der Kernbrennstoffe getroffen ist,\\\n\\tab 4.\\tab die erforderliche Vorsorge f{\\u0252}r die Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen getroffen ist,\\\n\\tab 5.\\tab der erforderliche Schutz gegen St{\\u0246}rma{\\u0223}nahmen oder sonstige Einwirkungen Dritter gew{\\u0228}hrleistet ist,\\\n\\tab 6.\\tab {\\u0252}berwiegende {\\u0246}ffentliche Interessen, insbesondere im Hinblick auf die Reinhaltung des Wassers, der Luft und des Bodens, der Wahl des Ortes der Verwendung von Kernbrennstoffen nicht entgegenstehen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}