{
  "documentIdentifier" : "BJNR277700013BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbericht ist zu beurteilen, ob die von der externen Kapitalverwaltungsgesellschaft getroffenen organisatorischen Vorkehrungen f{\\u0252}r das zu pr{\\u0252}fende Sonderverm{\\u0246}gen zum einen die Zul{\\u0228}ssigkeit der getroffenen Anlageentscheidungen nach dem Kapitalanlagegesetzbuch und nach den Anlagebedingungen und zum anderen die Einhaltung der Anlagegrenzen gew{\\u0228}hrleisten. Ebenso ist zu beurteilen, ob f{\\u0252}r das Sonderverm{\\u0246}gen geeignete Ma{\\u0223}nahmen getroffen wurden, durch die sichergestellt wird, dass die mit den einzelnen Anlagepositionen verbundenen Risiken sowie die jeweilige Wirkung auf das Gesamtrisikoprofil des Sonderverm{\\u0246}gens in angemessener Weise und unter Verwendung von hinreichend fortgeschrittenen Risikomanagementtechniken fortlaufend erfasst, gemessen, bewertet und gesteuert werden.\\\n\\pard\n\\pard\\sb100\n(2) Ergeben die Pr{\\u0252}fungen der internen Revision der das Sonderverm{\\u0246}gen verwaltenden externen Kapitalverwaltungsgesellschaft im Berichtszeitraum Feststellungen, die das Sonderverm{\\u0246}gen direkt betreffen, so ist die entsprechende Berichterstattung der internen Revision im Pr{\\u0252}fungsbericht des Sonderverm{\\u0246}gens wiederzugeben. Darzustellen sind auch die vorgeschlagenen und die veranlassten Ma{\\u0223}nahmen sowie deren Ergebnisse. Zu pr{\\u0252}fen und zu bewerten ist, ob die Ma{\\u0223}nahmen angemessen sind.\\\n\\pard\\sb100\n(3) Im Pr{\\u0252}fungsbericht ist zusammenfassend zu beurteilen, ob die Fondsbuchhaltung und das rechnungslegungsbezogene interne Kontrollsystem ordnungsgem{\\u0228}{\\u0223} funktionieren. Weist die Fondsbuchhaltung des Sonderverm{\\u0246}gens in Organisation oder Handhabung Besonderheiten gegen{\\u0252}ber anderen von der externen Kapitalverwaltungsgesellschaft verwalteten Sonderverm{\\u0246}gen auf, so sind diese Besonderheiten darzustellen und zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(4) Im Pr{\\u0252}fungsbericht f{\\u0252}r einen Dach-Hedgefonds nach {\\u0167} 225 des Kapitalanlagegesetzbuches ist insbesondere darauf einzugehen, ob bei der Auswahl der Zielfonds die Sorgfaltspflichten erf{\\u0252}llt werden und inwieweit diese Sorgfaltspflichten laufend {\\u0252}berwacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}