{
  "documentIdentifier" : "BJNR223000004BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Baureferendarinnen und Baureferendare werden von der Einstellungsbeh{\\u0246}rde, soweit sie nicht selbst Ausbildungsbeh{\\u0246}rde ist, einer Ausbildungsbeh{\\u0246}rde zugewiesen. W{\\u0252}nsche nach Zuweisung an eine bestimmte Ausbildungsbeh{\\u0246}rde werden nach M{\\u0246}glichkeit ber{\\u0252}cksichtigt. Auf Antrag und nach {\\u0220}bereinkunft mit den beteiligten Stellen kann die Ausbildung in einzelnen Abschnitten auch bei allen Verwaltungen des Bundes, der L{\\u0228}nder und bei Kommunalverwaltungen oder bei sonstigen geeigneten Stellen stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildungsbeh{\\u0246}rde bestellt eine Beamtin oder einen Beamten, die durch die Gro{\\u0223}e Staatspr{\\u0252}fung die Bef{\\u0228}higung zum h{\\u0246}heren technischen Verwaltungsdienst des Bundes erworben haben, zur Ausbildungsleitung, die f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Ausbildung in dieser Beh{\\u0246}rde verantwortlich ist, deren Vertretung sowie Ausbilderinnen und Ausbilder. Die Ausbildungsleitung kann auch gleichzeitig zur Ausbilderin oder zum Ausbilder bestellt werden.\\\n\\pard\\sb100\n(3) Die Ausbildungsleitung lenkt und {\\u0252}berwacht die Ausbildung der Baureferendarinnen und Baureferendare und stellt eine sorgf{\\u0228}ltige Ausbildung sicher. Sie f{\\u0252}hrt regelm{\\u0228}{\\u0223}ig Besprechungen mit den Baureferendarinnen und Baureferendaren und den Ausbilderinnen und Ausbildern durch und ber{\\u0228}t sie in Fragen der Ausbildung. Die Ausbildungsleitung kann von den Baureferendarinnen und Baureferendaren sowie von den mit der Ausbildung befassten Personen regelm{\\u0228}{\\u0223}ig R{\\u0252}ckmeldungen {\\u0252}ber die Qualit{\\u0228}t der Ausbildung in den einzelnen Ausbildungsstationen einholen.\\\n\\pard\\sb100\n(4) Ausbilderinnen und Ausbildern d{\\u0252}rfen nicht mehr Baureferendarinnen und Baureferendare zugewiesen werden, als sie mit Sorgfalt ausbilden k{\\u0246}nnen. Soweit erforderlich, werden sie von anderen Dienstgesch{\\u0228}ften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsleitung regelm{\\u0228}{\\u0223}ig {\\u0252}ber den erreichten Ausbildungsstand.\\\n\\pard\\sb100\n(5) Zu Beginn der Ausbildung erstellt die Ausbildungsleitung f{\\u0252}r jede Baureferendarin und f{\\u0252}r jeden Baureferendar einen Ausbildungsplan, aus dem sich die Sachgebiete und Ausbildungsstationen sowie die jeweiligen Ausbildungszeiten ergeben. Die Baureferendarinnen und Baureferendare sollen an der Erstellung ihres Ausbildungsplanes mitwirken und erhalten eine Ausfertigung.\\\n\\pard\\sb100\n(6) Die Baureferendarinnen und Baureferendare f{\\u0252}hren einen Ausbildungsnachweis, durch den sie eine {\\u0220}bersicht {\\u0252}ber die wesentlichen Teile ihrer Ausbildung geben. Der Nachweis ist monatlich der Leiterin oder dem Leiter der Ausbildungsstation und viertelj{\\u0228}hrlich der Ausbildungsleitung zur Pr{\\u0252}fung und Bescheinigung vorzulegen.\\\n\\pard\\sb100\n(7) Die Ausbildungsbeh{\\u0246}rde f{\\u0252}hrt f{\\u0252}r die Baureferendarinnen und Baureferendare eine {\\u0220}bersicht {\\u0252}ber den Vorbereitungsdienst.\\\n}"
}