{
  "documentIdentifier" : "BJNR194600997BJNE002000310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Listenvertreter {\\u0252}bt die Befugnisse aus, die ihm nach {\\u0167} 60 des Vierten Buches Sozialgesetzbuch und nach dieser Verordnung zustehen. Er ist insbesondere berechtigt, dem Wahlausschu{\\u0223} gegen{\\u0252}ber alle Erkl{\\u0228}rungen abzugeben, die die Vorbereitung und Durchf{\\u0252}hrung der Wahl betreffen und solche Erkl{\\u0228}rungen von dem Wahlausschu{\\u0223} entgegenzunehmen. F{\\u0252}r Vorschlagslisten, die nicht von einer Organisation im Sinne des {\\u0167} 48 Abs. 1 Nr. 1 bis 3 des Vierten Buches Sozialgesetzbuch eingereicht worden sind, nimmt er die Aufgaben des Listentr{\\u0228}gers nach {\\u0167} 60 des Vierten Buches Sozialgesetzbuch wahr. Vorschriften, nach denen ein Zusammenwirken des Listenvertreters und seines Stellvertreters oder mehrerer Listenvertreter erforderlich ist, bleiben unber{\\u0252}hrt. Der Listentr{\\u0228}ger kann in der Vorschlagsliste festlegen, da{\\u0223} der Listenvertreter und dessen Stellvertreter alle Erkl{\\u0228}rungen nur gemeinsam abgeben k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Listenvertreter hat seine Erkl{\\u0228}rungen schriftlich abzugeben oder zu best{\\u0228}tigen. Sie sind eigenh{\\u0228}ndig zu unterschreiben. Bei Erkl{\\u0228}rungen, die gemeinsam abzugeben sind, m{\\u0252}ssen alle erforderlichen Unterschriften unmittelbar aufeinander folgen. Zur Wahrung von Fristen k{\\u0246}nnen die Erkl{\\u0228}rungen auch fernschriftlich, telegrafisch oder durch Fernkopierer {\\u0252}bermittelt werden, wenn die Originale unverz{\\u0252}glich nachgereicht werden.\\\n\\pard\\sb100\n(3) Beschl{\\u0252}sse des Wahlausschusses und sonstige Mitteilungen sind dem Listenvertreter oder, falls dieser nicht erreichbar ist, seinem Stellvertreter bekanntzugeben und bei m{\\u0252}ndlicher oder fernm{\\u0252}ndlicher Bekanntgabe auf sein Verlangen schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4) Ist der Listenvertreter verhindert oder ausgeschieden, {\\u0252}bt sein Stellvertreter die dem Listenvertreter zustehenden Befugnisse aus; von ihm abgegebene Erkl{\\u0228}rungen sind wirksam, auch wenn in dem Zeitpunkt, in dem sie dem Wahlausschu{\\u0223} zugehen, die Verhinderung des Listenvertreters nicht mehr besteht oder ein neuer Listenvertreter benannt ist.\\\n}"
}