{
  "documentIdentifier" : "BJNR194600997BJNE002102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll die Aufstellung der Bewerber in einer Vorschlagsliste vor Ablauf der Einreichungsfrist ge{\\u0228}ndert oder erg{\\u0228}nzt werden, mu{\\u0223} die Vorschlagsliste, soweit sich aus den Abs{\\u0228}tzen 2 und 3 nichts anderes ergibt, zur{\\u0252}ckgenommen und form- und fristgerecht neu eingereicht werden. Die Vorschriften {\\u0252}ber Listenzusammenlegung und Listenverbindung bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Name eines Bewerbers nach {\\u0167} 22 Abs. 6 gestrichen, kann der Listenvertreter bis zum Ablauf der M{\\u0228}ngelbeseitigungsfrist an Stelle des gestrichenen Bewerbers einen anderen Bewerber benennen; dies gilt entsprechend, wenn der Name eines Bewerbers nach {\\u0167} 23 Abs. 2 Satz 5 gestrichen werden mu{\\u0223}, weil er nach {\\u0167} 51 Abs. 4 Satz 2 oder {\\u0167} 48 Abs. 6 des Vierten Buches Sozialgesetzbuch nicht oder nicht an der betreffenden Stelle der Vorschlagsliste benannt werden durfte.\\\n\\pard\\sb100\n(3) Wird vor einer Entscheidung des Wahlausschusses {\\u0252}ber die Zulassung der Vorschlagsliste bekannt, da{\\u0223} ein Bewerber gestorben ist oder am Tag der Wahlausschreibung nicht w{\\u0228}hlbar war oder die W{\\u0228}hlbarkeit verloren hat, kann der Listenvertreter dem Wahlausschu{\\u0223} bis zu dem genannten Zeitpunkt einen anderen Bewerber benennen. Auf Antrag des Listenvertreters ist auch noch nachher der Name eines Bewerbers, der gestorben ist, aus der Vorschlagsliste zu streichen. Der Listenvertreter kann aus der Liste der Stellvertreter einen anderen Bewerber unter Beif{\\u0252}gung der Zustimmungserkl{\\u0228}rung benennen, der an die Stelle des gestorbenen Bewerbers oder, nach Aufr{\\u0252}cken weiterer Bewerber, an eine nachfolgende Stelle tritt; die Liste der Stellvertreter kann sp{\\u0228}ter nach Absatz 4 erg{\\u0228}nzt werden. Sind die Abschriften der Vorschlagslisten zur Auslegung nach {\\u0167} 26 bereits hergestellt, k{\\u0246}nnen diese unver{\\u0228}ndert bleiben.\\\n\\pard\\sb100\n(4) Von dem auf den Wahltag folgenden Tag bis zu dem Tag, an dem die erste Sitzung der neu gew{\\u0228}hlten Vertreterversammlung oder des Verwaltungsrates stattfindet, kann der Listenvertreter dem Wahlausschu{\\u0223} einen Nachfolger f{\\u0252}r einen Gew{\\u0228}hlten benennen, der gestorben ist oder der am Tag der Wahlausschreibung nicht w{\\u0228}hlbar war oder der die W{\\u0228}hlbarkeit verloren hat.\\\n\\pard\\sb100\n(5) Offenbare Unrichtigkeiten (z. B. Schreibfehler, {\\u0196}nderung einer Anschrift) k{\\u0246}nnen auf Antrag des Listenvertreters oder vom Wahlausschu{\\u0223} von Amts wegen jederzeit berichtigt werden, soweit dies technisch m{\\u0246}glich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}