{
  "documentIdentifier" : "BJNR194600997BJNE002502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorsitzende des Wahlausschusses vermerkt auf den Vorschlagslisten den Tag des Eingangs und bezeichnet sie in der Reihenfolge ihres Eingangs mit Ordnungsnummern. Gehen mehrere Vorschlagslisten am selben Tag ein, entscheidet {\\u0252}ber die Ordnungsnummer, die eine Liste erh{\\u0228}lt, das Los; Vorschlagslisten, die bis zum 225. Tag vor dem Wahltag eingereicht werden, gelten als an diesem Tage eingegangen. Die Lose werden von den Listenvertretern in Gegenwart des Vorsitzenden des Wahlausschusses gezogen; f{\\u0252}r nicht erschienene Listenvertreter zieht der Vorsitzende des Wahlausschusses das Los.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorsitzende des Wahlausschusses pr{\\u0252}ft die Vorschlagsberechtigung der Listentr{\\u0228}ger und die Vorschlagslisten in der Reihenfolge der Ordnungsnummern; {\\u0167} 11 Abs. 3 gilt entsprechend. Bei der Pr{\\u0252}fung von Vorschlagslisten, die von Verb{\\u0228}nden vorschlagsberechtigter Organisationen eingereicht wurden, liegt die Vorschlagsberechtigung vor, wenn alle oder mindestens drei ihrer Mitgliederorganisationen bis zum Ende der Einreichungsfrist eigene Vorschlagslisten nicht eingereicht haben. Ob die Voraussetzungen der W{\\u0228}hlbarkeit in der Person eines Bewerbers vorliegen, ist nur zu pr{\\u0252}fen, wenn ein besonderer Anla{\\u0223} dazu besteht.\\\n\\pard\\sb100\n(3) Gibt eine fristgerecht eingereichte Vorschlagsliste zu Zweifeln oder Beanstandungen Anla{\\u0223}, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter innerhalb von 14 Tagen nach Eingang der Vorschlagsliste mit. Die Mitteilung mu{\\u0223} den Hinweis enthalten, da{\\u0223} Zweifel und behebbare M{\\u0228}ngel bis zum 161. Tag vor dem Wahltag, 18.00 Uhr, beseitigt werden k{\\u0246}nnen (M{\\u0228}ngelbeseitigungsfrist); das Datum ist anzugeben. Gibt eine Vorschlagsliste zu Zweifeln oder Beanstandungen Anla{\\u0223}, die nur bis zum Ende der Einreichungsfrist beseitigt werden k{\\u0246}nnen, ist auf diese Frist hinzuweisen.\\\n\\pard\\sb100\n(4) Der Wahlausschu{\\u0223} hat dem Listenvertreter zur Beseitigung von M{\\u0228}ngeln, die bis zum Ablauf der Einreichungsfrist behoben werden k{\\u0246}nnten oder h{\\u0228}tten behoben werden m{\\u0252}ssen, eine angemessene Nachfrist einzur{\\u0228}umen, wenn in den ihm vom Wahlausschu{\\u0223} nach {\\u0167} 14 Abs. 3 mitgeteilten Voraussetzungen f{\\u0252}r die Einreichung einer g{\\u0252}ltigen Vorschlagsliste Ver{\\u0228}nderungen eingetreten sind, die eine Zulassung der Vorschlagsliste in der eingereichten Fassung ausschlie{\\u0223}en. Dar{\\u0252}ber ist unverz{\\u0252}glich der zust{\\u0228}ndige Wahlbeauftragte zu unterrichten.\\\n\\pard\\sb100\n(5) Geht eine Vorschlagsliste erst nach Ablauf der Einreichungsfrist ein, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter unverz{\\u0252}glich mit.\\\n\\pard\\sb100\n(6) Ist ein Bewerber mit seiner schriftlichen Zustimmung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in mehreren Vorschlagslisten f{\\u0252}r die Wahl zur Vertreterversammlung oder zum Verwaltungsrat desselben Versicherungstr{\\u0228}gers aufgef{\\u0252}hrt,\\\n\\tab 2.\\tab in Vorschlagslisten f{\\u0252}r die Wahl zu den Verwaltungsr{\\u0228}ten mehrerer Krankenkassen aufgef{\\u0252}hrt und hat der Wahlausschu{\\u0223} hiervon Kenntnis oder\\\n\\tab 3.\\tab hat ein Wahlberechtigter mehrere Vorschlagslisten bei demselben Versicherungstr{\\u0228}ger unterzeichnet,\\\n\\pard\nwird der Name des Bewerbers oder Wahlberechtigten in s{\\u0228}mtlichen Vorschlagslisten gestrichen. Die Streichung ist dem Listenvertreter innerhalb der M{\\u0228}ngelbeseitigungsfrist oder, falls diese bereits verstrichen ist, unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(7) Die Mitteilungen nach den Abs{\\u0228}tzen 3 bis 6 sind dem Listenvertreter zuzustellen oder gegen pers{\\u0246}nliche Empfangsbest{\\u0228}tigung auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}