{
  "documentIdentifier" : "BJNR194600997BJNE002602126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlausschu{\\u0223} entscheidet bis zum 142. Tag vor dem Wahltag in einer Sitzung {\\u0252}ber die Zulassung s{\\u0228}mtlicher Vorschlagslisten, Listenzusammenlegungen und Listenverbindungen sowie {\\u0252}ber die Reihenfolge, in der die zugelassenen Listen auf dem Stimmzettel aufgef{\\u0252}hrt werden ({\\u0167} 41 Abs. 2). Zu dieser Sitzung l{\\u0228}dt der Vorsitzende des Wahlausschusses die Listenvertreter.\\\n\\pard\n\\pard\\sb100\n(2) Ung{\\u0252}ltig ist eine Vorschlagsliste, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nicht innerhalb der Einreichungsfrist bei der Stelle, bei der die Vorschlagslisten einzureichen sind, eingeht,\\\n\\tab 2.\\tab die unter einer Bedingung eingereicht worden ist,\\\n\\tab 3.\\tab deren Listentr{\\u0228}ger bereits eine Vorschlagsliste eingereicht und diese nicht zur{\\u0252}ckgenommen hat,\\\n\\tab 4.\\tab die nicht die Form des {\\u0167} 15 Abs. 1 Satz 1, 2 und 4 wahrt,\\\n\\tab 5.\\tab deren Listentr{\\u0228}ger nicht das Recht hat, Vorschlagslisten einzureichen, oder deren Listentr{\\u0228}ger die Feststellung seiner Vorschlagsberechtigung entgegen den {\\u0167}{\\u0167} 48b und 48c des Vierten Buches Sozialgesetzbuch nicht rechtzeitig beantragt hat,\\\n\\tab 6.\\tab die nicht von der nach {\\u0167} 48 Abs. 2 bis 5 des Vierten Buches Sozialgesetzbuch erforderlichen Zahl von Wahlberechtigten unterzeichnet ist oder\\\n\\tab 7.\\tab die nicht die nach {\\u0167} 48 Absatz 6a des Vierten Buches Sozialgesetzbuch erforderlichen Quoten einh{\\u0228}lt.\\\n\\pard\nDer Wahlausschu{\\u0223} hat Vorschlagslisten zur{\\u0252}ckzuweisen, die ung{\\u0252}ltig sind oder M{\\u0228}ngel aufweisen, die innerhalb der M{\\u0228}ngelbeseitigungsfrist oder der einger{\\u0228}umten Nachfrist nicht behoben worden sind. {\\u0220}ber die Zulassung einer zur{\\u0252}ckgenommenen Vorschlagsliste entscheidet der Wahlausschu{\\u0223} nur auf Antrag. Listenzusammenlegungen oder Listenverbindungen hat der Wahlausschu{\\u0223} zur{\\u0252}ckzuweisen, wenn die in {\\u0167} 20 oder {\\u0167} 21 bezeichneten Voraussetzungen nicht vorliegen. Entspricht eine Vorschlagsliste hinsichtlich einzelner Bewerber nicht den Anforderungen, die durch das Vierte Buch Sozialgesetzbuch oder diese Verordnung aufgestellt sind, sind die Namen dieser Bewerber aus der Vorschlagsliste zu streichen.\\\n\\pard\\sb100\n(3) Der Wahlausschu{\\u0223} teilt jedem Listenvertreter unverz{\\u0252}glich nach der Sitzung schriftlich mit, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob seine Vorschlagsliste zugelassen ist,\\\n\\tab 2.\\tab welche Bewerber auf seiner zugelassenen Vorschlagsliste gestrichen sind und aus welchen Gr{\\u0252}nden,\\\n\\tab 3.\\tab welche anderen Vorschlagslisten seiner W{\\u0228}hlergruppe zugelassen sind,\\\n\\tab 4.\\tab ob eine Wahlhandlung stattfindet,\\\n\\tab 5.\\tab in welcher Reihenfolge die zugelassenen Vorschlagslisten auf dem Stimmzettel aufgef{\\u0252}hrt werden,\\\n\\pard\nund f{\\u0252}gt der Mitteilung eine Belehrung {\\u0252}ber den Rechtsbehelf des {\\u0167} 24 bei. Die aus einer Vorschlagsliste gestrichenen Bewerber erhalten vom Wahlausschu{\\u0223} eine gesonderte Mitteilung, der ebenfalls eine Belehrung {\\u0252}ber den Rechtsbehelf des {\\u0167} 24 beizuf{\\u0252}gen ist. Die Mitteilungen des Wahlausschusses sind gegen Empfangsbest{\\u0228}tigung auszuh{\\u0228}ndigen oder zuzustellen. Findet eine Wahl mit Wahlhandlung statt, hat der Wahlausschuss dies unverz{\\u0252}glich dem Bundeswahlbeauftragten und dem zust{\\u0228}ndigen Landeswahlbeauftragten mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}