{
  "documentIdentifier" : "BJNR194600997BJNE002800310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Beschwerde entscheidet der Bundeswahlausschu{\\u0223}, wenn sie sich gegen die Entscheidung des Wahlausschusses eines bundesunmittelbaren Versicherungstr{\\u0228}gers richtet; im {\\u0252}brigen entscheidet der zust{\\u0228}ndige Landeswahlausschu{\\u0223}. Die Entscheidung {\\u0252}ber die Beschwerde mu{\\u0223} bis zum 114. Tag vor dem Wahltag getroffen werden; soweit dies nach ihrem Inhalt erforderlich ist, mu{\\u0223} sie sich auch auf die Reihenfolge erstrecken, in der die zugelassenen Vorschlagslisten auf dem Stimmzettel aufgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Zu der Sitzung des Beschwerdewahlausschusses l{\\u0228}dt der Vorsitzende als Beteiligte die Beschwerdef{\\u0252}hrer und den Vorsitzenden des Wahlausschusses, im Falle des {\\u0167} 24 Abs. 1 Satz 2 auch den Listenvertreter der betroffenen Liste; bei einer Beschwerde gegen die Nichtzulassung einer Liste teilt der Vorsitzende des Beschwerdewahlausschusses den Vertretern der zugelassenen Listen als weiteren Beteiligten den Termin der Sitzung mit. In der Beschwerdeverhandlung sind die erschienenen Beteiligten zu h{\\u0246}ren. Die Entscheidung ist im Anschlu{\\u0223} an die Beschlu{\\u0223}fassung unter kurzer Angabe der Gr{\\u0252}nde m{\\u0252}ndlich bekanntzugeben und dem Wahlausschu{\\u0223} und den Beteiligten unter Angabe der Entscheidungsgr{\\u0252}nde unverz{\\u0252}glich schriftlich mitzuteilen. Der Wahlausschu{\\u0223} {\\u0252}bersendet, soweit erforderlich, den Listenvertretern eine Abschrift der Entscheidung zusammen mit den Mitteilungen, die in {\\u0167} 23 Abs. 3 vorgeschrieben sind.\\\n\\pard\\sb100\n(3) Eine Beschwerde, die nicht fristgerecht oder nicht formgerecht eingelegt oder nicht begr{\\u0252}ndet worden ist, wird von dem Vorsitzenden des Beschwerdewahlausschusses schriftlich unter Angabe der Gr{\\u0252}nde als unzul{\\u0228}ssig zur{\\u0252}ckgewiesen; eine Sitzung des Beschwerdewahlausschusses findet nicht statt.\\\n\\pard\\sb100\n(4) Die Entscheidung des Beschwerdewahlausschusses kann nur durch Klage nach {\\u0167} 57 des Vierten Buches Sozialgesetzbuch angefochten werden.\\\n}"
}