{
  "documentIdentifier" : "BJNR146610006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund und seine Sonderverm{\\u0246}gen k{\\u0246}nnen Schuldverschreibungen dadurch begeben, dass Schuldbuchforderungen bis zur H{\\u0246}he des Nennbetrages der jeweiligen Emission auf den Namen einer Wertpapiersammelbank in das Bundesschuldbuch eingetragen werden (Sammelschuldbuchforderung).\\\n\\pard\n\\pard\\sb100\n(2) Die Sammelschuldbuchforderung gilt als Wertpapiersammelbestand. Die Gl{\\u0228}ubiger der Sammelschuldbuchforderung gelten als Miteigent{\\u0252}mer nach Bruchteilen. Der jeweilige Anteil bestimmt sich nach dem Nennbetrag der f{\\u0252}r den Gl{\\u0228}ubiger in Sammelverwaltung genommenen Schuldbuchforderung. Die Wertpapiersammelbank verwaltet die Sammelschuldbuchforderung treuh{\\u0228}nderisch f{\\u0252}r die Gl{\\u0228}ubiger, ohne selbst Berechtigte der Sammelschuldbuchforderung zu sein. Die Wertpapiersammelbank kann die Sammelschuldbuchforderung f{\\u0252}r die Gl{\\u0228}ubiger gemeinsam mit ihren eigenen Anteilen verwalten. Die Vorschriften des Depotgesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Anspr{\\u0252}che auf Ausreichung verbriefter Schuldurkunden sind ausgeschlossen, es sei denn, die Emissionsbedingungen sehen solche Anspr{\\u0252}che ausdr{\\u0252}cklich vor.\\\n\\pard\\sb100\n(4) Die Wertpapiersammelbank kann ihr zur Sammelverwahrung anvertraute verbriefte Schuldverschreibungen des Bundes und seiner Sonderverm{\\u0246}gen jederzeit in eine Sammelschuldbuchforderung umwandeln lassen, sofern die Emissionsbedingungen dies nicht ausdr{\\u0252}cklich ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Besteht die Emission des Bundes teils aus einer Sammelschuldbuchforderung und teils aus verbrieften Schuldverschreibungen, so gelten diese Teile als ein einheitlicher Sammelbestand.\\\n\\pard\\sb100\n(6) Der Schuldner der Sammelschuldbuchforderung kann nur solche Einwendungen erheben, die sich aus der Eintragung ergeben, die G{\\u0252}ltigkeit der Eintragung betreffen oder ihm unmittelbar gegen den Gl{\\u0228}ubiger zustehen.\\\n\\pard\\sb100\n(7) Die Wertpapiersammelbank ist berechtigt, vom Schuldner f{\\u0252}r die auf ihren Namen eingetragenen Sammelschuldbuchforderungen die Zahlung der Zinsen und des Kapitals bei F{\\u0228}lligkeit zu verlangen. Der Schuldner wird durch Zahlung an die Wertpapiersammelbank gegen{\\u0252}ber den Gl{\\u0228}ubigern der Sammelschuldbuchforderung befreit.\\\n\\pard\\sb100\n(8) Befinden sich Emissionen oder Teile davon im Eigenbestand des Bundes oder eines seiner Sonderverm{\\u0246}gen, k{\\u0246}nnen sie im Bundesschuldbuch ganz oder teilweise gel{\\u0246}scht werden, sofern die Emissionsbedingungen dem nicht entgegenstehen. {\\u0220}ber die L{\\u0246}schung entscheidet das Bundesministerium der Finanzen.\\\n}"
}