{
  "documentIdentifier" : "BJNR146610006BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzelne nat{\\u0252}rliche oder juristische Personen oder Verm{\\u0246}gensmassen, deren Verwaltung gesetzlich geregelt ist oder deren Verwalter ihre Verf{\\u0252}gungsbefugnis durch eine gerichtliche oder notarielle Urkunde nachweisen, k{\\u0246}nnen w{\\u0228}hrend der Laufzeit einer Sammelschuldbuchforderung verlangen, dass ihr Anteil daran durch Eintragung in das Einzelschuldbuch in eine auf ihren Namen lautende Buchforderung (Einzelschuldbuchforderung) umgewandelt wird, sofern nicht in den Emissionsbedingungen die Begr{\\u0252}ndung einer Einzelschuldbuchforderung ausgeschlossen ist. Die {\\u0220}bermittlung des Antrags erfolgt durch die eingetragene Wertpapiersammelbank. Durch die Eintragung wird eine Einzelschuldbuchforderung in H{\\u0246}he des Anteils begr{\\u0252}ndet. {\\u0167} 6 Abs. 6 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Sofern nicht in den Emissionsbedingungen die Begr{\\u0252}ndung einer Einzelschuldbuchforderung ausgeschlossen ist, kann eine Einzelschuldbuchforderung auch dadurch begr{\\u0252}ndet werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Gl{\\u0228}ubiger, der dem Bund den Kaufpreis zur Verf{\\u0252}gung stellt, der entsprechende Nennbetrag unmittelbar als Einzelschuldbuchforderung eingetragen wird,\\\n\\tab 2.\\tab f{\\u0252}r den Gl{\\u0228}ubiger, der der das Bundesschuldbuch f{\\u0252}hrenden Stelle Bundeswertpapiere zur Umwandlung in eine Buchforderung einliefert, eine Einzelschuldbuchforderung in H{\\u0246}he des Nennbetrages der eingelieferten Wertpapiere eingetragen wird; hierdurch erl{\\u0246}schen seine Rechte an den eingelieferten Wertpapieren. Das durch das Wertpapier begr{\\u0252}ndete Rechtsverh{\\u0228}ltnis zwischen Schuldner und Gl{\\u0228}ubiger gilt auch f{\\u0252}r die Einzelschuldbuchforderung.\\\n\\pard\n\\pard\\sb100\n(3) Eine Einzelschuldbuchforderung kann auch zur Erf{\\u0252}llung eines gesetzlich begr{\\u0252}ndeten Leistungsanspruchs als dem Gl{\\u0228}ubiger zustehende Forderung in das Bundesschuldbuch eingetragen werden, wenn Schuldner der Bund oder eines seiner Sonderverm{\\u0246}gen ist.\\\n\\pard\\sb100\n(4) Ver{\\u0228}nderungen in den Einzelschuldbuchforderungen d{\\u0252}rfen nur auf Grund eines Antrags des Gl{\\u0228}ubigers oder einer durch Gesetz oder auf Grund Gesetzes, Rechtsgesch{\\u0228}fts, gerichtlicher Entscheidung oder vollstreckbaren Verwaltungsakts hierzu berechtigten Person erfolgen.\\\n\\pard\\sb100\n(5) Die das Bundesschuldbuch f{\\u0252}hrende Stelle erteilt nur den in Absatz 4 genannten Personen sowie staatlichen Stellen, die auf Grund eines Gesetzes auskunftsberechtigt sind, Bescheinigungen und Ausk{\\u0252}nfte {\\u0252}ber alle Eintragungen und Ver{\\u0228}nderungen auf dem Schuldbuchkonto.\\\n\\pard\\sb100\n(6) Einzelschuldbuchforderungen k{\\u0246}nnen, soweit es sich nicht um obligatorische Einzelschuldbuchforderungen handelt, auf Antrag des Berechtigten im Sinne des Absatzes 4 in einen Sammelbestandanteil zur Verwahrung bei einem Kreditinstitut umgewandelt werden.\\\n}"
}