{
  "documentIdentifier" : "BJNR233300017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung regelt das Verfahren bei der Bearbeitung von Antr{\\u0228}gen auf die Genehmigung von klinischen Pr{\\u0252}fungen bei Menschen im Sinne des Artikels 2 Absatz 2 Nummer 2 der Verordnung (EU) Nr. 536\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber klinische Pr{\\u0252}fungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001\/20\/EG (ABl. L 158 vom 27.5.2014, S. 1; L 311 vom 17.11.2016, S. 25), die Zusammenarbeit zwischen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde und der nach dem Gesch{\\u0228}ftsverteilungsplan gem{\\u0228}{\\u0223} {\\u0167} 41b Absatz 2 des Arzneimittelgesetzes zust{\\u0228}ndigen registrierten Ethik-Kommission (zust{\\u0228}ndige Ethik-Kommission), die Registrierung von {\\u0246}ffentlich-rechtlichen Ethik-Kommissionen der L{\\u0228}nder f{\\u0252}r das Bewertungsverfahren und die Festlegung der Geb{\\u0252}hren- und Rahmens{\\u0228}tze f{\\u0252}r die Stellungnahmen und Bewertungsberichte der zust{\\u0228}ndigen Ethik-Kommission.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde und die zust{\\u0228}ndige Ethik-Kommission arbeiten bei der Wahrnehmung der Aufgaben nach der Verordnung (EU) Nr. 536\/2014 zusammen. Sie wirken gemeinsam auf ein effektives Verwaltungsverfahren hin. Insbesondere stellt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde sicher, dass die zust{\\u0228}ndige Ethik-Kommission mit dem Eingang eines Antrags im EU-Portal nach Artikel 80 der Verordnung (EU) Nr. 536\/2014, bei dem die Bundesrepublik Deutschland berichterstattender oder betroffener Mitgliedstaat der Europ{\\u0228}ischen Union ist, unverz{\\u0252}glich, sp{\\u0228}testens jedoch am folgenden Werktag, nach Ma{\\u0223}gabe des Gesch{\\u0228}ftsverteilungsplans festgestellt und zeitgleich hier{\\u0252}ber sowie {\\u0252}ber den Antragseingang unterrichtet wird sowie zugleich Zugriff auf die f{\\u0252}r die Wahrnehmung ihrer Aufgaben notwendigen Angaben und Unterlagen erh{\\u0228}lt. Satz 3 gilt f{\\u0252}r den Eingang von erg{\\u0228}nzenden Antragsunterlagen oder antragsbezogenen Informationen des Sponsors, den Eingang einer Entscheidung, eines Bewertungsberichts oder einer sonstigen antragsbezogenen Mitteilung des berichterstattenden Mitgliedstaats der Europ{\\u0228}ischen Union im EU-Portal nach Artikel 80 der Verordnung (EU) Nr. 536\/2014 entsprechend.\\\n}"
}