{
  "documentIdentifier" : "BJNR233300017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 41a Absatz 3 Nummer 1 des Arzneimittelgesetzes f{\\u0252}r die Bewertung klinischer Pr{\\u0252}fungen erforderliche aktuelle wissenschaftliche Expertise kann sich aus dem Fachwissen sowohl der Mitglieder der Ethik-Kommission als auch der externen Sachverst{\\u0228}ndigen, die hinzugezogen werden k{\\u0246}nnen, ergeben. Es muss sichergestellt sein, dass die Mitglieder der Ethik-Kommission und die hinzugezogenen externen Sachverst{\\u0228}ndigen zusammen {\\u0252}ber die erforderliche Qualifikation f{\\u0252}r die Bewertung klinischer Pr{\\u0252}fungen verf{\\u0252}gen, die durch entsprechende Fortbildungen zu gew{\\u0228}hrleisten ist. Sowohl die Mitglieder der Ethik-Kommission als auch die hinzugezogenen externen Sachverst{\\u0228}ndigen sollen {\\u0252}ber ausreichende Kenntnisse der englischen Sprache verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Der jeweils zu beteiligende Laie darf weder zu den {\\u0252}brigen in {\\u0167} 41a Absatz 3 Nummer 2 des Arzneimittelgesetzes genannten Personen oder zu den hinzugezogenen externen Sachverst{\\u0228}ndigen geh{\\u0246}ren noch {\\u0252}ber eine Befugnis zur Heilkunde oder eine pharmazeutische Ausbildung verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Mit dem Ziel der gleichberechtigten Teilhabe von Frauen und M{\\u0228}nnern im Sinne von {\\u0167} 41a Absatz 3 Nummer 3 des Arzneimittelgesetzes ist eine parit{\\u0228}tische Besetzung der Ethik-Kommission anzustreben. Bei einer Wahl des Vorsitzes sollen weibliche und m{\\u0228}nnliche Mitglieder zur Wahl stehen.\\\n\\pard\\sb100\n(4) Die Gesch{\\u0228}ftsordnung soll neben den in {\\u0167} 41a Absatz 3 Nummer 4 des Arzneimittelgesetzes genannten Regelungen insbesondere Regelungen zu T{\\u0228}tigkeitsberichten, Sitzungsprotokollen und Aufbewahrungsfristen treffen. Aus der Gesch{\\u0228}ftsordnung soll hervorgehen, dass die Ethik-Kommission so organisiert ist, dass sie Stellungnahmen und Bewertungsberichte entsprechend den gesetzlichen Anforderungen und im Rahmen der durch das Recht der Europ{\\u0228}ischen Union vorgegebenen Fristen erstellen und {\\u0252}bermitteln kann. Die Gesch{\\u0228}ftsordnung regelt die Fristen f{\\u0252}r die Abgabe der j{\\u0228}hrlichen Erkl{\\u0228}rung {\\u0252}ber finanzielle Interessen der Mitglieder der Ethik-Kommission und der hinzugezogenen externen Sachverst{\\u0228}ndigen und die antragsbezogenen Erkl{\\u0228}rungen zu pers{\\u0246}nlichen und finanziellen Interessen der Mitglieder der Ethik-Kommission und der hinzugezogenen externen Sachverst{\\u0228}ndigen sowie den Ausschluss befangener Mitglieder von der Beratung und Abstimmung im Zusammenhang mit der Genehmigung von klinischen Pr{\\u0252}fungen bei Menschen. In der Gesch{\\u0228}ftsordnung ist festzulegen, dass die Ethik-Kommission ihre Bewertung nach anerkannten aktuellen wissenschaftlichen Verfahren und Kriterien sowie gem{\\u0228}{\\u0223} ma{\\u0223}geblichen internationalen ethischen Normen und Standards vornimmt.\\\n\\pard\\sb100\n(5) Die Gesch{\\u0228}ftsstelle der Ethik-Kommission nach {\\u0167} 41a Absatz 3 Nummer 5 des Arzneimittelgesetzes muss {\\u0252}ber ausreichendes Personal verf{\\u0252}gen, um die Erreichbarkeit w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten sicherzustellen. Das Personal der Gesch{\\u0228}ftsstelle soll {\\u0252}ber ausreichende Kenntnisse der englischen Sprache verf{\\u0252}gen.\\\n\\pard\\sb100\n(6) Zu der sachlichen Ausstattung nach {\\u0167} 41a Absatz 3 Nummer 6 des Arzneimittelgesetzes geh{\\u0246}ren insbesondere die erforderliche informationstechnische Ausstattung und die Ausstattung, um Abstimmungsverfahren per Telekommunikation durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(7) Die Mitglieder der Ethik-Kommission und die hinzugezogenen externen Sachverst{\\u0228}ndigen geben zu jedem von der Ethik-Kommission zu bewertenden Antrag auf Genehmigung einer klinischen Pr{\\u0252}fung bei Menschen die als Anlage 1 zu {\\u0167} 3 beigef{\\u0252}gte schriftliche Erkl{\\u0228}rung zu pers{\\u0246}nlichen und finanziellen Interessen nach {\\u0167} 41a Absatz 3 Nummer 7 des Arzneimittelgesetzes sowie die als Anlage 2 zu {\\u0167} 3 beigef{\\u0252}gte j{\\u0228}hrliche schriftliche Erkl{\\u0228}rung zu finanziellen Interessen nach Artikel 9 der Verordnung (EU) Nr. 536\/2014 ab. Alle entsprechenden Daten sind in der Gesch{\\u0228}ftsstelle der Ethik-Kommission vertraulich zu behandeln.\\\n}"
}