{
  "documentIdentifier" : "BJNR151300010BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1525 - 1526)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an Analysemethoden\\\n\\tab\\tab Analysemethoden f{\\u0252}r die chemische {\\u0220}berwachung der in dieser Verordnung genannten Parameter und Schwellenwerte m{\\u0252}ssen die folgenden Kriterien erf{\\u0252}llen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.1\\tab Die Analysemethoden, einschlie{\\u0223}lich der Labor-, Feld- und Onlinemethoden, sind im Einklang mit der Norm DIN EN ISO\/IEC 17025 zu validieren und zu dokumentieren.\\\n\\tab 1.2\\tab Die erweiterte Messunsicherheit, unter Verwendung des Erweiterungsfaktors k = 2, der Analysemethoden darf h{\\u0246}chstens 50 Prozent betragen; sie wird bei einer Konzentration im Bereich des zu kontrollierenden Schwellenwertes ermittelt.\\\n\\tab\\tab\\tab\\tab Die Messunsicherheit ist ein nicht negativer Parameter, der die Streuung derjenigen Werte beschreibt, die der Messgr{\\u0246}{\\u0223}e auf der Basis der verwendeten Informationen zugeordnet werden. Die Messunsicherheit beinhaltet die Genauigkeit des Verfahrens und legt den Bereich fest, innerhalb dessen der {\\u8222}wahre Wert{\\u8220} der Analyseprobe mit einer bestimmten, vorgegebenen Wahrscheinlichkeit zu erwarten ist.\\\n\\tab 1.3\\tab Die Bestimmungsgrenzen der angewendeten Analysemethoden d{\\u0252}rfen h{\\u0246}chstens 30 Prozent des jeweiligen Schwellenwertes betragen.\\\n\\tab\\tab\\tab\\tab Die Bestimmungsgrenze ist ein festgelegtes Vielfaches der Nachweisgrenze. Sie entspricht der Konzentration eines Stoffes, die mit einem akzeptablen Ma{\\u0223} an Genauigkeit bestimmt werden kann. Erst oberhalb der Bestimmungsgrenze werden quantitative Analyseergebnisse angegeben. Dabei ist die Nachweisgrenze das Messsignal oder der Konzentrationswert, ab dem man bei einem festgelegten Vertrauensniveau aussagen kann, dass sich eine Probe von einer Leerprobe unterscheidet, die den zu bestimmenden Analyten nicht enth{\\u0228}lt. Die Bestimmungsgrenze kann nach der Vornorm ISO\/TS 13530 ermittelt und verifiziert werden.\\\n\\tab 1.4\\tab Gibt es f{\\u0252}r einen Parameter keine Analysemethode, die den Anforderungen gem{\\u0228}{\\u0223} Nummer 1.2 und 1.3 gen{\\u0252}gt, dann erfolgt die {\\u0220}berwachung mit Hilfe der besten verf{\\u0252}gbaren Technik. Liegt in diesen F{\\u0228}llen die Bestimmungsgrenze {\\u0252}ber dem Schwellenwert und die Stoffkonzentration unter der Bestimmungsgrenze, gilt der Schwellenwert als eingehalten.\\\n\\tab\\tab\\tab\\tab Bei der Analyse operational {\\u0252}ber ihre Analysevorschrift definierter Parameter gelten die in den Analysemethoden festgelegten Anforderungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Anforderungen an Laboratorien\\\n\\tab\\tab Die Laboratorien, die biologische Qualit{\\u0228}tskomponenten oder chemische oder chemisch-physikalische Qualit{\\u0228}tskomponenten {\\u0252}berwachen, haben ein Qualit{\\u0228}tsmanagementsystem im Einklang mit der Norm DIN EN ISO\/IEC 17025 anzuwenden. Sie haben die Kompetenz f{\\u0252}r die Durchf{\\u0252}hrung der erforderlichen Analysen nachzuweisen durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.1\\tab Teilnahme an Ringversuchen zur Laboreignungspr{\\u0252}fung mit Proben, die repr{\\u0228}sentativ f{\\u0252}r den untersuchten Konzentrationsbereich sind und die von Organisationen durchgef{\\u0252}hrt werden, welche die Anforderungen nach DIN EN ISO\/IEC 17043 erf{\\u0252}llen, und\\\n\\tab 2.2\\tab Analyse verf{\\u0252}gbarer Referenzmaterialien, die bez{\\u0252}glich Konzentration und Matrix repr{\\u0228}sentativ f{\\u0252}r die zu analysierenden Proben sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Anforderungen an die Beurteilung der {\\u0220}berwachungsergebnisse\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.1\\tab Berechnung des Jahresdurchschnitts \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 3.1.1\\tab Liegen die Werte physikalisch-chemischer oder chemischer Messgr{\\u0246}{\\u0223}en in einer bestimmten Probe unter der Bestimmungsgrenze, so werden die Messergebnisse f{\\u0252}r die Berechnung des Jahresdurchschnitts durch die H{\\u0228}lfte des Wertes der Bestimmungsgrenze ersetzt. Satz 1 gilt nicht f{\\u0252}r Parameter, die Summen von Stoffen darstellen. In diesen F{\\u0228}llen werden unter der Bestimmungsgrenze liegende Ergebnisse f{\\u0252}r einzelne Stoffe vor der Summenbildung gleich null gesetzt.\\\n\\tab 3.1.2\\tab Liegt ein gem{\\u0228}{\\u0223} Nummer 3.1.1 berechneter Jahresdurchschnitt unter der Bestimmungsgrenze, so wird dieser Wert als {\\u8222}kleine Bestimmungsgrenze{\\u8220} bezeichnet. Die Umweltqualit{\\u0228}tsnorm gilt dann als eingehalten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.2\\tab Einhaltung von Schwellenwerten\\\n\\tab\\tab\\tab\\tab Ein Schwellenwert gilt an einer Messstelle als eingehalten, wenn das arithmetische Mittel der im Zeitraum von einem Jahr gemessenen Konzentrationen an dieser Messstelle kleiner oder gleich dem Schwellenwert ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\nAusgabe August 2005, erschienen im Beuth-Verlag GmbH, Berlin, und beim Deutschen Patentamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Ausgabe Vornorm M{\\u0228}rz 2009, erschienen im Beuth-Verlag GmbH, Berlin, und beim Deutschen Patentamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Ausgabe August 2005, erschienen im Beuth-Verlag GmbH, Berlin, und beim Deutschen Patentamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Ausgabe Mai 2010, erschienen im Beuth-Verlag GmbH, Berlin, und beim Deutschen Patentamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.}"
}