{
  "documentIdentifier" : "BJNR151300010BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1527)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermittlung steigender Trends\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.1\\tab F{\\u0252}r eine Messstelle erfolgt die Ermittlung eines signifikanten und anhaltenden steigenden Trends im Sinne des {\\u0167} 1 Nummer 3 mit Hilfe \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.1.1\\tab einer linearen Regression nach dem Gau{\\u0223}{\\u0180}schen Prinzip der kleinsten quadratischen Abweichung, die mit einem Ausrei{\\u0223}ertest zu koppeln ist, oder alternativ\\\n\\tab 1.1.2\\tab eines Mann-Kendall-Trendtests.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Ein Trend ist signifikant, wenn die statistische Wahrscheinlichkeit mindestens 95 Prozent betr{\\u0228}gt (Signifikanzniveau {\\u0945} = 0,05).\\\n\\tab\\tab\\tab\\tab\\tab\\tab Bei weniger als f{\\u0252}nf Messwerten ist eine Trendanalyse nicht zul{\\u0228}ssig. Bei der Trendbetrachtung ist an den einzelnen Messstellen stets mit den Einzelwerten zu rechnen. Bei mehr als einem Messwert pro Jahr d{\\u0252}rfen vor der Trendbetrachtung f{\\u0252}r die Einzelmessstelle keine Jahresmittelwerte gebildet werden.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Messwerte unterhalb der Bestimmungsgrenze werden mit dem Wert der halben Bestimmungsgrenze bei der Trendanalyse ber{\\u0252}cksichtigt. Dies gilt nicht f{\\u0252}r Messgr{\\u0246}{\\u0223}en, die Summen einer bestimmten Gruppe physikalisch-chemischer Parameter oder chemischer Messgr{\\u0246}{\\u0223}en einschlie{\\u0223}lich ihrer relevanten Metaboliten, Abbau- sowie Reaktionsprodukte sind. In diesen F{\\u0228}llen werden die Ergebnisse, die unter der Bestimmungsgrenze der einzelnen Stoffe liegen, gleich null gesetzt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.2\\tab F{\\u0252}r einen Grundwasserk{\\u0246}rper oder eine Gruppe von Grundwasserk{\\u0246}rpern liegt ein signifikanter und anhaltender Trend im Sinne des {\\u0167} 1 Nummer 3, {\\u0167} 10 Absatz 2 und {\\u0167} 11 vor, wenn an Messstellen ein Trend nach Nummer 1.1 festgestellt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ermittlung der Trendumkehr\\\n\\tab\\tab Die Trendumkehr wird durch die Bildung von gleitenden Sechs-Jahres-Intervallen {\\u0252}ber mindestens drei Sechs-Jahres-Intervalle ermittelt, also vom ersten bis zum sechsten Jahr, dann vom zweiten bis zum siebten Jahr, vom dritten bis zum achten Jahr und so weiter.\\\n\\tab\\tab F{\\u0252}r jedes Intervall wird {\\u0252}ber eine lineare Regression die Steigung entsprechend Nummer 1 bestimmt und als Zeitreihe eingetragen. Geht ein Trend von einem steigenden in einen fallenden oder von einem fallenden in einen steigenden Trend {\\u0252}ber (Nulldurchgang), bedeutet dies eine Trendumkehr.\\\n\\pard\n}"
}