{
  "documentIdentifier" : "BJNR151300010BJNE002800118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1046)\\\n\\pard\n\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndigen Beh{\\u0246}rden ermitteln auf der Basis von Messdaten Hintergrundwerte f{\\u0252}r im Grundwasser nat{\\u0252}rlich vorkommende Stoffe oder Stoffgruppen. F{\\u0252}r jede Messstelle wird das Ergebnis einer repr{\\u0228}sentativen Analyse des Stoffes oder der Stoffgruppe ausgew{\\u0228}hlt.\\\n\\tab 2.\\tab Die Messdaten werden den hydrogeochemischen Einheiten zugeordnet, die in der Hydrogeochemischen {\\u0220}bersichtskarte von Deutschland 1 : 200{\\u0160}000 (H{\\u0220}K200) festgelegt sind.\\\n\\tab 3.\\tab Aus dem Datensatz f{\\u0252}r jede hydrogeochemische Einheit werden mittels eines statistischen Auswertungsverfahrens zun{\\u0228}chst die Anomalien entfernt. Hierbei sind Wahrscheinlichkeitsnetze nach der DIN 53804-1, Ausgabe 2002, anzuwenden, die bei der Beuth-Verlag GmbH, Berlin, zu beziehen und beim Deutschen Patentamt archivm{\\u0228}{\\u0223}ig gesichert niedergelegt ist. Im Anschluss daran sind die Verteilungsparameter (Mittelwert, Standardabweichung) f{\\u0252}r die verbleibende Normalpopulation zu ermitteln.\\\n\\tab 4.\\tab Sofern f{\\u0252}r eine hydrogeochemische Einheit nach Entfernung der Anomalien noch mindestens 10 Messwerte unterschiedlicher Messstellen vorliegen, wird aus den errechneten Verteilungsparametern das 90. Perzentil dieser Normalpopulation als nat{\\u0252}rlicher Hintergrundwert berechnet.\\\n\\tab 5.\\tab Liegen nach Entfernung der Anomalien weniger als 10 Messwerte vor, sollen zus{\\u0228}tzliche Daten erhoben werden. Bis diese vorliegen, sind die Hintergrundwerte auf der Grundlage vorliegender {\\u0220}berwachungsdaten zu bestimmen, sofern mehr als ein Messwert vorliegt. Dabei k{\\u0246}nnen auch vereinfachte Verfahren genutzt werden, die sich auf Teilproben beziehen, die keine Beeinflussung durch menschliche Aktivit{\\u0228}ten zeigen. Soweit Informationen {\\u0252}ber geochemische {\\u0220}bertragungen oder Prozesse vorhanden sind, sollen diese ebenfalls ber{\\u0252}cksichtigt werden.\\\n\\tab 6.\\tab Soweit die vorliegenden Daten aus der Grundwasser{\\u0252}berwachung unzureichend oder die Informationen {\\u0252}ber geochemische {\\u0220}bertragungen oder Prozesse unzul{\\u0228}nglich sind, sollen zus{\\u0228}tzliche Daten und Informationen erhoben werden. Bis diese vorliegen, k{\\u0246}nnen Hintergrundwerte gesch{\\u0228}tzt werden. Hierzu k{\\u0246}nnen statistische Bezugswerte f{\\u0252}r dieselbe Art von Grundwasserleitern in anderen Gebieten herangezogen werden, f{\\u0252}r die ausreichende {\\u0220}berwachungsdaten vorliegen.\\\n\\pard\n\\\nBundesanstalt f{\\u0252}r Geowissenschaften und Rohstoffe (BGR) und Staatliche Geologische Dienste, Hydrogeologische {\\u0220}bersichtskarte von Deutschland 1 : 200{\\u0160}000, Digitales Kartenwerk Version 3, Hrsg. BGR Hannover 2016.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}