{
  "documentIdentifier" : "BJNR007850957BJNE012614377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Berufssoldat die Dienstbez{\\u0252}ge seines letzten Dienstgrades vor dem Eintritt in den Ruhestand nicht mindestens zwei Jahre erhalten, so sind nur die Bez{\\u0252}ge seines vorletzten Dienstgrades ruhegehaltf{\\u0228}hig, wenn die Dienstbez{\\u0252}ge des letzten Dienstgrades nicht der Eingangsbesoldungsgruppe seiner Laufbahn entsprechen. Hat der Berufssoldat vorher einen Dienstgrad nicht gehabt, so setzt das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge bis zur H{\\u0246}he der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge der n{\\u0228}chstniedrigeren Besoldungsgruppe fest. In die Zweijahresfrist einzurechnen ist die innerhalb dieser Frist liegende Zeit einer Beurlaubung ohne Dienstbez{\\u0252}ge, soweit sie als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, wenn der Berufssoldat vor Ablauf der Frist wegen Dienstunf{\\u0228}higkeit infolge Wehrdienstbesch{\\u0228}digung in den Ruhestand versetzt worden ist.\\\n\\pard\\sb100\n(3) Das Ruhegehalt eines Berufssoldaten, der fr{\\u0252}her einen mit h{\\u0246}heren Dienstbez{\\u0252}gen verbundenen Dienstgrad innegehabt und diese Bez{\\u0252}ge mindestens zwei Jahre erhalten hat, wird, sofern der Berufssoldat in einen mit geringeren Dienstbez{\\u0252}gen verbundenen Dienstgrad nicht lediglich auf seinen im eigenen Interesse gestellten Antrag {\\u0252}bergetreten ist, nach den h{\\u0246}heren ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}gen des fr{\\u0252}heren Dienstgrades und der gesamten ruhegehaltf{\\u0228}higen Dienstzeit berechnet. Absatz 1 Satz 3 und Absatz 2 gelten entsprechend. Das Ruhegehalt darf jedoch die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge des letzten Dienstgrades nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}