{
  "documentIdentifier" : "BJNR004460952BJNE004801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Vertreibungsschaden im Sinne dieses Gesetzes ist unter den Voraussetzungen des Absatzes 2 ein Schaden, der einem Vertriebenen im Zusammenhang mit den gegen Personen deutscher Staatsangeh{\\u0246}rigkeit oder deutscher Volkszugeh{\\u0246}rigkeit gerichteten Vertreibungsma{\\u0223}nahmen in den zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebieten oder in den Gebieten au{\\u0223}erhalb der Grenzen des Deutschen Reichs nach dem Gebietsstand vom 31. Dezember 1937 entstanden ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Wirtschaftsg{\\u0252}tern, die zum land- und forstwirtschaftlichen Verm{\\u0246}gen, zum Grundverm{\\u0246}gen oder zum Betriebsverm{\\u0246}gen im Sinne des Bewertungsgesetzes geh{\\u0246}ren,\\\n\\tab 2.\\tab an folgenden Wirtschaftsg{\\u0252}tern, soweit sie nicht unter Nummer 1 fallen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Gegenst{\\u0228}nden, die f{\\u0252}r die Berufsaus{\\u0252}bung oder f{\\u0252}r die wissenschaftliche Forschung erforderlich sind,\\\n\\tab b)\\tab an Hausrat,\\\n\\tab c)\\tab an Reichsmarkspareinlagen,\\\n\\tab d)\\tab an anderen privatrechtlichen geldwerten Anspr{\\u0252}chen als Reichsmarkspareinlagen, sofern ihre Bewertung nach {\\u0167} 4, {\\u0167} 5 Abs. 1 und {\\u0167} 8 des Bewertungsgesetzes zul{\\u0228}ssig war,\\\n\\tab e)\\tab an Anteilen an Kapitalgesellschaften sowie an Gesch{\\u0228}ftsguthaben bei Erwerbs- und Wirtschaftsgenossenschaften,\\\n\\tab f)\\tab an Gewerbeberechtigungen im Sinne des Bewertungsgesetzes,\\\n\\tab g)\\tab an literarischen und k{\\u0252}nstlerischen Urheberrechten, an gewerblichen Schutzrechten und ungesch{\\u0252}tzten Erfindungen sowie an Lizenzen an solchen Rechten und Erfindungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab als Verlust von Wohnraum,\\\n\\tab 4.\\tab als Verlust der beruflichen oder sonstigen Existenzgrundlage.\\\n\\pard\n\\pard\\sb100\n(2) Ein Schaden nach Absatz 1 ist nur dann ein Vertreibungsschaden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 1 und Nr. 2 Buchstaben a, b und f das Wirtschaftsgut in dem Vertreibungsgebiet des Vertriebenen belegen war;\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 2 Buchstaben c und d der Schuldner und der Gl{\\u0228}ubiger den Wohnsitz oder den Sitz (bei Geldinstituten: die Haupt- oder Zweigniederlassung) in demselben Vertreibungsgebiet hatten oder das Grundst{\\u0252}ck, an dem ein Anspruch dinglich gesichert war, im Vertreibungsgebiet des Gl{\\u0228}ubigers belegen war;\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 2 Buchstabe e sowohl die Gesellschaft oder die Genossenschaft als auch der Anteilseigner den Sitz oder den Wohnsitz in demselben Vertreibungsgebiet hatten;\\\n\\tab 4.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 2 Buchstabe g die Urheberrechte, Schutzrechte, Erfindungen und Lizenzen nach der Wegnahme im Vertreibungsgebiet des Vertriebenen verwertet worden sind;\\\n\\tab 5.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 3 und 4 der Vertriebene den Wohnraum oder die berufliche oder sonstige Existenzgrundlage in seinem Vertreibungsgebiet hatte.\\\n\\pard\nVertreibungsgebiet im Sinne des Satzes 1 ist das Gebiet desjenigen Staates, aus dem der Vertriebene vertrieben worden ist; die Gesamtheit der in Absatz 1 genannten Gebiete, die am 1. Januar 1914 zum Deutschen Reich oder zur {\\u0214}sterreichisch-Ungarischen Monarchie oder zu einem sp{\\u0228}teren Zeitpunkt zu Polen, zu Estland, zu Lettland oder zu Litauen geh{\\u0246}rt haben, gilt als einheitliches Vertreibungsgebiet. Durch Rechtsverordnung kann bestimmt werden, da{\\u0223} auch Gebiete anderer Staaten, zwischen denen, insbesondere wegen der geographischen Lage, der wirtschaftlichen Verflechtung oder der geschichtlichen Entwicklung, besondere Beziehungen bestanden haben, als einheitliches Vertreibungsgebiet gelten.\\\n\\pard\\sb100\n(3) Verluste an Schiffen, die in einem Schiffsregister im Vertreibungsgebiet (Absatz 2 Satz 2) eingetragen waren, gelten als in diesem Gebiet entstanden.\\\n\\pard\\sb100\n(4) Als Vertreibungsschaden gilt auch ein Kriegssachschaden ({\\u0167} 13), der einem Vertriebenen im Vertreibungsgebiet (Absatz 2 Satz 2) vor der Vertreibung entstanden war.\\\n\\pard\\sb100\n(5) Bei einer Person, die wegen politischer Verfolgung als Vertriebener gilt ({\\u0167} 11 Abs. 2 Nr. 1), gilt als Vertreibungsschaden nur ein Schaden, der im Zusammenhang mit Vertreibungsma{\\u0223}nahmen (Absatz 1) entstanden oder einem solchen nach Absatz 4 gleichgestellt ist.\\\n\\pard\\sb100\n(6) Bei einem Umsiedler ({\\u0167} 11 Abs. 2 Nr. 2) gilt als Vertreibungsschaden nicht der Verlust des Verm{\\u0246}gens, das ihm als Ersatz f{\\u0252}r das im Ursprungsland zur{\\u0252}ckgelassene Verm{\\u0246}gen zugeteilt worden ist.\\\n\\pard\\sb100\n(6a) Vertreibungsschaden ist auch ein Schaden, der einem Aussiedler ({\\u0167} 11 Abs. 2 Nr. 3) vor dem 1. Januar 1992 im Zusammenhang mit der Aussiedlung entstanden ist.\\\n\\pard\\sb100\n(7) Ein Schaden, der am Verm{\\u0246}gen eines nach Beginn der allgemeinen Vertreibungsma{\\u0223}nahmen im Vertreibungsgebiet verstorbenen deutschen Staatsangeh{\\u0246}rigen oder deutschen Volkszugeh{\\u0246}rigen im Zusammenhang mit den Vertreibungsma{\\u0223}nahmen oder als Kriegssachschaden entstanden ist, gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit er im Zeitpunkt des Todes bereits eingetreten war, als Vertreibungsschaden des Verstorbenen,\\\n\\tab 2.\\tab im {\\u0252}brigen nach Ma{\\u0223}gabe der Erbteile als Vertreibungsschaden derjenigen Erben, die nach dem Tode des Erblassers aus dessen Vertreibungsgebiet vertrieben worden sind.\\\n\\pard\nVoraussetzung ist, da{\\u0223} der Verstorbene seinen st{\\u0228}ndigen Aufenthalt seit Beginn der allgemeinen Vertreibungsma{\\u0223}nahmen im Vertreibungsgebiet hatte oder nach seiner Vertreibung bis zum 31. M{\\u0228}rz 1952 dorthin zur{\\u0252}ckgekehrt ist. Bei Todesf{\\u0228}llen vor dem 1. April 1952 wird vermutet, da{\\u0223} der Schaden dem Verstorbenen entstanden ist, soweit dieser nicht bis zu seinem Tod die tats{\\u0228}chliche Verf{\\u0252}gungsgewalt {\\u0252}ber sein Verm{\\u0246}gen ausge{\\u0252}bt hat.\\\n\\pard\\sb100\n(8) Als Vertreibungsschaden gilt auch ein Schaden, der einem deutschen Staatsangeh{\\u0246}rigen oder deutschen Volkszugeh{\\u0246}rigen in dem in Absatz 2 Satz 2 zweiter Halbsatz bezeichneten einheitlichen Vertreibungsgebiet au{\\u0223}erhalb der zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete im Zusammenhang mit den Vertreibungsma{\\u0223}nahmen oder als Kriegssachschaden entstanden ist, sofern er seinen Wohnsitz aus diesem Gebiet nach dem 31. Dezember 1937 und vor dem Beginn der allgemeinen Vertreibungsma{\\u0223}nahmen in das Gebiet des Deutschen Reichs (Gebietsstand vom 31. Dezember 1937) verlegt hat.\\\n\\pard\\sb100\n(9) Als Geldeinlage bei einem Geldinstitut mit Sitz im Vertreibungsgebiet (Absatz 2 Nr. 2) gilt auch eine Geldeinlage bei einer Haupt- oder Zweigniederlassung eines Geldinstituts, die sich im Bereich einer von der Oder-Nei{\\u0223}e-Linie durchschnittenen Gemeinde befand.\\\n\\pard\\sb100\n(10) Als Anteil an einer Gesellschaft oder Genossenschaft mit Sitz im Vertreibungsgebiet (Absatz 2 Nr. 3) gilt auch der Anteil an einer Kapitalgesellschaft oder an einer Erwerbs- und Wirtschaftsgenossenschaft, die ihren Sitz im Reichsgebiet nach dem Gebietsstand vom 31. Dezember 1937 westlich der Oder-Nei{\\u0223}e-Linie hatte, deren Gesch{\\u0228}ftsleitung und s{\\u0228}mtliche Betriebst{\\u0228}tten sich aber im Vertreibungsgebiet befanden.\\\n\\pard\\sb100\n(11) Der Vertreibungsschaden gilt als eingetreten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Ausgewiesenen, Gefl{\\u0252}chteten und Aussiedlern in dem Zeitpunkt, in dem sie die zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete oder das Gebiet desjenigen Staates, aus dem sie vertrieben worden sind, verlassen haben,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 7 Nr. 1 im Zeitpunkt des Todes,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 8, des {\\u0167} 11 Abs. 2 Nr. 1 und 2 sowie bei Personen, die an ihren Wohnsitz im Vertreibungsgebiet wegen Vertreibungsma{\\u0223}nahmen nicht zur{\\u0252}ckkehren konnten, am 8. Mai 1945; an die Stelle dieses Zeitpunkts tritt bei Personen, die vor dem 8. Mai 1945 verstorben sind, der Zeitpunkt des Todes, wenn in diesem Zeitpunkt die R{\\u0252}ckkehr in das Vertreibungsgebiet wegen Vertreibungsma{\\u0223}nahmen nicht mehr m{\\u0246}glich war.\\\n\\pard\n\\pard\\sb100\n(12) Werden andere Wirtschaftsg{\\u0252}ter als Hausrat nach dem 31. M{\\u0228}rz 1952 in einem Aussiedlungsgebiet ({\\u0167} 11 Abs. 2 Nr. 3) in der Verf{\\u0252}gungsgewalt erbberechtigter Personen zur{\\u0252}ckgelassen, gilt nicht ein Vertreibungsschaden an diesen Wirtschaftsg{\\u0252}tern, sondern ein Schaden an einem Anspruch auf Leistungen als eingetreten, die {\\u0252}blicherweise bei der {\\u0220}bergabe von Verm{\\u0246}gen im Wege der vorweggenommenen Erbfolge zugunsten des {\\u0220}bergebers vereinbart werden; entsteht an solchen Wirtschaftsg{\\u0252}tern in der Person des {\\u0220}bernehmers oder seiner Erben ein Vertreibungsschaden, gelten diese Leistungen als Verbindlichkeit.\\\n\\pard\\sb100\n(13) War an einem Wirtschaftsgut im Sinne des Absatzes 1 Nr. 1 und 2 Buchstaben a und c bis g ein Vertreibungsschaden, ein Ostschaden oder ein Schaden im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 des Reparationssch{\\u0228}dengesetzes entstanden, so ist bei einem sp{\\u0228}teren Erwerber dieses Wirtschaftsguts oder dessen Erben oder weiteren Erben, soweit es sich nicht um einen Tausch handelt, als Vertreibungsschaden nur zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein tats{\\u0228}chlich entrichteter, nicht in der {\\u0220}bernahme von Verbindlichkeiten bestehender Kaufpreis als Schaden an einem privatrechtlichen geldwerten Anspruch,\\\n\\tab 2.\\tab die durch Aufwendung eigener Mittel entstandene Wertsteigerung des erworbenen Wirtschaftsguts als Schaden am Wirtschaftsgut.\\\n\\pard\n}"
}