{
  "documentIdentifier" : "BJNR122610989BJNE061302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufgabe der Seemannskasse ist die Gew{\\u0228}hrung eines {\\u0220}berbr{\\u0252}ckungsgeldes nach Vollendung des 55. Lebensjahres an die bei ihr versicherten Seeleute sowie an K{\\u0252}stenschiffer und K{\\u0252}stenfischer, die aus der Seefahrt ausgeschieden sind. Die Satzung kann erg{\\u0228}nzende Leistungen f{\\u0252}r Versicherte nach Erreichen der Regelaltersgrenze und bei Bezug einer Altersrente mit ungemindertem Zugangsfaktor vor Erreichen der Regelaltersgrenze vorsehen.\\\n\\pard\n\\pard\\sb100\n(2) Versicherungspflichtig sind in der Seemannskasse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Seeleute nach {\\u0167} 13 Absatz 1 des Vierten Buches, die an Bord von Kauffahrteischiffen oder Fischereifahrzeugen gegen Arbeitsentgelt oder zu ihrer Berufsausbildung besch{\\u0228}ftigt und bei der Deutschen Rentenversicherung Knappschaft-Bahn-See rentenversichert sind, sofern diese Besch{\\u0228}ftigung nicht geringf{\\u0252}gig im Sinne von {\\u0167} 8 des Vierten Buches ausge{\\u0252}bt wird,\\\n\\tab 2.\\tab K{\\u0252}stenschiffer und K{\\u0252}stenfischer, die nach {\\u0167} 2 Satz 1 Nr. 7 oder nach {\\u0167} 229a Abs. 1 rentenversichert sind und ihre T{\\u0228}tigkeit nicht im Nebenerwerb aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(2a) F{\\u0252}r deutsche Seeleute, f{\\u0252}r die vor dem 21. April 2015 nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 1 des Vierten Buches Versicherungspflicht bestand und die nicht bei einer gewerblichen Berufsgenossenschaft unfallversichert sind, gilt Absatz 2 Nummer 1 nicht, es sei denn, der Arbeitgeber stellt f{\\u0252}r diese Personen einen Antrag auf Versicherungspflicht in der Seemannskasse.\\\n\\pard\\sb100\n(2b) Auf Antrag des {\\u0246}ffentlichen Arbeitgebers werden alle von ihm besch{\\u0228}ftigten Seeleute nach {\\u0167} 13 Absatz 1 des Vierten Buches, die bei der Deutschen Rentenversicherung Knappschaft-Bahn-See rentenversichert sind, in der Seemannskasse versichert. Die Satzung der Seemannskasse kann bestimmen, dass eine Versicherungspflicht, die bei {\\u0246}ffentlichen Arbeitgebern am 21. April 2015 bestand, bestehen bleibt sowie dass diese sich auch auf Seeleute erstreckt, deren Besch{\\u0228}ftigung bei diesen Arbeitgebern nach dem 21. April 2015 beginnt.\\\n\\pard\\sb100\n(3) Die Meldungen zur Seemannskasse sind mit den Meldungen zur Sozialversicherung ({\\u0167} 28a des Vierten Buches) zu verbinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}