{
  "documentIdentifier" : "BJNR002410961BJNE003005305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entscheidung {\\u0252}ber den Antrag erfolgt schriftlich; sie ist den Antragstellern und, soweit diese Einwendungen erhoben haben, auch den in {\\u0167} 14 Abs. 1 Nr. 1 und 2 genannten Personen und Stellen zuzustellen. {\\u0220}ber den Antrag ist innerhalb von 3 Monaten nach Eingang bei der Genehmigungsbeh{\\u0246}rde zu entscheiden. Kann die Pr{\\u0252}fung des Antrags in dieser Zeit nicht abgeschlossen werden, ist die Frist vor ihrem Ablauf in einem den Antragstellern mitzuteilenden Zwischenbescheid um den Zeitraum zu verl{\\u0228}ngern, der notwendig ist, um die Pr{\\u0252}fung abschlie{\\u0223}en zu k{\\u0246}nnen. Die Verl{\\u0228}ngerung der in Satz 2 bezeichneten Frist darf h{\\u0246}chstens 3 Monate betragen. Die Genehmigung gilt als erteilt, wenn sie nicht innerhalb der Frist versagt wird. Die Frist f{\\u0252}r eine Entscheidung {\\u0252}ber einen Antrag auf Erteilung einer Genehmigung f{\\u0252}r einen Verkehr mit Stra{\\u0223}enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr beginnt fr{\\u0252}hestens mit dem ersten Kalendertag nach dem Ablauf der Antragsfrist in {\\u0167} 12 Absatz 5 oder 6.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Entscheidung {\\u0252}ber den Antrag unanfechtbar geworden, wird dem Antragsteller eine Genehmigungsurkunde erteilt. Einer juristischen Person darf die Genehmigungsurkunde erst ausgeh{\\u0228}ndigt werden, wenn die Eintragung in das Register nachgewiesen ist.\\\n\\pard\\sb100\n(3) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, sofern sich diese Nebenbestimmungen im Rahmen des Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen halten. Wurden dem Genehmigungsantrag weitere Bestandteile im Sinne des {\\u0167} 12 Absatz 1a hinzugef{\\u0252}gt, so ist deren Einhaltung durch eine Auflage zur Genehmigung abzusichern, in deren Kontrolle die zust{\\u0228}ndige Beh{\\u0246}rde auf ihren Wunsch eingebunden werden kann.\\\n\\pard\\sb100\n(4) Die Genehmigung darf nicht vorl{\\u0228}ufig oder mit einem Vorbehalt des Widerrufs erteilt werden.\\\n\\pard\\sb100\n(5) Die Genehmigungsbeh{\\u0246}rde hat die zust{\\u0228}ndige Berufsgenossenschaft von der Erteilung der Genehmigung zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}