{
  "documentIdentifier" : "BJNR002410961BJNE003206308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigungsurkunde mu{\\u0223} enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Wohn- und Betriebssitz des Unternehmers,\\\n\\tab 2.\\tab Bezeichnung der Verkehrsart, f{\\u0252}r die die Genehmigung erteilt wird, im Gelegenheitsverkehr mit Personenkraftwagen auch der Verkehrsform,\\\n\\tab 3.\\tab Geltungsdauer der Genehmigung,\\\n\\tab 4.\\tab etwaige Bedingungen und Auflagen,\\\n\\tab 5.\\tab Bezeichnung der Aufsichtsbeh{\\u0246}rde,\\\n\\tab 6.\\tab bei Stra{\\u0223}enbahn- oder Obusverkehr die Linienf{\\u0252}hrung und im Falle des {\\u0167} 28 Abs. 4 einen Hinweis auf den Vorbehalt,\\\n\\tab 7.\\tab bei Linienverkehr mit Kraftfahrzeugen die Linienf{\\u0252}hrung,\\\n\\tab 8.\\tab bei Gelegenheitsverkehr mit Personenkraftwagen die amtlichen Kennzeichen der einzusetzenden Kraftfahrzeuge.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle eines Austausches von Kraftfahrzeugen im Gelegenheitsverkehr mit Personenkraftwagen hat der Unternehmer die Genehmigungsurkunde der Genehmigungsbeh{\\u0246}rde zur Erg{\\u0228}nzung vorzulegen. Das gleiche gilt, wenn der Unternehmer ein Kraftfahrzeug nicht mehr im Gelegenheitsverkehr mit Personenkraftwagen einsetzt.\\\n\\pard\\sb100\n(3) Die Erteilung der Genehmigung kann nur durch die Genehmigungsurkunde oder eine amtliche Ausfertigung oder im Falle des Gelegenheitsverkehrs mit Kraftomnibussen durch eine beglaubigte Kopie der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber gemeinsame Regeln f{\\u0252}r den Zugang zum grenz{\\u0252}berschreitenden Personenkraftverkehrsmarkt und zur {\\u0196}nderung der Verordnung (EG) Nr. 561\/2006 (ABl. L 300 vom 14.11.2009, S. 88) und die den Zusatz \"Gilt auch als Genehmigung f{\\u0252}r die Bef{\\u0246}rderung im innerdeutschen Gelegenheitsverkehr\" enth{\\u0228}lt, nachgewiesen werden.\\\n\\pard\\sb100\n(4) Im Gelegenheitsverkehr mit Kraftfahrzeugen ist die Genehmigungsurkunde oder eine gek{\\u0252}rzte amtliche Ausfertigung oder eine beglaubigte Kopie der Gemeinschaftslizenz w{\\u0228}hrend der Fahrt mitzuf{\\u0252}hren und auf Verlangen den zust{\\u0228}ndigen Personen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Im Linienverkehr mit Kraftfahrzeugen gilt Satz 1 nur, wenn die Genehmigungsurkunde eine entsprechende Auflage enth{\\u0228}lt.\\\n\\pard\\sb100\n(5) Ist eine Genehmigung anders als durch Fristablauf ung{\\u0252}ltig geworden, ist die Genehmigungsurkunde unverz{\\u0252}glich einzuziehen. Ist dies nicht m{\\u0246}glich, ist sie auf Kosten des Unternehmers f{\\u0252}r kraftlos zu erkl{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}