{
  "documentIdentifier" : "BJNR002410961BJNE003704305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer ist verpflichtet, den ihm genehmigten Betrieb aufzunehmen und w{\\u0228}hrend der Geltungsdauer der Genehmigung den {\\u0246}ffentlichen Verkehrsinteressen und dem Stand der Technik entsprechend aufrechtzuerhalten. Gegenstand der Betriebspflicht sind alle Bestandteile der Genehmigung und die nach {\\u0167} 12 Absatz 1a zugesicherten Bestandteile des Genehmigungsantrages.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigungsbeh{\\u0246}rde kann dem Unternehmer f{\\u0252}r die Aufnahme des Betriebs eine Frist setzen.\\\n\\pard\\sb100\n(3) Im {\\u0246}ffentlichen Personennahverkehr kann die Genehmigungsbeh{\\u0246}rde dem Unternehmer auferlegen, den von ihm betriebenen Verkehr zu erweitern oder zu {\\u0228}ndern, wenn die {\\u0246}ffentlichen Verkehrsinteressen es erfordern und es dem Unternehmer unter Ber{\\u0252}cksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung zugemutet werden kann. F{\\u0252}r das Verfahren gelten die {\\u0167}{\\u0167} 14, 15 und 17 entsprechend.\\\n\\pard\\sb100\n(4) Die Genehmigungsbeh{\\u0246}rde kann den Unternehmer auf seinen Antrag von der Verpflichtung nach Absatz 1 f{\\u0252}r den gesamten oder einen Teil des von ihm betriebenen Verkehrs vor{\\u0252}bergehend oder auf Dauer entbinden, wenn ihm die Erf{\\u0252}llung der Betriebspflicht nicht mehr m{\\u0246}glich ist oder ihm dies unter Ber{\\u0252}cksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht mehr zugemutet werden kann. Eine Entbindung von der Verpflichtung nach Absatz 1 f{\\u0252}r einen Teil des vom Unternehmer betriebenen Verkehrs darf dar{\\u0252}ber hinaus in der Regel nur vorgenommen werden, wenn das {\\u0246}ffentliche Verkehrsinteresse nicht entgegensteht. F{\\u0252}r Bestandteile des Genehmigungsantrages, die vom Unternehmer nach {\\u0167} 12 Absatz 1a verbindlich zugesichert wurden, bleibt die Erf{\\u0252}llung der Betriebspflicht in der Regel zumutbar. Bis zur Entscheidung {\\u0252}ber den Antrag hat der Unternehmer den Verkehr aufrechtzuerhalten. Die Genehmigungsbeh{\\u0246}rde informiert die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber eine beabsichtigte Entbindung so rechtzeitig, dass diese eine Notma{\\u0223}nahme nach Artikel 5 Absatz 5 der Verordnung (EG) Nr. 1370\/2007 ergreifen kann.\\\n\\pard\\sb100\n(5) Im Personenfernverkehr ({\\u0167} 42a Satz 1) kann der Unternehmer unbeschadet des Absatzes 4 der Genehmigungsbeh{\\u0246}rde anzeigen, dass er den Verkehr einstellen will. In diesem Fall endet die Betriebspflicht drei Monate nach Eingang der Anzeige bei der Genehmigungsbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}