{
  "documentIdentifier" : "BJNR286600994BJNE004202160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rang nach den {\\u0252}brigen Forderungen der Insolvenzgl{\\u0228}ubiger werden in folgender Rangfolge, bei gleichem Rang nach dem Verh{\\u0228}ltnis ihrer Betr{\\u0228}ge, berichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die seit der Er{\\u0246}ffnung des Insolvenzverfahrens laufenden Zinsen und S{\\u0228}umniszuschl{\\u0228}ge auf Forderungen der Insolvenzgl{\\u0228}ubiger;\\\n\\tab 2.\\tab die Kosten, die den einzelnen Insolvenzgl{\\u0228}ubigern durch ihre Teilnahme am Verfahren erwachsen;\\\n\\tab 3.\\tab Geldstrafen, Geldbu{\\u0223}en, Ordnungsgelder und Zwangsgelder sowie solche Nebenfolgen einer Straftat oder Ordnungswidrigkeit, die zu einer Geldzahlung verpflichten;\\\n\\tab 4.\\tab Forderungen auf eine unentgeltliche Leistung des Schuldners;\\\n\\tab 5.\\tab nach Ma{\\u0223}gabe der Abs{\\u0228}tze 4 und 5 Forderungen auf R{\\u0252}ckgew{\\u0228}hr eines Gesellschafterdarlehens oder Forderungen aus Rechtshandlungen, die einem solchen Darlehen wirtschaftlich entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Forderungen, f{\\u0252}r die zwischen Gl{\\u0228}ubiger und Schuldner der Nachrang im Insolvenzverfahren vereinbart worden ist, werden im Zweifel nach den in Absatz 1 bezeichneten Forderungen berichtigt.\\\n\\pard\\sb100\n(3) Die Zinsen der Forderungen nachrangiger Insolvenzgl{\\u0228}ubiger und die Kosten, die diesen Gl{\\u0228}ubigern durch ihre Teilnahme am Verfahren entstehen, haben den gleichen Rang wie die Forderungen dieser Gl{\\u0228}ubiger.\\\n\\pard\\sb100\n(4) Absatz 1 Nr. 5 gilt f{\\u0252}r Gesellschaften, die weder eine nat{\\u0252}rliche Person noch eine Gesellschaft als pers{\\u0246}nlich haftenden Gesellschafter haben, bei der ein pers{\\u0246}nlich haftender Gesellschafter eine nat{\\u0252}rliche Person ist. Erwirbt ein Gl{\\u0228}ubiger bei drohender oder eingetretener Zahlungsunf{\\u0228}higkeit der Gesellschaft oder bei {\\u0220}berschuldung Anteile zum Zweck ihrer Sanierung, f{\\u0252}hrt dies bis zur nachhaltigen Sanierung nicht zur Anwendung von Absatz 1 Nr. 5 auf seine Forderungen aus bestehenden oder neu gew{\\u0228}hrten Darlehen oder auf Forderungen aus Rechtshandlungen, die einem solchen Darlehen wirtschaftlich entsprechen.\\\n\\pard\\sb100\n(5) Absatz 1 Nr. 5 gilt nicht f{\\u0252}r den nicht gesch{\\u0228}ftsf{\\u0252}hrenden Gesellschafter einer Gesellschaft im Sinne des Absatzes 4 Satz 1, der mit 10 Prozent oder weniger am Haftkapital beteiligt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}