{
  "documentIdentifier" : "BJNR122810017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz sch{\\u0252}tzt die Gesundheit der Frau und ihres Kindes am Arbeits-, Ausbildungs- und Studienplatz w{\\u0228}hrend der Schwangerschaft, nach der Entbindung und in der Stillzeit. Das Gesetz erm{\\u0246}glicht es der Frau, ihre Besch{\\u0228}ftigung oder sonstige T{\\u0228}tigkeit in dieser Zeit ohne Gef{\\u0228}hrdung ihrer Gesundheit oder der ihres Kindes fortzusetzen und wirkt Benachteiligungen w{\\u0228}hrend der Schwangerschaft, nach der Entbindung und in der Stillzeit entgegen. Regelungen in anderen Arbeitsschutzgesetzen bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt f{\\u0252}r Frauen in einer Besch{\\u0228}ftigung im Sinne von {\\u0167} 7 Absatz 1 des Vierten Buches Sozialgesetzbuch. Unabh{\\u0228}ngig davon, ob ein solches Besch{\\u0228}ftigungsverh{\\u0228}ltnis vorliegt, gilt dieses Gesetz auch f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Frauen in betrieblicher Berufsbildung und Praktikantinnen im Sinne von {\\u0167} 26 des Berufsbildungsgesetzes,\\\n\\tab 2.\\tab Frauen mit Behinderung, die in einer Werkstatt f{\\u0252}r behinderte Menschen besch{\\u0228}ftigt sind,\\\n\\tab 3.\\tab Frauen, die als Entwicklungshelferinnen im Sinne des Entwicklungshelfer-Gesetzes t{\\u0228}tig sind, jedoch mit der Ma{\\u0223}gabe, dass die {\\u0167}{\\u0167} 18 bis 22 auf sie nicht anzuwenden sind,\\\n\\tab 4.\\tab Frauen, die als Freiwillige im Sinne des Jugendfreiwilligendienstegesetzes oder des Bundesfreiwilligendienstgesetzes t{\\u0228}tig sind,\\\n\\tab 5.\\tab Frauen, die als Mitglieder einer geistlichen Genossenschaft, Diakonissen oder Angeh{\\u0246}rige einer {\\u0228}hnlichen Gemeinschaft auf einer Planstelle oder aufgrund eines Gestellungsvertrages f{\\u0252}r diese t{\\u0228}tig werden, auch w{\\u0228}hrend der Zeit ihrer dortigen au{\\u0223}erschulischen Ausbildung,\\\n\\tab 6.\\tab Frauen, die in Heimarbeit besch{\\u0228}ftigt sind, und ihnen Gleichgestellte im Sinne von {\\u0167} 1 Absatz 1 und 2 des Heimarbeitsgesetzes, soweit sie am St{\\u0252}ck mitarbeiten, jedoch mit der Ma{\\u0223}gabe, dass die {\\u0167}{\\u0167} 10 und 14 auf sie nicht anzuwenden sind und {\\u0167} 9 Absatz 1 bis 5 auf sie entsprechend anzuwenden ist,\\\n\\tab 7.\\tab Frauen, die wegen ihrer wirtschaftlichen Unselbstst{\\u0228}ndigkeit als arbeitnehmer{\\u0228}hnliche Person anzusehen sind, jedoch mit der Ma{\\u0223}gabe, dass die {\\u0167}{\\u0167} 18, 19 Absatz 2 und {\\u0167} 20 auf sie nicht anzuwenden sind, und\\\n\\tab 8.\\tab Sch{\\u0252}lerinnen und Studentinnen, soweit die Ausbildungsstelle Ort, Zeit und Ablauf der Ausbildungsveranstaltung verpflichtend vorgibt oder die ein im Rahmen der schulischen oder hochschulischen Ausbildung verpflichtend vorgegebenes Praktikum ableisten, jedoch mit der Ma{\\u0223}gabe, dass die {\\u0167}{\\u0167} 17 bis 24 auf sie nicht anzuwenden sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Gesetz gilt nicht f{\\u0252}r Beamtinnen und Richterinnen. Das Gesetz gilt ebenso nicht f{\\u0252}r Soldatinnen, auch soweit die Voraussetzungen des Absatzes 2 erf{\\u0252}llt sind, es sei denn, sie werden aufgrund dienstlicher Anordnung oder Gestattung au{\\u0223}erhalb des Gesch{\\u0228}ftsbereiches des Bundesministeriums der Verteidigung t{\\u0228}tig.\\\n\\pard\\sb100\n(4) Dieses Gesetz gilt f{\\u0252}r jede Person, die schwanger ist, ein Kind geboren hat oder stillt. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend.\\\n}"
}