{
  "documentIdentifier" : "BJNR011740992BJNE000406308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ma{\\u0223}gebend ist das monatliche Einkommen; mehrere zu ber{\\u0252}cksichtigende Einkommen sind zusammenzurechnen. Ausl{\\u0228}ndisches Einkommen ist nach {\\u0167} 17a des Vierten Buches Sozialgesetzbuch umzurechnen. Das monatliche Einkommen ist in entsprechender Anwendung des {\\u0167} 18b Abs. 5 des Vierten Buches Sozialgesetzbuch zu k{\\u0252}rzen (Nettoeinkommen).\\\n\\pard\n\\pard\\sb100\n(2) Als monatliches Einkommen gilt bei Erwerbseinkommen und bei Erwerbsersatzeinkommen nach {\\u0167} 18a Abs. 3 Satz 1 Nr. 1 des Vierten Buches Sozialgesetzbuch das in den letzten 12 Monaten vor dem 1. Januar erzielte Einkommen, einschlie{\\u0223}lich einmalig gezahltem Arbeitsentgelt, geteilt durch die Anzahl der Monate, in denen es erzielt wurde, sofern weiterhin Erwerbseinkommen oder Erwerbsersatzeinkommen nach {\\u0167} 18a Abs. 3 Satz 1 Nr. 1 des Vierten Buches Sozialgesetzbuch erzielt wird. Wurde in den letzten 12 Monaten vor dem 1. Januar nur Erwerbsersatzeinkommen nach {\\u0167} 18a Abs. 3 Satz 1 Nr. 1 des Vierten Buches Sozialgesetzbuch bezogen, ist von diesem auszugehen. F{\\u0252}r die Zeiten des Bezugs von Kurzarbeitergeld oder einer entsprechenden Leistung ist das zugrunde liegende Arbeitsentgelt ma{\\u0223}gebend. Bei Erwerbsersatzeinkommen nach {\\u0167} 18a Abs. 3 Satz 1 Nr. 4 und 8 des Vierten Buches Sozialgesetzbuch ist vom laufenden Einkommen auszugehen. J{\\u0228}hrliche Zuwendungen sind beim laufenden Einkommen mit einem Zw{\\u0246}lftel zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Wird erstmalig Erwerbseinkommen oder Erwerbsersatzeinkommen erzielt, ist das im ersten vollen Kalendermonat erzielte Einkommen mit Wirkung vom Ersten dieses Kalendermonats an zu ber{\\u0252}cksichtigen. Satz 1 findet auch Anwendung, wenn vor Begr{\\u0252}ndung eines neuen Arbeitsverh{\\u0228}ltnisses mindestens in einem Kalendermonat kein Einkommen erzielt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}