{
  "documentIdentifier" : "BJNR611810017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Anspruch auf den Mindestlohn wird sp{\\u0228}testens zum 15. des Monats f{\\u0228}llig, der dem Monat folgt, f{\\u0252}r den der Mindestlohn zu zahlen ist.\\\n\\tab 2.\\tab Nummer 1 gilt nicht f{\\u0252}r die Entgeltanspr{\\u0252}che der Arbeitnehmer, die nachweislich {\\u0252}ber ein Arbeitszeitkonto unter den Voraussetzungen des {\\u0167} 9 Nummer 1 bis 8 Satz 1 des Rahmentarifvertrags f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk (RTV) erfasst werden, soweit ein Ausgleich der erworbenen Mindestlohnanspr{\\u0252}che zu einem sp{\\u0228}teren Zeitpunkt in Form von Freizeit erfolgt und f{\\u0252}r diese Mindestlohnanspr{\\u0252}che ein wertgleicher und vollst{\\u0228}ndiger Zeitausgleich innerhalb der tariflich festgelegten Ausgleichszeitr{\\u0228}ume gew{\\u0228}hrleistet ist. In diesen F{\\u0228}llen ist ein Lohn auf der Basis von 40 Stunden die Woche (montags bis freitags acht Stunden), bei Teilzeit auf Basis der vereinbarten regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit zu zahlen, der sp{\\u0228}testens zum 15. des Monats f{\\u0228}llig wird, der dem Monat folgt, f{\\u0252}r den er zu zahlen ist.\\\n\\tab 3.\\tab Werden Arbeitnehmer auf Arbeitsstellen eingesetzt, f{\\u0252}r welche der Mindestlohn in unterschiedlicher H{\\u0246}he zu zahlen ist, so ist die Arbeitszeit getrennt nach diesen Arbeitsstellen monatsbezogen aufzuzeichnen.\\\n\\tab 4.\\tab Anspr{\\u0252}che auf den Mindestlohn verfallen, wenn sie nicht innerhalb von 12 Monaten nach ihrer F{\\u0228}lligkeit gerichtlich geltend gemacht werden.\\\n\\tab 5.\\tab F{\\u0252}r die Geltendmachung des Mindestlohns, welcher nicht ausgezahlt worden ist, sondern dem Arbeitszeitkonto (Nummer 2) gutzuschreiben war, gilt die gesetzliche Verj{\\u0228}hrung.\\\n\\pard\n\\\nMa{\\u0223}geblich ist die am 1. Mai 2017 geltende Fassung des Rahmentarifvertrags (RTV) f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk, abgeschlossen von der Industriegewerkschaft Bauen {\\u8211} Agrar {\\u8211} Umwelt und dem Bundesverband Farbe, Gestaltung, Bautenschutz {\\u8211} Bundesinnungsverband des Maler- und Lackiererhandwerks.}"
}