{
  "documentIdentifier" : "BJNR611810017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Betrieblicher Geltungsbereich:\\\n\\tab\\tab (1){\\u0160}Alle Betriebe des Maler- und Lackiererhandwerks. Dies sind Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen, die Maler-, Lackierer-, T{\\u0252}ncher-, Wei{\\u0223}binder-, Schildermaler-, Fahrzeug- und Metalllackierer-, Ger{\\u0252}stbau-, Entrostungs- und Eisenanstrich-, W{\\u0228}rmed{\\u0228}mmverbundsystem-, Betonschutz-, Oberfl{\\u0228}chensanierungs-, Asbestbeschichtungs-, Fahrbahnmarkierungs- sowie Bodenbeschichtungs- und -belagsarbeiten ausf{\\u0252}hren. Mit Betonschutz- und Oberfl{\\u0228}chensanierungsarbeiten sind nicht gemeint Arbeiten zur Beseitigung statisch bedeutsamer Betonsch{\\u0228}den; mit Asbestbeschichtungen sind nicht gemeint Arbeiten, die im Zusammenhang mit anderen Asbestsanierungsarbeiten erfolgen. Zu den Bodenbeschichtungs- und -belagsarbeiten geh{\\u0246}ren nicht das Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen sowie Estrich-, Fliesen-, Platten-, Mosaikansetz- und -verlege- und Terrazzoarbeiten.\\\n\\tab\\tab (2){\\u0160}Die in Absatz 1 genannten Betriebe und selbstst{\\u0228}ndigen Betriebsabteilungen fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Von diesem Tarifvertrag werden auch selbstst{\\u0228}ndige Betriebsabteilungen in fachfremden Betrieben erfasst, soweit sie Arbeiten der in Absatz 1 genannten Art ausf{\\u0252}hren.\\\n\\tab\\tab (3){\\u0160}Werden in Betrieben nach Absatz 1 in selbstst{\\u0228}ndigen Abteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn ein speziellerer Tarifvertrag sie in seinen Geltungsbereich einbezieht.\\\n\\tab\\tab (4){\\u0160}Nicht erfasst werden Betriebe des Baugewerbes. Dies gilt nicht f{\\u0252}r Betriebe bzw. selbstst{\\u0228}ndige Betriebsabteilungen, die Arbeiten im Sinne der Abs{\\u0228}tze 5 bis 7 ausf{\\u0252}hren und unter den dort genannten Voraussetzungen von diesem Tarifvertrag erfasst werden.\\\n\\tab\\tab (5){\\u0160}Nicht erfasst werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entrostungs- und Eisenanstricharbeiten,\\\n\\tab b)\\tab Asbestbeschichtungsarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ausf{\\u0252}hrende Betriebe bzw. selbstst{\\u0228}ndige Betriebsabteilungen, die mittelbar oder unmittelbar Mitglied des Hauptverbands der Deutschen Bauindustrie e. V. oder des Zentralverbands des Deutschen Baugewerbes e. V. sind.\\\n\\tab\\tab (6){\\u0160}Betriebe bzw. selbstst{\\u0228}ndige Betriebsabteilungen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten,\\\n\\tab b)\\tab Betonschutz- und Oberfl{\\u0228}chensanierungsarbeiten,\\\n\\tab c)\\tab Bodenbeschichtungs- und -belagsarbeiten oder\\\n\\tab d)\\tab Fahrbahnmarkierungsarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0252}berwiegend bzw. zusammen mit anderen in Absatz 1 genannten T{\\u0228}tigkeiten {\\u0252}berwiegend aus{\\u0252}ben, werden nur erfasst, wenn sie mittelbar oder unmittelbar Mitglied des Hauptverbandes Farbe, Gestaltung, Bautenschutz {\\u8211} Bundesinnungsverband des deutschen Maler- und Lackiererhandwerks sind.\\\n\\tab\\tab (7){\\u0160}Putz-, Stuck- und dazugeh{\\u0246}rige Hilfsarbeiten ausf{\\u0252}hrende Betriebe bzw. selbstst{\\u0228}ndige Betriebsabteilungen, die ihren Sitz in den Handwerkskammerbezirken Wiesbaden, Rhein-Main, Mainz, Erfurt, Suhl, Gera, Coburg, Oberfranken, Mittelfranken und Unterfranken haben, werden dann von diesem Tarifvertrag erfasst, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Putz-, Stuck- und dazugeh{\\u0246}rigen Hilfsarbeiten arbeitszeitlich nicht {\\u0252}berwiegend ausgef{\\u0252}hrt werden, und\\\n\\tab b)\\tab ohne Ber{\\u0252}cksichtigung der Putz-, Stuck- und dazugeh{\\u0246}rigen Hilfsarbeiten von den verbleibenden T{\\u0228}tigkeiten der arbeitszeitliche Anteil der T{\\u0228}tigkeiten, die zum Geltungsbereich dieses Tarifvertrags rechnen, den Anteil der T{\\u0228}tigkeiten, die zum Baugewerbe rechnen, {\\u0252}berwiegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (8){\\u0160}Nicht erfasst werden Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen des Ger{\\u0252}stbaugewerbes, deren T{\\u0228}tigkeit sich {\\u0252}berwiegend auf die gewerbliche Erstellung von Ger{\\u0252}sten erstreckt.\\\n\\pard\n\\\n{\\u0167} 9Arbeitszeitkonto\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur Vermeidung von witterungsbedingten K{\\u0252}ndigungen ({\\u0167} 46) kann vereinbart werden, dass ein Arbeitszeitkonto gef{\\u0252}hrt wird. Auf dem Arbeitszeitkonto wird die abweichend von der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit geleistete Arbeitszeit erfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gutstunden (vorgearbeitete Arbeitszeit) bzw.\\\n\\tab b)\\tab Minusstunden (nachzuarbeitende Arbeitszeit).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die im Rahmen des Arbeitszeitkontos (Nummer 3) {\\u0252}ber die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit hinaus gearbeitete Arbeitszeit ist zuschlagsfrei. F{\\u0252}r die {\\u0252}ber die regelm{\\u0228}{\\u0223}igen, werkt{\\u0228}glichen Arbeitszeiten hinaus gearbeiteten Stunden sind die Grenzen des Arbeitszeitgesetzes einzuhalten; insbesondere die Einhaltung der t{\\u0228}glichen Arbeitszeit von h{\\u0246}chstens 10 Stunden ({\\u0167} 7 Absatz 1 Nummer 1 des Arbeitszeitgesetzes).\\\n\\tab 3.\\tab Das Arbeitszeitkonto darf h{\\u0246}chstens 170 Gutstunden bzw. 30 Minusstunden aufweisen. Ab der 171. Stunde ist die Verg{\\u0252}tung f{\\u0252}r mehrgearbeitete Stunden mit der n{\\u0228}chsten Lohnzahlung und mit Mehrarbeitszuschlag ({\\u0167} 36) auszuzahlen.\\\n\\tab 4.\\tab Der jeweils aktuelle Stand des Arbeitszeitkontos (Gut- bzw. Minusstunden) ist mit der monatlichen Lohnabrechnung ({\\u0167} 34 Nummer 5) separat nachzuweisen.\\\n\\tab 5.\\tab Die Gutstunden des Arbeitzeitkontos sind grunds{\\u0228}tzlich zum 31. M{\\u0228}rz eines jeden Kalenderjahres auszugleichen (auf {\\u8222}Null{\\u8220} zu stellen); f{\\u0252}r Gutstunden, die bis zum Stichtag nicht durch Freizeit ausgeglichen werden, ist die Verg{\\u0252}tung mit Mehrarbeitszuschlag ({\\u0167} 36) auszuzahlen.\\\n\\tab 6.\\tab Scheidet der Arbeitnehmer aus dem Betrieb aus, ist das Arbeitszeitkonto auszugleichen. F{\\u0252}r Gutstunden, die bis zum Ausscheiden nicht durch Freizeit ausgeglichen werden, ist die Verg{\\u0252}tung mit Mehrarbeitszuschlag ({\\u0167} 36) mit der abschlie{\\u0223}enden Lohnzahlung auszuzahlen. Beim Tod des Arbeitnehmers sind Guthaben an die Erben auszuzahlen; bei mehreren Anspruchsberechtigten kann der Arbeitgeber mit befreiender Wirkung an einen Erbberechtigten zahlen.\\\n\\tab 7.\\tab Bei Sonn-, Feiertags- und Nachtarbeit sind die Zuschl{\\u0228}ge f{\\u0252}r Sonn-, Feiertags- und Nachtarbeit ({\\u0167} 36) mit der n{\\u0228}chsten Lohnzahlung auszuzahlen; alternativ ist m{\\u0246}glich, die Zuschl{\\u0228}ge in Zeit dem Arbeitszeitkonto gutzuschreiben.\\\n\\tab 8.\\tab Der Arbeitgeber hat in geeigneter Weise daf{\\u0252}r zu sorgen, dass Guthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden k{\\u0246}nnen.\\\n\\tab 9.\\tab [{\\u8230}]\\\n\\pard\n}"
}