{
  "documentIdentifier" : "BJNR217900011BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Konformit{\\u0228}tsbewertungsstelle muss Rechtspers{\\u0246}nlichkeit besitzen. Sie muss selbstst{\\u0228}ndig Vertr{\\u0228}ge abschlie{\\u0223}en, unbewegliches Verm{\\u0246}gen erwerben und dar{\\u0252}ber verf{\\u0252}gen k{\\u0246}nnen sowie vor Gericht klagen und verklagt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Konformit{\\u0228}tsbewertungsstelle muss es sich um einen unabh{\\u0228}ngigen Dritten handeln, der mit der Einrichtung oder dem Produkt, die oder das er bewertet, in keinerlei Verbindung steht. Die Anforderung nach Satz 1 kann auch von einer Konformit{\\u0228}tsbewertungsstelle erf{\\u0252}llt werden, die einem Wirtschaftsverband oder einem Fachverband angeh{\\u0246}rt und die Produkte bewertet, an deren Entwurf, Herstellung, Bereitstellung, Montage, Gebrauch oder Wartung Unternehmen beteiligt sind, die von diesem Verband vertreten werden, wenn die Konformit{\\u0228}tsbewertungsstelle nachweist, dass sich aus dieser Verbandsmitgliedschaft keine Interessenkonflikte im Hinblick auf ihre Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten ergeben.\\\n\\pard\\sb100\n(3) Die Konformit{\\u0228}tsbewertungsstelle, ihre oberste Leitungsebene und die f{\\u0252}r die Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten zust{\\u0228}ndigen Mitarbeiter d{\\u0252}rfen weder Konstrukteur, Hersteller, Lieferant, Installateur, K{\\u0228}ufer, Eigent{\\u0252}mer, Verwender oder Wartungsbetrieb der zu bewertenden Produkte noch Bevollm{\\u0228}chtigter einer dieser Parteien sein. Dies schlie{\\u0223}t weder die Verwendung von bereits einer Konformit{\\u0228}tsbewertung unterzogenen Produkten, die f{\\u0252}r die T{\\u0228}tigkeit der Konformit{\\u0228}tsbewertungsstelle erforderlich sind, noch die Verwendung solcher Produkte zum pers{\\u0246}nlichen Gebrauch aus. Die Konformit{\\u0228}tsbewertungsstelle, ihre oberste Leitungsebene und die f{\\u0252}r die Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten zust{\\u0228}ndigen Mitarbeiter d{\\u0252}rfen weder direkt an Entwurf, Herstellung oder Bau, Vermarktung, Installation, Verwendung oder Wartung dieser Produkte beteiligt sein noch d{\\u0252}rfen sie die an diesen T{\\u0228}tigkeiten beteiligten Parteien vertreten. Sie d{\\u0252}rfen sich nicht mit T{\\u0228}tigkeiten befassen, die ihre Unabh{\\u0228}ngigkeit bei der Beurteilung oder ihre Integrit{\\u0228}t im Zusammenhang mit den Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten beeintr{\\u0228}chtigen k{\\u0246}nnen. Dies gilt insbesondere f{\\u0252}r Beratungsdienstleistungen. Die Konformit{\\u0228}tsbewertungsstelle gew{\\u0228}hrleistet, dass T{\\u0228}tigkeiten ihrer Zweigunternehmen oder Unterauftragnehmer die Vertraulichkeit, Objektivit{\\u0228}t und Unparteilichkeit ihrer Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Die Konformit{\\u0228}tsbewertungsstelle und ihre Mitarbeiter haben die Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten mit der gr{\\u0246}{\\u0223}tm{\\u0246}glichen Professionalit{\\u0228}t und der erforderlichen fachlichen Kompetenz in dem betreffenden Bereich durchzuf{\\u0252}hren; sie d{\\u0252}rfen keinerlei Einflussnahme, insbesondere finanzieller Art, durch Dritte ausgesetzt sein, die sich auf ihre Beurteilung oder die Ergebnisse ihrer Konformit{\\u0228}tsbewertung auswirken k{\\u0246}nnte und speziell von Personen oder Personengruppen ausgeht, die ein Interesse am Ergebnis dieser Konformit{\\u0228}tsbewertung haben.\\\n\\pard\\sb100\n(5) Die Konformit{\\u0228}tsbewertungsstelle muss in der Lage sein, alle Konformit{\\u0228}tsbewertungsaufgaben zu bew{\\u0228}ltigen, f{\\u0252}r die sie gem{\\u0228}{\\u0223} ihrem Antrag nach {\\u0167} 12 Absatz 2 die Kompetenz beansprucht, gleichg{\\u0252}ltig, ob diese Aufgaben von ihr selbst, in ihrem Auftrag oder unter ihrer Verantwortung erf{\\u0252}llt werden. Die Konformit{\\u0228}tsbewertungsstelle muss f{\\u0252}r jedes Konformit{\\u0228}tsbewertungsverfahren und f{\\u0252}r jede Art und Kategorie von Produkten, f{\\u0252}r die sie einen Antrag nach {\\u0167} 12 Absatz 2 gestellt hat, {\\u0252}ber Folgendes verf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Anzahl von Mitarbeitern mit Fachkenntnis und ausreichender einschl{\\u0228}giger Erfahrung, um die bei der Konformit{\\u0228}tsbewertung anfallenden Aufgaben zu erf{\\u0252}llen,\\\n\\tab 2.\\tab Beschreibungen von Verfahren, nach denen die Konformit{\\u0228}tsbewertung durchgef{\\u0252}hrt wird, um die Transparenz und die Wiederholbarkeit dieser Verfahren sicherzustellen, sowie {\\u0252}ber eine angemessene Politik und geeignete Verfahren, bei denen zwischen den Aufgaben, die sie als notifizierte Stelle wahrnimmt, und anderen T{\\u0228}tigkeiten unterschieden wird, und\\\n\\tab 3.\\tab Verfahren zur Durchf{\\u0252}hrung von T{\\u0228}tigkeiten unter geb{\\u0252}hrender Ber{\\u0252}cksichtigung der Gr{\\u0246}{\\u0223}e eines Unternehmens, der Branche, in der es t{\\u0228}tig ist, seiner Struktur, des Grades an Komplexit{\\u0228}t der jeweiligen Produkttechnologie und der Tatsache, dass es sich bei dem Produktionsprozess um eine Massenfertigung oder Serienproduktion handelt.\\\n\\pard\nDie Konformit{\\u0228}tsbewertungsstelle muss {\\u0252}ber die erforderlichen Mittel zur angemessenen Erledigung der technischen und administrativen Aufgaben, die mit der Konformit{\\u0228}tsbewertung verbunden sind, verf{\\u0252}gen und sie hat Zugang zu allen ben{\\u0246}tigten Ausr{\\u0252}stungen oder Einrichtungen.\\\n\\pard\\sb100\n(6) Die Konformit{\\u0228}tsbewertungsstelle stellt sicher, dass die Mitarbeiter, die f{\\u0252}r die Durchf{\\u0252}hrung der Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten zust{\\u0228}ndig sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Fach- und Berufsausbildung besitzen, die sie f{\\u0252}r alle Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten qualifiziert, f{\\u0252}r die die Konformit{\\u0228}tsbewertungsstelle einen Antrag nach {\\u0167} 12 gestellt hat,\\\n\\tab 2.\\tab {\\u0252}ber eine ausreichende Kenntnis der Produkte und der Konformit{\\u0228}tsbewertungsverfahren verf{\\u0252}gen und die entsprechende Befugnis besitzen, solche Konformit{\\u0228}tsbewertungen durchzuf{\\u0252}hren,\\\n\\tab 3.\\tab angemessene Kenntnisse und Verst{\\u0228}ndnis der wesentlichen Anforderungen, der geltenden harmonisierten Normen und der betreffenden Bestimmungen der Harmonisierungsrechtsvorschriften der Europ{\\u0228}ischen Union und ihrer Durchf{\\u0252}hrungsvorschriften besitzen und\\\n\\tab 4.\\tab die F{\\u0228}higkeit zur Erstellung von Bescheinigungen, Protokollen und Berichten als Nachweis f{\\u0252}r durchgef{\\u0252}hrte Konformit{\\u0228}tsbewertungen haben.\\\n\\pard\n\\pard\\sb100\n(7) Die Konformit{\\u0228}tsbewertungsstelle hat ihre Unparteilichkeit, die ihrer obersten Leitungsebene und die ihres Konformit{\\u0228}tsbewertungspersonals sicherzustellen. Die Verg{\\u0252}tung der obersten Leitungsebene und des Konformit{\\u0228}tsbewertungspersonals darf sich nicht nach der Anzahl der durchgef{\\u0252}hrten Konformit{\\u0228}tsbewertungen oder deren Ergebnissen richten.\\\n\\pard\\sb100\n(8) Die Konformit{\\u0228}tsbewertungsstelle hat eine Haftpflichtversicherung abzuschlie{\\u0223}en, die die mit ihrer T{\\u0228}tigkeit verbundenen Risiken angemessen abdeckt.\\\n\\pard\\sb100\n(9) Die Mitarbeiter der Konformit{\\u0228}tsbewertungsstelle d{\\u0252}rfen die ihnen im Rahmen einer Konformit{\\u0228}tsbewertung bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse der Konformit{\\u0228}tsbewertungsstelle oder eines Dritten liegt, nicht unbefugt offenbaren oder verwerten, auch wenn ihre T{\\u0228}tigkeit beendet ist. Die von der Konformit{\\u0228}tsbewertungsstelle zu beachtenden Bestimmungen zum Schutz personenbezogener Daten bleiben unber{\\u0252}hrt.\\\n}"
}