{
  "documentIdentifier" : "BJNR147510011BJNE001003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagenbetreiber erhalten eine Zuteilung von kostenlosen Berechtigungen nach Ma{\\u0223}gabe einer nach Artikel 10a Absatz 1 Satz 1 der Richtlinie 2003\/87\/EG erlassenen Verordnung der Kommission.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuteilung von kostenlosen Berechtigungen setzt einen Antrag bei der zust{\\u0228}ndigen Beh{\\u0246}rde voraus. Der Antrag auf Zuteilung ist innerhalb einer Frist zu stellen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde mindestens drei Monate vor Fristablauf im Bundesanzeiger bekannt gegeben wird. Dem Antrag sind die zur Pr{\\u0252}fung des Anspruchs erforderlichen Unterlagen beizuf{\\u0252}gen. Die tats{\\u0228}chlichen Angaben im Zuteilungsantrag m{\\u0252}ssen von einer Pr{\\u0252}fstelle nach {\\u0167} 21 verifiziert worden sein. Bei versp{\\u0228}tetem Antrag besteht kein Anspruch auf kostenlose Zuteilung.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde berechnet die vorl{\\u0228}ufigen Zuteilungsmengen, ver{\\u0246}ffentlicht eine Liste aller unter den Anwendungsbereich dieses Gesetzes fallenden Anlagen und der vorl{\\u0228}ufigen Zuteilungsmengen im Bundesanzeiger und meldet die Liste der Europ{\\u0228}ischen Kommission. Bei der Berechnung der vorl{\\u0228}ufigen Zuteilungsmengen werden nur solche Angaben des Betreibers ber{\\u0252}cksichtigt, deren Richtigkeit ausreichend gesichert ist. Rechtsbehelfe im Hinblick auf die Meldung der Zuteilungsmengen k{\\u0246}nnen nur gleichzeitig mit den gegen die Zuteilungsentscheidung zul{\\u0228}ssigen Rechtsbehelfen geltend gemacht werden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde entscheidet vor Beginn der Handelsperiode {\\u0252}ber die Zuteilung von kostenlosen Berechtigungen f{\\u0252}r eine Anlage an Anlagenbetreiber, die innerhalb der nach Absatz 2 Satz 2 bekannt gegebenen Frist einen Antrag gestellt haben. Im {\\u0220}brigen gelten f{\\u0252}r das Zuteilungsverfahren die Vorschriften des Verwaltungsverfahrensgesetzes.\\\n\\pard\\sb100\n(5) Die Zuteilungsentscheidung ist aufzuheben, soweit sie auf Grund eines Rechtsakts der Europ{\\u0228}ischen Union nachtr{\\u0228}glich ge{\\u0228}ndert werden muss. Die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++)\\\n}"
}