{
  "documentIdentifier" : "BJNR147510011BJNE001203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Luftfahrzeugbetreiber, die nach {\\u0167} 11 oder {\\u0167} 12 in der bis zum 24. Januar 2019 geltenden Fassung eine Zuteilung von kostenlosen Berechtigungen f{\\u0252}r die Handelsperiode 2013 bis 2020 erhalten haben, gilt die Zuteilung in H{\\u0246}he der f{\\u0252}r das Jahr 2020 zugeteilten Anzahl an Berechtigungen f{\\u0252}r die Jahre 2021 bis 2023 nach Artikel 28a Absatz 2 der Richtlinie 2003\/87\/EG fort. Auf die Zuteilung ist der f{\\u0252}r die Jahre ab 2021 geltende lineare Reduktionsfaktor nach Artikel 9 der Richtlinie 2003\/87\/EG anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuteilung f{\\u0252}r die nachfolgende Zuteilungsperiode setzt einen Antrag bei der zust{\\u0228}ndigen Beh{\\u0246}rde voraus, der sp{\\u0228}testens zw{\\u0246}lf Monate vor Beginn der Zuteilungsperiode gestellt werden muss. Bei einem versp{\\u0228}teten Antrag besteht kein Anspruch mehr auf Zuteilung kostenloser Luftverkehrsberechtigungen.\\\n\\pard\\sb100\n(3) In dem Antrag muss der Antragsteller die nach Artikel 56 der Monitoring-Verordnung ermittelte Transportleistung angeben, die er im Basisjahr durch seine Luftverkehrst{\\u0228}tigkeit erbracht hat. Die Angaben zur Transportleistung m{\\u0252}ssen von einer Pr{\\u0252}fstelle nach {\\u0167} 21 verifiziert worden sein.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft die Angaben des Antragstellers zur Transportleistung und {\\u0252}bermittelt nur solche Angaben an die Europ{\\u0228}ische Kommission, deren Richtigkeit ausreichend gesichert ist. Der Luftfahrzeugbetreiber ist verpflichtet, auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde zur Pr{\\u0252}fung des Antrags zus{\\u0228}tzliche Angaben oder Nachweise zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde ver{\\u0246}ffentlicht im Bundesanzeiger eine Liste mit den Namen der Luftfahrzeugbetreiber und der H{\\u0246}he der zugeteilten Berechtigungen.\\\n\\pard\\sb100\n(6) Die Zuteilungsentscheidung ist aufzuheben, soweit sie auf Grund eines Rechtsakts der Europ{\\u0228}ischen Union, insbesondere auch in Folge der {\\u0220}berpr{\\u0252}fung nach Artikel 28b der Richtlinie 2003\/87\/EG, nachtr{\\u0228}glich ge{\\u0228}ndert werden muss oder wenn ein Luftfahrzeugbetreiber keine Luftverkehrst{\\u0228}tigkeit mehr aus{\\u0252}bt. Die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}