{
  "documentIdentifier" : "BJNR004810968BJNE000393123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat jemand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als vertretungsberechtigtes Organ einer juristischen Person oder als Mitglied eines solchen Organs,\\\n\\tab 2.\\tab als Vorstand eines nicht rechtsf{\\u0228}higen Vereins oder als Mitglied eines solchen Vorstandes,\\\n\\tab 3.\\tab als vertretungsberechtigter Gesellschafter einer rechtsf{\\u0228}higen Personengesellschaft,\\\n\\tab 4.\\tab als Generalbevollm{\\u0228}chtigter oder in leitender Stellung als Prokurist oder Handlungsbevollm{\\u0228}chtigter einer juristischen Person oder einer in Nummer 2 oder 3 genannten Personenvereinigung oder\\\n\\tab 5.\\tab als sonstige Person, die f{\\u0252}r die Leitung des Betriebs oder Unternehmens einer juristischen Person oder einer in Nummer 2 oder 3 genannten Personenvereinigung verantwortlich handelt, wozu auch die {\\u0220}berwachung der Gesch{\\u0228}ftsf{\\u0252}hrung oder die sonstige Aus{\\u0252}bung von Kontrollbefugnissen in leitender Stellung geh{\\u0246}rt,\\\n\\pard\neine Straftat oder Ordnungswidrigkeit begangen, durch die Pflichten, welche die juristische Person oder die Personenvereinigung treffen, verletzt worden sind oder die juristische Person oder die Personenvereinigung bereichert worden ist oder werden sollte, so kann gegen diese eine Geldbu{\\u0223}e festgesetzt werden.\\\n\\pard\\sb100\n(2) Die Geldbu{\\u0223}e betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle einer vors{\\u0228}tzlichen Straftat bis zu zehn Millionen Euro,\\\n\\tab 2.\\tab im Falle einer fahrl{\\u0228}ssigen Straftat bis zu f{\\u0252}nf Millionen Euro.\\\n\\pard\nIm Falle einer Ordnungswidrigkeit bestimmt sich das H{\\u0246}chstma{\\u0223} der Geldbu{\\u0223}e nach dem f{\\u0252}r die Ordnungswidrigkeit angedrohten H{\\u0246}chstma{\\u0223} der Geldbu{\\u0223}e. Verweist das Gesetz auf diese Vorschrift, so verzehnfacht sich das H{\\u0246}chstma{\\u0223} der Geldbu{\\u0223}e nach Satz 2 f{\\u0252}r die im Gesetz bezeichneten Tatbest{\\u0228}nde. Satz 2 gilt auch im Falle einer Tat, die gleichzeitig Straftat und Ordnungswidrigkeit ist, wenn das f{\\u0252}r die Ordnungswidrigkeit angedrohte H{\\u0246}chstma{\\u0223} der Geldbu{\\u0223}e das H{\\u0246}chstma{\\u0223} nach Satz 1 {\\u0252}bersteigt.\\\n\\pard\\sb100\n(2a) Im Falle einer Gesamtrechtsnachfolge oder einer partiellen Gesamtrechtsnachfolge durch Aufspaltung ({\\u0167} 123 Absatz 1 des Umwandlungsgesetzes) kann die Geldbu{\\u0223}e nach Absatz 1 und 2 gegen den oder die Rechtsnachfolger festgesetzt werden. Die Geldbu{\\u0223}e darf in diesen F{\\u0228}llen den Wert des {\\u0252}bernommenen Verm{\\u0246}gens sowie die H{\\u0246}he der gegen{\\u0252}ber dem Rechtsvorg{\\u0228}nger angemessenen Geldbu{\\u0223}e nicht {\\u0252}bersteigen. Im Bu{\\u0223}geldverfahren tritt der Rechtsnachfolger oder treten die Rechtsnachfolger in die Verfahrensstellung ein, in der sich der Rechtsvorg{\\u0228}nger zum Zeitpunkt des Wirksamwerdens der Rechtsnachfolge befunden hat.\\\n\\pard\\sb100\n(3) {\\u0167} 17 Abs. 4 und {\\u0167} 18 gelten entsprechend.\\\n\\pard\\sb100\n(4) Wird wegen der Straftat oder Ordnungswidrigkeit ein Straf- oder Bu{\\u0223}geldverfahren nicht eingeleitet oder wird es eingestellt oder wird von Strafe abgesehen, so kann die Geldbu{\\u0223}e selbst{\\u0228}ndig festgesetzt werden. Durch Gesetz kann bestimmt werden, da{\\u0223} die Geldbu{\\u0223}e auch in weiteren F{\\u0228}llen selbst{\\u0228}ndig festgesetzt werden kann. Die selbst{\\u0228}ndige Festsetzung einer Geldbu{\\u0223}e gegen die juristische Person oder Personenvereinigung ist jedoch ausgeschlossen, wenn die Straftat oder Ordnungswidrigkeit aus rechtlichen Gr{\\u0252}nden nicht verfolgt werden kann; {\\u0167} 33 Abs. 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Festsetzung einer Geldbu{\\u0223}e gegen die juristische Person oder Personenvereinigung schlie{\\u0223}t es aus, gegen sie wegen derselben Tat die Einziehung nach den {\\u0167}{\\u0167} 73 oder 73c des Strafgesetzbuches oder nach {\\u0167} 29a anzuordnen.\\\n\\pard\\sb100\n(6) Bei Erlass eines Bu{\\u0223}geldbescheids ist zur Sicherung der Geldbu{\\u0223}e {\\u0167} 111e Absatz 2 der Strafprozessordnung mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Urteils der Bu{\\u0223}geldbescheid tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}