{
  "documentIdentifier" : "BJNR004810968BJNE000394123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verj{\\u0228}hrung wird unterbrochen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erste Vernehmung des Betroffenen, die Bekanntgabe, da{\\u0223} gegen ihn das Ermittlungsverfahren eingeleitet ist, oder die Anordnung dieser Vernehmung oder Bekanntgabe,\\\n\\tab 2.\\tab jede richterliche Vernehmung des Betroffenen oder eines Zeugen oder die Anordnung dieser Vernehmung,\\\n\\tab 3.\\tab jede Beauftragung eines Sachverst{\\u0228}ndigen durch die Verfolgungsbeh{\\u0246}rde oder den Richter, wenn vorher der Betroffene vernommen oder ihm die Einleitung des Ermittlungsverfahrens bekanntgegeben worden ist,\\\n\\tab 4.\\tab jede Beschlagnahme- oder Durchsuchungsanordnung der Verfolgungsbeh{\\u0246}rde oder des Richters und richterliche Entscheidungen, welche diese aufrechterhalten,\\\n\\tab 5.\\tab die vorl{\\u0228}ufige Einstellung des Verfahrens wegen Abwesenheit des Betroffenen durch die Verfolgungsbeh{\\u0246}rde oder den Richter sowie jede Anordnung der Verfolgungsbeh{\\u0246}rde oder des Richters, die nach einer solchen Einstellung des Verfahrens zur Ermittlung des Aufenthalts des Betroffenen oder zur Sicherung von Beweisen ergeht,\\\n\\tab 6.\\tab jedes Ersuchen der Verfolgungsbeh{\\u0246}rde oder des Richters, eine Untersuchungshandlung im Ausland vorzunehmen,\\\n\\tab 7.\\tab die gesetzlich bestimmte Anh{\\u0246}rung einer anderen Beh{\\u0246}rde durch die Verfolgungsbeh{\\u0246}rde vor Abschlu{\\u0223} der Ermittlungen,\\\n\\tab 8.\\tab die Abgabe der Sache durch die Staatsanwaltschaft an die Verwaltungsbeh{\\u0246}rde nach {\\u0167} 43,\\\n\\tab 9.\\tab den Erla{\\u0223} des Bu{\\u0223}geldbescheides, sofern er binnen zwei Wochen zugestellt wird, ansonsten durch die Zustellung,\\\n\\tab 10.\\tab den Eingang der Akten beim Amtsgericht gem{\\u0228}{\\u0223} {\\u0167} 69 Abs. 3 Satz 1 und Abs. 5 Satz 2 und die Zur{\\u0252}ckverweisung der Sache an die Verwaltungsbeh{\\u0246}rde nach {\\u0167} 69 Abs. 5 Satz 1,\\\n\\tab 11.\\tab jede Anberaumung einer Hauptverhandlung,\\\n\\tab 12.\\tab den Hinweis auf die M{\\u0246}glichkeit, ohne Hauptverhandlung zu entscheiden ({\\u0167} 72 Abs. 1 Satz 2),\\\n\\tab 13.\\tab die Erhebung der {\\u0246}ffentlichen Klage,\\\n\\tab 14.\\tab die Er{\\u0246}ffnung des Hauptverfahrens,\\\n\\tab 15.\\tab den Strafbefehl oder eine andere dem Urteil entsprechende Entscheidung.\\\n\\pard\nIm selbst{\\u0228}ndigen Verfahren wegen der Anordnung einer Nebenfolge oder der Festsetzung einer Geldbu{\\u0223}e gegen eine juristische Person oder Personenvereinigung wird die Verj{\\u0228}hrung durch die dem Satz 1 entsprechenden Handlungen zur Durchf{\\u0252}hrung des selbst{\\u0228}ndigen Verfahrens unterbrochen.\\\n\\pard\\sb100\n(2) Die Verj{\\u0228}hrung ist bei einer schriftlichen Anordnung oder Entscheidung in dem Zeitpunkt unterbrochen, in dem die Anordnung oder Entscheidung unterzeichnet wird. Ist das Dokument nicht alsbald nach der Unterzeichnung in den Gesch{\\u0228}ftsgang gelangt, so ist der Zeitpunkt ma{\\u0223}gebend, in dem es tats{\\u0228}chlich in den Gesch{\\u0228}ftsgang gegeben worden ist.\\\n\\pard\\sb100\n(3) Nach jeder Unterbrechung beginnt die Verj{\\u0228}hrung von neuem. Die Verfolgung ist jedoch sp{\\u0228}testens verj{\\u0228}hrt, wenn seit dem in {\\u0167} 31 Abs. 3 bezeichneten Zeitpunkt das Doppelte der gesetzlichen Verj{\\u0228}hrungsfrist, mindestens jedoch zwei Jahre verstrichen sind. Wird jemandem in einem bei Gericht anh{\\u0228}ngigen Verfahren eine Handlung zur Last gelegt, die gleichzeitig Straftat und Ordnungswidrigkeit ist, so gilt als gesetzliche Verj{\\u0228}hrungsfrist im Sinne des Satzes 2 die Frist, die sich aus der Strafdrohung ergibt. {\\u0167} 32 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Unterbrechung wirkt nur gegen{\\u0252}ber demjenigen, auf den sich die Handlung bezieht. Die Unterbrechung tritt in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 1 bis 7, 11 und 13 bis 15 auch dann ein, wenn die Handlung auf die Verfolgung der Tat als Straftat gerichtet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}