{
  "documentIdentifier" : "BJNR004810968BJNE000527123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Zustellungsverfahren der Verwaltungsbeh{\\u0246}rde gelten die Vorschriften des Verwaltungszustellungsgesetzes, wenn eine Verwaltungsbeh{\\u0246}rde des Bundes das Verfahren durchf{\\u0252}hrt, sonst die entsprechenden landesrechtlichen Vorschriften, soweit die Abs{\\u0228}tze 2 bis 5 nichts anderes bestimmen. Wird ein Dokument mit Hilfe automatischer Einrichtungen erstellt, so wird das so hergestellte Dokument zugestellt.\\\n\\pard\n\\pard\\sb100\n(2) Ein Bescheid ({\\u0167} 50 Abs. 1 Satz 2) wird dem Betroffenen zugestellt und, wenn er einen gesetzlichen Vertreter hat, diesem mitgeteilt.\\\n\\pard\\sb100\n(3) Der gew{\\u0228}hlte Verteidiger, dessen Vollmacht sich bei den Akten befindet, sowie der bestellte Verteidiger gelten als erm{\\u0228}chtigt, Zustellungen und sonstige Mitteilungen f{\\u0252}r den Betroffenen in Empfang zu nehmen; f{\\u0252}r die Zustellung einer Ladung des Betroffenen gilt dies nur, wenn der Verteidiger in der Vollmacht ausdr{\\u0252}cklich zur Empfangnahme von Ladungen erm{\\u0228}chtigt ist. Wird ein Bescheid dem Verteidiger nach Satz 1 Halbsatz 1 zugestellt, so wird der Betroffene hiervon zugleich unterrichtet; dabei erh{\\u0228}lt er formlos eine Abschrift des Bescheides. Wird ein Bescheid dem Betroffenen zugestellt, so wird der Verteidiger hiervon zugleich unterrichtet, auch wenn eine Vollmacht bei den Akten nicht vorliegt; dabei erh{\\u0228}lt er formlos eine Abschrift des Bescheides.\\\n\\pard\\sb100\n(4) Wird die f{\\u0252}r den Beteiligten bestimmte Zustellung an mehrere Empfangsberechtigte bewirkt, so richtet sich die Berechnung einer Frist nach der zuletzt bewirkten Zustellung.\\\n\\pard\\sb100\n(5) {\\u0167} 6 Abs. 1 des Verwaltungszustellungsgesetzes und die entsprechenden landesrechtlichen Vorschriften sind nicht anzuwenden. Hat der Betroffene einen Verteidiger, so sind auch {\\u0167} 7 Abs. 1 Satz 1 und 2 und Abs. 2 des Verwaltungszustellungsgesetzes und die entsprechenden landesrechtlichen Vorschriften nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}