{
  "documentIdentifier" : "BJNR004810968BJNE000704377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Einspruch nicht rechtzeitig, nicht in der vorgeschriebenen Form oder sonst nicht wirksam eingelegt, so verwirft ihn die Verwaltungsbeh{\\u0246}rde als unzul{\\u0228}ssig. Gegen den Bescheid ist innerhalb von zwei Wochen nach Zustellung der Antrag auf gerichtliche Entscheidung nach {\\u0167} 62 zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Einspruch zul{\\u0228}ssig, so pr{\\u0252}ft die Verwaltungsbeh{\\u0246}rde, ob sie den Bu{\\u0223}geldbescheid aufrechterh{\\u0228}lt oder zur{\\u0252}cknimmt. Zu diesem Zweck kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab weitere Ermittlungen anordnen oder selbst vornehmen,\\\n\\tab 2.\\tab von Beh{\\u0246}rden und sonstigen Stellen die Abgabe von Erkl{\\u0228}rungen {\\u0252}ber dienstliche Wahrnehmungen, Untersuchungen und Erkenntnisse ({\\u0167} 77a Abs. 2) verlangen.\\\n\\pard\nDie Verwaltungsbeh{\\u0246}rde kann auch dem Betroffenen Gelegenheit geben, sich innerhalb einer zu bestimmenden Frist dazu zu {\\u0228}u{\\u0223}ern, ob und welche Tatsachen und Beweismittel er im weiteren Verfahren zu seiner Entlastung vorbringen will; dabei ist er darauf hinzuweisen, da{\\u0223} es ihm nach dem Gesetz freistehe, sich zu der Beschuldigung zu {\\u0228}u{\\u0223}ern oder nicht zur Sache auszusagen.\\\n\\pard\\sb100\n(3) Die Verwaltungsbeh{\\u0246}rde {\\u0252}bersendet die Akten {\\u0252}ber die Staatsanwaltschaft an das Amtsgericht, wenn sie den Bu{\\u0223}geldbescheid nicht zur{\\u0252}cknimmt und nicht nach Absatz 1 Satz 1 verf{\\u0228}hrt; sie vermerkt die Gr{\\u0252}nde daf{\\u0252}r in den Akten, soweit dies nach der Sachlage angezeigt ist. Die Entscheidung {\\u0252}ber einen Antrag auf Akteneinsicht und deren Gew{\\u0228}hrung ({\\u0167} 49 Abs. 1 dieses Gesetzes, {\\u0167} 147 der Strafprozessordnung) erfolgen vor {\\u0220}bersendung der Akten.\\\n\\pard\\sb100\n(4) Mit dem Eingang der Akten bei der Staatsanwaltschaft gehen die Aufgaben der Verfolgungsbeh{\\u0246}rde auf sie {\\u0252}ber. Die Staatsanwaltschaft legt die Akten dem Richter beim Amtsgericht vor, wenn sie weder das Verfahren einstellt noch weitere Ermittlungen durchf{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Bei offensichtlich ungen{\\u0252}gender Aufkl{\\u0228}rung des Sachverhalts kann der Richter beim Amtsgericht die Sache unter Angabe der Gr{\\u0252}nde mit Zustimmung der Staatsanwaltschaft an die Verwaltungsbeh{\\u0246}rde zur{\\u0252}ckverweisen; diese wird mit dem Eingang der Akten wieder f{\\u0252}r die Verfolgung und Ahndung zust{\\u0228}ndig. Verneint der Richter beim Amtsgericht bei erneuter {\\u0220}bersendung den hinreichenden Tatverdacht einer Ordnungswidrigkeit, so kann er die Sache durch Beschlu{\\u0223} endg{\\u0252}ltig an die Verwaltungsbeh{\\u0246}rde zur{\\u0252}ckgeben. Der Beschlu{\\u0223} ist unanfechtbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}