{
  "documentIdentifier" : "BJNR004810968BJNE000734307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) H{\\u0228}lt das Gericht eine Hauptverhandlung nicht f{\\u0252}r erforderlich, so kann es durch Beschlu{\\u0223} entscheiden, wenn der Betroffene und die Staatsanwaltschaft diesem Verfahren nicht widersprechen. Das Gericht weist sie zuvor auf die M{\\u0246}glichkeit eines solchen Verfahrens und des Widerspruchs hin und gibt ihnen Gelegenheit, sich innerhalb von zwei Wochen nach Zustellung des Hinweises zu {\\u0228}u{\\u0223}ern; {\\u0167} 145a Abs. 1 und 3 der Strafproze{\\u0223}ordnung gilt entsprechend. Das Gericht kann von einem Hinweis an den Betroffenen absehen und auch gegen seinen Widerspruch durch Beschlu{\\u0223} entscheiden, wenn es den Betroffenen freispricht.\\\n\\pard\n\\pard\\sb100\n(2) Geht der Widerspruch erst nach Ablauf der Frist ein, so ist er unbeachtlich. In diesem Falle kann jedoch gegen den Beschlu{\\u0223} innerhalb einer Woche nach Zustellung die Wiedereinsetzung in den vorigen Stand unter den gleichen Voraussetzungen wie gegen die Vers{\\u0228}umung einer Frist beantragt werden; hier{\\u0252}ber ist der Betroffene bei der Zustellung des Beschlusses zu belehren.\\\n\\pard\\sb100\n(3) Das Gericht entscheidet dar{\\u0252}ber, ob der Betroffene freigesprochen, gegen ihn eine Geldbu{\\u0223}e festgesetzt, eine Nebenfolge angeordnet oder das Verfahren eingestellt wird. Das Gericht darf von der im Bu{\\u0223}geldbescheid getroffenen Entscheidung nicht zum Nachteil des Betroffenen abweichen.\\\n\\pard\\sb100\n(4) Wird eine Geldbu{\\u0223}e festgesetzt, so gibt der Beschlu{\\u0223} die Ordnungswidrigkeit an; hat der Bu{\\u0223}geldtatbestand eine gesetzliche {\\u0220}berschrift, so soll diese zur Bezeichnung der Ordnungswidrigkeit verwendet werden. {\\u0167} 260 Abs. 5 Satz 1 der Strafproze{\\u0223}ordnung gilt entsprechend. Die Begr{\\u0252}ndung des Beschlusses enth{\\u0228}lt die f{\\u0252}r erwiesen erachteten Tatsachen, in denen das Gericht die gesetzlichen Merkmale der Ordnungswidrigkeit sieht. Soweit der Beweis aus anderen Tatsachen gefolgert wird, sollen auch diese Tatsachen angegeben werden. Ferner sind die Umst{\\u0228}nde anzuf{\\u0252}hren, die f{\\u0252}r die Zumessung der Geldbu{\\u0223}e und die Anordnung einer Nebenfolge bestimmend sind.\\\n\\pard\\sb100\n(5) Wird der Betroffene freigesprochen, so mu{\\u0223} die Begr{\\u0252}ndung ergeben, ob der Betroffene f{\\u0252}r nicht {\\u0252}berf{\\u0252}hrt oder ob und aus welchen Gr{\\u0252}nden die als erwiesen angenommene Tat nicht als Ordnungswidrigkeit angesehen worden ist. Kann der Beschlu{\\u0223} nicht mit der Rechtsbeschwerde angefochten werden, so braucht nur angegeben zu werden, ob die dem Betroffenen zur Last gelegte Ordnungswidrigkeit aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden nicht festgestellt worden ist.\\\n\\pard\\sb100\n(6) Von einer Begr{\\u0252}ndung kann abgesehen werden, wenn die am Verfahren Beteiligten hierauf verzichten. In diesem Fall reicht der Hinweis auf den Inhalt des Bu{\\u0223}geldbescheides; das Gericht kann unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalls nach seinem Ermessen zus{\\u0228}tzliche Ausf{\\u0252}hrungen machen. Die vollst{\\u0228}ndigen Gr{\\u0252}nde sind innerhalb von f{\\u0252}nf Wochen zu den Akten zu bringen, wenn gegen den Beschlu{\\u0223} Rechtsbeschwerde eingelegt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}