{
  "documentIdentifier" : "BJNR004810968BJNE000814377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Beschwerdegericht l{\\u0228}{\\u0223}t die Rechtsbeschwerde nach {\\u0167} 79 Abs. 1 Satz 2 auf Antrag zu, wenn es geboten ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nachpr{\\u0252}fung des Urteils zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung zu erm{\\u0246}glichen, soweit Absatz 2 nichts anderes bestimmt, oder\\\n\\tab 2.\\tab das Urteil wegen Versagung des rechtlichen Geh{\\u0246}rs aufzuheben.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtsbeschwerde wird wegen der Anwendung von Rechtsnormen {\\u0252}ber das Verfahren nicht und wegen der Anwendung von anderen Rechtsnormen nur zur Fortbildung des Rechts zugelassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen den Betroffenen eine Geldbu{\\u0223}e von nicht mehr als einhundert Euro festgesetzt oder eine Nebenfolge verm{\\u0246}gensrechtlicher Art angeordnet worden ist, deren Wert im Urteil auf nicht mehr als einhundert Euro festgesetzt worden ist, oder\\\n\\tab 2.\\tab der Betroffene wegen einer Ordnungswidrigkeit freigesprochen oder das Verfahren eingestellt worden ist und wegen der Tat im Bu{\\u0223}geldbescheid oder im Strafbefehl eine Geldbu{\\u0223}e von nicht mehr als einhundertf{\\u0252}nfzig Euro festgesetzt oder eine solche Geldbu{\\u0223}e von der Staatsanwaltschaft beantragt worden war.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r den Zulassungsantrag gelten die Vorschriften {\\u0252}ber die Einlegung der Rechtsbeschwerde entsprechend. Der Antrag gilt als vorsorglich eingelegte Rechtsbeschwerde. Die Vorschriften {\\u0252}ber die Anbringung der Beschwerdeantr{\\u0228}ge und deren Begr{\\u0252}ndung ({\\u0167}{\\u0167} 344, 345 der Strafproze{\\u0223}ordnung) sind zu beachten. Bei der Begr{\\u0252}ndung der Beschwerdeantr{\\u0228}ge soll der Antragsteller zugleich angeben, aus welchen Gr{\\u0252}nden die in Absatz 1 bezeichneten Voraussetzungen vorliegen. {\\u0167} 35a der Strafproze{\\u0223}ordnung gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Beschwerdegericht entscheidet {\\u0252}ber den Antrag durch Beschlu{\\u0223}. Die {\\u0167}{\\u0167} 346 bis 348 der Strafproze{\\u0223}ordnung gelten entsprechend. Der Beschlu{\\u0223}, durch den der Antrag verworfen wird, bedarf keiner Begr{\\u0252}ndung. Wird der Antrag verworfen, so gilt die Rechtsbeschwerde als zur{\\u0252}ckgenommen.\\\n\\pard\\sb100\n(5) Stellt sich vor der Entscheidung {\\u0252}ber den Zulassungsantrag heraus, da{\\u0223} ein Verfahrenshindernis besteht, so stellt das Beschwerdegericht das Verfahren nur dann ein, wenn das Verfahrenshindernis nach Erla{\\u0223} des Urteils eingetreten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}