{
  "documentIdentifier" : "BJNR004810968BJNE000895123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen das Urteil und den Beschlu{\\u0223} nach {\\u0167} 72 ist Rechtsbeschwerde zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen den Betroffenen eine Geldbu{\\u0223}e von mehr als zweihundertf{\\u0252}nfzig Euro festgesetzt worden ist,\\\n\\tab 2.\\tab eine Nebenfolge angeordnet worden ist, es sei denn, da{\\u0223} es sich um eine Nebenfolge verm{\\u0246}gensrechtlicher Art handelt, deren Wert im Urteil oder im Beschlu{\\u0223} nach {\\u0167} 72 auf nicht mehr als zweihundertf{\\u0252}nfzig Euro festgesetzt worden ist,\\\n\\tab 3.\\tab der Betroffene wegen einer Ordnungswidrigkeit freigesprochen oder das Verfahren eingestellt oder von der Verh{\\u0228}ngung eines Fahrverbotes abgesehen worden ist und wegen der Tat im Bu{\\u0223}geldbescheid oder Strafbefehl eine Geldbu{\\u0223}e von mehr als sechshundert Euro festgesetzt, ein Fahrverbot verh{\\u0228}ngt oder eine solche Geldbu{\\u0223}e oder ein Fahrverbot von der Staatsanwaltschaft beantragt worden war,\\\n\\tab 4.\\tab der Einspruch durch Urteil als unzul{\\u0228}ssig verworfen worden ist oder\\\n\\tab 5.\\tab durch Beschlu{\\u0223} nach {\\u0167} 72 entschieden worden ist, obwohl der Beschwerdef{\\u0252}hrer diesem Verfahren rechtzeitig widersprochen hatte oder ihm in sonstiger Weise das rechtliche Geh{\\u0246}r versagt wurde.\\\n\\pard\nGegen das Urteil ist die Rechtsbeschwerde ferner zul{\\u0228}ssig, wenn sie zugelassen wird ({\\u0167} 80).\\\n\\pard\\sb100\n(2) Hat das Urteil oder der Beschlu{\\u0223} nach {\\u0167} 72 mehrere Taten zum Gegenstand und sind die Voraussetzungen des Absatzes 1 Satz 1 Nr. 1 bis 3 oder Satz 2 nur hinsichtlich einzelner Taten gegeben, so ist die Rechtsbeschwerde nur insoweit zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Rechtsbeschwerde und das weitere Verfahren gelten, soweit dieses Gesetz nichts anderes bestimmt, die Vorschriften der Strafproze{\\u0223}ordnung und des Gerichtsverfassungsgesetzes {\\u0252}ber die Revision entsprechend. {\\u0167} 342 der Strafproze{\\u0223}ordnung gilt auch entsprechend f{\\u0252}r den Antrag auf Wiedereinsetzung in den vorigen Stand nach {\\u0167} 72 Abs. 2 Satz 2 Halbsatz 1.\\\n\\pard\\sb100\n(4) Die Frist f{\\u0252}r die Einlegung der Rechtsbeschwerde beginnt mit der Zustellung des Beschlusses nach {\\u0167} 72 oder des Urteils, wenn es in Abwesenheit des Beschwerdef{\\u0252}hrers verk{\\u0252}ndet und dieser dabei auch nicht nach {\\u0167} 73 Abs. 3 durch einen mit nachgewiesener Vollmacht versehenen Verteidiger vertreten worden ist.\\\n\\pard\\sb100\n(5) Das Beschwerdegericht entscheidet durch Beschlu{\\u0223}. Richtet sich die Rechtsbeschwerde gegen ein Urteil, so kann das Beschwerdegericht auf Grund einer Hauptverhandlung durch Urteil entscheiden.\\\n\\pard\\sb100\n(6) Hebt das Beschwerdegericht die angefochtene Entscheidung auf, so kann es abweichend von {\\u0167} 354 der Strafproze{\\u0223}ordnung in der Sache selbst entscheiden oder sie an das Amtsgericht, dessen Entscheidung aufgehoben wird, oder an ein anderes Amtsgericht desselben Landes zur{\\u0252}ckverweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}