{
  "documentIdentifier" : "BJNR004810968BJNE000992307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die gegen einen Jugendlichen festgesetzte Geldbu{\\u0223}e auch nach Ablauf der in {\\u0167} 95 Abs. 1 bestimmten Frist nicht gezahlt, so kann der Jugendrichter auf Antrag der Vollstreckungsbeh{\\u0246}rde oder, wenn ihm selbst die Vollstreckung obliegt, von Amts wegen dem Jugendlichen auferlegen, an Stelle der Geldbu{\\u0223}e \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsleistungen zu erbringen,\\\n\\tab 2.\\tab nach Kr{\\u0228}ften den durch die Handlung verursachten Schaden wiedergutzumachen,\\\n\\tab 3.\\tab bei einer Verletzung von Verkehrsvorschriften an einem Verkehrsunterricht teilzunehmen,\\\n\\tab 4.\\tab sonst eine bestimmte Leistung zu erbringen,\\\n\\pard\nwenn die Bewilligung einer Zahlungserleichterung, die Beitreibung der Geldbu{\\u0223}e oder die Anordnung der Erzwingungshaft nicht m{\\u0246}glich oder angebracht erscheint. Der Jugendrichter kann die Anordnungen nach Satz 1 nebeneinander treffen und nachtr{\\u0228}glich {\\u0228}ndern.\\\n\\pard\\sb100\n(2) Kommt der Jugendliche einer Anordnung nach Absatz 1 schuldhaft nicht nach und zahlt er auch nicht die Geldbu{\\u0223}e, so kann Jugendarrest ({\\u0167} 16 Jugendgerichtsgesetz) gegen ihn verh{\\u0228}ngt werden, wenn er entsprechend belehrt worden ist. Hiernach verh{\\u0228}ngter Jugendarrest darf bei einer Bu{\\u0223}geldentscheidung eine Woche nicht {\\u0252}bersteigen. Vor der Verh{\\u0228}ngung von Jugendarrest ist dem Jugendlichen Gelegenheit zur m{\\u0252}ndlichen {\\u0196}u{\\u0223}erung vor dem Richter zu geben.\\\n\\pard\\sb100\n(3) Wegen desselben Betrags darf Jugendarrest nicht wiederholt angeordnet werden. Der Richter sieht von der Vollstreckung des Jugendarrestes ab, wenn der Jugendliche nach Verh{\\u0228}ngung der Weisung nachkommt oder die Geldbu{\\u0223}e zahlt. Ist Jugendarrest vollstreckt worden, so kann der Jugendrichter die Vollstreckung der Geldbu{\\u0223}e ganz oder zum Teil f{\\u0252}r erledigt erkl{\\u0228}ren.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r die Vollstreckung der gegen einen Heranwachsenden festgesetzten Geldbu{\\u0223}e.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}