{
  "documentIdentifier" : "BJNR131800012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der theoretische Unterricht hat sich an den im Rahmenplan (Anlagen 1 und 2) aufgef{\\u0252}hrten Inhalten zu orientieren und ist systematisch nach Lektionen aufzubauen. Der Unterricht soll methodisch vielf{\\u0228}ltig sein. Die Unterrichtsmedien sollen zielgerichtet ausgew{\\u0228}hlt und eingesetzt werden. Die Ausbildung setzt das selbstst{\\u0228}ndige Lernen durch die Fahrsch{\\u0252}ler voraus. Zur Ergebnissicherung sind Lernkontrollen einzusetzen; das Ausf{\\u0252}llen von Testbogen nach Art der Pr{\\u0252}fungsbogen auch mithilfe elektronischer Medien darf nicht Gegenstand des theoretischen Mindestunterrichts sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Rahmenplan f{\\u0252}r den theoretischen Unterricht gliedert sich in einen allgemeinen Teil (Anlage 1) und einen klassenspezifischen Teil (Anlage 2).\\\n\\pard\\sb100\n(3) Der Umfang des allgemeinen Teils (Grundstoff) betr{\\u0228}gt mindestens zw{\\u0246}lf Doppelstunden (90 Minuten); der Unterricht ist auch in Einzelstunden (45 Minuten) zul{\\u0228}ssig. Besitzt der Fahrsch{\\u0252}ler bereits eine Fahrerlaubnis, so betr{\\u0228}gt der Umfang mindestens sechs Doppelstunden.\\\n\\pard\\sb100\n(4) Die Mindestdauer des klassenspezifischen Teils (Zusatzstoff) richtet sich nach Anlage 2.8. Der Unterricht ist auch in Einzelstunden zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Ausbildung f{\\u0252}r die Klassen B, C1, D, D1 schlie{\\u0223}t die Ausbildung f{\\u0252}r die jeweilige Anh{\\u0228}ngerklasse ein.\\\n\\pard\\sb100\n(6) F{\\u0252}r den theoretischen Unterricht ist ein Ausbildungsplan aufzustellen. Der Ausbildungsplan hat sich inhaltlich nach dem Rahmenplan zu richten und ist durch Aushang oder Auslegen in den Gesch{\\u0228}ftsr{\\u0228}umen der Fahrschule bekannt zu geben. Der Unterricht hat sich nach dem Ausbildungsplan zu richten und soll zwei Doppelstunden t{\\u0228}glich nicht {\\u0252}berschreiten.\\\n}"
}