{
  "documentIdentifier" : "BJNR131800012BJNE000702360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der praktische Unterricht ist auf die theoretische Ausbildung zu beziehen und inhaltlich mit dieser zu verzahnen. Er hat sich an den in den Anlagen 3 bis 6 aufgef{\\u0252}hrten Inhalten zu orientieren und die praktische Anwendung der Kenntnisse einzubeziehen, die zur Beurteilung der Verkehrs- und Betriebssicherheit des Fahrzeuges erforderlich sind. Er ist systematisch aufzubauen. Der praktische Unterricht besteht aus einer Grundausbildung und besonderen Ausbildungsfahrten. Zum praktischen Unterricht geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterweisung nach Absatz 5,\\\n\\tab 2.\\tab Anleitung und Hinweise vor, w{\\u0228}hrend und nach der Durchf{\\u0252}hrung der Fahraufgaben sowie\\\n\\tab 3.\\tab Nachbesprechung und Er{\\u0246}rterung des jeweiligen Ausbildungsstandes.\\\n\\pard\nDer Fahrlehrer hat den jeweiligen Ausbildungsstand durch Aufzeichnungen zu dokumentieren. Diese sollen erkennen lassen, welche Inhalte behandelt wurden.\\\n\\pard\\sb100\n(2) Die Grundausbildung soll beim jeweiligen Ersterwerb der Klassen A1 und B m{\\u0246}glichst abgeschlossen sein, bevor mit den besonderen Ausbildungsfahrten begonnen wird. Dies gilt auch f{\\u0252}r den Ersterwerb der Klasse A ohne Vorbesitz der Klasse A2 sowie der Klasse A2 ohne Vorbesitz der Klasse A1. Bei den {\\u0252}brigen Klassen d{\\u0252}rfen die besonderen Ausbildungsfahrten erst gegen Ende der praktischen Ausbildung durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die besonderen Ausbildungsfahrten zu je 45 Minuten sind {\\u8211} ausgenommen f{\\u0252}r die Klassen D, D1, DE und D1E {\\u8211} nach Anlage 4 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Grundausbildung und die besonderen Ausbildungsfahrten f{\\u0252}r die Klassen D, D1, DE und D1E sind nach Anlage 5 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die Ausbildung f{\\u0252}r die Fahrerlaubnis der Klassen BE, C1, C1E, C, CE, D1, D1E, D, DE und T umfasst ferner eine am Ausbildungsfahrzeug durchzuf{\\u0252}hrende praktische Unterweisung in der Erkennung und Behebung technischer M{\\u0228}ngel nach Anlage 6.\\\n\\pard\\sb100\n(6) Die in den Abs{\\u0228}tzen 3 bis 5 vorgeschriebenen Ausbildungseinheiten sind Mindestanforderungen, welche die besondere Verantwortung des Fahrlehrers nach {\\u0167} 6 unber{\\u0252}hrt lassen.\\\n\\pard\\sb100\n(7) Die Ausbildung f{\\u0252}r die Fahrerlaubnis der Klassen C1, C, D1 oder D darf erst beginnen, wenn der Fahrsch{\\u0252}ler die Fahrerlaubnis der Klasse B bereits erworben oder die Voraussetzungen f{\\u0252}r die Pr{\\u0252}fung im Wesentlichen erf{\\u0252}llt, zum Beispiel nahezu alle Ausbildungsfahrten absolviert hat.\\\n\\pard\\sb100\n(8) Die gleichzeitige Erteilung von praktischem Fahrunterricht f{\\u0252}r mehrere Fahrsch{\\u0252}ler ist unzul{\\u0228}ssig. Dies gilt auch dann, wenn er durch mehrere im gleichen Fahrzeug sitzende Fahrlehrer erteilt wird.\\\n\\pard\\sb100\n(9) Bei der Ausbildung auf motorisierten Zweir{\\u0228}dern hat der Fahrlehrer den Fahrsch{\\u0252}ler zumindest in der letzten Phase der Grundausbildung und bei den Ausbildungsfahrten nach Anlage 4 {\\u0252}berwiegend vorausfahren zu lassen. Dabei ist eine Funkanlage nach {\\u0167} 5 Absatz 2 Satz 1 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz zu benutzen. Bei Ausbildungen in der Klasse T ist bei Fahrten auf {\\u0246}ffentlichen Stra{\\u0223}en eine Funkanlage nach Satz 2 zu benutzen.\\\n\\pard\\sb100\n(10) Bei den Ausbildungsfahrten auf Fahrzeugen der Klassen C1, C, D1 und D ist der nach {\\u0167} 5 Absatz 3 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz vorgeschriebene Fahrtenschreiber zu benutzen. F{\\u0252}r jeden Tag der praktischen Ausbildung ist je Fahrsch{\\u0252}ler ein neues Schaublatt zu verwenden, auf dem auch der Name des Fahrlehrers und der Name des Fahrsch{\\u0252}lers vermerkt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(11) F{\\u0252}r den praktischen Unterricht ist ein gegliederter Ausbildungsplan aufzustellen. Der Unterricht hat sich nach dem Ausbildungsplan zu richten. Er ist durch Aushang oder Auslegen in den Gesch{\\u0228}ftsr{\\u0228}umen der Fahrschule bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}