{
  "documentIdentifier" : "BJNR131800012BJNE000803124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fahrlehrer darf die theoretische und die praktische Ausbildung erst abschlie{\\u0223}en, wenn der Bewerber den Unterricht im gesetzlich vorgeschriebenen Umfang absolviert hat und der Fahrlehrer {\\u0252}berzeugt ist, dass die Ausbildungsziele nach {\\u0167} 1 erreicht sind. F{\\u0252}r die Durchf{\\u0252}hrung der hierf{\\u0252}r notwendigen {\\u0220}bungsstunden hat der Fahrlehrer Sorge zu tragen. Im Fall eines gemeinsamen Ausbildungsganges nach Anlage 4 ist die praktische Ausbildung erst abgeschlossen, wenn mindestens alle vorgeschriebenen besonderen Ausbildungsfahrten f{\\u0252}r beide Klassen durchgef{\\u0252}hrt worden sind. Wird in einem gemeinsamen Ausbildungsgang nach Anlage 4 die praktische Ausbildung f{\\u0252}r die Klassen C1E und CE nicht abgeschlossen, ist die Ausbildung f{\\u0252}r die Klasse C1 und C erst abgeschlossen, wenn mindestens die f{\\u0252}r diese Klassen vorgeschriebenen besonderen Ausbildungsfahrten durchgef{\\u0252}hrt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Nach Abschluss der Ausbildung hat der Inhaber der Fahrschule oder die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebes bestellte Person dem Fahrsch{\\u0252}ler die durchgef{\\u0252}hrte theoretische und praktische Ausbildung nach Anlage 3 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz zu bescheinigen. Der Ausbildungsnachweis nach {\\u0167} 6 Absatz 1 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz in Verbindung mit Anlage 3 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz ist von dem Inhaber der Fahrschule oder der f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebes bestellten Person nach Abschluss der Ausbildung zu unterzeichnen und dem Fahrsch{\\u0252}ler zur Unterschrift vorzulegen. Wird die Ausbildung nicht abgeschlossen oder wechselt der Fahrsch{\\u0252}ler die Fahrschule, sind dem Fahrsch{\\u0252}ler die absolvierten Ausbildungsteile mit dem Ausbildungsnachweis zu best{\\u0228}tigen. Die Unterzeichnung kann auch elektronisch erfolgen. Der Ausbildungsnachweis ist dem Fahrsch{\\u0252}ler auszuh{\\u0228}ndigen oder elektronisch zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}