{
  "documentIdentifier" : "BJNR032600016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der T{\\u0228}tigkeitsbericht der Verbraucherschlichtungsstelle ({\\u0167} 34 Absatz 1 des Verbraucherstreitbeilegungsgesetzes) muss insbesondere folgende Informationen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab statistische Angaben zu den Antr{\\u0228}gen auf Durchf{\\u0252}hrung eines Streitbeilegungsverfahrens, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anzahl der eingegangenen Antr{\\u0228}ge, untergliedert nach dem Gegenstand, auf den sie sich haupts{\\u0228}chlich beziehen,\\\n\\tab b)\\tab Anteil der nach {\\u0167} 14 Absatz 1 und 2 des Verbraucherstreitbeilegungsgesetzes abgelehnten Antr{\\u0228}ge, untergliedert nach den Ablehnungsgr{\\u0252}nden,\\\n\\tab c)\\tab Anteil der ergebnislos gebliebenen Verfahren ({\\u0167} 21 Absatz 2 des Verbraucherstreitbeilegungsgesetzes),\\\n\\tab d)\\tab durchschnittliche Dauer der Verfahren,\\\n\\tab e)\\tab wenn bekannt, Anteil der F{\\u0228}lle, in denen sich die Parteien an das Ergebnis des Verfahrens gehalten haben,\\\n\\tab f)\\tab wenn bekannt, Anteil der grenz{\\u0252}bergreifenden Streitigkeiten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Angaben zu Problemstellungen, die systematisch bedingt sind oder signifikant h{\\u0228}ufig auftraten und Anlass f{\\u0252}r Antr{\\u0228}ge auf Durchf{\\u0252}hrung eines Streitbeilegungsverfahrens waren,\\\n\\tab 3.\\tab Empfehlungen zur Vermeidung oder zur Beilegung von h{\\u0228}ufig auftretenden Streitigkeiten zwischen Verbrauchern und Unternehmern, sofern die Verbraucherschlichtungsstelle aufgrund ihrer T{\\u0228}tigkeit hierzu Erkenntnisse hat,\\\n\\tab 4.\\tab Hinweise auf etwaige strukturelle Hindernisse f{\\u0252}r die Beilegung von Streitigkeiten, wobei diesbez{\\u0252}gliche Erkenntnisse zu grenz{\\u0252}bergreifenden Streitigkeiten gesondert darzustellen sind,\\\n\\tab 5.\\tab Angaben zur Zusammenarbeit mit anderen Verbraucherschlichtungsstellen in Netzwerken zur Beilegung grenz{\\u0252}bergreifender Streitigkeiten.\\\n\\pard\n\\pard\\sb100\n(2) Der T{\\u0228}tigkeitsbericht ist ab Anerkennung oder Einrichtung der Verbraucherschlichtungsstelle f{\\u0252}r jedes Kalenderjahr, jedoch erstmals f{\\u0252}r das Jahr 2016, bis zum 1. Februar des Folgejahres zu ver{\\u0246}ffentlichen.\\\n}"
}