{
  "documentIdentifier" : "BJNR084210017BJNE001001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur verarbeitet Daten einschlie{\\u0223}lich personenbezogener Daten, soweit dies zur Registerf{\\u0252}hrung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur l{\\u0246}scht den Marktakteur nach {\\u0167} 3 Absatz 1 Nummer 1 innerhalb von drei Monaten nach der Registrierung der endg{\\u0252}ltigen Stilllegung der Einheit, sofern er nicht als Betreiber einer anderen Einheit registriert ist. Satz 1 ist entsprechend anzuwenden, wenn der Betreiber aus anderen Gr{\\u0252}nden keine Anlage mehr betreibt. Die L{\\u0246}schung unterbleibt, wenn der Marktakteur der L{\\u0246}schung widerspricht; in diesem Fall l{\\u0246}scht die Bundesnetzagentur nach Ablauf von zwei Jahren unverz{\\u0252}glich den Marktakteur und seine Kontaktdaten, sofern er nicht wieder als Betreiber einer Einheit registriert ist.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur l{\\u0246}scht Daten, die nicht mehr f{\\u0252}r die {\\u0220}berwachung und den Vollzug energierechtlicher Bestimmungen oder zu energiestatistischen Zwecken erforderlich sind.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur trifft f{\\u0252}r das Register technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 127 vom 23.5.2018, S. 2).\\\n\\pard\\sb100\n(5) Vor der L{\\u0246}schung von Daten hat die Bundesnetzagentur dem Bundesarchiv eine Kopie des vollst{\\u0228}ndigen Datenbestandes zur {\\u0220}bernahme anzubieten. Die Bundesnetzagentur kann dem Bundesarchiv stattdessen regelm{\\u0228}{\\u0223}ig eine Ausfertigung der zur Datensicherung hergestellten Kopien anbieten. Das Anbietungs- und Abgabeverfahren erfolgt nach {\\u0167} 5 Absatz 3 Satz 5 des Bundesarchivgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}