{
  "documentIdentifier" : "BJNR084210017BJNE001101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann die gespeicherten Daten jederzeit im Rahmen der Registerf{\\u0252}hrung {\\u0252}berpr{\\u0252}fen. Hierzu kann sie die im Marktstammdatenregister eingetragenen Daten mit den Daten abgleichen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus den in {\\u0167} 11 genannten Quellen stammen,\\\n\\tab 2.\\tab aus frei zug{\\u0228}nglichen Quellen verf{\\u0252}gbar sind,\\\n\\tab 3.\\tab ihr im Rahmen von energiewirtschaftlichen Verwaltungsverfahren {\\u0252}bermittelt worden sind,\\\n\\tab 4.\\tab im Herkunftsnachweisregister nach {\\u0167} 79 Absatz 4 des Erneuerbare-Energien-Gesetzes gespeichert sind,\\\n\\tab 5.\\tab im Regionalnachweisregister nach {\\u0167} 79a Absatz 4 des Erneuerbare-Energien-Gesetzes gespeichert sind,\\\n\\tab 6.\\tab das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Rahmen der Durchf{\\u0252}hrung seiner Aufgaben nach dem Erneuerbare-Energien-Gesetz oder dem Kraft-W{\\u0228}rme-Kopplungsgesetz erhoben und gespeichert hat oder\\\n\\tab 7.\\tab in weiteren beh{\\u0246}rdlichen Registern mit energiewirtschaftlichem Bezug gespeichert sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann registrierte Marktakteure verpflichten, die von ihnen eingetragenen Daten zu pr{\\u0252}fen und, soweit notwendig, berichtigte Daten einzutragen. Sie kann offensichtlich fehlerhafte Daten ohne Mitwirkung der Marktakteure berichtigen, soweit dies m{\\u0246}glich ist. Die Bundesnetzagentur kann in anderen F{\\u0228}llen Daten {\\u0228}ndern, sofern sie die Marktakteure {\\u0252}ber die beabsichtigte {\\u0196}nderung informiert hat. Sofern die Bundesnetzagentur nach Satz 3 {\\u0196}nderungen vorgenommen hat, informiert sie die zur Registrierung verpflichteten Marktakteure. Die Verantwortlichkeit f{\\u0252}r die Richtigkeit der Daten verbleibt bei den Marktakteuren.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur kann bei Verletzung der Mitwirkungspflichten nach dieser Verordnung die erforderlichen Anordnungen treffen, um die Richtigkeit der Daten im Marktstammdatenregister herzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10 Abs. 2: Zur Anwendung vgl. {\\u0167} 13 Abs. 2 +++)\\\n}"
}