{
  "documentIdentifier" : "BJNR084210017BJNE001601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die im Marktstammdatenregister gespeicherten Daten werden wie folgt ver{\\u0246}ffentlicht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten zu Einheiten und Anlagen mit Ausnahme von: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Standortangaben zu Stra{\\u0223}e, Hausnummer, Flurst{\\u0252}cksbezeichnungen und Geokoordinaten von Erzeugungseinheiten nach der Anlage Tabelle II bis V mit einer Leistung von h{\\u0246}chstens 30 Kilowatt, wobei auf zu Solaranlagen geh{\\u0246}rende Einheiten {\\u0167} 5 Absatz 1 Satz 2 anzuwenden ist,\\\n\\tab b)\\tab Daten, die nach der Anlage als vertraulich gekennzeichnet sind, und\\\n\\tab c)\\tab Daten zu Einheiten, die nach {\\u0167} 2 Absatz 5 in Verbindung mit Anhang 1 der BSI-Kritisverordnung als kritische Infrastrukturen gelten, soweit der Betreiber gegen{\\u0252}ber der Bundesnetzagentur nachweist, dass die Daten besonders schutzbed{\\u0252}rftig sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Daten zu Marktakteuren nach der Anlage Tabelle I werden nicht ver{\\u0246}ffentlicht, wenn der Marktakteur eine nat{\\u0252}rliche Person ist; Daten sonstiger Marktakteure werden ver{\\u0246}ffentlicht.\\\n\\pard\nBetreiber von mehreren Stromerzeugungseinheiten d{\\u0252}rfen aus Vertraulichkeitsgr{\\u0252}nden verlangen, dass die Daten zu Einheiten zusammengefasst ver{\\u0246}ffentlicht werden, sofern diese Einheiten {\\u0252}ber einen oder mehrere gemeinsame Netzanschlusspunkte mit einem Netz verbunden sind. Die Zusammenfassung nach Satz 2 ist nicht anzuwenden auf Einheiten, die zu EEG- und KWK-Anlagen geh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann von einer Ver{\\u0246}ffentlichung der Daten zu registrierten Zulassungen absehen, wenn dies f{\\u0252}r eine effiziente Durchf{\\u0252}hrung von Ausschreibungen nach dem Erneuerbare-Energien-Gesetz, dem Windenergie-auf-See-Gesetz oder dem Kraft-W{\\u0228}rme-Kopplungsgesetz erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}