{
  "documentIdentifier" : "BJNR084210017BJNE001902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von EEG-Anlagen, f{\\u0252}r die erstmals die Flexibilit{\\u0228}tspr{\\u0228}mie nach {\\u0167} 50b des Erneuerbare-Energien-Gesetzes in Anspruch genommen werden soll, m{\\u0252}ssen die geplante Inanspruchnahme im Marktstammdatenregister eintragen. Die Eintragung darf fr{\\u0252}hestens drei Monate vor der geplanten Inanspruchnahme der Flexibilit{\\u0228}tspr{\\u0228}mie erfolgen. Diese Frist ist abweichend von {\\u0167} 7 Absatz 1 auch anzuwenden auf die Registrierung einer Erh{\\u0246}hung der installierten Leistung der Anlage, wenn die Leistung zur Inanspruchnahme der Flexibilit{\\u0228}tspr{\\u0228}mie erh{\\u0246}ht wird.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von EEG-Anlagen, in denen erstmals ausschlie{\\u0223}lich Biomethan zur Stromerzeugung eingesetzt wird, um eine F{\\u0246}rderung nach den Bestimmungen des Erneuerbare-Energien-Gesetzes in der Fassung, die f{\\u0252}r die Anlage nach {\\u0167} 100 Absatz 2 Satz 1 Nummer 4 oder Nummer 10 und Absatz 3 Satz 2 des Erneuerbare-Energien-Gesetzes ma{\\u0223}geblich ist, in Anspruch zu nehmen, m{\\u0252}ssen die Umstellung als EEG-Anlage innerhalb eines Monats nach der Umstellung im Marktstammdatenregister eintragen.\\\n\\pard\\sb100\n(3) Wird eine EEG-Anlage, die ausschlie{\\u0223}lich mit Biomethan betrieben wurde, endg{\\u0252}ltig stillgelegt, so muss der Anlagenbetreiber bei der Registrierung der Stilllegung erkl{\\u0228}ren, ob er der Nutzung der frei gewordenen Kapazit{\\u0228}t im Sinn des {\\u0167} 100 Absatz 3 des Erneuerbare-Energien-Gesetzes widerspricht.\\\n\\pard\\sb100\n(4) Ein Betreiber, der die frei gewordene Kapazit{\\u0228}t einer stillgelegten Anlage, die ausschlie{\\u0223}lich mit Biomethan betrieben wurde, nutzen m{\\u0246}chte, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies dem Netzbetreiber mitteilen, an dessen Netz er eine Anlage anschlie{\\u0223}en m{\\u0246}chte, und\\\n\\tab 2.\\tab die Anlage, der die Kapazit{\\u0228}t zugewiesen werden soll, zumindest als Projekt registrieren.\\\n\\pard\nDer Netzbetreiber muss der Bundesnetzagentur die Nutzung der Kapazit{\\u0228}t unverz{\\u0252}glich mitteilen.\\\n\\pard\\sb100\n(5) Betreiber von Solaranlagen m{\\u0252}ssen bei der Registrierung ihrer Anlage bei deren Inbetriebnahme nach {\\u0167} 5 Absatz 1 angeben, ob sie f{\\u0252}r den in der Anlage erzeugten Strom Zahlungen des Netzbetreibers nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes in Anspruch nehmen wollen. {\\u0167} 7 Absatz 1 ist f{\\u0252}r diese Angabe nicht anzuwenden.\\\n\\pard\\sb100\n(6) Die Eintragung der Angabe nach {\\u0167} 23b Absatz 2 Nummer 1 des Erneuerbare-Energien-Gesetzes kann fr{\\u0252}hestens im Rahmen der Registrierung nach {\\u0167} 5 Absatz 1 erfolgen. {\\u0167} 7 Absatz 1 ist f{\\u0252}r diese Angabe nicht anzuwenden.\\\n\\pard\\sb100\n(7) Betreiber von Wasserkraftanlagen m{\\u0252}ssen vorgenommene Ert{\\u0252}chtigungen im Sinne von {\\u0167} 40 Absatz 2 des Erneuerbare-Energien-Gesetzes nach Ma{\\u0223}gabe der Anlage zu dieser Verordnung innerhalb eines Monats nach der Inbetriebnahme der ert{\\u0252}chtigten Anlage eintragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}