{
  "documentIdentifier" : "BJNR144400002BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Verteidigung bestellt bei der Einstellungsbeh{\\u0246}rde eine Beamtin oder einen Beamten des h{\\u0246}heren technischen Dienstes als Ausbildungsleitung. Die Ausbildungsleitung lenkt und {\\u0252}berwacht die Ausbildung der Anw{\\u0228}rterinnen und Anw{\\u0228}rter und stellt eine sorgf{\\u0228}ltige Ausbildung sicher. Sie erstellt einen Ausbildungsplan f{\\u0252}r die gesamte Ausbildung, aus dem sich die Ausbildungsstellen und Einzelheiten der Ausbildung ergeben. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung.\\\n\\pard\n\\pard\\sb100\n(2) Die Einstellungsbeh{\\u0246}rde bestellt f{\\u0252}r alle Ausbildungsdienststellen Beamtinnen und Beamte des h{\\u0246}heren technischen Dienstes in der Bundeswehrverwaltung - Fachrichtung Wehrtechnik - als Ausbildungsbeauftragte. Die Ausbildungsbeauftragten sind, soweit erforderlich, von anderen Aufgaben freizustellen. Sie lenken und {\\u0252}berwachen die Ausbildung der Anw{\\u0228}rterinnen und Anw{\\u0228}rter ihres Bereichs und stellen im Benehmen mit der Ausbildungsleitung eine sorgf{\\u0228}ltige Ausbildung sicher. Die Ausbildungsbeauftragten f{\\u0252}hren regelm{\\u0228}{\\u0223}ig Besprechungen mit den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern sowie den Ausbilderinnen und Ausbildern durch und beraten sie in Fragen der Ausbildung.\\\n\\pard\\sb100\n(3) Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter sind in den einzelnen Ausbildungsstationen Beamtinnen und Beamten oder Angestellten zur Unterweisung und Anleitung zuzuteilen. Diesen Ausbilderinnen und Ausbildern d{\\u0252}rfen nicht mehr Anw{\\u0228}rterinnen und Anw{\\u0228}rter zugewiesen werden, als sie mit Sorgfalt ausbilden k{\\u0246}nnen. Soweit erforderlich, werden sie von anderen Dienstgesch{\\u0228}ften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsbeauftragten regelm{\\u0228}{\\u0223}ig {\\u0252}ber den erreichten Ausbildungsstand.\\\n\\pard\\sb100\n(4) Vor Beginn der praktischen Ausbildung wird von den Ausbildungsbeauftragten f{\\u0252}r jede Anw{\\u0228}rterin und jeden Anw{\\u0228}rter ein dienststellenbezogener Ausbildungsplan aufgestellt, aus dem sich die Ausbildungsstationen ergeben. Dieser Plan wird der Einstellungsbeh{\\u0246}rde vorgelegt; die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung.\\\n}"
}