{
  "documentIdentifier" : "BJNR010890965BJNE007507360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Namensaktien sind unabh{\\u0228}ngig von einer Verbriefung unter Angabe des Namens, Geburtsdatums und einer Postanschrift sowie einer elektronischen Adresse des Aktion{\\u0228}rs sowie der St{\\u0252}ckzahl oder der Aktiennummer und bei Nennbetragsaktien des Betrags in das Aktienregister der Gesellschaft einzutragen. Der Aktion{\\u0228}r ist verpflichtet, der Gesellschaft die Angaben nach Satz 1 mitzuteilen. Die Satzung kann N{\\u0228}heres dazu bestimmen, unter welchen Voraussetzungen Eintragungen im eigenen Namen f{\\u0252}r Aktien, die einem anderen geh{\\u0246}ren, zul{\\u0228}ssig sind. Aktien, die zu einem inl{\\u0228}ndischen, EU- oder ausl{\\u0228}ndischen Investmentverm{\\u0246}gen nach dem Kapitalanlagegesetzbuch geh{\\u0246}ren, dessen Anteile oder Aktien nicht ausschlie{\\u0223}lich von professionellen und semiprofessionellen Anlegern gehalten werden, gelten als Aktien des inl{\\u0228}ndischen, EU- oder ausl{\\u0228}ndischen Investmentverm{\\u0246}gens, auch wenn sie im Miteigentum der Anleger stehen; verf{\\u0252}gt das Investmentverm{\\u0246}gen {\\u0252}ber keine eigene Rechtspers{\\u0246}nlichkeit, gelten sie als Aktien der Verwaltungsgesellschaft des Investmentverm{\\u0246}gens.\\\n\\pard\n\\pard\\sb100\n(2) Im Verh{\\u0228}ltnis zur Gesellschaft bestehen Rechte und Pflichten aus Aktien nur f{\\u0252}r und gegen den im Aktienregister Eingetragenen. Jedoch bestehen Stimmrechte aus Eintragungen nicht, die eine nach Absatz 1 Satz 3 bestimmte satzungsm{\\u0228}{\\u0223}ige H{\\u0246}chstgrenze {\\u0252}berschreiten oder hinsichtlich derer eine satzungsm{\\u0228}{\\u0223}ige Pflicht zur Offenlegung, dass die Aktien einem anderen geh{\\u0246}ren, nicht erf{\\u0252}llt wird. Ferner bestehen Stimmrechte aus Aktien nicht, solange ein Auskunftsverlangen gem{\\u0228}{\\u0223} Absatz 4 Satz 2 nach Fristablauf und Androhung des Stimmrechtsverlustes nicht erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(3) L{\\u0246}schung und Neueintragung im Aktienregister erfolgen auf Mitteilung und Nachweis. Die Gesellschaft kann eine Eintragung auch auf Mitteilung nach {\\u0167} 67d Absatz 4 vornehmen.\\\n\\pard\\sb100\n(4) Die bei {\\u0220}bertragung oder Verwahrung von Namensaktien mitwirkenden Intermedi{\\u0228}re sind verpflichtet, der Gesellschaft die f{\\u0252}r die F{\\u0252}hrung des Aktienregisters erforderlichen Angaben gegen Erstattung der notwendigen Kosten zu {\\u0252}bermitteln. Der Eingetragene hat der Gesellschaft auf ihr Verlangen unverz{\\u0252}glich mitzuteilen, inwieweit ihm die Aktien, f{\\u0252}r die er im Aktienregister eingetragen ist, auch geh{\\u0246}ren; soweit dies nicht der Fall ist, hat er die in Absatz 1 Satz 1 genannten Angaben zu demjenigen zu {\\u0252}bermitteln, f{\\u0252}r den er die Aktien h{\\u0228}lt. Dies gilt entsprechend f{\\u0252}r denjenigen, dessen Daten nach Satz 2 oder diesem Satz {\\u0252}bermittelt werden. Absatz 1 Satz 4 gilt entsprechend; f{\\u0252}r die Kostentragung gilt Satz 1. Wird der Inhaber von Namensaktien nicht in das Aktienregister eingetragen, so ist der depotf{\\u0252}hrende Intermedi{\\u0228}r auf Verlangen der Gesellschaft verpflichtet, sich gegen Erstattung der notwendigen Kosten durch die Gesellschaft an dessen Stelle gesondert in das Aktienregister eintragen zu lassen. Wird ein Intermedi{\\u0228}r im Rahmen eines {\\u0220}bertragungsvorgangs von Namensaktien nur vor{\\u0252}bergehend gesondert in das Aktienregister eingetragen, so l{\\u0246}st diese Eintragung keine Pflichten infolge des Absatzes 2 aus und f{\\u0252}hrt nicht zur Anwendung von satzungsm{\\u0228}{\\u0223}igen Beschr{\\u0228}nkungen nach Absatz 1 Satz 3. {\\u0167} 67d bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Ist jemand nach Ansicht der Gesellschaft zu Unrecht als Aktion{\\u0228}r in das Aktienregister eingetragen worden, so kann die Gesellschaft die Eintragung nur l{\\u0246}schen, wenn sie vorher die Beteiligten von der beabsichtigten L{\\u0246}schung benachrichtigt und ihnen eine angemessene Frist zur Geltendmachung eines Widerspruchs gesetzt hat. Widerspricht ein Beteiligter innerhalb der Frist, so hat die L{\\u0246}schung zu unterbleiben.\\\n\\pard\\sb100\n(6) Der Aktion{\\u0228}r kann von der Gesellschaft Auskunft {\\u0252}ber die zu seiner Person in das Aktienregister eingetragenen Daten verlangen. Bei nichtb{\\u0246}rsennotierten Gesellschaften kann die Satzung Weiteres bestimmen. Die Gesellschaft darf die Registerdaten sowie die nach Absatz 4 Satz 2 und 3 mitgeteilten Daten f{\\u0252}r ihre Aufgaben im Verh{\\u0228}ltnis zu den Aktion{\\u0228}ren verwenden. Zur Werbung f{\\u0252}r das Unternehmen darf sie die Daten nur verwenden, soweit der Aktion{\\u0228}r nicht widerspricht. Die Aktion{\\u0228}re sind in angemessener Weise {\\u0252}ber ihr Widerspruchsrecht zu informieren.\\\n\\pard\\sb100\n(7) Diese Vorschriften gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r Zwischenscheine.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}