{
  "documentIdentifier" : "BJNR010890965BJNE007909140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellschaft darf eigene Aktien nur erwerben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Erwerb notwendig ist, um einen schweren, unmittelbar bevorstehenden Schaden von der Gesellschaft abzuwenden,\\\n\\tab 2.\\tab wenn die Aktien Personen, die im Arbeitsverh{\\u0228}ltnis zu der Gesellschaft oder einem mit ihr verbundenen Unternehmen stehen oder standen, zum Erwerb angeboten werden sollen,\\\n\\tab 3.\\tab wenn der Erwerb geschieht, um Aktion{\\u0228}re nach {\\u0167} 305 Abs. 2, {\\u0167} 320b oder nach {\\u0167} 29 Abs. 1, {\\u0167} 125 Satz 1 in Verbindung mit {\\u0167} 29 Abs. 1, {\\u0167} 207 Abs. 1 Satz 1 des Umwandlungsgesetzes abzufinden,\\\n\\tab 4.\\tab wenn der Erwerb unentgeltlich geschieht oder ein Kreditinstitut mit dem Erwerb eine Einkaufskommission ausf{\\u0252}hrt,\\\n\\tab 5.\\tab durch Gesamtrechtsnachfolge,\\\n\\tab 6.\\tab auf Grund eines Beschlusses der Hauptversammlung zur Einziehung nach den Vorschriften {\\u0252}ber die Herabsetzung des Grundkapitals,\\\n\\tab 7.\\tab wenn sie ein Kreditinstitut, Finanzdienstleistungsinstitut oder Finanzunternehmen ist, aufgrund eines Beschlusses der Hauptversammlung zum Zwecke des Wertpapierhandels. Der Beschlu{\\u0223} mu{\\u0223} bestimmen, da{\\u0223} der Handelsbestand der zu diesem Zweck zu erwerbenden Aktien f{\\u0252}nf vom Hundert des Grundkapitals am Ende jeden Tages nicht {\\u0252}bersteigen darf; er mu{\\u0223} den niedrigsten und h{\\u0246}chsten Gegenwert festlegen. Die Erm{\\u0228}chtigung darf h{\\u0246}chstens f{\\u0252}nf Jahre gelten; oder\\\n\\tab 8.\\tab aufgrund einer h{\\u0246}chstens f{\\u0252}nf Jahre geltenden Erm{\\u0228}chtigung der Hauptversammlung, die den niedrigsten und h{\\u0246}chsten Gegenwert sowie den Anteil am Grundkapital, der zehn vom Hundert nicht {\\u0252}bersteigen darf, festlegt. Als Zweck ist der Handel in eigenen Aktien ausgeschlossen. {\\u0167} 53a ist auf Erwerb und Ver{\\u0228}u{\\u0223}erung anzuwenden. Erwerb und Ver{\\u0228}u{\\u0223}erung {\\u0252}ber die B{\\u0246}rse gen{\\u0252}gen dem. Eine andere Ver{\\u0228}u{\\u0223}erung kann die Hauptversammlung beschlie{\\u0223}en; {\\u0167} 186 Abs. 3, 4 und {\\u0167} 193 Abs. 2 Nr. 4 sind in diesem Fall entsprechend anzuwenden. Die Hauptversammlung kann den Vorstand erm{\\u0228}chtigen, die eigenen Aktien ohne weiteren Hauptversammlungsbeschlu{\\u0223} einzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) Auf die zu den Zwecken nach Absatz 1 Nr. 1 bis 3, 7 und 8 erworbenen Aktien d{\\u0252}rfen zusammen mit anderen Aktien der Gesellschaft, welche die Gesellschaft bereits erworben hat und noch besitzt, nicht mehr als zehn vom Hundert des Grundkapitals entfallen. Dieser Erwerb ist ferner nur zul{\\u0228}ssig, wenn die Gesellschaft im Zeitpunkt des Erwerbs eine R{\\u0252}cklage in H{\\u0246}he der Aufwendungen f{\\u0252}r den Erwerb bilden k{\\u0246}nnte, ohne das Grundkapital oder eine nach Gesetz oder Satzung zu bildende R{\\u0252}cklage zu mindern, die nicht zur Zahlung an die Aktion{\\u0228}re verwandt werden darf. In den F{\\u0228}llen des Absatzes 1 Nr. 1, 2, 4, 7 und 8 ist der Erwerb nur zul{\\u0228}ssig, wenn auf die Aktien der Ausgabebetrag voll geleistet ist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nr. 1 und 8 hat der Vorstand die n{\\u0228}chste Hauptversammlung {\\u0252}ber die Gr{\\u0252}nde und den Zweck des Erwerbs, {\\u0252}ber die Zahl der erworbenen Aktien und den auf sie entfallenden Betrag des Grundkapitals, {\\u0252}ber deren Anteil am Grundkapital sowie {\\u0252}ber den Gegenwert der Aktien zu unterrichten. Im Falle des Absatzes 1 Nr. 2 sind die Aktien innerhalb eines Jahres nach ihrem Erwerb an die Arbeitnehmer auszugeben.\\\n\\pard\\sb100\n(4) Ein Versto{\\u0223} gegen die Abs{\\u0228}tze 1 oder 2 macht den Erwerb eigener Aktien nicht unwirksam. Ein schuldrechtliches Gesch{\\u0228}ft {\\u0252}ber den Erwerb eigener Aktien ist jedoch nichtig, soweit der Erwerb gegen die Abs{\\u0228}tze 1 oder 2 verst{\\u0246}{\\u0223}t.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}