{
  "documentIdentifier" : "BJNR003900016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einf{\\u0252}hrer darf nur Produkte in den Verkehr bringen, die die Anforderungen dieser Verordnung erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Der Einf{\\u0252}hrer darf ein Produkt erst in den Verkehr bringen, wenn er sichergestellt hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller das Konformit{\\u0228}tsbewertungsverfahren nach {\\u0167} 13 Absatz 1 Satz 1 durchgef{\\u0252}hrt hat,\\\n\\tab 2.\\tab der Hersteller die technischen Unterlagen erstellt hat,\\\n\\tab 3.\\tab das Produkt, sofern es sich um ein Ger{\\u0228}t, ein Schutzsystem oder eine Sicherheits-, Kontroll- oder Regelvorrichtung handelt, mit der CE-Kennzeichnung versehen ist und ihm die EU-Konformit{\\u0228}tserkl{\\u0228}rung beigef{\\u0252}gt ist,\\\n\\tab 4.\\tab dem Produkt, sofern es sich um eine Komponente handelt, die Konformit{\\u0228}tsbescheinigung beigef{\\u0252}gt ist,\\\n\\tab 5.\\tab dem Produkt die Betriebsanleitung und die Sicherheitsinformationen in deutscher Sprache beigef{\\u0252}gt sind und\\\n\\tab 6.\\tab der Hersteller die Pflichten nach {\\u0167} 6 Absatz 1 bis 3 erf{\\u0252}llt hat.\\\n\\pard\n\\pard\\sb100\n(3) Hat der Einf{\\u0252}hrer Grund zu der Annahme, dass ein Produkt nicht den wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014\/34\/EU entspricht, darf er dieses Produkt erst in den Verkehr bringen, wenn die Konformit{\\u0228}t hergestellt ist. Ist mit dem Produkt ein Risiko verbunden, so informiert der Einf{\\u0252}hrer den Hersteller und die Markt{\\u0252}berwachungsbeh{\\u0246}rden dar{\\u0252}ber.\\\n\\pard\\sb100\n(4) Solange sich ein Produkt im Verantwortungsbereich des Einf{\\u0252}hrers befindet, ist dieser daf{\\u0252}r verantwortlich, dass die Lagerungs- und Transportbedingungen die {\\u0220}bereinstimmung des Produkts mit den wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014\/34\/EU nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(5) Wenn es der Einf{\\u0252}hrer angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten Produkt verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, pr{\\u0252}ft diese und untersucht Beschwerden. Erforderlichenfalls f{\\u0252}hrt er ein Verzeichnis der Beschwerden, der nichtkonformen Produkte und der R{\\u0252}ckrufe. Der Einf{\\u0252}hrer h{\\u0228}lt die H{\\u0228}ndler {\\u0252}ber diese {\\u0220}berwachungst{\\u0228}tigkeiten auf dem Laufenden.\\\n\\pard\\sb100\n(6) Hat der Einf{\\u0252}hrer Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Produkt nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen, um die Konformit{\\u0228}t herzustellen, oder er nimmt das Produkt zur{\\u0252}ck oder ruft es zur{\\u0252}ck. Sind mit dem Produkt Risiken verbunden, so informiert der Einf{\\u0252}hrer unverz{\\u0252}glich die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er das Produkt auf dem Markt bereitgestellt hat, insbesondere {\\u0252}ber die Risiken, die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n}"
}