{
  "documentIdentifier" : "BJNR297510011BJNE000302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den L{\\u0228}ndern werden insbesondere im Bereich Fr{\\u0252}her Hilfen fl{\\u0228}chendeckend verbindliche Strukturen der Zusammenarbeit der zust{\\u0228}ndigen Leistungstr{\\u0228}ger und Institutionen im Kinderschutz mit dem Ziel aufgebaut und weiterentwickelt, sich gegenseitig {\\u0252}ber das jeweilige Angebots- und Aufgabenspektrum zu informieren, strukturelle Fragen der Angebotsgestaltung und -entwicklung zu kl{\\u0228}ren sowie Verfahren im Kinderschutz aufeinander abzustimmen.\\\n\\pard\n\\pard\\sb100\n(2) In das Netzwerk sollen insbesondere Einrichtungen und Dienste der {\\u0246}ffentlichen und freien Jugendhilfe, Einrichtungen und Dienste, mit denen Vertr{\\u0228}ge nach {\\u0167} 76 Absatz 1 des Zw{\\u0246}lften Buches Sozialgesetzbuch bestehen, Gesundheits{\\u0228}mter, Sozial{\\u0228}mter, Schulen, Polizei- und Ordnungsbeh{\\u0246}rden, Agenturen f{\\u0252}r Arbeit, Krankenh{\\u0228}user, Sozialp{\\u0228}diatrische Zentren, Fr{\\u0252}hf{\\u0246}rderstellen, Beratungsstellen f{\\u0252}r soziale Problemlagen, Beratungsstellen nach den {\\u0167}{\\u0167} 3 und 8 des Schwangerschaftskonfliktgesetzes, Einrichtungen und Dienste zur M{\\u0252}ttergenesung sowie zum Schutz gegen Gewalt in engen sozialen Beziehungen, Familienbildungsst{\\u0228}tten, Familiengerichte und Angeh{\\u0246}rige der Heilberufe einbezogen werden.\\\n\\pard\\sb100\n(3) Sofern Landesrecht keine andere Regelung trifft, soll die verbindliche Zusammenarbeit im Kinderschutz als Netzwerk durch den {\\u0246}rtlichen Tr{\\u0228}ger der Jugendhilfe organisiert werden. Die Beteiligten sollen die Grunds{\\u0228}tze f{\\u0252}r eine verbindliche Zusammenarbeit in Vereinbarungen festlegen. Auf vorhandene Strukturen soll zur{\\u0252}ckgegriffen werden.\\\n\\pard\\sb100\n(4) Dieses Netzwerk soll zur Bef{\\u0246}rderung Fr{\\u0252}her Hilfen durch den Einsatz von Familienhebammen gest{\\u0228}rkt werden. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend unterst{\\u0252}tzt den Aus- und Aufbau der Netzwerke Fr{\\u0252}he Hilfen und des Einsatzes von Familienhebammen auch unter Einbeziehung ehrenamtlicher Strukturen durch eine zeitlich auf vier Jahre befristete Bundesinitiative, die im Jahr 2012 mit 30 Millionen Euro, im Jahr 2013 mit 45 Millionen Euro und in den Jahren 2014 und 2015 mit 51 Millionen Euro ausgestattet wird. Nach Ablauf dieser Befristung wird der Bund einen Fonds zur Sicherstellung der Netzwerke Fr{\\u0252}he Hilfen und der psychosozialen Unterst{\\u0252}tzung von Familien einrichten, f{\\u0252}r den er j{\\u0228}hrlich 51 Millionen Euro zur Verf{\\u0252}gung stellen wird. Die Ausgestaltung der Bundesinitiative und des Fonds wird in Verwaltungsvereinbarungen geregelt, die das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen mit den L{\\u0228}ndern schlie{\\u0223}t.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}