{
  "documentIdentifier" : "BJNR336710006BJNE000502140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde trifft die notwendigen Ma{\\u0223}nahmen, die zur Feststellung, Beseitigung oder Verh{\\u0252}tung innergemeinschaftlicher Verst{\\u0246}{\\u0223}e gegen Gesetze zum Schutz der Verbraucherinteressen erforderlich sind. Sie kann insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den verantwortlichen Verk{\\u0228}ufer oder Dienstleistungserbringer im Sinne des Artikels 3 Buchstabe h der Verordnung (EG) Nr. 2006\/2004 (Verk{\\u0228}ufer oder Dienstleister) verpflichten, einen festgestellten innergemeinschaftlichen Versto{\\u0223} zu beseitigen oder k{\\u0252}nftige Verst{\\u0246}{\\u0223}e zu unterlassen,\\\n\\tab 2.\\tab von dem Verk{\\u0228}ufer oder Dienstleister alle erforderlichen Ausk{\\u0252}nfte innerhalb einer zu bestimmenden angemessenen Frist verlangen,\\\n\\tab 3.\\tab von Personen, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Postdienste, Telekommunikationsdienste oder Telemediendienste erbringen oder an der Erbringung solcher Dienste mitwirken, die Mitteilung des Namens und der zustellungsf{\\u0228}higen Anschrift eines Beteiligten an Postdiensten, Telekommunikationsdiensten oder Telemediendiensten innerhalb einer zu bestimmenden angemessenen Frist verlangen, soweit diese Auskunft ausschlie{\\u0223}lich anhand der bei dem Auskunftspflichtigen vorhandenen Bestandsdaten erteilt werden kann,\\\n\\tab 4.\\tab Ausdrucke elektronisch gespeicherter Daten verlangen,\\\n\\tab 5.\\tab die zur Durchsetzung der Befugnisse nach Absatz 2 erforderlichen Anordnungen treffen.\\\n\\pard\nIm Fall des Satzes 2 Nr. 3 bestimmt sich die Entsch{\\u0228}digung der zur Auskunft Verpflichteten in entsprechender Anwendung des {\\u0167} 23 Abs. 2 des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes vom 5. Mai 2004 (BGBl. I S. 718) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(2) Soweit es zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 2006\/2004 und dieses Gesetzes erforderlich ist, sind die f{\\u0252}r die Feststellung eines innergemeinschaftlichen Versto{\\u0223}es zust{\\u0228}ndigen Personen der zust{\\u0228}ndigen Beh{\\u0246}rde befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle erforderlichen Datentr{\\u0228}ger des Verk{\\u0228}ufers oder Dienstleisters, insbesondere Aufzeichnungen, Vertrags- und Werbeunterlagen, einzusehen sowie hieraus Abschriften, Ausz{\\u0252}ge, Ausdrucke oder Kopien anzufertigen oder zu verlangen,\\\n\\tab 2.\\tab Grundst{\\u0252}cke und Betriebsr{\\u0228}ume sowie die dazugeh{\\u0246}rigen Gesch{\\u0228}ftsr{\\u0228}ume des Verk{\\u0228}ufers oder Dienstleisters w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeit zu betreten, soweit es zur Wahrnehmung der Befugnisse nach Nummer 1 erforderlich ist.\\\n\\pard\nSoweit es zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 2006\/2004 erforderlich ist, sind auch Personen der f{\\u0252}r die Durchf{\\u0252}hrung der Verordnung (EG) Nr. 2006\/2004 zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union berechtigt, in Begleitung der nach diesem Gesetz f{\\u0252}r die Feststellung eines innergemeinschaftlichen Versto{\\u0223}es zust{\\u0228}ndigen Personen der zust{\\u0228}ndigen Beh{\\u0246}rde, Grundst{\\u0252}cke und Betriebsr{\\u0228}ume sowie die dazugeh{\\u0246}rigen Gesch{\\u0228}ftsr{\\u0228}ume des Verk{\\u0228}ufers oder Dienstleisters w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeit zu betreten.\\\n\\pard\\sb100\n(3) Der nach Absatz 1 Satz 2 Nr. 2 zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Er ist {\\u0252}ber sein Recht zur Auskunftsverweigerung zu belehren.\\\n\\pard\\sb100\n(4) Eine Entscheidung nach Absatz 1 Satz 2 Nr. 1 kann von der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von drei Monaten, nachdem diese bestandskr{\\u0228}ftig geworden ist, im Bundesanzeiger bekannt gemacht werden, soweit dies zur Vermeidung eines k{\\u0252}nftigen innergemeinschaftlichen Versto{\\u0223}es erforderlich ist. Personenbezogene Daten d{\\u0252}rfen nur bekannt gemacht werden, soweit das Informationsinteresse der {\\u0214}ffentlichkeit das schutzw{\\u0252}rdige Interesse des Betroffenen am Ausschluss des Informationszuganges {\\u0252}berwiegt oder der Betroffene eingewilligt hat. Die zust{\\u0228}ndige Beh{\\u0246}rde hat von der Bekanntmachung abzusehen, soweit eine vergleichbare Ver{\\u0246}ffentlichung durch den Verk{\\u0228}ufer oder Dienstleister erfolgt. Die S{\\u0228}tze 1 bis 3 gelten entsprechend, soweit sich der Verk{\\u0228}ufer oder Dienstleister zur Vermeidung einer Entscheidung der Beh{\\u0246}rde nach Absatz 1 Satz 2 Nr. 1 verpflichtet hat, den innergemeinschaftlichen Versto{\\u0223} einzustellen.\\\n\\pard\\sb100\n(5) Stellen sich die von der zust{\\u0228}ndigen Beh{\\u0246}rde an die {\\u0214}ffentlichkeit gegebenen Informationen im Nachhinein als falsch oder die zugrunde liegenden Umst{\\u0228}nde als unrichtig wiedergegeben heraus, so hat die zust{\\u0228}ndige Beh{\\u0246}rde die {\\u0214}ffentlichkeit hier{\\u0252}ber in der gleichen Art und Weise zu unterrichten, in der sie die betreffenden Informationen zuvor bekannt gegeben hat, soweit ein Betroffener hieran ein berechtigtes Interesse hat und dies beantragt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}