{
  "documentIdentifier" : "BJNR310700001BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 2001, 3109 \\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rohkaffee:\\\n\\tab\\tab\\tab\\tab der von der Frucht- und Samenschale befreite unger{\\u0246}stete Samen von Pflanzen der Gattung Coffea;\\\n\\tab b)\\tab R{\\u0246}stkaffee, Kaffee:\\\n\\tab\\tab\\tab\\tab ger{\\u0246}steter Rohkaffee, ungemahlen oder gemahlen, mit einem Wassergehalt von h{\\u0246}chstens 50 Gramm in einem Kilogramm.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kaffee-Extrakt, l{\\u0246}slicher Kaffee-Extrakt, l{\\u0246}slicher Kaffee, Instant-Kaffee:\\\n\\tab\\tab\\tab\\tab konzentriertes Erzeugnis, das mindestens 950 Gramm Kaffee-Extrakttrockenmasse in einem Kilogramm enth{\\u0228}lt;\\\n\\tab b)\\tab Kaffee-Extrakt in Pastenform, Kaffee-Extrakt-Paste:\\\n\\tab\\tab\\tab\\tab konzentriertes pastenf{\\u0246}rmiges Erzeugnis, das 700 bis 850 Gramm Kaffee-Extrakttrockenmasse in einem Kilogramm enth{\\u0228}lt;\\\n\\tab c)\\tab fl{\\u0252}ssiger Kaffee-Extrakt, Kaffee-Extrakt in fl{\\u0252}ssiger Form:\\\n\\tab\\tab\\tab\\tab konzentriertes fl{\\u0252}ssiges Erzeugnis, das 150 bis 550 Gramm Kaffee-Extrakttrockenmasse in einem Kilogramm enth{\\u0228}lt; es darf au{\\u0223}erdem bis zu 120 Gramm ungebrannte oder gebrannte Zuckerarten in einem Kilogramm enthalten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Erzeugnisse werden durch Extraktion von ger{\\u0246}stetem Kaffee unter ausschlie{\\u0223}licher Verwendung von Wasser als Extraktionsmittel gewonnen und durch den Entzug von Wasser konzentriert. Neben unl{\\u0246}slichen Stoffen, die technisch nicht zu vermeiden sind, und aus dem Kaffee stammenden unl{\\u0246}slichen {\\u0214}len d{\\u0252}rfen sie nur die l{\\u0246}slichen und aromatischen Bestandteile des Kaffees enthalten.\\\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zichorien-Extrakt, l{\\u0246}sliche Zichorie, Instand-Zichorie:\\\n\\tab\\tab\\tab\\tab konzentriertes Erzeugnis, das mindestens 950 Gramm Zichorien-Extrakttrockenmasse in einem Kilogramm enth{\\u0228}lt; der Gehalt an nicht aus Zichorie stammender Trockenmasse darf 10 Gramm in einem Kilogramm nicht {\\u0252}berschreiten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab b) 2 Zichorien-Extrakt in Pastenform, Zichorien-Extrakt-Paste:\\\n\\tab\\tab konzentriertes pastenf{\\u0246}rmiges Erzeugnis, das 700 bis 850 Gramm Zichorien-Extrakttrockenmasse in einem Kilogramm enth{\\u0228}lt; der Gehalt an nicht aus Zichorie stammender Trockenmasse darf 10 Gramm in einem Kilogramm nicht {\\u0252}berschreiten;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab fl{\\u0252}ssiger Zichorien-Extrakt, Zichorien-Extrakt in fl{\\u0252}ssiger Form:\\\n\\tab\\tab\\tab\\tab konzentriertes fl{\\u0252}ssiges Erzeugnis, das 250 bis 550 Gramm Zichorien-Extrakttrockenmasse in einem Kilogramm enth{\\u0228}lt; es darf au{\\u0223}erdem bis zu 350 Gramm ungebrannte oder gebrannte Zuckerarten in einem Kilogramm enthalten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Erzeugnisse werden durch Extraktion von ger{\\u0246}steter Zichorie (Cichorium intybus L.), die zum Trocken und R{\\u0246}sten einwandfrei gereinigt ist und nicht f{\\u0252}r die Herstellung der Zichorie Witloof verwendet wird, unter ausschlie{\\u0223}licher Verwendung von Wasser als Extraktionsmittel gewonnen und durch den Entzug von Wasser konzentriert.\\\n\\pard\n}"
}