{
  "documentIdentifier" : "BJNR222500005BJNE004001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2005, 2241\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Gleichzeitigkeitsfunktion ordnet jeder Einzelentnahme (i) exakt einen Gleichzeitigkeitsgrad (g(tief)i), welcher zwischen 0 und 1 liegen muss, zu. Dabei ist die Gleichzeitigkeitsfunktion so zu gestalten, dass der individuelle Gleichzeitigkeitsgrad einer Einzelentnahme mit der Wahrscheinlichkeit, dass diese Einzelentnahme einen hohen Beitrag zur Jahresh{\\u0246}chstlast der Netz- oder Umspannebene leistet, steigt. Solchen Einzelentnahmen, die mit einer hohen Wahrscheinlichkeit einen geringen Beitrag zur Jahresh{\\u0246}chstlast der Netzebene leisten, wird ein niedriger Gleichzeitigkeitsgrad zugeordnet. Damit ist dem Umstand Rechnung getragen, dass die Einzelentnahmen die von einem Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen vorzuhaltende Netzkapazit{\\u0228}t in unterschiedlicher Weise beeinflussen.\\\n\\tab 2.\\tab Der Gleichzeitigkeitsgrad einer Einzelentnahme ist definiert als durchschnittlicher, im Rahmen einer Gruppenkalkulation ermittelter Anteil der H{\\u0246}chstlast dieser Einzelentnahme an der H{\\u0246}chstlast des Netzes. Die Gruppenkalkulation umfasst alle Entnahmestellen der jeweiligen Netz- oder Umspannebene und muss der Bedingung gen{\\u0252}gen, wonach die zeitgleiche Jahresh{\\u0246}chstleistung aller Entnahmen dieser Netz- oder Umspannebene gleich der Summe aller zeitungleichen Jahresh{\\u0246}chstleistungen der Einzelentnahmen jeweils multipliziert mit dem Gleichzeitigkeitsgrad der Einzelentnahme ist.\\\n\\tab 3.\\tab Zur Bestimmung des Gleichzeitigkeitsgrades einer Entnahme aus einer Netz- oder Umspannebene ist ein abschnittsweise linearer Zusammenhang zwischen dem Gleichzeitigkeitsgrad und der Jahresbenutzungsdauer der Entnahme zu unterstellen. Die Jahresbenutzungsdauer ist der Quotient aus der in einem Abrechnungsjahr aus dem Netz entnommenen Arbeit und der in diesem Abrechnungsjahr in Anspruch genommenen Jahresh{\\u0246}chstleistung. Der abschnittsweise lineare Zusammenhang zwischen dem Gleichzeitigkeitsgrad und der Jahresbenutzungsdauer der Entnahme ist durch jeweils eine Geradengleichung f{\\u0252}r Jahresbenutzungsdauern unterhalb und oberhalb einer gegebenen Grenze (Knickpunkt) zu beschreiben.\\\n\\tab 4.\\tab Der untere Benutzungsdauerbereich der Gleichzeitigkeitsfunktion liegt zwischen 0 und 2{\\u0160}500 Jahresbenutzungsstunden. Der obere Benutzungsdauerbereich beginnt bei 2{\\u0160}500 Jahresbenutzungsstunden und endet bei 8{\\u0160}760 Jahresbenutzungsstunden. Der Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen legt die Koeffizienten der Geradengleichungen f{\\u0252}r die beiden Benutzungsdauerbereiche auf Basis der Entnahmeverh{\\u0228}ltnisse in seinem Netz sachgerecht fest. Dabei sind folgende Randbedingungen einzuhalten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab der Gleichzeitigkeitsgrad bei einer Jahresbenutzungsdauer von null Stunden betr{\\u0228}gt maximal 0,2;\\\n\\tab -\\tab die beiden Geraden, die den Gleichzeitigkeitsgrad beschreiben, schneiden sich in einem Punkt, der durch die Jahresbenutzungsdauer 2{\\u0160}500 Stunden definiert ist;\\\n\\tab -\\tab der Gleichzeitigkeitsgrad bei einer Jahresbenutzungsdauer von 8{\\u0160}760 Stunden betr{\\u0228}gt 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Satz 4 ist f{\\u0252}r Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung mit der Ma{\\u0223}gabe anzuwenden, dass der Gleichzeitigkeitsgrad bei einer Jahresbenutzungsdauer von null Stunden in der H{\\u0246}chstspannung 0,1 und in der Umspannung von H{\\u0246}chst- zu Hochspannung 0,15 betr{\\u0228}gt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}