{
  "documentIdentifier" : "BJNR222500005BJNE004306118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Letztverbraucher mit einer zeitlich begrenzten hohen Leistungsaufnahme, der in der {\\u0252}brigen Zeit eine deutlich geringere oder keine Leistungsaufnahme gegen{\\u0252}bersteht, haben Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen, an deren Netz der jeweilige Letztverbraucher angeschlossen ist, neben dem Jahresleistungspreissystem eine Abrechnung auf der Grundlage von Monatsleistungspreisen anzubieten.\\\n\\pard\n\\pard\\sb100\n(2) Ist auf Grund vorliegender oder prognostizierter Verbrauchsdaten oder auf Grund technischer oder vertraglicher Gegebenheiten offensichtlich, dass der H{\\u0246}chstlastbeitrag eines Letztverbrauchers vorhersehbar erheblich von der zeitgleichen Jahresh{\\u0246}chstlast aller Entnahmen aus dieser Netz- oder Umspannebene abweicht, so haben Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen diesem Letztverbraucher in Abweichung von {\\u0167} 16 ein individuelles Netzentgelt anzubieten, das dem besonderen Nutzungsverhalten des Netzkunden angemessen Rechnung zu tragen hat und nicht weniger als 20 Prozent des ver{\\u0246}ffentlichten Netzentgeltes betragen darf. Ein individuelles Netzentgelt ist au{\\u0223}erdem auch anzubieten, wenn die Stromabnahme aus dem Netz der allgemeinen Versorgung f{\\u0252}r den eigenen Verbrauch an einer Abnahmestelle pro Kalenderjahr sowohl die Benutzungsstundenzahl von mindestens 7{\\u0160}000 Stunden im Jahr erreicht als auch der Stromverbrauch an dieser Abnahmestelle pro Kalenderjahr zehn Gigawattstunden {\\u0252}bersteigt. Das individuelle Netzentgelt nach Satz 2 betr{\\u0228}gt bei einer Stromabnahme aus dem Netz der allgemeinen Versorgung f{\\u0252}r den eigenen Verbrauch an einer Abnahmestelle von mehr als zehn Gigawattstunden pro Kalenderjahr nicht weniger als: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 20 Prozent des ver{\\u0246}ffentlichten Netzentgeltes, im Falle einer Benutzungsstundenzahl von mindestens 7{\\u0160}000 Stunden im Jahr;\\\n\\tab 2.\\tab 15 Prozent des ver{\\u0246}ffentlichten Netzentgeltes, im Falle einer Benutzungsstundenzahl von mindestens 7{\\u0160}500 Stunden im Jahr oder\\\n\\tab 3.\\tab 10 Prozent des ver{\\u0246}ffentlichten Netzentgeltes, im Falle einer Benutzungsstundenzahl von mindestens 8{\\u0160}000 Stunden im Jahr.\\\n\\pard\nDie Bemessung des nach den S{\\u0228}tzen 2 und 3 gebildeten individuellen Netzentgeltes hat den Beitrag des Letztverbrauchers zu einer Senkung oder zu einer Vermeidung der Erh{\\u0246}hung der Kosten der Netz- oder Umspannebene, an die der Letztverbraucher angeschlossen ist, widerzuspiegeln. Die Vereinbarung individueller Netzentgelte nach den {\\i S{\\u0228}tzen} 1 bis 4 bedarf der Genehmigung der Regulierungsbeh{\\u0246}rde. Die Genehmigung ist in der Regel bis zum Ende einer Regulierungsperiode im Sinne des {\\u0167} 3 der Anreizregulierungsverordnung vom 29. Oktober 2007 (BGBl. I S. 2529), die zuletzt durch Artikel 4 der Verordnung vom 14. August 2013 (BGBl. I S. 3250) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, zu befristen. Hat die Regulierungsbeh{\\u0246}rde durch Festlegung nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes die Kriterien der sachgerechten Ermittlung individueller Netzentgelte nach den {\\i S{\\u0228}tzen} 1 bis 4 konkretisiert, gen{\\u0252}gt eine schriftliche Anzeige der getroffenen Vereinbarung eines individuellen Netzentgeltes gegen{\\u0252}ber der Regulierungsbeh{\\u0246}rde. Ist im Falle von Satz 7 die gegen{\\u0252}ber der Regulierungsbeh{\\u0246}rde angezeigte getroffene Vereinbarung individueller Netzentgelte rechtswidrig, insbesondere da sie nicht die Voraussetzungen der S{\\u0228}tze 1 bis 4 sowie der Festlegung der Regulierungsbeh{\\u0246}rde nach Satz 7 erf{\\u0252}llt oder im Hinblick auf ihre Rechtsfolgen von den Regelungen der S{\\u0228}tze 1 bis 4 abweicht, so kann die Regulierungsbeh{\\u0246}rde die angezeigte getroffene Vereinbarung individueller Netzentgelte untersagen. Die Regulierungsbeh{\\u0246}rde kann den Vertragsparteien alle Ma{\\u0223}nahmen aufgeben, die erforderlich sind, um die festgestellten Zuwiderhandlungen wirksam abzustellen. {\\u0167} 33 des Energiewirtschaftsgesetzes ist anzuwenden. Die Antragstellung f{\\u0252}r die Erteilung der Genehmigung nach Satz 5 sowie die Anzeigeerstattung nach Satz 7 haben durch den Letztverbraucher zu erfolgen. Der Letztverbraucher hat der Regulierungsbeh{\\u0246}rde mit dem Antrag oder der Anzeige alle zur Beurteilung der Voraussetzungen der S{\\u0228}tze 1 bis 3 erforderlichen Unterlagen vorzulegen; der Netzbetreiber hat diese dem Letztverbraucher unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen. Die Betreiber von {\\u0220}bertragungsnetzen haben entgangene Erl{\\u0246}se, die aus individuellen Netzentgelten nach den S{\\u0228}tzen 1 und 2 resultieren, nachgelagerten Betreibern von Elektrizit{\\u0228}tsverteilnetzen zu erstatten. Sie haben diese Zahlungen sowie eigene entgangene Erl{\\u0246}se aus individuellen Netzentgelten nach den S{\\u0228}tzen 1 und 2 durch Verrechnung untereinander auszugleichen. Die Kosten nach den S{\\u0228}tzen 13 und 14 k{\\u0246}nnen als Aufschlag auf die Netzentgelte anteilig auf die Letztverbraucher umgelegt werden; die {\\u0167}{\\u0167} 26, 28 und 30 des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das durch Artikel 14 des Gesetzes vom 29. August 2016 (BGBl. I S. 2034) ge{\\u0228}ndert worden ist, sind entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass sich das Netzentgelt f{\\u0252}r selbstverbrauchte Strombez{\\u0252}ge, die {\\u0252}ber 1 Gigawattstunde hinausgehen, an dieser Abnahmestelle h{\\u0246}chstens um 0,05 Cent je Kilowattstunde und f{\\u0252}r Unternehmen des produzierenden Gewerbes, deren Stromkosten f{\\u0252}r selbstverbrauchten Strom im vorangegangenen Gesch{\\u0228}ftsjahr 4 Prozent des Umsatzes im Sinne von {\\u0167} 277 Absatz 1 des Handelsgesetzbuches {\\u0252}bersteigen, f{\\u0252}r die {\\u0252}ber 1 Gigawattstunde hinausgehenden selbstverbrauchten Strombez{\\u0252}ge um h{\\u0246}chstens 0,025 Cent je Kilowattstunde erh{\\u0246}hen. Die {\\u0167}{\\u0167} 62a, 62b und 104 Absatz 10 und 11 des Erneuerbare-Energien-Gesetzes sind im Rahmen der Erhebung des Aufschlags nach Satz 15 entsprechend anzuwenden. Der Umlagemechanismus nach Satz 15 ist erstmalig zum 1. Januar 2012 anzuwenden. Die Vereinbarung eines individuellen Netzentgeltes erfolgt unter dem Vorbehalt, dass die jeweiligen Voraussetzungen nach den S{\\u0228}tzen 1 bis 4 tats{\\u0228}chlich erf{\\u0252}llt werden. Ist dies nicht der Fall, erfolgt die Abrechnung der Netznutzung nach den angesichts der tats{\\u0228}chlich eingetretenen Verh{\\u0228}ltnisse zul{\\u0228}ssigen Netzentgelten.\\\n\\pard\\sb100\n(3) Sofern ein Netznutzer s{\\u0228}mtliche in einer Netz- oder Umspannebene oberhalb der Umspannung von Mittel- zu Niederspannung von ihm genutzten Betriebsmittel ausschlie{\\u0223}lich selbst nutzt, ist zwischen dem Betreiber dieser Netz- oder Umspannebene und dem Netznutzer f{\\u0252}r diese singul{\\u0228}r genutzten Betriebsmittel gesondert ein angemessenes Entgelt festzulegen. Das Entgelt orientiert sich an den individuell zurechenbaren Kosten der singul{\\u0228}r genutzten Betriebsmittel dieser Netz- oder Umspannebene unter Beachtung der in {\\u0167} 4 dargelegten Grunds{\\u0228}tze. Diese Kosten sind auf Verlangen des Netznutzers durch den Netzbetreiber nachzuweisen. Der Letztverbraucher ist bez{\\u0252}glich seines Entgelts im {\\u0220}brigen so zu stellen, als sei er direkt an die vorgelagerte Netz- oder Umspannebene angeschlossen.\\\n\\pard\\sb100\n(4) Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen haben Letztverbrauchern, die Strom dem Netz ausschlie{\\u0223}lich zur Speicherung in einem Stromspeicher entnehmen und den zur{\\u0252}ckgewonnenen Strom wieder in das Netz einspeisen, ein individuelles Netzentgelt anzubieten. Das Netzentgelt besteht abweichend von {\\u0167} 17 Absatz 2 nur aus einem Jahresleistungspreis in Euro pro Kilowatt, wobei der Netzbetreiber die Gleichzeitigkeitsfunktion des oberen Benutzungsdauerbereichs nach Anlage 4 anwendet und den Jahresleistungspreis auf den Anteil der entnommenen Strommenge reduziert, der nicht wieder in das Netz eingespeist wird. Der Anteil nach Satz 2 ist f{\\u0252}r jede Anlage in geeigneter Form nachzuweisen. Bei gleichzeitigem netzdienlichen Verhalten nach Absatz 2 Satz 1 darf das individuelle Netzentgelt f{\\u0252}r Letztverbraucher nach Satz 1 nicht weniger als 20 Prozent des nach Satz 2 ermittelten Jahresleistungspreises betragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}