{
  "documentIdentifier" : "BJNR222500005BJNE004900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regelungen zur Bildung bundeseinheitlicher {\\u0220}bertragungsnetzentgelte nach {\\u0167} 3 Absatz 3, den {\\u0167}{\\u0167} 14a bis 14d, {\\u0167} 15 Absatz 2 Satz 2, {\\u0167} 16 Absatz 1 Satz 4 und Absatz 2 Satz 2 sowie {\\u0167} 17 Absatz 3, 4 Satz 2 und Absatz 5 Satz 2 sowie {\\u0167} 20 Absatz 1 Satz 2 und Absatz 2 Satz 2 sind in der {\\u0220}bergangszeit f{\\u0252}r die Bestimmung der Netzentgelte, die in dem Zeitraum vom 1. Januar 2019 bis zum 31. Dezember 2022 gelten, mit der Ma{\\u0223}gabe anzuwenden, dass sich die Netzentgelte der Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung aus der Addition eines nach Ma{\\u0223}gabe des Absatzes 2 bundeseinheitlich sowie eines nach Ma{\\u0223}gabe des Absatzes 3 unternehmensindividuell gebildeten Netzentgeltanteils zusammensetzen. Hierf{\\u0252}r bilden diese {\\u0220}bertragungsnetzbetreiber nach {\\u0167} 16 Absatz 2 Satz 1 eine unternehmensindividuelle Gleichzeitigkeitsfunktion und nach {\\u0167} 16 Absatz 2 Satz 2 eine bundeseinheitliche Gleichzeitigkeitsfunktion.\\\n\\pard\n\\pard\\sb100\n(2) Die Vereinheitlichung der {\\u0220}bertragungsnetzentgelte erfolgt in f{\\u0252}nf Schritten von jeweils 20 Prozent. Der prozentuale bundeseinheitlich gebildete Anteil, der sich auf die Erl{\\u0246}sobergrenzen nach {\\u0167} 14b Absatz 1 der einzelnen Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung im jeweiligen Kalenderjahr bezieht, betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Kalenderjahr 2019 jeweils 20 Prozent,\\\n\\tab 2.\\tab f{\\u0252}r das Kalenderjahr 2020 jeweils 40 Prozent,\\\n\\tab 3.\\tab f{\\u0252}r das Kalenderjahr 2021 jeweils 60 Prozent,\\\n\\tab 4.\\tab f{\\u0252}r das Kalenderjahr 2022 jeweils 80 Prozent.\\\n\\pard\nDie anteiligen Erl{\\u0246}sobergrenzen nach Satz 1 der einzelnen Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung sind auf den gemeinsamen Kostentr{\\u0228}gern nach {\\u0167} 14b Absatz 2 zusammenzuf{\\u0252}hren. Unter Verwendung der bundeseinheitlichen Gleichzeitigkeitsfunktion nach {\\u0167} 16 Absatz 2 Satz 2 ist f{\\u0252}r die betroffene Netz- und Umspannebene jeweils der bundeseinheitlich gebildete Netzentgeltanteil zu bestimmen.\\\n\\pard\\sb100\n(3) Grundlage des unternehmensindividuell gebildeten Anteils nach Absatz 1 Satz 1 ist der jeweils verbleibende Anteil der Erl{\\u0246}sobergrenzen nach {\\u0167} 14b Absatz 1, der nicht Grundlage des bundeseinheitlich gebildeten Anteils ist. Diese Kosten sind den unternehmensindividuellen Kostentr{\\u0228}gern nach Anlage 3 zuzuordnen. Unter Verwendung der unternehmensindividuellen Gleichzeitigkeitsfunktion nach {\\u0167} 16 Absatz 2 Satz 1 ist f{\\u0252}r die Netz- und Umspannebene jeweils der unternehmensindividuell gebildete Netzentgeltanteil zu bestimmen.\\\n\\pard\\sb100\n(4) Die H{\\u0246}he des bundeseinheitlich gebildeten Netzentgeltanteils und die H{\\u0246}he des unternehmensindividuell gebildeten Netzentgeltanteils sind in die Ver{\\u0246}ffentlichung der {\\u0220}bertragungsnetzentgelte nach {\\u0167} 27 Absatz 1 Satz 1 erg{\\u0228}nzend aufzunehmen. Die Darstellung hat wie folgt zu erfolgen: Netzentgelt des {\\u0220}bertragungsnetzbetreibers ist gleich bundeseinheitlicher Anteil nach Absatz 2 Satz 3 zuz{\\u0252}glich unternehmensindividueller Anteil nach Absatz 3 Satz 3.\\\n\\pard\\sb100\n(5) Der Ausgleich von Mehr- und Mindereinnahmen, die sich aufgrund des bundeseinheitlich gebildeten Netzentgeltanteils ergeben, erfolgt nach dem Mechanismus des {\\u0167} 14c.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}