{
  "documentIdentifier" : "BJNR198110013BJNE009801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Namensanteilscheine sowie dem jeweiligen Namensanteilschein zugeh{\\u0246}rige, noch nicht f{\\u0228}llige Gewinnanteilscheine d{\\u0252}rfen in Sammelverwahrung im Sinne des Depotgesetzes nur genommen werden, wenn sie blanko indossiert sind. Inhaberanteilscheine sowie dem jeweiligen Inhaberanteilschein zugeh{\\u0246}rige, noch nicht f{\\u0228}llige Gewinnanteilscheine sind einer der folgenden Stellen zur Sammelverwahrung anzuvertrauen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Wertpapiersammelbank im Sinne des {\\u0167} 1 Absatz 3 Satz 1 des Depotgesetzes,\\\n\\tab 2.\\tab einem zugelassenen Zentralverwahrer oder einem anerkannten Drittland-Zentralverwahrer gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 909\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ{\\u0228}ischen Union und {\\u0252}ber Zentralverwahrer sowie zur {\\u0196}nderung der Richtlinien 98\/26\/EG und 2014\/65\/EU und der Verordnung (EU) Nr. 236\/2012 (ABl. L 257 vom 28.8.2014, S. 1) oder\\\n\\tab 3.\\tab einem sonstigen ausl{\\u0228}ndischen Verwahrer, der die Voraussetzungen des {\\u0167} 5 Absatz 4 Satz 1 des Depotgesetzes erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Anteilschein abhanden gekommen oder vernichtet, so kann die Urkunde, wenn nicht das Gegenteil darin bestimmt ist, im Aufgebotsverfahren f{\\u0252}r kraftlos erkl{\\u0228}rt werden. {\\u0167} 799 Absatz 2 und {\\u0167} 800 des B{\\u0252}rgerlichen Gesetzbuchs gelten sinngem{\\u0228}{\\u0223}. Sind Gewinnanteilscheine auf den Inhaber ausgegeben, so erlischt mit der Kraftloserkl{\\u0228}rung des Anteilscheins auch der Anspruch aus den noch nicht f{\\u0228}lligen Gewinnanteilscheinen.\\\n\\pard\\sb100\n(3) Ist ein Anteilschein infolge einer Besch{\\u0228}digung oder einer Verunstaltung nicht mehr zum Umlauf geeignet, so kann der Berechtigte, wenn der wesentliche Inhalt und die Unterscheidungsmerkmale der Urkunde noch mit Sicherheit erkennbar sind, von der Gesellschaft die Erteilung einer neuen Urkunde gegen Aush{\\u0228}ndigung der alten verlangen. Die Kosten hat er zu tragen und vorzuschie{\\u0223}en.\\\n\\pard\\sb100\n(4) Neue Gewinnanteilscheine d{\\u0252}rfen an den Inhaber des Erneuerungsscheins nicht ausgeben werden, wenn der Besitzer des Anteilscheins der Ausgabe widerspricht. In diesem Fall sind die Scheine dem Besitzer des Anteilscheins auszuh{\\u0228}ndigen, wenn er die Haupturkunde vorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 97: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}