{
  "documentIdentifier" : "BJNR198110013BJNE009902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Anleger kann mindestens zweimal im Monat verlangen, dass ihm gegen R{\\u0252}ckgabe des Anteils sein Anteil an dem Sonderverm{\\u0246}gen aus diesem ausgezahlt wird; die Einzelheiten sind in den Anlagebedingungen festzulegen. F{\\u0252}r ein Spezialsonderverm{\\u0246}gen kann abweichend von Satz 1 vereinbart werden, dass die R{\\u0252}cknahme von Anteilen nur zu bestimmten R{\\u0252}cknahmeterminen erfolgt.\\\n\\pard\n\\pard\\sb100\n(1a) In den Anlagebedingungen kann vorgesehen werden, dass die R{\\u0252}ckgabe von Anteilen durch eine unwiderrufliche R{\\u0252}ckgabeerkl{\\u0228}rung gegen{\\u0252}ber der Kapitalverwaltungsgesellschaft unter Einhaltung einer in den Anlagebedingungen festgelegten R{\\u0252}ckgabefrist erfolgen muss, die h{\\u0246}chstens einen Monat betragen darf. Die R{\\u0252}ckgabefrist von h{\\u0246}chstens einem Monat nach Satz 1 gilt nicht f{\\u0252}r Spezial-AIF. Die Regelungen in {\\u0167} 223 Absatz 1 und 2, {\\u0167} 227 Absatz 1 und 2, {\\u0167} 255 Absatz 2 bis 4 sowie {\\u0167} 283 Absatz 3 bleiben unber{\\u0252}hrt. Die Anteile, auf die sich die R{\\u0252}ckgabeerkl{\\u0228}rung bezieht, sind bis zur tats{\\u0228}chlichen R{\\u0252}ckgabe von der depotf{\\u0252}hrenden Stelle zu sperren. Bei nicht im Inland in einem Depot verwahrten Anteilen wird die R{\\u0252}ckgabeerkl{\\u0228}rung erst wirksam und beginnt die Frist erst zu laufen, wenn die Verwahrstelle die zur{\\u0252}ckgegebenen Anteile in ein Sperrdepot {\\u0252}bertragen hat. Die Anlagebedingungen k{\\u0246}nnen abweichend von den S{\\u0228}tzen 4 und 5 eine andere Form f{\\u0252}r den Nachweis vorsehen, dass die R{\\u0252}ckgabe in Einklang mit Satz 1 erfolgt.\\\n\\pard\\sb100\n(1b) In den Anlagebedingungen kann vorgesehen werden, dass die Kapitalverwaltungsgesellschaft die R{\\u0252}cknahme der Anteile abweichend von Absatz 1 beschr{\\u0228}nken kann, wenn die R{\\u0252}ckgabeverlangen der Anleger einen zuvor festgelegten Schwellenwert erreichen, ab dem die R{\\u0252}ckgabeverlangen aufgrund der Liquidit{\\u0228}tssituation der Verm{\\u0246}gensgegenst{\\u0228}nde des Sonderverm{\\u0246}gens nicht mehr im Interesse der Gesamtheit der Anleger ausgef{\\u0252}hrt werden k{\\u0246}nnen. Die Beschr{\\u0228}nkung der R{\\u0252}cknahme der Anteile darf h{\\u0246}chstens 15 Arbeitstage dauern. Die Kapitalverwaltungsgesellschaft hat die Bundesanstalt unverz{\\u0252}glich {\\u0252}ber die Beschr{\\u0228}nkung der R{\\u0252}cknahme der Anteile sowie deren Aufhebung zu informieren. Die Kapitalverwaltungsgesellschaft hat die Beschr{\\u0228}nkung der R{\\u0252}cknahme der Anteile sowie deren Aufhebung zudem unverz{\\u0252}glich auf ihrer Internetseite zu ver{\\u0246}ffentlichen. Satz 4 findet auf Spezial-AIF keine Anwendung. {\\u0167} 223 Absatz 1 und 2, {\\u0167} 227 Absatz 1 und 2, {\\u0167} 255 Absatz 2 bis 4 sowie {\\u0167} 283 Absatz 3 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) In den Anlagebedingungen kann vorgesehen werden, dass die Kapitalverwaltungsgesellschaft die R{\\u0252}cknahme der Anteile aussetzen darf, wenn au{\\u0223}ergew{\\u0246}hnliche Umst{\\u0228}nde vorliegen, die eine Aussetzung unter Ber{\\u0252}cksichtigung der Interessen der Anleger erforderlich erscheinen lassen. Solange die R{\\u0252}cknahme ausgesetzt ist, d{\\u0252}rfen keine Anteile ausgegeben werden. Die Kapitalverwaltungsgesellschaft hat der Bundesanstalt und den zust{\\u0228}ndigen Stellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in denen sie Anteile des Sonderverm{\\u0246}gens vertreibt, die Entscheidung zur Aussetzung der R{\\u0252}cknahme unverz{\\u0252}glich anzuzeigen. Die Kapitalverwaltungsgesellschaft hat die Aussetzung und die Wiederaufnahme der R{\\u0252}cknahme der Anteile im Bundesanzeiger und dar{\\u0252}ber hinaus in einer hinreichend verbreiteten Wirtschafts- oder Tageszeitung oder in den in dem Verkaufsprospekt bezeichneten elektronischen Informationsmedien bekannt zu machen. Die Anleger sind {\\u0252}ber die Aussetzung und Wiederaufnahme der R{\\u0252}cknahme der Anteile unverz{\\u0252}glich nach der Bekanntmachung im Bundesanzeiger mittels eines dauerhaften Datentr{\\u0228}gers zu unterrichten. Satz 4 findet auf Spezial-AIF keine Anwendung.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann anordnen, dass die Kapitalverwaltungsgesellschaft die R{\\u0252}cknahme der Anteile auszusetzen hat, wenn dies im Interesse der Anleger oder der {\\u0214}ffentlichkeit erforderlich ist; die Bundesanstalt soll die Aussetzung der R{\\u0252}cknahme anordnen, wenn die AIF-Kapitalverwaltungsgesellschaft bei einem Immobilien-Sonderverm{\\u0246}gen im Fall des Absatzes 2 Satz 1 die Aussetzung nicht vornimmt oder im Fall des {\\u0167} 257 der Verpflichtung zur Aussetzung nicht nachkommt. Absatz 2 Satz 2 und 4 bis 6 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 98: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}