{
  "documentIdentifier" : "BJNR192910019BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Sitzgel{\\u0228}nde ist unverletzlich. Die zust{\\u0228}ndigen deutschen Beh{\\u0246}rden betreten das Sitzgel{\\u0228}nde zur Wahrnehmung einer Amtspflicht nur mit ausdr{\\u0252}cklicher Zustimmung der internationalen Organisation. Gerichtliche Ma{\\u0223}nahmen und die Zustellung oder Vollstreckung gerichtlicher Verf{\\u0252}gungen einschlie{\\u0223}lich der Pf{\\u0228}ndung von Privateigentum k{\\u0246}nnen auf dem Sitzgel{\\u0228}nde nur mit Zustimmung der internationalen Organisation erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen deutschen Beh{\\u0246}rden haben alle erforderlichen Ma{\\u0223}nahmen zu ergreifen, um sicherzustellen, dass der internationalen Organisation der Besitz an dem Sitzgel{\\u0228}nde oder irgendeinem Teil desselben nicht ohne deren ausdr{\\u0252}ckliche Zustimmung entzogen wird. Das Verm{\\u0246}gen, die Gelder und die Guthaben der internationalen Organisation, gleichviel, wo und in wessen Besitz sie sich befinden, sind der Durchsuchung, Pf{\\u0228}ndung, Beschlagnahme, Einziehung, Enteignung und jeder sonstigen Form eines Eingriffs durch die vollziehende Gewalt, die Verwaltung, die Justiz oder die Gesetzgebung entzogen.\\\n\\pard\\sb100\n(3) Bei Feuer oder einem anderen Ungl{\\u0252}cksfall, der sofortige Schutzma{\\u0223}nahmen erforderlich macht, oder in dem Fall, dass die zust{\\u0228}ndigen Beh{\\u0246}rden triftige Gr{\\u0252}nde zu der Annahme haben, dass auf dem Sitzgel{\\u0228}nde ein solcher Ungl{\\u0252}cksfall eingetreten ist oder bevorsteht, wird die Zustimmung der internationalen Organisation zu jedem notwendigen Betreten des Sitzgel{\\u0228}ndes vermutet.\\\n\\pard\\sb100\n(4) Vorbehaltlich der Abs{\\u0228}tze 1, 2 und 3 ergreifen die zust{\\u0228}ndigen Beh{\\u0246}rden die notwendigen Ma{\\u0223}nahmen zum Schutz des Sitzgel{\\u0228}ndes vor Feuer oder anderen Ungl{\\u0252}cksf{\\u0228}llen.\\\n\\pard\\sb100\n(5) Die internationale Organisation kann Personen wegen Verletzung ihrer Vorschriften des Sitzgel{\\u0228}ndes verweisen oder ihnen das Betreten desselben verbieten.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird darauf hinwirken, dass sich die internationale Organisation in dem gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 Nummer 4 abzuschlie{\\u0223}enden Sitzabkommen verpflichtet, dass das Sitzgel{\\u0228}nde f{\\u0252}r Personen, gegen die ein strafrechtliches Urteil ergangen ist oder die verfolgt werden, nachdem sie auf frischer Tat betroffen wurden, oder gegen die von den zust{\\u0228}ndigen Beh{\\u0246}rden ein Haftbefehl, eine Auslieferungsanordnung oder ein Ausweisungs- oder Abschiebungsbeschluss erlassen worden ist, keine Zuflucht vor der Justiz wird.\\\n\\pard\\sb100\n(7) Jeder Standort innerhalb Deutschlands, der zeitweilig f{\\u0252}r Tagungen der internationalen Organisation oder der in {\\u0167} 3 Absatz 2 genannten Einrichtungen genutzt werden kann, gilt mit Zustimmung der Bundesregierung f{\\u0252}r die Dauer derartiger Tagungen als zum Sitzgel{\\u0228}nde geh{\\u0246}rend.\\\n}"
}