{
  "documentIdentifier" : "BJNR192910019BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Sitzgel{\\u0228}nde untersteht der Autorit{\\u0228}t und Kontrolle der internationalen Organisation.\\\n\\pard\n\\pard\\sb100\n(2) Sofern in diesem Gesetz nichts anderes vorgesehen ist, gelten auf dem Sitzgel{\\u0228}nde die Gesetze und sonstigen Vorschriften der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(3) Die internationale Organisation ist befugt, Vorschriften zu erlassen, die auf dem gesamten Sitzgel{\\u0228}nde gelten, um dort die Bedingungen festzulegen, die in jeder Hinsicht zur vollen Wahrnehmung ihrer Aufgaben erforderlich sind. Diese Vorschriften m{\\u0252}ssen zur Durchf{\\u0252}hrung ihrer Ma{\\u0223}nahmen und T{\\u0228}tigkeiten in Erf{\\u0252}llung ihres Mandats sowie zur Schaffung der f{\\u0252}r die Wahrnehmung ihrer Aufgaben und die Erf{\\u0252}llung ihrer Zwecke erforderlichen Bedingungen notwendig sein. Die zust{\\u0228}ndigen Beh{\\u0246}rden werden darauf hinwirken, dass sie von der internationalen Organisation umgehend {\\u0252}ber die nach diesem Absatz erlassenen Vorschriften unterrichtet werden. Soweit innerstaatlich geltendes Recht mit einer nach diesem Absatz zul{\\u0228}ssigen Vorschrift der internationalen Organisation unvereinbar ist, gilt auf dem Sitzgel{\\u0228}nde die Vorschrift der internationalen Organisation, falls ihre Anwendung nicht zu einem Ergebnis f{\\u0252}hrt, das mit den wesentlichen Grunds{\\u0228}tzen der deutschen Rechtsordnung, insbesondere den Grundrechten, offensichtlich unvereinbar ist.\\\n\\pard\\sb100\n(4) Gelangt die Bundesregierung zu der Auffassung, dass eine Vorschrift der internationalen Organisation aus dem in Absatz 3 Satz 4 dargelegten Grund keine Geltung beanspruchen kann, hat sie diese Frage umgehend dem im Sitzabkommen geregelten Streitschlichtungsverfahren zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Bei den Besch{\\u0228}ftigungsbedingungen der Bediensteten der internationalen Organisationen sind die Mindeststandards des Gastlandes im Bereich des Arbeits- und Arbeitsschutzrechts einzuhalten.\\\n}"
}