{
  "documentIdentifier" : "BJNR008810961BJNE013306123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Kreditinstitut hat ein Dateisystem zu f{\\u0252}hren, in dem unverz{\\u0252}glich folgende Daten zu speichern sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nummer eines Kontos, das der Verpflichtung zur Legitimationspr{\\u0252}fung nach {\\u0167} 154 Absatz 2 Satz 1 der Abgabenordnung unterliegt, eines Depots oder eines Schlie{\\u0223}fachs sowie der Tag der Er{\\u0246}ffnung und der Tag der Beendigung oder Aufl{\\u0246}sung,\\\n\\tab 2.\\tab der Name, sowie bei nat{\\u0252}rlichen Personen der Tag der Geburt, des Inhabers und eines Verf{\\u0252}gungsberechtigten sowie in den F{\\u0228}llen des {\\u0167} 10 Absatz 1 Nummer 2 des Geldw{\\u0228}schegesetzes der Name und, soweit erhoben, die Anschrift eines abweichend wirtschaftlich Berechtigten im Sinne des {\\u0167} 3 des Geldw{\\u0228}schegesetzes.\\\n\\pard\nBei jeder {\\u0196}nderung einer Angabe nach Satz 1 ist unverz{\\u0252}glich ein neuer Datensatz anzulegen. Die Daten sind nach Ablauf von zehn Jahren nach der Aufl{\\u0246}sung des Kontos oder Depots zu l{\\u0246}schen. Im Falle des Satzes 2 ist der alte Datensatz nach Ablauf von drei Jahren nach Anlegung des neuen Datensatzes zu l{\\u0246}schen. Das Kreditinstitut hat zu gew{\\u0228}hrleisten, dass die Bundesanstalt jederzeit Daten aus dem Dateisystem nach Satz 1 in einem von ihr bestimmten Verfahren automatisiert abrufen kann. Es hat durch technische und organisatorische Ma{\\u0223}nahmen sicherzustellen, dass ihm Abrufe nicht zur Kenntnis gelangen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt darf einzelne Daten aus dem Dateisystem nach Absatz 1 Satz 1 abrufen, soweit dies zur Erf{\\u0252}llung ihrer aufsichtlichen Aufgaben nach diesem Gesetz oder dem Geldw{\\u0228}schegesetz, insbesondere im Hinblick auf unerlaubte Bankgesch{\\u0228}fte oder Finanzdienstleistungen oder den Missbrauch der Institute durch Geldw{\\u0228}sche, Terrorismusfinanzierung oder sonstige strafbare Handlungen, die zu einer Gef{\\u0228}hrdung des Verm{\\u0246}gens der Institute f{\\u0252}hren k{\\u0246}nnen, erforderlich ist und besondere Eilbed{\\u0252}rftigkeit im Einzelfall vorliegt. Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen darf zur Erf{\\u0252}llung ihrer Aufgaben nach dem Geldw{\\u0228}schegesetz gleicherma{\\u0223}en einzelne Daten aus dem Dateisystem nach Absatz 1 Satz 1 abrufen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt erteilt auf Ersuchen Auskunft aus dem Dateisystem nach Absatz 1 Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Aufsichtsbeh{\\u0246}rden gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 1 Satz 4 Nr. 2, soweit dies zur Erf{\\u0252}llung ihrer aufsichtlichen Aufgaben unter den Voraussetzungen des Absatzes 2 erforderlich ist,\\\n\\tab 2.\\tab den f{\\u0252}r die Leistung der internationalen Rechtshilfe in Strafsachen sowie im {\\u0220}brigen f{\\u0252}r die Verfolgung und Ahndung von Straftaten zust{\\u0228}ndigen Beh{\\u0246}rden oder Gerichten, soweit dies f{\\u0252}r die Erf{\\u0252}llung ihrer gesetzlichen Aufgaben erforderlich ist,\\\n\\tab 3.\\tab der f{\\u0252}r die Beschr{\\u0228}nkungen des Kapital- und Zahlungsverkehrs nach dem Au{\\u0223}enwirtschaftsgesetz zust{\\u0228}ndigen nationalen Beh{\\u0246}rde, soweit dies f{\\u0252}r die Erf{\\u0252}llung ihrer sich aus dem Au{\\u0223}enwirtschaftsgesetz oder Rechtsakten der Europ{\\u0228}ischen Union im Zusammenhang mit der Einschr{\\u0228}nkung von Wirtschafts- oder Finanzbeziehungen ergebenden Aufgaben erforderlich ist.\\\n\\pard\nDie Bundesanstalt hat die in den Dateisystemen gespeicherten Daten im automatisierten Verfahren abzurufen und sie an die ersuchende Stelle weiter zu {\\u0252}bermitteln. Die Bundesanstalt pr{\\u0252}ft die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung nur, soweit hierzu besonderer Anlass besteht. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt die ersuchende Stelle. Die Bundesanstalt darf zu den in Satz 1 genannten Zwecken ausl{\\u0228}ndischen Stellen Auskunft aus dem Dateisystem nach Absatz 1 Satz 1 nach Ma{\\u0223}gabe der allgemeinen datenschutzrechtlichen Vorschriften erteilen. {\\u0167} 9 Abs. 1 Satz 5, 6 und Abs. 2 gilt entsprechend. Die Regelungen {\\u0252}ber die internationale Rechtshilfe in Strafsachen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Bundesanstalt protokolliert f{\\u0252}r Zwecke der Datenschutzkontrolle durch die jeweils zust{\\u0228}ndige Stelle bei jedem Abruf den Zeitpunkt, die bei der Durchf{\\u0252}hrung des Abrufs verwendeten Daten, die abgerufenen Daten, die Person, die den Abruf durchgef{\\u0252}hrt hat, das Aktenzeichen sowie bei Abrufen auf Ersuchen die ersuchende Stelle und deren Aktenzeichen. Eine Verwendung der Protokolldaten f{\\u0252}r andere Zwecke ist unzul{\\u0228}ssig. Die Protokolldaten sind mindestens 18 Monate aufzubewahren und sp{\\u0228}testens nach zwei Jahren zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Das Kreditinstitut hat in seinem Verantwortungsbereich auf seine Kosten alle Vorkehrungen zu treffen, die f{\\u0252}r den automatisierten Abruf erforderlich sind. Dazu geh{\\u0246}ren auch, jeweils nach den Vorgaben der Bundesanstalt, die Anschaffung der zur Sicherstellung der Vertraulichkeit und des Schutzes vor unberechtigten Zugriffen erforderlichen Ger{\\u0228}te, die Einrichtung eines geeigneten Telekommunikationsanschlusses und die Teilnahme an dem geschlossenen Benutzersystem sowie die laufende Bereitstellung dieser Vorkehrungen.\\\n\\pard\\sb100\n(6) Das Kreditinstitut und die Bundesanstalt haben dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der abgerufenen und weiter {\\u0252}bermittelten Daten gew{\\u0228}hrleisten. Den Stand der Technik stellt die Bundesanstalt im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik in einem von ihr bestimmten Verfahren fest.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung Ausnahmen von der Verpflichtung zur {\\u0220}bermittlung im automatisierten Verfahren zulassen. Es kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(8) Soweit die Deutsche Bundesbank Konten und Depots f{\\u0252}r Dritte f{\\u0252}hrt, gilt sie als Kreditinstitut nach den Abs{\\u0228}tzen 1, 5 und 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24c: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n{\\u0167} 24c Abs. 3 Satz 1 Nr. 2: Mit GG vereinbar gem. BVerfGE v. 13.6.2007 - 1 BvR 1550\/03, 1 BvR 2357\/04, 1 BvR 603\/05 -\\\n}"
}