{
  "documentIdentifier" : "BJNR008810961BJNE013603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen Tatsachen vor, die darauf schlie{\\u0223}en lassen, dass von einem Institut angenommene Einlagen, sonstige dem Institut anvertraute Verm{\\u0246}genswerte oder eine Finanztransaktion der Terrorismusfinanzierung nach {\\u0167} 89c des Strafgesetzbuchs oder der Finanzierung einer terroristischen Vereinigung nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b des Strafgesetzbuchs dienen oder im Falle der Durchf{\\u0252}hrung einer Finanztransaktion dienen w{\\u0252}rden, kann die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesch{\\u0228}ftsf{\\u0252}hrung des Instituts Anweisungen erteilen,\\\n\\tab 2.\\tab dem Institut Verf{\\u0252}gungen von einem bei ihm gef{\\u0252}hrten Konto oder Depot untersagen,\\\n\\tab 3.\\tab dem Institut die Durchf{\\u0252}hrung von sonstigen Finanztransaktionen untersagen.\\\n\\pard\n\\pard\\sb100\n(2) Tatsachen im Sinne des Absatzes 1 liegen in der Regel insbesondere dann vor, wenn es sich bei dem Inhaber eines Kontos oder Depots, dessen Verf{\\u0252}gungsberechtigten oder dem Kunden eines Instituts um eine nat{\\u0252}rliche oder juristische Person oder eine nicht rechtsf{\\u0228}hige Personenvereinigung handelt, deren Name in die im Zusammenhang mit der Bek{\\u0228}mpfung des Terrorismus angenommene Liste des Rates der Europ{\\u0228}ischen Union zum Gemeinsamen Standpunkt des Rates 2001\/931\/GASP vom 27. Dezember 2001 {\\u0252}ber die Anwendung besonderer Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung des Terrorismus (ABl. EG Nr. L 344 S. 93) in der jeweils geltenden Fassung aufgenommen wurde.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann Verm{\\u0246}genswerte, die einer Anordnung nach Absatz 1 unterliegen, im Einzelfall auf Antrag der betroffenen nat{\\u0252}rlichen oder juristischen Person oder einer nicht rechtsf{\\u0228}higen Personenvereinigung freigeben, soweit diese der Deckung des notwendigen Lebensunterhalts der Person oder ihrer Familienmitglieder, der Bezahlung von Versorgungsleistungen, Unterhaltsleistungen oder vergleichbaren Zwecken dienen.\\\n\\pard\\sb100\n(4) Eine Anordnung nach Absatz 1 ist aufzuheben, sobald und soweit der Anordnungsgrund nicht mehr vorliegt.\\\n\\pard\\sb100\n(5) Gegen eine Anordnung nach Absatz 1 kann das Institut oder ein anderer Beschwerter Widerspruch erheben.\\\n\\pard\\sb100\n(6) Die M{\\u0246}glichkeit zur Anordnung von Beschr{\\u0228}nkungen des Kapital- und Zahlungsverkehrs nach {\\u0167} 4 Absatz 1 des Au{\\u0223}enwirtschaftsgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}