{
  "documentIdentifier" : "BJNR008810961BJNE013907124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Er{\\u0246}ffnungsbeschluss ist den Gl{\\u0228}ubigern von der Gesch{\\u0228}ftsstelle des Insolvenzgerichts ein Formblatt zu {\\u0252}bersenden, das in s{\\u0228}mtlichen Amtssprachen der Staaten des Europ{\\u0228}ischen Wirtschaftsraums mit den Worten \"Aufforderung zur Anmeldung und Erl{\\u0228}uterung einer Forderung. Fristen beachten!\"{\\u0252}berschrieben ist. Das Formblatt wird vom Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz im Bundesanzeiger ver{\\u0246}ffentlicht und enth{\\u0228}lt insbesondere folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Fristen einzuhalten sind und welche Folgen deren Vers{\\u0228}umung hat;\\\n\\tab 2.\\tab wer f{\\u0252}r die Entgegennahme der Anmeldung und Erl{\\u0228}uterung einer Forderung zust{\\u0228}ndig ist;\\\n\\tab 3.\\tab welche weiteren Ma{\\u0223}nahmen vorgeschrieben sind;\\\n\\tab 4.\\tab welche Bedeutung die Anmeldung der Forderung f{\\u0252}r bevorrechtigte oder dinglich gesicherte Gl{\\u0228}ubiger hat und inwieweit diese ihre Forderungen anmelden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Gl{\\u0228}ubiger mit gew{\\u0246}hnlichem Aufenthalt, Wohnsitz oder Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums k{\\u0246}nnen ihre Forderungen in der oder einer der Amtssprachen dieses Staates anmelden. Die Anmeldung muss in deutscher Sprache mit den Worten \"Anmeldung und Erl{\\u0228}uterung einer Forderung\"{\\u0252}berschrieben sein. Der Gl{\\u0228}ubiger hat auf Verlangen eine {\\u0220}bersetzung der Anmeldung und der Erl{\\u0228}uterung vorzulegen, die von einer hierzu in dem Staat nach Satz 1 befugten Person zu beglaubigen ist.\\\n\\pard\\sb100\n(3) Der Insolvenzverwalter hat die Gl{\\u0228}ubiger regelm{\\u0228}{\\u0223}ig in geeigneter Form {\\u0252}ber den Fortgang des Insolvenzverfahrens zu unterrichten.\\\n\\pard\\sb100\n(4) Im Rang vor den {\\u0252}brigen Insolvenzforderungen werden in folgender Rangfolge, bei gleichem Rang nach dem Verh{\\u0228}ltnis ihrer Betr{\\u0228}ge, berichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gedeckte Einlagen im Sinne von {\\u0167} 2 Absatz 3 Nummer 23 des Sanierungs- und Abwicklungsgesetzes sowie Anspr{\\u0252}che, die auf Grund der Erf{\\u0252}llung eines Entsch{\\u0228}digungsanspruchs nach {\\u0167} 16 des Einlagensicherungsgesetzes auf das Einlagensicherungssystem {\\u0252}bergegangen sind;\\\n\\tab 2.\\tab entsch{\\u0228}digungsf{\\u0228}hige Einlagen im Sinne des {\\u0167} 2 Absatz 3 Nummer 18 des Sanierungs- und Abwicklungsgesetzes von nat{\\u0252}rlichen Personen, Kleinstunternehmen und kleinen und mittleren Unternehmen nach Artikel 2 Absatz 1 des Anhangs der Empfehlung 2003\/361\/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36), sowie solche Einlagen bei Instituten mit Sitz in der Europ{\\u0228}ischen Union, die entsch{\\u0228}digungsf{\\u0228}hige Einlagen w{\\u0228}ren, wenn sie nicht von deren Niederlassungen au{\\u0223}erhalb der Europ{\\u0228}ischen Union angenommen worden w{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(5) Von den Forderungen im Sinne des {\\u0167} 38 der Insolvenzordnung werden zun{\\u0228}chst die Forderungen berichtigt, die keine Schuldtitel nach Absatz 6 Satz 1 sind.\\\n\\pard\\sb100\n(6) Schuldtitel im Sinne dieses Satzes sind auf den Inhaber lautende Schuldverschreibungen und Orderschuldverschreibungen und diesen Schuldtiteln vergleichbare Rechte, die ihrer Art nach auf den Kapitalm{\\u0228}rkten handelbar sind, sowie Schuldscheindarlehen und Namensschuldverschreibungen, die nicht als Einlagen unter Absatz 4 Nummer 1 oder 2 fallen, die zum Zeitpunkt ihrer Begebung eine vertragliche Laufzeit von mindestens einem Jahr haben, sofern in den vertraglichen Bedingungen des Schuldtitels ausdr{\\u0252}cklich auf den durch Absatz 5 bestimmten niedrigeren Rang im Insolvenzverfahren hingewiesen wird. Im Fall einer Pflicht zur Ver{\\u0246}ffentlichung eines Prospekts ist der Hinweis auch in den zu ver{\\u0246}ffentlichenden Prospekt aufzunehmen. Schuldtitel, die in den Anwendungsbereich des {\\u0167} 91 Absatz 2 des Sanierungs- und Abwicklungsgesetzes fallen, und Schuldtitel, welche von Anstalten des {\\u0246}ffentlichen Rechts begeben wurden, die nicht insolvenzf{\\u0228}hig sind, z{\\u0228}hlen nicht zu den Schuldtiteln im Sinne von Satz 1.\\\n\\pard\\sb100\n(7) Absatz 6 Satz 1 erfasst keine Schuldtitel, f{\\u0252}r die vereinbart ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die H{\\u0246}he des R{\\u0252}ckzahlungsbetrages vom Eintritt oder Nichteintritt eines zum Zeitpunkt der Begebung des Schuldtitels noch unsicheren Ereignisses abh{\\u0228}ngig ist oder die Erf{\\u0252}llung auf andere Weise als durch Geldzahlung erfolgt, oder\\\n\\tab 2.\\tab dass die H{\\u0246}he des Zinszahlungsbetrages vom Eintritt oder Nichteintritt eines zum Zeitpunkt der Begebung des Schuldtitels noch unsicheren Ereignisses abh{\\u0228}ngt, es sei denn, die H{\\u0246}he des Zinszahlungsbetrages ist ausschlie{\\u0223}lich von einem festen oder markt{\\u0252}blichen variablen Referenzzins abh{\\u0228}ngig und die Erf{\\u0252}llung erfolgt durch Geldzahlung.\\\n\\pard\nDie H{\\u0246}he des R{\\u0252}ckzahlungsbetrages oder des Zinszahlungsbetrages gilt nicht bereits deshalb als vom Eintritt oder Nichteintritt eines zum Zeitpunkt der Begebung des Schuldtitels noch unsicheren Ereignisses abh{\\u0228}ngig, weil der Schuldtitel auf eine andere als die Landesw{\\u0228}hrung des Emittenten lautet, sofern Hauptforderung, R{\\u0252}ckzahlung und Zinsforderung auf dieselbe W{\\u0228}hrung lauten.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber die Merkmale der vom Anwendungsbereich des Absatzes 7 erfassten Schuldtitel zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung zum Erlass der Rechtsverordnung nach Satz 1 durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen.\\\n\\pard\\sb100\n(9) F{\\u0252}r Schuldtitel, die vor dem 21. Juli 2018 begeben worden sind, gilt {\\u0167} 46f Absatz 5 bis 7 des Kreditwesengesetzes in der bis zum 20. Juli 2018 geltenden Fassung fort. Im Insolvenzverfahren haben vor dem 21. Juli 2018 begebene Schuldtitel im Sinne des {\\u0167} 46f Absatz 6 Satz 1 des Kreditwesengesetzes in der bis zum 20. Juli 2018 geltenden Fassung den gleichen Rang wie Schuldtitel im Sinne des Absatzes 6 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}