{
  "documentIdentifier" : "BJNR008760984BJNE003001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 3080 {\\u8212} 3081)\\\n\\pard\n\\\n\\\n{\\b Zust{\\u0228}ndigkeiten des Bundes nach {\\u0167} 2 Absatz 1}\\\n\\\nlfd. Nr.Aufgabe{\\u0160}1{\\u0220}berwachung und Unterst{\\u0252}tzung der Seefischerei seew{\\u0228}rts der {\\u0228}u{\\u0223}eren Begrenzung des K{\\u0252}stenmeeres{\\u0160}1a)Verf{\\u0252}gung einer Ad-hoc-Schlie{\\u0223}ung nach Artikel 53 der Verordnung (EG) Nr. 1224\/2009 mit Festlegung des geografischen Gebiets der betroffenen Fanggr{\\u0252}nde, der Dauer der Schlie{\\u0223}ung und der Bedingungen, die f{\\u0252}r die Fischereien w{\\u0228}hrend der Schlie{\\u0223}ung in dem betreffenden Gebiet gelten, sowie die nach Artikel 53 der Verordnung (EG) Nr. 1224\/2009 erforderlichen Mitteilungen.{\\u0160}2{\\u0220}berwachung der Seefischerei an Land bei Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500{\\u0160}3{\\u0220}berwachung der Seefischerei an Land bei Fischereifahrzeugen aus Drittl{\\u0228}ndern nacha)Kapitel II der Verordnung (EG) Nr. 1005\/2008 und den im Rahmen des Kapitels II der Verordnung (EG) Nr. 1005\/2008 erlassenen Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union sowieb)Gesetzen und Rechtsverordnungen, die im Rahmen der in Buchstabe a genannten Rechtsakte erlassen worden sind{\\u0160}4{\\u0220}berpr{\\u0252}fung der in elektronischer oder in anderer Form aufzuzeichnenden und zu {\\u0252}bermittelnden Angaben aus den Fischereilogb{\\u0252}chern und Anlande- und Umladeerkl{\\u0228}rungena)von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f{\\u0252}hren, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Drittlands,b)von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500 und von Fischereifahrzeugen aus Drittl{\\u0228}ndern{\\u0160}5Entgegennahme, vor{\\u0252}bergehende elektronische Speicherung und Weiterleitung der in elektronischer Form aufgezeichneten und {\\u0252}bermittelten Angaben aus den Fischereilogb{\\u0252}chern und Anlande- und Umladeerkl{\\u0228}rungen aller Fischereifahrzeuge{\\u0160}6Entgegennahme, elektronische Ersterfassung, vor{\\u0252}bergehende elektronische Speicherung und Weiterleitung der in anderer Form aufgezeichneten und {\\u0252}bermittelten Angaben aus den Fischereilogb{\\u0252}chern und Anlande- und Umladeerkl{\\u0228}rungena)von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500 und Drittlandfahrzeugen,b)von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f{\\u0252}hren, mit einer Bruttoraumzahl unter 500, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Drittlands{\\u0160}7Vor{\\u0252}bergehende elektronische Speicherung und Weiterleitung der in anderer Form aufgezeichneten und {\\u0252}bermittelten Angaben aus den Fischereilogb{\\u0252}chern und Anlande- und Umladeerkl{\\u0228}rungen von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl unter 500, unbeschadet der Regelung nach Nummer 6 Buchstabe b{\\u0160}8Entgegennahme, {\\u0220}berpr{\\u0252}fung, vor{\\u0252}bergehende Speicherung und Weiterleitung der Anmeldung vor der Ankunft im Hafen (Voranmeldung) von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500{\\u0160}9Entgegennahme, vor{\\u0252}bergehende Speicherung und Weiterleitung der in elektronischer Form {\\u0252}bermittelten Voranmeldung von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl bis zu 50010Entgegennahme, {\\u0220}berpr{\\u0252}fung, vor{\\u0252}bergehende Speicherung und Weiterleitung der Anmeldung vor der Ankunft in einem Hafen eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f{\\u0252}hren11Untersagung des Einlaufens in den Hafen von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500, die nach den Vorschriften des Fischereirechts der Europ{\\u0228}ischen Union der Verpflichtung zur Voranmeldung unterliegen und die Voranmeldung nicht oder nicht vollst{\\u0228}ndig {\\u0252}bermitteln12Genehmigung von Umladungen und der Wiederaufnahme von Umladungen durch Fischereifahrzeuge aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 50013{\\u0220}berwachung der Freizeitfischerei in der Ausschlie{\\u0223}lichen Wirtschaftszone14{\\u0220}berwachung des Wiegens von Seefischereierzeugnissen bei oder nach der Anlandung oder an Bord eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500 oder eines Fischereifahrzeugs aus einem Drittland15Entgegennahme und {\\u0220}berpr{\\u0252}fung der in elektronischer oder in anderer Form aufzuzeichnenden und zu {\\u0252}bermittelnden Angaben aus den Verkaufsbelegen {\\u0252}ber den Erstverkauf von Seefischereierzeugnissen nach der Anlandung sowie der Angaben aus den {\\u0220}bernahmeerkl{\\u0228}rungen {\\u0252}ber Seefischereierzeugnisse, die f{\\u0252}r einen Erstverkauf zu einem sp{\\u0228}teren Zeitpunkt bestimmt sind,a)von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f{\\u0252}hren, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Drittlands,b)von Fischereifahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union mit einer Bruttoraumzahl ab 500 und von Fischereifahrzeugen aus Drittl{\\u0228}ndern16Vor{\\u0252}bergehende elektronische Speicherung und Weiterleitung der in elektronischer oder in anderer Form aufgezeichneten und {\\u0252}bermittelten Angaben aus den Verkaufsbelegen und den {\\u0220}bernahmeerkl{\\u0228}rungen aller Fischereifahrzeuge17Durchf{\\u0252}hrung der Vorschriften des Fischereirechts der Europ{\\u0228}ischen Union {\\u0252}ber die {\\u0220}berwachung des Fischereiaufwands18Erteilung von Fanglizenzen f{\\u0252}r Fahrzeuge, die berechtigt sind, die Bundesflagge zu f{\\u0252}hren19Einrichtung und das F{\\u0252}hren der nationalen Versto{\\u0223}datei nach {\\u0167} 1420{\\u0220}berwachung der Einfuhr, Ausfuhr und Wiederausfuhr von Fischereierzeugnissen, die einer Einfuhr-, Ausfuhr- oder Wiederausfuhrregelung nacha)unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, insbesondere nach Kapitel III der Verordnung (EG) Nr. 1005\/2008 in der jeweils geltenden Fassung und den im Rahmen des Kapitels III der Verordnung (EG) Nr. 1005\/2008 erlassenen Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union sowieb)Gesetzen und Rechtsverordnungen, die im Rahmen der in Buchstabe a bezeichneten Rechtsakte erlassen worden sind,unterliegen, sowie die Bewilligung des Status eines {\\u8222}anerkannten Wirtschaftsbeteiligten{\\u8220} nach den in den Buchstaben a und b genannten Rechtsakten21Entgegennahme der Antr{\\u0228}ge auf finanzielle Beteiligung der Europ{\\u0228}ischen Union an den F{\\u0246}rderma{\\u0223}nahmen, die in der Verordnung (EU) Nr. 508\/2014 festgelegt sind und die von der Bundesanstalt nach den einschl{\\u0228}gigen nationalen Bestimmungen durchgef{\\u0252}hrt werden.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}