{
  "documentIdentifier" : "BJNR008760984BJNE003201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 14a Absatz 2 Satz 1 und 2 kann der Antrag nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 auch in elektronischer Form unter Nutzung des im Internet angebotenen Zugangs unmittelbar bei der Bundesanstalt gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis der Identit{\\u0228}t ist mit dem elektronischen Identit{\\u0228}tsnachweis nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes zu f{\\u0252}hren. Dabei m{\\u0252}ssen aus dem elektronischen Speicher und Verarbeitungsmedium des Personalausweises, der eID-Karte oder des elektronischen Aufenthaltstitels an die Bundesanstalt {\\u0252}bermittelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach {\\u0167} 18 Absatz 3 Satz 1 des Personalausweisgesetzes, nach {\\u0167} 12 Absatz 3 Satz 2 des eID-Karte-Gesetzes in Verbindung mit {\\u0167} 18 Absatz 3 Satz 1 des Personalausweisgesetzes oder nach {\\u0167} 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes in Verbindung mit {\\u0167} 18 Absatz 3 Satz 1 des Personalausweisgesetzes und\\\n\\tab 2.\\tab die Staatsangeh{\\u0246}rigkeit.\\\n\\pard\nL{\\u0228}sst das elektronische Speicher- und Verarbeitungsmedium die {\\u0220}bermittlung des Geburtsnamens nicht zu, ist der Geburtsname im Antrag anzugeben und anderweitig nachzuweisen. Bei der Daten{\\u0252}bermittlung ist ein dem jeweiligen Stand der Technik entsprechendes sicheres Verfahren zu verwenden, das die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(3) Vorzulegende Nachweise sind gleichzeitig mit dem Antrag in elektronischer Form einzureichen und ihre Echtheit sowie inhaltliche Richtigkeit sind an Eides statt zu versichern. Bei vorzulegenden Schriftst{\\u0252}cken kann die Bundesanstalt im Einzelfall die Vorlage des Originals verlangen.\\\n\\pard\\sb100\n(4) Die n{\\u0228}heren technischen Einzelheiten des elektronischen Verfahrens legt die Bundesanstalt fest. Die Festlegung nach Satz 1 ist im Bundesanzeiger zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14b: Zur Anwendung vgl. {\\u0167} 22a +++) \\\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens auf d. 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}