{
  "documentIdentifier" : "BJNR014000018BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Wertpapierdienstleistungsunternehmen mit solchen Zweigstellen, Zweigniederlassungen oder Filialen, die wesentliche Teilbereiche von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen ausf{\\u0252}hren oder Analysen von Finanzinstrumenten ausf{\\u0252}hren, erstreckt sich die Pr{\\u0252}fung auch auf diese Zweigstellen, Zweigniederlassungen und Filialen. Filialen sind alle Betriebsst{\\u0228}tten, in denen Wertpapierdienstleistungen erbracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fer entscheidet nach pflichtgem{\\u0228}{\\u0223}em Ermessen, inwieweit eine Pr{\\u0252}fung der Zweigstellen, Zweigniederlassungen und Filialen vor Ort erforderlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fer kann bei einzelnen Zweigniederlassungen, Zweigstellen und Filialen insbesondere dann von einer Pr{\\u0252}fung absehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von ihnen ausgef{\\u0252}hrten Teilbereiche von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen unbedeutend sind und\\\n\\tab 2.\\tab das Wertpapierdienstleistungsunternehmen ihm nachweist, dass bei allen Zweigstellen, Zweigniederlassungen und Filialen regelm{\\u0228}{\\u0223}ig wirksame interne Kontrollen stattfinden und sich hierbei keine wesentlichen Beanstandungen ergeben haben.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesanstalt kann auch ohne besonderen Anlass verlangen, dass Zweigstellen, Zweigniederlassungen und Filialen in die n{\\u0228}chste Pr{\\u0252}fung einbezogen werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Pr{\\u0252}fung einer ausl{\\u0228}ndischen Zweigstelle oder Zweigniederlassung ist die Bundesanstalt sp{\\u0228}testens vier Wochen vor Pr{\\u0252}fungsbeginn zu unterrichten.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r in andere Unternehmen ausgelagerte Prozesse und Aktivit{\\u0228}ten, die f{\\u0252}r die Durchf{\\u0252}hrung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen wesentlich sind, insbesondere f{\\u0252}r Auslagerungen auf vertraglich gebundene Vermittler im Sinne des {\\u0167} 2 Absatz 10 des Kreditwesengesetzes und solche im Zusammenhang mit der Auslagerung der Compliance-Funktion nach Artikel 22 Absatz 2 der Delegierten Verordnung (EU) 2017\/567 der Kommission vom 18. Mai 2016 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 600\/2014 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf Begriffsbestimmungen, Transparenz, Portfoliokomprimierung und Aufsichtsma{\\u0223}nahmen zur Produktintervention und zu den Positionen (ABl. L 87 vom 31.3.2017, S. 90) in der jeweils geltenden Fassung.\\\n}"
}