{
  "documentIdentifier" : "BJNR111260992BJNE002211116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Asylantr{\\u0228}ge entscheidet das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge (Bundesamt). Es ist nach Ma{\\u0223}gabe dieses Gesetzes auch f{\\u0252}r ausl{\\u0228}nderrechtliche Ma{\\u0223}nahmen und Entscheidungen zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern bestellt den Leiter des Bundesamtes. Dieser sorgt f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Organisation der Asylverfahren.\\\n\\pard\\sb100\n(3) Der Leiter des Bundesamtes soll bei jeder Zentralen Aufnahmeeinrichtung f{\\u0252}r Asylbewerber (Aufnahmeeinrichtung) mit mindestens 1{\\u0160}000 dauerhaften Unterbringungspl{\\u0228}tzen in Abstimmung mit dem Land eine Au{\\u0223}enstelle einrichten. Er kann in Abstimmung mit den L{\\u0228}ndern weitere Au{\\u0223}enstellen einrichten.\\\n\\pard\\sb100\n(4) Der Leiter des Bundesamtes kann mit den L{\\u0228}ndern vereinbaren, ihm sachliche und personelle Mittel zur notwendigen Erf{\\u0252}llung seiner Aufgaben in den Au{\\u0223}enstellen zur Verf{\\u0252}gung zu stellen. Die ihm zur Verf{\\u0252}gung gestellten Bediensteten unterliegen im gleichen Umfang seinen fachlichen Weisungen wie die Bediensteten des Bundesamtes. Die n{\\u0228}heren Einzelheiten sind in einer Verwaltungsvereinbarung zwischen dem Bund und dem Land zu regeln.\\\n\\pard\\sb100\n(5) Der Leiter des Bundesamtes kann mit den L{\\u0228}ndern vereinbaren, dass in einer Aufnahmeeinrichtung Ausl{\\u0228}nder untergebracht werden, deren Verfahren beschleunigt nach {\\u0167} 30a bearbeitet werden sollen (besondere Aufnahmeeinrichtungen). Das Bundesamt richtet Au{\\u0223}enstellen bei den besonderen Aufnahmeeinrichtungen nach Satz 1 ein oder ordnet sie diesen zu. Auf besondere Aufnahmeeinrichtungen finden die f{\\u0252}r Aufnahmeeinrichtungen geltenden Regelungen Anwendung, soweit nicht in diesem Gesetz oder einer anderen Rechtsvorschrift etwas anderes bestimmt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}