{
  "documentIdentifier" : "BJNR111260992BJNE002406311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden d{\\u0252}rfen zum Zwecke der Ausf{\\u0252}hrung dieses Gesetzes personenbezogene Daten erheben, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Personenbezogene Daten, deren Verarbeitung nach Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung untersagt ist, d{\\u0252}rfen erhoben werden, soweit dies im Einzelfall zur Aufgabenerf{\\u0252}llung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Daten sind bei der betroffenen Person zu erheben. Sie d{\\u0252}rfen auch ohne Mitwirkung der betroffenen Person bei anderen {\\u0246}ffentlichen Stellen, ausl{\\u0228}ndischen Beh{\\u0246}rden und nicht{\\u0246}ffentlichen Stellen erhoben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Gesetz oder eine andere Rechtsvorschrift es vorsieht oder zwingend voraussetzt,\\\n\\tab 2.\\tab es offensichtlich ist, dass es im Interesse der betroffenen Person liegt und kein Grund zu der Annahme besteht, dass sie in Kenntnis der Erhebung ihre Einwilligung verweigern w{\\u0252}rde,\\\n\\tab 3.\\tab die Mitwirkung der betroffenen Person nicht ausreicht oder einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern w{\\u0252}rde,\\\n\\tab 4.\\tab die zu erf{\\u0252}llende Aufgabe ihrer Art nach eine Erhebung bei anderen Personen oder Stellen erforderlich macht oder\\\n\\tab 5.\\tab es zur {\\u0220}berpr{\\u0252}fung der Angaben der betroffenen Person erforderlich ist.\\\n\\pard\nNach Satz 2 Nr. 3 und 4 sowie bei ausl{\\u0228}ndischen Beh{\\u0246}rden und nicht{\\u0246}ffentlichen Stellen d{\\u0252}rfen Daten nur erhoben werden, wenn keine Anhaltspunkte daf{\\u0252}r bestehen, dass {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Die Asylverfahrensakten des Bundesamtes sind sp{\\u0228}testens zehn Jahre nach unanfechtbarem Abschluss des Asylverfahrens zu vernichten sowie in den Datenverarbeitungssystemen des Bundesamtes zu l{\\u0246}schen. Die Fristen zur Vernichtung und L{\\u0246}schung aufgrund anderer Vorschriften bleiben davon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}