{
  "documentIdentifier" : "BJNR111260992BJNE002516311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Stellen haben auf Ersuchen ({\\u0167} 7 Abs. 1) den mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden ihnen bekannt gewordene Umst{\\u0228}nde mitzuteilen, soweit besondere gesetzliche Verarbeitungsregelungen oder {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der betroffenen Person dem nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(1a) Die f{\\u0252}r die Einleitung eines Strafverfahrens zust{\\u0228}ndigen Stellen haben in Strafsachen gegen die betroffene Person das Bundesamt unverz{\\u0252}glich zu unterrichten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einleitung des Strafverfahrens, soweit dadurch eine Gef{\\u0228}hrdung des Untersuchungszwecks nicht zu erwarten ist, und die Erhebung der {\\u0246}ffentlichen Klage, wenn eine Freiheitsstrafe von mindestens drei Jahren zu erwarten ist,\\\n\\tab 2.\\tab die Einleitung des Strafverfahrens, soweit dadurch eine Gef{\\u0228}hrdung des Untersuchungszwecks nicht zu erwarten ist, und die Erhebung der {\\u0246}ffentlichen Klage wegen einer oder mehrerer vors{\\u0228}tzlicher Straftaten gegen das Leben, die k{\\u0246}rperliche Unversehrtheit, die sexuelle Selbstbestimmung, das Eigentum oder wegen Widerstands gegen Vollstreckungsbeamte, sofern die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f{\\u0252}r Leib oder Leben oder mit List begangen worden ist oder eine Straftat nach {\\u0167} 177 des Strafgesetzbuches ist, wenn eine Freiheits- oder Jugendstrafe von mindestens einem Jahr zu erwarten ist, und\\\n\\tab 3.\\tab die Erledigung eines Strafverfahrens \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch eine rechtskr{\\u0228}ftige Verurteilung zu einer Freiheitsstrafe von mindestens drei Jahren,\\\n\\tab b)\\tab durch eine rechtskr{\\u0228}ftige Verurteilung zu einer Freiheits- oder Jugendstrafe von mindestens einem Jahr wegen einer oder mehrerer vors{\\u0228}tzlicher Straftaten gegen das Leben, die k{\\u0246}rperliche Unversehrtheit, die sexuelle Selbstbestimmung, das Eigentum oder wegen Widerstands gegen Vollstreckungsbeamte, sofern die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f{\\u0252}r Leib oder Leben oder mit List begangen worden ist oder eine Straftat nach {\\u0167} 177 des Strafgesetzbuches ist, oder\\\n\\tab c)\\tab in sonstiger Weise im Falle einer vorausgegangenen Unterrichtung nach Nummer 1 oder 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(1b) Die oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Stelle kann dem Bundesamt personenbezogene Daten {\\u0252}ber k{\\u0246}rperliche, seelische, geistige oder Sinnesbeeintr{\\u0228}chtigungen eines Ausl{\\u0228}nders {\\u0252}bermitteln, deren Kenntnis f{\\u0252}r das Bundesamt zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Anh{\\u0246}rung erforderlich ist. Die Daten d{\\u0252}rfen nur zu diesem Zweck verarbeitet werden und sind anschlie{\\u0223}end zu l{\\u0246}schen.\\\n\\pard\\sb100\n(1c) Die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende, die mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden, die Ausl{\\u0228}nderbeh{\\u0246}rden und die deutschen Auslandsvertretungen teilen den mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden mit, wenn sie von Umst{\\u0228}nden Kenntnis erlangt haben, dass ein Asylberechtigter oder ein Ausl{\\u0228}nder, dem internationaler Schutz im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 zuerkannt worden ist, in sein Herkunftsland ({\\u0167} 3 Absatz 1 Nummer 2) gereist ist. Die nach Satz 1 {\\u0252}bermittelten personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r die Pr{\\u0252}fung verarbeitet werden, ob die Voraussetzungen f{\\u0252}r einen Widerruf oder eine R{\\u0252}cknahme der Asylberechtigung oder des internationalen Schutzes vorliegen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten das Bundesamt unverz{\\u0252}glich {\\u0252}ber ein f{\\u0246}rmliches Auslieferungsersuchen und ein mit der Ank{\\u0252}ndigung des Auslieferungsersuchens verbundenes Festnahmeersuchen eines anderen Staates sowie {\\u0252}ber den Abschluss des Auslieferungsverfahrens, wenn der Ausl{\\u0228}nder einen Asylantrag gestellt hat.\\\n\\pard\\sb100\n(2a) Die mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden teilen Umst{\\u0228}nde und Ma{\\u0223}nahmen nach diesem Gesetz, deren Kenntnis f{\\u0252}r die Leistung an Leistungsberechtigte des Asylbewerberleistungsgesetzes erforderlich ist, sowie die ihnen mitgeteilten Erteilungen von Arbeitserlaubnissen an diese Personen und Angaben {\\u0252}ber das Erl{\\u0246}schen, den Widerruf oder die R{\\u0252}cknahme der Arbeitserlaubnisse den nach {\\u0167} 10 des Asylbewerberleistungsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden mit.\\\n\\pard\\sb100\n(3) Die nach diesem Gesetz erhobenen Daten d{\\u0252}rfen auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Ausf{\\u0252}hrung des Aufenthaltsgesetzes,\\\n\\tab 2.\\tab zur gesundheitlichen Betreuung und Versorgung von Asylbewerbern,\\\n\\tab 3.\\tab f{\\u0252}r Ma{\\u0223}nahmen der Strafverfolgung,\\\n\\tab 4.\\tab zur Abwehr von erheblichen Gefahren f{\\u0252}r Leib und Leben des Asylbewerbers oder von Dritten und\\\n\\tab 5.\\tab auf Ersuchen zur Verfolgung von Ordnungswidrigkeiten\\\n\\pard\nden damit betrauten {\\u0246}ffentlichen Stellen, soweit es zur Erf{\\u0252}llung der in ihrer Zust{\\u0228}ndigkeit liegenden Aufgaben erforderlich ist, {\\u0252}bermittelt und von diesen daf{\\u0252}r verarbeitet werden. Sie d{\\u0252}rfen an eine in {\\u0167} 35 Abs. 1 des Ersten Buches Sozialgesetzbuch genannte Stelle {\\u0252}bermittelt und von dieser verarbeitet werden, soweit dies f{\\u0252}r die Aufdeckung und Verfolgung von unberechtigtem Bezug von Leistungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch, von Leistungen der Kranken- und Unfallversicherungstr{\\u0228}ger oder von Arbeitslosengeld oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch erforderlich ist und wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r einen unberechtigten Bezug vorliegen. Die nach diesem Gesetz erhobenen Daten d{\\u0252}rfen der Bundesagentur f{\\u0252}r Arbeit {\\u0252}bermittelt und von dieser verarbeitet werden, soweit dies zur Erf{\\u0252}llung von Aufgaben nach dem Dritten Buch Sozialgesetzbuch erforderlich ist. {\\u0167} 88 Abs. 1 bis 3 des Aufenthaltsgesetzes findet entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Die Verarbeitung der im Asylverfahren erhobenen Daten ist zul{\\u0228}ssig, soweit die Verarbeitung dieser Daten f{\\u0252}r die Entscheidung des Bundesamtes {\\u0252}ber die Zulassung zum Integrationskurs nach {\\u0167} 44 Absatz 4 des Aufenthaltsgesetzes oder zu einer Ma{\\u0223}nahme der berufsbezogenen Deutschsprachf{\\u0246}rderung nach {\\u0167} 45a Absatz 2 Satz 3 und 4 des Aufenthaltsgesetzes erforderlich ist.\\\n\\pard\\sb100\n(5) Eine Daten{\\u0252}bermittlung auf Grund anderer gesetzlicher Vorschriften bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}