{
  "documentIdentifier" : "BJNR111260992BJNE002707116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausl{\\u0228}nder hat w{\\u0228}hrend der Dauer des Asylverfahrens vorzusorgen, dass ihn Mitteilungen des Bundesamtes, der zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde und der angerufenen Gerichte stets erreichen k{\\u0246}nnen; insbesondere hat er jeden Wechsel seiner Anschrift den genannten Stellen unverz{\\u0252}glich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausl{\\u0228}nder muss Zustellungen und formlose Mitteilungen unter der letzten Anschrift, die der jeweiligen Stelle auf Grund seines Asylantrags oder seiner Mitteilung bekannt ist, gegen sich gelten lassen, wenn er f{\\u0252}r das Verfahren weder einen Bevollm{\\u0228}chtigten bestellt noch einen Empfangsberechtigten benannt hat oder diesen nicht zugestellt werden kann. Das Gleiche gilt, wenn die letzte bekannte Anschrift, unter der der Ausl{\\u0228}nder wohnt oder zu wohnen verpflichtet ist, durch eine {\\u0246}ffentliche Stelle mitgeteilt worden ist. Der Ausl{\\u0228}nder muss Zustellungen und formlose Mitteilungen anderer als der in Absatz 1 bezeichneten {\\u0246}ffentlichen Stellen unter der Anschrift gegen sich gelten lassen, unter der er nach den S{\\u0228}tzen 1 und 2 Zustellungen und formlose Mitteilungen des Bundesamtes gegen sich gelten lassen muss. Kann die Sendung dem Ausl{\\u0228}nder nicht zugestellt werden, so gilt die Zustellung mit der Aufgabe zur Post als bewirkt, selbst wenn die Sendung als unzustellbar zur{\\u0252}ckkommt.\\\n\\pard\\sb100\n(3) Betreiben Familienangeh{\\u0246}rige im Sinne des {\\u0167} 26 Absatz 1 bis 3 ein gemeinsames Asylverfahren und ist nach Absatz 2 f{\\u0252}r alle Familienangeh{\\u0246}rigen dieselbe Anschrift ma{\\u0223}gebend, k{\\u0246}nnen f{\\u0252}r sie bestimmte Entscheidungen und Mitteilungen in einem Bescheid oder einer Mitteilung zusammengefasst und einem Familienangeh{\\u0246}rigen zugestellt werden, sofern er vollj{\\u0228}hrig ist. In der Anschrift sind alle vollj{\\u0228}hrigen Familienangeh{\\u0246}rigen zu nennen, f{\\u0252}r die die Entscheidung oder Mitteilung bestimmt ist. In der Entscheidung oder Mitteilung ist ausdr{\\u0252}cklich darauf hinzuweisen, gegen{\\u0252}ber welchen Familienangeh{\\u0246}rigen sie gilt.\\\n\\pard\\sb100\n(4) In einer Aufnahmeeinrichtung hat diese Zustellungen und formlose Mitteilungen an die Ausl{\\u0228}nder, die nach Ma{\\u0223}gabe des Absatzes 2 Zustellungen und formlose Mitteilungen unter der Anschrift der Aufnahmeeinrichtung gegen sich gelten lassen m{\\u0252}ssen, vorzunehmen. Postausgabe- und Postverteilungszeiten sind f{\\u0252}r jeden Werktag durch Aushang bekannt zu machen. Der Ausl{\\u0228}nder hat sicherzustellen, dass ihm Posteing{\\u0228}nge w{\\u0228}hrend der Postausgabe- und Postverteilungszeiten in der Aufnahmeeinrichtung ausgeh{\\u0228}ndigt werden k{\\u0246}nnen. Zustellungen und formlose Mitteilungen sind mit der Aush{\\u0228}ndigung an den Ausl{\\u0228}nder bewirkt; im {\\u0220}brigen gelten sie am dritten Tag nach {\\u0220}bergabe an die Aufnahmeeinrichtung als bewirkt.\\\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber die Ersatzzustellung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) M{\\u0252}sste eine Zustellung au{\\u0223}erhalb des Bundesgebiets erfolgen, so ist durch {\\u0246}ffentliche Bekanntmachung zuzustellen. Die Vorschriften des {\\u0167} 10 Abs. 1 Satz 2 und Abs. 2 des Verwaltungszustellungsgesetzes finden Anwendung.\\\n\\pard\\sb100\n(7) Der Ausl{\\u0228}nder ist bei der Antragstellung schriftlich und gegen Empfangsbest{\\u0228}tigung auf diese Zustellungsvorschriften hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}