{
  "documentIdentifier" : "BJNR614700008BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) stellt durch technische und organisatorische Ma{\\u0223}nahmen eines Sicherheitskonzeptes sicher, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ver{\\u0246}ffentlichung der Daten in einem nach DIN ISO\/IEC 27001, Ausgabe 2008{\\u8211}09 *), auf Basis IT-Grundschutz zertifizierten Informationsverbund erfolgt und alle internen technischen und organisatorischen Ma{\\u0223}nahmen in der Bundesanstalt unter den Bedingungen des nach DIN ISO\/IEC 27001, Ausgabe 2008{\\u8211}09, auf Basis IT-Grundschutz zertifizierten Informationsverbundes der Bundesanstalt ablaufen,\\\n\\tab 2.\\tab die auf der Internetseite ver{\\u0246}ffentlichten Informationen nur durch die jeweils ver{\\u0246}ffentlichende Stelle ver{\\u0228}ndert, gesperrt oder gel{\\u0246}scht werden k{\\u0246}nnen,\\\n\\tab 3.\\tab die ver{\\u0246}ffentlichten Informationen w{\\u0228}hrend ihrer Ver{\\u0246}ffentlichung im Internet unversehrt, vollst{\\u0228}ndig und aktuell bleiben.\\\n\\pard\nDie Bundesanstalt hat das Sicherheitskonzept nach Ma{\\u0223}gabe der Bedingungen der DIN ISO\/IEC 27001, Ausgabe 2008{\\u8211}09, Zertifizierung auf der Basis von IT-Grundschutz, regelm{\\u0228}{\\u0223}ig daraufhin zu {\\u0252}berpr{\\u0252}fen oder {\\u0252}berpr{\\u0252}fen zu lassen, ob es noch dem Stand der Technik entspricht oder an die technische Entwicklung anzupassen ist. Die Frist des Satzes 2 beginnt mit dem Abschluss der Erstzertifizierung nach Satz 1 Nr. 1.\\\n\\pard\\sb100\n(2) Die Bundesanstalt hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch organisatorische und technische Vorkehrungen sicherzustellen, dass sie von auftretenden Fehlfunktionen unverz{\\u0252}glich Kenntnis erlangt, und\\\n\\tab 2.\\tab diese unverz{\\u0252}glich zu beheben.\\\n\\pard\n\\pard\\sb100\n(3) Kommt es w{\\u0228}hrend einer Daten{\\u0252}bermittlung zu St{\\u0246}rungen oder Unterbrechungen, hat die Bundesanstalt dies der {\\u0252}bermittelnden Stelle unverz{\\u0252}glich anzuzeigen. In diesem Fall verlangt die Bundesanstalt eine erneute {\\u0220}bermittlung.\\\n\\\nDIN-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth-Verlag GmbH, Berlin und K{\\u0246}ln, erschienen und beim Deutschen Patentamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}