{
  "documentIdentifier" : "BJNR310210017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Interesse einer besseren regionalen Zusammenarbeit und einer st{\\u0228}rkeren Angleichung der Rahmenbedingungen in den europ{\\u0228}ischen Stromm{\\u0228}rkten, insbesondere mit den an das Gebiet der Bundesrepublik Deutschland angrenzenden Mitgliedstaaten der Europ{\\u0228}ischen Union, regelt diese Verordnung die grenz{\\u0252}berschreitende Ausschreibung des Zahlungsanspruchs f{\\u0252}r Strom aus Solaranlagen und Windenergieanlagen an Land, die sich im Bundesgebiet oder im Staatsgebiet eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union befinden.\\\n\\pard\n\\pard\\sb100\n(2) Grenz{\\u0252}berschreitende Ausschreibungen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausschreibungen, die gemeinsam mit einem oder mehreren anderen Mitgliedstaaten der Europ{\\u0228}ischen Union durchgef{\\u0252}hrt werden (gemeinsame grenz{\\u0252}berschreitende Ausschreibungen); diese werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aufgrund eines einheitlichen Ausschreibungsverfahrens f{\\u0252}r Strom aus Solaranlagen oder Windenergieanlagen an Land durchgef{\\u0252}hrt und die Zahlungen f{\\u0252}r Strom aus diesen Anlagen entsprechend einer v{\\u0246}lkerrechtlichen Vereinbarung aufgeteilt oder\\\n\\tab b)\\tab aufgrund des Ausschreibungsverfahrens eines der beteiligten Mitgliedstaaten der Europ{\\u0228}ischen Union durchgef{\\u0252}hrt und die anderen Mitgliedstaaten der Europ{\\u0228}ischen Union beteiligen sich finanziell an der F{\\u0246}rderung entsprechend einer v{\\u0246}lkerrechtlichen Vereinbarung mittels Investitionszusch{\\u0252}ssen f{\\u0252}r Betreiber von Solaranlagen oder Windenergieanlagen an Land,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ausschreibungen, die die Bundesrepublik Deutschland f{\\u0252}r Strom aus Solaranlagen oder Windenergieanlagen an Land im Bundesgebiet oder im Staatsgebiet eines oder mehrerer Kooperationsstaaten aufgrund der Bestimmungen des Erneuerbare-Energien-Gesetzes und dieser Verordnung durchf{\\u0252}hrt und bei denen die Zahlungen f{\\u0252}r Strom aus diesen Anlagen aufgrund einer v{\\u0246}lkerrechtlichen Vereinbarung sowie nach den Bestimmungen des Erneuerbare-Energien-Gesetzes und dieser Verordnung geleistet werden (ge{\\u0246}ffnete nationale Ausschreibungen), oder\\\n\\tab 3.\\tab Ausschreibungen, die ein Kooperationsstaat f{\\u0252}r Strom aus Solaranlagen oder Windenergieanlagen an Land in seinem Staatsgebiet, im Bundesgebiet oder im Staatsgebiet eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union aufgrund eigener Bestimmungen durchf{\\u0252}hrt und bei denen die Zahlungen f{\\u0252}r Strom aus diesen Anlagen aufgrund einer v{\\u0246}lkerrechtlichen Vereinbarung nach den Bestimmungen des Kooperationsstaates erfolgen (ge{\\u0246}ffnete ausl{\\u0228}ndische Ausschreibungen).\\\n\\pard\n\\pard\\sb100\n(3) Grenz{\\u0252}berschreitende Ausschreibungen nach Absatz 1 Nummer 1 und 2 sind nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie mit den beteiligten Mitgliedstaaten der Europ{\\u0228}ischen Union v{\\u0246}lkerrechtlich vereinbart worden sind und in dieser v{\\u0246}lkerrechtlichen Vereinbarung Instrumente der Kooperationsma{\\u0223}nahmen im Sinn der Artikel 5 bis 8 oder des Artikels 11 der Richtlinie 2009\/28\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 zur F{\\u0246}rderung der Nutzung von Energie aus erneuerbaren Quellen und zur {\\u0196}nderung und anschlie{\\u0223}enden Aufhebung der Richtlinien 2001\/77\/EG und 2003\/30\/EG (ABl. L 140 vom 5.6.2009, S. 16), die zuletzt durch die Richtlinie (EU) 2015\/1513 (ABl. L 239 vom 15.9.2015, S. 1) ge{\\u0228}ndert worden ist, genutzt werden,\\\n\\tab 2.\\tab sie nach dem Prinzip der Gegenseitigkeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als gemeinsame grenz{\\u0252}berschreitende Ausschreibungen durchgef{\\u0252}hrt werden oder\\\n\\tab b)\\tab f{\\u0252}r einen oder mehrere andere Mitgliedstaaten der Europ{\\u0228}ischen Union ge{\\u0246}ffnet werden und der andere oder die anderen Mitgliedstaaten in einem vergleichbaren Umfang seine oder ihre Ausschreibungen f{\\u0252}r Anlagen im Bundesgebiet {\\u0246}ffnen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Strom physikalisch importiert wird oder einen vergleichbaren Effekt auf den deutschen Strommarkt hat.\\\n\\pard\n}"
}