{
  "documentIdentifier" : "BJNR310210017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den Ausschreibungen d{\\u0252}rfen nat{\\u0252}rliche Personen, rechtsf{\\u0228}hige Personengesellschaften und juristische Personen Gebote abgeben. Bieter aus dem Kooperationsstaat, die nach dem Recht des Kooperationsstaates rechtsf{\\u0228}hig sind, d{\\u0252}rfen nicht deswegen ausgeschlossen sein, weil sie keiner deutschen Rechtsform entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Gebote d{\\u0252}rfen nur f{\\u0252}r Solaranlagen oder Windenergieanlagen an Land, die im Bundesgebiet oder im Staatsgebiet des jeweiligen Kooperationsstaates errichtet werden sollen, abgegeben werden.\\\n\\pard\\sb100\n(3) Ein Gebot muss eine Gebotsmenge von mindestens 750 Kilowatt umfassen. Die h{\\u0246}chste Gebotsmenge f{\\u0252}r ein Gebot f{\\u0252}r Freifl{\\u0228}chenanlagen ist 10 Megawatt.\\\n\\pard\\sb100\n(4) Bieter d{\\u0252}rfen in einer Ausschreibung mehrere Gebote f{\\u0252}r unterschiedliche Anlagen abgeben. In diesem Fall m{\\u0252}ssen sie ihre Gebote nummerieren und eindeutig kennzeichnen, welche Nachweise zu welchem Gebot geh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Die Gebote m{\\u0252}ssen jeweils die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach {\\u0167} 30 Nummer 1 bis 4 des Erneuerbare-Energien-Gesetzes,\\\n\\tab 2.\\tab den Gebotswert in Cent pro Kilowattstunde mit zwei Nachkommastellen, wobei bei Windenergieanlagen an Land nach {\\u0167} 39 in der v{\\u0246}lkerrechtlichen Vereinbarung festgelegt werden kann, dass sich das Gebot auf einen Referenzstandort beziehen muss,\\\n\\tab 3.\\tab die Standorte der Solaranlagen oder Windenergieanlagen an Land, auf die sich das Gebot bezieht, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Staat, Gemeinde, Gemarkung, Flur und Flurst{\\u0252}ck,\\\n\\tab b)\\tab sofern keine Gemarkung, keine Flur oder kein Flurst{\\u0252}ck vorhanden ist, mit den geographischen Koordinaten oder mit der postalischen Adresse;\\\n\\tab c)\\tab im Fall von Solaranlagen auf, an oder in Geb{\\u0228}uden, sofern vorhanden, auch die postalische Adresse des Geb{\\u0228}udes und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab den {\\u0220}bertragungsnetzbetreiber oder bei Anlagen, die nicht direkt mit einem Netz im Bundesgebiet verbunden sind, den {\\u0220}bertragungsnetzbetreiber im Bundesgebiet, der die n{\\u0228}chstgelegene Verbindungsleitung betreibt,\\\n\\tab 5.\\tab bei Solaranlagen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die im Bundesgebiet geplant sind, die Angabe, auf welcher der in {\\u0167} 37 Absatz 1 Nummer 1 bis 3 des Erneuerbare-Energien-Gesetzes genannten baulichen Anlagen oder Fl{\\u0228}chen die Anlage geplant ist oder\\\n\\tab b)\\tab die im Kooperationsstaat geplant sind, die Angabe, welche der nach {\\u0167} 5 Absatz 2 Nummer 6 f{\\u0252}r den Gebotstermin bekannt gemachten Anforderungen an die Fl{\\u0228}chen erf{\\u0252}llt sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab bei Windenergieanlagen an Land, die im Bundesgebiet geplant sind, die Angaben nach {\\u0167} 36 Absatz 2 des Erneuerbare-Energien-Gesetzes zur Einhaltung der Anforderungen nach {\\u0167} 36 Absatz 1 des Erneuerbare-Energien-Gesetzes und die Nachweise nach {\\u0167} 36 Absatz 3 des Erneuerbare-Energien-Gesetzes, und\\\n\\tab 7.\\tab weitere Angaben, die zur Einhaltung der nach {\\u0167} 39 festgelegten Anforderungen f{\\u0252}r Gebote erforderlich sind und nach {\\u0167} 5 Absatz 2 Nummer 6 oder Nummer 11 bekannt gemacht worden sind.\\\n\\pard\n}"
}