{
  "documentIdentifier" : "BJNR310210017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bieter m{\\u0252}ssen bei der ausschreibenden Stelle f{\\u0252}r ihre Gebote bis zum jeweiligen Gebotstermin eine Sicherheit leisten. Durch die Sicherheit werden die jeweiligen Forderungen der {\\u0220}bertragungsnetzbetreiber oder der ausl{\\u0228}ndischen Stelle auf P{\\u0246}nalen oder die Forderungen der ausl{\\u0228}ndischen Stelle auf P{\\u0246}nalen gesichert.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he der Sicherheit f{\\u0252}r Gebote bestimmt sich aus der im Gebot angegebenen Gebotsmenge multipliziert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit 70 Euro pro Kilowatt f{\\u0252}r Solaranlagen oder\\\n\\tab 2.\\tab mit 30 Euro pro Kilowatt f{\\u0252}r Windenergieanlagen an Land.\\\n\\pard\n\\pard\\sb100\n(3) Bieter m{\\u0252}ssen bei der Leistung der Sicherheit das Gebot, auf das sich die Sicherheit bezieht, eindeutig bezeichnen.\\\n\\pard\\sb100\n(4) Wer eine Sicherheit leisten muss, kann dies bewirken durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unwiderrufliche, unbedingte und unbefristete B{\\u0252}rgschaft auf erstes Anfordern, die durch ein Kreditinstitut oder einen Kreditversicherer zugunsten des {\\u0220}bertragungsnetzbetreibers ausgestellt wurde und f{\\u0252}r die eine B{\\u0252}rgschaftserkl{\\u0228}rung an die ausschreibende Stelle {\\u0252}bergeben wurde oder\\\n\\tab 2.\\tab die Zahlung eines Geldbetrags auf ein nach Absatz 6 eingerichtetes Verwahrkonto der ausschreibenden Stelle.\\\n\\pard\n\\pard\\sb100\n(5) Die B{\\u0252}rgschaftserkl{\\u0228}rung ist schriftlich in deutscher Sprache oder der Amtssprache des Kooperationsstaates unter Verzicht auf die Einrede der Vorausklage nach {\\u0167} 771 des B{\\u0252}rgerlichen Gesetzbuchs und unter Verzicht auf die Einreden der Aufrechenbarkeit und Anfechtbarkeit nach {\\u0167} 770 des B{\\u0252}rgerlichen Gesetzbuchs einzureichen und muss nach Vorgabe der ausschreibenden Stelle ausgestellt sein. Der B{\\u0252}rge muss in der Europ{\\u0228}ischen Union oder in einem Staat der Vertragsparteien des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Kreditinstitut oder als Kreditversicherer zugelassen sein. Die ausschreibende Stelle kann im Einzelfall bei begr{\\u0252}ndeten Bedenken gegen die Tauglichkeit des B{\\u0252}rgen vom Bieter verlangen, die Tauglichkeit des B{\\u0252}rgen nachzuweisen. F{\\u0252}r den Nachweis der Tauglichkeit im Einzelfall ist der Ma{\\u0223}stab des {\\u0167} 239 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs heranzuziehen.\\\n\\pard\\sb100\n(6) Die ausschreibende Stelle verwahrt die Sicherheiten nach Absatz 4 Nummer 2 treuh{\\u0228}nderisch zugunsten der Bieter und der {\\u0220}bertragungsnetzbetreiber oder der ausl{\\u0228}ndischen Stelle. Hierzu richtet sie ein Verwahrkonto ein. Die ausschreibende Stelle ist berechtigt, die Sicherheiten einzubehalten, bis die Voraussetzungen f{\\u0252}r die Erstattung der Sicherheit oder zur Befriedigung des Gl{\\u0228}ubigers der Forderung nach {\\u0167} 30 vorliegen. Die Sicherheitsleistungen werden nicht verzinst.\\\n}"
}