{
  "documentIdentifier" : "BJNR012670953BJNE013301309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird das Arbeitsgericht wegen einer Rechtsstreitigkeit angerufen, f{\\u0252}r die die Parteien des Tarifvertrages einen Schiedsvertrag geschlossen haben, so hat das Gericht die Klage als unzul{\\u0228}ssig abzuweisen, wenn sich der Beklagte auf den Schiedsvertrag beruft.\\\n\\pard\n\\pard\\sb100\n(2) Der Beklagte kann sich nicht auf den Schiedsvertrag berufen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn in einem Fall, in dem die Streitparteien selbst die Mitglieder des Schiedsgerichts zu ernennen haben, der Kl{\\u0228}ger dieser Pflicht nachgekommen ist, der Beklagte die Ernennung aber nicht binnen einer Woche nach der Aufforderung des Kl{\\u0228}gers vorgenommen hat;\\\n\\tab 2.\\tab wenn in einem Fall, in dem nicht die Streitparteien, sondern die Parteien des Schiedsvertrags die Mitglieder des Schiedsgerichts zu ernennen haben, das Schiedsgericht nicht gebildet ist und die den Parteien des Schiedsvertrags von dem Vorsitzenden des Arbeitsgerichts gesetzte Frist zur Bildung des Schiedsgerichts fruchtlos verstrichen ist;\\\n\\tab 3.\\tab wenn das nach dem Schiedsvertrag gebildete Schiedsgericht die Durchf{\\u0252}hrung des Verfahrens verz{\\u0246}gert und die ihm von dem Vorsitzenden des Arbeitsgerichts gesetzte Frist zur Durchf{\\u0252}hrung des Verfahrens fruchtlos verstrichen ist;\\\n\\tab 4.\\tab wenn das Schiedsgericht den Parteien des streitigen Rechtsverh{\\u0228}ltnisses anzeigt, da{\\u0223} die Abgabe eines Schiedsspruchs unm{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Nummern 2 und 3 erfolgt die Bestimmung der Frist auf Antrag des Kl{\\u0228}gers durch den Vorsitzenden des Arbeitsgerichts, das f{\\u0252}r die Geltendmachung des Anspruchs zust{\\u0228}ndig w{\\u0228}re.\\\n\\pard\\sb100\n(4) Kann sich der Beklagte nach Absatz 2 nicht auf den Schiedsvertrag berufen, so ist eine schiedsrichterliche Entscheidung des Rechtsstreits auf Grund des Schiedsvertrags ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}