{
  "documentIdentifier" : "BJNR007800017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung in den Vorbereitungsdienst entscheidet das Bundeszentralamt f{\\u0252}r Steuern auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind. Besonders wichtig sind schriftlicher und m{\\u0252}ndlicher Ausdruck, Kommunikationsf{\\u0228}higkeit, kognitive F{\\u0228}higkeiten und Leistungsmotivation. Das Bundeszentralamt f{\\u0252}r Steuern k{\\u0252}ndigt das Auswahlverfahren in einer Ausschreibung an.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeignet erscheinenden Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungspl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden. Es sind jedoch mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Ausbildungspl{\\u0228}tze angeboten werden. Im Fall einer Beschr{\\u0228}nkung wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere nach den Zeugnisnoten in den ausbildungsrelevanten F{\\u0228}chern, am besten geeignet erscheint. Schwerbehinderte und diesen gleichgestellte behinderte Menschen werden unabh{\\u0228}ngig von einer Beschr{\\u0228}nkung zugelassen, wenn sie nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) F{\\u0252}r ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein gelten {\\u0167} 10 Absatz 4 des Soldatenversorgungsgesetzes und die Stellenvorbehaltsverordnung.\\\n\\pard\\sb100\n(4) Wer nicht zum Auswahlverfahren zugelassen wird oder erfolglos daran teilgenommen hat, erh{\\u0228}lt eine schriftliche Mitteilung. Die Bewerbungsunterlagen sind auf Wunsch zur{\\u0252}ckzusenden, ansonsten zu vernichten; elektronisch {\\u0252}bermittelte Bewerbungsunterlagen sind zu l{\\u0246}schen.\\\n}"
}