{
  "documentIdentifier" : "BJNR182800007BJNE002102124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Prim{\\u0228}rerzeugnisse tierischen Ursprungs be- oder verarbeitet, hat zu {\\u0252}berpr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab landwirtschaftlichen Nutztieren einschlie{\\u0223}lich Bienen verbotene Stoffe verabreicht worden sind und\\\n\\tab 2.\\tab bei landwirtschaftlichen Nutztieren einschlie{\\u0223}lich Bienen nach Anwendung pharmakologisch wirksamer Stoffe die festgesetzten Wartezeiten eingehalten worden sind\\\n\\pard\nund nach Ma{\\u0223}gabe des Absatzes 4 Satz 1 hier{\\u0252}ber Nachweise zu f{\\u0252}hren.\\\n\\pard\\sb100\n(2) Wer Fleisch gewinnt oder bearbeitet, hat nach Ma{\\u0223}gabe des Absatzes 4 Satz 1 Nachweise {\\u0252}ber Art, Menge und Verbleib des angefallenen Materials der Kategorie 1 nach Artikel 8 der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (Verordnung {\\u0252}ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Wer nach {\\u0167} 17 Absatz 2 oder 3 Rohmilch abgibt, hat im Rahmen betriebseigener Kontrollen in Bezug auf die der Milchgewinnung dienenden Tiere nach Ma{\\u0223}gabe des Absatzes 4 Satz 1 Nachweise zu f{\\u0252}hren {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufnahme oder Erwerb und Abgabe unter Angabe des Zeitpunktes und der Namen und Anschriften der Lieferanten und Empf{\\u0228}nger,\\\n\\tab 2.\\tab Zeitpunkt, Art und Dauer von Erkrankungen und einer erkennbaren St{\\u0246}rung des allgemeinen Gesundheitszustandes,\\\n\\tab 3.\\tab durchgef{\\u0252}hrte Untersuchungen nach Anlage 9 Kapitel I Nummer 1.1.2 bis 1.1.4 und 3,\\\n\\tab 4.\\tab die Ergebnisse der Untersuchungen nach {\\u0167} 18 Absatz 2.\\\n\\pard\n\\pard\\sb100\n(4) Die Nachweise nach den Abs{\\u0228}tzen 1 bis 3 sind in {\\u0252}bersichtlicher Weise geordnet und fortlaufend zu f{\\u0252}hren. Sie sind zwei Jahre lang aufzubewahren, der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen und, soweit die Nachweise auf elektronischen Datentr{\\u0228}gern abgespeichert sind, auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde auszudrucken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}