{
  "documentIdentifier" : "BJNR182800007BJNE002501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 491)\\\n\\pard\n\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Allgemeine Anforderungen:\\\n\\tab 1.1\\tab Fischereifahrzeuge m{\\u0252}ssen so beschaffen sein, dass Fischereierzeugnisse oder lebende Muscheln nicht mit Schmutz- oder Abwasser, Abgasen, Kraftstoff, {\\u0214}l oder sonstigen Schadstoffen verunreinigt werden k{\\u0246}nnen.\\\n\\tab 1.2\\tab Fischereierzeugnisse oder lebende Muscheln sind bei geeigneten Temperaturen aufzubewahren und zu bef{\\u0246}rdern und vor Verunreinigungen und Sonneneinstrahlung oder anderen W{\\u0228}rmequellen zu sch{\\u0252}tzen.\\\n\\tab 1.3\\tab Fischereierzeugnisse oder lebende Muscheln sind so zu behandeln, dass Besch{\\u0228}digungen oder Quetschungen so weit wie m{\\u0246}glich vermieden werden.\\\n\\tab 1.4\\tab F{\\u0252}r alle Reinigungszwecke ist Trinkwasser zu verwenden. Zur Reinigung unzerteilter Fischereierzeugnisse oder lebender Muscheln kann sauberes Wasser oder sauberes Meerwasser verwendet werden.\\\n\\tab 2.\\tab Spezielle Anforderungen an die Abgabe von Fischereierzeugnissen:\\\n\\tab 2.1\\tab Lebende Fischereierzeugnisse m{\\u0252}ssen so aufbewahrt oder bef{\\u0246}rdert werden, dass die Lebensmittelsicherheit und die Lebensf{\\u0228}higkeit nicht nachteilig beeinflusst werden.\\\n\\tab 2.2\\tab Fischereierzeugnisse, die nicht am Leben gehalten werden, m{\\u0252}ssen nach dem Fang so bald wie m{\\u0246}glich gek{\\u0252}hlt werden. Ist eine K{\\u0252}hlung an Bord nicht m{\\u0246}glich, so m{\\u0252}ssen die Fischereierzeugnisse so bald wie m{\\u0246}glich angelandet, gek{\\u0252}hlt und so bald wie m{\\u0246}glich abgegeben werden.\\\n\\tab 2.3\\tab Werden Fischereierzeugnisse gek{\\u0246}pft oder ausgenommen, so hat dies so schnell wie m{\\u0246}glich nach dem Fang und unter hygienisch einwandfreien Bedingungen zu erfolgen. Unmittelbar danach m{\\u0252}ssen die Fischereierzeugnisse sorgf{\\u0228}ltig mit Trinkwasser oder {\\u8211} an Bord von Fischereifahrzeugen {\\u8211} mit sauberem Wasser oder sauberem Meerwasser gereinigt werden. Eingeweide und solche Teile, die die Gesundheit des Menschen gef{\\u0228}hrden k{\\u0246}nnen, sind so rasch wie m{\\u0246}glich von den zum menschlichen Verzehr bestimmten Erzeugnissen zu entfernen und getrennt zu halten.\\\n\\tab 2.4\\tab Fischereierzeugnisse m{\\u0252}ssen nach Aussehen, Geruch und Konsistenz frisch sein.\\\n\\tab 2.5\\tab Fischereierzeugnisse von Seefischen sind vor dem Inverkehrbringen einer geeigneten Sichtkontrolle zu unterziehen, damit sichtbare Parasiten festgestellt werden k{\\u0246}nnen.\\\n\\tab 3.\\tab Spezielle Anforderungen an die Abgabe von lebenden Muscheln:\\\n\\tab 3.1\\tab Lebende Muscheln m{\\u0252}ssen Merkmale aufweisen, die auf Frischezustand und Lebensf{\\u0228}higkeit schlie{\\u0223}en lassen, wie eine schmutzfreie Schale, eine Klopfreaktion und normale Mengen von Schalenfl{\\u0252}ssigkeit.\\\n\\tab 3.2\\tab Lebende Muscheln d{\\u0252}rfen keinen erheblichen Temperaturschwankungen ausgesetzt werden. Sie sind so aufzubewahren, dass ihre Lebensf{\\u0228}higkeit nicht beeintr{\\u0228}chtigt wird.\\\n\\tab 3.3\\tab Austern m{\\u0252}ssen mit der konkaven Seite nach unten aufbewahrt werden.\\\n\\tab 3.4\\tab Lebende Muscheln d{\\u0252}rfen nur in verschlossenen Verpackungen bef{\\u0246}rdert oder abgegeben werden. Die Verpackung muss ausreichend fest sein, um die lebenden Muscheln vor nachteiligen Beeinflussungen zu sch{\\u0252}tzen.\\\n\\tab 3.5\\tab Lebende Muscheln d{\\u0252}rfen keine Gehalte an marinen Biotoxinen aufweisen, die folgende Grenzwerte {\\u0252}berschreiten:\\\n\\tab 3.5.1\\tab L{\\u0228}hmungen hervorrufende Algentoxine (Paralytic Shellfish Poison {\\u8211} PSP):\\\n\\tab\\tab  800 Mikrogramm je Kilogramm,\\\n\\tab 3.5.2\\tab Amnesie hervorrufende Algentoxine (Amnesic Shellfish Poison {\\u8211} ASP):\\\n\\tab\\tab  20 Milligramm Domoins{\\u0228}uren je Kilogramm,\\\n\\tab 3.5.3\\tab Okadas{\\u0228}ure, Dinophysistoxine und Pectenotoxine insgesamt:\\\n\\tab\\tab  160 Mikrogramm Okadas{\\u0228}ure-{\\u0196}quivalent je Kilogramm,\\\n\\tab 3.5.4\\tab Yessotoxine:\\\n\\tab\\tab  1 Milligramm Yessotoxin-{\\u0196}quivalent je Kilogramm oder\\\n\\tab 3.5.5\\tab Azaspiracide:\\\n\\tab\\tab  160 Mikrogramm Azaspiracid-{\\u0196}quivalent je Kilogramm.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}