{
  "documentIdentifier" : "BJNR182800007BJNE002802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 494)\\\n\\pard\n\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beim Gewinnen des Fleisches ist Folgendes zu beachten:\\\n\\tab 1.1\\tab Gro{\\u0223}wild ist so schnell wie m{\\u0246}glich, Kleinwild sp{\\u0228}testens bei der Abgabe aufzubrechen und auszuweiden. Das Enth{\\u0228}uten und eine Zerlegung von Gro{\\u0223}wild am Erlegeort ist nur zul{\\u0228}ssig, wenn der Transport sonst nicht m{\\u0246}glich ist.\\\n\\tab 1.2\\tab Gro{\\u0223}wild ist unmittelbar nach dem Aufbrechen und Ausweiden so aufzubewahren, dass es gr{\\u0252}ndlich ausk{\\u0252}hlen und in den K{\\u0246}rperh{\\u0246}hlen abtrocknen kann. Kleinwild ist unmittelbar nach dem Erlegen so aufzubewahren, dass es gr{\\u0252}ndlich ausk{\\u0252}hlen kann. Gro{\\u0223}wild muss alsbald nach dem Erlegen auf eine Innentemperatur von h{\\u0246}chstens + 7 {\\u0176}C, Kleinwild auf eine Innentemperatur von h{\\u0246}chstens + 4 {\\u0176}C abgek{\\u0252}hlt sein; erforderlichenfalls ist das erlegte Wild dazu in eine geeignete K{\\u0252}hleinrichtung zu verbringen.\\\n\\tab 1.3\\tab Beim Erlegen, Aufbrechen, Zerwirken und weiteren Behandeln ist auf Merkmale zu achten, die das Fleisch als gesundheitlich bedenklich erscheinen lassen. Diese liegen vor bei\\\n\\tab 1.3.1\\tab abnormen Verhaltensweisen oder St{\\u0246}rungen des Allgemeinbefindens;\\\n\\tab 1.3.2\\tab Fehlen von Anzeichen {\\u0228}u{\\u0223}erer Gewalteinwirkung als Todesursache (Fallwild);\\\n\\tab 1.3.3\\tab Geschw{\\u0252}lsten oder Abszessen, wenn sie zahlreich oder verteilt in inneren Organen oder in der Muskulatur vorkommen;\\\n\\tab 1.3.4\\tab Schwellungen der Gelenke oder Hoden, Hodenvereiterung, Leber- oder Milzschwellung, Darm- oder Nabelentz{\\u0252}ndung, bei Federwild Entz{\\u0252}ndung des Herzens, des Dr{\\u0252}sen- oder Muskelmagens;\\\n\\tab 1.3.5\\tab fremdem Inhalt in den K{\\u0246}rperh{\\u0246}hlen, insbesondere Magen- und Darminhalt oder Harn, wenn Brust- oder Bauchfell verf{\\u0228}rbt ist;\\\n\\tab 1.3.6\\tab erheblicher Gasbildung im Magen- und Darmkanal mit Verf{\\u0228}rbung der inneren Organe;\\\n\\tab 1.3.7\\tab erheblichen Abweichungen der Muskulatur oder der Organe in Farbe, Konsistenz oder Geruch;\\\n\\tab 1.3.8\\tab offenen Knochenbr{\\u0252}chen, soweit sie nicht unmittelbar mit dem Erlegen in Zusammenhang stehen;\\\n\\tab 1.3.9\\tab erheblicher Abmagerung;\\\n\\tab 1.3.10\\tab frischen Verklebungen oder Verwachsungen von Organen mit Brust- oder Bauchfell;\\\n\\tab 1.3.11\\tab Geschw{\\u0252}lste oder Wucherungen im Kopfbereich oder an den St{\\u0228}ndern bei Federwild;\\\n\\tab 1.3.12\\tab verklebten Augenlidern, Anzeichen von Durchfall, insbesondere im Bereich der Kloake, sowie Verklebungen und sonstigen Ver{\\u0228}nderungen der Befiederung, Haut- und Kopfanh{\\u0228}nge sowie St{\\u0228}nder bei Federwild;\\\n\\tab 1.3.13\\tab sonstigen erheblichen sinnf{\\u0228}lligen Ver{\\u0228}nderungen au{\\u0223}er Schussverletzungen.\\\n\\tab 1.4\\tab Eingeweide, die Ver{\\u0228}nderungen aufweisen, sind so zu kennzeichnen, dass die Zugeh{\\u0246}rigkeit zu dem betreffenden Wildk{\\u0246}rper festgestellt werden kann; sie m{\\u0252}ssen bis zum Abschluss der amtlichen Untersuchungen beim Wildk{\\u0246}rper verbleiben.\\\n\\tab 2.\\tab Es ist durch geeignete Ma{\\u0223}nahmen oder Vorrichtungen sicherzustellen, dass beim Zerlegen und Umh{\\u0252}llen Fleisch von Gro{\\u0223}wild auf einer Temperatur von nicht mehr als + 7 {\\u0176}C und Fleisch von Kleinwild auf einer Temperatur von nicht mehr als + 4 {\\u0176}C gehalten wird.\\\n\\tab 3.\\tab R{\\u0228}ume zum Sammeln von Gro{\\u0223}- und Kleinwild nach dem Erlegen (Wildkammern) m{\\u0252}ssen {\\u0252}ber\\\n\\tab 3.1\\tab eine geeignete K{\\u0252}hleinrichtung verf{\\u0252}gen, wenn auf andere Weise eine gr{\\u0252}ndliche Ausk{\\u0252}hlung des erlegten Wildes nicht erreicht werden kann;\\\n\\tab 3.2\\tab einen geeigneten Platz zum Enth{\\u0228}uten und Zerlegen verf{\\u0252}gen, wenn diese Arbeiten darin ausgef{\\u0252}hrt werden.\\\n\\tab 4.\\tab In den R{\\u0228}umen und gegebenenfalls in Wildkammern gilt f{\\u0252}r die Bearbeitung des erlegten Wildes Folgendes:\\\n\\tab 4.1\\tab Untersuchungspflichtiges erlegtes Wild ist so rechtzeitig der Untersuchung zuzuf{\\u0252}hren, dass Ver{\\u0228}nderungen bei der amtlichen Untersuchung erkannt und beurteilt werden k{\\u0246}nnen.\\\n\\tab 4.2\\tab Erlegtes Gro{\\u0223}wild ist auf Ersuchen des amtlichen Untersuchers zur Untersuchung zu enth{\\u0228}uten; der Brustkorb ist zu {\\u0246}ffnen. Die Wirbels{\\u0228}ule und der Kopf sind l{\\u0228}ngs zu spalten, wenn nach Feststellung des Untersuchers gesundheitliche Gr{\\u0252}nde dies erforderlich machen. Erlegtes Gro{\\u0223}wild in der Decke darf nicht eingefroren werden.\\\n\\tab 4.3\\tab Erlegtes Federwild ist auf Verlangen des Untersuchers zur Untersuchung so herzurichten, dass die nach der fachlichen Beurteilung erforderlichen Untersuchungen durchgef{\\u0252}hrt werden k{\\u0246}nnen. Ungerupftes und nicht ausgenommenes Federwild darf nicht eingefroren werden.\\\n\\tab 4.4\\tab Gro{\\u0223}wild in der Decke oder Kleinwild in der Decke oder im Federkleid darf Fleisch von erlegtem Wild nicht ber{\\u0252}hren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}