{
  "documentIdentifier" : "BJNR182800007BJNE002904124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 495 - 499)\\\n\\pard\n\\\n\\\nKapitel I\\\nAnforderungen an die Zerlegung und Behandlung von Fleisch\\pard\\sb100\nBei der Zerlegung und Behandlung von Fleisch sind folgende Anforderungen einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an R{\\u0228}ume und Einrichtung\\\n\\tab 1.1\\tab Die Zerlegung von Fleisch muss in einem Raum erfolgen, der so ausger{\\u0252}stet ist, dass die Anforderungen an die Zerlegungs- und Entbeinungshygiene nach den Nummern 2.1 und 2.2 eingehalten werden.\\\n\\tab 1.2\\tab Der Raum nach Nummer 1.1 muss {\\u0252}ber Handwascheinrichtungen f{\\u0252}r das mit unverpacktem Fleisch umgehende Personal verf{\\u0252}gen, die so ausgelegt sind, dass eine Kontamination nicht weitergegeben werden kann.\\\n\\tab 1.3\\tab Der Raum nach Nummer 1.1 muss {\\u0252}ber Desinfektionseinrichtungen f{\\u0252}r Arbeitsger{\\u0228}te mit einer Wassertemperatur von mindestens + 82 {\\u0176}C oder ein alternatives System mit gleicher Wirkung verf{\\u0252}gen.\\\n\\tab 1.4\\tab Unverpacktes Fleisch muss getrennt von verpacktem Fleisch gelagert werden, sofern das Fleisch nicht zu verschiedenen Zeiten oder in einer Weise gelagert wird, dass das unverpackte Fleisch durch Verpackungsmaterial oder die Art der Lagerung nicht kontaminiert werden kann.\\\n\\tab 2.\\tab Zerlegungs- und Entbeinungshygiene\\\n\\tab 2.1\\tab Das zur Zerlegung bestimmte Fleisch darf nur der Zerlegungskapazit{\\u0228}t entsprechend in den Raum nach Nummer 1.1 verbracht werden, wobei sicherzustellen ist, dass\\\n\\tab 2.1.1\\tab die Zerlegung als Bandzerlegung ununterbrochen vorangeht oder\\\n\\tab 2.1.2\\tab w{\\u0228}hrend der Zerlegung eine zeitliche Trennung zwischen den verschiedenen Produktionspartien gew{\\u0228}hrleistet ist.\\\n\\tab 2.2\\tab Beim Zerlegen, Entbeinen, Zurichten, Zerschneiden in Scheiben oder W{\\u0252}rfel, Umh{\\u0252}llen oder Verpacken von Fleisch m{\\u0252}ssen vorbehaltlich der Nummern 2.3 und 2.4\\\n\\tab 2.2.1\\tab Nebenprodukte der Schlachtung von Huftieren, Farmwild und Gro{\\u0223}wild im Sinne des Anhangs I Nummer 1.2, 1.6 und 1.8 der Verordnung (EG) Nr. 853\/2004 auf einer Temperatur von nicht mehr als + 3 {\\u0176}C,\\\n\\tab 2.2.2\\tab anderes Fleisch der in Nummer 2.2.1 genannten Tiere auf einer Temperatur von nicht mehr als + 7 {\\u0176}C und\\\n\\tab 2.2.3\\tab Fleisch von Gefl{\\u0252}gel, Hasentieren und Kleinwild im Sinne des Anhangs I Nummer 1.3, 1.4 und 1.7 der Verordnung (EG) Nr. 853\/2004 auf einer Temperatur von nicht mehr als + 4 {\\u0176}C gehalten werden.\\\n\\tab 2.3\\tab Abweichend von Nummer 2.2 darf Fleisch warm zerlegt und entbeint werden, wenn der Zerlegungsraum r{\\u0228}umlich unmittelbar an den Schlachthof angeschlossen ist. In diesem Fall muss das Fleisch entweder auf direktem Wege vom Schlachthof in den Zerlegungsraum oder zun{\\u0228}chst in einen K{\\u0252}hlraum oder eine andere geeignete K{\\u0252}hleinrichtung verbracht werden. Das Fleisch muss nach der Zerlegung und gegebenenfalls Umh{\\u0252}llung und Verpackung auf die entsprechende in Nummer 2.2 genannte Temperatur abgek{\\u0252}hlt und bei dieser Temperatur gelagert oder bef{\\u0246}rdert werden.\\\n\\tab 2.4\\tab Die Nummern 2.2.1 und 2.2.2 gelten nicht, sofern das Fleisch auf Grund einer Genehmigung nach Anhang III Abschnitt I Kapitel VII Nummer 3 Satz 2 der Verordnung (EG) Nr. 853\/2004 bef{\\u0246}rdert worden ist.\\\n\\tab 2.5\\tab Soweit Fleisch verschiedener Tierarten zerlegt wird, m{\\u0252}ssen Kreuzkontaminationen durch geeignete Vorkehrungen wie z. B. durch zeitlich oder r{\\u0228}umlich getrennte Bearbeitung des Fleisches vermieden werden.\\\n\\tab 3.\\tab Behandlung, Lagerung und Bef{\\u0246}rderung von Fleisch\\\n\\tab 3.1\\tab Gro{\\u0223}wild in der Decke darf nicht tief gefroren werden. Es ist vor dem Inverkehrbringen zu enth{\\u0228}uten. Wildk{\\u0246}rper von Kleinwild sind unverz{\\u0252}glich nach der Anlieferung auszuweiden.\\\n\\tab 3.2\\tab Unverpacktes Fleisch muss getrennt von Wild in der Decke, Wild im Federkleid und verpacktem Fleisch gelagert oder bef{\\u0246}rdert werden. Dies gilt nicht, sofern die Lagerung oder Bef{\\u0246}rderung zu verschiedenen Zeitpunkten oder in einer Weise erfolgt, dass das unverpackte Fleisch auf Grund der Art der Lagerung oder Bef{\\u0246}rderung nicht kontaminiert werden kann.\\\n\\pard\n\\\n\\\nKapitel II\\\nHerstellung und Behandlung von Hackfleisch und Fleischzubereitungen\\pard\\sb100\nBei der Herstellung und Behandlung von Hackfleisch und Fleischzubereitungen sind folgende Anforderungen einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an R{\\u0228}ume und Einrichtung\\\n\\tab\\tab  Hackfleisch und Fleischzubereitungen d{\\u0252}rfen nur in R{\\u0228}umen hergestellt werden, die\\\n\\tab 1.1\\tab so ausger{\\u0252}stet sind, dass die Anforderungen an die Hygiene vor und nach der Herstellung nach Nummer 3 eingehalten werden k{\\u0246}nnen,\\\n\\tab 1.2\\tab {\\u0252}ber Handwascheinrichtungen f{\\u0252}r das mit unverpacktem Fleisch, Hackfleisch oder Fleischzubereitungen umgehende Personal verf{\\u0252}gen, die so ausgelegt sind, dass eine Kontamination nicht weitergegeben werden kann,\\\n\\tab 1.3\\tab {\\u0252}ber Desinfektionseinrichtungen f{\\u0252}r Arbeitsger{\\u0228}te mit einer Wassertemperatur von mindestens + 82 {\\u0176}C oder ein alternatives System mit gleicher Wirkung verf{\\u0252}gen.\\\n\\tab 2.\\tab Anforderungen an Rohstoffe\\\n\\tab 2.1\\tab F{\\u0252}r die Herstellung von Hackfleisch und Fleischzubereitungen darf nur frisches Fleisch verwendet werden, das\\\n\\tab 2.1.1\\tab in zugelassenen Schlachth{\\u0246}fen gewonnen oder behandelt worden ist,\\\n\\tab 2.1.2\\tab in zugelassenen Zerlegungsbetrieben, zugelassenen Wildbearbeitungsbetrieben oder Betrieben des Einzelhandels bearbeitet oder behandelt worden ist,\\\n\\tab 2.1.3\\tab von einem J{\\u0228}ger im Rahmen der Regelung des Artikels 1 Absatz 2 Buchstabe c der Verordnung (EG) Nr. 852\/2004 oder des Artikels 1 Absatz 3 Buchstabe e der Verordnung (EG) Nr. 853\/2004 als Haarwild in der Decke oder Federwild im Federkleid oder im Rahmen der Regelung des Artikels 1 Absatz 3 Buchstabe e der Verordnung (EG) Nr. 853\/2004 zerlegt angenommen worden ist oder\\\n\\tab 2.1.4\\tab vor dem 31. Dezember 2013 von einem Erzeuger in den in Artikel 2 der Verordnung (EG) Nr. 1162\/2009 der Kommission vom 30. November 2009 zur Festlegung von {\\u0220}bergangsregelungen f{\\u0252}r die Durchf{\\u0252}hrung der Verordnungen (EG) Nr. 852\/2004, (EG) Nr. 853\/2004, (EG) Nr. 854\/2004 und (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 314 vom 1.12.2009, S. 10) in der jeweils geltenden Fassung bestimmten F{\\u0228}llen angenommen worden ist.\\\n\\tab 2.2\\tab Bei der Herstellung von Hackfleisch sind {\\u0252}ber die Anforderungen nach Nummer 2.1 hinaus folgende Anforderungen einzuhalten:\\\n\\tab 2.2.1\\tab Hackfleisch darf unbeschadet der Nummer 2.2.2 nur aus Skelettmuskulatur mit anhaftendem Fett hergestellt werden.\\\n\\tab 2.2.2\\tab Zur Herstellung von Hackfleisch d{\\u0252}rfen nicht verwendet werden\\\n\\tab 2.2.2.1\\tab Fleischabschnitte, die beim Zerlegen und Zerschneiden anfallen, ausgenommen solche, die aus ganzen Muskelst{\\u0252}cken stammen,\\\n\\tab 2.2.2.2\\tab Separatorenfleisch,\\\n\\tab 2.2.2.3\\tab Fleisch, das Knochensplitter oder Hautreste enth{\\u0228}lt,\\\n\\tab 2.2.2.4\\tab Kopffleisch mit Ausnahme der Kaumuskeln,\\\n\\tab 2.2.2.5\\tab der zentrale sehnige Teil der Bauchmuskulatur (Linea alba),\\\n\\tab 2.2.2.6\\tab Muskulatur des Hand- oder Fu{\\u0223}wurzelbereichs oder\\\n\\tab 2.2.2.7\\tab Knochenputz oder Muskulatur des Zwerchfells, sofern nicht die ser{\\u0246}sen {\\u0220}berz{\\u0252}ge entfernt worden sind.\\\n\\tab 2.3\\tab Bei der Herstellung von Fleischzubereitungen aus oder unter Verwendung von Hackfleisch sind {\\u0252}ber die Anforderungen nach Nummer 2.1 hinaus folgende Anforderungen einzuhalten:\\\n\\tab 2.3.1\\tab Bei der Herstellung von Fleischzubereitungen aus oder unter Verwendung von Hackfleisch darf vorbehaltlich der Nummer 2.3.2 nur Hackfleisch verwendet werden, das den Anforderungen der Nummern 2.2.1 und 2.2.2 entspricht.\\\n\\tab 2.3.2\\tab Abweichend von Nummer 2.2.2 d{\\u0252}rfen Fleischzubereitungen, die eindeutig dazu bestimmt sind, nur nach Hitzebehandlung verzehrt zu werden, auch aus oder unter Verwendung von Fleischabschnitten, die beim Zerlegen oder Zuschneiden von Fleisch anfallen, oder aus oder unter Verwendung von Separatorenfleisch, das den Anforderungen des Anhangs III Abschnitt V Kapitel III Nummer 3 Buchstabe d der Verordnung (EG) Nr. 853\/2004 entspricht, hergestellt werden.\\\n\\tab 3.\\tab Anforderungen an die Hygiene vor und nach der Herstellung\\\n\\tab 3.1\\tab Zur Herstellung von Hackfleisch oder Fleischzubereitungen darf vorbehaltlich der Nummer 3.2 nur Fleisch verwendet werden, das zum Zeitpunkt der Herstellung im Falle von\\\n\\tab 3.1.1\\tab Fleisch von Gefl{\\u0252}gel eine Temperatur von nicht mehr als + 4 {\\u0176}C,\\\n\\tab 3.1.2\\tab Nebenprodukten der Schlachtung eine Temperatur von nicht mehr als + 3 {\\u0176}C und\\\n\\tab 3.1.3\\tab sonstigem Fleisch eine Temperatur von nicht mehr als + 7 {\\u0176}C aufweist. Fleisch nach Satz 1 darf nur nach Bedarf nach und nach in den Herstellungsraum gebracht werden.\\\n\\tab 3.2\\tab Abweichend von Nummer 3.1 darf zur Herstellung von Hackfleisch oder Fleischzubereitungen auch gefrorenes oder tiefgefrorenes Fleisch verwendet werden, sofern das Fleisch vor dem Einfrieren entbeint worden ist oder die zust{\\u0228}ndige Beh{\\u0246}rde das Entbeinen unmittelbar vor der Herstellung im Voraus gestattet hat.\\\n\\tab 3.3\\tab Hackfleisch oder Fleischzubereitungen, die nicht am Ort der Herstellung an den Verbraucher abgegeben werden, m{\\u0252}ssen unmittelbar nach der Herstellung umh{\\u0252}llt oder verpackt werden und auf eine Kerntemperatur von nicht mehr als\\\n\\tab 3.3.1\\tab + 2 {\\u0176}C im Falle von Hackfleisch und + 4 {\\u0176}C im Falle von Fleischzubereitungen gek{\\u0252}hlt oder\\\n\\tab 3.3.2\\tab {\\u8211} 18 {\\u0176}C oder darunter gefroren werden. Die Temperaturen nach Satz 1 m{\\u0252}ssen auch bei der Lagerung oder Bef{\\u0246}rderung eingehalten werden.\\\n\\tab 3.4\\tab Hackfleisch oder Fleischzubereitungen nach Nummer 3.3.2 d{\\u0252}rfen nach dem Auftauen nicht wieder eingefroren werden.\\\n\\pard\nHackfleisch und Fleischzubereitungen, die ausschlie{\\u0223}lich zur Herstellung von Fleischerzeugnissen bestimmt sind, m{\\u0252}ssen nicht die Anforderungen dieses Kapitels erf{\\u0252}llen.\\\n\\\n\\\nKapitel III\\\nHerstellung von Fleischerzeugnissen\\pard\\sb100\nBei der Herstellung von Fleischerzeugnissen sind folgende Anforderungen einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Herstellung von Fleischerzeugnissen darf nur frisches Fleisch verwendet werden, das\\\n\\tab 1.1\\tab in zugelassenen Schlachth{\\u0246}fen gewonnen oder behandelt worden ist,\\\n\\tab 1.2\\tab in zugelassenen Zerlegungsbetrieben, zugelassenen Wildbearbeitungsbetrieben oder Betrieben des Einzelhandels bearbeitet oder behandelt worden ist,\\\n\\tab 1.3\\tab von einem J{\\u0228}ger im Rahmen der Regelung des Artikels 1 Absatz 2 Buchstabe c der Verordnung (EG) Nr. 852\/2004 oder des Artikels 1 Absatz 3 Buchstabe e der Verordnung (EG) Nr. 853\/2004 als Haarwild in der Decke oder Federwild im Federkleid oder im Rahmen der Regelung des Artikels 1 Absatz 3 Buchstabe e der Verordnung (EG) Nr. 853\/2004 zerlegt angenommen worden ist oder\\\n\\tab 1.4\\tab vor dem 31. Dezember 2013 von einem Erzeuger in den in Artikel 2 der Verordnung (EG) Nr. 1162\/2009 bestimmten F{\\u0228}llen angenommen worden ist.\\\n\\tab 2.\\tab Fleischerzeugnisse d{\\u0252}rfen nicht aus oder unter Verwendung folgender Eingeweide, Nebenprodukte der Schlachtung oder Gewebe hergestellt werden:\\\n\\tab 2.1\\tab Geschlechtsorgane, ausgenommen Hoden,\\\n\\tab 2.2\\tab Harnorgane, ausgenommen Nieren und Blase,\\\n\\tab 2.3\\tab Knorpel des Kehlkopfes, der Luftr{\\u0246}hre und der extralobul{\\u0228}ren Bronchien,\\\n\\tab 2.4\\tab Augen und Augenlider,\\\n\\tab 2.5\\tab {\\u0228}u{\\u0223}ere Geh{\\u0246}rg{\\u0228}nge,\\\n\\tab 2.6\\tab Hornhaut und\\\n\\tab 2.7\\tab von Gefl{\\u0252}gel Speiser{\\u0246}hre, Kropf, Geschlechtsorgane, alle D{\\u0228}rme und Kopf, ausgenommen Kamm, Ohrl{\\u0228}ppchen, Kehllappen und Fleischwarzen.\\\n\\pard\n\\\n\\\nKapitel IV\\\nEier, Eiprodukte und Fl{\\u0252}ssigei\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beim Umgang mit Eiern sind folgende Anforderungen einzuhalten:\\\n\\tab 1.1\\tab Die Eier m{\\u0252}ssen unmittelbar nach dem Legen bis zur Abgabe an Verbraucher sauber, trocken und frei von Fremdgeruch gehalten sowie wirksam vor St{\\u0246}{\\u0223}en und vor Sonneneinstrahlung gesch{\\u0252}tzt werden.\\\n\\tab 1.2\\tab Die Eier m{\\u0252}ssen bei einer {\\u8211} m{\\u0246}glichst konstanten {\\u8211} Temperatur aufbewahrt und bef{\\u0246}rdert werden, die eine einwandfreie hygienische Beschaffenheit der Erzeugnisse gew{\\u0228}hrleistet.\\\n\\tab 2.\\tab Bei der Herstellung von Eiprodukten oder Fl{\\u0252}ssigei, die dazu bestimmt sind, gewerbsm{\\u0228}{\\u0223}ig in den Verkehr gebracht zu werden, sind folgende Anforderungen einzuhalten:\\\n\\tab 2.1\\tab Anforderungen an R{\\u0228}ume und Einrichtungen\\\n\\tab\\tab  R{\\u0228}ume f{\\u0252}r die Herstellung von Eiprodukten und Fl{\\u0252}ssigei m{\\u0252}ssen so gebaut, ausgelegt und ausger{\\u0252}stet sein, dass folgende Arbeitsg{\\u0228}nge r{\\u0228}umlich oder zeitlich getrennt durchgef{\\u0252}hrt werden:\\\n\\tab 2.1.1\\tab Waschen, Trocknen und Desinfizieren verschmutzter Eier, soweit diese Arbeitsg{\\u0228}nge durchgef{\\u0252}hrt werden,\\\n\\tab 2.1.2\\tab Aufschlagen der Eier zur Gewinnung des Fl{\\u0252}ssigeis und zur Beseitigung der Schalen und Schalenh{\\u0228}ute und\\\n\\tab 2.1.3\\tab andere als die in den Nummern 2.1.1 und 2.1.2 genannten Arbeitsg{\\u0228}nge.\\\n\\tab 2.2\\tab Anforderungen an Rohstoffe\\\n\\tab 2.2.1\\tab F{\\u0252}r die Herstellung von Eiprodukten oder Fl{\\u0252}ssigei d{\\u0252}rfen Eier nur verwendet werden, deren Schalen voll entwickelt und unbesch{\\u0228}digt sind. Abweichend von Satz 1 d{\\u0252}rfen Knickeier verwendet werden, wenn sie vom Erzeugerbetrieb oder von der Packstelle unmittelbar an den verarbeitenden Betrieb geliefert werden und dort umgehend aufgeschlagen werden.\\\n\\tab 2.2.2\\tab Eier, die zur Herstellung von Eiprodukten und Fl{\\u0252}ssigei aufgeschlagen werden, m{\\u0252}ssen sauber und trocken sein.\\\n\\tab 2.2.3\\tab Fl{\\u0252}ssigei, das als Rohstoff f{\\u0252}r die Herstellung von Eiprodukten verwendet wird, muss entsprechend den Anforderungen nach den Nummern 2.2.2, 2.3.1, 2.3.2 und 2.3.4 gewonnen worden sein.\\\n\\tab 2.2.4\\tab Zur Herstellung von Eiprodukten d{\\u0252}rfen nur Rohstoffe verwendet werden, deren Milchs{\\u0228}uregehalt 1 Gramm pro Kilogramm Trockenmasse nicht {\\u0252}berschreiten. Bei fermentierten Erzeugnissen darf der vor der Fermentation ermittelte Milchs{\\u0228}uregehalt 1 Gramm pro Kilogramm Trockenmasse nicht {\\u0252}berschreiten.\\\n\\tab 2.3\\tab Anforderungen an die Hygiene vor und nach der Herstellung\\\n\\tab 2.3.1\\tab Das Aufschlagen der Eier hat in geeigneter Weise abgesondert von anderen Arbeitsg{\\u0228}ngen so zu erfolgen, dass Schalen und Membranen beseitigt werden und eine Kontamination des Eiinhaltes vermieden wird. Knickeier m{\\u0252}ssen so bald wie m{\\u0246}glich verarbeitet werden.\\\n\\tab 2.3.2\\tab Eier von anderen Tierarten als H{\\u0252}hnern, Truth{\\u0252}hnern und Perlh{\\u0252}hnern m{\\u0252}ssen getrennt von diesen be- und verarbeitet werden. Ausr{\\u0252}stungen, die f{\\u0252}r die Be- und Verarbeitung von Eiern von anderen Tierarten als H{\\u0252}hnern, Truth{\\u0252}hnern und Perlh{\\u0252}hnern verwendet wurden, sind vor der Wiederaufnahme der Verarbeitung von Eiern von H{\\u0252}hnern, Truth{\\u0252}hnern und Perlh{\\u0252}hnern zu reinigen und zu desinfizieren.\\\n\\tab 2.3.3\\tab Nach dem Aufschlagen m{\\u0252}ssen alle Teile des Fl{\\u0252}ssigeis vorbehaltlich Nummer 2.3.4 unverz{\\u0252}glich einer Bearbeitung unterzogen werden, die mikrobiologische Gefahren beseitigt oder reduziert. Unzureichend bearbeitete Partien sind unverz{\\u0252}glich einer erneuten Bearbeitung zu unterziehen. Abweichend von Satz 1 ist eine Bearbeitung von Eiwei{\\u0223} zur Herstellung von getrocknetem oder kristallisiertem Albumin, das anschlie{\\u0223}end hitzebehandelt werden soll, nicht erforderlich.\\\n\\tab 2.3.4\\tab Erfolgt die Bearbeitung von Fl{\\u0252}ssigei abweichend von Nummer 2.3.3 nicht unverz{\\u0252}glich nach dem Aufschlagen, so ist das Fl{\\u0252}ssigei unter hygienischen Bedingungen entweder tiefgefroren, gefroren oder bei einer Temperatur von h{\\u0246}chstens + 4 {\\u0176}C zu lagern. Die Lagerzeit bei + 4 {\\u0176}C bis zur Verarbeitung darf 48 Stunden nicht {\\u0252}berschreiten. Satz 2 gilt nicht f{\\u0252}r Erzeugnisse, die einer Entzuckerung unterzogen werden sollen, sofern die Entzuckerung so bald wie m{\\u0246}glich erfolgt.\\\n\\tab 2.3.5\\tab Eiprodukte, die nicht bei Umgebungstemperatur haltbar sind, sind sofort nach der Fermentation (Entzuckerung) zu trocknen oder auf eine Temperatur abzuk{\\u0252}hlen, die + 4 {\\u0176}C nicht {\\u0252}berschreitet. Sollen die Eiprodukte eingefroren werden, sind sie unmittelbar nach der Bearbeitung einzufrieren.\\\n\\tab 2.3.6\\tab Eiproduktepartien m{\\u0252}ssen die folgenden Anforderungen erf{\\u0252}llen:\\\n\\tab 2.3.6.1\\tab Der Gehalt an 3-OH-Butters{\\u0228}ure darf 10 Milligramm pro Kilogramm Trockenmasse nicht {\\u0252}berschreiten.\\\n\\tab 2.3.6.2\\tab Der Gehalt an Schalenresten, Membranen und anderen Teilchen darf 100 Milligramm pro Kilogramm Eiprodukt nicht {\\u0252}berschreiten.\\\n\\tab 2.4\\tab Kennzeichnungsvorschriften\\\n\\tab\\tab  Sendungen von Eiprodukten oder Fl{\\u0252}ssigei, die als Zutat f{\\u0252}r die Herstellung eines anderen Lebensmittels in einem Betrieb des Einzelhandels bestimmt sind, m{\\u0252}ssen ein Etikett tragen, auf dem angegeben ist, bei welcher Temperatur die Eiprodukte gelagert werden m{\\u0252}ssen und f{\\u0252}r wie lange ihre Haltbarkeit bei Einhaltung dieser Temperatur gew{\\u0228}hrleistet werden kann. Bei Fl{\\u0252}ssigei muss das Etikett nach Satz 1 auch die Aufschrift {\\u8222}Nicht pasteurisiertes Fl{\\u0252}ssigei {\\u8211} am Bestimmungsort zu behandeln{\\u8220} tragen und Datum und Uhrzeit des Aufschlagens aufweisen.\\\n\\tab 2.5\\tab Die Anforderungen der Nummern 2.2.3, 2.2.4, 2.3.3, 2.3.4, 2.3.5, 2.3.6 und 2.4 gelten nicht f{\\u0252}r die Herstellung von Eiprodukten und Fl{\\u0252}ssigei in K{\\u0252}chenr{\\u0228}umen von Anbietern von Gemeinschaftsverpflegung, wenn die Erzeugnisse einer Weiterverarbeitung an Ort und Stelle unterzogen werden.\\\n\\pard\n\\\n\\\nKapitel V\\\nAnforderungen an die Herstellung von Milcherzeugnissen\\pard\\sb100\nBei der Behandlung von Rohmilch und der Herstellung von Milcherzeugnissen sind folgende Anforderungen einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Temperaturanforderungen\\\n\\tab 1.1\\tab Zur Herstellung von Milcherzeugnissen darf nur Milch verwendet werden, die sofort nach der Anlieferung auf eine Temperatur von nicht mehr als + 6 {\\u0176}C gek{\\u0252}hlt und bis zu ihrer Verarbeitung bei dieser Temperatur gelagert worden ist.\\\n\\tab 1.2\\tab Abweichend von Nummer 1.1 darf Milch, die zum Zeitpunkt der Verarbeitung eine Temperatur von mehr als + 6 {\\u0176}C aufweist, zur Herstellung von Milcherzeugnissen verwendet werden, wenn\\\n\\tab 1.2.1\\tab die Verarbeitung der Milch unmittelbar nach dem Melken oder innerhalb von vier Stunden nach der Anlieferung beginnt oder\\\n\\tab 1.2.2\\tab die zust{\\u0228}ndige Beh{\\u0246}rde dies aus technologischen Gr{\\u0252}nden zur Herstellung bestimmter Milcherzeugnisse genehmigt.\\\n\\tab 2.\\tab Anforderungen an die W{\\u0228}rmebehandlung\\\n\\tab\\tab  Zur W{\\u0228}rmebehandlung von Rohmilch und Milcherzeugnissen ist ein Verfahren zu verwenden, das auf den Grunds{\\u0228}tzen nach Artikel 5 der Verordnung (EG) Nr. 852\/2004 beruht. Sofern ein Pasteurisierungs- oder Ultrahocherhitzungsverfahren verwendet wird, muss das Verfahren folgende Anforderungen erf{\\u0252}llen:\\\n\\tab 2.1\\tab Pasteurisierung\\\n\\tab 2.1.1\\tab Zeit-Temperaturkombination\\\n\\tab 2.1.1.1\\tab Kurzzeiterhitzung auf mindestens + 72 {\\u0176}C f{\\u0252}r 15 Sekunden,\\\n\\tab 2.1.1.2\\tab Dauererhitzung auf mindestens + 63 {\\u0176}C f{\\u0252}r 30 Minuten oder\\\n\\tab 2.1.1.3\\tab eine andere Zeit-Temperatur-Kombination mit gleicher Wirkung wie die unter den Nummern 2.1.1.1 und 2.1.1.2 genannten Verfahren.\\\n\\tab 2.1.2\\tab Pr{\\u0252}fung der Wirksamkeit\\\n\\tab\\tab  Die Erzeugnisse m{\\u0252}ssen auf einen gegebenenfalls unmittelbar nach der Pasteurisierung durchgef{\\u0252}hrten Phosphatasetest negativ reagieren.\\\n\\tab 2.2\\tab Ultrahocherhitzung (UHT)\\\n\\tab\\tab  Kontinuierliche W{\\u0228}rmezufuhr bei hoher Temperatur f{\\u0252}r kurze Zeit (nicht weniger als + 135 {\\u0176}C bei geeigneter Hei{\\u0223}haltezeit), so dass bei Aufbewahrung in einer sterilen verschlossenen Packung bei Umgebungstemperatur keine lebensf{\\u0228}higen Mikroorganismen oder Sporen, die sich im behandelten Erzeugnis vermehren k{\\u0246}nnen, vorhanden sind. Das W{\\u0228}rmebehandlungsverfahren muss sicherstellen, dass die Erzeugnisse nach einer Inkubation in verschlossenen Packungen bei + 30 {\\u0176}C f{\\u0252}r 15 Tage oder bei + 55 {\\u0176}C f{\\u0252}r sieben Tage oder nach Anwendung einer anderen Methode, bei der erwiesen ist, dass die geeignete W{\\u0228}rmebehandlung durchgef{\\u0252}hrt wurde, mikrobiologisch stabil sind.\\\n\\tab 3.\\tab Kriterien f{\\u0252}r rohe Kuhmilch\\\n\\tab\\tab  Bei der Herstellung von Milcherzeugnissen aus Kuhmilch muss mit geeigneten Verfahren sichergestellt werden, dass\\\n\\tab 3.1\\tab rohe Kuhmilch bei + 30 {\\u0176}C eine Keimzahl von weniger als 300{\\u0160}000 pro Milliliter,\\\n\\tab 3.2\\tab verarbeitete Kuhmilch bei + 30 {\\u0176}C eine Keimzahl von weniger als 100{\\u0160}000 pro Milliliter aufweist.\\\n\\tab 4.\\tab Die Anforderungen der Nummern 2 und 3 gelten nicht f{\\u0252}r die Herstellung von Milcherzeugnissen in K{\\u0252}chenr{\\u0228}umen von Anbietern von Gemeinschaftsverpflegung, wenn die Erzeugnisse einer Weiterverarbeitung an Ort und Stelle unterzogen werden.\\\n\\pard\n\\\n\\\nKapitel VI\\\nKennzeichnung von aus oder\\\n unter Verwendung von Rohmilch hergestellten Lebensmitteln\\pard\\sb100\nLebensmittel, die ohne W{\\u0228}rmebehandlung mit Temperaturen von mehr als + 40 {\\u0176}C oder eine Behandlung mit {\\u0228}hnlicher Wirkung aus Rohmilch oder unter Verwendung von Rohmilch hergestellt worden sind, d{\\u0252}rfen als vorverpacktes Lebensmittel nur in den Verkehr gebracht werden, wenn sie nach Ma{\\u0223}gabe des Satzes 2 mit der Angabe {\\u8222}mit Rohmilch hergestellt{\\u8220} gekennzeichnet sind. Die Angabe ist auf allen Verpackungen, Dokumenten, Etiketten, Ringen oder Verschl{\\u0252}ssen sowie in allen Hinweisen anzubringen, mit denen die Lebensmittel nach Satz 1 versehen sind oder die auf sie Bezug nehmen. Die Anforderungen der Verordnung (EU) Nr. 1169\/2011 und des {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung bleiben unber{\\u0252}hrt.\\\n\\\n\\\nKapitel VII\\\nAbweichende Temperaturanforderungen\\pard\\sb100\nUnbeschadet der in Kapitel I Nummer 2.3 und 2.4 und Kapitel II Nummer 3.2 geregelten F{\\u0228}lle m{\\u0252}ssen die in Kapitel I Nummer 2.2 und Kapitel II Nummer 3.1 und 3.3 geregelten Temperaturanforderungen von Lebensmittelunternehmern nicht angewendet werden, die eine nach Artikel 8 der Verordnung (EG) Nr. 852\/2004 ausgearbeitete, die K{\\u0252}hlung von Lebensmitteln im Einzelhandel betreffende Leitlinie f{\\u0252}r eine gute Verfahrenspraxis anwenden und dies dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}