{
  "documentIdentifier" : "BJNR000410950BJNE005303301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Berliner Vorleistungen im Sinne des {\\u0167} 6a Abs. 2 Nr. 9 gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lieferungen von Gegenst{\\u0228}nden, die ein anderer Unternehmer in Berlin (West) hergestellt hat, an eine in Berlin (West) belegene Betriebsst{\\u0228}tte des Berliner Unternehmers, wenn die Gegenst{\\u0228}nde beim Berliner Unternehmer zum Waren- oder Materialeingang geh{\\u0246}ren oder als Warenumschlie{\\u0223}ungen des Vertriebs bestimmt sind; ausgenommen sind Gegenst{\\u0228}nde, f{\\u0252}r deren Lieferung, Verbringen oder Erwerb nach {\\u0167} 4 Abs. 1 K{\\u0252}rzungen nicht gew{\\u0228}hrt werden;\\\n\\tab 2.\\tab die folgenden sonstigen Leistungen, die eine in Berlin (West) belegene Betriebsst{\\u0228}tte eines anderen Unternehmers an eine in Berlin (West) belegene Betriebsst{\\u0228}tte des Berliner Unternehmers ausgef{\\u0252}hrt hat:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Werkleistungen, die dem Waren- oder Materialeingang zuzurechnen und in Berlin (West) ausgef{\\u0252}hrt worden sind,\\\n\\tab b)\\tab die technische und wirtschaftliche Beratung und Planung f{\\u0252}r Anlagen einschlie{\\u0223}lich der Anfertigung von Konstruktions-, Kalkulations- und Betriebsunterlagen und der {\\u0220}berwachung der Ausf{\\u0252}hrung sowie die betriebswirtschaftliche Unternehmensberatung, ausgenommen Rechts- und Steuerberatung, wenn der Unternehmer bei diesen Leistungen ausschlie{\\u0223}lich oder zum wesentlichen Teil in Berlin (West) t{\\u0228}tig geworden ist,\\\n\\tab c)\\tab die {\\u0220}berlassung von gewerblichen Verfahren, Erfahrungen und Datenverarbeitungsprogrammen, die ausschlie{\\u0223}lich oder zum wesentlichen Teil in Berlin (West) entwickelt oder gewonnen worden sind,\\\n\\tab d)\\tab die Datenverarbeitung mit in Berlin (West) installierten Anlagen,\\\n\\tab e)\\tab die {\\u0220}berlassung von in Berlin (West) selbst hergestellten Entw{\\u0252}rfen f{\\u0252}r Werbezwecke, Modellskizzen und Modefotografien,\\\n\\tab f)\\tab die {\\u0252}blicherweise und ausschlie{\\u0223}lich der Werbung oder der {\\u0214}ffentlichkeitsarbeit dienenden sonstigen Leistungen der Werbungsmittler und der Werbeagenturen sowie entsprechender Unternehmer der {\\u0214}ffentlichkeitsarbeit, wenn der Unternehmer bei diesen Leistungen ausschlie{\\u0223}lich oder zum wesentlichen Teil in Berlin (West) t{\\u0228}tig geworden ist,\\\n\\tab g)\\tab die {\\u0220}berlassung von in Berlin (West) hergestellten Lehr-, Industrie- und Werbefilmen,\\\n\\tab h)\\tab die unmittelbar mit dem Betrieb Berliner Film- und Fernsehateliers verbundenen Leistungen f{\\u0252}r die Herstellung von Bild- und Tontr{\\u0228}gern; das gilt nicht f{\\u0252}r Film- und Fernsehateliers, die von juristischen Personen des {\\u0246}ffentlichen Rechts oder in Form privatrechtlicher Gesellschaften betrieben werden, deren Anteile nur juristischen Personen des {\\u0246}ffentlichen Rechts geh{\\u0246}ren und deren Ertr{\\u0228}ge nur diesen juristischen Personen zuflie{\\u0223}en, und\\\n\\tab i)\\tab die Reinigung von in Berlin (West) belegenen Grundst{\\u0252}cken.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Berliner Vorleistungen sind mit folgenden Werten anzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 1 Nr. 1 mit dem Teil des Entgelts, der sich bei Anwendung der Vorleistungsquote (Absatz 3) des Lieferers auf das Entgelt ergibt; die Minderungen des Entgelts nach {\\u0167} 4 Abs. 2 Satz 1 Nr. 3 Buchstabe a und Nr. 5 bis 7 sind zu ber{\\u0252}cksichtigen. Ist der Lieferer ein Unternehmer, dessen Jahresgesamtumsatz im vorletzten Wirtschaftsjahr 450.000 DM nicht {\\u0252}berstiegen hat, kann statt der nach Absatz 3 berechneten Vorleistungsquote eine pauschale Quote von 40 vom Hundert angewendet werden;\\\n\\tab 2.\\tab im Fall des Absatzes 1 Nr. 2 mit dem Entgelt, in den F{\\u0228}llen des Buchstabens f gemindert um die Entgelte, die an Dritte f{\\u0252}r die Durchf{\\u0252}hrung der Werbung gezahlt werden.\\\n\\pard\n\\pard\\sb100\n(3) Als Vorleistungsquote gilt der Vomhundertsatz, der sich aus dem Verh{\\u0228}ltnis ergibt, in dem das Eineinhalbfache der Berliner Arbeitsl{\\u0246}hne ({\\u0167} 6b Abs. 2) zum wirtschaftlichen Umsatz ({\\u0167} 6a Abs. 3) des Lieferers steht. Der Vomhundertsatz ist auf die n{\\u0228}chste durch 5 teilbare ganze Zahl aufzurunden. Die Vorleistungsquote ist nach dem vorletzten Wirtschaftsjahr zu ermitteln.\\\n\\pard\\sb100\n(4) Der Lieferer hat die Vorleistungsquote oder die pauschale Quote und die Minderungen des Entgelts auf der Rechnung und der Rechnungsdurchschrift anzugeben. {\\u0196}ndern sich die Berechnungsgrundlagen f{\\u0252}r die Quoten nachtr{\\u0228}glich, so sind die {\\u0196}nderungen bei der Berechnung der Vorleistungsquote zu ber{\\u0252}cksichtigen, die f{\\u0252}r das erste Wirtschaftsjahr ma{\\u0223}gebend ist, f{\\u0252}r das der Unternehmer noch keine Rechnungen ausgestellt hat.\\\n\\pard\\sb100\n(5) Der Unternehmer, der die Berliner Vorleistungen ausf{\\u0252}hrt, hat deren Voraussetzungen sowie die Berechnungsgrundlagen f{\\u0252}r die Vorleistungsquote oder die pauschale Quote buchm{\\u0228}{\\u0223}ig ({\\u0167} 10) nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6c: Zur Anwendung vgl. {\\u0167} 31 Abs. 2 F. ab 1991-06-24 +++)\\\n}"
}