{
  "documentIdentifier" : "BJNR000410950BJNE005312307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei zu eigenen Wohnzwecken genutzten Wohnungen in einem in Berlin (West) belegenen eigenen Haus und bei zu eigenen Wohnzwecken genutzten Eigentumswohnungen in Berlin (West) gilt {\\u0167} 10e des Einkommensteuergesetzes mit der Ma{\\u0223}gabe, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige anstelle der Abzugsbetr{\\u0228}ge nach {\\u0167} 10e Abs. 1 Satz 1 des Einkommensteuergesetzes im Jahr der Fertigstellung oder der Anschaffung der Wohnung und in dem darauffolgenden Jahr jeweils bis zu 10 vom Hundert der Bemessungsgrundlage, h{\\u0246}chstens jeweils 30.000 Deutsche Mark, ferner in den darauffolgenden zehn Jahren jeweils bis zu 3 vom Hundert der Bemessungsgrundlage, h{\\u0246}chstens jeweils 9.000 Deutsche Mark wie Sonderausgaben abziehen kann,\\\n\\tab 2.\\tab bei einem Anteil an der zu eigenen Wohnzwecken genutzten Wohnung der Steuerpflichtige den entsprechenden Teil der Abzugsbetr{\\u0228}ge nach Nummer 1 wie Sonderausgaben abziehen kann,\\\n\\tab 3.\\tab bei Anwendung des {\\u0167} 10e Abs. 4 Satz 3 des Einkommensteuergesetzes erh{\\u0246}hte Absetzungen au{\\u0223}er Betracht bleiben, die der Steuerpflichtige auf Grund von Vorschriften in Anspruch genommen hat oder in Anspruch nimmt, die vor dem 1. Januar 1977 in Kraft getreten sind, und\\\n\\tab 4.\\tab bei Anwendung des {\\u0167} 10e Abs. 4 S{\\u0228}tze 4 bis 6 des Einkommensteuergesetzes die f{\\u0252}r das Jahr der Fertigstellung oder Anschaffung und das folgende Jahr zul{\\u0228}ssigen Abzugsbetr{\\u0228}ge von jeweils bis zu 10 vom Hundert der Bemessungsgrundlage, h{\\u0246}chstens jeweils 30.000 Deutsche Mark entweder nur beim Erstobjekt oder nur beim Folgeobjekt in Anspruch genommen werden k{\\u0246}nnen und in den F{\\u0228}llen des {\\u0167} 10e Abs. 4 Satz 5 zweiter Halbsatz des Einkommensteuergesetzes beim Folgeobjekt an die Stelle des Jahres der Fertigstellung oder Anschaffung das Jahr tritt, in dem f{\\u0252}r das Folgeobjekt der Abzugszeitraum beginnt.\\\n\\pard\nF{\\u0252}r ein Objekt, f{\\u0252}r das erh{\\u0246}hte Absetzungen nach {\\u0167} 14a Abs. 4 oder 5 von dem Steuerpflichtigen in Anspruch genommen worden sind, k{\\u0246}nnen Abzugsbetr{\\u0228}ge nach Satz 1 nicht abgezogen werden.\\\n\\pard\\sb100\n(2) Ist eine zu eigenen Wohnzwecken genutzte Wohnung in einem in Berlin (West) belegenen eigenen Haus oder eine zu eigenen Wohnzwecken genutzte Eigentumswohnung in Berlin (West) im steuerbeg{\\u0252}nstigten oder frei finanzierten Wohnungsbau hergestellt worden und dient sie mindestens drei Jahre nach ihrer Fertigstellung eigenen Wohnzwecken, kann der Bauherr anstelle der in Absatz 1 bezeichneten Abzugsbetr{\\u0228}ge im Jahr der Fertigstellung und in den beiden folgenden Jahren insgesamt bis zu 50 vom Hundert der Herstellungskosten der Wohnung zuz{\\u0252}glich der H{\\u0228}lfte der Anschaffungskosten f{\\u0252}r den dazugeh{\\u0246}renden Grund und Boden, h{\\u0246}chstens 150.000 Deutsche Mark wie Sonderausgaben abziehen. Absatz 1 Nr. 2 und {\\u0167} 10e Abs. 1 S{\\u0228}tze 2, 3 und 6, Abs. 6 und 7 des Einkommensteuergesetzes sind entsprechend anzuwenden. {\\u0167} 10e Abs. 4 und 5 des Einkommensteuergesetzes ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Inanspruchnahme der Abzugsbetr{\\u0228}ge nach den S{\\u0228}tzen 1 und 2 der Inanspruchnahme der Abzugsbetr{\\u0228}ge nach {\\u0167} 10e des Einkommensteuergesetzes gleichsteht,\\\n\\tab 2.\\tab bei Anwendung des {\\u0167} 10e Abs. 4 Satz 3 des Einkommensteuergesetzes Absatz 1 Nr. 3 entsprechend gilt und\\\n\\tab 3.\\tab bei der Inanspruchnahme der Abzugsbetr{\\u0228}ge nach den S{\\u0228}tzen 1 und 2 {\\u0167} 10e Abs. 4 Satz 4 des Einkommensteuergesetzes keine Anwendung findet.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 gilt entsprechend f{\\u0252}r Herstellungskosten, die f{\\u0252}r im steuerbeg{\\u0252}nstigten oder frei finanzierten Wohnungsbau hergestellte Ausbauten und Erweiterungen an einer eigenen Wohnzwecken dienenden Wohnung in einem in Berlin (West) belegenen eigenen Haus oder an einer zu eigenen Wohnzwecken genutzten Eigentumswohnung in Berlin (West) aufgewendet worden sind.\\\n\\pard\\sb100\n(4) Geht das Eigentum an einem in Berlin (West) belegenen Einfamilienhaus oder Zweifamilienhaus oder einer in Berlin (West) belegenen Eigentumswohnung innerhalb von drei Jahren nach der Fertigstellung auf eine nat{\\u0252}rliche Person (Ersterwerber) oder nach einem Zwischenerwerb auf eine nat{\\u0252}rliche Person (Zweiterwerber) {\\u0252}ber, gilt Absatz 2 entsprechend f{\\u0252}r eine von dem Ersterwerber oder dem Zweiterwerber zu eigenen Wohnzwecken genutzte Wohnung im Sinne des Absatzes 2 S{\\u0228}tze 1 und 2, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Ersterwerbs der Bauherr,\\\n\\tab 2.\\tab im Falle des Zweiterwerbs der Bauherr und der Zwischenerwerber\\\n\\pard\nf{\\u0252}r die Wohnung Abzugsbetr{\\u0228}ge nach Absatz 1 oder 2 nicht geltend gemacht haben. F{\\u0252}r den Ersterwerber und den Zweiterwerber treten an die Stelle der Herstellungskosten die Anschaffungskosten der Wohnung und an die Stelle des Jahres der Fertigstellung das Jahr der Anschaffung.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1, 2 und 4 findet {\\u0167} 10e Abs. 4 des Einkommensteuergesetzes keine Anwendung auf in Berlin (West) belegene, zu eigenen Wohnzwecken genutzte Wohnungen im eigenen Haus oder Eigentumswohnungen, die ein Steuerpflichtiger anschafft oder herstellt, wenn der Steuerpflichtige oder dessen Ehegatte, bei denen die Voraussetzungen des {\\u0167} 26 Abs. 1 des Einkommensteuergesetzes vorliegen, im Zusammenhang mit der Aufnahme einer gewerblichen T{\\u0228}tigkeit oder einer selbst{\\u0228}ndigen oder nichtselbst{\\u0228}ndigen Arbeit in Berlin (West) zugezogen ist und die Voraussetzungen des {\\u0167} 21 Abs. 1 Satz 1 erf{\\u0252}llt. Die Anschaffung oder Herstellung mu{\\u0223} innerhalb von f{\\u0252}nf Jahren nach Aufnahme der gewerblichen T{\\u0228}tigkeit oder der selbst{\\u0228}ndigen oder nichtselbst{\\u0228}ndigen Arbeit erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15b: Zur Anwendung vgl. {\\u0167} 31 Abs. 10a F. ab 1991-06-24 +++)\\\n}"
}