{
  "documentIdentifier" : "BJNR000410950BJNE005502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei in Berlin (West) belegenen Wohnungen, die vor dem 1. Januar 1993 fertiggestellt worden sind, ist {\\u0167} 7k des Einkommensteuergesetzes mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} der Steuerpflichtige abweichend von {\\u0167} 14a \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absetzungen im Jahr der Fertigstellung und dem darauffolgenden Jahr jeweils bis zu 20 vom Hundert, ferner in den darauffolgenden 10 Jahren jeweils bis zu 5,5 vom Hundert der Herstellungskosten oder der Anschaffungskosten vornehmen kann; {\\u0167} 14a Abs. 1 Satz 3 und Abs. 3 gilt entsprechend,\\\n\\tab 2.\\tab bei Wohnungen, die im frei finanzierten Wohnungsbau errichtet worden sind, abweichend von Nummer 1 im Jahr der Fertigstellung und in den folgenden 4 Jahren Absetzungen bis zur H{\\u0246}he von insgesamt 75 vom Hundert der Herstellungskosten oder der Anschaffungskosten vornehmen kann; von dem Jahr an, in dem die Absetzungen nicht mehr vorgenommen werden k{\\u0246}nnen, sp{\\u0228}testens vom f{\\u0252}nften auf das Jahr der Fertigstellung folgenden Jahr an, sind die Absetzungen f{\\u0252}r Abnutzung nach dem Restwert und dem nach {\\u0167} 7 Abs. 4 des Einkommensteuergesetzes unter Ber{\\u0252}cksichtigung der Restnutzungsdauer ma{\\u0223}gebenden Hundertsatz zu bemessen.\\\n\\pard\n\\pard\\sb100\n(2) Die Absetzungen nach Absatz 1 Nr. 1 k{\\u0246}nnen abweichend von {\\u0167} 7k Abs. 2 Nr. 3 des Einkommensteuergesetzes auch dann vorgenommen werden, wenn f{\\u0252}r die Wohnungen {\\u0246}ffentliche Mittel im Sinne des {\\u0167} 6 Abs. 1 des Zweiten Wohnungsbaugesetzes gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(3) Die Absetzungen k{\\u0246}nnen bereits f{\\u0252}r Teilherstellungskosten und f{\\u0252}r Anzahlungen auf Anschaffungskosten in Anspruch genommen werden. In den F{\\u0228}llen des Absatzes 1 Nr. 1 ist {\\u0167} 7a Abs. 2 des Einkommensteuergesetzes mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Summe der erh{\\u0246}hten Absetzungen 20 vom Hundert der bis zum Ende des jeweiligen Jahres insgesamt aufgewendeten Teilherstellungskosten oder Anzahlungen nicht {\\u0252}bersteigen darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14d: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 9 F. ab 1990-02-02 +++)\\\n}"
}