{
  "documentIdentifier" : "BJNR312700997BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch berufliche Fortbildung zum Gepr{\\u0252}ften Kraftfahrzeug-Servicetechniker\/zur Gepr{\\u0252}ften Kraftfahrzeug-Servicetechnikerin erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Kraftfahrzeug-Servicetechniker f{\\u0252}r seine Funktionen als technischer Systemspezialist, als technischer Kundenberater und betrieblicher Vermittler technischer Neuerungen in Betrieben unterschiedlicher Gr{\\u0246}{\\u0223}e und Markenzugeh{\\u0246}rigkeit. Im einzelnen soll er folgende im Zusammenhang stehende Aufgaben in den nachstehenden Handlungsbereichen wahrnehmen k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handlungsbereich \"Technik\":\\\n\\tab\\tab Der Kraftfahrzeug-Servicetechniker f{\\u0252}hrt als technischer Spezialist des Betriebes komplexe Aufgaben der Instandhaltung, Fehlerdiagnose und Reparatur sowie des Einbaus von Zusatzeinrichtungen im Kraftfahrzeug in Abstimmung mit Mitarbeitern und Kunden durch. Er nutzt die erforderlichen Werkzeuge, Ger{\\u0228}te und Einrichtungen und veranla{\\u0223}t gegebenenfalls deren Instandhaltung. Dabei beachtet er die Grunds{\\u0228}tze und Vorschriften des Gesundheits-, Arbeits- und Umweltschutzes. Er ber{\\u0228}t die Betriebsleitung in technischen Fragen und unterst{\\u0252}tzt sie bei der Einf{\\u0252}hrung technischer Neuheiten;\\\n\\tab 2.\\tab Handlungsbereich \"Organisation, Kooperation und Kommunikation\":\\\n\\tab\\tab Der Kraftfahrzeug-Servicetechniker diagnostiziert technische Probleme im Gespr{\\u0228}ch mit dem Kunden und legt Probleml{\\u0246}sungen fest. Er ermittelt die aus Kundenauftr{\\u0228}gen und -w{\\u0252}nschen folgenden Arbeitsaufgaben und formuliert Arbeitsauftr{\\u0228}ge. Dabei beachtet er die Wirtschaftlichkeits- und Qualit{\\u0228}tsstandards sowie die Terminplanung des Unternehmens. Er beschreibt und begr{\\u0252}ndet seine L{\\u0246}sungsvorschl{\\u0228}ge und seine Vorgehensweise gegen{\\u0252}ber dem Betrieb und dem Kunden in verst{\\u0228}ndlicher Weise. Er kann die Leistungsf{\\u0228}higkeit der Betriebsorganisation f{\\u0252}r seine Aufgaben einsch{\\u0228}tzen und schl{\\u0228}gt die notwendigen organisatorischen Ma{\\u0223}nahmen vor. Er nutzt die erforderlichen betriebsinternen und betriebsexternen Informationen. Er ist mitverantwortlich daf{\\u0252}r, da{\\u0223} zweckm{\\u0228}{\\u0223}ige Dokumentationen {\\u0252}ber die technischen Arbeitsabl{\\u0228}ufe gef{\\u0252}hrt werden. Er arbeitet in seiner technischen Funktion verantwortlich im Qualit{\\u0228}tsmanagement, im betrieblichen Verbesserungsproze{\\u0223} und in der Organisation des betrieblichen Arbeits-, Gesundheits- und Umweltschutzes mit. Als Vermittler technischer Neuheiten unterst{\\u0252}tzt er die Betriebsleitung bei notwendigen organisatorischen Vorkehrungen sowie bei der Information und Qualifizierung der Mitarbeiter f{\\u0252}r ihre betrieblichen Aufgaben.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschlu{\\u0223} Gepr{\\u0252}fter Kraftfahrzeug-Servicetechniker\/Gepr{\\u0252}fte Kraftfahrzeug-Servicetechnikerin.\\\n}"
}