{
  "documentIdentifier" : "BJNR286500013BJNE007300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 64 nach Anlage K3 sind einmal j{\\u0228}hrlich sp{\\u0228}testens bis zum letzten Werktag des sechsten auf den Bilanzstichtag des Meldepflichtigen oder, soweit der Meldepflichtige nicht bilanziert, des sechsten auf den 31. Dezember folgenden Kalendermonats einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 65 nach Anlage K4 sind einmal j{\\u0228}hrlich sp{\\u0228}testens bis zum letzten Werktag des sechsten auf den Bilanzstichtag des Meldepflichtigen oder, soweit es sich bei dem Meldepflichtigen um eine nicht bilanzierende inl{\\u0228}ndische Zweigniederlassung oder Betriebsst{\\u0228}tte eines ausl{\\u0228}ndischen Unternehmens handelt, des sechsten auf den Bilanzstichtag des ausl{\\u0228}ndischen Unternehmens folgenden Monats einzureichen.\\\n\\pard\\sb100\n(3) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 66 Absatz 1 in Verbindung mit {\\u0167} 66 Absatz 2 nach Anlage Z5 sind monatlich bis zum zehnten Kalendertag des folgenden Monats nach dem Stand des letzten Werktages des Vormonats einzureichen.\\\n\\pard\\sb100\n(4) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 66 Absatz 1 in Verbindung mit {\\u0167} 66 Absatz 3 nach Anlage Z5a Blatt 1 und Blatt 2 sind monatlich bis zum 20. Kalendertag des folgenden Monats nach dem Stand des letzten Werktages des Vormonats einzureichen.\\\n\\pard\\sb100\n(5) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 66 Absatz 1 in Verbindung mit {\\u0167} 66 Absatz 4 nach Anlage Z5b sind bis zum 50. Kalendertag nach Ablauf eines jeden Kalendervierteljahres einzureichen.\\\n\\pard\\sb100\n(6) Die Anzeige gem{\\u0228}{\\u0223} {\\u0167} 66 Absatz 5 ist f{\\u0252}r die in {\\u0167} 66 Absatz 1 genannte Betragsgrenze bis zum 20. Kalendertag des darauf folgenden Monats, f{\\u0252}r die in {\\u0167} 66 Absatz 4 genannte Betragsgrenze bis zum 50. Kalendertag nach Ablauf des Kalendervierteljahres einzureichen.\\\n\\pard\\sb100\n(7) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 67 Absatz 1 in Verbindung mit {\\u0167} 67 Absatz 4 Satz 1 nach Anlage Z4, Meldungen gem{\\u0228}{\\u0223} {\\u0167} 69 nach Anlage Z8 sowie Stornomeldungen nach {\\u0167} 68 Absatz 2 sind bis zum siebenten Kalendertag des auf die Leistung oder Entgegennahme der Zahlungen oder der Einfuhr oder Verbringung der Transithandelsware folgenden Monats einzureichen.\\\n\\pard\\sb100\n(8) Meldungen gem{\\u0228}{\\u0223} {\\u0167} 67 Absatz 1 in Verbindung mit {\\u0167} 67 Absatz 4 Satz 2 nach Anlage Z10 sowie Meldungen gem{\\u0228}{\\u0223} {\\u0167} 70 Absatz 1 nach den Anlagen Z10, Z11, Z12, Z13, Z14 und Z15 sind bis zum f{\\u0252}nften Kalendertag des folgenden Monats einzureichen.\\\n}"
}