{
  "documentIdentifier" : "BJNR001950896BJNE028104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\n\\pard\\sb100\n(1) Eine Geldschuld ist w{\\u0228}hrend des Verzugs zu verzinsen. Der Verzugszinssatz betr{\\u0228}gt f{\\u0252}r das Jahr f{\\u0252}nf Prozentpunkte {\\u0252}ber dem Basiszinssatz.\\\n\\pard\\sb100\n(2) Bei Rechtsgesch{\\u0228}ften, an denen ein Verbraucher nicht beteiligt ist, betr{\\u0228}gt der Zinssatz f{\\u0252}r Entgeltforderungen neun Prozentpunkte {\\u0252}ber dem Basiszinssatz.\\\n\\pard\\sb100\n(3) Der Gl{\\u0228}ubiger kann aus einem anderen Rechtsgrund h{\\u0246}here Zinsen verlangen.\\\n\\pard\\sb100\n(4) Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\\\n\\pard\\sb100\n(5) Der Gl{\\u0228}ubiger einer Entgeltforderung hat bei Verzug des Schuldners, wenn dieser kein Verbraucher ist, au{\\u0223}erdem einen Anspruch auf Zahlung einer Pauschale in H{\\u0246}he von 40 Euro. Dies gilt auch, wenn es sich bei der Entgeltforderung um eine Abschlagszahlung oder sonstige Ratenzahlung handelt. Die Pauschale nach Satz 1 ist auf einen geschuldeten Schadensersatz anzurechnen, soweit der Schaden in Kosten der Rechtsverfolgung begr{\\u0252}ndet ist.\\\n\\pard\\sb100\n(6) Eine im Voraus getroffene Vereinbarung, die den Anspruch des Gl{\\u0228}ubigers einer Entgeltforderung auf Verzugszinsen ausschlie{\\u0223}t, ist unwirksam. Gleiches gilt f{\\u0252}r eine Vereinbarung, die diesen Anspruch beschr{\\u0228}nkt oder den Anspruch des Gl{\\u0228}ubigers einer Entgeltforderung auf die Pauschale nach Absatz 5 oder auf Ersatz des Schadens, der in Kosten der Rechtsverfolgung begr{\\u0252}ndet ist, ausschlie{\\u0223}t oder beschr{\\u0228}nkt, wenn sie im Hinblick auf die Belange des Gl{\\u0228}ubigers grob unbillig ist. Eine Vereinbarung {\\u0252}ber den Ausschluss der Pauschale nach Absatz 5 oder des Ersatzes des Schadens, der in Kosten der Rechtsverfolgung begr{\\u0252}ndet ist, ist im Zweifel als grob unbillig anzusehen. Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn sich der Anspruch gegen einen Verbraucher richtet.\\\n\\\n{\\b Amtlicher Hinweis:}\\\nDiese Vorschrift dient zum Teil auch der Umsetzung der Richtlinie 2000\/35\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 29. Juni 2000 zur Bek{\\u0228}mpfung von Zahlungsverzug im Gesch{\\u0228}ftsverkehr (ABl. EG Nr. L 200 S. 35).\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 288: Zur Anwendung vgl. {\\u0167} 34 BGBEG +++)\\\n}"
}