{
  "documentIdentifier" : "BJNR031470977BJNE004501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenversicherungstr{\\u0228}ger und ihre Verb{\\u0228}nde haben als Teil der Jahresrechnung einen Anhang zu erstellen.\\\n\\pard\n\\pard\\sb100\n(2) In den Anhang sind diejenigen Angaben aufzunehmen, die zur Erl{\\u0228}uterung der Jahresrechnung erforderlich sind, um eine realistische Beurteilung der Verm{\\u0246}gens-, Finanz- und Ertragslage zu erm{\\u0246}glichen. Der Anhang ist neben allgemeinen Angaben zum Krankenversicherungstr{\\u0228}ger oder Verband nach folgenden Abschnitten untergliedert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zu den Bilanzierungs- und Bewertungsmethoden, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die angewandten Bilanzierungs- und Bewertungsmethoden;\\\n\\tab b)\\tab Abweichungen von vorgeschriebenen oder {\\u0196}nderungen von angewandten Bilanzierungs- und Bewertungsmethoden; Abweichungen und {\\u0196}nderungen sind zu begr{\\u0252}nden; die sich daraus ergebenden finanziellen Wirkungen sind gesondert darzustellen;\\\n\\tab c)\\tab {\\u0196}nderungen der Darstellungsweise in der Jahresrechnung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Erl{\\u0228}uterungen zur Jahresrechnung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Begr{\\u0252}ndetheit von Forderungen, soweit sie nicht bereits auf Grund der Kontenbezeichnung naheliegt, sowie von Forderungen jeweils getrennt nach Laufzeiten bis zu einem Jahr und von mehr als einem Jahr und eventuelle Ausfallrisiken mit Beschreibung vorgenommener Wertberichtigungen;\\\n\\tab b)\\tab die Darstellung der Werte und die Entwicklung des Anlageverm{\\u0246}gens in einem Anlagengitter sowie die angewandten Abschreibungss{\\u0228}tze;\\\n\\tab c)\\tab aufgenommene Darlehen;\\\n\\tab d)\\tab der Gesamtbetrag der Verbindlichkeiten, getrennt nach Laufzeiten bis zu einem Jahr und von mehr als einem Jahr;\\\n\\tab e)\\tab der Anteil von Verbindlichkeiten bis zu einem Jahr Laufzeit an den Gesamtverbindlichkeiten; gegebenenfalls der stufenweise Aufbau des Anteils von Verbindlichkeiten bis zu einem Jahr Laufzeit f{\\u0252}r die Gesch{\\u0228}ftsjahre 2011 bis 2014;\\\n\\tab f)\\tab die R{\\u0252}ckstellungen f{\\u0252}r Altersversorgungsverpflichtungen, das angewandte versicherungsmathematische Berechnungsverfahren sowie die grundlegenden Annahmen der Berechnung und der abweichende Barwert der Altersversorgungsverpflichtungen, sofern der in der Verm{\\u0246}gensrechnung ausgewiesene Betrag am Stichtag f{\\u0252}r die Jahresrechnung vom Barwert der Altersversorgungsverpflichtungen abweicht;\\\n\\tab g)\\tab der Aufbau der R{\\u0252}ckstellungen auf Grund von Altersteilzeit- und Wertguthabenvereinbarungen sowie die Ma{\\u0223}nahmen f{\\u0252}r die durchgef{\\u0252}hrte Insolvenzsicherung beziehungsweise die schrittweise durchgef{\\u0252}hrte Insolvenzsicherung der Wertguthaben aus Altersteilzeitvereinbarungen;\\\n\\tab h)\\tab Erl{\\u0228}uterungen zu solchen Positionen, die aus Gr{\\u0252}nden der Klarheit und {\\u0220}bersichtlichkeit in der Verm{\\u0246}gensrechnung zusammengefasst worden sind;\\\n\\tab i)\\tab sonstige Haftungsverh{\\u0228}ltnisse, deren Gr{\\u0252}nde sowie eine Beurteilung des Risikos der Inanspruchnahme;\\\n\\tab j)\\tab au{\\u0223}erordentliche Ertr{\\u0228}ge und Aufwendungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Sonstige Angaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht bilanzierungspflichtige Sachverhalte, um eine realistische Beurteilung der Verm{\\u0246}gens-, Finanz- und Ertragslage zu erm{\\u0246}glichen; hierzu z{\\u0228}hlen auch haftungslose Darlehen; dies gilt auch, wenn sp{\\u0228}testens bei der Aufstellung der Jahresrechnung Sachverhalte bekannt werden, die Risiken und Verluste f{\\u0252}r k{\\u0252}nftige Gesch{\\u0228}ftsjahre vorhersehen lassen;\\\n\\tab b)\\tab Beteiligungen an anderen Gesellschaften und Unternehmen mit Angabe der H{\\u0246}he der Beteiligung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die n{\\u0228}here technische Ausgestaltung des Anhangs wird im Kontenrahmen nach {\\u0167} 25 Absatz 2 Nummer 1 der Allgemeinen Verwaltungsvorschrift {\\u0252}ber das Rechnungswesen in der Sozialversicherung geregelt.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167} 36 F. ab 19.7.2010 +++)\\\n}"
}