{
  "documentIdentifier" : "BJNR007820992BJNE000800314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und die unter laufender Nummer 7 Buchstaben e und f, laufender Nummer 9 Buchstabe b Doppelbuchstaben aa und bb, laufender Nummer 14 Buchstabe c Doppelbuchstaben aa bis cc, laufender Nummer 18 Buchstaben a und b und laufender Nummer 19 Buchstaben a bis e f{\\u0252}r das zweite Ausbildungsjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll in insgesamt h{\\u0246}chstens sieben Stunden ein Pr{\\u0252}fungsst{\\u0252}ck anfertigen. Hierf{\\u0252}r kommt insbesondere in Betracht: \\\nAnfertigen eines Werkst{\\u0252}ckes nach vorgegebener Zeichnung unter Ber{\\u0252}cksichtigung von Gestaltungskriterien, insbesondere unter Anwendung von Umform-, Trenn-, Abtrage-, F{\\u0252}ge- und Fa{\\u0223}techniken.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 2.\\tab Arbeits- und Tarifrecht, Arbeitsschutz,\\\n\\tab 3.\\tab Arbeitssicherheit, Umweltschutz und rationelle Energieverwendung,\\\n\\tab 4.\\tab Ausw{\\u0228}hlen, Vorbereiten, Handhaben und Lagern von Werk- und Hilfsstoffen,\\\n\\tab 5.\\tab Gestalten und Darstellen von Schmuckgegenst{\\u0228}nden,\\\n\\tab 6.\\tab Trennen und Abtragen,\\\n\\tab 7.\\tab F{\\u0252}getechniken.\\\n\\pard\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}