{
  "documentIdentifier" : "BJNR059500997BJNE029016126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bemessungsentgelt ist das durchschnittlich auf den Tag entfallende beitragspflichtige Arbeitsentgelt, das die oder der Arbeitslose im Bemessungszeitraum erzielt hat. Arbeitsentgelte, auf die die oder der Arbeitslose beim Ausscheiden aus dem Besch{\\u0228}ftigungsverh{\\u0228}ltnis Anspruch hatte, gelten als erzielt, wenn sie zugeflossen oder nur wegen Zahlungsunf{\\u0228}higkeit des Arbeitgebers nicht zugeflossen sind.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}er Betracht bleiben Arbeitsentgelte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Arbeitslose wegen der Beendigung des Arbeitsverh{\\u0228}ltnisses erhalten oder die im Hinblick auf die Arbeitslosigkeit vereinbart worden sind,\\\n\\tab 2.\\tab die als Wertguthaben einer Vereinbarung nach {\\u0167} 7b des Vierten Buches nicht nach dieser Vereinbarung verwendet werden.\\\n\\pard\n\\pard\\sb100\n(3) Als Arbeitsentgelt ist zugrunde zu legen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zeiten, in denen Arbeitslose Kurzarbeitergeld oder eine vertraglich vereinbarte Leistung zur Vermeidung der Inanspruchnahme von Saison-Kurzarbeitergeld bezogen haben, das Arbeitsentgelt, das Arbeitslose ohne den Arbeitsausfall und ohne Mehrarbeit erzielt h{\\u0228}tten,\\\n\\tab 2.\\tab f{\\u0252}r Zeiten einer Vereinbarung nach {\\u0167} 7b des Vierten Buches das Arbeitsentgelt, das Arbeitslose f{\\u0252}r die geleistete Arbeitszeit ohne eine Vereinbarung nach {\\u0167} 7b des Vierten Buches erzielt h{\\u0228}tten; f{\\u0252}r Zeiten einer Freistellung das erzielte Arbeitsentgelt,\\\n\\tab 3.\\tab f{\\u0252}r Zeiten einer Berufsausbildung, die im Rahmen eines Berufsausbildungsvertrages nach dem Berufsbildungsgesetz in einer au{\\u0223}erbetrieblichen Einrichtung durchgef{\\u0252}hrt wurde ({\\u0167} 25 Absatz 1 Satz 2), die erzielte Ausbildungsverg{\\u0252}tung; wurde keine Ausbildungsverg{\\u0252}tung erzielt, der nach {\\u0167} 17 Absatz 2 des Berufsbildungsgesetzes als Mindestverg{\\u0252}tung ma{\\u0223}gebliche Betrag.\\\n\\pard\n\\pard\\sb100\n(4) Haben Arbeitslose innerhalb der letzten zwei Jahre vor der Entstehung des Anspruchs Arbeitslosengeld bezogen, ist Bemessungsentgelt mindestens das Entgelt, nach dem das Arbeitslosengeld zuletzt bemessen worden ist.\\\n\\pard\\sb100\n(5) Ist die oder der Arbeitslose nicht mehr bereit oder in der Lage, die im Bemessungszeitraum durchschnittlich auf die Woche entfallende Zahl von Arbeitsstunden zu leisten, vermindert sich das Bemessungsentgelt f{\\u0252}r die Zeit der Einschr{\\u0228}nkung entsprechend dem Verh{\\u0228}ltnis der Zahl der durchschnittlichen regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitsstunden, die die oder der Arbeitslose k{\\u0252}nftig leisten will oder kann, zu der Zahl der durchschnittlich auf die Woche entfallenden Arbeitsstunden im Bemessungszeitraum. Einschr{\\u0228}nkungen des Leistungsverm{\\u0246}gens bleiben unber{\\u0252}cksichtigt, wenn Arbeitslosengeld nach {\\u0167} 145 geleistet wird. Bestimmt sich das Bemessungsentgelt nach {\\u0167} 152, ist insoweit die tarifliche regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit ma{\\u0223}gebend, die bei Entstehung des Anspruchs f{\\u0252}r Angestellte im {\\u0246}ffentlichen Dienst des Bundes gilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 151 Abs. 3 Nr. 3: Zur Anwendung vgl. {\\u0167} 444a Abs. 3 +++)\\\n}"
}