{
  "documentIdentifier" : "BJNR059500997BJNE029207126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungsentgelt ist das um pauschalierte Abz{\\u0252}ge verminderte Bemessungsentgelt. Abz{\\u0252}ge sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Sozialversicherungspauschale in H{\\u0246}he von 20 Prozent des Bemessungsentgelts,\\\n\\tab 2.\\tab die Lohnsteuer, die sich nach dem vom Bundesministerium der Finanzen auf Grund des {\\u0167} 51 Absatz 4 Nummer 1a des Einkommensteuergesetzes bekannt gegebenen Programmablaufplan bei Ber{\\u0252}cksichtigung der Vorsorgepauschale nach {\\u0167} 39b Absatz 2 Satz 5 Nummer 3 Buchstabe a bis c des Einkommensteuergesetzes zu Beginn des Jahres, in dem der Anspruch entstanden ist, ergibt und\\\n\\tab 3.\\tab der Solidarit{\\u0228}tszuschlag.\\\n\\pard\nBei der Berechnung der Abz{\\u0252}ge nach Satz 2 Nummer 2 und 3 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Freibetr{\\u0228}ge und Pauschalen, die nicht jeder Arbeitnehmerin oder jedem Arbeitnehmer zustehen, nicht zu ber{\\u0252}cksichtigen und\\\n\\tab 2.\\tab der als Lohnsteuerabzugsmerkmal gebildete Faktor nach {\\u0167} 39f des Einkommensteuergesetzes zu ber{\\u0252}cksichtigen.\\\n\\pard\nF{\\u0252}r die Feststellung der Lohnsteuer wird die Vorsorgepauschale mit folgenden Ma{\\u0223}gaben ber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Beitr{\\u0228}ge zur Rentenversicherung als Beitragsbemessungsgrenze die f{\\u0252}r das Bundesgebiet West ma{\\u0223}gebliche Beitragsbemessungsgrenze,\\\n\\tab 2.\\tab f{\\u0252}r Beitr{\\u0228}ge zur Krankenversicherung der erm{\\u0228}{\\u0223}igte Beitragssatz nach {\\u0167} 243 des F{\\u0252}nften Buches zuz{\\u0252}glich des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a des F{\\u0252}nften Buches,\\\n\\tab 3.\\tab f{\\u0252}r Beitr{\\u0228}ge zur Pflegeversicherung der Beitragssatz des {\\u0167} 55 Absatz 1 Satz 1 des Elften Buches.\\\n\\pard\n\\pard\\sb100\n(2) Die Feststellung der Lohnsteuer richtet sich nach der Lohnsteuerklasse, die zu Beginn des Jahres, in dem der Anspruch entstanden ist, als Lohnsteuerabzugsmerkmal gebildet war. Sp{\\u0228}tere {\\u0196}nderungen der als Lohnsteuerabzugsmerkmal gebildeten Lohnsteuerklasse werden mit Wirkung des Tages ber{\\u0252}cksichtigt, an dem erstmals die Voraussetzungen f{\\u0252}r die {\\u0196}nderung vorlagen.\\\n\\pard\\sb100\n(3) Haben Ehegatten oder Lebenspartner die Lohnsteuerklassen gewechselt, so werden die als Lohnsteuerabzugsmerkmal neu gebildeten Lohnsteuerklassen von dem Tag an ber{\\u0252}cksichtigt, an dem sie wirksam werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die neuen Lohnsteuerklassen dem Verh{\\u0228}ltnis der monatlichen Arbeitsentgelte beider Ehegatten oder Lebenspartner entsprechen oder\\\n\\tab 2.\\tab sich auf Grund der neuen Lohnsteuerklassen ein Arbeitslosengeld ergibt, das geringer ist als das Arbeitslosengeld, das sich ohne den Wechsel der Lohnsteuerklassen erg{\\u0228}be.\\\n\\pard\nBei der Pr{\\u0252}fung nach Satz 1 ist der Faktor nach {\\u0167} 39f des Einkommensteuergesetzes zu ber{\\u0252}cksichtigen; ein Ausfall des Arbeitsentgelts, der den Anspruch auf eine lohnsteuerfreie Entgeltersatzleistung begr{\\u0252}ndet, bleibt bei der Beurteilung des Verh{\\u0228}ltnisses der monatlichen Arbeitsentgelte au{\\u0223}er Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}