{
  "documentIdentifier" : "BJNR059500997BJNE029906308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Leistung von Arbeitslosengeld darf nicht in Arbeitsk{\\u0228}mpfe eingegriffen werden. Ein Eingriff in den Arbeitskampf liegt nicht vor, wenn Arbeitslosengeld Arbeitslosen geleistet wird, die zuletzt in einem Betrieb besch{\\u0228}ftigt waren, der nicht dem fachlichen Geltungsbereich des umk{\\u0228}mpften Tarifvertrags zuzuordnen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Arbeitnehmerin oder der Arbeitnehmer durch Beteiligung an einem inl{\\u0228}ndischen Arbeitskampf arbeitslos geworden, so ruht der Anspruch auf Arbeitslosengeld bis zur Beendigung des Arbeitskampfes.\\\n\\pard\\sb100\n(3) Ist die Arbeitnehmerin oder der Arbeitnehmer durch einen inl{\\u0228}ndischen Arbeitskampf arbeitslos geworden, ohne an dem Arbeitskampf beteiligt gewesen zu sein, so ruht der Anspruch auf Arbeitslosengeld bis zur Beendigung des Arbeitskampfes nur, wenn der Betrieb, in dem die oder der Arbeitslose zuletzt besch{\\u0228}ftigt war, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem r{\\u0228}umlichen und fachlichen Geltungsbereich des umk{\\u0228}mpften Tarifvertrags zuzuordnen ist oder\\\n\\tab 2.\\tab nicht dem r{\\u0228}umlichen, aber dem fachlichen Geltungsbereich des umk{\\u0228}mpften Tarifvertrags zuzuordnen ist und im r{\\u0228}umlichen Geltungsbereich des Tarifvertrags, dem der Betrieb zuzuordnen ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Forderung erhoben worden ist, die einer Hauptforderung des Arbeitskampfes nach Art und Umfang gleich ist, ohne mit ihr {\\u0252}bereinstimmen zu m{\\u0252}ssen, und\\\n\\tab b)\\tab das Arbeitskampfergebnis aller Voraussicht nach in dem r{\\u0228}umlichen Geltungsbereich des nicht umk{\\u0228}mpften Tarifvertrags im Wesentlichen {\\u0252}bernommen wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEine Forderung ist erhoben, wenn sie von der zur Entscheidung berufenen Stelle beschlossen worden ist oder auf Grund des Verhaltens der Tarifvertragspartei im Zusammenhang mit dem angestrebten Abschluss des Tarifvertrags als beschlossen anzusehen ist. Der Anspruch auf Arbeitslosengeld ruht nach Satz 1 nur, wenn die umk{\\u0228}mpften oder geforderten Arbeitsbedingungen nach Abschluss eines entsprechenden Tarifvertrags f{\\u0252}r die Arbeitnehmerin oder den Arbeitnehmer gelten oder auf sie oder ihn angewendet w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Ist bei einem Arbeitskampf das Ruhen des Anspruchs nach Absatz 3 f{\\u0252}r eine bestimmte Gruppe von Arbeitslosen ausnahmsweise nicht gerechtfertigt, so kann der Verwaltungsrat bestimmen, dass ihnen Arbeitslosengeld zu leisten ist.\\\n\\pard\\sb100\n(5) Die Feststellung, ob die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 Buchstabe a und b erf{\\u0252}llt sind, trifft der Neutralit{\\u0228}tsausschuss ({\\u0167} 380). Er hat vor seiner Entscheidung den Fachspitzenverb{\\u0228}nden der am Arbeitskampf beteiligten Tarifvertragsparteien Gelegenheit zur Stellungnahme zu geben.\\\n\\pard\\sb100\n(6) Die Fachspitzenverb{\\u0228}nde der am Arbeitskampf beteiligten Tarifvertragsparteien k{\\u0246}nnen durch Klage die Aufhebung der Entscheidung des Neutralit{\\u0228}tsausschusses nach Absatz 5 und eine andere Feststellung begehren. Die Klage ist gegen die Bundesagentur zu richten. Ein Vorverfahren findet nicht statt. {\\u0220}ber die Klage entscheidet das Bundessozialgericht im ersten und letzten Rechtszug. Das Verfahren ist vorrangig zu erledigen. Auf Antrag eines Fachspitzenverbandes kann das Bundessozialgericht eine einstweilige Anordnung erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}