{
  "documentIdentifier" : "BJNR010350934BJNE006008123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eigent{\\u0252}mer von Grundbesitz haben der Finanzbeh{\\u0246}rde auf Anforderung alle Angaben zu machen, die sie f{\\u0252}r die Sammlung der Kauf-, Miet- und Pachtpreise braucht. Bei dieser Erkl{\\u0228}rung ist zu versichern, da{\\u0223} die Angaben nach bestem Wissen und Gewissen gemacht sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzbeh{\\u0246}rden k{\\u0246}nnen zur Vorbereitung einer Hauptfeststellung und zur Durchf{\\u0252}hrung von Feststellungen der Einheitswerte des Grundbesitzes {\\u0246}rtliche Erhebungen {\\u0252}ber die Bewertungsgrundlagen anstellen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die nach Bundes- oder Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden haben den Finanzbeh{\\u0246}rden die rechtlichen und tats{\\u0228}chlichen Umst{\\u0228}nde mitzuteilen, die ihnen im Rahmen ihrer Aufgabenerf{\\u0252}llung bekannt geworden sind und die f{\\u0252}r die Feststellung von Einheitswerten des Grundbesitzes, f{\\u0252}r die Feststellung von Grundbesitzwerten oder f{\\u0252}r die Grundsteuer von Bedeutung sein k{\\u0246}nnen; mitzuteilen sind auch diejenigen Umst{\\u0228}nde, die f{\\u0252}r die Erbschaftsteuer oder die Grunderwerbsteuer von Bedeutung sein k{\\u0246}nnen, sofern die Finanzbeh{\\u0246}rden dies anordnen. Den Beh{\\u0246}rden stehen die Stellen gleich, die f{\\u0252}r die Sicherung der Zweckbestimmung der Wohnungen zust{\\u0228}ndig sind, die auf der Grundlage des Zweiten Wohnungsbaugesetzes, des Wohnungsbaugesetzes f{\\u0252}r das Saarland oder auf der Grundlage des Wohnraumf{\\u0246}rderungsgesetzes gef{\\u0246}rdert worden sind.\\\n\\pard\\sb100\n(4) Die Grundbuch{\\u0228}mter teilen den f{\\u0252}r die Feststellung des Einheitswerts und den f{\\u0252}r die Feststellung des Grundbesitzwerts zust{\\u0228}ndigen Finanzbeh{\\u0246}rden f{\\u0252}r die in Absatz 3 bezeichneten Zwecke mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eintragung eines neuen Eigent{\\u0252}mers oder Erbbauberechtigten sowie bei einem anderen als rechtsgesch{\\u0228}ftlichen Erwerb auch die Anschrift des neuen Eigent{\\u0252}mers oder Erbbauberechtigten; dies gilt nicht f{\\u0252}r die F{\\u0228}lle des Erwerbs nach den Vorschriften des Zuordnungsrechts,\\\n\\tab 2.\\tab die Eintragung der Begr{\\u0252}ndung von Wohnungseigentum oder Teileigentum,\\\n\\tab 3.\\tab die Eintragung der Begr{\\u0252}ndung eines Erbbaurechts, Wohnungserbbaurechts oder Teilerbbaurechts.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 2 und 3 ist gleichzeitig der Tag des Eingangs des Eintragungsantrags beim Grundbuchamt mitzuteilen. Bei einer Eintragung aufgrund Erbfolge ist das Jahr anzugeben, in dem der Erblasser verstorben ist. Die Mitteilungen sollen der Finanzbeh{\\u0246}rde {\\u0252}ber die f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters zust{\\u0228}ndige Beh{\\u0246}rde oder {\\u0252}ber eine sonstige Beh{\\u0246}rde, die das amtliche Verzeichnis der Grundst{\\u0252}cke ({\\u0167} 2 Abs. 2 der Grundbuchordnung) f{\\u0252}hrt, zugeleitet werden.\\\n\\pard\\sb100\n(5) Die mitteilungspflichtige Stelle hat die Betroffenen vom Inhalt der Mitteilung zu unterrichten. Eine Unterrichtung kann unterbleiben, soweit den Finanzbeh{\\u0246}rden Umst{\\u0228}nde aus dem Grundbuch, den Grundakten oder aus dem Liegenschaftskataster mitgeteilt werden.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 3 oder 4 verpflichteten Beh{\\u0246}rden und Stellen {\\u0252}bermitteln die Mitteilungen den Finanzbeh{\\u0246}rden nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung. Die Grundbuch{\\u0228}mter und die f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermitteln die bei ihnen gef{\\u0252}hrten Daten laufend, mindestens alle drei Monate.Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder und den obersten Vermessungs- und Katasterbeh{\\u0246}rden der L{\\u0228}nder die Einzelheiten und den Beginn der elektronischen {\\u0220}bermittlung in einem Schreiben fest. Dieses Schreiben ist im Bundesanzeiger und im Bundessteuerblatt zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}