{
  "documentIdentifier" : "BJNR001850976BJNE001906301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hochschulen dienen entsprechend ihrer Aufgabenstellung der Pflege und der Entwicklung der Wissenschaften und der K{\\u0252}nste durch Forschung, Lehre, Studium und Weiterbildung in einem freiheitlichen, demokratischen und sozialen Rechtsstaat. Sie bereiten auf berufliche T{\\u0228}tigkeiten vor, die die Anwendung wissenschaftlicher Erkenntnisse und wissenschaftlicher Methoden oder die F{\\u0228}higkeit zu k{\\u0252}nstlerischer Gestaltung erfordern.\\\n\\pard\n\\pard\\sb100\n(2) Die Hochschulen f{\\u0246}rdern entsprechend ihrer Aufgabenstellung den wissenschaftlichen und k{\\u0252}nstlerischen Nachwuchs.\\\n\\pard\\sb100\n(3) Die Hochschulen f{\\u0246}rdern die Weiterbildung ihres Personals.\\\n\\pard\\sb100\n(4) Die Hochschulen wirken an der sozialen F{\\u0246}rderung der Studierenden mit; sie ber{\\u0252}cksichtigen die besonderen Bed{\\u0252}rfnisse von Studierenden mit Kindern. Sie tragen daf{\\u0252}r Sorge, dass behinderte Studierende in ihrem Studium nicht benachteiligt werden und die Angebote der Hochschule m{\\u0246}glichst ohne fremde Hilfe in Anspruch nehmen k{\\u0246}nnen. Sie f{\\u0246}rdern in ihrem Bereich den Sport.\\\n\\pard\\sb100\n(5) Die Hochschulen f{\\u0246}rdern die internationale, insbesondere die europ{\\u0228}ische Zusammenarbeit im Hochschulbereich und den Austausch zwischen deutschen und ausl{\\u0228}ndischen Hochschulen; sie ber{\\u0252}cksichtigen die besonderen Bed{\\u0252}rfnisse ausl{\\u0228}ndischer Studenten.\\\n\\pard\\sb100\n(6) Die Hochschulen wirken bei der Wahrnehmung ihrer Aufgaben untereinander und mit anderen staatlichen und staatlich gef{\\u0246}rderten Forschungs- und Bildungseinrichtungen zusammen. Dies gilt insbesondere f{\\u0252}r die nach der Herstellung der Einheit Deutschlands erforderliche Zusammenarbeit im Hochschulwesen.\\\n\\pard\\sb100\n(7) Die Hochschulen f{\\u0246}rdern den Wissens- und Technologietransfer.\\\n\\pard\\sb100\n(8) Die Hochschulen unterrichten die {\\u0214}ffentlichkeit {\\u0252}ber die Erf{\\u0252}llung ihrer Aufgaben.\\\n\\pard\\sb100\n(9) Die unterschiedliche Aufgabenstellung der Hochschularten nach {\\u0167} 1 Satz 1 und die Aufgaben der einzelnen Hochschulen werden durch das Land bestimmt. Andere als die in diesem Gesetz genannten Aufgaben d{\\u0252}rfen den Hochschulen nur {\\u0252}bertragen werden, wenn sie mit den in Absatz 1 genannten Aufgaben zusammenh{\\u0228}ngen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}