{
  "documentIdentifier" : "BJNR299810009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Betroffenen und bei Nachweis seiner Identit{\\u0228}t macht die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zust{\\u0228}ndigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika ihre Rechte auf Auskunftserteilung nach Artikel 18 des Abkommens vom 1. Oktober 2008 in Bezug auf die zur Person des Betroffenen {\\u0252}bermittelten Daten geltend.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt unterrichtet den Betroffenen unverz{\\u0252}glich {\\u0252}ber die von den Vereinigten Staaten von Amerika nach Absatz 1 in Verbindung mit Artikel 18 des Abkommens vom 1. Oktober 2008 erteilte Auskunft {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu der Person des Betroffenen gespeicherten Daten,\\\n\\tab 2.\\tab die Empf{\\u0228}nger oder Kategorien von Empf{\\u0228}ngern, an die die Daten weitergegeben worden sind, und\\\n\\tab 3.\\tab {\\u0252}ber den Zweck der Speicherung.\\\n\\pard\nDie Unterrichtung {\\u0252}ber den Inhalt der Auskunft unterbleibt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterrichtung die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der in der Zust{\\u0228}ndigkeit des Bundeskriminalamtes liegenden Aufgaben gef{\\u0228}hrden w{\\u0252}rde,\\\n\\tab 2.\\tab die Unterrichtung die {\\u0246}ffentliche Sicherheit oder Ordnung gef{\\u0228}hrden oder sonst dem Wohle des Bundes oder eines Landes Nachteile bereiten w{\\u0252}rde oder\\\n\\tab 3.\\tab die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden m{\\u0252}ssen\\\n\\pard\nund deswegen das Interesse des Betroffenen an der Auskunftserteilung zur{\\u0252}cktreten muss.\\\n\\pard\\sb100\n(3) Die Ablehnung der Unterrichtung nach Absatz 2 Satz 2 bedarf einer Begr{\\u0252}ndung nicht, soweit durch die Mitteilung der tats{\\u0228}chlichen und rechtlichen Gr{\\u0252}nde, auf die die Entscheidung gest{\\u0252}tzt wird, der mit der Verweigerung der Unterrichtung verfolgte Zweck gef{\\u0228}hrdet w{\\u0252}rde. In diesem Fall ist der Betroffene darauf hinzuweisen, dass er sich an den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit wenden kann.\\\n\\pard\\sb100\n(4) Unterbleibt die Unterrichtung des Betroffenen nach Absatz 2, so ist auf Verlangen des Betroffenen der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit zu unterrichten, soweit nicht die jeweils zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde im Einzelfall feststellt, dass dadurch die Sicherheit des Bundes oder eines Landes gef{\\u0228}hrdet w{\\u0252}rde. Die Mitteilung des Bundesbeauftragten an den Betroffenen darf keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand der verantwortlichen Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\\\n\\pard\\sb100\n(5) Auf Antrag des Betroffenen hat die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zust{\\u0228}ndigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika nach Artikel 14 Abs. 1 des Abkommens vom 1. Oktober 2008 die Berichtigung, Sperrung oder L{\\u0246}schung der zu der Person des Betroffenen {\\u0252}bermittelten Daten zu verlangen, wenn diese Daten unrichtig oder unvollst{\\u0228}ndig sind oder ihre Erhebung oder Weiterverarbeitung in Widerspruch zu dem Abkommen oder zu anderen gesetzlichen Vorschriften steht.\\\n}"
}