{
  "documentIdentifier" : "BJNR104510000BJNE008004310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Treffen Anspr{\\u0252}che aus {\\u0167} 60 mit Anspr{\\u0252}chen aus {\\u0167} 1 des Bundesversorgungsgesetzes oder aus anderen Gesetzen zusammen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, ist unter Ber{\\u0252}cksichtigung des durch die gesamten Sch{\\u0228}digungsfolgen bedingten Grades der Sch{\\u0228}digungsfolgen eine einheitliche Rente festzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Trifft ein Versorgungsanspruch nach {\\u0167} 60 mit einem Schadensersatzanspruch auf Grund fahrl{\\u0228}ssiger Amtspflichtverletzung zusammen, so wird der Anspruch nach {\\u0167} 839 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs nicht dadurch ausgeschlossen, dass die Voraussetzungen des {\\u0167} 60 vorliegen.\\\n\\pard\\sb100\n(3) Bei Impfsch{\\u0228}den gilt {\\u0167} 4 Abs. 1 Nr. 2 des Siebten Buches Sozialgesetzbuch nicht.\\\n\\pard\\sb100\n(4) {\\u0167} 81a des Bundesversorgungsgesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass der gegen Dritte bestehende gesetzliche Schadensersatzanspruch auf das zur Gew{\\u0228}hrung der Leistungen nach diesem Gesetz verpflichtete Land {\\u0252}bergeht.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 64 bis 64d, 64f und 89 des Bundesversorgungsgesetzes sind entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass an die Stelle der Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales die Zustimmung der f{\\u0252}r die Kriegsopferversorgung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde tritt. Die Zustimmung ist bei entsprechender Anwendung des {\\u0167} 89 Abs. 2 des Bundesversorgungsgesetzes im Einvernehmen mit der obersten Landesgesundheitsbeh{\\u0246}rde zu erteilen.\\\n\\pard\\sb100\n(6) {\\u0167} 20 des Bundesversorgungsgesetzes ist mit den Ma{\\u0223}gaben anzuwenden, dass an die Stelle der in Absatz 1 Satz 3 genannten Zahl die Zahl der rentenberechtigten Besch{\\u0228}digten und Hinterbliebenen nach diesem Gesetz im Vergleich zur Zahl des Vorjahres tritt, dass in Absatz 1 Satz 4 an die Stelle der dort genannten Ausgaben der Krankenkassen je Mitglied und Rentner einschlie{\\u0223}lich Familienangeh{\\u0246}rige die bundesweiten Ausgaben je Mitglied treten, dass Absatz 2 Satz 1 f{\\u0252}r die oberste Landesbeh{\\u0246}rde, die f{\\u0252}r die Kriegsopferversorgung zust{\\u0228}ndig ist, oder f{\\u0252}r die von ihr bestimmte Stelle gilt und dass in Absatz 3 an die Stelle der in Satz 1 genannten Zahl die Zahl 1,3 tritt und die S{\\u0228}tze 2 bis 4 nicht gelten.\\\n\\pard\\sb100\n(7) Am 1. Januar 1998 noch nicht gezahlte Erstattungen von Aufwendungen f{\\u0252}r Leistungen, die von den Krankenkassen vor dem 1. Januar 1998 erbracht worden sind, werden nach den bis dahin geltenden Erstattungsregelungen abgerechnet.\\\n\\pard\\sb100\n(8) F{\\u0252}r das Jahr 1998 wird der Pauschalbetrag nach {\\u0167} 20 des Bundesversorgungsgesetzes wie folgt ermittelt: Aus der Summe der Erstattungen des Landes an die Krankenkassen nach diesem Gesetz in den Jahren 1995 bis 1997, abz{\\u0252}glich der Erstattungen f{\\u0252}r Leistungen bei Pflegebed{\\u0252}rftigkeit nach {\\u0167} 11 Abs. 4 und {\\u0167} 12 Abs. 5 des Bundesversorgungsgesetzes in der bis zum 31. M{\\u0228}rz 1995 geltenden Fassung und abz{\\u0252}glich der Erstattungen nach {\\u0167} 19 Abs. 4 des Bundesversorgungsgesetzes in der bis zum 31. Dezember 1993 geltenden Fassung, wird der Jahresdurchschnitt ermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}