{
  "documentIdentifier" : "BJNR188510010BJNE000901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerliche Beauftragte vertreten das Luftverkehrsunternehmen bei der Erf{\\u0252}llung seiner steuerlichen Rechte und Pflichten nach diesem Gesetz. Der steuerliche Beauftragte hat die Pflichten des Luftverkehrsunternehmens nach diesem Gesetz als eigene zu erf{\\u0252}llen. Er hat die gleichen Rechte und Pflichten wie der Vertretene.\\\n\\pard\n\\pard\\sb100\n(2) Die T{\\u0228}tigkeit als steuerlicher Beauftragter eines Luftverkehrsunternehmens im Sinne des {\\u0167} 7 Absatz 2 Satz 3 bedarf der Erlaubnis durch das zust{\\u0228}ndige Hauptzollamt. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, die ihren Gesch{\\u0228}ftssitz im Inland haben, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen.\\\n\\pard\\sb100\n(3) Der Antrag auf Erteilung einer Erlaubnis zur Aus{\\u0252}bung der T{\\u0228}tigkeit als steuerlicher Beauftragter hat folgende Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen des Antragstellers,\\\n\\tab 2.\\tab den Gesch{\\u0228}fts- oder den Wohnsitz,\\\n\\tab 3.\\tab die Rechtsform,\\\n\\tab 4.\\tab den abweichenden Ort der Buchf{\\u0252}hrung sowie\\\n\\tab 5.\\tab die Steuernummer beim Finanzamt und, falls erteilt, die Umsatzsteuer-Identifikationsnummer ({\\u0167} 27a des Umsatzsteuergesetzes).\\\n\\pard\nDem Antrag auf Erlaubnis ist bei nicht eingetragenen Unternehmen eine Kopie der aktuellen Empfangsbescheinigung der Gewerbeanmeldung und bei Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein aktueller Registerauszug beizuf{\\u0252}gen. Der Antragsteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht ({\\u0167} 14) erforderlich erscheinen.\\\n\\pard\\sb100\n(4) Zur Sicherstellung des Steueraufkommens hat der steuerliche Beauftragte dem Hauptzollamt {\\u0196}nderungen der in Absatz 3 angegebenen Verh{\\u0228}ltnisse sowie {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(5) Die Erlaubnis des Beauftragten ist zu widerrufen, wenn eine der in Absatz 2 Satz 2 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}