{
  "documentIdentifier" : "BJNR007400000BJNE001500305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ad-hoc-Inspektion erfolgt, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Anfangsbericht nach Artikel 13 der Kommissionsverordnung mitzuteilenden Angaben, die die Gemeinschaft nach Artikel 62 des Verifikationsabkommens an die Organisation {\\u0252}bermittelt, nachzupr{\\u0252}fen;\\\n\\tab 2.\\tab Ver{\\u0228}nderungen in den Verh{\\u0228}ltnissen, die in Bezug auf eine Anlage nach dem Datum des Anfangsberichts eingetreten sind, festzustellen und nachzupr{\\u0252}fen;\\\n\\tab 3.\\tab Menge und Zusammensetzung des eingef{\\u0252}hrten Ausgangs- oder besonderen spaltbaren Materials, das Gegenstand einer Meldung nach Artikel 25 der Kommissionsverordnung ist und das von der Gemeinschaft nach Artikel 95 des Verifikationsabkommens der Organisation notifiziert wurde, festzustellen und nachzupr{\\u0252}fen;\\\n\\tab 4.\\tab Menge und Zusammensetzung des f{\\u0252}r die Ausfuhr bestimmten Ausgangs- oder besonderen spaltbaren Materials, das Gegenstand einer Meldung nach Artikel 24 der Kommissionsverordnung ist und das von der Gemeinschaft nach Artikel 92 des Verifikationsabkommens der Organisation notifiziert wurde, festzustellen und nachzupr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Durchf{\\u0252}hrung der Ad-hoc-Inspektion hat der Verpflichtete w{\\u0228}hrend der Betriebs- oder Gesch{\\u0228}ftszeit den Zugang zu gestatten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 1 und 2 zu den in den Besonderen Kontrollbestimmungen nach Artikel 7 der Kommissionsverordnung festgelegten strategischen Punkten oder - bis zur Festlegung der strategischen Punkte - zu den Orten, an denen sich dem Anfangsbericht oder einer anl{\\u0228}sslich des Anfangsberichts durchgef{\\u0252}hrten Inspektion zufolge Ausgangs- oder besonderes spaltbares Material befindet;\\\n\\tab 2.\\tab im Falle des Absatzes 1 Nr. 3 zu den Orten, die der Gemeinschaft in der Meldung nach Artikel 25 Buchstabe c zweiter Anstrich der Kommissionsverordnung mitgeteilt worden sind;\\\n\\tab 3.\\tab im Falle des Absatzes 1 Nr. 4 zu den Orten, die der Gemeinschaft in der Meldung nach Artikel 24 Buchstabe c dritter Anstrich der Kommissionsverordnung mitgeteilt worden ist.\\\n\\pard\n}"
}