{
  "documentIdentifier" : "BJNR007400000BJNE001900305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat den Inspektoren der Organisation zur Durchf{\\u0252}hrung der in {\\u0167} 12 genannten T{\\u0228}tigkeiten zu gestatten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entnahme von Proben gem{\\u0228}{\\u0223} den nach Artikel 7 Buchstabe e der Kommissionsverordnung erlassenen Besonderen Kontrollbestimmungen durch den Verpflichteten,\\\n\\tab 2.\\tab die Messung von Ausgangs- und besonderem spaltbarem Material gem{\\u0228}{\\u0223} den nach Artikel 7 Buchstabe c der Kommissionsverordnung erlassenen Besonderen Kontrollbestimmungen durch den Verpflichteten,\\\n\\tab 3.\\tab die Kalibrierung der bei den Messungen verwendeten Instrumente und Ausr{\\u0252}stungen sowie\\\n\\tab 4.\\tab die Behandlung und Analyse der Proben\\\n\\pard\nzu beobachten.\\\n\\pard\\sb100\n(2) Der Verpflichtete hat au{\\u0223}erdem auf Verlangen der Inspektoren der Organisation Ma{\\u0223}nahmen zu ergreifen, damit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Organisation Doppel der nach Absatz 1 Nr. 1 entnommenen Proben erh{\\u0228}lt,\\\n\\tab 2.\\tab zur Verwendung durch die Organisation zus{\\u0228}tzliche Messungen durchgef{\\u0252}hrt und zus{\\u0228}tzliche Proben entnommen werden,\\\n\\tab 3.\\tab die Standardanalyseproben der Organisation analysiert werden,\\\n\\tab 4.\\tab die f{\\u0252}r die Organisation bestimmten Proben abgesandt werden,\\\n\\tab 5.\\tab geeignete Genauigkeitsanforderungen bei der Kalibrierung von Instrumenten und anderen Ausr{\\u0252}stungen angewandt werden,\\\n\\tab 6.\\tab andere Kalibrierungen durchgef{\\u0252}hrt werden,\\\n\\tab 7.\\tab Ausr{\\u0252}stungen der Organisation zur unabh{\\u0228}ngigen Messung und Beobachtung verwendet werden k{\\u0246}nnen,\\\n\\tab 8.\\tab Ausr{\\u0252}stungen der Organisation zur unabh{\\u0228}ngigen Messung und Beobachtung angebracht werden,\\\n\\tab 9.\\tab Siegel und andere kennzeichnende oder Verf{\\u0228}lschungen anzeigende Vorrichtungen der Organisation angebracht werden.\\\n\\pard\n}"
}