{
  "documentIdentifier" : "BJNR024480976BJNE019211116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r den Vollzug dieses Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder wirken mit dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information (DIMDI) zusammen, um ein gemeinsam nutzbares zentrales Informationssystem {\\u0252}ber Arzneimittel und Wirkstoffe sowie deren Hersteller oder Einf{\\u0252}hrer zu errichten. Dieses Informationssystem fasst die f{\\u0252}r die Erf{\\u0252}llung der jeweiligen Aufgaben beh{\\u0246}rden{\\u0252}bergreifend notwendigen Informationen zusammen. Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information errichtet dieses Informationssystem auf der Grundlage der von den zust{\\u0228}ndigen Beh{\\u0246}rden oder Bundesoberbeh{\\u0246}rden nach der Rechtsverordnung nach Absatz 3 zur Verf{\\u0252}gung gestellten Daten und stellt dessen laufenden Betrieb sicher. Daten aus dem Informationssystem werden an die zust{\\u0228}ndigen Beh{\\u0246}rden und Bundesoberbeh{\\u0246}rden zur Erf{\\u0252}llung ihrer im Gesetz geregelten Aufgaben sowie an die Europ{\\u0228}ische Arzneimittel-Agentur {\\u0252}bermittelt. Die zust{\\u0228}ndigen Beh{\\u0246}rden und Bundesoberbeh{\\u0246}rden erhalten dar{\\u0252}ber hinaus f{\\u0252}r ihre im Gesetz geregelten Aufgaben Zugriff auf die aktuellen Daten aus dem Informationssystem. Eine {\\u0220}bermittlung an andere Stellen ist zul{\\u0228}ssig, soweit dies die Rechtsverordnung nach Absatz 3 vorsieht. F{\\u0252}r seine Leistungen kann das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information Entgelte verlangen. Diese werden in einem Entgeltkatalog festgelegt, der der Zustimmung des Bundesministeriums bedarf.\\\n\\pard\n\\pard\\sb100\n(2) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information stellt allgemein verf{\\u0252}gbare Datenbanken mit Informationen zu Arzneimitteln {\\u0252}ber ein Internetportal bereit. Das Internetportal wird mit dem von der Europ{\\u0228}ischen Arzneimittel-Agentur eingerichteten europ{\\u0228}ischen Internetportal nach Artikel 26 der Verordnung (EG) Nr. 726\/2004 f{\\u0252}r Arzneimittel verbunden. Dar{\\u0252}ber hinaus stellt das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information Informationen zum Versandhandel mit Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, {\\u0252}ber ein allgemein zug{\\u0228}ngliches Internetportal zur Verf{\\u0252}gung. Dieses Internetportal wird verbunden mit dem von der Europ{\\u0228}ischen Arzneimittel-Agentur betriebenen Internetportal, das Informationen zum Versandhandel und zum gemeinsamen Versandhandelslogo enth{\\u0228}lt. Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information gibt die Adressen der Internetportale im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Befugnisse zur Erhebung von Daten f{\\u0252}r die Zwecke des Absatzes 2 und Befugnisse zur sonstigen Verarbeitung von Daten f{\\u0252}r die Zwecke der Abs{\\u0228}tze 1 und 2 einzur{\\u0228}umen und\\\n\\tab 2.\\tab Regelungen zu treffen hinsichtlich der {\\u0220}bermittlung von Daten durch Beh{\\u0246}rden des Bundes und der L{\\u0228}nder an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information, einschlie{\\u0223}lich der personenbezogenen und betriebsbezogenen Daten f{\\u0252}r die in diesem Gesetz geregelten Zwecke, und der Art, des Umfangs und der Anforderungen an die Daten.\\\n\\pard\nIn dieser Rechtsverordnung kann auch vorgeschrieben werden, dass Anzeigen auf elektronischen oder optischen Speichermedien erfolgen d{\\u0252}rfen oder m{\\u0252}ssen, soweit dies f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Vorschriften {\\u0252}ber den Verkehr mit Arzneimitteln erforderlich ist. Die Rechtsverordnung wird vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium, dem Bundesministerium des Innern und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie erlassen, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(3a) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium, dem Bundesministerium des Innern und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu treffen hinsichtlich der {\\u0220}bermittlung von Daten durch das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information an Beh{\\u0246}rden des Bundes und der L{\\u0228}nder, einschlie{\\u0223}lich der personenbezogenen und betriebsbezogenen Daten, zum Zweck wiederholter Beobachtungen, Untersuchungen und Bewertungen zur Erkennung von Risiken f{\\u0252}r die Gesundheit von Mensch und Tier durch die Anwendung bestimmter Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, (Tierarzneimittel-Monitoring) sowie hinsichtlich der Art und des Umfangs der Daten sowie der Anforderungen an die Daten. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Rechtsverordnung nach den Abs{\\u0228}tzen 3 und 3a ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel oder um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.\\\n\\pard\\sb100\n(5) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information ergreift die notwendigen Ma{\\u0223}nahmen, damit Daten nur den dazu befugten Personen {\\u0252}bermittelt werden und nur diese Zugang zu diesen Daten erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}