{
  "documentIdentifier" : "BJNR008140959BJNE010000360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Enteignung nach {\\u0167} 9d k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Eigentum oder andere Rechte an Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten entzogen oder belastet werden,\\\n\\tab 2.\\tab Rechte und Befugnisse entzogen werden, die zum Erwerb, zum Besitz oder zur Nutzung von Grundst{\\u0252}cken oder grundst{\\u0252}cksgleichen Rechten berechtigen oder die den Verpflichteten in der Nutzung von Grundst{\\u0252}cken oder grundst{\\u0252}cksgleichen Rechten beschr{\\u0228}nken,\\\n\\tab 3.\\tab Bergbauberechtigungen sowie nach dem Bundesberggesetz aufrechterhaltene alte Rechte entzogen oder belastet werden,\\\n\\tab 4.\\tab Rechtsverh{\\u0228}ltnisse begr{\\u0252}ndet werden, die Rechte der in Nummer 2 bezeichneten Art gew{\\u0228}hren.\\\n\\pard\nGrundst{\\u0252}cksteile stehen Grundst{\\u0252}cken nach Satz 1 gleich.\\\n\\pard\\sb100\n(2) Die Enteignung ist nur zul{\\u0228}ssig, wenn das Wohl der Allgemeinheit, insbesondere die Sicherstellung der Endlagerung radioaktiver Abf{\\u0228}lle nach {\\u0167} 9a, sie erfordert und wenn der Enteignungszweck unter Beachtung der Standortgebundenheit des Vorhabens auf andere zumutbare Weise nicht erreicht werden kann. Im Fall des {\\u0167} 9d Absatz 1 ist der festgestellte oder genehmigte Plan dem Enteignungsverfahren zugrunde zu legen und f{\\u0252}r die Enteignungsbeh{\\u0246}rde bindend. Die Enteignung setzt voraus, dass sich der Antragsteller ernsthaft um den freih{\\u0228}ndigen Erwerb der Rechte oder Befugnisse nach Absatz 1 oder um die Vereinbarung eines Nutzungsverh{\\u0228}ltnisses zu angemessenen Bedingungen vergeblich bem{\\u0252}ht hat. Rechte und Befugnisse d{\\u0252}rfen nur in dem Umfang enteignet werden, in dem dies zur Verwirklichung des Enteignungszwecks erforderlich ist. Soll ein Grundst{\\u0252}ck oder ein r{\\u0228}umlich oder wirtschaftlich zusammenh{\\u0228}ngender Grundbesitz nur zu einem Teil enteignet werden, kann der Eigent{\\u0252}mer die Ausdehnung der Enteignung auf das Restgrundst{\\u0252}ck oder den Restbesitz insoweit verlangen, als das Restgrundst{\\u0252}ck oder der Restbesitz nicht mehr in angemessenem Umfang baulich oder wirtschaftlich genutzt werden kann.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Enteignung ist eine Entsch{\\u0228}digung durch den Antragsteller zu leisten. {\\u0167} 21b bleibt unber{\\u0252}hrt. Die Entsch{\\u0228}digung wird gew{\\u0228}hrt f{\\u0252}r den durch die Enteignung eintretenden Rechtsverlust sowie f{\\u0252}r andere durch die Enteignung eintretende Verm{\\u0246}gensnachteile. Die Entsch{\\u0228}digung f{\\u0252}r den Rechtsverlust bestimmt sich nach dem Verkehrswert der zu enteignenden Rechte oder Befugnisse nach Absatz 1. Hat sich ein Beteiligter mit der {\\u0220}bertragung, Belastung oder sonstigen Beschr{\\u0228}nkung von Rechten oder Befugnissen nach Absatz 1 schriftlich einverstanden erkl{\\u0228}rt, kann das Entsch{\\u0228}digungsverfahren unmittelbar durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Enteignung und die Entsch{\\u0228}digung gelten im {\\u0220}brigen die {\\u0167}{\\u0167} 93 bis 103 und 106 bis 122 des Baugesetzbuches entsprechend. Bei der Enteignung von Bergbauberechtigungen und Rechten im Sinne des {\\u0167} 9e Absatz 1 Satz 1 Nummer 3 gilt {\\u0167} 116 des Baugesetzbuches mit der Ma{\\u0223}gabe, dass die Aus{\\u0252}bung der vorgenannten Rechte dem Berechtigten vorl{\\u0228}ufig entzogen und, soweit dies f{\\u0252}r die in {\\u0167} 9d Absatz 1 und 2 genannten Zwecke erforderlich ist, auf den Antragsteller vorl{\\u0228}ufig {\\u0252}bertragen werden kann.\\\n\\pard\\sb100\n(5) F{\\u0252}r Rechtsbehelfe gegen Entscheidungen der Enteignungsbeh{\\u0246}rde gelten die {\\u0167}{\\u0167} 217 bis 231 des Baugesetzbuches. Rechtsbehelfe gegen Beschl{\\u0252}sse nach {\\u0167} 116 des Baugesetzbuches haben keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach {\\u0167} 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Beschlusses gestellt und begr{\\u0252}ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}