{
  "documentIdentifier" : "BJNR008140959BJNE010603119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung ist zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Planfeststellung und Genehmigung nach {\\u0167} 9b und deren Aufhebung,\\\n\\tab 2.\\tab die Aufsicht {\\u0252}ber Anlagen des Bundes nach {\\u0167} 9a Absatz 3 Satz 1 und die Schachtanlage Asse II nach {\\u0167} 19 Absatz 5,\\\n\\tab 3.\\tab die Erteilung der bergrechtlichen Zulassungen und sonstiger erforderlicher bergrechtlicher Erlaubnisse und Genehmigungen bei Zulassungsverfahren nach {\\u0167} 9b f{\\u0252}r die Errichtung, den Betrieb und die Stilllegung von Anlagen des Bundes zur Sicherstellung und Endlagerung nach {\\u0167} 9a Absatz 3 im Benehmen mit der zust{\\u0228}ndigen Bergbeh{\\u0246}rde des jeweiligen Landes,\\\n\\tab 4.\\tab die Bergaufsicht nach den {\\u0167}{\\u0167} 69 bis 74 des Bundesberggesetzes {\\u0252}ber Anlagen des Bundes zur Sicherstellung und Endlagerung nach {\\u0167} 9a Absatz 3,\\\n\\tab 5.\\tab die Erteilung von wasserrechtlichen Erlaubnissen oder Bewilligungen bei Zulassungsverfahren nach {\\u0167} 9b f{\\u0252}r Anlagen des Bundes zur Sicherstellung und Endlagerung nach {\\u0167} 9a Absatz 3 im Benehmen mit der zust{\\u0228}ndigen Wasserbeh{\\u0246}rde,\\\n\\tab 6.\\tab die Genehmigung der Bef{\\u0246}rderung von Kernbrennstoffen sowie deren R{\\u0252}cknahme oder Widerruf,\\\n\\tab 7.\\tab die Genehmigung der Aufbewahrung von Kernbrennstoffen au{\\u0223}erhalb der staatlichen Verwahrung, soweit diese nicht Vorbereitung oder Teil einer nach {\\u0167} 7 oder {\\u0167} 9 genehmigungsbed{\\u0252}rftigen T{\\u0228}tigkeit ist, sowie deren R{\\u0252}cknahme oder Widerruf,\\\n\\tab 8.\\tab die staatliche Verwahrung von Kernbrennstoffen einschlie{\\u0223}lich des Erlasses von Entscheidungen nach {\\u0167} 5 Absatz 7 Satz 1 und\\\n\\tab 9.\\tab die Entgegennahme und Bekanntmachung von Informationen nach {\\u0167} 7 Absatz 1c.\\\n\\pard\nIn den F{\\u0228}llen, in denen der Standort nach dem Standortauswahlgesetz durch Bundesgesetz festgelegt wird, gelten die Zust{\\u0228}ndigkeitsregelungen des Satzes 1 erst nach dieser abschlie{\\u0223}enden Entscheidung {\\u0252}ber den Standort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}