{
  "documentIdentifier" : "BJNR192100010BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schlie{\\u0223}t die Abwicklungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 92 Absatz 1 des Sanierungs- und Abwicklungsgesetzes eine ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeit oder eine Kategorie ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten ganz oder teilweise aus dem Anwendungsbereich des Instruments der Gl{\\u0228}ubigerbeteiligung aus und werden die entsprechenden Fehlbetr{\\u0228}ge nicht vollst{\\u0228}ndig durch Erh{\\u0246}hung des Umfangs der auf andere ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten angewandten Herabschreibung oder Umwandlung ausgeglichen, so kann der Restrukturierungsfonds einen Ausgleichsbeitrag an die von der Abwicklungsma{\\u0223}nahme betroffene CRR-Wertpapierfirma unter Einzelaufsicht leisten, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 1 Nummer 1 des Sanierungs- und Abwicklungsgesetzes sicherzustellen, dass der Nettoverm{\\u0246}genswert der CRR-Wertpapierfirma unter Einzelaufsicht gleich null ist, oder\\\n\\tab 2.\\tab Anteile oder andere Instrumente des harten Kernkapitals der betroffenen CRR-Wertpapierfirma unter Einzelaufsicht zu erwerben und dieses in dem von {\\u0167} 96 Absatz 1 Nummer 2 des Sanierungs- und Abwicklungsgesetzes verlangten Umfang zu rekapitalisieren.\\\n\\pard\n\\pard\\sb100\n(2) Sollte der Nettoverm{\\u0246}genswert der CRR-Wertpapierfirma unter Einzelaufsicht nach Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung und trotz des Ausschlusses von Verbindlichkeiten aus dem Anwendungsbereich dieses Instruments gem{\\u0228}{\\u0223} {\\u0167} 92 Absatz 1 des Sanierungs- und Abwicklungsgesetzes bereits gr{\\u0246}{\\u0223}er als null sein und drohen auch keine in {\\u0167} 96 Absatz 1 Nummer 1 des Sanierungs- und Abwicklungsgesetzes genannten Verluste, leistet der Restrukturierungsfonds nur f{\\u0252}r den in Absatz 1 Nummer 2 genannten Zweck einen Ausgleichsbeitrag.\\\n\\pard\\sb100\n(3) Der Restrukturierungsfonds darf den in Absatz 1 genannten Ausgleichsbeitrag nur leisten, sofern die Inhaber von Anteilen, anderen Instrumenten des harten Kernkapitals, relevanten Kapitalinstrumenten oder ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten durch Herabschreibung, Umwandlung oder auf andere Weise einen Beitrag zum Ausgleich eines Fehlbetrags in H{\\u0246}he von mindestens 8 Prozent der Summe aus Verbindlichkeiten und Eigenmitteln der CRR-Wertpapierfirma unter Einzelaufsicht leisten, berechnet auf Grundlage der in {\\u0167} 69 des Sanierungs- und Abwicklungsgesetzes vorgesehenen Bewertung.\\\n\\pard\\sb100\n(4) Der Ausgleichsbeitrag des Restrukturierungsfonds darf 5 Prozent der Summe aus Verbindlichkeiten und Eigenmitteln des Instituts oder gruppenangeh{\\u0246}rigen Unternehmens, berechnet auf Grundlage der in {\\u0167} 69 des Sanierungs- und Abwicklungsgesetzes vorgesehenen Bewertung, nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(5) Ist die F{\\u0252}nf-Prozent-Grenze nach Absatz 4 erreicht, kann der Restrukturierungsfonds anstelle alternativer Finanzierungsquellen nach {\\u0167} 94 Absatz 2 des Sanierungs- und Abwicklungsgesetzes oder zus{\\u0228}tzlich zu diesen Finanzierungsquellen einen weiteren Ausgleichsbeitrag leisten, sofern die Voraussetzungen nach {\\u0167} 94 Absatz 2 Nummer 2 des Sanierungs- und Abwicklungsgesetzes erf{\\u0252}llt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}