{
  "documentIdentifier" : "BJNR192100010BJNE002602301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entscheidet die Abwicklungsbeh{\\u0246}rde {\\u0252}ber die in {\\u0167} 3a genannten Ma{\\u0223}nahmen, hat sie unverz{\\u0252}glich den damit verbundenen Mittelbedarf festzustellen. Soweit die in dem Restrukturierungsfonds verf{\\u0252}gbaren, von den CRR-Wertpapierfirmen unter Einzelaufsicht und den Unionszweigstellen aufgebrachten Mittel nicht zur Deckung dieses Bedarfs ausreichen, kann die Abwicklungsbeh{\\u0246}rde Sonderbeitr{\\u0228}ge erheben.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflicht zur Leistung von Sonderbeitr{\\u0228}gen besteht f{\\u0252}r alle CRR-Wertpapierfirmen unter Einzelaufsicht und f{\\u0252}r alle Unionszweigstellen. Die Abwicklungsbeh{\\u0246}rde ist berechtigt, in einem Kalenderjahr mehrere Sonderbeitr{\\u0228}ge zu erheben.\\\n\\pard\\sb100\n(3) Die Berechnung der von den einzelnen CRR-Wertpapierfirmen unter Einzelaufsicht und von den Unionszweigstellen jeweils zu erhebenden Sonderbeitr{\\u0228}ge erfolgt entsprechend der Berechnung der Jahresbeitr{\\u0228}ge. Die in einem Kalenderjahr insgesamt erhobenen Sonderbeitr{\\u0228}ge d{\\u0252}rfen das Dreifache des festgesetzten Jahresbeitrags der CRR-Wertpapierfirma unter Einzelaufsicht oder der Unionszweigstelle nicht {\\u0252}bersteigen. Kann der nach Absatz 1 Satz 1 festgestellte zus{\\u0228}tzliche Mittelbedarf in einem oder mehreren Beitragsjahren nicht oder nur teilweise nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2 gedeckt werden, so werden die erforderlichen Sonderbeitr{\\u0228}ge in den folgenden Beitragsjahren von den in diesen Jahren beitragspflichtigen CRR-Wertpapierfirmen unter Einzelaufsicht und Unionszweigstellen erhoben, bis der Mittelbedarf gedeckt ist.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde kann auf Antrag die Pflicht einer CRR-Wertpapierfirma unter Einzelaufsicht oder einer Unionszweigstelle zur Leistung eines Sonderbeitrags ganz oder teilweise stunden, wenn und solange durch die Entrichtung des Beitrags die Liquidit{\\u0228}t oder die Solvenz der CRR-Wertpapierfirma unter Einzelaufsicht oder der Unionszweigstelle gef{\\u0228}hrdet w{\\u0252}rde. Die Stundung darf nicht f{\\u0252}r einen l{\\u0228}ngeren Zeitraum als sechs Monate gew{\\u0228}hrt werden, sie kann jedoch auf Antrag der CRR-Wertpapierfirma unter Einzelaufsicht oder der Unionszweigstelle mehrfach um jeweils bis zu sechs Monate verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Sonderbeitr{\\u0228}ge, die nicht f{\\u0252}r die Ma{\\u0223}nahmen verwendet werden, f{\\u0252}r die sie erhoben worden sind, verbleiben im Restrukturierungsfonds.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}