{
  "documentIdentifier" : "BJNR192100010BJNE002902301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) CRR-Wertpapierfirmen unter Einzelaufsicht, die Wertpapierfirmen im Sinne von Artikel 96 Absatz 1 Buchstabe a oder Buchstabe b der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) sind oder die die in Anhang I Abschnitt A Nummer 8 der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) genannte T{\\u0228}tigkeit, nicht aber die in den Nummern 3 und 6 des Anhangs I Abschnitt A dieser Richtlinie genannten T{\\u0228}tigkeiten aus{\\u0252}ben, und Unionszweigstellen sind verpflichtet, die f{\\u0252}r die Erhebung der Jahres- und Sonderbeitr{\\u0228}ge erforderlichen Informationen der Abwicklungsbeh{\\u0246}rde zu {\\u0252}bermitteln. Die Informationen sind bis zum 31. Januar jeden Jahres zu {\\u0252}bermitteln, wenn nicht die Rechtsverordnung nach {\\u0167} 12g oder die Abwicklungsbeh{\\u0246}rde einen anderen Zeitpunkt bestimmt. Zudem legen die Einlagensicherungssysteme der Abwicklungsbeh{\\u0246}rde die Berechnung der gedeckten Einlagen gem{\\u0228}{\\u0223} Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) 2015\/63 aller ihnen zugeordneten Unionszweigstellen entsprechend Artikel 16 der Delegierten Verordnung (EU) 2015\/63 vor; Artikel 20 Absatz 1 Satz 3 und Absatz 4 der Delegierten Verordnung (EU) 2015\/63 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Jahresbeitr{\\u0228}ge werden einen Monat nach der Bekanntgabe ihrer Festsetzung an das beitragspflichtige Institut f{\\u0228}llig, wenn die Abwicklungsbeh{\\u0246}rde keinen anderen Zeitpunkt bestimmt. Die Sonderbeitr{\\u0228}ge werden mit Bekanntgabe ihrer Festsetzung an das beitragspflichtige Institut f{\\u0228}llig, wenn die Abwicklungsbeh{\\u0246}rde keinen sp{\\u0228}teren Zeitpunkt bestimmt. In Bezug auf Jahresbeitr{\\u0228}ge von Unternehmen im Sinne des Absatzes 1 Satz 1 sowie in Bezug auf Sonderbeitr{\\u0228}ge von den beitragspflichtigen Instituten gilt f{\\u0252}r die Bekanntgabe {\\u0167} 122 Absatz 2 und 2a der Abgabenordnung entsprechend.\\\n\\pard\\sb100\n(3) Wird der Jahresbeitrag von Unternehmen im Sinne des Absatzes 1 Satz 1 oder der Sonderbeitrag von beitragspflichtigen Instituten nicht bis zum Ablauf des F{\\u0228}lligkeitstags entrichtet, erhebt die Abwicklungsbeh{\\u0246}rde S{\\u0228}umniszuschl{\\u0228}ge. {\\u0167} 16 des Bundesgeb{\\u0252}hrengesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Aus den Beitragsbescheiden der Abwicklungsbeh{\\u0246}rde findet die Vollstreckung nach den Bestimmungen des Verwaltungs-Vollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt die Abwicklungsbeh{\\u0246}rde. Vollstreckungsbeh{\\u0246}rde ist das f{\\u0252}r den Sitz oder die Niederlassung des Vollstreckungsschuldners zust{\\u0228}ndige Hauptzollamt.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Beitragsbescheide haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) Hinsichtlich der Festsetzungs- und Zahlungsverj{\\u0228}hrung sind die {\\u0167}{\\u0167} 169 bis 171 und 228 bis 232 der Abgabenordnung anzuwenden. Die Festsetzungsfrist betr{\\u0228}gt vier Jahre.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}