{
  "documentIdentifier" : "BJNR249410019BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerstelle hat insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das informationstechnische System des Implantateregisters einschlie{\\u0223}lich der erforderlichen Registerdatenbanken aufzubauen, zu betreiben und zu pflegen,\\\n\\tab 2.\\tab die erforderlichen Datenstrukturen aufzubauen und weiterzuentwickeln,\\\n\\tab 3.\\tab die Daten, die ihr von den verantwortlichen Gesundheitseinrichtungen und von bereits bestehenden Implantateregistern {\\u0252}bermittelt werden, zu verarbeiten sowie auf Plausibilit{\\u0228}t und Vollst{\\u0228}ndigkeit zu {\\u0252}berpr{\\u0252}fen und, soweit erforderlich, die {\\u0252}bermittelnden Stellen zur Berichtigung oder Erg{\\u0228}nzung der {\\u0252}bermittelten Daten aufzufordern,\\\n\\tab 4.\\tab das Verfahren zur Standardauswertung und zur Auswertungsmethodik zu erarbeiten und weiterzuentwickeln und statistische Auswertungen zu erstellen und durchzuf{\\u0252}hren, jeweils mit Unterst{\\u0252}tzung von Auswertungsgruppen,\\\n\\tab 5.\\tab Daten f{\\u0252}r regulatorische Aufgaben, Forschungszwecke und statistische Zwecke zu {\\u0252}bermitteln,\\\n\\tab 6.\\tab das Berichts- und Publikationswesen der Gesch{\\u0228}ftsstelle mit anonymisierten Registerdaten und Nutzungszahlen zu unterst{\\u0252}tzen und\\\n\\tab 7.\\tab die Meldepflichtigen, die Empf{\\u0228}nger von Daten f{\\u0252}r regulatorische Aufgaben, Forschungszwecke und statistische Zwecke sowie die Produktverantwortlichen fachlich und technisch zu betreuen.\\\n\\pard\n\\pard\\sb100\n(2) Der Aufbau, der Betrieb und die Pflege des informationstechnischen Systems nach Absatz 1 Nummer 1 erfolgen im Einvernehmen mit der Vertrauensstelle, soweit die Aufgabenerf{\\u0252}llung durch die Registerstelle auch die Aufgaben der Vertrauensstelle nach {\\u0167} 9 betrifft.\\\n\\pard\\sb100\n(3) Die Registerstelle {\\u0252}bermittelt der verantwortlichen Gesundheitseinrichtung unverz{\\u0252}glich eine Best{\\u0228}tigung {\\u0252}ber die Erf{\\u0252}llung der Meldepflicht nach {\\u0167} 16 Absatz 1 und {\\u0167} 17 Absatz 1. Die Meldebest{\\u0228}tigung beinhaltet insbesondere Angaben dazu, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die durch die verantwortliche Gesundheitseinrichtung {\\u0252}bermittelte Implantat-Identifikationsnummer einem in der Produktdatenbank registrierten Produkt zugeordnet werden kann oder\\\n\\tab 2.\\tab die verantwortliche Gesundheitseinrichtung der Registerstelle die Verwendung eines spezialangefertigten Implantats oder eines Implantats mit Sonderzulassung gemeldet hat.\\\n\\pard\n\\pard\\sb100\n(4) Nach Aufforderung durch die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt die Registerstelle den verantwortlichen Gesundheitseinrichtungen zur Erf{\\u0252}llung ihrer Informationspflichten nach {\\u0167}{\\u0160}15 Absatz 2 in Verbindung mit Absatz 3 der Medizinprodukte-Betreiberverordnung {\\u0252}ber die Vertrauensstelle die Daten, die erforderlich sind zur unverz{\\u0252}glichen Information der Patientinnen und Patienten, die von einer Sicherheitskorrekturma{\\u0223}nahme im Feld nach Artikel 2 Nummer 68 der Verordnung (EU) 2017\/745 betroffen sind.\\\n\\pard\\sb100\n(5) Die Registerstelle stellt bei der Erf{\\u0252}llung ihrer Aufgaben die Integrit{\\u0228}t, Verf{\\u0252}gbarkeit und Vertraulichkeit der Daten nach dem aktuellen Stand der Technik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sicher.\\\n}"
}