{
  "documentIdentifier" : "BJNR249410019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine juristische Person des Privatrechts, deren Mehrheitsgesellschafterin der Bund ist, mit Aufgaben der Registerstelle und den hierf{\\u0252}r erforderlichen Befugnissen zu beleihen, wenn diese Person die Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der ihr {\\u0252}bertragenen Aufgaben, insbesondere f{\\u0252}r den sicheren Betrieb des Implantateregisters, bietet. Wird eine juristische Person des Privatrechts nach Satz 1 mit der Aufgabe der Registerstelle nach {\\u0167} 4 Absatz 1 Nummer 3 beliehen, ist die Beliehene die f{\\u0252}r die Verarbeitung der ihr nach {\\u0167} 9 Absatz 1 und {\\u0167} 16 {\\u0252}bermittelten Daten Verantwortliche nach Artikel 24 der Verordnung (EU) 2016\/679.\\\n\\pard\n\\pard\\sb100\n(2) Eine juristische Person des Privatrechts bietet die Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der ihr {\\u0252}bertragenen Aufgaben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nat{\\u0252}rlichen Personen, die nach dem Gesetz, dem Gesellschaftsvertrag oder der Satzung die Gesch{\\u0228}ftsf{\\u0252}hrung und Vertretung aus{\\u0252}ben, zuverl{\\u0228}ssig und fachlich geeignet sind,\\\n\\tab 2.\\tab sie die zur Erf{\\u0252}llung ihrer Aufgaben notwendige Organisation sowie technische und finanzielle Ausstattung hat und\\\n\\tab 3.\\tab sie bei Beleihung mit der Aufgabe der Registerstelle nach {\\u0167} 4 Absatz 1 Nummer 3 gew{\\u0228}hrleistet, dass pseudonymisierte Daten nur solchen Personen zug{\\u0228}nglich gemacht werden, die einer Geheimhaltungspflicht nach {\\u0167} 203 des Strafgesetzbuches unterliegen.\\\n\\pard\n\\pard\\sb100\n(3) Die Beleihung ist zu befristen. Sie soll f{\\u0252}nf Jahre nicht unterschreiten. Sie kann verl{\\u0228}ngert werden. Bei Vorliegen eines wichtigen Grundes kann das Bundesministerium f{\\u0252}r Gesundheit die Beleihung vor Ablauf der Frist beenden. Das Bundesministerium f{\\u0252}r Gesundheit kann die Beleihung jederzeit beenden, wenn die Voraussetzungen der Beleihung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zeitpunkt der Beleihung nicht vorgelegen haben oder\\\n\\tab 2.\\tab nach dem Zeitpunkt der Beleihung entfallen sind.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit stellt sicher, dass die Beliehene mit Beendigung der Beleihung der Registerstelle unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle im Rahmen der Beleihung entwickelten Softwareprogramme und erhobenen Daten, die f{\\u0252}r den ordnungsgem{\\u0228}{\\u0223}en Weiterbetrieb des Implantateregisters erforderlich sind, zur Verf{\\u0252}gung stellt und\\\n\\tab 2.\\tab die Rechte an diesen Softwareprogrammen und Daten {\\u0252}bertr{\\u0228}gt.\\\n\\pard\n}"
}