{
  "documentIdentifier" : "BJNR016700006BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Beitr{\\u0228}ge zur Abteilung Z 2002 im Wege der Entgeltumwandlung erbracht worden sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab beh{\\u0228}lt der Arbeitnehmer seine Anwartschaft auch, wenn sein Arbeitsverh{\\u0228}ltnis bei dem beteiligten Arbeitgeber vor Eintritt des Rentenfalles endet (sofortige Unverfallbarkeit),\\\n\\tab b)\\tab steht dem Arbeitnehmer bzw. seinen anspruchsberechtigten Hinterbliebenen von der Beitragsleistung an ein unwiderrufliches Bezugsrecht bez{\\u0252}glich der Kassenleistungen zu,\\\n\\tab c)\\tab werden die {\\u0220}berschussanteile der Abteilung Z 2002 nur zur Verbesserung der Leistung verwendet,\\\n\\tab d)\\tab wird dem aus dem Arbeitsverh{\\u0228}ltnis bei dem beteiligten Arbeitgeber ausgeschiedenen Arbeitnehmer das Recht zur freiwilligen Weiterversicherung in der Abteilung Z 2002 mit eigenen Beitr{\\u0228}gen einger{\\u0228}umt ({\\u0167} 30c).\\\n\\pard\n\\pard\\sb100\n(2) Das Recht zur Verpf{\\u0228}ndung, Abtretung oder Beleihung durch den beteiligten Arbeitgeber bez{\\u0252}glich der Entgeltumwandlungsbeitr{\\u0228}ge wird ausgeschlossen.\\\n\\pard\\sb100\n(3) Eine Beitragserstattung bez{\\u0252}glich der Entgeltumwandlungsbeitr{\\u0228}ge ist ausgeschlossen.\\\n\\pard\\sb100\n(4) Die Kasse ist verpflichtet, auf Verlangen des Arbeitnehmers nach Beendigung seines Arbeitsverh{\\u0228}ltnisses bei dem beteiligten Arbeitgeber den Barwert der nach {\\u0167} 1b Abs. 5 BetrAVG unverfallbaren Anwartschaft auf einen neuen Arbeitgeber des Arbeitnehmers oder einen Versorgungstr{\\u0228}ger des neuen Arbeitgebers zu {\\u0252}bertragen, wenn der neue Arbeitgeber dem Arbeitnehmer eine dem entsprechenden Barwert wertm{\\u0228}{\\u0223}ig entsprechende Zusage erteilt. F{\\u0252}r die H{\\u0246}he des Barwerts gilt {\\u0167} 3 Abs. 2 BetrAVG entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle des Zeitpunktes der Beendigung des Arbeitsverh{\\u0228}ltnisses der Zeitpunkt der {\\u0220}bertragung tritt. Mit der Erteilung der Zusage durch den neuen Arbeitgeber erlischt die Verpflichtung des alten Arbeitgebers; mit der {\\u0220}bertragung des Barwerts erl{\\u0246}schen die Verpflichtungen der Kasse gegen{\\u0252}ber dem Arbeitnehmer. Entstehen der Kasse bei der Berechnung des Barwerts Aufwendungen, hat der Arbeitnehmer diese zu erstatten.\\\n}"
}