{
  "documentIdentifier" : "BJNR016700006BJNE005800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Scheidet ein Arbeitnehmer der Abteilung Z 2002 aus dem Dienst eines beteiligten Arbeitgebers aus und liegen nicht die Voraussetzungen des {\\u0167} 29 Abs. 3 Satz 2 vor, so wird er von der Kasse {\\u0252}ber die sich aus den {\\u0167}{\\u0167} 30a bis 30d ergebenden Rechte schriftlich informiert und darauf hingewiesen, dass die Aus{\\u0252}bung der Rechte auf freiwillige Weiterversicherung oder Beitragserstattung einen schriftlichen Antrag voraussetzt. Zugleich wird er auf die Dreimonatsfrist des {\\u0167} 30c Abs. 2 und des {\\u0167} 30d Abs. 2 hingewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Stellt der aus dem Dienst eines beteiligten Arbeitgebers ausgeschiedene Arbeitnehmer binnen drei Monaten nach dem Zugang des Informationsschreibens der Kasse (Absatz 1) bei der Kasse weder einen Antrag auf freiwillige Weiterversicherung noch einen Antrag auf Beitragserstattung, so bleiben die Anwartschaften des Arbeitnehmers aus dem Versicherungsverh{\\u0228}ltnis der Abteilung Z 2002 in dem zur Zeit des Fristablaufs erreichten Umfang bestehen (beitragsfreie Versicherung), soweit sich nicht aus Absatz 3 etwas anderes ergibt. Eine Beitragsr{\\u0252}ckerstattung ist ausgeschlossen. Eine freiwillige Weiterversicherung ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Soweit gem{\\u0228}{\\u0223} {\\u0167} 30b Buchstabe b die Erstattung von sonstigen Beitr{\\u0228}gen, die nicht der Arbeitnehmer an die Kasse geleistet hat, in Betracht kommt, wird derjenige, der die Beitr{\\u0228}ge an die Kasse geleistet hat, von der Kasse {\\u0252}ber die sich aus {\\u0167} 30b Buchstabe b und {\\u0167} 30d ergebenden Rechte schriftlich informiert und darauf hingewiesen, dass die Aus{\\u0252}bung der Rechte einen schriftlichen Antrag voraussetzt. Zugleich wird er auf die Dreimonatsfrist des {\\u0167} 30d Abs. 2 hingewiesen. Stellt der Berechtigte binnen drei Monaten nach dem Zugang des Informationsschreibens der Kasse (Absatz 1) bei der Kasse keinen Antrag auf Beitragserstattung, so bleiben die Anwartschaften des Arbeitnehmers aus dem Versicherungsverh{\\u0228}ltnis der Abteilung Z 2002 in dem zur Zeit des Fristablaufs erreichten Umfang auch insoweit bestehen (beitragsfreie Versicherung), sofern nicht der Arbeitnehmer freiwillige Weiterversicherung mit eigenen Beitr{\\u0228}gen ({\\u0167} 30c) beantragt. Eine Beitragsr{\\u0252}ckerstattung ist ausgeschlossen.\\\n}"
}