{
  "documentIdentifier" : "BJNR080800995BJNE000605310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Spalte 1 ist die laufende Nummer der die Partnerschaft betreffenden Eintragungen anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) In Spalte 2 sind unter Buchstabe a der Name, unter Buchstabe b der Sitz und die Errichtung oder Aufhebung von Zweigniederlassungen, und zwar unter Angabe des Ortes einschlie{\\u0223}lich der Postleitzahl und, falls dem Namen der Partnerschaft f{\\u0252}r eine Zweigniederlassung ein Zusatz beigef{\\u0252}gt ist, unter Angabe dieses Zusatzes und unter Buchstabe c der Gegenstand der Partnerschaft und die sich jeweils darauf beziehenden {\\u0196}nderungen anzugeben. Zum Namen der Partnerschaft geh{\\u0246}ren auch die Berufsbezeichnungen aller in der Partnerschaft vertretenen Berufe ({\\u0167} 2 Abs. 1 des Partnerschaftsgesellschaftsgesetzes). Dies gilt auch f{\\u0252}r Partnerschaften, an denen Steuerberater, Steuerbevollm{\\u0228}chtigte, Wirtschaftspr{\\u0252}fer oder vereidigte Buchpr{\\u0252}fer beteiligt sind, es sei denn, die Partnerschaft soll als Steuerberatungs-, Wirtschaftspr{\\u0252}fungs- oder Buchpr{\\u0252}fungsgesellschaft anerkannt werden ({\\u0167} 53 des Steuerberatungsgesetzes, {\\u0167}{\\u0167} 31, 130 Abs. 2 der Wirtschaftspr{\\u0252}ferordnung).\\\n\\pard\\sb100\n(3) In Spalte 3 ist unter Buchstabe a die allgemeine Regelung zur Vertretung der Partnerschaft durch die Partner und die Liquidatoren einzutragen. In Spalte 3 unter Buchstabe b sind die Partner und die als solche bezeichneten Liquidatoren mit Familiennamen, Vornamen, Geburtsdatum, dem in der Partnerschaft ausge{\\u0252}bten Beruf und Wohnort einzutragen. Ferner ist in Spalte 3 unter Buchstabe b jede {\\u0196}nderung in den Personen der Partner oder Liquidatoren einzutragen. Weicht die Vertretungsbefugnis der in Spalte 3 unter Buchstabe b einzutragenden Personen im Einzelfall von den Angaben in Spalte 3 unter Buchstabe a ab, so ist diese besondere Vertretungsbefugnis bei den jeweiligen Personen zu vermerken.\\\n\\pard\\sb100\n(4) In Spalte 4 ist unter Buchstabe a die Rechtsform einzutragen. In Spalte 4 unter Buchstabe b sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufl{\\u0246}sung, Fortsetzung und die Nichtigkeit der Partnerschaft; das Erl{\\u0246}schen des Namens der Partnerschaft sowie L{\\u0246}schungen von Amts wegen;\\\n\\tab 2.\\tab Eintragungen nach dem Umwandlungsgesetz;\\\n\\tab 3.\\tab die Er{\\u0246}ffnung, Einstellung und Aufhebung des Insolvenzverfahrens sowie die Aufhebung des Er{\\u0246}ffnungsbeschlusses; die Bestellung eines vorl{\\u0228}ufigen Insolvenzverwalters unter den Voraussetzungen des {\\u0167} 32 Abs. 1 Satz 2 Nr. 2 des Handelsgesetzbuchs sowie die Aufhebung einer derartigen Sicherungsma{\\u0223}nahme; die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung sowie die Anordnung der Zustimmungsbed{\\u0252}rftigkeit bestimmter Rechtsgesch{\\u0228}fte des Schuldners nach {\\u0167} 277 der Insolvenzordnung; die {\\u0220}berwachung der Erf{\\u0252}llung eines Insolvenzplans und die Aufhebung der {\\u0220}berwachung\\\n\\pard\nund die sich jeweils darauf beziehenden {\\u0196}nderungen.\\\n\\pard\\sb100\n(5) In Spalte 5 erfolgt unter a die Angabe des Tages der Eintragung, unter b sonstige Bemerkungen.\\\n\\pard\\sb100\n(6) Enth{\\u0228}lt eine Eintragung die Nennung eines in ein {\\u0246}ffentliches Unternehmensregister eingetragenen Rechtstr{\\u0228}gers, so sind Art und Ort des Registers und die Registernummer dieses Rechtstr{\\u0228}gers mit zu vermerken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}