{
  "documentIdentifier" : "BJNR002930957BJNE000504377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Arbeitnehmer zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung einberufen, so ruht das Arbeitsverh{\\u0228}ltnis w{\\u0228}hrend des Wehrdienstes.\\\n\\pard\n\\pard\\sb100\n(2) Einem Arbeitnehmer im {\\u0246}ffentlichen Dienst hat der Arbeitgeber w{\\u0228}hrend einer Wehr{\\u0252}bung Arbeitsentgelt wie bei einem Erholungsurlaub zu zahlen. Zum Arbeitsentgelt geh{\\u0246}ren nicht besondere Zuwendungen, die mit R{\\u0252}cksicht auf den Erholungsurlaub gew{\\u0228}hrt werden. Auf Antrag erstattet der Bund im Rahmen verf{\\u0252}gbarer Haushaltsmittel dem Arbeitgeber f{\\u0252}r eine Wehr{\\u0252}bung im Kalenderjahr das ausgezahlte, um die gesetzlichen Abz{\\u0252}ge geminderte Arbeitsentgelt ({\\u0167} 14 des Vierten Buches Sozialgesetzbuch) f{\\u0252}r den 15. bis 30. Wehr{\\u0252}bungstag; der Antrag ist nur zul{\\u0228}ssig, wenn er sp{\\u0228}testens einen Monat vor Beginn der Wehr{\\u0252}bung gestellt wird. Satz 3 gilt nicht, wenn der Bund selbst Arbeitgeber ist.\\\n\\pard\\sb100\n(3) Der Arbeitnehmer hat den Einberufungsbescheid unverz{\\u0252}glich seinem Arbeitgeber vorzulegen.\\\n\\pard\\sb100\n(4) Ein befristetes Arbeitsverh{\\u0228}ltnis wird durch Einberufung zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung nicht verl{\\u0228}ngert; das Gleiche gilt, wenn ein Arbeitsverh{\\u0228}ltnis aus anderen Gr{\\u0252}nden w{\\u0228}hrend des Wehrdienstes geendet h{\\u0228}tte.\\\n\\pard\\sb100\n(5) Wird der Einberufungsbescheid zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung vor Diensteintritt aufgehoben oder wird der Grundwehrdienst oder die Wehr{\\u0252}bung vorzeitig beendet und muss der Arbeitgeber vor{\\u0252}bergehend f{\\u0252}r zwei Personen am gleichen Arbeitsplatz Lohn oder Gehalt zahlen, so werden ihm die hierdurch ohne sein Verschulden entstandenen Mehraufwendungen vom Bund auf Antrag erstattet. Der Antrag ist innerhalb von sechs Monaten, nachdem die Mehraufwendungen entstanden sind, bei der vom Bundesministerium der Verteidigung bestimmten Stelle zu stellen.\\\n\\pard\\sb100\n(6) Auf Antrag erstattet der Bund einem Arbeitgeber, der kein Arbeitgeber des {\\u0246}ffentlichen Dienstes ist, die zus{\\u0228}tzlichen Kosten f{\\u0252}r die Einstellung einer Ersatzkraft auf Grund einer Wehr{\\u0252}bung im Kalenderjahr. Die Erstattung erfolgt im Rahmen verf{\\u0252}gbarer Haushaltsmittel in H{\\u0246}he eines Drittels der dem Arbeitnehmer zustehenden Mindestleistung nach {\\u0167} 8 Absatz 1 in Verbindung mit Anlage 1 des Unterhaltssicherungsgesetzes. Sie erfolgt nur, wenn der Arbeitgeber nachweist, dass er eine fachlich gleichwertige Ersatzkraft eingestellt hat. Der Anspruch besteht f{\\u0252}r jeden Tag der Wehr{\\u0252}bung ab dem 21. Tag, h{\\u0246}chstens jedoch f{\\u0252}r 30 Tage. Der Antrag ist nur zul{\\u0228}ssig, wenn er sp{\\u0228}testens einen Monat vor Beginn der Wehr{\\u0252}bung gestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}