{
  "documentIdentifier" : "BJNR002930957BJNE000607310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Zustellung des Einberufungsbescheides bis zur Beendigung des Grundwehrdienstes sowie w{\\u0228}hrend einer Wehr{\\u0252}bung darf der Arbeitgeber das Arbeitsverh{\\u0228}ltnis nicht k{\\u0252}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen darf der Arbeitgeber das Arbeitsverh{\\u0228}ltnis nicht aus Anlass des Wehrdienstes k{\\u0252}ndigen. Muss er aus dringenden betrieblichen Erfordernissen ({\\u0167} 1 Abs. 2 des K{\\u0252}ndigungsschutzgesetzes) Arbeitnehmer entlassen, so darf er bei der Auswahl der zu Entlassenden den Wehrdienst eines Arbeitnehmers nicht zu dessen Ungunsten ber{\\u0252}cksichtigen. Ist streitig, ob der Arbeitgeber aus Anlass des Wehrdienstes gek{\\u0252}ndigt oder bei der Auswahl der zu Entlassenden den Wehrdienst zu Ungunsten des Arbeitnehmers ber{\\u0252}cksichtigt hat, so trifft die Beweislast den Arbeitgeber.\\\n\\pard\\sb100\n(3) Das Recht zur K{\\u0252}ndigung aus wichtigem Grund bleibt unber{\\u0252}hrt. Die Einberufung des Arbeitnehmers zum Wehrdienst ist kein wichtiger Grund zur K{\\u0252}ndigung; dies gilt im Falle des Grundwehrdienstes von mehr als sechs Monaten nicht f{\\u0252}r unverheiratete Arbeitnehmer in Betrieben mit in der Regel f{\\u0252}nf oder weniger Arbeitnehmern ausschlie{\\u0223}lich der zu ihrer Berufsbildung Besch{\\u0228}ftigten, wenn dem Arbeitgeber infolge Einstellung einer Ersatzkraft die Weiterbesch{\\u0228}ftigung des Arbeitnehmers nach Entlassung aus dem Wehrdienst nicht zugemutet werden kann. Bei der Feststellung der Zahl der besch{\\u0228}ftigten Arbeitnehmer nach Satz 2 sind teilzeitbesch{\\u0228}ftigte Arbeitnehmer mit einer regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und nicht mehr als 30 Stunden mit 0,75 zu ber{\\u0252}cksichtigen. Eine nach Satz 2 zweiter Halbsatz zul{\\u0228}ssige K{\\u0252}ndigung darf jedoch nur unter Einhaltung einer Frist von zwei Monaten f{\\u0252}r den Zeitpunkt der Entlassung aus dem Wehrdienst ausgesprochen werden.\\\n\\pard\\sb100\n(4) Geht dem Arbeitnehmer nach der Zustellung des Einberufungsbescheides oder w{\\u0228}hrend des Wehrdienstes eine K{\\u0252}ndigung zu, so beginnt die Frist des {\\u0167} 4 Satz 1 des K{\\u0252}ndigungsschutzgesetzes erst zwei Wochen nach Ende des Wehrdienstes.\\\n\\pard\\sb100\n(5) Der Ausbildende darf die {\\u0220}bernahme eines Auszubildenden in ein Arbeitsverh{\\u0228}ltnis auf unbestimmte Zeit nach Beendigung des Berufsausbildungsverh{\\u0228}ltnisses nicht aus Anlass des Wehrdienstes ablehnen. Absatz 2 Satz 3 gilt entsprechend. Der Arbeitgeber darf die Verl{\\u0228}ngerung eines befristeten Arbeitsverh{\\u0228}ltnisses oder die {\\u0220}bernahme des Arbeitnehmers in ein unbefristetes Arbeitsverh{\\u0228}ltnis nicht aus Anlass des Wehrdienstes ablehnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}