{
  "documentIdentifier" : "BJNR074110993BJNE023700307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 1993, Anlageband S. 57 - 58 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\b Begriffsbestimmungen}\\\n\\tab 1.1\\tab Die Ebene der gr{\\u0246}{\\u0223}ten Einsenkung\\\n\\tab\\tab ist die Schwimmebene, die der gr{\\u0246}{\\u0223}ten Einsenkung entspricht, bei der das Fahrzeug zur Schiffahrt noch verwendet werden darf;\\\n\\tab 1.2\\tab der Freibord\\\n\\tab\\tab ist der Abstand zwischen der Ebene der gr{\\u0246}{\\u0223}ten Einsenkung und dem tiefsten Punkt des Gangbordes oder, wenn kein Gangbord vorhanden ist, dem tiefsten Punkt der Oberkante der festen Schiffswand;\\\n\\tab 1.3\\tab der Sicherheitsabstand\\\n\\tab\\tab ist der Abstand zwischen der Ebene der gr{\\u0246}{\\u0223}ten Einsenkung und dem tiefsten Punkt, {\\u0252}ber dem das Fahrzeug nicht mehr als wasserdicht anzusehen ist, wobei jedoch die {\\u0214}ffnungen zur Wasserentnahme und -einleitung nicht ber{\\u0252}cksichtigt werden;\\\n\\tab 1.4\\tab Fahrtbereiche\\\n\\tab\\tab sind die Bereiche, die aufgrund der Art und der Ausr{\\u0252}stung der Binnenschiffe und des Freibordes und des Sicherheitsabstandes derselben, die nach der gr{\\u0246}{\\u0223}ten kennzeichnenden (scheinbaren) Wellenh{\\u0246}he bei einer Wahrscheinlichkeit der {\\u0220}bersteigung von 5 vom Hundert wie folgt eingeteilt werden:\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tFahrtbereich 1 ...............\n\t\t\t\tH{\\u0246}he bis 2,0 m,\n\t\t\t\n\t\t\t\n\t\t\t\tFahrtbereich 2 ...............\n\t\t\t\tH{\\u0246}he bis 1,2 m,\n\t\t\t\n\t\t\t\n\t\t\t\tFahrtbereich 3 ...............\n\t\t\t\tH{\\u0246}he bis 0,6 m.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die kennzeichnende Wellenh{\\u0246}he ist das Mittel von 10 vom Hundert der Wellen, welche bei einer kurzen Beobachtungsdauer die gr{\\u0246}{\\u0223}te H{\\u0246}he zwischen Wellenberg und Wellental haben.\\\n\\tab 2.\\tab {\\b Mindestfreibord, Sicherheitsabstand und Ebene der gr{\\u0246}{\\u0223}ten Einsenkung}\\\n\\tab 2.1\\tab Die Gr{\\u0246}{\\u0223}e des Mindestfreibordes und des Mindestsicherheitsabstandes eines Fahrzeuges werden von der zust{\\u0228}ndigen Beh{\\u0246}rde je nach dem Fahrtbereich und der Fahrzeugart festgesetzt.\\\n\\tab 2.2\\tab Die Ebene der gr{\\u0246}{\\u0223}ten Einsenkung ist die h{\\u0246}chste Schwimmebene, die sich aus den Vorschriften {\\u0252}ber den Mindestfreibord und den Mindestsicherheitsabstand ergibt. Jedoch k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden aus Sicherheitsgr{\\u0252}nden entsprechend der Festigkeit des Rumpfes und der Stabilit{\\u0228}t des Fahrzeuges die Ebene der gr{\\u0246}{\\u0223}ten Einsenkung tiefer als die berechnete legen.\\\n\\tab 3.\\tab {\\b Einsenkungsmarken}\\\n\\tab 3.1\\tab Jedes Fahrzeug, ausgenommen Kleinfahrzeuge, mu{\\u0223} dauerhafte, aus der Entfernung sichtbare Freibordmarken tragen, um die gr{\\u0246}{\\u0223}te Einsenkung, die von der Beh{\\u0246}rde festgelegt wird, anzugeben. Diese Marken werden durch die von der Beh{\\u0246}rde festgelegte Freibordmarke dargestellt; sie wird auf jeder Seite in der Mitte der L{\\u0228}nge des Fahrzeuges angebracht.\\\n\\tab 3.2\\tab Die Freibordmarke besteht aus einem Ring, der durch einen waagerechten Strich geschnitten wird; sie kann durch zus{\\u0228}tzliche Freibordstriche f{\\u0252}r die anderen Fahrtbereiche erg{\\u0228}nzt werden.\\\n\\tab\\tab Der Mittelpunkt des Ringes mu{\\u0223} auf einer vertikalen Linie in der Schiffsmitte liegen. Die Unterkante des waagerechten Striches mu{\\u0223} durch den Mittelpunkt des Ringes gehen.\\\n\\tab\\tab Die unteren zus{\\u0228}tzlichen Striche der Freibordmarke m{\\u0252}ssen dem vorgeschriebenen Freibord in den verschiedenen Fahrtbereichen entsprechen.\\\n\\tab\\tab Die zus{\\u0228}tzlichen Striche der Freibordmarke sind durch einen senkrechten Strich verbunden, der nach dem vorderen Teil des Fahrzeuges anzubringen ist.\\\n\\tab\\tab F{\\u0252}r die Fahrzeuge, die in den Fahrtbereichen 2 und 3 oder nur im Fahrtbereich 3 fahren wollen, mu{\\u0223} der Ring nicht dargestellt werden.\\\n\\tab 3.3\\tab Die Strichst{\\u0228}rke des Ringes und der anderen Striche der Freibordmarke betr{\\u0228}gt 30 mm, der Au{\\u0223}endurchmesser des Ringes betr{\\u0228}gt 200 mm. Die L{\\u0228}nge des waagerechten Striches, der den Ring schneidet, betr{\\u0228}gt 300 mm und die L{\\u0228}nge der zus{\\u0228}tzlichen Freibordstriche 150 mm.\\\n\\tab\\tab Die Abmessungen der Ziffern, die die Fahrtbereiche angeben, betragen 60 x 40 mm.\\\n\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde, die den Freibord festsetzt, kann ihren Stempel auf dem Rumpf des Fahrzeuges anbringen.\\\n\\tab\\tab Eine Kombination der Eichmarke mit der Freibordmarke ist m{\\u0246}glich. In diesem Fall ist die Breite des horizontalen Striches, welcher den Freibordring schneidet (oder die Breite des obersten horizontalen Striches, wenn es mehrere Freiborde gibt, und der Ring nicht dargestellt ist) 40 mm.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Skizze der Freibordmarke\\\n\\tab\\tab\\tab\\tab ... (Abbildung BGBl. I 1993 Anlbd. S. 58)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Skizze der Freibordmarke f{\\u0252}r verschiedene Fahrtbereiche\\\n\\tab\\tab\\tab\\tab ... (Abbildungen BGBl. I 1993 Anlbd. S. 58)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\b Tiefgangsanzeiger}\\\n\\tab 4.1\\tab Jedes Fahrzeug, dessen Tiefgang 1 m erreichen kann, mu{\\u0223} auf jeder Seite des Hinterschiffes einen Tiefgangsanzeiger tragen; es k{\\u0246}nnen zus{\\u0228}tzliche Tiefgangsanzeiger vorhanden sein. Ihre Anbringung, Anzahl und Merkmale werden von den zust{\\u0228}ndigen Beh{\\u0246}rden unter Ber{\\u0252}cksichtigung des Fahrtbereiches, der Art, der L{\\u0228}nge, des Tiefganges und des Trimms des Fahrzeuges festgelegt.\\\n\\tab 4.2\\tab Die Tiefgangsanzeiger m{\\u0252}ssen mindestens in Dezimeter unterteilt sein, von 0 bis 300 mm unter die Leerebene und von 100 bis 300 mm {\\u0252}ber die Ebene der gr{\\u0246}{\\u0223}ten Einsenkung. Er mu{\\u0223} die Form eines Streifens mit Teilungsziffern oder nur Teilungsziffern (ohne Striche) haben, der abwechselnd in gut sichtbaren Farben gemalt ist. Der Nullpunkt mu{\\u0223} in der Ebene des Schiffsbodens an der Anbringungsstelle der Tiefgangsanzeiger liegen oder, wenn das Fahrzeug einen Kiel hat, in der Ebene der Unterkante des Kieles an dieser Stelle.\\\n\\tab\\tab Die Teilung mu{\\u0223} durch Marken bezeichnet sein, die unter Aufsicht der zust{\\u0228}ndigen Beh{\\u0246}rde eingek{\\u0246}rnt oder eingemei{\\u0223}elt worden sind.\\\n\\tab 4.3\\tab Tr{\\u0228}gt das Fahrzeug Eichskalen, die den Nummern 4.1 und 4.2 entsprechen, k{\\u0246}nnen diese Eichskalen die Tiefgangsanzeiger ersetzen.\\\n\\pard\n}"
}