{
  "documentIdentifier" : "BJNR074110993BJNE023900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1993, Anlageband S. 84 - 86\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Farben der Lichter der Fahrzeuge, die sein k{\\u0246}nnen:\\\n{\\b \\tab\\tab \"Blau\",}\\\n{\\b \\tab\\tab \"Gr{\\u0252}n\",}\\\n{\\b \\tab\\tab \"Wei{\\u0223}\",}\\\n{\\b \\tab\\tab \"Gelb\",}\\\n{\\b \\tab\\tab \"Rot\",}\\\n\\tab\\tab stellen ein Signalsystem mit f{\\u0252}nf Farben dar. F{\\u0252}r ein solches System sind die f{\\u0252}r jede Farbe zugelassenen Farbwertbereiche in den offiziellen Empfehlungen der Internationalen Beleuchtungskommission (CIE) mit dem Titel \"Farben von Signallichtern\" festgelegt und in der Publikation CIE Nr. 2.2 (TC-1.6) 1975 aufgef{\\u0252}hrt.\\\n\\tab 2.\\tab Die in dieser Verordnung festgelegten Farbwertbereiche der Lichter der Fahrzeuge liegen innerhalb der von der CIE festgelegten allgemeinen Bereiche, sind jedoch f{\\u0252}r einige Farben enger gefa{\\u0223}t. In der Tabelle 1 sind die Farbwertbereiche zahlenm{\\u0228}{\\u0223}ig in Form von x-y-Koordinaten der Schnittpunkte der Farbgrenzlinien aufgef{\\u0252}hrt und im CIE-Diagramm in Bild 1 graphisch dargestellt.\\\n\\tab 3.\\tab Die in Tabelle 1 festgelegten Farbwertbereiche gelten f{\\u0252}r die Farben der von den Signallichteinrichtungen ausgestrahlten Lichter.\\\n\\tab 4.\\tab Angesichts der derzeitigen Empfehlungen der CIE (1975) sind die Farbgrenzen das Ergebnis eines Kompromisses zwischen zuverl{\\u0228}ssigem Erkennen der Farbe des Signallichts unter ver{\\u0228}nderlichen Bedingungen, angemessener Tragweite des Signallichts, praktischer Genauigkeit bei der Herstellung der Signaleinrichtung, bestehend aus Lichtquelle und Farbfilter, und der Abgrenzung der Farbe des Signallichts gegen{\\u0252}ber anderen farbigen Lichtern sowohl innerhalb als auch au{\\u0223}erhalb des Signalsystems.\\\n\\tab 5.\\tab Die in dieser Verordnung aufgef{\\u0252}hrten Farbgrenzen sind insbesondere aus folgenden Gr{\\u0252}nden ausgew{\\u0228}hlt worden:\\\n{\\b \\tab\\tab Blau}\\\n\\tab\\tab F{\\u0252}r blaue Signallichter hat die CIE nur einen allgemeinen Bereich definiert. Da jedoch ein engerer Bereich eine gr{\\u0246}{\\u0223}ere Wahrscheinlichkeit zum Erkennen der Farben gew{\\u0228}hrleistet, wurde ein besonderer Bereich gew{\\u0228}hlt.\\\n{\\b \\tab\\tab Gr{\\u0252}n}\\\n\\tab\\tab Um eine gr{\\u0246}{\\u0223}ere Wahrscheinlichkeit der Unterscheidung zwischen gr{\\u0252}nen und blauen, gr{\\u0252}nen und wei{\\u0223}en, gr{\\u0252}nen und gelben Signallichtern zu erreichen, wurden die geeigneten engen Farbgrenzen aus den derzeitigen Empfehlungen der CIE gew{\\u0228}hlt.\\\n{\\b \\tab\\tab Wei{\\u0223}}\\\n\\tab\\tab Bei elektrischen Lichtern m{\\u0252}{\\u0223}te die Grenze des wei{\\u0223}en Signallichts gegen Gelb generell auf x = 0,500 begrenzt werden. Nur bei der Verwendung von nicht elektrischen Lichtern, zum Beispiel {\\u0214}llampen, ist eine Verschiebung der Grenze nach x = 0,525 gestattet, wie es durch die gestrichelten Linien im Farbwertediagramm in Bild 1 angegeben ist. Es ist nicht erforderlich, die Grenze von Wei{\\u0223} gegen Blau in Richtung Blau zu verlegen, wie dies in den derzeitigen Empfehlungen der CIE vorgenommen wird, denn Xenonlampen werden f{\\u0252}r die Lichter der Fahrzeuge nicht verwendet.\\\n{\\b \\tab\\tab Gelb}\\\n\\tab\\tab Die gelben und wei{\\u0223}en Lichter erfordern bei der Verwendung dieser Farben als Signallichter eine besondere Sorgfalt. Um ein wei{\\u0223}es Licht von einem gelben Licht zu unterscheiden, ist ein angemessener Abstand des Farbortes von mindestens x = 0,050 sicherzustellen. Bei der Verwendung von {\\u0214}llampen als wei{\\u0223}e Signallichter ist die Grenze von Gelb gegen Wei{\\u0223} auf x = 0,575 beschr{\\u0228}nkt.\\\n{\\b \\tab\\tab Rot}\\\n\\tab\\tab Der f{\\u0252}r die roten Lichter gew{\\u0228}hlte Bereich ist ein Kompromi{\\u0223} zwischen dem engen Bereich im Hinblick auf eine gr{\\u0246}{\\u0223}ere Wahrscheinlichkeit des Farberkennens und dem in den derzeitigen Empfehlungen der CIE angef{\\u0252}hrten engen Farbbereich im Hinblick auf Personen, die Rot und Gr{\\u0252}n verwechseln.\\\n\\pard\nTabelle 1 \\\nx-y-Koordinaten der Schnittpunkte der Farbgrenzlinien < Inhalt: nicht darstellbare Tabelle 1, \\\nFundstelle: BGBl. I 1993 Anlbd. S. 85 >\\\nBild 1 \\\nCIE-Farbwertdiagramm mit den festgelegten Farbgrenzen f{\\u0252}r Signallichter< Inhalt: nicht darstellbares Bild 1, \\\nFundstelle: BGBl. I 1993 Anlbd. S. 86 >\\\n}"
}