{
  "documentIdentifier" : "BJNR320210002BJNE001002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt darf personenbezogene Daten f{\\u0252}r Zwecke der Ausschreibung des Betroffenen zur zollrechtlichen {\\u0220}berwachung speichern, ver{\\u0228}ndern und nutzen, wenn tats{\\u0228}chliche Anhaltspunkte die Annahme rechtfertigen, dass der Betroffene im Rahmen des innerstaatlichen, innergemeinschaftlichen, grenz{\\u0252}berschreitenden oder internationalen Waren-, Kapital- oder Dienstleistungsverkehrs Zuwiderhandlungen im Zust{\\u0228}ndigkeitsbereich der Zollverwaltung von erheblicher Bedeutung begehen wird. Rechtfertigen tats{\\u0228}chliche Anhaltspunkte die Annahme, dass Bef{\\u0246}rderungsmittel zur Begehung solcher Zuwiderhandlungen eingesetzt werden, so darf das Zollkriminalamt auch personenbezogene Daten f{\\u0252}r Zwecke der Ausschreibung zur zollrechtlichen {\\u0220}berwachung dieser Bef{\\u0246}rderungsmittel speichern, ver{\\u0228}ndern und nutzen. Hat nicht das Zollkriminalamt die Ausschreibung veranlasst, so tr{\\u0228}gt die die Ausschreibung veranlassende Stelle der Zollverwaltung die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der Ma{\\u0223}nahme. Sie hat in ihrem Ersuchen die bezweckte Ma{\\u0223}nahme sowie Umfang und Dauer der Ausschreibung zu bezeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine Ausschreibung zur Feststellung und Unterrichtung oder zur verdeckten Registrierung nach Artikel 5 Absatz 1 des Beschlusses 2009\/917\/JI des Rates vom 30. November 2009 {\\u0252}ber den Einsatz der Informationstechnologie im Zollbereich (ABl. L 323 vom 10.12.2009, S. 20, L 234 vom 4.9.2010, S. 17) oder Artikel 27 Absatz 1 der Verordnung (EG) Nr. 515\/97 des Rates vom 13. M{\\u0228}rz 1997 {\\u0252}ber die gegenseitige Amtshilfe zwischen Verwaltungsbeh{\\u0246}rden der Mitgliedstaaten und die Zusammenarbeit dieser Beh{\\u0246}rden mit der Kommission im Hinblick auf die ordnungsgem{\\u0228}{\\u0223}e Anwendung der Zoll- und der Agrarregelung (ABl. L 82 vom 22.3.1997, S. 1), die zuletzt durch die Verordnung (EG) Nr. 766\/2008 (ABl. L 218 vom 13.8.2008, S. 48) ge{\\u0228}ndert worden ist, durch eine Stelle der Bundesrepublik Deutschland in das jeweilige Informationssystem eingegeben worden, so hat das Zollkriminalamt im Einvernehmen mit der Stelle, die die Ausschreibung veranlasst hat, den Betroffenen nach Beendigung der Ausschreibung {\\u0252}ber die Ma{\\u0223}nahme zu benachrichtigen, soweit die Benachrichtigung nicht auf Grund anderer gesetzlicher Bestimmungen vorgesehen ist. Die Benachrichtigung unterbleibt, wenn dadurch die Durchf{\\u0252}hrung einer rechtm{\\u0228}{\\u0223}igen Aufgabe im Zusammenhang mit der Ausschreibung gef{\\u0228}hrdet w{\\u0252}rde. Die Stelle, die die Ausschreibung veranlasst hat, unterrichtet das Zollkriminalamt {\\u0252}ber die L{\\u0246}schung und dar{\\u0252}ber, ob der Betroffene benachrichtigt werden kann.\\\n\\pard\\sb100\n(3) Bei Ausschreibungen nach den Abs{\\u0228}tzen 1 und 2 gilt {\\u0167} 13 Absatz 1 entsprechend.\\\n\\pard\\sb100\n(4) Das Zollkriminalamt darf personenbezogene Daten speichern, ver{\\u0228}ndern und nutzen, soweit dies zum Zwecke des Nachweises von Personen, die wegen des Verdachts oder des Nachweises einer rechtswidrigen Tat einer richterlich angeordneten Freiheitsentziehung unterliegen, erforderlich ist.\\\n\\pard\\sb100\n(5) Das Zollkriminalamt darf die Bezeichnung der Akten f{\\u0252}hrenden Dienststelle und das Aktenzeichen zur Unterhaltung von Einrichtungen f{\\u0252}r kriminalwissenschaftliche und -technische Untersuchungen nach {\\u0167} 3 Abs. 8 Nr. 2 speichern, ver{\\u0228}ndern und nutzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}