{
  "documentIdentifier" : "BJNR320210002BJNE001101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt ist im Rahmen seiner Aufgaben nach {\\u0167} 3 Abs. 1 und 3 Zentralstelle f{\\u0252}r den elektronischen Datenverbund zwischen den Dienststellen, die am Zollfahndungsinformationssystem angeschlossenen sind. Das Zollkriminalamt bestimmt mit Zustimmung des Bundesministeriums der Finanzen die in das Zollfahndungsinformationssystem einzubeziehenden Sammlungen personenbezogener Daten.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rden des Zollfahndungsdienstes, die anderen ermittlungsf{\\u0252}hrenden Dienststellen der Zollverwaltung, die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen und das Bundeskriminalamt sind berechtigt, am Zollfahndungsinformationssystem teilzunehmen, und haben das Recht, Daten zur Erf{\\u0252}llung der Verpflichtung nach {\\u0167} 13 im automatisierten Verfahren einzugeben und, soweit dies zur jeweiligen Aufgabenerf{\\u0252}llung erforderlich ist, abzurufen. In den Errichtungsanordnungen nach {\\u0167} 41 ist f{\\u0252}r jede Sammlung personenbezogener Daten des Zollfahndungsinformationssystems festzulegen, welche Stellen berechtigt sind, Daten einzugeben und abzurufen. F{\\u0252}r die Eingabe gelten die {\\u0167}{\\u0167} 8 bis 10 entsprechend.\\\n\\pard\\sb100\n(3) Nur die Stelle, die Daten zu einer Person eingegeben hat, ist befugt, diese zu {\\u0228}ndern, zu berichtigen oder zu l{\\u0246}schen. Hat ein Teilnehmer des Zollfahndungsinformationssystems Anhaltspunkte daf{\\u0252}r, dass Daten unrichtig sind, teilt er dies umgehend der eingebenden Stelle mit, die verpflichtet ist, diese Mitteilung unverz{\\u0252}glich zu pr{\\u0252}fen und erforderlichenfalls die Daten unverz{\\u0252}glich zu {\\u0228}ndern, zu berichtigen oder zu l{\\u0246}schen. Sind Daten zu einer Person gespeichert, kann jeder Teilnehmer des Zollfahndungsinformationssystems weitere Daten erg{\\u0228}nzend eingeben.\\\n\\pard\\sb100\n(4) Werden beim Zollkriminalamt Daten abgerufen, hat es bei durchschnittlich jedem zehnten Abruf f{\\u0252}r Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der aufgerufenen Datens{\\u0228}tze erm{\\u0246}glichen, sowie die f{\\u0252}r den Abruf verantwortliche Dienststelle zu protokollieren. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden, es sei denn, es liegen Anhaltspunkte daf{\\u0252}r vor, dass ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Protokolldaten sind nach zw{\\u0246}lf Monaten zu l{\\u0246}schen. Das Zollkriminalamt trifft die technischen und organisatorischen Ma{\\u0223}nahmen nach {\\u0167} 9 des Bundesdatenschutzgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}