{
  "documentIdentifier" : "BJNR320210002BJNE001804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt darf personenbezogene Daten durch planm{\\u0228}{\\u0223}ig angelegte Beobachtung, die durchgehend l{\\u0228}nger als 24 Stunden dauern oder an mehr als zwei Tagen stattfinden soll oder tats{\\u0228}chlich durchgef{\\u0252}hrt wird (l{\\u0228}ngerfristige Observation), erheben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie Straftaten von erheblicher Bedeutung im Zust{\\u0228}ndigkeitsbereich der Zollverwaltung gewerbs-, gewohnheits- oder bandenm{\\u0228}{\\u0223}ig begehen werden, oder\\\n\\tab 2.\\tab Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie mit einer Person nach Nummer 1 nicht nur fl{\\u0252}chtig oder in zuf{\\u0228}lligem Kontakt in Verbindung stehen und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von der Vorbereitung von Straftaten im Sinne der Nummer 1 Kenntnis haben,\\\n\\tab b)\\tab aus der Verwertung der Taten Vorteile ziehen k{\\u0246}nnten oder\\\n\\tab c)\\tab die Person nach Nummer 1 sich ihrer zur Begehung der Straftaten bedienen k{\\u0246}nnte (Kontakt- und Begleitpersonen),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nund die Verh{\\u0252}tung der Straftat auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Erhebung darf auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen nach Absatz 1 sind im Rahmen der Au{\\u0223}enwirtschafts{\\u0252}berwachung auch zur Vorbereitung der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach {\\u0167} 23a zul{\\u0228}ssig. Sie k{\\u0246}nnen zugleich neben derartigen Ma{\\u0223}nahmen angeordnet werden.\\\n\\pard\\sb100\n(3) Eine l{\\u0228}ngerfristige Observation darf nur durch die Leitung des Zollkriminalamtes oder einen von ihr beauftragten Beamten des h{\\u0246}heren Dienstes angeordnet werden. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde aktenkundig zu machen und auf h{\\u0246}chstens 14 Tage zu befristen. Die Verl{\\u0228}ngerung der Ma{\\u0223}nahme bedarf einer erneuten Anordnung. Die Entscheidung {\\u0252}ber die Verl{\\u0228}ngerung der Ma{\\u0223}nahme darf nur durch den Richter getroffen werden. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk das Zollkriminalamt seinen Sitz hat. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit in der jeweils geltenden Fassung entsprechend.\\\n\\pard\\sb100\n(4) Daten, die durch eine Ma{\\u0223}nahme nach Absatz 1 erlangt worden sind, sind zu kennzeichnen. Nach einer {\\u0220}bermittlung an eine andere Stelle ist die Kennzeichnung durch diese aufrechtzuerhalten. Soweit die Daten f{\\u0252}r den der Erhebung zugrunde liegenden Zweck nicht erforderlich sind, nach Ma{\\u0223}gabe der Strafprozessordnung zur Verfolgung einer Straftat nicht ben{\\u0246}tigt werden sowie nicht mehr f{\\u0252}r eine Benachrichtigung nach Absatz 5 von Bedeutung sein k{\\u0246}nnen, sind sie unverz{\\u0252}glich zu l{\\u0246}schen. Die L{\\u0246}schung ist zu dokumentieren. Daten, die nur zum Zwecke einer Benachrichtigung nach Absatz 5 gespeichert bleiben, sind zu sperren; sie d{\\u0252}rfen ohne Einwilligung der Betroffenen nur zu diesem Zweck verwendet werden.\\\n\\pard\\sb100\n(5) Personen, gegen die eine l{\\u0228}ngerfristige Observation angeordnet worden ist, sind nach deren Abschluss hier{\\u0252}ber durch das Zollkriminalamt zu unterrichten, sobald dies ohne Gef{\\u0228}hrdung des Zweckes der Ma{\\u0223}nahme geschehen kann. Eine Unterrichtung unterbleibt, solange wegen desselben Sachverhalts ein strafrechtliches Ermittlungsverfahren gegen den Betroffenen gef{\\u0252}hrt wird und durch die Unterrichtung der Untersuchungszweck gef{\\u0228}hrdet w{\\u0228}re; die Entscheidung trifft die Staatsanwaltschaft.\\\n\\pard\\sb100\n(6) Bei einer Observation ist der Einsatz technischer Hilfsmittel zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}