{
  "documentIdentifier" : "BJNR320210002BJNE001903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt darf au{\\u0223}erhalb von Wohnungen personenbezogene Daten durch den verdeckten Einsatz technischer Mittel zur Anfertigung von Bildaufnahmen und Bildaufzeichnungen erheben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie Straftaten von erheblicher Bedeutung im Zust{\\u0228}ndigkeitsbereich der Zollverwaltung gewerbs-, gewohnheits- oder bandenm{\\u0228}{\\u0223}ig begehen werden, oder\\\n\\tab 2.\\tab Kontakt- und Begleitpersonen,\\\n\\pard\nund die Verh{\\u0252}tung der Straftat auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Erhebung darf auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen nach Absatz 1 sind im Rahmen der Au{\\u0223}enwirtschafts{\\u0252}berwachung auch zur Vorbereitung der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach {\\u0167} 23a zul{\\u0228}ssig. Sie k{\\u0246}nnen zugleich neben derartigen Ma{\\u0223}nahmen angeordnet werden.\\\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen nach Absatz 1 d{\\u0252}rfen nur durch die Leitung des Zollkriminalamtes oder einen von ihr beauftragten Beamten des h{\\u0246}heren Dienstes angeordnet werden. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde aktenkundig zu machen und auf h{\\u0246}chstens einen Monat zu befristen. Die Verl{\\u0228}ngerung der Ma{\\u0223}nahme bedarf einer erneuten Anordnung.\\\n\\pard\\sb100\n(4) Daten, die durch eine Ma{\\u0223}nahme nach Absatz 1 erlangt worden sind, sind zu kennzeichnen. Nach einer {\\u0220}bermittlung an eine andere Stelle ist die Kennzeichnung durch diese aufrechtzuerhalten. Soweit die Daten f{\\u0252}r den der Erhebung zugrunde liegenden Zweck nicht erforderlich sind oder nach Ma{\\u0223}gabe der Strafprozessordnung zur Verfolgung einer Straftat nicht ben{\\u0246}tigt werden, sind sie unverz{\\u0252}glich zu l{\\u0246}schen. Die L{\\u0246}schung ist zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}