{
  "documentIdentifier" : "BJNR021700985BJNE004505124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 10 Abs. 1, auch in Verbindung mit Abs. 2, Vermehrungsmaterial einer nach diesem Gesetz gesch{\\u0252}tzten Sorte, eine Pflanze, ein Pflanzenteil oder ein Erzeugnis erzeugt, f{\\u0252}r Vermehrungszwecke aufbereitet, in den Verkehr bringt, einf{\\u0252}hrt, ausf{\\u0252}hrt oder aufbewahrt oder\\\n\\tab 2.\\tab entgegen Artikel 13 Abs. 1 in Verbindung mit Abs. 2 Satz 1, auch in Verbindung mit Abs. 4 Satz 1 oder Abs. 5, der Verordnung (EG) Nr. 2100\/94 des Rates vom 27. Juli 1994 {\\u0252}ber den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1) Material einer nach gemeinschaftlichem Sortenschutzrecht gesch{\\u0252}tzten Sorte vermehrt, zum Zwecke der Vermehrung aufbereitet, zum Verkauf anbietet, in den Verkehr bringt, einf{\\u0252}hrt, ausf{\\u0252}hrt oder aufbewahrt.\\\n\\pard\n\\pard\\sb100\n(2) Handelt der T{\\u0228}ter gewerbsm{\\u0228}{\\u0223}ig, so ist die Strafe Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder Geldstrafe.\\\n\\pard\\sb100\n(3) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 wird die Tat nur auf Antrag verfolgt, es sei denn, da{\\u0223} die Strafverfolgungsbeh{\\u0246}rde wegen des besonderen {\\u0246}ffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen f{\\u0252}r geboten h{\\u0228}lt.\\\n\\pard\\sb100\n(5) Gegenst{\\u0228}nde, auf die sich die Straftat bezieht, k{\\u0246}nnen eingezogen werden. {\\u0167} 74a des Strafgesetzbuches ist anzuwenden. Soweit den in {\\u0167} 37a bezeichneten Anspr{\\u0252}chen im Verfahren nach den Vorschriften der Strafproze{\\u0223}ordnung {\\u0252}ber die Entsch{\\u0228}digung des Verletzten ({\\u0167}{\\u0167} 403 bis 406c) stattgegeben wird, sind die Vorschriften {\\u0252}ber die Einziehung ({\\u0167}{\\u0167} 74 bis 74f des Strafgesetzbuches) nicht anzuwenden.\\\n\\pard\\sb100\n(6) Wird auf Strafe erkannt, so ist, wenn der Verletzte es beantragt und ein berechtigtes Interesse daran dartut, anzuordnen, da{\\u0223} die Verurteilung auf Verlangen {\\u0246}ffentlich bekanntgemacht wird. Die Art der Bekanntmachung ist im Urteil zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}