{
  "documentIdentifier" : "BJNR021700985BJNE004704377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Sorten, f{\\u0252}r die beim Inkrafttreten dieses Gesetzes Sortenschutz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Saatgutgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7822-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 23. Dezember 1966 (BGBl. I S. 686), in Verbindung mit {\\u0167} 52 Abs. 1 des Sortenschutzgesetzes vom 20. Mai 1968 (BGBl. I S. 429) in der Fassung der Bekanntmachung vom 4. Januar 1977 (BGBl. I S. 105, 286) noch besteht oder\\\n\\tab 2.\\tab nach dem Sortenschutzgesetz vom 20. Mai 1968 in der jeweils geltenden Fassung erteilt oder beantragt worden ist,\\\n\\pard\ngelten die Vorschriften dieses Gesetzes mit der Ma{\\u0223}gabe, da{\\u0223} im Falle der Nummer 1 die Erteilung des Sortenschutzes nach {\\u0167} 31 Abs. 2 nur zur{\\u0252}ckgenommen werden kann, wenn sich ergibt, da{\\u0223} die Voraussetzungen des {\\u0167} 2 Abs. 2 des Saatgutgesetzes bei Erteilung des Sortenschutzes nicht vorgelegen haben.\\\n\\pard\\sb100\n(2) Ist f{\\u0252}r eine Sorte oder ein Verfahren zu ihrer Z{\\u0252}chtung vor dem Zeitpunkt, in dem dieses Gesetz auf die sie betreffende Art anwendbar geworden ist, ein Patent erteilt oder angemeldet worden, so kann der Anmelder oder sein Rechtsnachfolger die Patentanmeldung oder der Inhaber des Patents das Patent aufrechterhalten oder f{\\u0252}r die Sorte die Erteilung des Sortenschutzes beantragen. Beantragt er die Erteilung des Sortenschutzes, so steht ihm der Zeitrang der Patentanmeldung als Zeitvorrang f{\\u0252}r den Sortenschutzantrag zu; {\\u0167} 23 Abs. 2 Satz 3 gilt entsprechend. Die Dauer des erteilten Sortenschutzes verk{\\u0252}rzt sich um die Zahl der vollen Kalenderjahre zwischen der Einreichung der Patentanmeldung und dem Antragstag. Ist die Erteilung des Sortenschutzes unanfechtbar geworden, so k{\\u0246}nnen f{\\u0252}r die Sorte Rechte aus dem Patent oder der Patentanmeldung nicht mehr geltend gemacht werden; ein anh{\\u0228}ngiges Patenterteilungsverfahren wird nicht fortgef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ist f{\\u0252}r eine Sorte ein gemeinschaftlicher Sortenschutz erteilt und durch Verzicht beendet worden, ohne da{\\u0223} die Voraussetzungen einer Nichtigerkl{\\u0228}rung oder Aufhebung vorlagen, so kann innerhalb von drei Monaten nach Wirksamwerden des Verzichts ein Antrag auf Erteilung eines Sortenschutzes nach diesem Gesetz gestellt werden. F{\\u0252}r diesen Antrag steht dem Inhaber des gemeinschaftlichen Sortenschutzes oder seinem Rechtsnachfolger der Zeitrang des Antrags auf Erteilung des gemeinschaftlichen Sortenschutzes als Zeitvorrang f{\\u0252}r den Sortenschutzantrag nach diesem Gesetz zu. Der Zeitvorrang erlischt, wenn der Antragsteller nicht innerhalb der vorgenannten Frist die Unterlagen {\\u0252}ber den Antrag auf Erteilung des gemeinschaftlichen Sortenschutzes, seine Erteilung und den Verzicht auf ihn vorlegt. Wird f{\\u0252}r die Sorte der Sortenschutz nach diesem Gesetz erteilt, so verk{\\u0252}rzt sich die Dauer des erteilten Sortenschutzes um die Zahl der vollen Kalenderjahre zwischen der Erteilung des gemeinschaftlichen Sortenschutzes und der Erteilung des Sortenschutzes nach diesem Gesetz.\\\n\\pard\\sb100\n(4) Sorten, f{\\u0252}r die der Schutzantrag bis zu einem Jahr nach dem Zeitpunkt gestellt wird, in dem dieses Gesetz auf die sie betreffende Art anwendbar geworden ist, gelten als neu, wenn Vermehrungsmaterial oder Erntegut der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorg{\\u0228}ngers nicht fr{\\u0252}her als vier Jahre, bei Rebe und Baumarten nicht fr{\\u0252}her als sechs Jahre vor dem genannten Zeitpunkt zu gewerblichen Zwecken in den Verkehr gebracht worden sind. Wird unter Anwendung des Satzes 1 Sortenschutz erteilt, so verk{\\u0252}rzt sich seine Dauer um die Zahl der vollen Kalenderjahre zwischen dem Beginn des Inverkehrbringens und dem Antragstag.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 6 Abs. 1 gilt eine Sorte auch dann als neu, wenn Pflanzen oder Pflanzenteile der Sorte mit Zustimmung des Berechtigten oder seines Rechtsvorg{\\u0228}ngers vor dem Antragstag nicht oder nur innerhalb folgender Zeitr{\\u0228}ume zu gewerblichen Zwecken in den Verkehr gebracht worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Inland ein Jahr,\\\n\\tab 2.\\tab im Ausland vier Jahre, bei Rebe (Vitis L.) und Baumarten sechs Jahre,\\\n\\pard\nwenn der Antragstag nicht sp{\\u0228}ter als ein Jahr nach dem Inkrafttreten des Artikels 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1854) liegt.\\\n\\pard\\sb100\n(6) Die Vorschrift des {\\u0167} 10 Abs. 1 ist nicht auf im wesentlichen abgeleitete Sorten anzuwenden, f{\\u0252}r die bis zum Inkrafttreten des Artikels 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1854) Sortenschutz beantragt oder erteilt worden ist.\\\n\\pard\\sb100\n(7) Artikel 229 {\\u0167} 6 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass {\\u0167} 37c in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Verj{\\u0228}hrung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}