{
  "documentIdentifier" : "BJNR006290950BJNE010213311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verweigerung des Zeugnisses sind ferner berechtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geistliche {\\u0252}ber das, was ihnen in ihrer Eigenschaft als Seelsorger anvertraut worden oder bekanntgeworden ist;\\\n\\tab 2.\\tab Verteidiger des Beschuldigten {\\u0252}ber das, was ihnen in dieser Eigenschaft anvertraut worden oder bekanntgeworden ist;\\\n\\tab 3.\\tab Rechtsanw{\\u0228}lte und Kammerrechtsbeist{\\u0228}nde, Patentanw{\\u0228}lte, Notare, Wirtschaftspr{\\u0252}fer, vereidigte Buchpr{\\u0252}fer, Steuerberater und Steuerbevollm{\\u0228}chtigte, {\\u0196}rzte, Zahn{\\u0228}rzte, Psychologische Psychotherapeuten, Kinder- und Jugendlichenpsychotherapeuten, Apotheker und Hebammen {\\u0252}ber das, was ihnen in dieser Eigenschaft anvertraut worden oder bekanntgeworden ist; f{\\u0252}r Syndikusrechtsanw{\\u0228}lte ({\\u0167} 46 Absatz 2 der Bundesrechtsanwaltsordnung) und Syndikuspatentanw{\\u0228}lte ({\\u0167} 41a Absatz 2 der Patentanwaltsordnung) gilt dies vorbehaltlich des {\\u0167} 53a nicht hinsichtlich dessen, was ihnen in dieser Eigenschaft anvertraut worden oder bekanntgeworden ist;\\\n\\tab 3a.\\tab Mitglieder oder Beauftragte einer anerkannten Beratungsstelle nach den {\\u0167}{\\u0167} 3 und 8 des Schwangerschaftskonfliktgesetzes {\\u0252}ber das, was ihnen in dieser Eigenschaft anvertraut worden oder bekanntgeworden ist;\\\n\\tab 3b.\\tab Berater f{\\u0252}r Fragen der Bet{\\u0228}ubungsmittelabh{\\u0228}ngigkeit in einer Beratungsstelle, die eine Beh{\\u0246}rde oder eine K{\\u0246}rperschaft, Anstalt oder Stiftung des {\\u0246}ffentlichen Rechts anerkannt oder bei sich eingerichtet hat, {\\u0252}ber das, was ihnen in dieser Eigenschaft anvertraut worden oder bekanntgeworden ist;\\\n\\tab 4.\\tab Mitglieder des Deutschen Bundestages, der Bundesversammlung, des Europ{\\u0228}ischen Parlaments aus der Bundesrepublik Deutschland oder eines Landtages {\\u0252}ber Personen, die ihnen in ihrer Eigenschaft als Mitglieder dieser Organe oder denen sie in dieser Eigenschaft Tatsachen anvertraut haben, sowie {\\u0252}ber diese Tatsachen selbst;\\\n\\tab 5.\\tab Personen, die bei der Vorbereitung, Herstellung oder Verbreitung von Druckwerken, Rundfunksendungen, Filmberichten oder der Unterrichtung oder Meinungsbildung dienenden Informations- und Kommunikationsdiensten berufsm{\\u0228}{\\u0223}ig mitwirken oder mitgewirkt haben.\\\n\\pard\nDie in Satz 1 Nr. 5 genannten Personen d{\\u0252}rfen das Zeugnis verweigern {\\u0252}ber die Person des Verfassers oder Einsenders von Beitr{\\u0228}gen und Unterlagen oder des sonstigen Informanten sowie {\\u0252}ber die ihnen im Hinblick auf ihre T{\\u0228}tigkeit gemachten Mitteilungen, {\\u0252}ber deren Inhalt sowie {\\u0252}ber den Inhalt selbst erarbeiteter Materialien und den Gegenstand berufsbezogener Wahrnehmungen. Dies gilt nur, soweit es sich um Beitr{\\u0228}ge, Unterlagen, Mitteilungen und Materialien f{\\u0252}r den redaktionellen Teil oder redaktionell aufbereitete Informations- und Kommunikationsdienste handelt.\\\n\\pard\\sb100\n(2) Die in Absatz 1 Satz 1 Nr. 2 bis 3b Genannten d{\\u0252}rfen das Zeugnis nicht verweigern, wenn sie von der Verpflichtung zur Verschwiegenheit entbunden sind. Die Berechtigung zur Zeugnisverweigerung der in Absatz 1 Satz 1 Nr. 5 Genannten {\\u0252}ber den Inhalt selbst erarbeiteter Materialien und den Gegenstand entsprechender Wahrnehmungen entf{\\u0228}llt, wenn die Aussage zur Aufkl{\\u0228}rung eines Verbrechens beitragen soll oder wenn Gegenstand der Untersuchung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Straftat des Friedensverrats und der Gef{\\u0228}hrdung des demokratischen Rechtsstaats oder des Landesverrats und der Gef{\\u0228}hrdung der {\\u0228}u{\\u0223}eren Sicherheit ({\\u0167}{\\u0167} 80a, 85, 87, 88, 95, auch in Verbindung mit {\\u0167} 97b, {\\u0167}{\\u0167} 97a, 98 bis 100a des Strafgesetzbuches),\\\n\\tab 2.\\tab eine Straftat gegen die sexuelle Selbstbestimmung nach den {\\u0167}{\\u0167} 174 bis 176, 177 Absatz 2 Nummer 1 des Strafgesetzbuches oder\\\n\\tab 3.\\tab eine Geldw{\\u0228}sche, eine Verschleierung unrechtm{\\u0228}{\\u0223}ig erlangter Verm{\\u0246}genswerte nach {\\u0167} 261 Abs. 1 bis 4 des Strafgesetzbuches\\\n\\pard\nist und die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes des Beschuldigten auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Der Zeuge kann jedoch auch in diesen F{\\u0228}llen die Aussage verweigern, soweit sie zur Offenbarung der Person des Verfassers oder Einsenders von Beitr{\\u0228}gen und Unterlagen oder des sonstigen Informanten oder der ihm im Hinblick auf seine T{\\u0228}tigkeit nach Absatz 1 Satz 1 Nr. 5 gemachten Mitteilungen oder deren Inhalts f{\\u0252}hren w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}