{
  "documentIdentifier" : "BJNR008660992BJNE000511116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Lebensmittelbedarfsgegenst{\\u0228}nden aus den in {\\u0167} 2 Nr. 2 Buchstabe a und b genannten Zellglasfolien d{\\u0252}rfen nur die in Anlage 2 aufgef{\\u0252}hrten Stoffe unter Einhaltung der dort in Spalte 2 genannten Verwendungsbeschr{\\u0228}nkungen verwendet werden. Die Stoffe d{\\u0252}rfen nur verwendet werden, wenn sie den in Spalte 4 festgesetzten Reinheitsanforderungen entsprechen. Soweit in Spalte 4 keine Reinheitsanforderungen festgelegt sind, m{\\u0252}ssen die verwendeten Stoffe im Hinblick auf ihren Einsatzbereich handels{\\u0252}blichen Reinheitsanforderungen gen{\\u0252}gen. Abweichend von Satz 1 d{\\u0252}rfen auch andere als die dort genannten Stoffe als Farbstoff und Klebstoff verwendet werden, sofern ein {\\u0220}bergang der Stoffe auf die mit der Folie in Ber{\\u0252}hrung kommenden Lebensmittel oder deren Oberfl{\\u0228}che nach einer anerkannten Analysenmethode nicht festzustellen ist.\\\n\\pard\n\\pard\\sb100\n(1a) Bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Lebensmittelbedarfsgegenst{\\u0228}nden aus den in {\\u0167} 2 Nr. 2 Buchstabe c genannten Zellglasfolien d{\\u0252}rfen vor der Beschichtung nur die in Anlage 2 Teil A aufgef{\\u0252}hrten Stoffe unter Einhaltung der dort in Spalte 2 genannten Verwendungsbeschr{\\u0228}nkungen verwendet werden. Absatz 1 Satz 2 bis 4 ist anzuwenden.\\\n\\pard\\sb100\n(2) Vorbehaltlich des Absatzes 3 d{\\u0252}rfen bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Lebensmittelbedarfsgegenst{\\u0228}nden im Sinne des {\\u0167} 2 Nummer 2 Buchstabe c hinsichtlich der Beschichtung als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Monomere oder andere Ausgangsstoffe,\\\n\\tab 2.\\tab Additive au{\\u0223}er Farbmittel,\\\n\\tab 3.\\tab Hilfsstoffe bei der Herstellung von Kunststoffen au{\\u0223}er L{\\u0246}sungsmittel sowie\\\n\\tab 4.\\tab durch mikrobielle Fermentation gewonnene Makromolek{\\u0252}le\\\n\\pard\nnur die in Anhang I Nummer 1 Tabelle 1 der Verordnung (EU) Nr. 10\/2011 in der am 1. Januar 2013 geltenden Fassung aufgef{\\u0252}hrten Stoffe unter Einhaltung der Beschr{\\u0228}nkungen und Spezifikationen nach Anhang I Nummer 1 Tabelle 1 Spalte 10 und Nummer 4 der Verordnung (EU) Nr. 10\/2011 in der am 1. Januar 2013 geltenden Fassung verwendet werden. Die Stoffe d{\\u0252}rfen nur verwendet werden, wenn sie den allgemeinen Anforderungen nach Artikel 8 Satz 1 der Verordnung (EU) Nr. 10\/2011 in der jeweils geltenden Fassung entsprechen. Artikel 6 Absatz 3 der Verordnung (EU) Nr. 10\/2011 in der jeweils geltenden Fassung gilt entsprechend.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 d{\\u0252}rfen bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Lebensmittelbedarfsgegenst{\\u0228}nden im Sinne des {\\u0167} 2 Nummer 2 Buchstabe c hinsichtlich der Beschichtung als Additive auch die in Anlage 13 aufgef{\\u0252}hrten Stoffe unter Einhaltung der in Anlage 13 Spalte 4 genannten Beschr{\\u0228}nkungen verwendet werden, sofern Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1935\/2004 dem nicht entgegensteht.\\\n\\pard\\sb100\n(4) Bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Materialien und Gegenst{\\u0228}nden aus Kunststoff im Sinne des Artikels 3 Nummer 1 der Verordnung (EU) Nr. 10\/2011 d{\\u0252}rfen neben den nach Anhang I der Verordnung (EU) Nr. 10\/2011 zugelassenen Zusatzstoffen als Additive auch die in Anlage 13 aufgef{\\u0252}hrten Stoffe unter Einhaltung der in Anlage 13 Spalte 4 genannten Beschr{\\u0228}nkungen verwendet werden, sofern Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1935\/2004 dem nicht entgegensteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}