{
  "documentIdentifier" : "BJNR027530977BJNE000104118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unternehmen, die in der Bundesrepublik Deutschland Steinkohlenbergbau betreiben (Bergbauunternehmen), melden dem Bundesministerium f{\\u0252}r Wirtschaft und Energie bis zum 15. November eines jeden Jahres nach Ma{\\u0223}gabe des Absatzes 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bezogen auf Anfang und Ende des vorangegangenen Kalenderjahres\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihre Produktionskapazit{\\u0228}t an Steinkohle und Steinkohleerzeugnissen insgesamt sowie f{\\u0252}r die einzelnen Betriebe,\\\n\\tab b)\\tab die Zahl ihrer Arbeitnehmer,\\\n\\tab c)\\tab den Haldenstand, die {\\u0252}brigen Best{\\u0228}nde an Steinkohle und Steinkohleerzeugnissen sowie\\\n\\tab d)\\tab die Kohlenvorr{\\u0228}te unter Tage;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bezogen auf das gesamte vorangegangene Kalenderjahr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge der gef{\\u0246}rderten Steinkohle,\\\n\\tab b)\\tab die Erzeugung der Veredelungsbetriebe,\\\n\\tab c)\\tab den Absatz an Steinkohle und Steinkohleerzeugnissen,\\\n\\tab d)\\tab die Zahl der Feierschichten und die dadurch ausgefallene F{\\u0246}rderung,\\\n\\tab e)\\tab die Bewertung der Haldenbest{\\u0228}nde,\\\n\\tab f)\\tab die Kostenstellen-, Kostentr{\\u0228}ger- und Erl{\\u0246}srechnungen f{\\u0252}r die einzelnen Gruben- und Veredelungsbetriebe, die Ergebnisrechnung Bergwerk sowie die Erg{\\u0228}nzungsmeldungen nach den Richtlinien f{\\u0252}r das betriebliche Rechnungswesen im Steinkohlenbergbau sowie\\\n\\tab g)\\tab Art und Umfang der Investitionen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nMit den Meldungen teilen die Bergbauunternehmen dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zugleich die f{\\u0252}r das laufende und f{\\u0252}r die darauffolgenden drei Kalenderjahre zu erwartende Entwicklung der nach Satz 1 zu meldenden Daten mit.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Meldungen nach Absatz 1 sind die vom Bundesministerium f{\\u0252}r Wirtschaft und Energie herausgegebenen Vordrucke zu verwenden, die eine weitere Aufschl{\\u0252}sselung vorsehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung auch die Meldung von anderen als den nach Absatz 1 zu meldenden Daten durch Bergbauunternehmen vorzuschreiben, soweit dies f{\\u0252}r eine umfassende Beurteilung der wirtschaftlichen Entwicklung des deutschen Steinkohlenbergbaus erforderlich ist.\\\n\\pard\\sb100\n(4) Auf die nach dieser Vorschrift erlangten Kenntnisse sind die {\\u0167}{\\u0167} 93, 97, 105 Abs. 1, {\\u0167} 111 Abs. 5 in Verbindung mit {\\u0167} 105 Abs. 1 sowie {\\u0167} 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbeh{\\u0246}rden die Kenntnisse f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen, an deren Verfolgung ein zwingendes {\\u0246}ffentliches Interesse besteht, oder soweit es sich um vors{\\u0228}tzlich falsche Angaben des Auskunftspflichtigen oder der f{\\u0252}r ihn t{\\u0228}tigen Personen handelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}