{
  "documentIdentifier" : "BJNR008810961BJNE008014118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht Gefahr f{\\u0252}r die Erf{\\u0252}llung der Verpflichtungen eines Instituts gegen{\\u0252}ber seinen Gl{\\u0228}ubigern, insbesondere f{\\u0252}r die Sicherheit der ihm anvertrauten Verm{\\u0246}genswerte, oder besteht der begr{\\u0252}ndete Verdacht, da{\\u0223} eine wirksame Aufsicht {\\u0252}ber das Institut nicht m{\\u0246}glich ist ({\\u0167} 33 Absatz 2), kann die Bundesanstalt zur Abwendung dieser Gefahr einstweilige Ma{\\u0223}nahmen treffen. Sie kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anweisungen f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung des Instituts erlassen,\\\n\\tab 2.\\tab die Annahme von Einlagen oder Geldern oder Wertpapieren von Kunden und die Gew{\\u0228}hrung von Krediten ({\\u0167} 19 Abs. 1) verbieten,\\\n\\tab 3.\\tab Inhabern und Gesch{\\u0228}ftsleitern die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen oder beschr{\\u0228}nken,\\\n\\tab 4.\\tab vor{\\u0252}bergehend ein Ver{\\u0228}u{\\u0223}erungs- und Zahlungsverbot an das Institut erlassen,\\\n\\tab 5.\\tab die Schlie{\\u0223}ung des Instituts f{\\u0252}r den Verkehr mit der Kundschaft anordnen und\\\n\\tab 6.\\tab die Entgegennahme von Zahlungen, die nicht zur Erf{\\u0252}llung von Verbindlichkeiten gegen{\\u0252}ber dem Institut bestimmt sind, verbieten, es sei denn, die zust{\\u0228}ndige Entsch{\\u0228}digungseinrichtung oder sonstige Sicherungseinrichtung stellt die Befriedigung der Berechtigten in vollem Umfang sicher.\\\n\\pard\nDie Bundesanstalt kann unter den Voraussetzungen des Satzes 1 Zahlungen an konzernangeh{\\u0246}rige Unternehmen untersagen oder beschr{\\u0228}nken, wenn diese Gesch{\\u0228}fte f{\\u0252}r das Institut nachteilig sind. Sie kann ferner bestimmen, dass Zahlungen nur unter bestimmten Voraussetzungen zul{\\u0228}ssig sind. Die Bundesanstalt unterrichtet {\\u0252}ber die von ihr nach den S{\\u0228}tzen 3 und 4 beabsichtigten Ma{\\u0223}nahmen unverz{\\u0252}glich die betroffenen Aufsichtsbeh{\\u0246}rden in den Mitgliedstaaten der Europ{\\u0228}ischen Union sowie die Europ{\\u0228}ische Zentralbank und die Deutsche Bundesbank. Beschl{\\u0252}sse {\\u0252}ber die Gewinnaussch{\\u0252}ttung sind insoweit nichtig, als sie einer Anordnung nach den S{\\u0228}tzen 1 und 2 widersprechen. Bei Instituten, die in anderer Rechtsform als der eines Einzelkaufmanns betrieben werden, sind Gesch{\\u0228}ftsleiter, denen die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagt worden ist, f{\\u0252}r die Dauer der Untersagung von der Gesch{\\u0228}ftsf{\\u0252}hrung und Vertretung des Instituts ausgeschlossen. F{\\u0252}r die Anspr{\\u0252}che aus dem Anstellungsvertrag oder anderen Bestimmungen {\\u0252}ber die T{\\u0228}tigkeit des Gesch{\\u0228}ftsleiters gelten die allgemeinen Vorschriften. Rechte, die einem Gesch{\\u0228}ftsleiter als Gesellschafter oder in anderer Weise eine Mitwirkung an Entscheidungen {\\u0252}ber Gesch{\\u0228}ftsf{\\u0252}hrungsma{\\u0223}nahmen bei dem Institut erm{\\u0246}glichen, k{\\u0246}nnen f{\\u0252}r die Dauer der Untersagung nicht ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Entsch{\\u0228}digungseinrichtung oder sonstige Sicherungseinrichtung kann ihre Verpflichtungserkl{\\u0228}rung im Sinne des Absatzes 1 Satz 2 Nummer 6 davon abh{\\u0228}ngig machen, dass eingehende Zahlungen, soweit sie nicht zur Erf{\\u0252}llung von Verbindlichkeiten nach Absatz 1 Satz 2 Nummer 6 gegen{\\u0252}ber dem Institut bestimmt sind, von dem im Zeitpunkt des Erlasses des Ver{\\u0228}u{\\u0223}erungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 vorhandenen Verm{\\u0246}gen des Instituts zugunsten der Einrichtung getrennt gehalten und verwaltet werden. Das Institut darf nach Erlass des Ver{\\u0228}u{\\u0223}erungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 die im Zeitpunkt des Erlasses laufenden Gesch{\\u0228}fte abwickeln und neue Gesch{\\u0228}fte eingehen, soweit diese zur Abwicklung erforderlich sind, wenn und soweit die zust{\\u0228}ndige Entsch{\\u0228}digungseinrichtung oder sonstige Sicherungseinrichtung die zur Durchf{\\u0252}hrung erforderlichen Mittel zur Verf{\\u0252}gung stellt oder sich verpflichtet, aus diesen Gesch{\\u0228}ften insgesamt entstehende Verm{\\u0246}gensminderungen des Instituts, soweit dies zur vollen Befriedigung s{\\u0228}mtlicher Gl{\\u0228}ubiger erforderlich ist, diesem zu erstatten. Die Bundesanstalt kann dar{\\u0252}ber hinaus Ausnahmen vom Ver{\\u0228}u{\\u0223}erungs- und Zahlungsverbot nach Absatz 1 Satz 2 Nummer 4 zulassen, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung der Gesch{\\u0228}fte oder die Verwaltung des Instituts sachgerecht ist. Dabei kann sie insbesondere die Erstattung von Zahlungen anordnen, die entgegen einer Anordnung nach Absatz 1 Satz 2 Nummer 6 entgegengenommen worden sind oder beim Institut eingegangen sind. Sie kann eine Betragsgrenze festsetzen, bis zu der ein Sonderbeauftragter Ausnahmen vom Ver{\\u0228}u{\\u0223}erungs- und Zahlungsverbot zulassen kann. Solange Ma{\\u0223}nahmen nach Absatz 1 Satz 2 Nummer 4 bis 6 andauern, sind Zwangsvollstreckungen, Arreste und einstweilige Verf{\\u0252}gungen in das Verm{\\u0246}gen des Instituts nicht zul{\\u0228}ssig. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungs- sowie Wertpapierliefer- und Abrechnungssystemen einschlie{\\u0223}lich interoperabler Systeme sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten sind bei Anordnung einer Ma{\\u0223}nahme nach Absatz 1 Satz 2 Nummer 4 bis 6 entsprechend anzuwenden. Die Anordnung von Sicherungsma{\\u0223}nahmen nach {\\u0167} 21 der Insolvenzordnung ber{\\u0252}hrt nicht die Wirksamkeit der Erstattung einer Zahlung, die entgegen einer Anordnung nach Absatz 1 Satz 2 Nummer 6 {\\u0252}ber ein System oder {\\u0252}ber eine zwischengeschaltete Stelle entgegengenommen worden ist oder eingegangen ist oder beim Institut eingegangen ist und deren Erstattung die Bundesanstalt nach Satz 4 angeordnet hat.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 46: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 46 Abs. 1 Satz 2 Nr. 4 bis 6: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++) \\\n(+++ {\\u0167} 46: Zur Anwendung vgl. {\\u0167} 135 Abs. 5 SAG +++)\\\n}"
}