{
  "documentIdentifier" : "BJNR008810961BJNE008219118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Institut, das eine Erlaubnis zum Gesch{\\u0228}ftsbetrieb im Inland besitzt, oder eine nach {\\u0167} 10a als {\\u0252}bergeordnetes Unternehmen geltende Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft zahlungsunf{\\u0228}hig oder tritt {\\u0220}berschuldung ein, so haben die Gesch{\\u0228}ftsleiter, bei einem in der Rechtsform des Einzelkaufmanns betriebenen Institut der Inhaber und die Personen, die die Gesch{\\u0228}fte der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft tats{\\u0228}chlich f{\\u0252}hren, dies der Bundesanstalt unter Beif{\\u0252}gung aussagef{\\u0228}higer Unterlagen unverz{\\u0252}glich anzuzeigen; die im ersten Halbsatz bezeichneten Personen haben eine solche Anzeige unter Beif{\\u0252}gung entsprechender Unterlagen auch dann vorzunehmen, wenn das Institut oder die nach {\\u0167} 10a als {\\u0252}bergeordnetes Unternehmen geltende Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft voraussichtlich nicht in der Lage sein wird, die bestehenden Zahlungspflichten im Zeitpunkt der F{\\u0228}lligkeit zu erf{\\u0252}llen (drohende Zahlungsunf{\\u0228}higkeit). Soweit diese Personen nach anderen Rechtsvorschriften verpflichtet sind, bei Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung die Er{\\u0246}ffnung des Insolvenzverfahrens zu beantragen, tritt an die Stelle der Antragspflicht die Anzeigepflicht nach Satz 1. Das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Instituts oder einer nach {\\u0167} 10a als {\\u0252}bergeordnetes Unternehmen geltenden Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft findet im Fall der Zahlungsunf{\\u0228}higkeit, der {\\u0220}berschuldung oder unter den Voraussetzungen des Satzes 5 auch im Fall der drohenden Zahlungsunf{\\u0228}higkeit statt. Der Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Instituts oder der nach {\\u0167} 10a als {\\u0252}bergeordnetes Unternehmen geltenden Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft kann nur von der Bundesanstalt gestellt werden. Im Fall der drohenden Zahlungsunf{\\u0228}higkeit darf die Bundesanstalt den Antrag jedoch nur mit Zustimmung des Instituts und im Fall einer nach {\\u0167} 10a als {\\u0252}bergeordnetes Unternehmen geltenden Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft mit deren Zustimmung stellen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Bundesanstalt zu dessen Eignung zu h{\\u0246}ren. Der Bundesanstalt ist der Er{\\u0246}ffnungsbeschluss besonders zuzustellen. Das Insolvenzgericht {\\u0252}bersendet der Bundesanstalt alle weiteren, das Verfahren betreffenden Beschl{\\u0252}sse und erteilt auf Anfrage Auskunft zum Stand und Fortgang des Verfahrens. Die Bundesanstalt kann Einsicht in die Insolvenzakten nehmen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Antragsrechte nach {\\u0167} 3a Absatz 1, {\\u0167} 3d Absatz 2 und {\\u0167} 269d Absatz 2 der Insolvenzordnung stehen bei Instituten und bei nach {\\u0167} 10a als {\\u0252}bergeordnete Unternehmen bestimmten Finanzholding-Gesellschaften ausschlie{\\u0223}lich der Bundesanstalt zu. Die Einleitung eines Koordinationsverfahrens ({\\u0167}{\\u0167} 269d bis 269i der Insolvenzordnung) entfaltet f{\\u0252}r die gruppenangeh{\\u0246}rigen Institute und f{\\u0252}r die als {\\u0252}bergeordnete Unternehmen bestimmten Finanzholding-Gesellschaften nur dann Wirkung, wenn die Bundesanstalt sie beantragt oder ihr zugestimmt hat. F{\\u0252}r die Bestellung des Verfahrenskoordinators gilt Absatz 1 Satz 6 entsprechend.\\\n\\pard\\sb100\n(2) Wird {\\u0252}ber ein Institut, das Teilnehmer eines Systems im Sinne des {\\u0167} 24b Absatz 1 ist, ein Insolvenzverfahren er{\\u0246}ffnet, hat die Bundesanstalt unverz{\\u0252}glich die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken und die Stellen zu informieren, die der Europ{\\u0228}ischen Kommission von den anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums benannt worden sind. Auf Systembetreiber im Sinne des {\\u0167} 24b Abs. 5 ist Satz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Insolvenzverwalter informiert die Bundesanstalt laufend {\\u0252}ber Stand und Fortgang des Insolvenzverfahrens, insbesondere durch {\\u0220}berlassung der Berichte f{\\u0252}r das Insolvenzgericht, die Gl{\\u0228}ubigerversammlung oder einen Gl{\\u0228}ubigerausschuss. Die Bundesanstalt kann dar{\\u0252}ber hinaus weitere Ausk{\\u0252}nfte und Unterlagen zum Insolvenzverfahren verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 46b Abs. 1: Zur Anwendung vgl. {\\u0167} 43 Abs. 1 KAGB +++)\\\n}"
}