{
  "documentIdentifier" : "BJNR008810961BJNE008812360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten des Bundesaufsichtsamtes sind, soweit sie nicht durch Geb{\\u0252}hren oder durch besondere Erstattung nach Absatz 3 gedeckt sind, dem Bund von den Instituten zu 90 vom Hundert zu erstatten. Die Kosten werden anteilig auf die einzelnen Institute nach Ma{\\u0223}gabe ihres Gesch{\\u0228}ftsumfanges umgelegt und vom Bundesaufsichtsamt nach den Vorschriften des Verwaltungsvollstreckungsgesetzes beigetrieben. Die in der Umlage-Verordnung Kredit- und Finanzdienstleistungswesen vom 8. M{\\u0228}rz 1999 (BGBl. I S. 314) enthaltenen Regelungen gelten f{\\u0252}r die Zeit vom 12. M{\\u0228}rz 1999 bis zum 30. Dezember 2000 in der am 12. M{\\u0228}rz 1999 geltenden Fassung mit Gesetzeskraft. F{\\u0252}r die Zeit vom 31. Dezember 2000 bis zum 31. Dezember 2001 gelten die in der Umlage-Verordnung Kredit- und Finanzdienstleistungswesen enthaltenen Regelungen in der am 31. Dezember 2000 geltenden Fassung mit Gesetzeskraft. F{\\u0252}r die Zeit vom 1. Januar 2002 bis zum 30. April 2002 gelten die in der Umlage-Verordnung Kredit- und Finanzdienstleistungswesen enthaltenen Regelungen in der am 1. Januar 2002 geltenden Fassung mit Gesetzeskraft. Zu den Kosten geh{\\u0246}ren auch die Erstattungsbetr{\\u0228}ge, die nicht beigetrieben werden konnten, sowie die Fehlbetr{\\u0228}ge aus der Umlage des vorhergehenden Jahres, f{\\u0252}r das Kosten zu erstatten sind; ausgenommen sind die Erstattungs- oder Fehlbetr{\\u0228}ge, {\\u0252}ber die noch nicht unanfechtbar oder rechtskr{\\u0228}ftig entschieden ist. Das N{\\u0228}here {\\u0252}ber die Erhebung der Umlage, insbesondere {\\u0252}ber den Verteilungsschl{\\u0252}ssel und -stichtag, die Mindestveranlagung, das Umlageverfahren einschlie{\\u0223}lich eines geeigneten Sch{\\u0228}tzverfahrens, die Zahlungsfristen und die H{\\u0246}he der S{\\u0228}umniszuschl{\\u0228}ge, sowie {\\u0252}ber die Beitreibung bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung; die Rechtsverordnung kann auch Regelungen {\\u0252}ber die vorl{\\u0228}ufige Festsetzung des Umlagebetrags vorsehen. Es kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf das Bundesaufsichtsamt {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesaufsichtsamt kann f{\\u0252}r Entscheidungen auf Grund des {\\u0167} 2 Abs. 4, des {\\u0167} 10 Abs. 3b Satz 1, des {\\u0167} 31 Abs. 2, der {\\u0167}{\\u0167} 32 und 34 Abs. 2 und der {\\u0167}{\\u0167} 35 bis 37 Geb{\\u0252}hren in H{\\u0246}he von 250 Euro bis 50{\\u0160}000 Euro festsetzen. Die H{\\u0246}he der Geb{\\u0252}hr soll sich im Einzelfall nach dem f{\\u0252}r die Entscheidung erforderlichen Arbeitsaufwand und nach dem Gesch{\\u0228}ftsumfang des betroffenen Unternehmens richten.\\\n\\pard\\sb100\n(3) Die Kosten, die dem Bund durch die Bestellung eines Abwicklers nach {\\u0167} 37 Satz 2 und {\\u0167} 38 Abs. 2 Satz 2 und 4, einer Aufsichtsperson nach {\\u0167} 46 Abs. 1 Satz 2, durch eine Bekanntmachung nach {\\u0167} 32 Abs. 4, {\\u0167} 37 Satz 3 oder {\\u0167} 38 Abs. 3 oder eine auf Grund des {\\u0167} 44 Abs. 1 oder 2, {\\u0167} 44b Satz 2 oder {\\u0167} 44c Abs. 2 vorgenommene Pr{\\u0252}fung entstehen, sind von dem betroffenen Unternehmen gesondert zu erstatten und auf Verlangen des Bundesaufsichtsamtes vorzuschie{\\u0223}en. Die Kosten, die dem Bund durch eine auf Grund von {\\u0167} 44 Abs. 3 vorgenommene Pr{\\u0252}fung der Richtigkeit der f{\\u0252}r die Zusammenfassung nach {\\u0167} 10a Abs. 6 und 7, {\\u0167} 13b Abs. 3 und {\\u0167} 25 Abs. 2 {\\u0252}bermittelten Daten entstehen, sind von dem zur Zusammenfassung verpflichteten {\\u0252}bergeordneten Institut gesondert zu erstatten und auf Verlangen des Bundesaufsichtsamtes vorzuschie{\\u0223}en.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 3 bis 5 in der Fassung des Gesetzes zur {\\u0196}nderung des Versicherungsaufsichtsgesetzes und anderer Gesetze vom 15. Dezember 2004 (BGBl. I S. 3416) ist f{\\u0252}r die Zeit vom 12. M{\\u0228}rz 1999 bis zum 30. April 2002 auf die angefallenen Kosten des Bundesaufsichtsamtes f{\\u0252}r das Kreditwesen anzuwenden. Im {\\u0220}brigen sind die Abs{\\u0228}tze 1 bis 3 f{\\u0252}r den Zeitraum bis zum 30. April 2002 in der bis zum 30. April 2002 geltenden Fassung auf die angefallenen Kosten des Bundesaufsichtsamtes f{\\u0252}r das Kreditwesen anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 51 Abs. 1: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++)\\\n}"
}