{
  "documentIdentifier" : "BJNR016650961BJNE007306311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Richter auf Lebenszeit treten mit dem Ende des Monats in den Ruhestand, in dem sie die f{\\u0252}r sie geltende Altersgrenze erreichen. Sie erreichen die Altersgrenze in der Regel mit Vollendung des 67. Lebensjahres (Regelaltersgrenze).\\\n\\pard\n\\pard\\sb100\n(2) Der Eintritt in den Ruhestand kann nicht hinausgeschoben werden.\\\n\\pard\\sb100\n(3) Richter auf Lebenszeit, die vor dem 1. Januar 1947 geboren sind, erreichen die Regelaltersgrenze mit Vollendung des 65. Lebensjahres. F{\\u0252}r Richter auf Lebenszeit, die nach dem 31. Dezember 1946 geboren sind, wird die Regelaltersgrenze wie folgt angehoben: GeburtsjahrAnhebung\\\n um MonateAltersgrenzeJahrMonat1947{\\u0160}165{\\u0160}11948{\\u0160}265{\\u0160}21949{\\u0160}365{\\u0160}31950{\\u0160}465{\\u0160}41951{\\u0160}565{\\u0160}51952{\\u0160}665{\\u0160}61953{\\u0160}765{\\u0160}71954{\\u0160}865{\\u0160}81955{\\u0160}965{\\u0160}91956106510195711651119581266{\\u0160}019591466{\\u0160}219601666{\\u0160}419611866{\\u0160}619622066{\\u0160}81963226610\\\n\\pard\\sb100\n(4) Richter auf Lebenszeit sind auf ihren Antrag in den Ruhestand zu versetzen, wenn sie das 62. Lebensjahr vollendet haben und schwerbehindert im Sinne des {\\u0167} 2 Abs. 2 des Neunten Buches Sozialgesetzbuch sind. Richter auf Lebenszeit, die schwerbehindert im Sinne des {\\u0167} 2 Abs. 2 des Neunten Buches Sozialgesetzbuch und vor dem 1. Januar 1952 geboren sind, sind auf ihren Antrag in den Ruhestand zu versetzen, wenn sie das 60. Lebensjahr vollendet haben. F{\\u0252}r Richter, die schwerbehindert im Sinne des {\\u0167} 2 Abs. 2 des Neunten Buches Sozialgesetzbuch und nach dem 31. Dezember 1951 geboren sind, wird die Altersgrenze wie folgt angehoben: Geburtsjahr\\\n GeburtsmonatAnhebung\\\n um MonateAltersgrenzeJahrMonat1952Januar{\\u0160}160{\\u0160}1Februar{\\u0160}260{\\u0160}2M{\\u0228}rz{\\u0160}360{\\u0160}3April{\\u0160}460{\\u0160}4Mai{\\u0160}560{\\u0160}5Juni{\\u8211}Dezember{\\u0160}660{\\u0160}61953{\\u0160}760{\\u0160}71954{\\u0160}860{\\u0160}81955{\\u0160}960{\\u0160}91956106010195711601119581261{\\u0160}019591461{\\u0160}219601661{\\u0160}419611861{\\u0160}619622061{\\u0160}81963226110\\\n\\pard\\sb100\n(5) Richter auf Lebenszeit sind auf ihren Antrag in den Ruhestand zu versetzen, wenn sie das 63. Lebensjahr vollendet haben.\\\n\\pard\\sb100\n(6) {\\u0167} 147 Absatz 2 des Bundesbeamtengesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}