{
  "documentIdentifier" : "BJNR096010010BJNE000301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Optische Strahlung ist jede elektromagnetische Strahlung im Wellenl{\\u0228}ngenbereich von 100 Nanometer bis 1 Millimeter. Das Spektrum der optischen Strahlung wird unterteilt in ultraviolette Strahlung, sichtbare Strahlung und Infrarotstrahlung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ultraviolette Strahlung ist die optische Strahlung im Wellenl{\\u0228}ngenbereich von 100 bis 400 Nanometer (UV-Strahlung); das Spektrum der UV-Strahlung wird unterteilt in UV-A-Strahlung (315 bis 400 Nanometer), UV-B-Strahlung (280 bis 315 Nanometer) und UV-C-Strahlung (100 bis 280 Nanometer);\\\n\\tab 2.\\tab sichtbare Strahlung ist die optische Strahlung im Wellenl{\\u0228}ngenbereich von 380 bis 780 Nanometer;\\\n\\tab 3.\\tab Infrarotstrahlung ist die optische Strahlung im Wellenl{\\u0228}ngenbereich von 780 Nanometer bis 1 Millimeter (IR-Strahlung); das Spektrum der IR-Strahlung wird unterteilt in IR-A-Strahlung (780 bis 1{\\u0160}400 Nanometer), IR-B-Strahlung (1{\\u0160}400 bis 3{\\u0160}000 Nanometer) und IR-C-Strahlung (3{\\u0160}000 Nanometer bis 1 Millimeter).\\\n\\pard\n\\pard\\sb100\n(2) K{\\u0252}nstliche optische Strahlung im Sinne dieser Verordnung ist jede optische Strahlung, die von k{\\u0252}nstlichen Strahlungsquellen ausgeht.\\\n\\pard\\sb100\n(3) Laserstrahlung ist durch einen Laser erzeugte koh{\\u0228}rente optische Strahlung. Laser sind Ger{\\u0228}te oder Einrichtungen zur Erzeugung und Verst{\\u0228}rkung von koh{\\u0228}renter optischer Strahlung.\\\n\\pard\\sb100\n(4) Inkoh{\\u0228}rente k{\\u0252}nstliche optische Strahlung ist jede k{\\u0252}nstliche optische Strahlung au{\\u0223}er Laserstrahlung.\\\n\\pard\\sb100\n(5) Expositionsgrenzwerte sind maximal zul{\\u0228}ssige Werte bei Exposition der Augen oder der Haut durch k{\\u0252}nstliche optische Strahlung.\\\n\\pard\\sb100\n(6) Bestrahlungsst{\\u0228}rke oder Leistungsdichte ist die auf eine Fl{\\u0228}che fallende Strahlungsleistung je Fl{\\u0228}cheneinheit, ausgedr{\\u0252}ckt in Watt pro Quadratmeter.\\\n\\pard\\sb100\n(7) Bestrahlung ist das Integral der Bestrahlungsst{\\u0228}rke {\\u0252}ber die Zeit, ausgedr{\\u0252}ckt in Joule pro Quadratmeter.\\\n\\pard\\sb100\n(8) Strahldichte ist der Strahlungsfluss oder die Strahlungsleistung je Einheitsraumwinkel je Fl{\\u0228}cheneinheit, ausgedr{\\u0252}ckt in Watt pro Quadratmeter pro Steradiant.\\\n\\pard\\sb100\n(9) Ausma{\\u0223} ist die kombinierte Wirkung von Bestrahlungsst{\\u0228}rke, Bestrahlung und Strahldichte von k{\\u0252}nstlicher optischer Strahlung, der Besch{\\u0228}ftigte ausgesetzt sind.\\\n\\pard\\sb100\n(10) Fachkundig ist, wer {\\u0252}ber die erforderlichen Fachkenntnisse zur Aus{\\u0252}bung einer in dieser Verordnung bestimmten Aufgabe verf{\\u0252}gt. Die Anforderungen an die Fachkunde sind abh{\\u0228}ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z{\\u0228}hlen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausge{\\u0252}bten einschl{\\u0228}gigen beruflichen T{\\u0228}tigkeit sowie die Teilnahme an spezifischen Fortbildungsma{\\u0223}nahmen.\\\n\\pard\\sb100\n(11) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme zum Schutz der Gesundheit und zur Sicherheit der Besch{\\u0228}ftigten gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f{\\u0252}r die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.\\\n\\pard\\sb100\n(12) Den Besch{\\u0228}ftigten stehen Sch{\\u0252}lerinnen und Sch{\\u0252}ler, Studierende und sonstige in Ausbildungseinrichtungen t{\\u0228}tige Personen, die bei ihren T{\\u0228}tigkeiten k{\\u0252}nstlicher optischer Strahlung ausgesetzt sind, gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}