{
  "documentIdentifier" : "BJNR096010010BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Beurteilung der Arbeitsbedingungen nach {\\u0167} 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zun{\\u0228}chst festzustellen, ob k{\\u0252}nstliche optische Strahlung am Arbeitsplatz von Besch{\\u0228}ftigten auftritt oder auftreten kann. Ist dies der Fall, hat er alle hiervon ausgehenden Gef{\\u0228}hrdungen f{\\u0252}r die Gesundheit und Sicherheit der Besch{\\u0228}ftigten zu beurteilen. Er hat die auftretenden Expositionen durch k{\\u0252}nstliche optische Strahlung am Arbeitsplatz zu ermitteln und zu bewerten. F{\\u0252}r die Besch{\\u0228}ftigten ist in jedem Fall eine Gef{\\u0228}hrdung gegeben, wenn die Expositionsgrenzwerte nach {\\u0167} 6 {\\u0252}berschritten werden. Der Arbeitgeber kann sich die notwendigen Informationen beim Hersteller oder Inverkehrbringer der verwendeten Arbeitsmittel oder mit Hilfe anderer ohne Weiteres zug{\\u0228}nglicher Quellen beschaffen. L{\\u0228}sst sich nicht sicher feststellen, ob die Expositionsgrenzwerte nach {\\u0167} 6 eingehalten werden, hat er den Umfang der Exposition durch Berechnungen oder Messungen nach {\\u0167} 4 festzustellen. Entsprechend dem Ergebnis der Gef{\\u0228}hrdungsbeurteilung hat der Arbeitgeber Schutzma{\\u0223}nahmen nach dem Stand der Technik festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Gef{\\u0228}hrdungsbeurteilung nach Absatz 1 ist insbesondere Folgendes zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Ausma{\\u0223} und Dauer der Exposition durch k{\\u0252}nstliche optische Strahlung,\\\n\\tab 2.\\tab der Wellenl{\\u0228}ngenbereich der k{\\u0252}nstlichen optischen Strahlung,\\\n\\tab 3.\\tab die in {\\u0167} 6 genannten Expositionsgrenzwerte,\\\n\\tab 4.\\tab alle Auswirkungen auf die Gesundheit und Sicherheit von Besch{\\u0228}ftigten, die besonders gef{\\u0228}hrdeten Gruppen angeh{\\u0246}ren,\\\n\\tab 5.\\tab alle m{\\u0246}glichen Auswirkungen auf die Sicherheit und Gesundheit von Besch{\\u0228}ftigten, die sich aus dem Zusammenwirken von k{\\u0252}nstlicher optischer Strahlung und fotosensibilisierenden chemischen Stoffen am Arbeitsplatz ergeben k{\\u0246}nnen,\\\n\\tab 6.\\tab alle indirekten Auswirkungen auf die Sicherheit und Gesundheit der Besch{\\u0228}ftigten, zum Beispiel durch Blendung, Brand- und Explosionsgefahr,\\\n\\tab 7.\\tab die Verf{\\u0252}gbarkeit und die M{\\u0246}glichkeit des Einsatzes alternativer Arbeitsmittel und Ausr{\\u0252}stungen, die zu einer geringeren Exposition der Besch{\\u0228}ftigten f{\\u0252}hren (Substitutionspr{\\u0252}fung),\\\n\\tab 8.\\tab Erkenntnisse aus arbeitsmedizinischen Vorsorgeuntersuchungen sowie hierzu allgemein zug{\\u0228}ngliche, ver{\\u0246}ffentlichte Informationen,\\\n\\tab 9.\\tab die Exposition der Besch{\\u0228}ftigten durch k{\\u0252}nstliche optische Strahlung aus mehreren Quellen,\\\n\\tab 10.\\tab die Herstellerangaben zu optischen Strahlungsquellen und anderen Arbeitsmitteln,\\\n\\tab 11.\\tab die Klassifizierung der Lasereinrichtungen und gegebenenfalls der in den Lasereinrichtungen zum Einsatz kommenden Laser nach dem Stand der Technik,\\\n\\tab 12.\\tab die Klassifizierung von inkoh{\\u0228}renten optischen Strahlungsquellen nach dem Stand der Technik, von denen vergleichbare Gef{\\u0228}hrdungen wie bei Lasern der Klassen 3R, 3B oder 4 ausgehen k{\\u0246}nnen,\\\n\\tab 13.\\tab die Arbeitsplatz- und Expositionsbedingungen, die zum Beispiel im Normalbetrieb, bei Einrichtvorg{\\u0228}ngen sowie bei Instandhaltungs- und Reparaturarbeiten auftreten k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Vor Aufnahme einer T{\\u0228}tigkeit hat der Arbeitgeber die Gef{\\u0228}hrdungsbeurteilung durchzuf{\\u0252}hren und die erforderlichen Schutzma{\\u0223}nahmen zu treffen. Die Gef{\\u0228}hrdungsbeurteilung ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen und gegebenenfalls zu aktualisieren, insbesondere wenn ma{\\u0223}gebliche Ver{\\u0228}nderungen der Arbeitsbedingungen dies erforderlich machen. Die Schutzma{\\u0223}nahmen sind gegebenenfalls anzupassen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat die Gef{\\u0228}hrdungsbeurteilung unabh{\\u0228}ngig von der Zahl der Besch{\\u0228}ftigten vor Aufnahme der T{\\u0228}tigkeit in einer Form zu dokumentieren, die eine sp{\\u0228}tere Einsichtnahme erm{\\u0246}glicht. In der Dokumentation ist anzugeben, welche Gef{\\u0228}hrdungen am Arbeitsplatz auftreten k{\\u0246}nnen und welche Ma{\\u0223}nahmen zur Vermeidung oder Minimierung der Gef{\\u0228}hrdung der Besch{\\u0228}ftigten durchgef{\\u0252}hrt werden m{\\u0252}ssen. Der Arbeitgeber hat die ermittelten Ergebnisse aus Messungen und Berechnungen in einer Form aufzubewahren, die eine sp{\\u0228}tere Einsichtnahme erm{\\u0246}glicht. F{\\u0252}r Expositionen durch k{\\u0252}nstliche ultraviolette Strahlung sind entsprechende Unterlagen mindestens 30 Jahre aufzubewahren.\\\n}"
}