{
  "documentIdentifier" : "BJNR122610989BJNE056905119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Bestimmung des aktuellen Rentenwerts f{\\u0252}r die Zeit vom 1. Juli 2018 bis zum 1. Juli 2019 wird abweichend von {\\u0167} 68 Absatz 4 die Anzahl der {\\u0196}quivalenzbeitragszahler f{\\u0252}r das Bundesgebiet ohne das Beitrittsgebiet und das Beitrittsgebiet f{\\u0252}r die Jahre 2016 bis 2018 getrennt berechnet. F{\\u0252}r die weitere Berechnung nach {\\u0167} 68 Absatz 4 werden die jeweiligen Ergebnisse anschlie{\\u0223}end addiert. F{\\u0252}r die Berechnung sind die Werte f{\\u0252}r das Gesamtvolumen der Beitr{\\u0228}ge aller in der allgemeinen Rentenversicherung versicherungspflichtig Besch{\\u0228}ftigten, der geringf{\\u0252}gig Besch{\\u0228}ftigten ({\\u0167} 8 des Vierten Buches) und der Bezieher von Arbeitslosengeld eines Kalenderjahres und das Durchschnittsentgelt nach Anlage 1 f{\\u0252}r das Bundesgebiet ohne das Beitrittsgebiet und f{\\u0252}r das Beitrittsgebiet getrennt zu ermitteln und der Berechnung zugrunde zu legen. F{\\u0252}r das Beitrittsgebiet ist dabei als Durchschnittsentgelt f{\\u0252}r das jeweilige Kalenderjahr der Wert der Anlage 1 dividiert durch den Wert der Anlage 10 zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2020 wird die Anzahl der {\\u0196}quivalenzbeitragszahler f{\\u0252}r das Jahr 2018 abweichend von {\\u0167} 68 Absatz 7 nach {\\u0167} 68 Absatz 4 neu ermittelt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bestimmung des aktuellen Rentenwerts f{\\u0252}r die Zeit vom 1. Juli 2018 bis zum 1. Juli 2025 wird abweichend von {\\u0167} 68 Absatz 4 die Anzahl der {\\u0196}quivalenzrentner f{\\u0252}r das Bundesgebiet ohne das Beitrittsgebiet und das Beitrittsgebiet f{\\u0252}r die Jahre 2016 bis 2024 getrennt berechnet. F{\\u0252}r die weitere Berechnung nach {\\u0167} 68 Absatz 4 werden die jeweiligen Ergebnisse anschlie{\\u0223}end addiert. F{\\u0252}r die Berechnung sind die Werte f{\\u0252}r das Gesamtvolumen der Renten abz{\\u0252}glich erstatteter Aufwendungen f{\\u0252}r Renten und Rententeile eines Kalenderjahres und eine Regelaltersrente mit 45 Entgeltpunkten f{\\u0252}r das Bundesgebiet ohne das Beitrittsgebiet und f{\\u0252}r das Beitrittsgebiet getrennt zu ermitteln und der Berechnung zugrunde zu legen. F{\\u0252}r das Beitrittsgebiet ist dabei bei der Berechnung der Regelaltersrente mit 45 Entgeltpunkten der aktuelle Rentenwert (Ost) zugrunde zu legen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2025 sind abweichend von {\\u0167} 68 Absatz 7 die folgenden Daten zugrunde zu legen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem Statistischen Bundesamt zu Beginn des Jahres 2025 f{\\u0252}r die Jahre 2022 und 2023 vorliegenden Daten zu den gesamtdeutschen Bruttol{\\u0246}hnen und -geh{\\u0228}ltern je Arbeitnehmer ({\\u0167} 68 Absatz 2 Satz 1) und\\\n\\tab 2.\\tab die der Deutschen Rentenversicherung Bund zu Beginn des Jahres 2025 f{\\u0252}r das Jahr 2022 vorliegenden Daten zu den gesamtdeutschen beitragspflichtigen Bruttol{\\u0246}hnen und -geh{\\u0228}ltern je Arbeitnehmer ohne Beamte einschlie{\\u0223}lich der Bezieher von Arbeitslosengeld.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2026 wird abweichend von {\\u0167} 68 Absatz 4 als Anzahl an {\\u0196}quivalenzrentnern f{\\u0252}r das Jahr 2024 der errechnete Wert aus der Rentenwertbestimmungsverordnung 2025 zugrunde gelegt, der sich aus der Summe der Anzahl der {\\u0196}quivalenzrentner f{\\u0252}r das Jahr 2024 f{\\u0252}r das Bundesgebiet ohne das Beitrittsgebiet und der Anzahl der {\\u0196}quivalenzrentner f{\\u0252}r das Jahr 2024 f{\\u0252}r das Beitrittsgebiet ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}