{
  "documentIdentifier" : "BJNR505620009BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die uneingeschr{\\u0228}nkte Flugdienstzeit jedes Besatzungsmitgliedes zwischen zwei Ruhezeiten betr{\\u0228}gt zehn Stunden.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb von sieben aufeinanderfolgenden Tagen ist eine viermalige Verl{\\u0228}ngerung der Flugdienstzeit nach Absatz 1 bis zu vier Stunden zul{\\u0228}ssig, wobei die Summe dieser Verl{\\u0228}ngerungen acht Stunden nicht {\\u0252}berschreiten darf. Der Zeitraum von sieben aufeinanderfolgenden Tagen beginnt jeweils um 0 Uhr Ortszeit der Heimatbasis des ersten und endet um 24 Uhr Ortszeit der Heimatbasis des siebten Tages.\\\n\\pard\\sb100\n(3) Bei einem Luftfahrzeugf{\\u0252}hrer, der w{\\u0228}hrend der Flugdienstzeit nach Absatz 1 ganz oder teilweise ohne Unterst{\\u0252}tzung durch ein weiteres Flugbesatzungsmitglied als Luftfahrzeugf{\\u0252}hrer t{\\u0228}tig wird, findet Absatz 2 keine Anwendung.\\\n\\pard\\sb100\n(4) Beginnt die Flugdienstzeit im Tagesrhythmus-Tief, werden von der nach Absatz 2 h{\\u0246}chstzul{\\u0228}ssigen Zeitverl{\\u0228}ngerung von vier Stunden 100 Prozent der {\\u0220}berschneidung, h{\\u0246}chstens jedoch zwei Stunden, abgezogen.\\\n\\pard\\sb100\n(5) Endet die Flugdienstzeit im Tagesrhythmus-Tief oder umfasst sie es ganz, werden von der nach Absatz 2 h{\\u0246}chstzul{\\u0228}ssigen Zeitverl{\\u0228}ngerung von vier Stunden 50 Prozent der {\\u0220}berschneidung abgezogen.\\\n\\pard\\sb100\n(6) Eine nach den Abs{\\u0228}tzen 4 oder 5 verringerte Zeitverl{\\u0228}ngerung ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei mehr als drei, jedoch weniger als sechs Landungen um eine weitere Stunde,\\\n\\tab 2.\\tab bei mehr als f{\\u0252}nf Landungen um weitere zwei Stunden\\\n\\pard\nzu k{\\u0252}rzen.\\\n\\pard\\sb100\n(7) Beginnt eine verl{\\u0228}ngerte Flugdienstzeit in der Zeit von 22 Uhr bis 5 Uhr Ortszeit des Startflugplatzes, hat der Luftfahrtunternehmer die Flugdienstzeit auf elf Stunden und 45 Minuten zu begrenzen.\\\n\\pard\\sb100\n(8) Die Flugdienstzeiten d{\\u0252}rfen innerhalb 30 aufeinanderfolgender Tage 210 Stunden, innerhalb eines Kalenderjahres 1{\\u0160}800 Stunden nicht {\\u0252}berschreiten.\\\n}"
}