{
  "documentIdentifier" : "BJNR505620009BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) K{\\u0246}nnen aus unvorhersehbaren Gr{\\u0252}nden die Zeiten nach den {\\u0167}{\\u0167} 8, 9, 10, 15 und 16 nicht eingehalten werden, entscheidet der verantwortliche Luftfahrzeugf{\\u0252}hrer unter Abw{\\u0228}gung aller Umst{\\u0228}nde und nach Anh{\\u0246}rung der betroffenen Besatzungsmitglieder {\\u0252}ber die Durchf{\\u0252}hrung des Fluges. Treten beim letzten Flugsektor innerhalb einer Flugdienstzeit nach dem Start unvorhergesehene Umst{\\u0228}nde auf, die zu einer {\\u0220}berschreitung der zul{\\u0228}ssigen Verl{\\u0228}ngerung f{\\u0252}hren, kann der Flug zum Bestimmungsflugplatz oder zu einem Ausweichflugplatz fortgesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Zeit{\\u0252}berschreitung nach Absatz 1 darf die gesamte Zeit zwischen dem Ende der vorausgegangenen Ruhezeit und dem Beginn der nachfolgenden Ruhezeit 16 Stunden, bei einem nach {\\u0167} 9 verl{\\u0228}ngerten Flugdienst sowie bei einem nach {\\u0167} 10 unterbrochenen Flugdienst 20 Stunden nicht {\\u0252}berschreiten. Besteht die Flugbesatzung aus weniger als drei Mitgliedern, so darf die bei Flugantritt absehbare {\\u0220}berschreitung der zul{\\u0228}ssigen Flugdienstzeit nicht mehr als zwei Stunden betragen.\\\n\\pard\\sb100\n(3) Eine Verk{\\u0252}rzung der Ruhezeiten ist nur zul{\\u0228}ssig, wenn dies zur Einhaltung des n{\\u0228}chsten geplanten Beginns der Flugdienstzeit erforderlich ist. Die Ruhezeit darf h{\\u0246}chstens um zwei Stunden verk{\\u0252}rzt werden. Die Mindestruhezeit von zehn Stunden nach {\\u0167} 15 Absatz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der Kommandant hat die Gr{\\u0252}nde f{\\u0252}r seine Entscheidung schriftlich aufzuzeichnen. Eine Zeit{\\u0252}berschreitung oder eine Verk{\\u0252}rzung der Ruhezeit von jeweils mehr als einer Stunde hat der Unternehmer der Aufsichtsbeh{\\u0246}rde innerhalb von 30 Tagen, unter Angabe der Gr{\\u0252}nde, schriftlich anzuzeigen. Die Aufzeichnungen sind vom Unternehmer mindestens drei Monate lang aufzubewahren.\\\n}"
}