{
  "documentIdentifier" : "BJNR008570971BJNE000204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hochbleikristall ein Glas, das mindestens 30 vom Hundert Bleioxyd (PbO) enth{\\u0228}lt, eine Dichte von mindestens 3,00 hat und dessen auf den Natrium-D-Strahl bezogene Brechungszahl mindestens 1,545 betr{\\u0228}gt;\\\n\\tab 2.\\tab Bleikristall ein Glas, das mindestens 24 vom Hundert Bleioxyd (PbO) enth{\\u0228}lt, eine Dichte von mindestens 2,90 hat und dessen auf den Natrium-D-Strahl bezogene Brechungszahl mindestens 1,545 betr{\\u0228}gt;\\\n\\tab 3.\\tab Pre{\\u0223}bleikristall (Bleikristall gepre{\\u0223}t) ein gepre{\\u0223}tes Glas, das mindestens 18 vom Hundert Bleioxyd (PbO) enth{\\u0228}lt, eine Dichte von mindestens 2,70 hat und dessen auf den Natrium-D-Strahl bezogene Brechungszahl mindestens 1,520 betr{\\u0228}gt;\\\n\\tab 4.\\tab Kristallglas ein Glas, das entweder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bleioxyd (PbO), Bariumoxyd (BaO), Kaliumoxyd (K2O) oder Zinkoxyd (ZnO) allein oder zusammen in H{\\u0246}he von mindestens 10 vom Hundert enth{\\u0228}lt, eine Dichte von mindestens 2,45 hat und dessen auf den Natrium-D-Strahl bezogene Brechungszahl mindestens 1,520 betr{\\u0228}gt\\\n\\tab\\tab\\tab\\tab oder\\\n\\tab b)\\tab Bleioxyd (PbO), Bariumoxyd (BaO) oder Kaliumoxyd (K2O) allein oder zusammen in H{\\u0246}he von mindestens 10 vom Hundert enth{\\u0228}lt, eine Dichte von mindestens 2,40 und eine Oberfl{\\u0228}chenh{\\u0228}rte nach Vickers von 550 +- 20 hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten chemischen und physikalischen Eigenschaften sind nach den in der Anlage zu diesem Gesetz aufgef{\\u0252}hrten Methoden zu bestimmen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung die in der Anlage aufgef{\\u0252}hrten Bestimmungsmethoden der wissenschaftlichen und technischen Entwicklung anzupassen, sofern dies zur Erf{\\u0252}llung von Richtlinien der Europ{\\u0228}ischen Wirtschaftsgemeinschaft erforderlich ist und der Vereinfachung oder der sonstigen Verbesserung der Messung dient.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}