{
  "documentIdentifier" : "BJNR017770982BJNE001402301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geht ein Grundst{\\u0252}ck von einer Gesamthand in das Miteigentum mehrerer an der Gesamthand beteiligter Personen {\\u0252}ber, so wird die Steuer nicht erhoben, soweit der Bruchteil, den der einzelne Erwerber erh{\\u0228}lt, dem Anteil entspricht, zu dem er am Verm{\\u0246}gen der Gesamthand beteiligt ist. Wird ein Grundst{\\u0252}ck bei der Aufl{\\u0246}sung der Gesamthand {\\u0252}bertragen, so ist die Auseinandersetzungsquote ma{\\u0223}gebend, wenn die Beteiligten f{\\u0252}r den Fall der Aufl{\\u0246}sung der Gesamthand eine vom Beteiligungsverh{\\u0228}ltnis abweichende Auseinandersetzungsquote vereinbart haben.\\\n\\pard\n\\pard\\sb100\n(2) Geht ein Grundst{\\u0252}ck von einer Gesamthand in das Alleineigentum einer an der Gesamthand beteiligten Person {\\u0252}ber, so wird die Steuer in H{\\u0246}he des Anteils nicht erhoben, zu dem der Erwerber am Verm{\\u0246}gen der Gesamthand beteiligt ist. Geht ein Grundst{\\u0252}ck bei der Aufl{\\u0246}sung der Gesamthand in das Alleineigentum eines Gesamth{\\u0228}nders {\\u0252}ber, so gilt Absatz 1 Satz 2 entsprechend.\\\n\\pard\\sb100\n(3) Die Vorschriften des Absatzes 1 gelten entsprechend beim {\\u0220}bergang eines Grundst{\\u0252}cks von einer Gesamthand auf eine andere Gesamthand. Absatz 1 ist insoweit nicht entsprechend anzuwenden, als sich der Anteil des Gesamth{\\u0228}nders am Verm{\\u0246}gen der erwerbenden Gesamthand innerhalb von f{\\u0252}nf Jahren nach dem {\\u0220}bergang des Grundst{\\u0252}cks von der einen auf die andere Gesamthand vermindert.\\\n\\pard\\sb100\n(4) Die Vorschriften der Abs{\\u0228}tze 1 bis 3 gelten insoweit nicht, als ein Gesamth{\\u0228}nder - im Fall der Erbfolge sein Rechtsvorg{\\u0228}nger - innerhalb von f{\\u0252}nf Jahren vor dem Erwerbsvorgang seinen Anteil an der Gesamthand durch Rechtsgesch{\\u0228}ft unter Lebenden erworben hat. Die Vorschriften der Abs{\\u0228}tze 1 bis 3 gelten au{\\u0223}erdem insoweit nicht, als die vom Beteiligungsverh{\\u0228}ltnis abweichende Auseinandersetzungsquote innerhalb der letzten f{\\u0252}nf Jahre vor der Aufl{\\u0246}sung der Gesamthand vereinbart worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}