{
  "documentIdentifier" : "BJNR319100998BJNE000305310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschlag wird gew{\\u0228}hrt in H{\\u0246}he des Unterschiedsbetrages zwischen der Nettobesoldung, die sich aus dem Umfang der Teilzeitbesch{\\u0228}ftigung ergibt, und 83 vom Hundert der Nettobesoldung, die nach der bisherigen Arbeitszeit, die f{\\u0252}r die Bemessung der erm{\\u0228}{\\u0223}igten Arbeitszeit w{\\u0228}hrend der Altersteilzeit zugrunde gelegt worden ist, bei Beamten mit begrenzter Dienstf{\\u0228}higkeit ({\\u0167} 45 des Bundesbeamtengesetzes oder entsprechendes Landesrecht) unter Ber{\\u0252}cksichtigung des {\\u0167} 72a des Bundesbesoldungsgesetzes, zustehen w{\\u0252}rde. Zur Ermittlung dieser letztgenannten Nettobesoldung ist die Bruttobesoldung um die Lohnsteuer entsprechend der individuellen Steuerklasse ({\\u0167}{\\u0167} 38a, 38b des Einkommensteuergesetzes), den Solidarit{\\u0228}tszuschlag ({\\u0167} 4 Satz 1 des Solidarit{\\u0228}tszuschlaggesetzes 1995) und um einen Abzug in H{\\u0246}he von 8 vom Hundert der Lohnsteuer zu vermindern; Freibetr{\\u0228}ge ({\\u0167} 39a des Einkommensteuergesetzes) oder sonstige individuelle Merkmale bleiben unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Brutto- und Nettobesoldung im Sinne des Absatzes 1 sind das Grundgehalt, der Familienzuschlag, Amtszulagen, Stellenzulagen, Zusch{\\u0252}sse zum Grundgehalt f{\\u0252}r Professoren an Hochschulen und die bei der Deutschen Bundesbank gew{\\u0228}hrte Bankzulage, {\\u0220}berleitungszulagen und Ausgleichszulagen, die wegen des Wegfalls oder der Verminderung solcher Bez{\\u0252}ge zustehen, sowie die j{\\u0228}hrliche Sonderzahlungen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Beamte im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung, deren Dienstposten durch Aufl{\\u0246}sung oder Verkleinerung von Dienststellen oder durch eine wesentliche {\\u0196}nderung des Aufbaus oder der Aufgaben einer Dienststelle einschlie{\\u0223}lich der damit verbundenen Umgliederung oder Verlegung auf Grund der Neuausrichtung der Bundeswehr wegfallen, gelten die Abs{\\u0228}tze 1 bis 3 mit der Ma{\\u0223}gabe, dass der Zuschlag auf der Grundlage von 88 vom Hundert der ma{\\u0223}gebenden Nettobesoldung bemessen wird. Dies gilt entsprechend f{\\u0252}r Beamte, deren Dienstposten mit Beamten nach Satz 1 neu besetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}