{
  "documentIdentifier" : "BJNR284600017BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die wesentlichen {\\u0196}nderungen der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen des Versicherungsunternehmens im Berichtszeitraum sind im Pr{\\u0252}fungsbericht darzustellen, wobei insbesondere zu berichten ist {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen der Rechtsform und der Satzung oder des Gesellschaftsvertrags,\\\n\\tab 2.\\tab {\\u0196}nderungen der Kapitalverh{\\u0228}ltnisse und Gesellschafterverh{\\u0228}ltnisse,\\\n\\tab 3.\\tab {\\u0196}nderungen der Gesch{\\u0228}ftsleitung sowie {\\u0196}nderungen ihrer personellen Zusammensetzung mit Angabe der jeweiligen Zust{\\u0228}ndigkeit der einzelnen Gesch{\\u0228}ftsleiter,\\\n\\tab 4.\\tab {\\u0196}nderungen der Struktur des Versicherungsgesch{\\u0228}fts,\\\n\\tab 5.\\tab {\\u0196}nderungen der rechtlichen und gesch{\\u0228}ftlichen Beziehungen zu verbundenen Unternehmen und, soweit wesentlich, auch zu anderen Unternehmen,\\\n\\tab 6.\\tab die finanziellen Auswirkungen der Beziehungen zu verbundenen und anderen Unternehmen, wenn sie die Verm{\\u0246}gens-, Finanz- und Ertragslage wesentlich beeinflussen,\\\n\\tab 7.\\tab {\\u0196}nderungen im organisatorischen Aufbau des Versicherungsunternehmens sowie der unter Risikoaspekten bedeutsamen Ablauforganisation, wobei das aktuelle Organigramm dem Pr{\\u0252}fungsbericht als Anlage beizuf{\\u0252}gen ist,\\\n\\tab 8.\\tab wesentliche {\\u0196}nderungen in den IT-Systemen, wobei die entsprechenden IT-Projekte im Pr{\\u0252}fungsbericht darzustellen sind,\\\n\\tab 9.\\tab {\\u0196}nderungen der Zugeh{\\u0246}rigkeit des Unternehmens zu einem Finanzkonglomerat nach {\\u0167} 1 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes sowie {\\u0196}nderungen des {\\u0252}bergeordneten Unternehmens eines Finanzkonglomerats nach {\\u0167} 12 des Finanzkonglomerate-Aufsichtsgesetzes,\\\n\\tab 10.\\tab die Organisation des Rechnungswesens und\\\n\\tab 11.\\tab die Ausgestaltung der Innenrevision.\\\n\\pard\n\\pard\\sb100\n(2) Als Bestandteil der Ausf{\\u0252}hrungen zu Absatz 1 Nummer 6 ist bei Dienstleistungsbeziehungen {\\u0252}ber Art und Umfang der Leistungen sowie {\\u0252}ber die Ertr{\\u0228}ge und Aufwendungen je Dienstleistungsverh{\\u0228}ltnis zu berichten. Die Berichterstattung nach Absatz 1 Nummer 5 kann entfallen, wenn f{\\u0252}r den Berichtszeitraum ein Abh{\\u0228}ngigkeitsbericht nach {\\u0167} 312 des Aktiengesetzes aufgestellt wird. Wurde bei verbundenen Unternehmen ein Konzernabschluss oder Abh{\\u0228}ngigkeitsbericht nicht erstellt oder ein Tochterunternehmen nicht in den Konzernabschluss einbezogen, sind die Gr{\\u0252}nde hierf{\\u0252}r darzulegen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fer hat {\\u0252}ber die wesentlichen Unternehmensbereiche, die auf andere Unternehmen ausgelagert sind, zu berichten.\\\n}"
}