{
  "documentIdentifier" : "BJNR083100016BJNE000401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die anzurechnenden Kapitalertr{\\u0228}ge, die auf die {\\u0252}berschussberechtigten Versicherungsvertr{\\u0228}ge des Alt- und des Neubestands entfallen, ergeben sich jeweils aus dem mit der Differenz der Ertr{\\u0228}ge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung f{\\u0252}r Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Ertr{\\u0228}ge und Aufwendungen, vervielfachten Wert gem{\\u0228}{\\u0223} Absatz 3.\\\n\\pard\n\\pard\\sb100\n(2) Bei Pensionskassen, die gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 3 des Gesetzes {\\u0252}ber die Versorgungsausgleichskasse ihr Sicherungsverm{\\u0246}gen in Lebensversicherungsvertr{\\u0228}gen anlegen d{\\u0252}rfen, ist bei der Berechnung der anzurechnenden Kapitalertr{\\u0228}ge gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 und 6 die Differenz der Ertr{\\u0228}ge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung f{\\u0252}r Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Ertr{\\u0228}ge und Aufwendungen, um die Betr{\\u0228}ge zu erh{\\u0246}hen oder zu vermindern, die dem Risikoergebnis oder dem {\\u0252}brigen Ergebnis zuzuordnen sind. Diese Betr{\\u0228}ge sind in dem nach {\\u0167} 17 der Versicherungsberichterstattungs-Verordnung zu erstellenden versicherungsmathematischen Gutachten herzuleiten.\\\n\\pard\\sb100\n(3) Es ist f{\\u0252}r Alt- und Neubestand getrennt das Verh{\\u0228}ltnis der mittleren zinstragenden Passiva gem{\\u0228}{\\u0223} Absatz 4, die auf die {\\u0252}berschussberechtigten Vertr{\\u0228}ge entfallen, zu den anzurechnenden mittleren Passiva gem{\\u0228}{\\u0223} Absatz 5 zu bilden.\\\n\\pard\\sb100\n(4) Die mittleren zinstragenden Passiva der {\\u0252}berschussberechtigten Vertr{\\u0228}ge des Alt- und des Neubestands werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Gesch{\\u0228}ftsjahre. Die zinstragenden Passiva sind die versicherungstechnischen Brutto-R{\\u0252}ckstellungen f{\\u0252}r das selbst abgeschlossene Lebensversicherungsgesch{\\u0228}ft (Betrag in Formblatt 100 Seite 4 Zeile 13 Spalte 03 Teilbetrag (T) der Versicherungsberichterstattungs-Verordnung ohne einen gem{\\u0228}{\\u0223} {\\u0167} 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung) zuz{\\u0252}glich der Verbindlichkeiten aus dem selbst abgeschlossenen Lebensversicherungsgesch{\\u0228}ft gegen{\\u0252}ber Versicherungsnehmern (Betrag in Formblatt 100 Seite 5 Zeile 11 Spalte 01 T der Versicherungsberichterstattungs-Verordnung), vermindert um den Bilanzposten {\\u8222}noch nicht f{\\u0228}llige Anspr{\\u0252}che{\\u8220} der Forderungen aus dem selbst abgeschlossenen Versicherungsgesch{\\u0228}ft an Versicherungsnehmer (Betrag in Formblatt 100 Seite 2 Zeile 07 Spalte 01 T der Versicherungsberichterstattungs-Verordnung ).\\\n\\pard\\sb100\n(5) Die anzurechnenden mittleren Passiva des Gesamtbestands setzen sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den auf den Gesamtbestand bezogenen mittleren zinstragenden Passiva des selbst abgeschlossenen Gesch{\\u0228}fts,\\\n\\tab 2.\\tab dem mittleren Eigenkapital (berechnet aus den Betr{\\u0228}gen in Formblatt 100 Seite 3 Zeile 21 Spalte 04 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab 3.\\tab dem mittleren Genussrechtskapital (berechnet aus den Betr{\\u0228}gen in Formblatt 100 Seite 3 Zeile 22 Spalte 04 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab 4.\\tab den mittleren nachrangigen Verbindlichkeiten (berechnet aus den Betr{\\u0228}gen in Formblatt 100 Seite 3 Zeile 24 Spalte 04 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab 5.\\tab den mittleren zinstragenden Passiva des in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungsgesch{\\u0228}fts (berechnet aus den Betr{\\u0228}gen in Formblatt 100 Seite 4 Zeile 21 Spalte 03 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab 6.\\tab den mittleren R{\\u0252}ckstellungen f{\\u0252}r Pensionen und {\\u0228}hnlichen Verpflichtungen (berechnet aus den Betr{\\u0228}gen in Formblatt 100 Seite 5 Zeile 03 Spalte 03 der Versicherungsberichterstattungs-Verordnung) und\\\n\\tab 7.\\tab dem Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen aus dem passiven R{\\u0252}ckversicherungsgesch{\\u0228}ft (berechnet aus dem Saldo der Betr{\\u0228}ge in Formblatt 100 Seite 5 Zeile 15 Spalte 03 T und Seite 2 Zeile 10 Spalte 03 T der Versicherungsberichterstattungs-Verordnung).\\\n\\pard\nDabei ist das eingeforderte, noch nicht eingezahlte Kapital (Betrag in Formblatt 100 Seite 2 Zeile 11 Spalte 03 der Versicherungsberichterstattungs-Verordnung) nicht zu ber{\\u0252}cksichtigen. F{\\u0252}r die jeweiligen mittleren zinstragenden Passiva gilt Absatz 4 sinngem{\\u0228}{\\u0223}, wobei ein gem{\\u0228}{\\u0223} {\\u0167} 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeter kollektiver Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung bei den versicherungstechnischen Brutto-R{\\u0252}ckstellungen f{\\u0252}r das selbst abgeschlossene Lebensversicherungsgesch{\\u0228}ft einzubeziehen ist. F{\\u0252}r die mittleren {\\u0252}brigen Posten gilt Absatz 4 Satz 1 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(6) Die anzurechnenden Kapitalertr{\\u0228}ge, die auf einen gem{\\u0228}{\\u0223} {\\u0167} 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung entfallen, ergeben sich aus dem mit der Differenz der Ertr{\\u0228}ge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung f{\\u0252}r Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Ertr{\\u0228}ge und Aufwendungen, vervielfachten Verh{\\u0228}ltnis des arithmetischen Mittels des kollektiven Teils der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung an den letzten beiden Bilanzstichtagen zu den anzurechnenden mittleren Passiva gem{\\u0228}{\\u0223} Absatz 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}