{
  "documentIdentifier" : "BJNR083100016BJNE000601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Sicherstellung einer ausreichenden Mindestzuf{\\u0252}hrung zur R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung m{\\u0252}ssen die {\\u0252}berschussberechtigten Versicherungsvertr{\\u0228}ge angemessen beteiligt werden am Kapitalanlageergebnis, am Risikoergebnis und am {\\u0252}brigen Ergebnis ohne die auf die {\\u0252}berschussberechtigten Versicherungsvertr{\\u0228}ge entfallenden Schlusszahlungen auf Grund der Beteiligung an den Bewertungsreserven, soweit diese Schlusszahlungen in Form einer Direktgutschrift ausgesch{\\u0252}ttet werden. Die einzelnen Ergebnisse ergeben sich anteilig aus den Ertr{\\u0228}gen und Aufwendungen, die in den folgenden Betr{\\u0228}gen ber{\\u0252}cksichtigt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Jahresergebnis nach Steuern (Betrag in Formblatt 200 Seite 7 Zeile 10 Spalte 04 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab 2.\\tab den Entnahmen aus dem Organisationsfonds nach {\\u0167} 9 Absatz 2 Nummer 5 des Versicherungsaufsichtsgesetzes (Betrag in Formblatt 200 Seite 7 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab 3.\\tab den Brutto-Aufwendungen f{\\u0252}r die erfolgsabh{\\u0228}ngige Beitragsr{\\u0252}ckerstattung (Betrag in Formblatt 200 Seite 3 Zeile 16 Spalte 04 der Versicherungsberichterstattungs-Verordnung) und\\\n\\tab 4.\\tab der im Gesch{\\u0228}ftsjahr gew{\\u0228}hrten Direktgutschrift (Summe der Betr{\\u0228}ge in Formblatt 200 Seite 2 Zeile 25, Seite 3 Zeile 11 und 13 jeweils Spalte 03 der Versicherungsberichterstattungs-Verordnung).\\\n\\pard\nPensionskassen haben die genauen Betr{\\u0228}ge des Kapitalanlageergebnisses, des Risikoergebnisses und des {\\u0252}brigen Ergebnisses f{\\u0252}r die {\\u0252}berschussberechtigten Vertr{\\u0228}ge im Rahmen des versicherungsmathematischen Gutachtens gem{\\u0228}{\\u0223} {\\u0167} 17 der Versicherungsberichterstattungs-Verordnung im Einzelnen herzuleiten. Die Mindestzuf{\\u0252}hrung zur R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung berechnet sich nach Absatz 2 und {\\u0167} 6 Absatz 2. Alt- und Neubestand werden dabei getrennt betrachtet.\\\n\\pard\\sb100\n(2) Die Mindestzuf{\\u0252}hrung zur R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung f{\\u0252}r die {\\u0252}berschussberechtigten Versicherungsvertr{\\u0228}ge ergibt sich aus dem nach {\\u0167} 4 Absatz 2 f{\\u0252}r diese Versicherungsvertr{\\u0228}ge, getrennt f{\\u0252}r Alt- und Neubestand ermittelten Saldo durch Abzug des Betrages, der zur Beitragssenkung oder zur Finanzierung von Versicherungsleistungen an Beitrags statt verwendet wird, sofern in der Satzung eine entsprechende Verwendung vor Feststellung der Zuf{\\u0252}hrung zur R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung festgelegt ist. Der Betrag, der zur Beitragssenkung oder zur Finanzierung von Versicherungsleistungen an Beitrags statt verwendet wird, ist im Rahmen des versicherungsmathematischen Gutachtens gem{\\u0228}{\\u0223} {\\u0167} 17 der Versicherungsberichterstattungs-Verordnung herzuleiten. Ergibt sich rechnerisch eine negative Mindestzuf{\\u0252}hrung zur R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung, wird diese durch Null ersetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}