{
  "documentIdentifier" : "BJNR010050934BJNE012013360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1F{\\u0252}r die Durchf{\\u0252}hrung des Lohnsteuerabzugs werden Arbeitnehmer in Steuerklassen eingereiht. 2Dabei gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In die Steuerklasse I geh{\\u0246}ren Arbeitnehmer, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unbeschr{\\u0228}nkt einkommensteuerpflichtig und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab ledig sind,\\\n\\tab bb)\\tab verheiratet, verwitwet oder geschieden sind und bei denen die Voraussetzungen f{\\u0252}r die Steuerklasse III oder IV nicht erf{\\u0252}llt sind; oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab beschr{\\u0228}nkt einkommensteuerpflichtig sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in die Steuerklasse II geh{\\u0246}ren die unter Nummer 1 Buchstabe a bezeichneten Arbeitnehmer, wenn bei ihnen der Entlastungsbetrag f{\\u0252}r Alleinerziehende ({\\u0167} 24b) zu ber{\\u0252}cksichtigen ist;\\\n\\tab 3.\\tab in die Steuerklasse III geh{\\u0246}ren Arbeitnehmer, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die verheiratet sind, wenn beide Ehegatten unbeschr{\\u0228}nkt einkommensteuerpflichtig sind und nicht dauernd getrennt leben und der Ehegatte des Arbeitnehmers auf Antrag beider Ehegatten in die Steuerklasse V eingereiht wird,\\\n\\tab b)\\tab die verwitwet sind, wenn sie und ihr verstorbener Ehegatte im Zeitpunkt seines Todes unbeschr{\\u0228}nkt einkommensteuerpflichtig waren und in diesem Zeitpunkt nicht dauernd getrennt gelebt haben, f{\\u0252}r das Kalenderjahr, das dem Kalenderjahr folgt, in dem der Ehegatte verstorben ist,\\\n\\tab c)\\tab deren Ehe aufgel{\\u0246}st worden ist, wenn \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab im Kalenderjahr der Aufl{\\u0246}sung der Ehe beide Ehegatten unbeschr{\\u0228}nkt einkommensteuerpflichtig waren und nicht dauernd getrennt gelebt haben und\\\n\\tab bb)\\tab der andere Ehegatte wieder geheiratet hat, von seinem neuen Ehegatten nicht dauernd getrennt lebt und er und sein neuer Ehegatte unbeschr{\\u0228}nkt einkommensteuerpflichtig sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab f{\\u0252}r das Kalenderjahr, in dem die Ehe aufgel{\\u0246}st worden ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab in die Steuerklasse IV geh{\\u0246}ren Arbeitnehmer, die verheiratet sind, wenn beide Ehegatten unbeschr{\\u0228}nkt einkommensteuerpflichtig sind und nicht dauernd getrennt leben; dies gilt auch, wenn einer der Ehegatten keinen Arbeitslohn bezieht und kein Antrag nach Nummer 3 Buchstabe a gestellt worden ist;\\\n\\tab 5.\\tab in die Steuerklasse V geh{\\u0246}ren die unter Nummer 4 bezeichneten Arbeitnehmer, wenn der Ehegatte des Arbeitnehmers auf Antrag beider Ehegatten in die Steuerklasse III eingereiht wird;\\\n\\tab 6.\\tab die Steuerklasse VI gilt bei Arbeitnehmern, die nebeneinander von mehreren Arbeitgebern Arbeitslohn beziehen, f{\\u0252}r die Einbehaltung der Lohnsteuer vom Arbeitslohn aus dem zweiten und einem weiteren Dienstverh{\\u0228}ltnis sowie in den F{\\u0228}llen des {\\u0167} 39c.\\\n\\pard\n3Als unbeschr{\\u0228}nkt einkommensteuerpflichtig im Sinne der Nummern 3 und 4 gelten nur Personen, die die Voraussetzungen des {\\u0167} 1 Absatz 1 oder 2 oder des {\\u0167} 1a erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) 1F{\\u0252}r ein minderj{\\u0228}hriges und nach {\\u0167} 1 Absatz 1 unbeschr{\\u0228}nkt einkommensteuerpflichtiges Kind im Sinne des {\\u0167} 32 Absatz 1 Nummer 1 und Absatz 3 werden bei der Anwendung der Steuerklassen I bis IV die Kinderfreibetr{\\u0228}ge als Lohnsteuerabzugsmerkmal nach {\\u0167} 39 Absatz 1 wie folgt ber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Z{\\u0228}hler 0,5, wenn dem Arbeitnehmer der Kinderfreibetrag nach {\\u0167} 32 Absatz 6 Satz 1 zusteht, oder\\\n\\tab 2.\\tab mit Z{\\u0228}hler 1, wenn dem Arbeitnehmer der Kinderfreibetrag zusteht, weil \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen des {\\u0167} 32 Absatz 6 Satz 2 vorliegen oder\\\n\\tab b)\\tab der andere Elternteil vor dem Beginn des Kalenderjahres verstorben ist oder\\\n\\tab c)\\tab der Arbeitnehmer allein das Kind angenommen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n2Soweit dem Arbeitnehmer Kinderfreibetr{\\u0228}ge nach {\\u0167} 32 Absatz 1 bis 6 zustehen, die nicht nach Satz 1 ber{\\u0252}cksichtigt werden, ist die Zahl der Kinderfreibetr{\\u0228}ge auf Antrag vorbehaltlich des {\\u0167} 39a Absatz 1 Nummer 6 zu Grunde zu legen. 3In den F{\\u0228}llen des Satzes 2 k{\\u0246}nnen die Kinderfreibetr{\\u0228}ge f{\\u0252}r mehrere Jahre gelten, wenn nach den tats{\\u0228}chlichen Verh{\\u0228}ltnissen zu erwarten ist, dass die Voraussetzungen bestehen bleiben. 4Bei Anwendung der Steuerklassen III und IV sind auch Kinder des Ehegatten bei der Zahl der Kinderfreibetr{\\u0228}ge zu ber{\\u0252}cksichtigen. 5Der Antrag kann nur nach amtlich vorgeschriebenem Vordruck gestellt werden.\\\n\\pard\\sb100\n(3) 1Auf Antrag des Arbeitnehmers kann abweichend von Absatz 1 oder 2 eine f{\\u0252}r ihn ung{\\u0252}nstigere Steuerklasse oder geringere Zahl der Kinderfreibetr{\\u0228}ge als Lohnsteuerabzugsmerkmal gebildet werden. 2Der Wechsel von der Steuerklasse III oder V in die Steuerklasse IV ist auch auf Antrag nur eines Ehegatten m{\\u0246}glich mit der Folge, dass beide Ehegatten in die Steuerklasse IV eingereiht werden. 3Diese Antr{\\u0228}ge sind nach amtlich vorgeschriebenem Vordruck zu stellen und vom Antragsteller eigenh{\\u0228}ndig zu unterschreiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}