{
  "documentIdentifier" : "BJNR010050934BJNE012230123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1F{\\u0252}r die Durchf{\\u0252}hrung des Lohnsteuerabzugs werden auf Veranlassung des Arbeitnehmers Lohnsteuerabzugsmerkmale gebildet ({\\u0167} 39a Absatz 1 und 4, {\\u0167} 39e Absatz 1 in Verbindung mit {\\u0167} 39e Absatz 4 Satz 1 und nach {\\u0167} 39e Absatz 8). 2Soweit Lohnsteuerabzugsmerkmale nicht nach {\\u0167} 39e Absatz 1 Satz 1 automatisiert gebildet werden oder davon abweichend zu bilden sind, ist das Finanzamt f{\\u0252}r die Bildung der Lohnsteuerabzugsmerkmale nach den {\\u0167}{\\u0167} 38b und 39a und die Bestimmung ihrer Geltungsdauer zust{\\u0228}ndig. 3F{\\u0252}r die Bildung der Lohnsteuerabzugsmerkmale sind die von den Meldebeh{\\u0246}rden nach {\\u0167} 39e Absatz 2 Satz 2 mitgeteilten Daten vorbehaltlich einer nach Satz 2 abweichenden Bildung durch das Finanzamt bindend. 4Die Bildung der Lohnsteuerabzugsmerkmale ist eine gesonderte Feststellung von Besteuerungsgrundlagen im Sinne des {\\u0167} 179 Absatz 1 der Abgabenordnung, die unter dem Vorbehalt der Nachpr{\\u0252}fung steht. 5Die Bildung und die {\\u0196}nderung der Lohnsteuerabzugsmerkmale sind dem Arbeitnehmer bekannt zu geben. 6Die Bekanntgabe richtet sich nach {\\u0167} 119 Absatz 2 der Abgabenordnung und {\\u0167} 39e Absatz 6. 7Der Bekanntgabe braucht keine Belehrung {\\u0252}ber den zul{\\u0228}ssigen Rechtsbehelf beigef{\\u0252}gt zu werden. 8Ein schriftlicher Bescheid mit einer Belehrung {\\u0252}ber den zul{\\u0228}ssigen Rechtsbehelf ist jedoch zu erteilen, wenn einem Antrag des Arbeitnehmers auf Bildung oder {\\u0196}nderung der Lohnsteuerabzugsmerkmale nicht oder nicht in vollem Umfang entsprochen wird oder der Arbeitnehmer die Erteilung eines Bescheids beantragt. 9Vorbehaltlich des Absatzes 5 ist {\\u0167} 153 Absatz 2 der Abgabenordnung nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) 1F{\\u0252}r die Bildung und die {\\u0196}nderung der Lohnsteuerabzugsmerkmale nach Absatz 1 Satz 2 des nach {\\u0167} 1 Absatz 1 unbeschr{\\u0228}nkt einkommensteuerpflichtigen Arbeitnehmers ist das Wohnsitzfinanzamt im Sinne des {\\u0167} 19 Absatz 1 Satz 1 und 2 der Abgabenordnung und in den F{\\u0228}llen des Absatzes 4 Nummer 5 das Betriebsst{\\u0228}ttenfinanzamt nach {\\u0167} 41a Absatz 1 Satz 1 Nummer 1 zust{\\u0228}ndig. 2Ist der Arbeitnehmer nach {\\u0167} 1 Absatz 2 unbeschr{\\u0228}nkt einkommensteuerpflichtig, nach {\\u0167} 1 Absatz 3 als unbeschr{\\u0228}nkt einkommensteuerpflichtig zu behandeln oder beschr{\\u0228}nkt einkommensteuerpflichtig, ist das Betriebsst{\\u0228}ttenfinanzamt f{\\u0252}r die Bildung und die {\\u0196}nderung der Lohnsteuerabzugsmerkmale zust{\\u0228}ndig. 3Ist der nach {\\u0167} 1 Absatz 3 als unbeschr{\\u0228}nkt einkommensteuerpflichtig zu behandelnde Arbeitnehmer gleichzeitig bei mehreren inl{\\u0228}ndischen Arbeitgebern t{\\u0228}tig, ist f{\\u0252}r die Bildung der weiteren Lohnsteuerabzugsmerkmale das Betriebsst{\\u0228}ttenfinanzamt zust{\\u0228}ndig, das erstmals Lohnsteuerabzugsmerkmale gebildet hat. 4Bei Ehegatten, die beide Arbeitslohn von inl{\\u0228}ndischen Arbeitgebern beziehen, ist das Betriebsst{\\u0228}ttenfinanzamt des {\\u0228}lteren Ehegatten zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) 1In den F{\\u0228}llen des Absatzes 2 Satz 2 hat der Arbeitnehmer den Antrag f{\\u0252}r die erstmalige Zuteilung einer Identifikationsnummer ({\\u0167} 139b der Abgabenordnung) beim Betriebsst{\\u0228}ttenfinanzamt zu stellen. 2Die Zuteilung einer Identifikationsnummer kann auch der Arbeitgeber beantragen, wenn ihn der Arbeitnehmer dazu nach {\\u0167} 80 Absatz 1 der Abgabenordnung bevollm{\\u0228}chtigt hat. 3Ist dem Arbeitnehmer in den F{\\u0228}llen des Absatzes 2 Satz 2 bereits eine Identifikationsnummer zugeteilt worden, teilt das Betriebsst{\\u0228}ttenfinanzamt diese auf Anfrage des Arbeitnehmers mit. 4Eine Anfrage nach Satz 3 kann auch der Arbeitgeber im Namen des Arbeitnehmers stellen. 5Wird einem Arbeitnehmer in den F{\\u0228}llen des Satzes 1 keine Identifikationsnummer zugeteilt, gilt {\\u0167} 39e Absatz 8 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Lohnsteuerabzugsmerkmale sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Steuerklasse ({\\u0167} 38b Absatz 1) und Faktor ({\\u0167} 39f),\\\n\\tab 2.\\tab Zahl der Kinderfreibetr{\\u0228}ge bei den Steuerklassen I bis IV ({\\u0167} 38b Absatz 2),\\\n\\tab 3.\\tab Freibetrag und Hinzurechnungsbetrag ({\\u0167} 39a),\\\n\\tab 4.\\tab H{\\u0246}he der Beitr{\\u0228}ge f{\\u0252}r eine private Krankenversicherung und f{\\u0252}r eine private Pflege-Pflichtversicherung ({\\u0167} 39b Absatz 2 Satz 5 Nummer 3 Buchstabe d) f{\\u0252}r die Dauer von zw{\\u0246}lf Monaten, wenn der Arbeitnehmer dies beantragt,\\\n\\tab 5.\\tab Mitteilung, dass der von einem Arbeitgeber gezahlte Arbeitslohn nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Lohnsteuer freizustellen ist, wenn der Arbeitnehmer oder der Arbeitgeber dies beantragt.\\\n\\pard\n\\pard\\sb100\n(5) 1Treten bei einem Arbeitnehmer die Voraussetzungen f{\\u0252}r eine f{\\u0252}r ihn ung{\\u0252}nstigere Steuerklasse oder geringere Zahl der Kinderfreibetr{\\u0228}ge ein, ist der Arbeitnehmer verpflichtet, dem Finanzamt dies mitzuteilen und die Steuerklasse und die Zahl der Kinderfreibetr{\\u0228}ge umgehend {\\u0228}ndern zu lassen. 2Dies gilt insbesondere, wenn die Voraussetzungen f{\\u0252}r die Ber{\\u0252}cksichtigung des Entlastungsbetrags f{\\u0252}r Alleinerziehende, f{\\u0252}r die die Steuerklasse II zur Anwendung kommt, entfallen. 3Eine Mitteilung ist nicht erforderlich, wenn die Abweichung einen Sachverhalt betrifft, der zu einer {\\u0196}nderung der Daten f{\\u0252}hrt, die nach {\\u0167} 39e Absatz 2 Satz 2 von den Meldebeh{\\u0246}rden zu {\\u0252}bermitteln sind. 4Kommt der Arbeitnehmer seiner Verpflichtung nicht nach, {\\u0228}ndert das Finanzamt die Steuerklasse und die Zahl der Kinderfreibetr{\\u0228}ge von Amts wegen. 5Unterbleibt die {\\u0196}nderung der Lohnsteuerabzugsmerkmale, hat das Finanzamt zu wenig erhobene Lohnsteuer vom Arbeitnehmer nachzufordern, wenn diese 10 Euro {\\u0252}bersteigt.\\\n\\pard\\sb100\n(6) 1{\\u0196}ndern sich die Voraussetzungen f{\\u0252}r die Steuerklasse oder f{\\u0252}r die Zahl der Kinderfreibetr{\\u0228}ge zu Gunsten des Arbeitnehmers, kann dieser beim Finanzamt die {\\u0196}nderung der Lohnsteuerabzugsmerkmale beantragen. 2Die {\\u0196}nderung ist mit Wirkung von dem ersten Tag des Monats an vorzunehmen, in dem erstmals die Voraussetzungen f{\\u0252}r die {\\u0196}nderung vorlagen. 3Ehegatten k{\\u0246}nnen im Laufe des Kalenderjahres beim Finanzamt die {\\u0196}nderung der Steuerklassen beantragen. 4Dies gilt unabh{\\u0228}ngig von der automatisierten Bildung der Steuerklassen nach {\\u0167} 39e Absatz 3 Satz 3 sowie einer von den Ehegatten gew{\\u0252}nschten {\\u0196}nderung dieser automatisierten Bildung. 5Das Finanzamt hat eine {\\u0196}nderung nach Satz 3 mit Wirkung vom Beginn des Kalendermonats vorzunehmen, der auf die Antragstellung folgt. 6F{\\u0252}r eine Ber{\\u0252}cksichtigung der {\\u0196}nderung im laufenden Kalenderjahr ist der Antrag nach Satz 1 oder 3 sp{\\u0228}testens bis zum 30. November zu stellen.\\\n\\pard\\sb100\n(7) 1Wird ein unbeschr{\\u0228}nkt einkommensteuerpflichtiger Arbeitnehmer beschr{\\u0228}nkt einkommensteuerpflichtig, hat er dies dem Finanzamt unverz{\\u0252}glich mitzuteilen. 2Das Finanzamt hat die Lohnsteuerabzugsmerkmale vom Zeitpunkt des Eintritts der beschr{\\u0228}nkten Einkommensteuerpflicht an zu {\\u0228}ndern. 3Absatz 1 Satz 5 bis 8 gilt entsprechend. 4Unterbleibt die Mitteilung, hat das Finanzamt zu wenig erhobene Lohnsteuer vom Arbeitnehmer nachzufordern, wenn diese 10 Euro {\\u0252}bersteigt.\\\n\\pard\\sb100\n(8) Ohne Einwilligung des Arbeitnehmers und soweit gesetzlich nichts anderes zugelassen ist, darf der Arbeitgeber die Lohnsteuerabzugsmerkmale nur f{\\u0252}r die Einbehaltung der Lohn- und Kirchensteuer verarbeiten.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}