{
  "documentIdentifier" : "BJNR010050934BJNE012345123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Auf Antrag des unbeschr{\\u0228}nkt einkommensteuerpflichtigen Arbeitnehmers ermittelt das Finanzamt die H{\\u0246}he eines vom Arbeitslohn insgesamt abzuziehenden Freibetrags aus der Summe der folgenden Betr{\\u0228}ge:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Werbungskosten, die bei den Eink{\\u0252}nften aus nichtselbst{\\u0228}ndiger Arbeit anfallen, soweit sie den Arbeitnehmer-Pauschbetrag ({\\u0167} 9a Satz 1 Nummer 1 Buchstabe a) oder bei Versorgungsbez{\\u0252}gen den Pauschbetrag ({\\u0167} 9a Satz 1 Nummer 1 Buchstabe b) {\\u0252}bersteigen,\\\n\\tab 2.\\tab Sonderausgaben im Sinne des {\\u0167} 10 Absatz 1 Nummer 4, 5, 7 und 9 sowie Absatz 1a und des {\\u0167} 10b, soweit sie den Sonderausgaben-Pauschbetrag von 36 Euro {\\u0252}bersteigen,\\\n\\tab 3.\\tab der Betrag, der nach den {\\u0167}{\\u0167} 33, 33a und 33b Absatz 6 wegen au{\\u0223}ergew{\\u0246}hnlicher Belastungen zu gew{\\u0228}hren ist,\\\n\\tab 4.\\tab die Pauschbetr{\\u0228}ge f{\\u0252}r behinderte Menschen und Hinterbliebene ({\\u0167} 33b Absatz 1 bis 5),\\\n\\tab 4a.\\tab der Erh{\\u0246}hungsbetrag nach {\\u0167} 24b Absatz 2 Satz 2,\\\n\\tab 5.\\tab die folgenden Betr{\\u0228}ge, wie sie nach {\\u0167} 37 Absatz 3 bei der Festsetzung von Einkommensteuer-Vorauszahlungen zu ber{\\u0252}cksichtigen sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Betr{\\u0228}ge, die nach {\\u0167} 10d Absatz 2, {\\u0167}{\\u0167} 10e, 10f, 10g, 10h, 10i, nach {\\u0167} 15b des Berlinf{\\u0246}rderungsgesetzes abgezogen werden k{\\u0246}nnen,\\\n\\tab b)\\tab die negative Summe der Eink{\\u0252}nfte im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 1 bis 3, 6 und 7 und der negativen Eink{\\u0252}nfte im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 5,\\\n\\tab c)\\tab das Vierfache der Steuererm{\\u0228}{\\u0223}igung nach den {\\u0167}{\\u0167} 34f,{\\u0160}35a und 35c,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die Freibetr{\\u0228}ge nach {\\u0167} 32 Absatz 6 f{\\u0252}r jedes Kind im Sinne des {\\u0167} 32 Absatz 1 bis 4, f{\\u0252}r das kein Anspruch auf Kindergeld besteht. 2Soweit f{\\u0252}r diese Kinder Kinderfreibetr{\\u0228}ge nach {\\u0167} 38b Absatz 2 ber{\\u0252}cksichtigt worden sind, ist die Zahl der Kinderfreibetr{\\u0228}ge entsprechend zu vermindern. 3Der Arbeitnehmer ist verpflichtet, den nach Satz 1 ermittelten Freibetrag {\\u0228}ndern zu lassen, wenn f{\\u0252}r das Kind ein Kinderfreibetrag nach {\\u0167} 38b Absatz 2 ber{\\u0252}cksichtigt wird,\\\n\\tab 7.\\tab ein Betrag f{\\u0252}r ein zweites oder ein weiteres Dienstverh{\\u0228}ltnis insgesamt bis zur H{\\u0246}he des auf volle Euro abgerundeten zu versteuernden Jahresbetrags nach {\\u0167} 39b Absatz 2 Satz 5, bis zu dem nach der Steuerklasse des Arbeitnehmers, die f{\\u0252}r den Lohnsteuerabzug vom Arbeitslohn aus dem ersten Dienstverh{\\u0228}ltnis anzuwenden ist, Lohnsteuer nicht zu erheben ist. 2Voraussetzung ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Jahresarbeitslohn aus dem ersten Dienstverh{\\u0228}ltnis geringer ist als der nach Satz 1 ma{\\u0223}gebende Eingangsbetrag und\\\n\\tab b)\\tab in H{\\u0246}he des Betrags f{\\u0252}r ein zweites oder ein weiteres Dienstverh{\\u0228}ltnis zugleich f{\\u0252}r das erste Dienstverh{\\u0228}ltnis ein Betrag ermittelt wird, der dem Arbeitslohn hinzuzurechnen ist (Hinzurechnungsbetrag).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 3Soll f{\\u0252}r das erste Dienstverh{\\u0228}ltnis auch ein Freibetrag nach den Nummern 1 bis 6 und 8 ermittelt werden, ist nur der diesen Freibetrag {\\u0252}bersteigende Betrag als Hinzurechnungsbetrag zu ber{\\u0252}cksichtigen. 4Ist der Freibetrag h{\\u0246}her als der Hinzurechnungsbetrag, ist nur der den Hinzurechnungsbetrag {\\u0252}bersteigende Freibetrag zu ber{\\u0252}cksichtigen,\\\n\\tab 8.\\tab der Entlastungsbetrag f{\\u0252}r Alleinerziehende ({\\u0167} 24b) bei Verwitweten, die nicht in Steuerklasse II geh{\\u0246}ren.\\\n\\pard\n2Der insgesamt abzuziehende Freibetrag und der Hinzurechnungsbetrag gelten mit Ausnahme von Satz 1 Nummer 4 und vorbehaltlich der S{\\u0228}tze 3 bis 5 f{\\u0252}r die gesamte Dauer eines Kalenderjahres. 3Die Summe der nach Satz 1 Nummer 1 bis 3 sowie 4a bis 8 ermittelten Betr{\\u0228}ge wird l{\\u0228}ngstens f{\\u0252}r einen Zeitraum von zwei Kalenderjahren ab Beginn des Kalenderjahres, f{\\u0252}r das der Freibetrag erstmals gilt oder ge{\\u0228}ndert wird, ber{\\u0252}cksichtigt. 4Der Arbeitnehmer kann eine {\\u0196}nderung des Freibetrags innerhalb dieses Zeitraums beantragen, wenn sich die Verh{\\u0228}ltnisse zu seinen Gunsten {\\u0228}ndern. 5{\\u0196}ndern sich die Verh{\\u0228}ltnisse zu seinen Ungunsten, ist er verpflichtet, dies dem Finanzamt umgehend anzuzeigen.\\\n\\pard\\sb100\n(2) 1Der Antrag nach Absatz 1 ist nach amtlich vorgeschriebenem Vordruck zu stellen und vom Arbeitnehmer eigenh{\\u0228}ndig zu unterschreiben. 2Die Frist f{\\u0252}r die Antragstellung beginnt am 1. Oktober des Vorjahres, f{\\u0252}r das der Freibetrag gelten soll. 3Sie endet am 30. November des Kalenderjahres, in dem der Freibetrag gilt. 4Der Antrag ist hinsichtlich eines Freibetrags aus der Summe der nach Absatz 1 Satz 1 Nummer 1 bis 3 und 8 in Betracht kommenden Aufwendungen und Betr{\\u0228}ge unzul{\\u0228}ssig, wenn die Aufwendungen im Sinne des {\\u0167} 9, soweit sie den Arbeitnehmer-Pauschbetrag {\\u0252}bersteigen, die Aufwendungen im Sinne des {\\u0167} 10 Absatz 1 Nummer 4, 5, 7 und 9 sowie Absatz 1a, der {\\u0167}{\\u0167} 10b und 33 sowie die abziehbaren Betr{\\u0228}ge nach den {\\u0167}{\\u0167} 24b, 33a und 33b Absatz 6 insgesamt 600 Euro nicht {\\u0252}bersteigen. 5Das Finanzamt kann auf n{\\u0228}here Angaben des Arbeitnehmers verzichten, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab h{\\u0246}chstens den Freibetrag beantragt, der f{\\u0252}r das vorangegangene Kalenderjahr ermittelt wurde, und\\\n\\tab 2.\\tab versichert, dass sich die ma{\\u0223}gebenden Verh{\\u0228}ltnisse nicht wesentlich ge{\\u0228}ndert haben.\\\n\\pard\n6Das Finanzamt hat den Freibetrag durch Aufteilung in Monatsfreibetr{\\u0228}ge, falls erforderlich in Wochen- und Tagesfreibetr{\\u0228}ge, jeweils auf die der Antragstellung folgenden Monate des Kalenderjahres gleichm{\\u0228}{\\u0223}ig zu verteilen. 7Abweichend hiervon darf ein Freibetrag, der im Monat Januar eines Kalenderjahres beantragt wird, mit Wirkung vom 1. Januar dieses Kalenderjahres an ber{\\u0252}cksichtigt werden. 8Ist der Arbeitnehmer beschr{\\u0228}nkt einkommensteuerpflichtig, hat das Finanzamt den nach Absatz 4 ermittelten Freibetrag durch Aufteilung in Monatsbetr{\\u0228}ge, falls erforderlich in Wochen und Tagesbetr{\\u0228}ge, jeweils auf die voraussichtliche Dauer des Dienstverh{\\u0228}ltnisses im Kalenderjahr gleichm{\\u0228}{\\u0223}ig zu verteilen. 9Die S{\\u0228}tze 5 bis 8 gelten f{\\u0252}r den Hinzurechnungsbetrag nach Absatz 1 Satz 1 Nummer 7 entsprechend.\\\n\\pard\\sb100\n(3) 1F{\\u0252}r Ehegatten, die beide unbeschr{\\u0228}nkt einkommensteuerpflichtig sind und nicht dauernd getrennt leben, ist jeweils die Summe der nach Absatz 1 Satz 1 Nummer 2 bis 4 und 5 in Betracht kommenden Betr{\\u0228}ge gemeinsam zu ermitteln; der in Absatz 1 Satz 1 Nummer 2 genannte Betrag ist zu verdoppeln. 2F{\\u0252}r die Anwendung des Absatzes 2 Satz 4 ist die Summe der f{\\u0252}r beide Ehegatten in Betracht kommenden Aufwendungen im Sinne des {\\u0167} 9, soweit sie jeweils den Arbeitnehmer-Pauschbetrag {\\u0252}bersteigen, und der Aufwendungen im Sinne des {\\u0167} 10 Absatz 1 Nummer 4, 5, 7 und 9 sowie Absatz 1a, der {\\u0167}{\\u0167} 10b und 33 sowie der abziehbaren Betr{\\u0228}ge nach den {\\u0167}{\\u0167} 24b, 33a und 33b Absatz 6 ma{\\u0223}gebend. 3Die nach Satz 1 ermittelte Summe ist je zur H{\\u0228}lfte auf die Ehegatten aufzuteilen, wenn f{\\u0252}r jeden Ehegatten Lohnsteuerabzugsmerkmale gebildet werden und die Ehegatten keine andere Aufteilung beantragen. 4F{\\u0252}r eine andere Aufteilung gilt Absatz 1 Satz 2 entsprechend. 5F{\\u0252}r einen Arbeitnehmer, dessen Ehe in dem Kalenderjahr, f{\\u0252}r das der Freibetrag gilt, aufgel{\\u0246}st worden ist und dessen bisheriger Ehegatte in demselben Kalenderjahr wieder geheiratet hat, sind die nach Absatz 1 in Betracht kommenden Betr{\\u0228}ge ausschlie{\\u0223}lich auf Grund der in seiner Person erf{\\u0252}llten Voraussetzungen zu ermitteln. 6Satz 1 zweiter Halbsatz ist auch anzuwenden, wenn die tarifliche Einkommensteuer nach {\\u0167} 32a Absatz 6 zu ermitteln ist.\\\n\\pard\\sb100\n(4) 1F{\\u0252}r einen beschr{\\u0228}nkt einkommensteuerpflichtigen Arbeitnehmer, f{\\u0252}r den {\\u0167} 50 Absatz 1 Satz 4 anzuwenden ist, ermittelt das Finanzamt auf Antrag einen Freibetrag, der vom Arbeitslohn insgesamt abzuziehen ist, aus der Summe der folgenden Betr{\\u0228}ge: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Werbungskosten, die bei den Eink{\\u0252}nften aus nichtselbst{\\u0228}ndiger Arbeit anfallen, soweit sie den Arbeitnehmer-Pauschbetrag ({\\u0167} 9a Satz 1 Nummer 1 Buchstabe a) oder bei Versorgungsbez{\\u0252}gen den Pauschbetrag ({\\u0167} 9a Satz 1 Nummer 1 Buchstabe b) {\\u0252}bersteigen,\\\n\\tab 2.\\tab Sonderausgaben im Sinne des {\\u0167} 10b, soweit sie den Sonderausgaben-Pauschbetrag ({\\u0167} 10c) {\\u0252}bersteigen, und die wie Sonderausgaben abziehbaren Betr{\\u0228}ge nach {\\u0167} 10e oder {\\u0167} 10i, jedoch erst nach Fertigstellung oder Anschaffung des beg{\\u0252}nstigten Objekts oder nach Fertigstellung der beg{\\u0252}nstigten Ma{\\u0223}nahme,\\\n\\tab 3.\\tab den Freibetrag oder den Hinzurechnungsbetrag nach Absatz 1 Satz 1 Nummer 7.\\\n\\pard\n2Der Antrag kann nur nach amtlich vorgeschriebenem Vordruck bis zum Ablauf des Kalenderjahres gestellt werden, f{\\u0252}r das die Lohnsteuerabzugsmerkmale gelten.\\\n\\pard\\sb100\n(5) Ist zuwenig Lohnsteuer erhoben worden, weil ein Freibetrag unzutreffend als Lohnsteuerabzugsmerkmal ermittelt worden ist, hat das Finanzamt den Fehlbetrag vom Arbeitnehmer nachzufordern, wenn er 10 Euro {\\u0252}bersteigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}