{
  "documentIdentifier" : "BJNR010050934BJNE012448123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei unbeschr{\\u0228}nkt und beschr{\\u0228}nkt einkommensteuerpflichtigen Arbeitnehmern hat der Arbeitgeber den Lohnsteuerabzug nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) 1F{\\u0252}r die Einbehaltung der Lohnsteuer vom laufenden Arbeitslohn hat der Arbeitgeber die H{\\u0246}he des laufenden Arbeitslohns im Lohnzahlungszeitraum festzustellen und auf einen Jahresarbeitslohn hochzurechnen. 2Der Arbeitslohn eines monatlichen Lohnzahlungszeitraums ist mit zw{\\u0246}lf, der Arbeitslohn eines w{\\u0246}chentlichen Lohnzahlungszeitraums mit 360\/7 und der Arbeitslohn eines t{\\u0228}glichen Lohnzahlungszeitraums mit 360 zu vervielf{\\u0228}ltigen. 3Von dem hochgerechneten Jahresarbeitslohn sind ein etwaiger Versorgungsfreibetrag ({\\u0167} 19 Absatz 2) und Altersentlastungsbetrag ({\\u0167} 24a) abzuziehen. 4Au{\\u0223}erdem ist der hochgerechnete Jahresarbeitslohn um einen etwaigen als Lohnsteuerabzugsmerkmal f{\\u0252}r den Lohnzahlungszeitraum mitgeteilten Freibetrag ({\\u0167} 39a Absatz 1) oder Hinzurechnungsbetrag ({\\u0167} 39a Absatz 1 Satz 1 Nummer 7), vervielf{\\u0228}ltigt unter sinngem{\\u0228}{\\u0223}er Anwendung von Satz 2, zu vermindern oder zu erh{\\u0246}hen. 5Der so verminderte oder erh{\\u0246}hte hochgerechnete Jahresarbeitslohn, vermindert um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Arbeitnehmer-Pauschbetrag ({\\u0167} 9a Satz 1 Nummer 1 Buchstabe a) oder bei Versorgungsbez{\\u0252}gen den Pauschbetrag ({\\u0167} 9a Satz 1 Nummer 1 Buchstabe b) und den Zuschlag zum Versorgungsfreibetrag ({\\u0167} 19 Absatz 2) in den Steuerklassen I bis V,\\\n\\tab 2.\\tab den Sonderausgaben-Pauschbetrag ({\\u0167} 10c Satz 1) in den Steuerklassen I bis V,\\\n\\tab 3.\\tab eine Vorsorgepauschale aus den Teilbetr{\\u0228}gen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Rentenversicherung bei Arbeitnehmern, die in der gesetzlichen Rentenversicherung pflichtversichert oder von der gesetzlichen Rentenversicherung nach {\\u0167} 6 Absatz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch befreit sind, in den Steuerklassen I bis VI in H{\\u0246}he des Betrags, der bezogen auf den Arbeitslohn 50 Prozent des Beitrags in der allgemeinen Rentenversicherung unter Ber{\\u0252}cksichtigung der jeweiligen Beitragsbemessungsgrenzen entspricht,\\\n\\tab b)\\tab f{\\u0252}r die Krankenversicherung bei Arbeitnehmern, die in der gesetzlichen Krankenversicherung versichert sind, in den Steuerklassen I bis VI in H{\\u0246}he des Betrags, der bezogen auf den Arbeitslohn unter Ber{\\u0252}cksichtigung der Beitragsbemessungsgrenze, den erm{\\u0228}{\\u0223}igten Beitragssatz ({\\u0167} 243 des F{\\u0252}nften Buches Sozialgesetzbuch) und den Zusatzbeitragssatz der Krankenkasse ({\\u0167} 242 des F{\\u0252}nften Buches Sozialgesetzbuch) dem Arbeitnehmeranteil eines pflichtversicherten Arbeitnehmers entspricht,\\\n\\tab c)\\tab f{\\u0252}r die Pflegeversicherung bei Arbeitnehmern, die in der sozialen Pflegeversicherung versichert sind, in den Steuerklassen I bis VI in H{\\u0246}he des Betrags, der bezogen auf den Arbeitslohn unter Ber{\\u0252}cksichtigung der Beitragsbemessungsgrenze und den bundeseinheitlichen Beitragssatz dem Arbeitnehmeranteil eines pflichtversicherten Arbeitnehmers entspricht, erh{\\u0246}ht um den Beitragszuschlag des Arbeitnehmers nach {\\u0167} 55 Absatz 3 des Elften Buches Sozialgesetzbuch, wenn die Voraussetzungen daf{\\u0252}r vorliegen,\\\n\\tab d)\\tab f{\\u0252}r die Krankenversicherung und f{\\u0252}r die private Pflege-Pflichtversicherung bei Arbeitnehmern, die nicht unter Buchstabe b und c fallen, in den Steuerklassen I bis V in H{\\u0246}he der dem Arbeitgeber mitgeteilten Beitr{\\u0228}ge im Sinne des {\\u0167} 10 Absatz 1 Nummer 3, etwaig vervielf{\\u0228}ltigt unter sinngem{\\u0228}{\\u0223}er Anwendung von Satz 2 auf einen Jahresbetrag, vermindert um den Betrag, der bezogen auf den Arbeitslohn unter Ber{\\u0252}cksichtigung der Beitragsbemessungsgrenze, den erm{\\u0228}{\\u0223}igten Beitragssatz und den durchschnittlichen Zusatzbeitragssatz in der gesetzlichen Krankenversicherung sowie den bundeseinheitlichen Beitragssatz in der sozialen Pflegeversicherung dem Arbeitgeberanteil f{\\u0252}r einen pflichtversicherten Arbeitnehmer entspricht, wenn der Arbeitgeber gesetzlich verpflichtet ist, Zusch{\\u0252}sse zu den Kranken- und Pflegeversicherungsbeitr{\\u0228}gen des Arbeitnehmers zu leisten;\\\n{\\i \\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Entsch{\\u0228}digungen} im Sinne des {\\u0167} 24 Nummer 1 sind bei Anwendung der Buchstaben a bis c nicht zu ber{\\u0252}cksichtigen; mindestens ist f{\\u0252}r die Summe der Teilbetr{\\u0228}ge nach den Buchstaben b und c oder f{\\u0252}r den Teilbetrag nach Buchstabe d ein Betrag in H{\\u0246}he von 12 Prozent des Arbeitslohns, h{\\u0246}chstens 1{\\u0160}900 Euro in den Steuerklassen I, II, IV, V, VI und h{\\u0246}chstens 3{\\u0160}000 Euro in der Steuerklasse III anzusetzen,\\\n\\tab 4.\\tab den Entlastungsbetrag f{\\u0252}r Alleinerziehende f{\\u0252}r ein Kind ({\\u0167} 24b Absatz 2 Satz 1) in der Steuerklasse II,\\\n\\pard\nergibt den zu versteuernden Jahresbetrag. 6F{\\u0252}r den zu versteuernden Jahresbetrag ist die Jahreslohnsteuer in den Steuerklassen I, II und IV nach {\\u0167} 32a Absatz 1 sowie in der Steuerklasse III nach {\\u0167} 32a Absatz 5 zu berechnen. 7In den Steuerklassen V und VI ist die Jahreslohnsteuer zu berechnen, die sich aus dem Zweifachen des Unterschiedsbetrags zwischen dem Steuerbetrag f{\\u0252}r das Eineinviertelfache und dem Steuerbetrag f{\\u0252}r das Dreiviertelfache des zu versteuernden Jahresbetrags nach {\\u0167} 32a Absatz 1 ergibt; die Jahreslohnsteuer betr{\\u0228}gt jedoch mindestens 14 Prozent des zu versteuernden Jahresbetrags, f{\\u0252}r den 10{\\u0160}898 Euro {\\u0252}bersteigenden Teil des zu versteuernden Jahresbetrags h{\\u0246}chstens 42 Prozent, f{\\u0252}r den 28{\\u0160}526 Euro {\\u0252}bersteigenden Teil des zu versteuernden Jahresbetrags 42 Prozent und f{\\u0252}r den 216{\\u0160}400 Euro {\\u0252}bersteigenden Teil des zu versteuernden Jahresbetrags 45 Prozent. 8F{\\u0252}r die Lohnsteuerberechnung ist die als Lohnsteuerabzugsmerkmal mitgeteilte oder die nach {\\u0167} 39c Absatz 1 oder Absatz 2 oder nach {\\u0167} 39e Absatz 5a oder Absatz 6 Satz 8 anzuwendende Steuerklasse ma{\\u0223}gebend. 9Die monatliche Lohnsteuer ist 1\/12, die w{\\u0246}chentliche Lohnsteuer sind 7\/360 und die t{\\u0228}gliche Lohnsteuer ist 1\/360 der Jahreslohnsteuer. 10Bruchteile eines Cents, die sich bei der Berechnung nach den S{\\u0228}tzen 2 und 9 ergeben, bleiben jeweils au{\\u0223}er Ansatz. 11Die auf den Lohnzahlungszeitraum entfallende Lohnsteuer ist vom Arbeitslohn einzubehalten. 12Das Betriebsst{\\u0228}ttenfinanzamt kann allgemein oder auf Antrag zulassen, dass die Lohnsteuer unter den Voraussetzungen des {\\u0167} 42b Absatz 1 nach dem voraussichtlichen Jahresarbeitslohn ermittelt wird, wenn gew{\\u0228}hrleistet ist, dass die zutreffende Jahreslohnsteuer ({\\u0167} 38a Absatz 2) nicht unterschritten wird. 13Dar{\\u0252}ber hinaus kann das Betriebsst{\\u0228}ttenfinanzamt auf Antrag zulassen, dass bei nach {\\u0167} 1 Absatz 1 unbeschr{\\u0228}nkt einkommensteuerpflichtigen Arbeitnehmern mit Steuerklasse VI und ohne Freibetrag nach {\\u0167} 39a, die bei dem Arbeitgeber gelegentlich, nicht regelm{\\u0228}{\\u0223}ig wiederkehrend besch{\\u0228}ftigt werden und deren Dauer der Besch{\\u0228}ftigung 24 zusammenh{\\u0228}ngende Arbeitstage nicht {\\u0252}bersteigt, der w{\\u0228}hrend der Besch{\\u0228}ftigung erzielte Arbeitslohn auf einen Jahresbetrag hochgerechnet und die sich ergebende Lohnsteuer auf den Lohnabrechnungszeitraum zur{\\u0252}ckgerechnet wird, wobei als Lohnabrechnungszeitraum der Zeitraum vom Beginn des Kalenderjahres bis zum Ende der Besch{\\u0228}ftigung gilt. 14Bei Anwendung des Satzes 13 sind auch der im Kalenderjahr in etwaigen vorangegangenen und beendeten weiteren Dienstverh{\\u0228}ltnissen in der Steuerklasse VI bezogene Arbeitslohn und die darauf erhobene Lohnsteuer einzubeziehen, soweit dort bereits Satz 13 angewandt wurde. 15Voraussetzung f{\\u0252}r die Anwendung des Verfahrens nach Satz 13 ist zudem, dass der Arbeitnehmer vor Aufnahme der Besch{\\u0228}ftigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Angabe seiner Identifikationsnummer gegen{\\u0252}ber dem Arbeitgeber schriftlich zustimmt,\\\n\\tab 2.\\tab mit der Zustimmung den nach Satz 14 einzubeziehenden Arbeitslohn und die darauf erhobene Lohnsteuer erkl{\\u0228}rt und\\\n\\tab 3.\\tab mit der Zustimmung versichert, dass ihm der Pflichtveranlagungstatbestand nach {\\u0167} 46 Absatz 2 Nummer 2 und 3a bekannt ist.\\\n\\pard\n16Die Zustimmungserkl{\\u0228}rung des Arbeitnehmers ist zum Lohnkonto zu nehmen.\\\n\\pard\\sb100\n(3) 1F{\\u0252}r die Einbehaltung der Lohnsteuer von einem sonstigen Bezug hat der Arbeitgeber den voraussichtlichen Jahresarbeitslohn ohne den sonstigen Bezug festzustellen. 2Hat der Arbeitnehmer Lohnsteuerbescheinigungen aus fr{\\u0252}heren Dienstverh{\\u0228}ltnissen des Kalenderjahres nicht vorgelegt, so ist bei der Ermittlung des voraussichtlichen Jahresarbeitslohns der Arbeitslohn f{\\u0252}r Besch{\\u0228}ftigungszeiten bei fr{\\u0252}heren Arbeitgebern mit dem Betrag anzusetzen, der sich ergibt, wenn der laufende Arbeitslohn im Monat der Zahlung des sonstigen Bezugs entsprechend der Besch{\\u0228}ftigungsdauer bei fr{\\u0252}heren Arbeitgebern hochgerechnet wird. 3Der voraussichtliche Jahresarbeitslohn ist um den Versorgungsfreibetrag ({\\u0167} 19 Absatz 2) und den Altersentlastungsbetrag ({\\u0167} 24a), wenn die Voraussetzungen f{\\u0252}r den Abzug dieser Betr{\\u0228}ge jeweils erf{\\u0252}llt sind, sowie um einen etwaigen als Lohnsteuerabzugsmerkmal mitgeteilten Jahresfreibetrag zu vermindern und um einen etwaigen Jahreshinzurechnungsbetrag zu erh{\\u0246}hen. 4F{\\u0252}r den so ermittelten Jahresarbeitslohn (ma{\\u0223}gebender Jahresarbeitslohn) ist die Lohnsteuer nach Ma{\\u0223}gabe des Absatzes 2 Satz 5 bis 7 zu ermitteln. 5Au{\\u0223}erdem ist die Jahreslohnsteuer f{\\u0252}r den ma{\\u0223}gebenden Jahresarbeitslohn unter Einbeziehung des sonstigen Bezugs zu ermitteln. 6Dabei ist der sonstige Bezug um den Versorgungsfreibetrag und den Altersentlastungsbetrag zu vermindern, wenn die Voraussetzungen f{\\u0252}r den Abzug dieser Betr{\\u0228}ge jeweils erf{\\u0252}llt sind und soweit sie nicht bei der Steuerberechnung f{\\u0252}r den ma{\\u0223}gebenden Jahresarbeitslohn ber{\\u0252}cksichtigt worden sind. 7F{\\u0252}r die Lohnsteuerberechnung ist die als Lohnsteuerabzugsmerkmal mitgeteilte oder die nach {\\u0167} 39c Absatz 1 oder Absatz 2 oder nach {\\u0167} 39e Absatz 5a oder Absatz 6 Satz 8 anzuwendende Steuerklasse ma{\\u0223}gebend. 8Der Unterschiedsbetrag zwischen den ermittelten Jahreslohnsteuerbetr{\\u0228}gen ist die Lohnsteuer, die vom sonstigen Bezug einzubehalten ist. 9Die Lohnsteuer ist bei einem sonstigen Bezug im Sinne des {\\u0167} 34 Absatz 1 und 2 Nummer 2 und 4 in der Weise zu erm{\\u0228}{\\u0223}igen, dass der sonstige Bezug bei der Anwendung des Satzes 5 mit einem F{\\u0252}nftel anzusetzen und der Unterschiedsbetrag im Sinne des Satzes 8 zu verf{\\u0252}nffachen ist; {\\u0167} 34 Absatz 1 Satz 3 ist sinngem{\\u0228}{\\u0223} anzuwenden. 10Ein sonstiger Bezug im Sinne des {\\u0167} 34 Absatz 1 und 2 Nummer 4 ist bei der Anwendung des Satzes 4 in die Bemessungsgrundlage f{\\u0252}r die Vorsorgepauschale nach Absatz 2 Satz 5 Nummer 3 einzubeziehen.\\\n\\pard\\sb100\n(4) In den Kalenderjahren 2010 bis 2024 ist Absatz 2 Satz 5 Nummer 3 Buchstabe a mit der Ma{\\u0223}gabe anzuwenden, dass im Kalenderjahr 2010 der ermittelte Betrag auf 40 Prozent begrenzt und dieser Prozentsatz in jedem folgenden Kalenderjahr um je 4 Prozentpunkte erh{\\u0246}ht wird.\\\n\\pard\\sb100\n(5) 1Wenn der Arbeitgeber f{\\u0252}r den Lohnzahlungszeitraum lediglich Abschlagszahlungen leistet und eine Lohnabrechnung f{\\u0252}r einen l{\\u0228}ngeren Zeitraum (Lohnabrechnungszeitraum) vornimmt, kann er den Lohnabrechnungszeitraum als Lohnzahlungszeitraum behandeln und die Lohnsteuer abweichend von {\\u0167} 38 Absatz 3 bei der Lohnabrechnung einbehalten. 2Satz 1 gilt nicht, wenn der Lohnabrechnungszeitraum f{\\u0252}nf Wochen {\\u0252}bersteigt oder die Lohnabrechnung nicht innerhalb von drei Wochen nach dessen Ablauf erfolgt. 3Das Betriebsst{\\u0228}ttenfinanzamt kann anordnen, dass die Lohnsteuer von den Abschlagszahlungen einzubehalten ist, wenn die Erhebung der Lohnsteuer sonst nicht gesichert erscheint. 4Wenn wegen einer besonderen Entlohnungsart weder ein Lohnzahlungszeitraum noch ein Lohnabrechnungszeitraum festgestellt werden kann, gilt als Lohnzahlungszeitraum die Summe der tats{\\u0228}chlichen Arbeitstage oder Arbeitswochen.\\\n\\pard\\sb100\n(6) 1Das Bundesministerium der Finanzen hat im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder auf der Grundlage der Abs{\\u0228}tze 2 und 3 einen Programmablaufplan f{\\u0252}r die maschinelle Berechnung der Lohnsteuer aufzustellen und bekannt zu machen. 2Im Programmablaufplan kann von den Regelungen in den Abs{\\u0228}tzen 2 und 3 abgewichen werden, wenn sich das Ergebnis der maschinellen Berechnung der Lohnsteuer an das Ergebnis einer Veranlagung zur Einkommensteuer anlehnt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39b Abs. 2 S 5 (FG. 2015-07-23): Zur Anwendung vgl. {\\u0167}{\\u0167} 52 Abs. 37b  Satz 1 u. 2 (F. 2015-07-16) +++) \\\n{\\u0167} 39b Abs. 2 Satz 5 Nr. 3 Schlusssatz Halbsatz 1 (Kursivdruck): Vor dem Wort \"Entsch{\\u0228}digungen\" wurde die Satzbezeichnung abweichend vom Bundesgesetzblatt entfernt\\\n}"
}