{
  "documentIdentifier" : "BJNR010050934BJNE012519140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Solange der Arbeitnehmer dem Arbeitgeber zum Zweck des Abrufs der elektronischen Lohnsteuerabzugsmerkmale ({\\u0167} 39e Absatz 4 Satz 1) die ihm zugeteilte Identifikationsnummer sowie den Tag der Geburt schuldhaft nicht mitteilt oder das Bundeszentralamt f{\\u0252}r Steuern die Mitteilung elektronischer Lohnsteuerabzugsmerkmale ablehnt, hat der Arbeitgeber die Lohnsteuer nach Steuerklasse VI zu ermitteln. 2Kann der Arbeitgeber die elektronischen Lohnsteuerabzugsmerkmale wegen technischer St{\\u0246}rungen nicht abrufen oder hat der Arbeitnehmer die fehlende Mitteilung der ihm zuzuteilenden Identifikationsnummer nicht zu vertreten, hat der Arbeitgeber f{\\u0252}r die Lohnsteuerberechnung die voraussichtlichen Lohnsteuerabzugsmerkmale im Sinne des {\\u0167} 38b l{\\u0228}ngstens f{\\u0252}r die Dauer von drei Kalendermonaten zu Grunde zu legen. 3Hat nach Ablauf der drei Kalendermonate der Arbeitnehmer die Identifikationsnummer sowie den Tag der Geburt nicht mitgeteilt, ist r{\\u0252}ckwirkend Satz 1 anzuwenden. 4Sobald dem Arbeitgeber in den F{\\u0228}llen des Satzes 2 die elektronischen Lohnsteuerabzugsmerkmale vorliegen, sind die Lohnsteuerermittlungen f{\\u0252}r die vorangegangenen Monate zu {\\u0252}berpr{\\u0252}fen und, falls erforderlich, zu {\\u0228}ndern. 5Die zu wenig oder zu viel einbehaltene Lohnsteuer ist jeweils bei der n{\\u0228}chsten Lohnabrechnung auszugleichen.\\\n\\pard\n\\pard\\sb100\n(2) 1Ist ein Antrag nach {\\u0167} 39 Absatz 3 Satz 1 oder {\\u0167} 39e Absatz 8 nicht gestellt, hat der Arbeitgeber die Lohnsteuer nach Steuerklasse VI zu ermitteln. 2Legt der Arbeitnehmer binnen sechs Wochen nach Eintritt in das Dienstverh{\\u0228}ltnis oder nach Beginn des Kalenderjahres eine Bescheinigung f{\\u0252}r den Lohnsteuerabzug vor, ist Absatz 1 Satz 4 und 5 sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) 1In den F{\\u0228}llen des {\\u0167} 38 Absatz 3a Satz 1 kann der Dritte die Lohnsteuer f{\\u0252}r einen sonstigen Bezug mit 20 Prozent unabh{\\u0228}ngig von den Lohnsteuerabzugsmerkmalen des Arbeitnehmers ermitteln, wenn der ma{\\u0223}gebende Jahresarbeitslohn nach {\\u0167} 39b Absatz 3 zuz{\\u0252}glich des sonstigen Bezugs 10{\\u0160}000 Euro nicht {\\u0252}bersteigt. 2Bei der Feststellung des ma{\\u0223}gebenden Jahresarbeitslohns sind nur die Lohnzahlungen des Dritten zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}