{
  "documentIdentifier" : "BJNR010050934BJNE012729123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Das Betriebsst{\\u0228}ttenfinanzamt ({\\u0167} 41a Absatz 1 Satz 1 Nummer 1) kann auf Antrag des Arbeitgebers zulassen, dass die Lohnsteuer mit einem unter Ber{\\u0252}cksichtigung der Vorschriften des {\\u0167} 38a zu ermittelnden Pauschsteuersatz erhoben wird, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem Arbeitgeber sonstige Bez{\\u0252}ge in einer gr{\\u0246}{\\u0223}eren Zahl von F{\\u0228}llen gew{\\u0228}hrt werden oder\\\n\\tab 2.\\tab in einer gr{\\u0246}{\\u0223}eren Zahl von F{\\u0228}llen Lohnsteuer nachzuerheben ist, weil der Arbeitgeber die Lohnsteuer nicht vorschriftsm{\\u0228}{\\u0223}ig einbehalten hat.\\\n\\pard\n2Bei der Ermittlung des Pauschsteuersatzes ist zu ber{\\u0252}cksichtigen, dass die in Absatz 3 vorgeschriebene {\\u0220}bernahme der pauschalen Lohnsteuer durch den Arbeitgeber f{\\u0252}r den Arbeitnehmer eine in Geldeswert bestehende Einnahme im Sinne des {\\u0167} 8 Absatz 1 darstellt (Nettosteuersatz). 3Die Pauschalierung ist in den F{\\u0228}llen des Satzes 1 Nummer 1 ausgeschlossen, soweit der Arbeitgeber einem Arbeitnehmer sonstige Bez{\\u0252}ge von mehr als 1{\\u0160}000 Euro im Kalenderjahr gew{\\u0228}hrt. 4Der Arbeitgeber hat dem Antrag eine Berechnung beizuf{\\u0252}gen, aus der sich der durchschnittliche Steuersatz unter Zugrundelegung der durchschnittlichen Jahresarbeitsl{\\u0246}hne und der durchschnittlichen Jahreslohnsteuer in jeder Steuerklasse f{\\u0252}r diejenigen Arbeitnehmer ergibt, denen die Bez{\\u0252}ge gew{\\u0228}hrt werden sollen oder gew{\\u0228}hrt worden sind.\\\n\\pard\\sb100\n(2) 1Abweichend von Absatz 1 kann der Arbeitgeber die Lohnsteuer mit einem Pauschsteuersatz von 25 Prozent erheben, soweit er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab arbeitst{\\u0228}glich Mahlzeiten im Betrieb an die Arbeitnehmer unentgeltlich oder verbilligt abgibt oder Barzusch{\\u0252}sse an ein anderes Unternehmen leistet, das arbeitst{\\u0228}glich Mahlzeiten an die Arbeitnehmer unentgeltlich oder verbilligt abgibt. 2Voraussetzung ist, dass die Mahlzeiten nicht als Lohnbestandteile vereinbart sind,\\\n\\tab 1a.\\tab oder auf seine Veranlassung ein Dritter den Arbeitnehmern anl{\\u0228}sslich einer beruflichen T{\\u0228}tigkeit au{\\u0223}erhalb seiner Wohnung und ersten T{\\u0228}tigkeitsst{\\u0228}tte Mahlzeiten zur Verf{\\u0252}gung stellt, die nach {\\u0167} 8 Absatz 2 Satz 8 und 9 mit dem Sachbezugswert anzusetzen sind,\\\n\\tab 2.\\tab Arbeitslohn aus Anlass von Betriebsveranstaltungen zahlt,\\\n\\tab 3.\\tab Erholungsbeihilfen gew{\\u0228}hrt, wenn diese zusammen mit Erholungsbeihilfen, die in demselben Kalenderjahr fr{\\u0252}her gew{\\u0228}hrt worden sind, 156 Euro f{\\u0252}r den Arbeitnehmer, 104 Euro f{\\u0252}r dessen Ehegatten und 52 Euro f{\\u0252}r jedes Kind nicht {\\u0252}bersteigen und der Arbeitgeber sicherstellt, dass die Beihilfen zu Erholungszwecken verwendet werden,\\\n\\tab 4.\\tab Verg{\\u0252}tungen f{\\u0252}r Verpflegungsmehraufwendungen anl{\\u0228}sslich einer T{\\u0228}tigkeit im Sinne des {\\u0167} 9 Absatz 4a Satz 2 oder Satz 4 zahlt, soweit die Verg{\\u0252}tungen die nach {\\u0167} 9 Absatz 4a Satz 3, 5 und 6 zustehenden Pauschalen um nicht mehr als 100 Prozent {\\u0252}bersteigen,\\\n\\tab 5.\\tab den Arbeitnehmern zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn unentgeltlich oder verbilligt Datenverarbeitungsger{\\u0228}te {\\u0252}bereignet; das gilt auch f{\\u0252}r Zubeh{\\u0246}r und Internetzugang. 2Das Gleiche gilt f{\\u0252}r Zusch{\\u0252}sse des Arbeitgebers, die zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn zu den Aufwendungen des Arbeitnehmers f{\\u0252}r die Internetnutzung gezahlt werden,\\\n\\tab 6.\\tab den Arbeitnehmern zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn unentgeltlich oder verbilligt die Ladevorrichtung f{\\u0252}r Elektrofahrzeuge oder Hybridelektrofahrzeuge im Sinne des {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 zweiter Halbsatz {\\u0252}bereignet. 2Das Gleiche gilt f{\\u0252}r Zusch{\\u0252}sse des Arbeitgebers, die zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn zu den Aufwendungen des Arbeitnehmers f{\\u0252}r den Erwerb und die Nutzung dieser Ladevorrichtung gezahlt werden,\\\n\\tab 7.\\tab den Arbeitnehmern zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn unentgeltlich oder verbilligt ein betriebliches Fahrrad, das kein Kraftfahrzeug im Sinne des {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 ist, {\\u0252}bereignet.\\\n\\pard\n2Der Arbeitgeber kann die Lohnsteuer mit folgenden Pauschsteuers{\\u0228}tzen erheben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem Pauschsteuersatz von 15 Prozent f{\\u0252}r die nicht nach {\\u0167} 3 Nummer 15 steuerfreien \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sachbez{\\u0252}ge in Form einer unentgeltlichen oder verbilligten Bef{\\u0246}rderung eines Arbeitnehmers zwischen Wohnung und erster T{\\u0228}tigkeitsst{\\u0228}tte sowie Fahrten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4a Satz 3 oder\\\n\\tab b)\\tab Zusch{\\u0252}sse zu den Aufwendungen des Arbeitnehmers f{\\u0252}r Fahrten zwischen Wohnung und erster T{\\u0228}tigkeitsst{\\u0228}tte oder Fahrten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4a Satz 3, die zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn geleistet werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Bez{\\u0252}ge den Betrag nicht {\\u0252}bersteigen, den der Arbeitnehmer nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4 und Absatz 2 als Werbungskosten geltend machen k{\\u0246}nnte, wenn die Bez{\\u0252}ge nicht pauschal besteuert w{\\u0252}rden; diese pauschal besteuerten Bez{\\u0252}ge mindern die nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4 Satz 2 und Absatz 2 abziehbaren Werbungskosten oder\\\n\\tab 2.\\tab mit einem Pauschsteuersatz von 25 Prozent anstelle der Steuerfreiheit nach {\\u0167} 3 Nummer 15 einheitlich f{\\u0252}r alle dort genannten Bez{\\u0252}ge eines Kalenderjahres, auch wenn die Bez{\\u0252}ge dem Arbeitnehmer nicht zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn gew{\\u0228}hrt werden; f{\\u0252}r diese pauschal besteuerten Bez{\\u0252}ge unterbleibt eine Minderung der nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4 Satz 2 und Absatz 2 abziehbaren Werbungskosten.\\\n\\pard\n3Die nach Satz 2 pauschalbesteuerten Bez{\\u0252}ge bleiben bei der Anwendung des {\\u0167} 40a Absatz 1 bis 4 au{\\u0223}er Ansatz. 4Bemessungsgrundlage der pauschalen Lohnsteuer sind in den F{\\u0228}llen des Satzes 2 Nummer 2 die Aufwendungen des Arbeitgebers einschlie{\\u0223}lich Umsatzsteuer.\\\n\\pard\\sb100\n(3) 1Der Arbeitgeber hat die pauschale Lohnsteuer zu {\\u0252}bernehmen. 2Er ist Schuldner der pauschalen Lohnsteuer; auf den Arbeitnehmer abgew{\\u0228}lzte pauschale Lohnsteuer gilt als zugeflossener Arbeitslohn und mindert nicht die Bemessungsgrundlage. 3Der pauschal besteuerte Arbeitslohn und die pauschale Lohnsteuer bleiben bei einer Veranlagung zur Einkommensteuer und beim Lohnsteuer-Jahresausgleich au{\\u0223}er Ansatz. 4Die pauschale Lohnsteuer ist weder auf die Einkommensteuer noch auf die Jahreslohnsteuer anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 40: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}