{
  "documentIdentifier" : "BJNR010050934BJNE012917123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber kann die Lohnsteuer von den Zuwendungen zum Aufbau einer nicht kapitalgedeckten betrieblichen Altersversorgung an eine Pensionskasse mit einem Pauschsteuersatz von 20 Prozent der Zuwendungen erheben.\\\n\\pard\n\\pard\\sb100\n(2) 1Absatz 1 gilt nicht, soweit die zu besteuernden Zuwendungen des Arbeitgebers f{\\u0252}r den Arbeitnehmer 1{\\u0160}752 Euro im Kalenderjahr {\\u0252}bersteigen oder nicht aus seinem ersten Dienstverh{\\u0228}ltnis bezogen werden. 2Sind mehrere Arbeitnehmer gemeinsam in der Pensionskasse versichert, so gilt als Zuwendung f{\\u0252}r den einzelnen Arbeitnehmer der Teilbetrag, der sich bei einer Aufteilung der gesamten Zuwendungen durch die Zahl der beg{\\u0252}nstigten Arbeitnehmer ergibt, wenn dieser Teilbetrag 1{\\u0160}752 Euro nicht {\\u0252}bersteigt; hierbei sind Arbeitnehmer, f{\\u0252}r die Zuwendungen von mehr als 2{\\u0160}148 Euro im Kalenderjahr geleistet werden, nicht einzubeziehen. 3F{\\u0252}r Zuwendungen, die der Arbeitgeber f{\\u0252}r den Arbeitnehmer aus Anlass der Beendigung des Dienstverh{\\u0228}ltnisses erbracht hat, vervielf{\\u0228}ltigt sich der Betrag von 1{\\u0160}752 Euro mit der Anzahl der Kalenderjahre, in denen das Dienstverh{\\u0228}ltnis des Arbeitnehmers zu dem Arbeitgeber bestanden hat; in diesem Fall ist Satz 2 nicht anzuwenden. 4Der vervielf{\\u0228}ltigte Betrag vermindert sich um die nach Absatz 1 pauschal besteuerten Zuwendungen, die der Arbeitgeber in dem Kalenderjahr, in dem das Dienstverh{\\u0228}ltnis beendet wird, und in den sechs vorangegangenen Kalenderjahren erbracht hat.\\\n\\pard\\sb100\n(3) Von den Beitr{\\u0228}gen f{\\u0252}r eine Unfallversicherung des Arbeitnehmers kann der Arbeitgeber die Lohnsteuer mit einem Pauschsteuersatz von 20 Prozent der Beitr{\\u0228}ge erheben, wenn mehrere Arbeitnehmer gemeinsam in einem Unfallversicherungsvertrag versichert sind und der Teilbetrag, der sich bei einer Aufteilung der gesamten Beitr{\\u0228}ge nach Abzug der Versicherungsteuer durch die Zahl der beg{\\u0252}nstigten Arbeitnehmer ergibt, 100 Euro im Kalenderjahr nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 19 Absatz 1 Satz 1 Nummer 3 Satz 2 hat der Arbeitgeber die Lohnsteuer mit einem Pauschsteuersatz in H{\\u0246}he von 15 Prozent der Sonderzahlungen zu erheben.\\\n\\pard\\sb100\n(5) 1{\\u0167} 40 Absatz 3 ist anzuwenden. 2Die Anwendung des {\\u0167} 40 Absatz 1 Satz 1 Nummer 1 auf Bez{\\u0252}ge im Sinne des Absatzes 1, des Absatzes 3 und des Absatzes 4 ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 40b: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}