{
  "documentIdentifier" : "BJNR005300988BJNE001004118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Rechtsverordnung nach {\\u0167} 4 Abs. 1 kann die Verf{\\u0252}gung des Unternehmers {\\u0252}ber Produkte, deren Bezug oder Verwendung insgesamt oder hinsichtlich bestimmter Arten oder Tatbest{\\u0228}nde allgemein genehmigt werden, soweit dadurch die f{\\u0252}r Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbev{\\u0246}lkerung, der Bundeswehr, der verb{\\u0252}ndeten Streitkr{\\u0228}fte und der {\\u0246}ffentlichen Verwaltung erforderliche Versorgung mit Produkten nicht gef{\\u0228}hrdet wird. Dies gilt insbesondere f{\\u0252}r Produkte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur gewerblichen Bearbeitung oder Verarbeitung oder zur Herstellung von anderen Produkten oder Waren bestimmt sind,\\\n\\tab 2.\\tab an Unternehmer zum Zwecke der gewerblichen Weiterver{\\u0228}u{\\u0223}erung abgegeben werden oder\\\n\\tab 3.\\tab an {\\u0246}ffentliche Auftraggeber und die verb{\\u0252}ndeten Streitkr{\\u0228}fte auf Grund von Vertr{\\u0228}gen zu liefern sind, die zum Zeitpunkt der Anwendbarkeit der Rechtsverordnung nach {\\u0167} 4 Abs. 1 bestehen, und in denen die zu erbringende Leistung nach Art, Umfang und Zeit bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Sind Produkte nach {\\u0167} 4 Abs. 1 bewirtschaftet, so kann die zust{\\u0228}ndige Beh{\\u0246}rde in Einzelf{\\u0228}llen die Verf{\\u0252}gung {\\u0252}ber diese Produkte, deren Bezug oder Verwendung genehmigen, wenn die Voraussetzungen des Absatzes 1 Satz 1 vorliegen.\\\n\\pard\\sb100\n(3) Wird der Verbrauch von Produkten nach {\\u0167} 4 Abs. 1 eingeschr{\\u0228}nkt, so kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung f{\\u0252}r die {\\u0220}bergangszeit bis zur Erteilung von Bezugscheinen allgemein genehmigen, da{\\u0223} in einem zu bestimmenden Zeitraum gegen{\\u0252}ber dem Halter eines Kraftfahrzeugs eine festzulegende Menge Vergaser-, Dieselkraftstoff oder Fl{\\u0252}ssiggas unter der Voraussetzung abgegeben werden kann, da{\\u0223} der Unternehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Abgabe eine Liste f{\\u0252}hrt, die das Datum der Abgabe, das amtliche Kennzeichen oder das Versicherungskennzeichen des betankten Kraftfahrzeugs, Art und Menge der Abgabe sowie die Unterschrift des Empf{\\u0228}ngers enth{\\u0228}lt und\\\n\\tab 2.\\tab die abgegebene Menge mit dem Namensstempel der Tankstelle in ein zu bestimmendes Kontrollpapier eintr{\\u0228}gt.\\\n\\pard\nIn der Rechtsverordnung ist zu bestimmen, ob und inwieweit die Abgabe dem Halter des Kraftfahrzeugs auf seine Zuteilung nach {\\u0167} 6 anzurechnen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}