{
  "documentIdentifier" : "BJNR005300988BJNE001104118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Bezug von nach {\\u0167} 4 Abs. 1 bewirtschafteten Produkten k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden zur Deckung des nach {\\u0167} 3 Nr. 1 bestehenden Bedarfs auf Antrag Bezugscheine im Rahmen der gegebenen Versorgungslage erteilen. In den F{\\u0228}llen des {\\u0167} 9 Abs. 1 Nr. 1 Buchstabe b kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie die dort genannten obersten Bundesbeh{\\u0246}rden und Dienststellen erm{\\u0228}chtigen, bis zur H{\\u0246}he der ihnen zugewiesenen Mengen Bezugscheine selbst auszustellen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder die f{\\u0252}r die gewerbliche Wirtschaft zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde k{\\u0246}nnen ein anderes Verfahren zulassen, wenn der Nachweis der Lieferung und des Bezuges bewirtschafteter Produkte sichergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bezugscheine gelten f{\\u0252}r die Dauer einer Versorgungsperiode. Diese wird vom Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung bestimmt.\\\n\\pard\\sb100\n(3) Die Bezugscheine d{\\u0252}rfen nicht {\\u0252}bertragen werden. Die Antr{\\u0228}ge auf Erteilung von Bezugscheinen sind zutreffend zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Wenn Unternehmer Endverbraucher mit bewirtschafteten Produkten beliefern, haben sie die im Bezugschein bestimmte Art und Menge gegen Aush{\\u0228}ndigung des Bezugscheines und Bezahlung abzugeben, soweit Vorr{\\u0228}te vorhanden sind und eine Verpflichtung nach {\\u0167} 1 nicht entgegensteht.\\\n\\pard\\sb100\n(5) Entsteht im Einzelfall ein nicht vorhersehbarer Bedarf an Produkten, dessen sofortige Deckung f{\\u0252}r Zwecke der Verteidigung aus besonderem {\\u0246}ffentlichen Interesse unerl{\\u0228}{\\u0223}lich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde den Unternehmer nach Absatz 4 zur vorrangigen Belieferung bestimmter Bezugscheininhaber verpflichten.\\\n\\pard\\sb100\n(6) Der Unternehmer hat die ihm ausgeh{\\u0228}ndigten Bezugscheine durch einen Vermerk zu entwerten, ein Jahr aufzubewahren und innerhalb dieser Frist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}