{
  "documentIdentifier" : "BJNR005300988BJNE001204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die f{\\u0252}r Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbev{\\u0246}lkerung, der Bundeswehr und der verb{\\u0252}ndeten Streitkr{\\u0228}fte erforderliche Versorgung mit Produkten sicherzustellen, haben nach {\\u0167} 1 Abs. 1 verpflichtete Unternehmer der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r den abgelaufenen, den laufenden und den n{\\u0228}chsten Monat folgende Angaben zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Art und Menge\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die inl{\\u0228}ndische Roh{\\u0246}lf{\\u0246}rderung,\\\n\\tab b)\\tab die Ein- und Ausfuhr von Roh{\\u0246}l und Produkten nach Ursprungs- und Bestimmungsl{\\u0228}ndern,\\\n\\tab c)\\tab die Zug{\\u0228}nge von Roh{\\u0246}l und Produkten aus dem Inland,\\\n\\tab d)\\tab den Absatz von Roh{\\u0246}l und Produkten im Inland nach Abnehmergruppen; gesondert auszuweisen sind die Ablieferungen an die See- und Binnenschiffahrt, die Luftfahrt, die chemische Industrie und an eigene sowie verb{\\u0252}ndete Streitkr{\\u0228}fte,\\\n\\tab e)\\tab den Einsatz von Roh{\\u0246}l, von zur Verarbeitung bestimmten Produkten und sonstigen Einsatzstoffen in Verarbeitungsanlagen, den zur Herstellung von Produkten ben{\\u0246}tigten Eigenverbrauch und die Herstellung von Produkten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab unterteilt nach Art und Menge der Produkte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zur inl{\\u0228}ndischen Versorgung bestimmten Best{\\u0228}nde im Ausland oder auf See,\\\n\\tab b)\\tab die Best{\\u0228}nde im Inland,\\\n\\tab c)\\tab die Best{\\u0228}nde zu Erf{\\u0252}llung der Pflichtbevorratung im Bereich der Europ{\\u0228}ischen Gemeinschaft,\\\n\\tab d)\\tab die Bestandsver{\\u0228}nderungen durch Verluste;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Kapazit{\\u0228}ten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Raffinerien, Konversions- und Nachverarbeitungsanlagen,\\\n\\tab b)\\tab der zur Weiterleitung von Produkten bestimmten Rohrleitungen,\\\n\\tab c)\\tab der Tanklager mit einem Fassungsverm{\\u0246}gen ab 1{\\u0160}000 Kubikmeter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAls Produkte im Sinne der Nummern 1 und 2 gelten auch andere zur Herstellung von Fertigprodukten erforderliche Einsatzstoffe sowie die aus anderen Rohstoffen gewonnenen, den Produkten gleichstehende Erzeugnisse.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie bestimmt durch Rechtsverordnung nach {\\u0167} 3 des Wirtschaftssicherstellungsgesetzes, zu welchen Zeitpunkten nach {\\u0167} 1 Abs. 1 verpflichtete Unternehmer die Meldungen abzugeben haben.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie bestimmt durch Rechtsverordnung nach {\\u0167} 3 des Wirtschaftssicherstellungsgesetzes, zu welchen Zeitpunkten nach {\\u0167} 1 Abs. 3 verpflichtete Unternehmer meldepflichtig werden und die Meldungen abzugeben haben.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Erhebung der Meldungen bei solchen Unternehmern absehen, deren Meldungen sie f{\\u0252}r die in Absatz 1 genannten Zwecke nicht ben{\\u0246}tigt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Einzelangaben an das Bundesministerium f{\\u0252}r Wirtschaft und Energie weiterleiten, soweit dieses sie zur Erf{\\u0252}llung der in Absatz 1 genannten Zwecke ben{\\u0246}tigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}