{
  "documentIdentifier" : "BJNR017300992BJNE000405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tankstellen sind so zu errichten und zu betreiben, dass die beim Betanken von Fahrzeugen mit Ottokraftstoff oder einem Kraftstoffgemisch im Fahrzeugtank verdr{\\u0228}ngten Kraftstoffd{\\u0228}mpfe nach dem Stand der Technik mittels eines Gasr{\\u0252}ckf{\\u0252}hrungssystems erfasst und dem Lagertank der Tankstelle zugef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Tankstellen d{\\u0252}rfen nur betrieben werden, wenn f{\\u0252}r das eingesetzte Gasr{\\u0252}ckf{\\u0252}hrungssystem durch eine Bescheinigung des Herstellers belegt worden ist, dass sein von einer zugelassenen {\\u0220}berwachungsstelle oder einem {\\u0246}ffentlich bestellten und vereidigten Sachverst{\\u0228}ndigen unter Pr{\\u0252}fbedingungen nach dem Verfahren gem{\\u0228}{\\u0223} Nummer 5.2 der DIN EN 16321-1, Ausgabe Dezember 2013, ermittelter Wirkungsgrad 85 vom Hundert nicht unterschreitet. Die Bescheinigung ist am Betriebsort aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(3) Gasr{\\u0252}ckf{\\u0252}hrungssysteme ohne Unterdruckunterst{\\u0252}tzung sind so zu errichten und zu betreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur solche Zapfventile eingesetzt werden, bei denen ein dichter {\\u0220}bergang zum Fahrzeugtank der Fahrzeuge hergestellt werden kann, deren Tankeinf{\\u0252}llstutzen f{\\u0252}r die Gasr{\\u0252}ckf{\\u0252}hrung geeignet ist,\\\n\\tab 2.\\tab der freie Gasdurchgang im R{\\u0252}ckf{\\u0252}hrungssystem bei ausreichend geringem Str{\\u0246}mungswiderstand gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab der Gegendruck am Zapfventil den nach Angaben des Herstellers maximalen Wert nicht {\\u0252}berschreitet,\\\n\\tab 4.\\tab die R{\\u0252}ckf{\\u0252}hrungsleitungen von den Zapfs{\\u0228}ulen zum Lagertank ein stetes Gef{\\u0228}lle von mindestens 1 Prozent haben und\\\n\\tab 5.\\tab die Dichtmanschetten der Zapfventile keine Risse, L{\\u0246}cher oder andere Defekte aufweisen, die zu Undichtigkeiten f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Gasr{\\u0252}ckf{\\u0252}hrungssysteme mit Unterdruckunterst{\\u0252}tzung sind so zu errichten und zu betreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das nach dem Verfahren des {\\u0167} 5 Absatz 2 Satz 3 ermittelte Volumenverh{\\u0228}ltnis zwischen dem r{\\u0252}ckgef{\\u0252}hrten Kraftstoffdampf\/Luft-Gemisch und dem getankten Kraftstoff 95 vom Hundert nicht unterschreitet und 105 vom Hundert nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab keine Fremdluft {\\u0252}ber Einrichtungen der Zapfs{\\u0228}ule in die Gasr{\\u0252}ckf{\\u0252}hrleitung gelangt und somit das gesamte Gasr{\\u0252}ckf{\\u0252}hrungssystem dicht ist,\\\n\\tab 3.\\tab w{\\u0228}hrend der Gasr{\\u0252}ckf{\\u0252}hrung, abgesehen von sicherheitstechnisch bedingten Freisetzungen, keine Kraftstoffd{\\u0228}mpfe {\\u0252}ber das Gasr{\\u0252}ckf{\\u0252}hrungssystem und die angeschlossenen Einrichtungen in die Atmosph{\\u0228}re abgegeben werden und\\\n\\tab 4.\\tab die Funktionsf{\\u0228}higkeit des Gasr{\\u0252}ckf{\\u0252}hrungssystems durch eine automatische {\\u0220}berwachungseinrichtung, die mindestens die Anforderungen nach Absatz 5 erf{\\u0252}llt, fortlaufend {\\u0252}berpr{\\u0252}ft wird.\\\n\\pard\n\\pard\\sb100\n(5) Die automatische {\\u0220}berwachungseinrichtung nach Absatz 4 Nummer 4 hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab St{\\u0246}rungen der Funktionsf{\\u0228}higkeit des Gasr{\\u0252}ckf{\\u0252}hrungssystems automatisch festzustellen und die festgestellten St{\\u0246}rungen dem Tankstellenpersonal zu signalisieren,\\\n\\tab 2.\\tab bei St{\\u0246}rungen der Funktionsf{\\u0228}higkeit des Gasr{\\u0252}ckf{\\u0252}hrungssystems, die dem Tankstellenpersonal l{\\u0228}nger als 72 Stunden signalisiert werden, den Kraftstofffluss automatisch zu unterbrechen,\\\n\\tab 3.\\tab St{\\u0246}rungen der Eigenfunktionsf{\\u0228}higkeit automatisch festzustellen und dem Tankstellenpersonal zu signalisieren,\\\n\\tab 4.\\tab bei St{\\u0246}rungen der Eigenfunktionsf{\\u0228}higkeit, die dem Tankstellenpersonal l{\\u0228}nger als in dem unter Nummer 2 genannten Zeitraum signalisiert werden, den Kraftstofffluss automatisch zu unterbrechen.\\\n\\pard\nEine St{\\u0246}rung der Funktionsf{\\u0228}higkeit des Gasr{\\u0252}ckf{\\u0252}hrungssystems liegt vor, wenn die fortlaufende Bewertung der Betankungsvorg{\\u0228}nge durch die automatische {\\u0220}berwachungseinrichtung ergibt, dass das Volumenverh{\\u0228}ltnis zwischen dem r{\\u0252}ckgef{\\u0252}hrten Kraftstoffdampf\/Luft-Gemisch und dem getankten Kraftstoff, gemittelt {\\u0252}ber die Dauer des Betankungsvorgangs, bei zehn Betankungsvorg{\\u0228}ngen in Folge jeweils entweder 85 vom Hundert unterschreitet oder 115 vom Hundert {\\u0252}berschreitet. In die Bewertung nach Satz 2 sind nur solche Betankungsvorg{\\u0228}nge einzubeziehen, deren Dauer 20 Sekunden oder mehr betr{\\u0228}gt und bei denen der Kraftstoffvolumenstrom 25 Liter je Minute oder mehr erreicht.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 1 k{\\u0246}nnen Tankstellen auch so errichtet und betrieben werden, dass die im Fahrzeugtank verdr{\\u0228}ngten Kraftstoffd{\\u0228}mpfe vollst{\\u0228}ndig erfasst und einer Abgasreinigungseinrichtung mit stofflicher R{\\u0252}ckgewinnung der Kraftstoffd{\\u0228}mpfe zugef{\\u0252}hrt werden, deren Reinigungsgrad 97 vom Hundert nicht unterschreitet. Eine Kombination dieser Anlagentechnik mit der nach Absatz 1 ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Absatz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestehende Tankstellen im Sinne des {\\u0167} 2 Nummer 4, die einen j{\\u0228}hrlichen Durchsatz von Ottokraftstoffen oder Kraftstoffgemischen von 500 Kubikmetern oder weniger haben,\\\n\\tab 2.\\tab bestehende Tankstellen im Sinne des {\\u0167} 2 Nummer 4, die unter st{\\u0228}ndigen Wohn- oder Arbeitsr{\\u0228}umen liegen und einen j{\\u0228}hrlichen Durchsatz von Ottokraftstoffen oder Kraftstoffgemischen von 100 Kubikmetern oder weniger haben,\\\n\\tab 3.\\tab das Betanken von Fahrzeugen, die nicht mittels eines Gasr{\\u0252}ckf{\\u0252}hrungssystems betankt werden k{\\u0246}nnen,\\\n\\tab 4.\\tab Tankstellen, die zur Betankung von Neufahrzeugen in Automobilwerken dienen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}