{
  "documentIdentifier" : "BJNR337600004BJNE000302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Anzeige nach {\\u0167} 23 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes an die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) hat zu enthalten, soweit die Daten verf{\\u0252}gbar sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur anzeigepflichtigen Person und zur Person, die die Anzeige f{\\u0252}r die anzeigepflichtige Person vornimmt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Vor- und Familiennamen oder bei juristischen Personen den Namen und\\\n\\tab b)\\tab die Gesch{\\u0228}ftsanschrift,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Beschreibung des Gesch{\\u0228}fts im Sinn des {\\u0167} 23 Absatz 1 des Wertpapierhandelsgesetzes mit Angaben zu\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Art des Gesch{\\u0228}fts, bei einem Kundengesch{\\u0228}ft insbesondere, ob es sich aus Kundensicht um einen Kauf oder Verkauf handelt,\\\n\\tab b)\\tab Ort, Datum und Uhrzeit der Auftragserteilung und der Gesch{\\u0228}ftsausf{\\u0252}hrung,\\\n\\tab c)\\tab den Auftragsmerkmalen, insbesondere zur G{\\u0252}ltigkeit des Auftrags oder zu Orderlimitierungen,\\\n\\tab d)\\tab dem Finanzinstrument einschlie{\\u0223}lich seiner internationalen Wertpapierkennnummer,\\\n\\tab e)\\tab Preis, W{\\u0228}hrung, St{\\u0252}ckzahl und Gesch{\\u0228}ftsvolumen sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab eine Angabe der Tatsachen, auf die sich die Annahme eines Versto{\\u0223}es gegen ein Verbot oder Gebot nach den Artikeln 12, 13 oder 14 der Verordnung (EU) Nr. 236\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 {\\u0252}ber Leerverk{\\u0228}ufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1), die durch die Verordnung (EU) Nr. 909\/2014 (ABl. L 257 vom 28.8.2014, S. 1) ge{\\u0228}ndert worden ist, st{\\u0252}tzt,\\\n\\tab 4.\\tab eine Darlegung, weshalb diese Tatsachen den Verdacht begr{\\u0252}nden, dass mit dem Gesch{\\u0228}ft gegen ein Verbot oder Gebot nach den Artikeln 12, 13 oder 14 der Verordnung (EU) Nr. 236\/2012 versto{\\u0223}en wird,\\\n\\tab 5.\\tab die zur Identifizierung der Person und zur Kl{\\u0228}rung ihrer Rolle bei dem Gesch{\\u0228}ft erforderlichen Angaben zum Auftraggeber und zu der aus dem Gesch{\\u0228}ft berechtigten oder verpflichteten Person sowie allen sonstigen am Gesch{\\u0228}ft beteiligten Personen, und zwar jeweils\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihren Vor- und Familiennamen oder bei juristischen Personen ihren Namen,\\\n\\tab b)\\tab ihre Privat- und Gesch{\\u0228}ftsanschrift,\\\n\\tab c)\\tab den Tag ihrer Geburt,\\\n\\tab d)\\tab die Depotnummer des betroffenen Depots und die zugeh{\\u0246}rige Kundenidentifikationsnummer,\\\n\\tab e)\\tab eine gesch{\\u0228}ftsbezogene Auftragsnummer,\\\n\\tab f)\\tab die rechtliche und wirtschaftliche Beziehung zwischen Auftraggeber und der aus dem Gesch{\\u0228}ft berechtigten oder verpflichteten Person, sofern sie personenverschieden sind,\\\n\\tab g)\\tab hinsichtlich der sonstigen am Gesch{\\u0228}ft beteiligten Personen die Art ihrer Beteiligung am Gesch{\\u0228}ft sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab alle sonstigen Angaben, die f{\\u0252}r die Pr{\\u0252}fung des Vorgangs von Belang sein k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Stehen zum Zeitpunkt, an dem die Anzeige zu erstatten ist, noch nicht alle in Absatz 1 genannten Daten zur Verf{\\u0252}gung, so sind zumindest die Tatsachen anzugeben, die den Verdacht begr{\\u0252}nden, es handele sich bei dem Gesch{\\u0228}ft um einen Versto{\\u0223} gegen ein Verbot oder Gebot nach den Artikeln 12, 13 oder 14 der Verordnung (EU) Nr. 236\/2012. Sobald die fehlenden Daten bekannt werden, sind sie unverz{\\u0252}glich nachzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}