{
  "documentIdentifier" : "BJNR337600004BJNE000502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Ver{\\u0246}ffentlichung nach Artikel 17 Absatz 1 und 2 der Verordnung (EU) Nr. 596\/2014 sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Kopfzeile\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine deutlich hervorgehobene {\\u0220}berschrift \"Ver{\\u0246}ffentlichung von Insiderinformationen nach Artikel 17 der Verordnung (EU) Nr. 596\/2014\",\\\n\\tab b)\\tab ein als Betreff erkennbares Schlagwort, das den wesentlichen Inhalt der Ver{\\u0246}ffentlichung zusammenfasst,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zum Emittenten oder Teilnehmer am Markt f{\\u0252}r Emissionszertifikate\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sein Name und\\\n\\tab b)\\tab seine Anschrift,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die internationalen Wertpapierkennnummern der vom Emittenten ausgegebenen Aktien, Options- und Wandelanleihen sowie Genussscheine mit Ausstattungsmerkmalen, die den Aktien vergleichbar sind, soweit sie zum Handel an einem inl{\\u0228}ndischen organisierten Markt zugelassen sind oder f{\\u0252}r sie eine solche Zulassung beantragt wurde, sowie die B{\\u0246}rse und das Handelssegment, f{\\u0252}r die die Zulassung besteht oder beantragt wurde; hat der Emittent weitere Finanzinstrumente ausgegeben, f{\\u0252}r die eine Zulassung besteht oder beantragt wurde, gen{\\u0252}gt die Angabe einer Internetadresse, unter der er die entsprechenden Angaben f{\\u0252}r diese Finanzinstrumente in einer stets aktuellen und vollst{\\u0228}ndigen Datei bereitzustellen hat, wobei die Hauptseite einen deutlich erkennbaren Hinweis auf eine Seite mit Informationen f{\\u0252}r Anleger zu enthalten hat, unter der die Datei leicht aufzufinden sein muss,\\\n\\tab 4.\\tab die zu ver{\\u0246}ffentlichende Information,\\\n\\tab 5.\\tab Datum des Eintritts der der Information zugrunde liegenden Umst{\\u0228}nde,\\\n\\tab 6.\\tab eine kurze Erkl{\\u0228}rung, inwieweit die Information den Emittenten oder Teilnehmer am Markt f{\\u0252}r Emissionszertifikate unmittelbar betrifft, soweit sich dies nicht schon aus den Angaben zu Nummer 4 ergibt, sowie\\\n\\tab 7.\\tab eine Erkl{\\u0228}rung, aus welchen Gr{\\u0252}nden die Information geeignet ist, im Fall ihres {\\u0246}ffentlichen Bekanntwerdens den Kurs der Finanzinstrumente oder den Kurs damit verbundener derivativer Finanzinstrumente erheblich zu beeinflussen, soweit sich dies nicht schon aus den Angaben zu Nummer 4 ergibt.\\\n\\pard\nDie Ver{\\u0246}ffentlichung soll kurz gefasst sein. Ist nach Artikel 17 Absatz 8 der Verordnung (EU) Nr. 596\/2014 eine Person, die im Auftrag oder auf Rechnung des Emittenten oder Teilnehmers am Markt f{\\u0252}r Emissionszertifikate handelt, ver{\\u0246}ffentlichungspflichtig, so hat sie den Emittenten oder Teilnehmer am Markt f{\\u0252}r Emissionszertifikate hier{\\u0252}ber unverz{\\u0252}glich zu informieren und in der Ver{\\u0246}ffentlichung durch Nennung ihres Namens und ihrer Anschrift ihre Urheberschaft kenntlich zu machen.\\\n\\pard\\sb100\n(2) Hat wegen einer erheblichen Ver{\\u0228}nderung der bereits ver{\\u0246}ffentlichten Information erneut eine Ver{\\u0246}ffentlichung einer Insiderinformation nach Artikel 17 Absatz 1 Unterabsatz 2 oder Absatz 2 in Verbindung mit Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 596\/2014 zu erfolgen, so muss sie enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Kopfzeile\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine deutlich hervorgehobene {\\u0220}berschrift \"Aktualisierung einer Ver{\\u0246}ffentlichung von Insiderinformationen nach Artikel 17 der Verordnung (EU) Nr. 596\/2014\",\\\n\\tab b)\\tab ein Schlagwort im Sinn des Absatzes 1 Satz 1 Nr. 1 Buchstabe b,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nach den Angaben im Sinn des Absatzes 1 Satz 1 Nr. 2 und 3 die Medien, an die die Information gesandt wurde, sowie den Zeitpunkt dieser Versendung,\\\n\\tab 3.\\tab die zu ver{\\u0246}ffentlichende Information {\\u0252}ber die ver{\\u0228}nderten Umst{\\u0228}nde und\\\n\\tab 4.\\tab die Angaben im Sinn des Absatzes 1 Satz 1 Nr. 5 bis 7.\\\n\\pard\n\\pard\\sb100\n(3) Die Berichtigung einer Ver{\\u0246}ffentlichung von Insiderinformationen nach Artikel 17 Absatz 1 Unterabsatz 2 oder Absatz 2 in Verbindung mit Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 596\/2014 hat zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Kopfzeile\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine deutlich hervorgehobene {\\u0220}berschrift \"Berichtigung einer Ver{\\u0246}ffentlichung von Insiderinformationen nach Artikel 17 der Verordnung (EU) Nr. 596\/2014\",\\\n\\tab b)\\tab ein Schlagwort im Sinn des Absatzes 1 Satz 1 Nr. 1 Buchstabe b,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nach den Angaben im Sinn des Absatzes 1 Satz 1 Nr. 2 und 3 den Inhalt der Ver{\\u0246}ffentlichung der unwahren Information, die Medien, an die die Information gesandt wurde, sowie den Zeitpunkt dieser Versendung,\\\n\\tab 3.\\tab die wahre Information und\\\n\\tab 4.\\tab die Angaben im Sinn des Absatzes 1 Satz 1 Nr. 5 bis 7, bezogen auf die wahre Information.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}