{
  "documentIdentifier" : "BJNR014570981BJNE001301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Geb{\\u0252}hr f{\\u0252}r die staatliche Verwahrung von Kernbrennstoffen nach {\\u0167} 5 des Atomgesetzes betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kernbrennstoffen, die nicht in einem Zustand oder Beh{\\u0228}lter abgeliefert worden sind, der eine dauerhaft sichere und weitgehend wartungsfreie Verwahrung erm{\\u0246}glicht, f{\\u0252}r jeden angefangenen Monat 100 bis 7.500 Euro,\\\n\\tab 2.\\tab bei Kernbrennstoffen, die in einem Zustand oder Beh{\\u0228}lter abgeliefert worden sind, der eine dauerhaft sichere und weitgehend wartungsfreie Verwahrung erm{\\u0246}glicht, f{\\u0252}r jeden angefangenen Monat 100 bis 3.000 Euro,\\\n\\pard\nje Quadratmeter der Fl{\\u0228}che, die f{\\u0252}r die Lagerung der Kernbrennstoffe eines Ablieferers in Anspruch genommen wird. Die im Einzelfall in Anspruch genommene Fl{\\u0228}che ist unter Ber{\\u0252}cksichtigung der Verpackung des Beh{\\u0228}lters, in dem sich die aufbewahrten Kernbrennstoffe befinden, und unter Hinzurechnung eines gegebenenfalls zur Vorsorge gegen Sch{\\u0228}den erforderlichen Sicherheitsabstands zu ermitteln; sie ist auf volle Quadratdezimeter aufzurunden. Die vom einzelnen Ablieferer zu erhebende Geb{\\u0252}hr ist nach dem Verh{\\u0228}ltnis der in Anspruch genommenen Fl{\\u0228}che zu der insgesamt f{\\u0252}r die staatliche Verwahrung vorgehaltenen Fl{\\u0228}che zu berechnen.\\\n\\pard\\sb100\n(2) K{\\u0246}nnen Kernbrennstoffe oder Beh{\\u0228}lter mit Kernbrennstoffen in gestapelter Form aufbewahrt werden, gilt f{\\u0252}r die nicht auf dem Boden gelagerten Kernbrennstoffe oder Beh{\\u0228}lter diejenige Fl{\\u0228}che als in Anspruch genommen, die ben{\\u0246}tigt w{\\u0252}rde, wenn die Kernbrennstoffe oder Beh{\\u0228}lter auf dem Boden gelagert w{\\u0228}ren. Werden von verschiedenen Ablieferern abgegebene Kernbrennstoffe in einem Beh{\\u0228}lter gemeinsam verwahrt, ist die von dem einzelnen Ablieferer zu erhebende Geb{\\u0252}hr anteilig nach dem Verh{\\u0228}ltnis des von ihm in Anspruch genommenen Rauminhalts zu dem Rauminhalt des gesamten Beh{\\u0228}lters zu berechnen.\\\n\\pard\\sb100\n(3) Bei Kernbrennstoffen nach Absatz 1 Satz 1 Nr. 1 ist die zu erhebende Geb{\\u0252}hr unter Einbeziehung des Sach- und Personalaufwandes festzusetzen, der f{\\u0252}r die Herstellung eines dauerhaft sicheren und weitgehend wartungsfreien Zustandes der Kernbrennstoffe entstanden ist.\\\n\\pard\\sb100\n(4) Die Geb{\\u0252}hrenpflicht entsteht am Ende des Jahres, sofern die Verwahrung {\\u0252}ber das jeweils laufende Kalenderjahr hinaus andauert, im {\\u0220}brigen mit der Beendigung der Verwahrung. Soweit der im Laufes eines Jahres entstandene Aufwand auf Kosten beruht, die vorhersehbar w{\\u0228}hrend des gesamten Jahres in feststehender H{\\u0246}he entstehen, k{\\u0246}nnen zur Deckung dieses Aufwands Geb{\\u0252}hren bereits am Ende eines jeden Monats erhoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}