{
  "documentIdentifier" : "BJNR017690985BJNE013709377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: Anlageband zum BGBl. I Nr. 26 vom 26. April 2002, S. 44 - 45;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\\n{\\b Wahlbekanntmachung}\\\n\\\n\\\n\\\n\\\n\\pard\\sb100\n1.Am ............................................................findet die{\\b Wahl zum ............ Deutschen Bundestag}statt.Die Wahl dauert von 8.00 bis 18.00 Uhr.2.Die Gemeindebildet einen Wahlbezirk.Der Wahlraum wird in ..................................................................................................... eingerichtet.Die Gemeindeist in folgende ....................................................................... Wahlbezirke eingeteilt:\\\n{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}(Zahl)Wahlbezirk 1:Ortsteil {\\u0246}stlich der Bahnlinie G-PWahlraum:Realschule in der Hauptstra{\\u0223}eWahlbezirk 2:Ortsteil westlich der Bahnlinie G-PWahlraum:Saal der Gastwirtschaft \"Zum L{\\u0246}wen\"Wahlbezirk 3:Teilort N.Wahlraum:Grundschule des Teilortes N.Die Gemeindeist in ....................................................................... allgemeine Wahlbezirke eingeteilt.\\\n{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}(Zahl)In den Wahlbenachrichtigungen, die den Wahlberechtigten in der Zeit vom ..................................... bis ................................................. {\\u0252}bersandt worden sind, sind der Wahlbezirk und der Wahlraum angegeben, in dem der Wahlberechtigte zu w{\\u0228}hlen hat.Der Briefwahlvorstand\/Die Briefwahlvorst{\\u0228}nde tritt\/treten zur Ermittlung des Briefwahlergebnisses um ........................................ Uhr in ............................................................... zusammen.3.Jeder Wahlberechtigte kann nur in dem Wahlraum des Wahlbezirks w{\\u0228}hlen, in dessen W{\\u0228}hlerverzeichnis er eingetragen ist.Die W{\\u0228}hler haben die Wahlbenachrichtigung und ihren Personalausweis oder Reisepass zur Wahl mitzubringen.Die Wahlbenachrichtigung soll bei der Wahl abgegeben werden.Gew{\\u0228}hlt wird mit amtlichen Stimmzetteln. Jeder W{\\u0228}hler erh{\\u0228}lt bei Betreten des Wahlraumes einen Stimmzettel ausgeh{\\u0228}ndigt.Jeder W{\\u0228}hler hat eine Erststimme und eine Zweitstimme.Der Stimmzettel enth{\\u0228}lt jeweils unter fortlaufender Nummera)f{\\u0252}r die Wahl im Wahlkreis in schwarzem Druck die Namen der Bewerber der zugelassenen Kreiswahlvorschl{\\u0228}ge unter Angabe der Partei, sofern sie eine Kurzbezeichnung verwendet, auch dieser, bei anderen Kreiswahlvorschl{\\u0228}gen au{\\u0223}erdem des Kennworts und rechts von dem Namen jedes Bewerbers einen Kreis f{\\u0252}r die Kennzeichnung,b)f{\\u0252}r die Wahl nach Landeslisten in blauem Druck die Bezeichnung der Parteien, sofern sie eine Kurzbezeichnung verwenden, auch dieser, und jeweils die Namen der ersten f{\\u0252}nf Bewerber der zugelassenen Landeslisten und links von der Parteibezeichnung einen Kreis f{\\u0252}r die Kennzeichnung.Der W{\\u0228}hler gibtseine Erststimme in der Weise ab,dass er auf dem linken Teil des Stimmzettels (Schwarzdruck) durch ein in einen Kreis gesetztes Kreuz oder auf andere Weise eindeutig kenntlich macht, welchem Bewerber sie gelten soll,und seine Zweitstimme in der Weise,dass er auf dem rechten Teil des Stimmzettels (Blaudruck) durch ein in einen Kreis gesetztes Kreuz oder auf andere Weise eindeutig kenntlich macht, welcher Landesliste sie gelten soll.Der Stimmzettel muss vom W{\\u0228}hler in einer Wahlkabine des Wahlraumes oder in einem besonderen Nebenraum gekennzeichnet und in der Weise gefaltet werden, dass seine Stimmabgabe nicht erkennbar ist. In der Wahlkabine darf nicht fotografiert oder gefilmt werden.4.Die Wahlhandlung sowie die im Anschluss an die Wahlhandlung erfolgende Ermittlung und Feststellung des Wahlergebnisses im Wahlbezirk sind {\\u0246}ffentlich. Jedermann hat Zutritt, soweit das ohne Beeintr{\\u0228}chtigung des Wahlgesch{\\u0228}fts m{\\u0246}glich ist.5.W{\\u0228}hler, die einen Wahlschein haben, k{\\u0246}nnen an der Wahl im Wahlkreis, in dem der Wahlschein ausgestellt ist,a)durch Stimmabgabe in einem beliebigen Wahlbezirk dieses Wahlkreises oderb)durch Briefwahlteilnehmen.Wer durch Briefwahl w{\\u0228}hlen will, muss sich von der Gemeindebeh{\\u0246}rde einen amtlichen Stimmzettel, einen amtlichen Stimmzettelumschlag sowie einen amtlichen Wahlbriefumschlag beschaffen und seinen Wahlbrief mit dem Stimmzettel (im verschlossenen Wahlumschlag) und dem unterschriebenen Wahlschein so rechtzeitig der auf dem Wahlbriefumschlag angegebenen Stelle zuleiten, dass er dort sp{\\u0228}testens am Wahltage bis 18.00 Uhr eingeht. Der Wahlbrief kann auch bei der angegebenen Stelle abgegeben werden.6.Jeder Wahlberechtigte kann sein Wahlrecht nur einmal und nur pers{\\u0246}nlich aus{\\u0252}ben. Eine Aus{\\u0252}bung des Wahlrechts durch einen Vertreter anstelle des Wahlberechtigten ist unzul{\\u0228}ssig ({\\u0167} 14 Absatz 4 des Bundeswahlgesetzes).Ein Wahlberechtigter, der des Lesens unkundig oder wegen einer Behinderung an der Abgabe seiner Stimme gehindert ist, kann sich hierzu der Hilfe einer anderen Person bedienen. Die Hilfeleistung ist auf technische Hilfe bei der Kundgabe einer vom Wahlberechtigten selbst getroffenen und ge{\\u0228}u{\\u0223}erten Wahlentscheidung beschr{\\u0228}nkt. Unzul{\\u0228}ssig ist eine Hilfeleistung, die unter missbr{\\u0228}uchlicher Einflussnahme erfolgt, die selbstbestimmte Willensbildung oder Entscheidung des Wahlberechtigten ersetzt oder ver{\\u0228}ndert oder wenn ein Interessenkonflikt der Hilfsperson besteht ({\\u0167} 14 Absatz 5 des Bundeswahlgesetzes).Wer unbefugt w{\\u0228}hlt oder sonst ein unrichtiges Ergebnis einer Wahl herbeif{\\u0252}hrt oder das Ergebnis verf{\\u0228}lscht, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft. Unbefugt w{\\u0228}hlt auch, wer im Rahmen zul{\\u0228}ssiger Assistenz entgegen der Wahlentscheidung des Wahlberechtigten oder ohne eine ge{\\u0228}u{\\u0223}erte Wahlentscheidung des Wahlberechtigten eine Stimme abgibt. Der Versuch ist strafbar ({\\u0167} 107a Absatz 1 und 3 des Strafgesetzbuches)..........................................., den ...............................Die Gemeindebeh{\\u0246}rde{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}....................................................................................\\\n\\pard\\sb100\n_____________________\\\n\\\nBei abweichender Festsetzung der Wahlzeit durch den Landeswahlleiter ist die festgesetzte Wahlzeit einzusetzen.F{\\u0252}r Gemeinden, die nur einen Wahlbezirk bilden.F{\\u0252}r Gemeinden, die in wenige Wahlbezirke eingeteilt sind.F{\\u0252}r Gemeinden, die in eine gr{\\u0246}{\\u0223}ere Zahl von Wahlbezirken eingeteilt sind.Wenn Sonderwahlbezirke gebildet sind, sind diese einzeln aufzuf{\\u0252}hren.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}