{
  "documentIdentifier" : "BJNR079400000BJNE004101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die unverz{\\u0252}gliche Mitteilung nach {\\u0167} 2a Absatz 1 Satz 2 des Gesetzes ist nach amtlich vorgeschriebenem Vordruck abzugeben. Bei Steuerbefreiungen und Steuererm{\\u0228}{\\u0223}igungen nach {\\u0167} 2a Absatz 1 Satz 1 des Gesetzes entsteht f{\\u0252}r den entnommenen elektrischen Strom die Steuer nach dem Steuersatz des {\\u0167} 3 des Gesetzes. Besteht die Steuerbeg{\\u0252}nstigung in einer Steuererm{\\u0228}{\\u0223}igung, gilt Satz 2 nur f{\\u0252}r den erm{\\u0228}{\\u0223}igten Teil der Steuer. Der Steuerschuldner hat f{\\u0252}r elektrischen Strom, f{\\u0252}r den die Steuer entstanden ist, bis zum 15. Tag des folgenden Monats eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer, die in einem Monat entstanden ist, ist am 25. Tag des Monats f{\\u0228}llig, der auf den Monat der Entstehung der Steuer folgt. Wird die Mitteilung nach Satz 1 nicht oder nicht rechtzeitig abgegeben, ist die Steueranmeldung unverz{\\u0252}glich abzugeben und die Steuer sofort f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den nachweislich nach Absatz 1 versteuerten elektrischen Strom kann auf Antrag eine Steuerentlastung bis auf den Betrag entsprechend den in {\\u0167} 2a Absatz 1 und 3 des Gesetzes genannten Steuerbefreiungen und Steuererm{\\u0228}{\\u0223}igungen gew{\\u0228}hrt werden, wenn der Antragsteller nachweist, dass er der R{\\u0252}ckforderungsanordnung zwischenzeitlich nachgekommen ist. Die Steuerentlastung nach Satz 1 ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt zu beantragen. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die f{\\u0252}r die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen (Steueranmeldung). Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem der Strom entnommen worden ist, beim Hauptzollamt gestellt wird.\\\n\\pard\\sb100\n(3) Die Versicherung nach {\\u0167} 2a Absatz 1 Satz 3 des Gesetzes ist nach amtlich vorgeschriebenem Vordruck abzugeben. Steuerentlastungen nach {\\u0167} 2a Absatz 1 Satz 1 des Gesetzes sowie die Steuerentlastungen nach den {\\u0167}{\\u0167} 12c, 12d und 14a d{\\u0252}rfen nur gew{\\u0228}hrt werden, wenn die Versicherung dem zust{\\u0228}ndigen Hauptzollamt vorliegt. Die Versicherung ist vom Antragsteller f{\\u0252}r den ersten Entlastungsabschnitt jedes Kalenderjahres vorzulegen. Weiteren Antr{\\u0228}gen auf Steuerentlastung muss die Versicherung nur beigef{\\u0252}gt werden, wenn sich {\\u0196}nderungen gegen{\\u0252}ber der dem zust{\\u0228}ndigen Hauptzollamt bereits vorliegenden Versicherung ergeben haben. F{\\u0252}r {\\u0196}nderungsantr{\\u0228}ge gelten die S{\\u0228}tze 1 bis 4 sinngem{\\u0228}{\\u0223}. Steuerentlastungen nach {\\u0167} 2a Absatz 1 Satz 1 des Gesetzes sowie die Steuerentlastungen nach den {\\u0167}{\\u0167} 12c, 12d und 14a d{\\u0252}rfen nicht ausgezahlt werden, solange eine offene R{\\u0252}ckforderungsanordnung besteht.\\\n\\pard\\sb100\n(4) Zur Umsetzung von {\\u0167} 2a Absatz 1 des Gesetzes k{\\u0246}nnen Verwaltungsakte mit einer Nebenbestimmung nach {\\u0167} 120 der Abgabenordnung versehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}