{
  "documentIdentifier" : "BJNR079400000BJNE004201123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die unverz{\\u0252}gliche Mitteilung nach {\\u0167} 2a Absatz 2 Satz 2 des Gesetzes ist nach amtlich vorgeschriebenem Vordruck abzugeben. Bei Steuerbefreiungen und Steuererm{\\u0228}{\\u0223}igungen nach {\\u0167} 2a Absatz 2 Satz 1 des Gesetzes entsteht f{\\u0252}r den entnommenen elektrischen Strom die Steuer nach dem Steuersatz des {\\u0167} 3 des Gesetzes. Besteht die Steuerbeg{\\u0252}nstigung in einer Steuererm{\\u0228}{\\u0223}igung, gilt Satz 2 nur f{\\u0252}r den erm{\\u0228}{\\u0223}igten Teil der Steuer. {\\u0167} 1d Absatz 1 Satz 4 bis 7 gilt entsprechend. Sofern der Zeitraum der Schwierigkeiten zw{\\u0246}lf Monate nicht {\\u0252}berschritten hat, kann auf Antrag eine Steuerentlastung entsprechend {\\u0167} 1d Absatz 2 gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherung nach {\\u0167} 2a Absatz 2 Satz 3 des Gesetzes ist nach amtlich vorgeschriebenem Vordruck abzugeben. {\\u0167} 1d Absatz 3 Satz 2 bis 5 gilt entsprechend. Steuerentlastungen nach {\\u0167} 2a Absatz 2 Satz 1 des Gesetzes sowie die Steuerentlastungen nach den {\\u0167}{\\u0167} 12c, 12d und 14a d{\\u0252}rfen grunds{\\u0228}tzlich nur festgesetzt werden, sofern sich das Unternehmen weder im Entlastungsabschnitt noch im Zeitpunkt der Antragstellung in Schwierigkeiten befand. Hat sich das Unternehmen im Entlastungsabschnitt in Schwierigkeiten befunden, kann gleichwohl eine Festsetzung erfolgen, wenn sich das Unternehmen im Zeitpunkt der Antragstellung nicht mehr in Schwierigkeiten befindet und der Zeitraum der Schwierigkeiten zw{\\u0246}lf Monate nicht {\\u0252}berschritten hat. Befindet sich das Unternehmen im Zeitpunkt der Antragstellung noch in Schwierigkeiten und ist der Zeitraum von zw{\\u0246}lf Monaten noch nicht {\\u0252}berschritten, hat die Festsetzung unter der Bedingung zu erfolgen, dass das Unternehmen nachweist, dass die Schwierigkeiten {\\u0252}berwunden worden sind und der Zeitraum der Schwierigkeiten insgesamt zw{\\u0246}lf Monate nicht {\\u0252}berschritten hat.\\\n\\pard\\sb100\n(3) Zur Umsetzung des {\\u0167} 2a Absatz 2 des Gesetzes k{\\u0246}nnen Verwaltungsakte mit einer Nebenbestimmung nach {\\u0167} 120 der Abgabenordnung versehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}