{
  "documentIdentifier" : "BJNR079400000BJNE004600360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 9c des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts f{\\u0252}r beg{\\u0252}nstigte Zwecke entnommen worden ist. In der Anmeldung sind alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung ist selbst zu berechnen (Steueranmeldung). Eine Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem der Strom verwendet worden ist, beim zust{\\u0228}ndigen Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr.\\\n\\pard\\sb100\n(3) Unternehmen mit Gesch{\\u0228}ftssitz im Ausland wird eine Steuerentlastung nur gew{\\u0228}hrt, wenn nachgewiesen ist, dass eine den beg{\\u0252}nstigten Bef{\\u0246}rderungen entsprechende Menge Strom verwendet wurde, die im Steuergebiet des Gesetzes durch das Unternehmen versteuert worden ist oder versteuert geleistet worden ist. Das Hauptzollamt kann Regelungen {\\u0252}ber die Art des Nachweises festlegen.\\\n\\pard\\sb100\n(4) Weicht der berechnete Entlastungsbetrag erheblich von dem Entlastungsbetrag ab, der f{\\u0252}r einen vergleichbaren vorhergehenden Entlastungsabschnitt gew{\\u0228}hrt worden ist, sind die Abweichungen zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(5) Dem Antrag m{\\u0252}ssen die tats{\\u0228}chlich zur{\\u0252}ckgelegten beg{\\u0252}nstigten Strecken zugrunde gelegt werden, wie sie sich aus dem buchm{\\u0228}{\\u0223}igen Nachweis ergeben. Pauschalans{\\u0228}tze sind nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Der {\\u0214}ffentliche Personennahverkehr mit Kraftfahrzeugen umfasst auch die damit zusammenh{\\u0228}ngenden notwendigen Betriebsfahrten sowie den Betrieb der sonstigen mit Strom betriebenen Anlagen des Fahrzeugs. Zum Umfang der notwendigen Betriebsfahrten gilt {\\u0167} 102 Absatz 6 der Energiesteuer-Durchf{\\u0252}hrungsverordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}