{
  "documentIdentifier" : "BJNR002190897BJNE095402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Speditionsvertrag nicht die Versendung von Briefen oder brief{\\u0228}hnlichen Sendungen zum Gegenstand hat, kann von den Haftungsvorschriften in {\\u0167} 455 Absatz 2 und 3, {\\u0167} 461 Absatz 1 sowie in den {\\u0167}{\\u0167} 462 und 463 nur durch Vereinbarung abgewichen werden, die im Einzelnen ausgehandelt wird, auch wenn sie f{\\u0252}r eine Mehrzahl von gleichartigen Vertr{\\u0228}gen zwischen denselben Vertragsparteien getroffen wird.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann die vom Spediteur zu leistende Entsch{\\u0228}digung wegen Verlust oder Besch{\\u0228}digung des Gutes auch durch vorformulierte Vertragsbedingungen auf einen anderen als den in {\\u0167} 431 Absatz 1 und 2 vorgesehenen Betrag begrenzt werden, wenn dieser Betrag\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen 2 und 40 Rechnungseinheiten liegt und der Verwender der vorformulierten Vertragsbedingungen seinen Vertragspartner in geeigneter Weise darauf hinweist, dass diese einen anderen als den gesetzlich vorgesehenen Betrag vorsehen, oder\\\n\\tab 2.\\tab f{\\u0252}r den Verwender der vorformulierten Vertragsbedingungen ung{\\u0252}nstiger ist als der in {\\u0167} 431 Absatz 1 und 2 vorgesehene Betrag.\\\n\\pard\nFerner kann durch vorformulierte Vertragsbedingungen die vom Versender nach {\\u0167} 455 Absatz 2 oder 3 zu leistende Entsch{\\u0228}digung der H{\\u0246}he nach beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Von {\\u0167} 458 Satz 2, {\\u0167} 459 Satz 1 und {\\u0167} 460 Absatz 2 Satz 1 kann nur insoweit durch vertragliche Vereinbarung abgewichen werden, als die darin in Bezug genommenen Vorschriften abweichende Vereinbarungen zulassen.\\\n\\pard\\sb100\n(4) Ist der Versender ein Verbraucher, so kann in keinem Fall zu seinem Nachteil von den in Absatz 1 genannten Vorschriften abgewichen werden, es sei denn, der Speditionsvertrag hat die Bef{\\u0246}rderung von Briefen oder brief{\\u0228}hnlichen Sendungen zum Gegenstand.\\\n\\pard\\sb100\n(5) Unterliegt der Speditionsvertrag ausl{\\u0228}ndischem Recht, so sind die Abs{\\u0228}tze 1 bis 4 gleichwohl anzuwenden, wenn nach dem Vertrag sowohl der Ort der {\\u0220}bernahme als auch der Ort der Ablieferung des Gutes im Inland liegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}