{
  "documentIdentifier" : "BJNR002190897BJNE095603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einlagerer ist verpflichtet, dem Lagerhalter, wenn gef{\\u0228}hrliches Gut eingelagert werden soll, rechtzeitig in Textform die genaue Art der Gefahr und, soweit erforderlich, zu ergreifende Vorsichtsma{\\u0223}nahmen mitzuteilen. Er hat ferner das Gut, soweit erforderlich, zu verpacken und zu kennzeichnen und Urkunden zur Verf{\\u0252}gung zu stellen sowie alle Ausk{\\u0252}nfte zu erteilen, die der Lagerhalter zur Erf{\\u0252}llung seiner Pflichten ben{\\u0246}tigt.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Einlagerer ein Verbraucher, so ist abweichend von Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Lagerhalter verpflichtet, das Gut, soweit erforderlich, zu verpacken und zu kennzeichnen,\\\n\\tab 2.\\tab der Einlagerer lediglich verpflichtet, den Lagerhalter {\\u0252}ber die von dem Gut ausgehende Gefahr allgemein zu unterrichten; die Unterrichtung bedarf keiner Form.\\\n\\pard\nDer Lagerhalter hat in diesem Falle den Einlagerer {\\u0252}ber dessen Pflicht nach Satz 1 Nr. 2 sowie {\\u0252}ber die von ihm zu beachtenden Verwaltungsvorschriften {\\u0252}ber eine amtliche Behandlung des Gutes zu unterrichten.\\\n\\pard\\sb100\n(3) Der Einlagerer hat, auch wenn ihn kein Verschulden trifft, dem Lagerhalter Sch{\\u0228}den und Aufwendungen zu ersetzen, die verursacht werden durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ungen{\\u0252}gende Verpackung oder Kennzeichnung,\\\n\\tab 2.\\tab Unterlassen der Mitteilung {\\u0252}ber die Gef{\\u0228}hrlichkeit des Gutes oder\\\n\\tab 3.\\tab Fehlen, Unvollst{\\u0228}ndigkeit oder Unrichtigkeit der in {\\u0167} 413 Abs. 1 genannten Urkunden oder Ausk{\\u0252}nfte.\\\n\\pard\n{\\u0167} 414 Absatz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ist der Einlagerer ein Verbraucher, so hat er dem Lagerhalter Sch{\\u0228}den und Aufwendungen nach Absatz 3 nur zu ersetzen, soweit ihn ein Verschulden trifft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}