{
  "documentIdentifier" : "BJNR345710002BJNE001203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer darf ein Sportboot oder Wassermotorrad nicht {\\u0252}bergeben an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die die notwendigen Kenntnisse und F{\\u0228}higkeiten zur Bedienung und F{\\u0252}hrung des Sportbootes oder Wassermotorrades offensichtlich nicht besitzen,\\\n\\tab 2.\\tab Personen, die infolge k{\\u0246}rperlicher oder geistiger M{\\u0228}ngel oder des Genusses alkoholischer Getr{\\u0228}nke oder anderer berauschender Mittel offensichtlich in der sicheren F{\\u0252}hrung des Sportbootes oder Wassermotorrades behindert sind,\\\n\\tab 3.\\tab Kinder unter zw{\\u0246}lf Jahren.\\\n\\pard\nAn Jugendliche unter 16 Jahren darf ein gro{\\u0223}es Sportboot nicht {\\u0252}bergeben werden.\\\n\\pard\\sb100\n(2) Absatz 1 Nr. 3 ist nicht anzuwenden, wenn die {\\u0220}bergabe eines Sportbootes zu Ausbildungszwecken erforderlich ist und der Gebrauch des Sportbootes unter der Aufsicht einer Person erfolgt, die mindestens 18 Jahre alt und Schwimmer ist.\\\n\\pard\\sb100\n(3) Ein Sportboot, das mit einem Motorantrieb ausger{\\u0252}stet ist, oder ein Wassermotorrad darf der Unternehmer nur an Personen {\\u0252}bergeben, die nach der Sportbootf{\\u0252}hrerscheinverordnung vom 3. Mai 2017 (BGBl. I S. 1016) in der jeweils geltenden Fassung zum F{\\u0252}hren eines Sportbootes oder Wassermotorrads berechtigt sind.\\\n\\pard\\sb100\n(4) Kleine Sportboote d{\\u0252}rfen nicht bei Nacht, unsichtigem Wetter, Sturm oder aufziehendem Gewitter zur umgehenden Benutzung {\\u0252}bergeben werden.\\\n\\pard\\sb100\n(5) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Abdruck dieser Verordnung, des Bootszeugnisses und etwaiger Anordnungen gem{\\u0228}{\\u0223} {\\u0167} 13 an der Betriebsst{\\u0228}tte deutlich sichtbar und gegen Witterungseinfl{\\u0252}sse gesch{\\u0252}tzt ausgeh{\\u0228}ngt und die Benutzer vor Fahrtantritt auf den Aushang hingewiesen werden,\\\n\\tab 2.\\tab bei gro{\\u0223}en Sportbooten je ein Abdruck der in Nummer 1 bezeichneten Unterlagen sich an Bord befindet und die Benutzer vor Fahrtantritt darauf hingewiesen werden,\\\n\\tab 3.\\tab die h{\\u0246}chstzul{\\u0228}ssige Personenzahl nicht {\\u0252}berschritten wird,\\\n\\tab 4.\\tab die nach dem Bootszeugnis vorgeschriebene Ausr{\\u0252}stung an Bord und in einem gebrauchsf{\\u0228}higen Zustand ist,\\\n\\tab 5.\\tab ein Kind unter zw{\\u0246}lf Jahren in einem Sportboot oder Wassermotorrad nur mitgenommen wird, wenn ein Benutzer mindestens 18 Jahre alt und Schwimmer ist,\\\n\\tab 6.\\tab bei kleinen Sportbooten das Ein- und Aussteigen an der Betriebsst{\\u0228}tte {\\u0252}berwacht und die Benutzer vor Fahrtantritt auf {\\u0246}rtliche Besonderheiten (z. B. Tidezeiten, Str{\\u0246}mungen) hingewiesen werden.\\\n\\pard\nDer Unternehmer ist berechtigt, zur Feststellung des Alters des Benutzers die Vorlage des Personalausweises und zur Feststellung der Schwimmkunde eine schriftliche Erkl{\\u0228}rung zu verlangen.\\\n\\pard\\sb100\n(6) Der Unternehmer hat an der Betriebsst{\\u0228}tte ein zur Rettung geeignetes fahrbereites motorisiertes Boot und einen Rettungsring mit einer Tragf{\\u0228}higkeit von mindestens 14,5 Kilogramm bereitzuhalten. Dies gilt nicht im Falle des {\\u0167} 10 Abs. 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}