{
  "documentIdentifier" : "BJNR345710002BJNE001604118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein Sportboot zum Zweck der gewerbsm{\\u0228}{\\u0223}igen Nutzung f{\\u0252}hrt, bedarf einer Fahrerlaubnis sowie eines f{\\u0252}r die Funkstelle ausreichenden g{\\u0252}ltigen Funkzeugnisses. Wird das Sportboot in den K{\\u0252}stengew{\\u0228}ssern eingesetzt, ist die Fahrerlaubnis durch Vorlage des Sportk{\\u0252}stenschifferscheins im Sinne des {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 der Sportseeschifferscheinverordnung nachzuweisen. Wird das Sportboot in den k{\\u0252}stennahen Seegew{\\u0228}ssern eingesetzt, ist die Fahrerlaubnis durch den Sportseeschifferschein im Sinne des {\\u0167} 1 Absatz 1 Satz 1 Nummer 2 der Sportseeschifferscheinverordnung nachzuweisen, bei Einsatz des Sportbootes in der weltweiten Fahrt durch den Sporthochseeschifferschein im Sinne des {\\u0167} 1 Absatz 1 Satz 1 Nummer 3 der Sportseeschifferscheinverordnung. Der Nachweis des f{\\u0252}r die Funkstelle ausreichenden g{\\u0252}ltigen Funkzeugnisses richtet sich nach {\\u0167} 1 Absatz 7 der Sportseeschifferscheinverordnung.\\\n\\pard\n\\pard\\sb100\n(1a) Im Einzelfall kann die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt abweichend von Absatz 1 Satz 2 auf Antrag des Sportbootf{\\u0252}hrers oder der Sportbootf{\\u0252}hrerin einen Sportbootf{\\u0252}hrerschein f{\\u0252}r den Geltungsbereich Seeschifffahrtsstra{\\u0223}en im Sinne der Sportbootf{\\u0252}hrerscheinverordnung vom 3. Mai 2017 (BGBl. I S. 1016), in der jeweils geltenden Fassung als ausreichenden Nachweis der Fahrerlaubnis bei Einsatz des Sportbootes bis zu 300 Meter Abstand vom Ufer anerkennen, wenn die {\\u0246}rtlichen Verh{\\u0228}ltnisse der Gew{\\u0228}sser, das zu f{\\u0252}hrende Sportboot und die Sicherheit und Leichtigkeit der Schifffahrt dies gestatten. Hier{\\u0252}ber ist eine entsprechende Bescheinigung auszustellen. Die Bescheinigung ist beim F{\\u0252}hren des Sportbootes mitzuf{\\u0252}hren und den zur Kontrolle befugten Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(2) Der Bootsf{\\u0252}hrer muss daf{\\u0252}r sorgen, dass gewerbsm{\\u0228}{\\u0223}ig genutzte Sportboote entsprechend ihrer Antriebsart mindestens die sich aus der Anlage 4 ergebende Besetzung mit Inhabern von Fahrerlaubnissen nach Absatz 1 haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}