{
  "documentIdentifier" : "BJNR132200997BJNE000401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergibt sich aus dem Aktienbuch, da{\\u0223} sich 40 vom Hundert oder mehr der nach den ausgegebenen Aktien insgesamt m{\\u0246}glichen Stimmen im Besitz solcher Aktion{\\u0228}re befinden, deren Aktienbesitz der Erf{\\u0252}llung der Anforderungen f{\\u0252}r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, ist die betroffene Gesellschaft im Sinne des {\\u0167} 71 Abs. 1 Nr. 1 des Aktiengesetzes befugt, eigene Aktien zu erwerben.\\\n\\pard\n\\pard\\sb100\n(2) Die Hauptversammlung kann durch Beschlu{\\u0223} mit einfacher Mehrheit des Grundkapitals oder mit einer Mehrheit von zwei Dritteln des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals den Vorstand erm{\\u0228}chtigen, unter den Voraussetzungen des Absatzes 3 und mit Zustimmung des Aufsichtsrats das Grundkapital der Gesellschaft durch Ausgabe neuer Aktien gegen Bareinlage zu erh{\\u0246}hen und hierbei das Bezugsrecht der Aktion{\\u0228}re auszuschlie{\\u0223}en. Der Nennbetrag der Kapitalerh{\\u0246}hung darf hierbei nur so hoch sein, wie es erforderlich ist, um die Voraussetzungen nach Absatz 3 f{\\u0252}r diese Kapitalma{\\u0223}nahme entfallen zu lassen. Der Ausgabebetrag der neuen Aktien ist im Einvernehmen mit dem Aufsichtsrat festzulegen und darf den B{\\u0246}rsenkurs nicht wesentlich unterschreiten. Erg{\\u0228}nzend gilt {\\u0167} 203 Abs. 1 des Aktiengesetzes, soweit sich aus den vorstehenden Vorschriften nichts anderes ergibt.\\\n\\pard\\sb100\n(3) Die nach Absatz 2 durch die Hauptversammlung erteilte Erm{\\u0228}chtigung darf nur ausge{\\u0252}bt werden, wenn aus dem Aktienbuch oder aus einer Meldung nach den {\\u0167}{\\u0167} 33 ff. des Wertpapierhandelsgesetzes hervorgeht, da{\\u0223} sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 45 vom Hundert oder mehr der nach den ausgegebenen Aktien insgesamt m{\\u0246}glichen Stimmen oder\\\n\\tab 2.\\tab eine beherrschende Beteiligung im Sinne des {\\u0167} 17 des Aktiengesetzes\\\n\\pard\nim Besitz solcher Aktion{\\u0228}re befinden, deren Aktienbesitz der Erf{\\u0252}llung der Anforderungen f{\\u0252}r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}