{
  "documentIdentifier" : "BJNR132200997BJNE000501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptversammlung kann durch satzungs{\\u0228}ndernden Beschlu{\\u0223}, der einer Mehrheit von mindestens drei Vierteln des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals bedarf, den Vorstand erm{\\u0228}chtigen, unter der Voraussetzung des Absatzes 2 mit Zustimmung des Aufsichtsrats Aktion{\\u0228}re in dem Umfang, wie es zur erneuten Erf{\\u0252}llung der Anforderungen f{\\u0252}r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse erforderlich ist, und in der Reihenfolge des Absatzes 3 unter Setzung einer angemessenen Frist mit Hinweis auf die andernfalls m{\\u0246}gliche Rechtsfolge, der Aktien nach Ma{\\u0223}gabe des Absatzes 7 verlustig zu gehen, aufzufordern, s{\\u0228}mtliche oder einen Teil der von ihnen gehaltenen Aktien zu ver{\\u0228}u{\\u0223}ern und die Ver{\\u0228}u{\\u0223}erung der Gesellschaft unverz{\\u0252}glich nachzuweisen. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Kapitalmehrheit und weitere Erfordernisse bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 durch die Hauptversammlung erteilte Erm{\\u0228}chtigung darf nur ausge{\\u0252}bt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem Aktienbuch oder aus einer Meldung nach den {\\u0167}{\\u0167} 33 ff. des Wertpapierhandelsgesetzes hervorgeht, da{\\u0223} sich eine Stimmenmehrheit oder eine beherrschende Beteiligung im Sinne des {\\u0167} 17 des Aktiengesetzes im Besitz solcher Aktion{\\u0228}re befindet, deren Aktienbesitz der Erf{\\u0252}llung der Anforderungen f{\\u0252}r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, und dadurch diese Anforderungen nicht mehr erf{\\u0252}llt werden k{\\u0246}nnen, und\\\n\\tab 2.\\tab durch diese Umst{\\u0228}nde die luftverkehrsrechtlichen Befugnisse gef{\\u0228}hrdet sein k{\\u0246}nnen, und\\\n\\tab 3.\\tab es der Gesellschaft aus Gr{\\u0252}nden eines sonst drohenden schwerwiegenden Nachteils nicht zumutbar ist, durch die nach {\\u0167} 4 zul{\\u0228}ssigen Ma{\\u0223}nahmen die Voraussetzungen zur Erf{\\u0252}llung der Anforderungen f{\\u0252}r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse wiederherzustellen, oder diese Ma{\\u0223}nahmen nach Lage des Einzelfalls f{\\u0252}r diesen Zweck nicht geeignet sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufforderung des Vorstandes zur Ver{\\u0228}u{\\u0223}erung von Aktien hat bei den zuletzt im Aktienbuch eingetragenen Aktien zu beginnen und sich zun{\\u0228}chst an solche Aktion{\\u0228}re zu richten, denen gegen{\\u0252}ber die Erm{\\u0228}chtigung nach Absatz 1 im Falle nicht mehr erf{\\u0252}llter Anforderungen gem{\\u0228}{\\u0223} der in {\\u0167} 1 Abs. 1 genannten Verordnung des Rates auszu{\\u0252}ben w{\\u0228}re.\\\n\\pard\\sb100\n(4) Die Aufforderung ist, wenn die Satzung nichts anderes bestimmt, in den Gesellschaftsbl{\\u0228}ttern bekanntzumachen. Die gesetzte Frist f{\\u0252}r den Verkauf mu{\\u0223} mindestens vier Wochen seit der Bekanntmachung betragen. In der Bekanntmachung sind die zu ver{\\u0228}u{\\u0223}ernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktion{\\u0228}re anzugeben.\\\n\\pard\\sb100\n(5) Kommen Aktion{\\u0228}re der Aufforderung nicht fristgerecht nach, so kann der Vorstand ihnen eine Nachfrist von mindestens drei Wochen mit der Androhung setzen, da{\\u0223} sie nach Fristablauf ihrer Aktien f{\\u0252}r verlustig erkl{\\u0228}rt werden, sofern bis zum Ablauf der Nachfrist keine Ver{\\u0228}u{\\u0223}erung nachgewiesen wurde.\\\n\\pard\\sb100\n(6) Die Nachfrist mu{\\u0223} dreimal in den Gesellschaftsbl{\\u0228}ttern bekanntgemacht werden. Die erste Bekanntmachung mu{\\u0223} mindestens drei Wochen, die letzte mindestens eine Woche vor Fristablauf ergehen. Zwischen den einzelnen Bekanntmachungen mu{\\u0223} ein Zeitraum von mindestens drei Werktagen liegen. In den Bekanntmachungen sind die zu ver{\\u0228}u{\\u0223}ernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktion{\\u0228}re anzugeben. Die Satzung kann bestimmen, da{\\u0223} an Stelle der {\\u0246}ffentlichen Bekanntmachung die einmalige Einzelaufforderung an die betroffenen Aktion{\\u0228}re gen{\\u0252}gt; dabei mu{\\u0223} eine Nachfrist gew{\\u0228}hrt werden, die mindestens zwei Wochen seit dem Empfang der Einzelaufforderung betr{\\u0228}gt.\\\n\\pard\\sb100\n(7) Weisen die betroffenen Aktion{\\u0228}re den Vollzug der Ver{\\u0228}u{\\u0223}erung nicht innerhalb der Nachfrist nach, kann der Vorstand durch Bekanntmachung in den Gesellschaftsbl{\\u0228}ttern die zu ver{\\u0228}u{\\u0223}ernden Aktien f{\\u0252}r verlustig erkl{\\u0228}ren. In der Bekanntmachung sind die f{\\u0252}r verlustig erkl{\\u0228}rten Aktien mit ihren Unterscheidungsmerkmalen anzugeben. Soweit Urkunden {\\u0252}ber die Aktien ausgegeben sind, werden an Stelle der alten Urkunden neue Urkunden ausgegeben. Diese Aktien sind unverz{\\u0252}glich gegen Entgelt an die Bundesrepublik Deutschland zu {\\u0252}bertragen. Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates eine f{\\u0252}r die {\\u0220}bernahme zust{\\u0228}ndige staatlich kontrollierte Stelle bestimmen. Das Entgelt bestimmt sich nach dem jeweils h{\\u0246}heren Betrag, wie dieser sich aus dem zuletzt vor dem Tag der ersten Bekanntmachung der Aufforderung zur Ver{\\u0228}u{\\u0223}erung an der inl{\\u0228}ndischen B{\\u0246}rse mit dem gr{\\u0246}{\\u0223}ten Umsatz in diesen Aktien festgestellten Kurs oder aus dem zuletzt vor Ende der Nachfrist an der vorgenannten inl{\\u0228}ndischen B{\\u0246}rse festgestellten Kurs ergibt. Das Entgelt steht abz{\\u0252}glich der Aufwendungen f{\\u0252}r die {\\u0220}bertragung dem betroffenen Aktion{\\u0228}r zu.\\\n\\pard\\sb100\n(8) Ab dem vierten Tage nach Bekanntmachung der Aufforderung nach Absatz 4 kann der von der Aufforderung betroffene Aktion{\\u0228}r die Rechte aus den betroffenen Aktien nicht mehr aus{\\u0252}ben.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 sind auf Aktion{\\u0228}re f{\\u0252}r den von ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits gehaltenen Aktienbestand nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}