{
  "documentIdentifier" : "BJNR203600018BJNE020600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 2125)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Verwertung oder Beseitigung von R{\\u0252}ckst{\\u0228}nden gilt f{\\u0252}r repr{\\u0228}sentativ ermittelte Werte CU238max und CTh232max der gr{\\u0246}{\\u0223}ten spezifischen Aktivit{\\u0228}ten der Radionuklide der Nuklidketten U-238sec und Th-232sec in Becquerel durch Gramm (Bq\/g), jeweils bezogen auf Trockenmasse, die folgende Summenformel:\\\n\\tab\\tab CU238max + CTh232max{\\u8804} C mit der {\\u0220}berwachungsgrenze C = 1 Bq\/g.\\\n\\tab 2.\\tab Abweichend von Nummer 1 gilt CU238max + CTh232max{\\u8804} 0,5 Bq\/g, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Einzugsbereich eines nutzbaren Grundwasserleiters im Kalenderjahr mehr als 5{\\u0160}000 Tonnen R{\\u0252}ckst{\\u0228}nde deponiert werden oder\\\n\\tab b)\\tab bei Baustoffen bei der Verwertung im Stra{\\u0223}en-, Wege-, Landschafts- oder Wasserbau im Bereich von Sport- und Spielpl{\\u0228}tzen oder in sonstigen Bereichen mehr als 50 Prozent R{\\u0252}ckst{\\u0228}nde zugesetzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Satz 1 gilt nicht f{\\u0252}r die Verwertung von Schlacken im Stra{\\u0223}en-, Wege-, Landschafts- oder Wasserbau in sonstigen Bereichen.\\\n\\tab 3.\\tab Abweichend von Nummer 1 gilt CU238max + CTh232max{\\u8804} 5 Bq\/g bei der untert{\\u0228}gigen Verwertung oder Deponierung von R{\\u0252}ckst{\\u0228}nden.\\\n\\tab 4.\\tab Ist die gr{\\u0246}{\\u0223}te spezifische Aktivit{\\u0228}t der Radionuklide des Pb-210+ gegen{\\u0252}ber der gr{\\u0246}{\\u0223}ten spezifischen Aktivit{\\u0228}t der {\\u0252}brigen Radionuklide der U-238sec-Nuklidkette um einen Faktor A gr{\\u0246}{\\u0223}er 5 erh{\\u0246}ht, so gilt abweichend von den Nummern 1 bis 3: R {\\u8729} CU238max + CTh232max{\\u8804} C. Der Faktor R nimmt bei der {\\u0252}bert{\\u0228}gigen Verwertung oder Beseitigung den Wert 0,5 an. F{\\u0252}r die untert{\\u0228}gige Verwertung oder Beseitigung ist der Faktor R aus der folgenden Tabelle zu entnehmen.\\\n\\\n\\tab\\tab Faktor AFaktor R5 < A {\\u8804} 100,310 < A {\\u8804} 200,220 < A0,1\\\n\\tab 5.\\tab Abweichend von den Nummern 1 und 2 gelten die Bedingungen CU238max{\\u8804} 0,2 Bq\/g und CTh232max{\\u8804} 0,2 Bq\/g, wenn bei der Deponierung oder Verwertung im Stra{\\u0223}en-, Wege- oder Landschaftsbau, auch im Bereich von Sport- und Spielpl{\\u0228}tzen, im Einzugsbereich eines nutzbaren Grundwasserleiters eine Fl{\\u0228}che von mehr als 1 Hektar mit Nebengestein belegt wird.\\\n\\pard\nExpositionen durch Radionuklide der U-235-Zerfallsreihe sind in der Nuklidkette U-238sec ber{\\u0252}cksichtigt und m{\\u0252}ssen nicht gesondert betrachtet werden. Liegt zudem die spezifische Aktivit{\\u0228}t f{\\u0252}r jedes Radionuklid einer der Nuklidketten U-238sec oder Th-232sec unter 0,2 Bq\/g, bleibt die jeweilige Nuklidkette unber{\\u0252}cksichtigt.\\\n}"
}