{
  "documentIdentifier" : "BJNR203600018BJNE020700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 2126)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Ermittlung der Exposition von Einzelpersonen der Bev{\\u0246}lkerung und von beruflich t{\\u0228}tigen Personen sind jeweils realistische Expositionspfade und Expositionsannahmen zu verwenden. Soweit dabei die Expositionspfade nach Anlage 11 Teil A Ber{\\u0252}cksichtigung finden, sind die Annahmen der Anlage 11 Teil B Tabelle 1 Spalte 1 bis 7 und Tabelle 2 zugrunde zu legen.\\\n\\tab 2.\\tab Im Falle der Verwertung von R{\\u0252}ckst{\\u0228}nden sind bei der Ermittlung der Exposition von Einzelpersonen der Bev{\\u0246}lkerung und von beruflich t{\\u0228}tigen Personen alle Expositionen einzubeziehen, die auf dem vorgesehenen Verwertungsweg, insbesondere durch das Herstellen und Inverkehrbringen von Erzeugnissen und durch die Beseitigung dabei anfallender weiterer R{\\u0252}ckst{\\u0228}nde, auftreten k{\\u0246}nnen.\\\n\\tab 3.\\tab Im Falle der Beseitigung von R{\\u0252}ckst{\\u0228}nden sind bei der Ermittlung der Exposition von Einzelpersonen der Bev{\\u0246}lkerung und von beruflich t{\\u0228}tigen Personen alle Expositionen einzubeziehen, die auf dem vorgesehenen Beseitigungsweg durch eine Behandlung, Lagerung und Ablagerung der R{\\u0252}ckst{\\u0228}nde auftreten k{\\u0246}nnen.\\\n\\tab 4.\\tab Bei Grundst{\\u0252}cken, die durch R{\\u0252}ckst{\\u0228}nde verunreinigt sind, sind in die Ermittlung der Exposition nach {\\u0167} 64 Absatz 1 Satz 2 des Strahlenschutzgesetzes alle Expositionsszenarien einzubeziehen, die bei realistischen Nutzungsannahmen unter Ber{\\u0252}cksichtigung der nat{\\u0252}rlichen Standortverh{\\u0228}ltnisse auftreten k{\\u0246}nnen.\\\n\\pard\nF{\\u0252}r Einzelpersonen der Bev{\\u0246}lkerung sind die Dosiskoeffizienten aus der Zusammenstellung im Bundesanzeiger Nummer 160a und b vom 28. August 2001 Teil I und II zu verwenden. F{\\u0252}r beruflich t{\\u0228}tige Personen sind die Dosiskoeffizienten aus der Zusammenstellung im Bundesanzeiger Nummer 160a und b vom 28. August 2001 Teil I und III zu verwenden.\\\n}"
}