{
  "documentIdentifier" : "BJNR203600018BJNE020800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 2127)\\\n\\pard\n\\\n\\pard\\sb100\nBei der Entlassung von R{\\u0252}ckst{\\u0228}nden aus der {\\u0220}berwachung zum Zwecke einer gemeinsamen Deponierung mit anderen R{\\u0252}ckst{\\u0228}nden und Abf{\\u0228}llen kann die zust{\\u0228}ndige Beh{\\u0246}rde unter den folgenden Voraussetzungen davon ausgehen, dass Expositionen, die infolge dieser gemeinsamen Deponierung auftreten k{\\u0246}nnen, auch ohne weitere Ma{\\u0223}nahmen f{\\u0252}r Einzelpersonen der Bev{\\u0246}lkerung den Richtwert einer effektiven Dosis von 1 Millisievert im Kalenderjahr nicht {\\u0252}berschreiten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Mittelwerte CMU238max und CMTh232max der spezifischen Aktivit{\\u0228}ten der Radionuklide der Nuklidketten U-238sec und Th-232sec in Becquerel durch Gramm (Bq\/g) gilt nachfolgende Summenformel: CMU238max + CMTh232max{\\u8804} CM. Die Mittelwerte CMU238max und CMTh232max der spezifischen Aktivit{\\u0228}ten d{\\u0252}rfen als Gesamtaktivit{\\u0228}t der innerhalb von 12 Monaten auf der Deponie beseitigten {\\u0252}berwachungsbed{\\u0252}rftigen R{\\u0252}ckst{\\u0228}nde nach Anlage 1 des Strahlenschutzgesetzes und Anlage 5 dieser Verordnung geteilt durch die Gesamtmasse aller innerhalb dieses Zeitraums auf der Deponie beseitigten R{\\u0252}ckst{\\u0228}nde und Abf{\\u0228}lle bestimmt werden. Bei der Ermittlung der Gesamtaktivit{\\u0228}t ist jeweils die gr{\\u0246}{\\u0223}te Aktivit{\\u0228}t der Radionuklide der Nuklidketten U-238sec und Th-232sec zugrunde zu legen. CM nimmt folgende Werte an: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab CM = 0,05 Bq\/g f{\\u0252}r Deponien mit einer Fl{\\u0228}che von mehr als 15 Hektar,\\\n\\tab b)\\tab CM = 0,1 Bq\/g f{\\u0252}r Deponien mit einer Fl{\\u0228}che bis zu 15 Hektar,\\\n\\tab c)\\tab CM = 1 Bq\/g unabh{\\u0228}ngig von der Deponiefl{\\u0228}che f{\\u0252}r Deponien, bei denen auf Grund der spezifischen Standortbedingungen Grundwasserbelastungen ausgeschlossen werden k{\\u0246}nnen, und\\\n\\tab d)\\tab CM = 5 Bq\/g bei der untert{\\u0228}gigen Beseitigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dabei darf die spezifische Aktivit{\\u0228}t keines Radionuklids der Nuklidketten U-238sec und Th-232sec 10 Bq\/g bzw. bei der Deponierung auf Deponien f{\\u0252}r gef{\\u0228}hrliche Abf{\\u0228}lle 50 Bq\/g {\\u0252}berschreiten.\\\n\\tab 2.\\tab Ist in einer R{\\u0252}ckstandscharge die gr{\\u0246}{\\u0223}te spezifische Aktivit{\\u0228}t der Radionuklide des Pb-210+ gegen{\\u0252}ber der spezifischen Aktivit{\\u0228}t der {\\u0252}brigen Radionuklide der U-238sec-Nuklidkette um einen Faktor A gr{\\u0246}{\\u0223}er 5 erh{\\u0246}ht, darf bei der Ermittlung der Gesamtaktivit{\\u0228}t entsprechend Nummer 1 die Aktivit{\\u0228}t der Radionuklide der Nuklidkette U-238sec f{\\u0252}r diese Charge mit einem Faktor R multipliziert werden. Bei der Beseitigung auf Deponien nimmt der Faktor R den Wert 0,3 an. Bei der untert{\\u0228}gigen Beseitigung ist der Faktor R aus der Tabelle in Anlage 5 Nummer 4 zu entnehmen.\\\n\\pard\nExpositionen durch Radionuklide der U-235-Zerfallsreihe sind in der Nuklidkette U-238sec ber{\\u0252}cksichtigt und m{\\u0252}ssen nicht gesondert betrachtet werden. Liegt zudem die spezifische Aktivit{\\u0228}t f{\\u0252}r jedes Radionuklid einer der Nuklidketten U-238sec oder Th-232sec in einzelnen R{\\u0252}ckstandschargen unter 0,2 Bq\/g, bleibt die jeweilige Nuklidkette f{\\u0252}r diese Charge bei der Berechnung der Gesamtaktivit{\\u0228}t gem{\\u0228}{\\u0223} Nummer 1 unber{\\u0252}cksichtigt.\\\n}"
}