{
  "documentIdentifier" : "BJNR203600018BJNE020900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 2128 - 2130)\\\n\\pard\n\\\n{\\b Teil A:{\\u0160}Allgemeines}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sofern in den folgenden Teilen B bis G nichts anderes bestimmt ist, gilt Folgendes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Verfahren zum Nachweis der Einhaltung der Freigabewerte richtet sich nach der Art und Beschaffenheit der Stoffe.\\\n\\tab b)\\tab Der Nachweis der Einhaltung der Freigabewerte ist anhand von Messungen zu erbringen. Zus{\\u0228}tzlich ist die Einhaltung der Oberfl{\\u0228}chenkontaminationswerte nachzuweisen, wenn eine feste Oberfl{\\u0228}che vorhanden ist, an der eine Kontaminationsmessung m{\\u0246}glich ist; auch dieser Nachweis ist anhand von Messungen zu erbringen. Im Einzelfall kann die zust{\\u0228}ndige Beh{\\u0246}rde auch andere Nachweisverfahren zulassen.\\\n\\tab c)\\tab Die zugrunde zu legende Mittelungsmasse f{\\u0252}r die Ermittlung der spezifischen Aktivit{\\u0228}t darf 300 kg nicht wesentlich {\\u0252}berschreiten.\\\n\\tab d)\\tab Die Mittelungsfl{\\u0228}che f{\\u0252}r die Oberfl{\\u0228}chenkontamination darf bis zu 1{\\u0160}000 cm2 betragen.\\\n\\tab e)\\tab Bei mehreren Radionukliden ist die Summe der Verh{\\u0228}ltniszahlen Ci\/Ri aus der freizugebenden spezifischen Aktivit{\\u0228}t (Ci) und den jeweiligen Freigabewerten (Ri) der einzelnen Radionuklide gem{\\u0228}{\\u0223} Anlage 4 Tabelle 1 Spalte 3, 6 bis 11 und 14 zu berechnen (Summenformel), wobei i das jeweilige Radionuklid ist. Diese Summe darf den Wert 1 nicht {\\u0252}berschreiten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei mehreren Radionukliden ist die Summe der Verh{\\u0228}ltniszahlen As,i\/Oi aus der vorhandenen Aktivit{\\u0228}t je Fl{\\u0228}cheneinheit (As,i) und den jeweiligen Werten der Oberfl{\\u0228}chenkontamination (Oi) der einzelnen Radionuklide gem{\\u0228}{\\u0223} Anlage 4 Tabelle 1 Spalte 5, 12 und 13 zu berechnen (Summenformel):\\\n\\tab\\tab Radionuklide brauchen bei der Summenbildung nicht ber{\\u0252}cksichtigt zu werden, wenn der Anteil der unber{\\u0252}cksichtigten Nuklide an der Summe aller Verh{\\u0228}ltniszahlen Ci\/Ri oder As,i\/Oi 10 Prozent nicht {\\u0252}berschreitet.\\\n\\tab 2.\\tab Wenn der Nachweis der Einhaltung des Dosiskriteriums der Freigabe nach {\\u0167} 31 Absatz 2 im Einzelfall gef{\\u0252}hrt wird, sind die Annahmen der Anlage 11 Teil B und C Nummer 1, insbesondere die Festlegungen der Anlage 11 Teil B Tabelle 1 Spalte 1 bis 7, zugrunde zu legen, soweit die Expositionspfade nach Anlage 11 Teil A f{\\u0252}r den Einzelfall nach {\\u0167} 37 von Bedeutung sind. Der Freigabe fl{\\u0252}ssiger Stoffe im Einzelfall gem{\\u0228}{\\u0223} {\\u0167} 37 sind, soweit sie abgeleitet werden k{\\u0246}nnten, h{\\u0246}chstens die Werte der Anlage 11 Teil D Tabelle 6 Spalte 3 zugrunde zu legen. Bei einer Freigabe von Bodenfl{\\u0228}chen d{\\u0252}rfen nur solche Expositionspfade unber{\\u0252}cksichtigt bleiben, die auf Grund der vorhandenen Standorteigenschaften, insbesondere auf Grund der geografischen Lage und der geogenen Verh{\\u0228}ltnisse, ausgeschlossen sind.\\\n\\pard\n{\\b Teil{\\u0160}B:{\\u0160}Uneingeschr{\\u0228}nkte Freigabe von festen Stoffen, {\\u0214}len und {\\u0246}lhaltigen Fl{\\u0252}ssigkeiten, organischen L{\\u0246}sungs- und K{\\u0252}hlmitteln}\\pard\\sb100\nDie Werte der Anlage 4 Tabelle 1 Spalte 3 gelten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab feste Stoffe,\\\n\\tab 2.\\tab Bauschutt einschlie{\\u0223}lich anhaftenden Bodens, wenn die freizugebende Masse nicht mehr als 1{\\u0160}000 Megagramm im Kalenderjahr betr{\\u0228}gt, und\\\n\\tab 3.\\tab {\\u0214}le und {\\u0246}lhaltige Fl{\\u0252}ssigkeiten, organische L{\\u0246}sungs- und K{\\u0252}hlmittel.\\\n\\pard\n{\\b Teil C:{\\u0160}Spezifische Freigabe zur Beseitigung}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine spezifische Freigabe zur Beseitigung setzt voraus, dass die Stoffe, f{\\u0252}r die eine wirksame Feststellung nach {\\u0167} 42 Absatz 1 getroffen wurde, auf einer Deponie abgelagert oder in einer Verbrennungsanlage beseitigt werden. Eine Verwertung oder Wiederverwendung au{\\u0223}erhalb einer Deponie oder Verbrennungsanlage sowie der Wiedereintritt der Stoffe in den Wirtschaftskreislauf muss ausgeschlossen sein.\\\n\\tab 2.\\tab Die Werte der Anlage 4 Tabelle 1 Spalte 8 bis 11 gelten nicht f{\\u0252}r Bauschutt und Bauschutt einschlie{\\u0223}lich anhaftenden Bodens, wenn die freizugebende Masse mehr als 1{\\u0160}000 Megagramm im Kalenderjahr betragen kann.\\\n\\tab 3.\\tab Als Deponien f{\\u0252}r die Beseitigung freigegebener Stoffe sind nur solche Entsorgungsanlagen geeignet, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens den Anforderungen der Deponieklassen nach {\\u0167} 2 Nummer 7 bis 10 der Deponieverordnung vom 27. April 2009 (BGBl. I S. 900), die zuletzt durch Artikel 2 der Verordnung vom 27. September 2017 (BGBl. I S. 3465) ge{\\u0228}ndert worden ist, entsprechen und\\\n\\tab b)\\tab eine Jahreskapazit{\\u0228}t von mindestens 10{\\u0160}000 Megagramm im Kalenderjahr (Mg\/a) oder 7{\\u0160}600 Kubikmeter im Kalenderjahr (m3\/a) f{\\u0252}r die eingelagerte Menge von Abf{\\u0228}llen, gemittelt {\\u0252}ber die letzten drei Jahre, aufweisen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Sollen in einem Kalenderjahr mehr als 1{\\u0160}000 Megagramm freigegeben und {\\u0252}ber eine Entsorgungsanlage beseitigt werden, so ist abweichend von Nummer 2 und Teil A Nummer 1 Buchstabe e Satz 1 bei mehreren Radionukliden die Summe der Verh{\\u0228}ltniszahlen Ci\/Ri aus der freizugebenden spezifischen Aktivit{\\u0228}t (Ci) und den jeweiligen Freigabewerten (Ri) der einzelnen Radionuklide i gem{\\u0228}{\\u0223} Anlage 4 Tabelle 1 Spalte 10 oder 11, multipliziert mit einem Tausendstel der freizugebenden Masse, zu berechnen. Diese Summe darf den Wert 1 nicht {\\u0252}berschreiten:\\\n\\\n\\tab\\tab Sollen in einem Kalenderjahr sowohl Massen mit Radionukliden unter der Ma{\\u0223}gabe der Anlage 4 Tabelle 1 Spalte 8 als auch der Anlage 4 Tabelle 1 Spalte 10 zur Beseitigung auf einer Deponie freigegeben werden, so ist abweichend von Teil A Nummer 1 Buchstabe e Satz 1 bei mehreren Radionukliden die Summe der Produkte der Verh{\\u0228}ltniszahlen Ci\/Ri aus der freizugebenden spezifischen Aktivit{\\u0228}t (Ci) und den jeweiligen Freigabewerten (Ri) der einzelnen Radionuklide i nach Anlage 4 Tabelle 1 Spalte 8, multipliziert mit einem Hundertstel der freizugebenden Masse und dem Produkt der Verh{\\u0228}ltniszahlen Ci\/Ri aus der freizugebenden spezifischen Aktivit{\\u0228}t (Ci) und den jeweiligen Freigabewerten (Ri) der einzelnen Radionuklide nach Anlage 4 Tabelle 1 Spalte 10, multipliziert mit einem Tausendstel der freizugebenden Masse, zu berechnen. Diese Summe darf den Wert 1 nicht {\\u0252}berschreiten:\\\n\\\n\\tab\\tab F{\\u0252}r eine Freigabe zur Beseitigung in einer Verbrennungsanlage nach der Ma{\\u0223}gabe der Anlage 4 Tabelle 1 Spalte 9 oder Spalte 11 gelten die S{\\u0228}tze 3 und 4 entsprechend, d. h. f{\\u0252}r die Summe gilt:\\\n\\\n\\tab\\tab Dabei ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab Ci\\tab die mittlere spezifische Aktivit{\\u0228}t des im laufenden Kalenderjahr freigegebenen und freizugebenden Radionuklids i in Bq\/g und Ci< Ri\\\n\\tab m\\tab die Masse der im laufenden Kalenderjahr freigegebenen und freizugebenden Stoffe in Megagramm\\\n\\tab Ri\\tab der Freigabewert nach Anlage 4 Tabelle 1 Spalte 8, 9, 10 oder 11 f{\\u0252}r das jeweilige Radionuklid i in Bq\/g.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\b Teil D: Spezifische Freigabe von Geb{\\u0228}uden, R{\\u0228}umen, Raumteilen und Bauteilen}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Freimessung eines Geb{\\u0228}udes, eines Raumes, von Raumteilen oder von Bauteilen soll grunds{\\u0228}tzlich an der stehenden Struktur erfolgen. Die Messungen k{\\u0246}nnen anhand eines geeigneten Stichprobenverfahrens durchgef{\\u0252}hrt werden.\\\n\\tab 2.\\tab Die zugrunde zu legende Mittelungsfl{\\u0228}che darf bis zu 1 m2 betragen.\\\n\\tab 3.\\tab Ist eine sp{\\u0228}tere Wieder- oder Weiterverwendung des Geb{\\u0228}udes oder Raumes nicht auszuschlie{\\u0223}en, so d{\\u0252}rfen die Oberfl{\\u0228}chenkontaminationswerte die Werte der Anlage 4 Tabelle 1 Spalte 12 nicht {\\u0252}berschreiten.\\\n\\tab 4.\\tab Soll das Geb{\\u0228}ude oder sollen Teile hiervon nach der Freimessung abgerissen werden, so d{\\u0252}rfen die Oberfl{\\u0228}chenkontaminationswerte die Werte der Anlage 4 Tabelle 1 Spalte 13 nicht {\\u0252}berschreiten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag gr{\\u0246}{\\u0223}ere Mittelungsfl{\\u0228}chen als 1 m2 zulassen, wenn nachgewiesen wird, dass die erforderliche Nachweisgrenze bei der gr{\\u0246}{\\u0223}eren Mittelungsfl{\\u0228}che erreicht wird. Eine Freigabe von Geb{\\u0228}uden, R{\\u0228}umen, Raumteilen und Bauteilen zum Abriss setzt voraus, dass diese nach der Freigabe zu Bauschutt verarbeitet werden.\\\n\\tab 5.\\tab Bauschutt, der nach der Freigabe eines Geb{\\u0228}udes, eines Raumes, von Raumteilen oder Bauteilen durch Abriss anf{\\u0228}llt, bedarf keiner gesonderten Freigabe.\\\n\\tab 6.\\tab Bei volumengetragener Aktivit{\\u0228}t durch Aktivierung sind die Teile B, C oder F anzuwenden.\\\n\\pard\n{\\b Teil E: Spezifische Freigabe von Bodenfl{\\u0228}chen}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Anwendung fl{\\u0228}chenbezogener Freigabewerte darf die Mittelungsfl{\\u0228}che f{\\u0252}r die Oberfl{\\u0228}chenkontamination bis zu 100 m2 betragen. Alternativ darf bei der Anwendung massenbezogener Freigabewerte die zugrunde zu legende Mittelungsmasse f{\\u0252}r die Ermittlung der spezifischen Aktivit{\\u0228}t bis zu einem Megagramm betragen.\\\n\\tab 2.\\tab Es sind nur diejenigen Kontaminationen zu ber{\\u0252}cksichtigen, die durch die Anlagen oder Einrichtungen auf dem Betriebsgel{\\u0228}nde verursacht worden sind.\\\n\\tab 3.\\tab Wenn in Anlage 4 Tabelle 1 Spalte 7 keine Freigabewerte angegeben sind, ist der Nachweis des Dosiskriteriums der Freigabe im Einzelfall zu f{\\u0252}hren. Dabei sind die Nutzungen der freizugebenden Bodenfl{\\u0228}chen nach den jeweiligen Standortgegebenheiten und die dabei relevanten Expositionspfade zu ber{\\u0252}cksichtigen.\\\n\\tab 4.\\tab Der Nachweis nach Nummer 3 ist durch Dosisberechnungen auf der Grundlage von Messungen zu erbringen.\\\n\\tab 5.\\tab Die Freigabewerte der Anlage 4 Tabelle 1 Spalte 7 k{\\u0246}nnen in fl{\\u0228}chenbezogene Freigabewerte gem{\\u0228}{\\u0223} folgender Beziehung umgerechnet werden:\\\n\\\n\\tab\\tab Oi = Ri{\\u0215} {\\u0961}{\\u0215} d.\\\n\\tab\\tab Dabei ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab Oi\\tab der Freigabewert f{\\u0252}r Bodenfl{\\u0228}chen f{\\u0252}r das jeweilige Radionuklid i in Bq\/cm2,\\\n\\tab Ri\\tab der Freigabewert f{\\u0252}r Bodenfl{\\u0228}chen f{\\u0252}r das jeweilige Radionuklid i in Bq\/g gem{\\u0228}{\\u0223} Anlage 4 Tabelle 1 Spalte 7\\\n\\tab {\\u0961}\\tab die mittlere Bodendichte in g\/cm3 in der Tiefe d und\\\n\\tab d\\tab die mittlere Eindringtiefe in cm.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\b Teil F: Spezifische Freigabe von Bauschutt}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Werte der Anlage 4 Tabelle 1 Spalte 6 gelten f{\\u0252}r Bauschutt, der bei laufenden Betriebsarbeiten anf{\\u0228}llt oder nach Abriss von Geb{\\u0228}uden oder Anlagenteilen, sofern die Voraussetzungen einer Freimessung an der stehenden Struktur nach Teil D nicht erf{\\u0252}llt sind. An Bauschutt anhaftender Boden kann als Bauschutt angesehen werden.\\\n\\tab 2.\\tab Bei einer Freimessung von Bauschutt darf die Mittelungsmasse bis zu einem Megagramm betragen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag gr{\\u0246}{\\u0223}ere Mittelungsmassen zulassen, wenn nachgewiesen wird, dass das Dosiskriterium der Freigabe auch bei der gr{\\u0246}{\\u0223}eren Mittelungsmasse eingehalten wird.\\\n\\tab {\\i 3.}\\tab {\\i Abweichend von der Anwendbarkeit der Freigabewerte der Anlage 4 Tabelle 1 Spalte 6 auf j{\\u0228}hrliche Bauschuttmassen von mehr als 1{\\u0160}000 Megagramm kann der Freigabewert f{\\u0252}r Cs-137 f{\\u0252}r Massen zwischen Null und 10{\\u0160}000 Megagramm pro Kalenderjahr einer Freigabe zugrunde gelegt werden.}\\\n\\pard\n{\\b Teil G: Spezifische Freigabe von Metallschrott zum Recycling}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Freigabe von Metallschrott zum Recycling setzt voraus, dass der Metallschrott, f{\\u0252}r den eine Feststellung nach {\\u0167} 42 Absatz 1 getroffen wurde, eingeschmolzen wird.\\\n\\tab 2.\\tab Die Werte der Anlage 4 Tabelle 1 Spalte 14 gelten nicht f{\\u0252}r Verbundstoffe aus metallischen und nichtmetallischen Komponenten.\\\n\\tab 3.\\tab Es sind nur solche Schmelzbetriebe geeignet, bei denen ein Mischungsverh{\\u0228}ltnis von 1:10 von freigegebenem Metallschrott zu anderen Metallen gew{\\u0228}hrleistet werden kann oder die einen Durchsatz von mindestens 40{\\u0160}000 Tonnen im Kalenderjahr aufweisen.\\\n\\tab 4.\\tab Bei einer Freigabe von Metallschrott zum Recycling, der nur mit einem einzelnen der Radionuklide Be-7, C-14, Mn-53, Mn-54, Co-57, Ni-59, Ni-63, Nb-93m, Mo-93, Tc-97, Tc-99, Ru-103, Ag-105, Ag-108m, Cd-109, Sb-125, Te-132, I-129, Eu-155, Ti-204, Pa-231, Es-254 oder Fm-255 kontaminiert ist, ist die Masse auf 10 Megagramm im Kalenderjahr beschr{\\u0228}nkt. Eine Kontamination mit einem einzelnen Radionuklid liegt dann vor, wenn alle anderen Radionuklide zusammen einen Aktivit{\\u0228}tsanteil von einem Tausendstel nicht {\\u0252}berschreiten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage 8 Teil F Nr. 3: Tritt gem. Art. 20 Abs. 2 V v. 29.11.2018 I 2034 am 1.1.2021 in Kraft +++)\\\n}"
}