{
  "documentIdentifier" : "BJNR019890990BJNE000505124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Margarineschmalz und Mischfettschmalz sind die in der Anlage vorgesehenen Bezeichnungen die Bezeichnungen der Lebensmittel im Sinne der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinie 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Bei Erzeugnissen mit einem Gesamtfettgehalt von 50 Gramm pro 100 Gramm in Massenanteilen und weniger ist ein Hinweis anzubringen, dass das Erzeugnis zum Braten nicht geeignet ist, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei vorverpackten Erzeugnissen und bei nicht vorverpackten Erzeugnissen im Sinne von {\\u0167} 4 Absatz 1 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung in deutscher Sprache und an gut sichtbarer Stelle auf der Verpackung oder auf einem an der Verpackung befestigten Etikett,\\\n\\tab 2.\\tab bei der Abgabe von nicht vorverpackten Erzeugnissen im Sinne von {\\u0167} 4 Absatz 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung in deutscher Sprache und nach Ma{\\u0223}gabe des {\\u0167} 4 Absatz 3 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung.\\\n\\pard\n\\pard\\sb100\n(3) Es ist verboten, eine Verkehrsbezeichnung, die nach Anhang VII Teil VII Abschnitt I Unterabsatz 3 Buchstabe b und c der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) einem bestimmten Erzeugnis vorbehalten ist, f{\\u0252}r ein anderes als ein dort genanntes Erzeugnis zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}