{
  "documentIdentifier" : "BJNR399800013BJNE003300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Artikel 4 Absatz 1 und 2 der Durchf{\\u0252}hrungsverordnung (EU) 2016\/559 der Kommission vom 11. April 2016 zur Genehmigung von Vereinbarungen und Beschl{\\u0252}ssen {\\u0252}ber die Planung der Erzeugung im Sektor Milch und Milcherzeugnisse (ABl. L 96 vom 12.4.2016, S. 20) in ihrer jeweils geltenden Fassung, auch in Verbindung mit Artikel 1 der Delegierten Verordnung (EU) 2016\/558 der Kommission vom 11. April 2016 zur Genehmigung von Vereinbarungen und Beschl{\\u0252}ssen von Genossenschaften und anderen Formen von Erzeugerorganisationen im Sektor Milch und Milcherzeugnisse {\\u0252}ber die Planung der Erzeugung (ABl. L 96 vom 12.4.2016, S. 18) in ihrer jeweils geltenden Fassung, genannten Mitteilungen sind unverz{\\u0252}glich gegen{\\u0252}ber der Bundesanstalt vorzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Mitteilungen sind durch die gesetzlich oder auf Grund eines Gesetzes zur Vertretung berufene Person der jeweiligen Organisation und unter Beif{\\u0252}gung einer Ablichtung der jeweiligen Vereinbarung oder des jeweiligen Beschlusses abzugeben. Personen im Sinne des Satzes 1 k{\\u0246}nnen sich durch andere Personen vertreten lassen, soweit die Bevollm{\\u0228}chtigung mit der ersten Mitteilung schriftlich oder elektronisch {\\u0252}bermittelt wird.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann f{\\u0252}r die in Absatz 1 genannten Mitteilungen Muster bekannt geben oder Vordrucke oder Formulare, auch elektronisch, bereithalten. Soweit die Bundesanstalt Muster bekannt gibt oder Vordrucke oder Formulare bereith{\\u0228}lt, sind diese zu verwenden.\\\n\\pard\\sb100\n(4) Die Bundesanstalt {\\u0252}berpr{\\u0252}ft die {\\u0252}bermittelten Vereinbarungen und Beschl{\\u0252}sse, ob diese das ordnungsgem{\\u0228}{\\u0223}e Funktionieren des Binnenmarktes nicht untergraben und darauf abzielen, den Milchsektor zu stabilisieren. Die Bundesanstalt unterrichtet den Mitteilenden dar{\\u0252}ber, wenn diese Anforderungen durch die Vereinbarung oder den Beschluss nicht eingehalten werden. Der Mitteilende ist verpflichtet, unverz{\\u0252}glich sicherzustellen, dass die Anforderungen eingehalten werden, insbesondere, dass die Vereinbarung oder der Beschluss unverz{\\u0252}glich entsprechend ge{\\u0228}ndert wird. F{\\u0252}r die ge{\\u0228}nderte Vereinbarung oder den ge{\\u0228}nderten Beschluss gelten Absatz 1 und Satz 1 und 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}