{
  "documentIdentifier" : "BJNR007510953BJNE010902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Beschuldigte ein Recht darauf hat, geh{\\u0246}rt zu werden oder Fragen und Antr{\\u0228}ge zu stellen, steht dieses Recht auch den Erziehungsberechtigten und den gesetzlichen Vertretern zu.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechte der gesetzlichen Vertreter zur Wahl eines Verteidigers und zur Einlegung von Rechtsbehelfen stehen auch den Erziehungsberechtigten zu.\\\n\\pard\\sb100\n(3) Bei Untersuchungshandlungen, bei denen der Jugendliche ein Recht darauf hat, anwesend zu sein, namentlich bei seiner Vernehmung, ist den Erziehungsberechtigten und den gesetzlichen Vertretern die Anwesenheit gestattet, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies dem Wohl des Jugendlichen dient und\\\n\\tab 2.\\tab ihre Anwesenheit das Strafverfahren nicht beeintr{\\u0228}chtigt.\\\n\\pard\nDie Voraussetzungen des Satzes 1 Nummer 1 und 2 sind in der Regel erf{\\u0252}llt, wenn keiner der in {\\u0167} 51 Absatz 2 genannten Ausschlussgr{\\u0252}nde und keine entsprechend {\\u0167} 177 des Gerichtsverfassungsgesetzes zu behandelnde Missachtung einer zur Aufrechterhaltung der Ordnung getroffenen Anordnung vorliegt. Ist kein Erziehungsberechtigter und kein gesetzlicher Vertreter anwesend, weil diesen die Anwesenheit versagt wird oder weil binnen angemessener Frist kein Erziehungsberechtigter und kein gesetzlicher Vertreter erreicht werden konnte, so ist einer anderen f{\\u0252}r den Schutz der Interessen des Jugendlichen geeigneten vollj{\\u0228}hrigen Person die Anwesenheit zu gestatten, wenn die Voraussetzungen des Satzes 1 Nummer 1 und 2 im Hinblick auf diese Person erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Das Jugendgericht kann die Rechte nach den Abs{\\u0228}tzen 1 bis 3 Erziehungsberechtigten und gesetzlichen Vertretern entziehen, soweit sie verd{\\u0228}chtig sind, an der Verfehlung des Beschuldigten beteiligt zu sein, oder soweit sie wegen einer Beteiligung verurteilt sind. Liegen die Voraussetzungen des Satzes 1 bei einem Erziehungsberechtigten oder einem gesetzlichen Vertreter vor, so kann der Richter die Entziehung gegen beide aussprechen, wenn ein Mi{\\u0223}brauch der Rechte zu bef{\\u0252}rchten ist. Stehen den Erziehungsberechtigten und den gesetzlichen Vertretern ihre Rechte nicht mehr zu, so bestellt das Familiengericht einen Pfleger zur Wahrnehmung der Interessen des Beschuldigten im anh{\\u0228}ngigen Strafverfahren. Die Hauptverhandlung wird bis zur Bestellung des Pflegers ausgesetzt.\\\n\\pard\\sb100\n(5) Sind mehrere erziehungsberechtigt, so kann jeder von ihnen die in diesem Gesetz bestimmten Rechte der Erziehungsberechtigten aus{\\u0252}ben. In der Hauptverhandlung oder in einer sonstigen gerichtlichen Verhandlung werden abwesende Erziehungsberechtigte als durch anwesende vertreten angesehen. Sind Mitteilungen oder Ladungen vorgeschrieben, so gen{\\u0252}gt es, wenn sie an eine erziehungsberechtigte Person gerichtet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}