{
  "documentIdentifier" : "BJNR231910009BJNE001101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erbringt der Unternehmer die vertraglichen Leistungen ganz oder teilweise nicht oder weisen sie nicht unerhebliche M{\\u0228}ngel auf, kann der Verbraucher unbeschadet weitergehender zivilrechtlicher Anspr{\\u0252}che bis zu sechs Monate r{\\u0252}ckwirkend eine angemessene K{\\u0252}rzung des vereinbarten Entgelts verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Zeigt sich w{\\u0228}hrend der Vertragsdauer ein Mangel des Wohnraums oder wird eine Ma{\\u0223}nahme zum Schutz des Wohnraums gegen eine nicht vorhergesehene Gefahr erforderlich, so hat der Verbraucher dies dem Unternehmer unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Soweit der Unternehmer infolge einer schuldhaften Unterlassung der Anzeige nach Absatz 2 nicht Abhilfe schaffen konnte, ist der Verbraucher nicht berechtigt, sein K{\\u0252}rzungsrecht nach Absatz 1 geltend zu machen.\\\n\\pard\\sb100\n(4) Absatz 1 ist nicht anzuwenden, soweit nach {\\u0167} 115 Absatz 3 des Elften Buches Sozialgesetzbuch wegen desselben Sachverhalts ein K{\\u0252}rzungsbetrag vereinbart oder festgesetzt worden ist.\\\n\\pard\\sb100\n(5) Bei Verbrauchern, denen Hilfe in Einrichtungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch gew{\\u0228}hrt wird, steht der K{\\u0252}rzungsbetrag nach Absatz 1 bis zur H{\\u0246}he der erbrachten Leistungen vorrangig dem Tr{\\u0228}ger der Sozialhilfe zu. Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, steht der K{\\u0252}rzungsbetrag bis zur H{\\u0246}he ihres Eigenanteils selbst zu; ein {\\u0252}berschie{\\u0223}ender Betrag ist an die Pflegekasse auszuzahlen. Bei Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, steht der K{\\u0252}rzungsbetrag nach Absatz 1 bis zur H{\\u0246}he der erbrachten Leistungen vorrangig dem Tr{\\u0228}ger der Eingliederungshilfe zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}