{
  "documentIdentifier" : "BJNR231910009BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer kann den Vertrag nur aus wichtigem Grund k{\\u0252}ndigen. Die K{\\u0252}ndigung bedarf der Schriftform und ist zu begr{\\u0252}nden. Ein wichtiger Grund liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unternehmer den Betrieb einstellt, wesentlich einschr{\\u0228}nkt oder in seiner Art ver{\\u0228}ndert und die Fortsetzung des Vertrags f{\\u0252}r den Unternehmer eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde,\\\n\\tab 2.\\tab der Unternehmer eine fachgerechte Pflege- oder Betreuungsleistung nicht erbringen kann, weil \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Verbraucher eine vom Unternehmer angebotene Anpassung der Leistungen nach {\\u0167} 8 Absatz 1 nicht annimmt oder\\\n\\tab b)\\tab der Unternehmer eine Anpassung der Leistungen aufgrund eines Ausschlusses nach {\\u0167} 8 Absatz 4 nicht anbietet\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und dem Unternehmer deshalb ein Festhalten an dem Vertrag nicht zumutbar ist,\\\n\\tab 3.\\tab der Verbraucher seine vertraglichen Pflichten schuldhaft so gr{\\u0246}blich verletzt, dass dem Unternehmer die Fortsetzung des Vertrags nicht mehr zugemutet werden kann, oder\\\n\\tab 4.\\tab der Verbraucher \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r zwei aufeinander folgende Termine mit der Entrichtung des Entgelts oder eines Teils des Entgelts, der das Entgelt f{\\u0252}r einen Monat {\\u0252}bersteigt, im Verzug ist oder\\\n\\tab b)\\tab in einem Zeitraum, der sich {\\u0252}ber mehr als zwei Termine erstreckt, mit der Entrichtung des Entgelts in H{\\u0246}he eines Betrags in Verzug gekommen ist, der das Entgelt f{\\u0252}r zwei Monate erreicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEine K{\\u0252}ndigung des Vertrags zum Zwecke der Erh{\\u0246}hung des Entgelts ist ausgeschlossen.\\\n\\pard\\sb100\n(2) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 2 Buchstabe a nur k{\\u0252}ndigen, wenn er zuvor dem Verbraucher gegen{\\u0252}ber sein Angebot nach {\\u0167} 8 Absatz 1 Satz 1 unter Bestimmung einer angemessenen Annahmefrist und unter Hinweis auf die beabsichtigte K{\\u0252}ndigung erneuert hat und der K{\\u0252}ndigungsgrund durch eine Annahme des Verbrauchers im Sinne des {\\u0167} 8 Absatz 1 Satz 2 nicht entfallen ist.\\\n\\pard\\sb100\n(3) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 4 nur k{\\u0252}ndigen, wenn er zuvor dem Verbraucher unter Hinweis auf die beabsichtigte K{\\u0252}ndigung erfolglos eine angemessene Zahlungsfrist gesetzt hat. Ist der Verbraucher in den F{\\u0228}llen des Absatzes 1 Satz 3 Nummer 4 mit der Entrichtung des Entgelts f{\\u0252}r die {\\u0220}berlassung von Wohnraum in R{\\u0252}ckstand geraten, ist die K{\\u0252}ndigung ausgeschlossen, wenn der Unternehmer vorher befriedigt wird. Die K{\\u0252}ndigung wird unwirksam, wenn der Unternehmer bis zum Ablauf von zwei Monaten nach Eintritt der Rechtsh{\\u0228}ngigkeit des R{\\u0228}umungsanspruchs hinsichtlich des f{\\u0228}lligen Entgelts befriedigt wird oder eine {\\u0246}ffentliche Stelle sich zur Befriedigung verpflichtet.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 Satz 3 Nummer 2 bis 4 kann der Unternehmer den Vertrag ohne Einhaltung einer Frist k{\\u0252}ndigen. Im {\\u0220}brigen ist eine K{\\u0252}ndigung bis zum dritten Werktag eines Kalendermonats zum Ablauf des n{\\u0228}chsten Monats zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 sind in den F{\\u0228}llen des {\\u0167} 1 Absatz 2 auf jeden der Vertr{\\u0228}ge gesondert anzuwenden. Der Unternehmer kann in den F{\\u0228}llen des {\\u0167} 1 Absatz 2 einen Vertrag auch dann k{\\u0252}ndigen, wenn ein anderer Vertrag gek{\\u0252}ndigt wird und ihm deshalb ein Festhalten an dem Vertrag unter Ber{\\u0252}cksichtigung der berechtigten Interessen des Verbrauchers nicht zumutbar ist. Er kann sein K{\\u0252}ndigungsrecht nur unverz{\\u0252}glich nach Kenntnis von der K{\\u0252}ndigung des anderen Vertrags aus{\\u0252}ben. Dies gilt unabh{\\u0228}ngig davon, ob die K{\\u0252}ndigung des anderen Vertrags durch ihn, einen anderen Unternehmer oder durch den Verbraucher erfolgt ist.\\\n}"
}