{
  "documentIdentifier" : "BJNR291300006BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entgelte f{\\u0252}r die Weiterverwendung von Informationen sind auf die Kosten beschr{\\u0228}nkt, die durch die Reproduktion, Bereitstellung und Weiterverbreitung verursacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0246}ffentliche Stellen, die ausreichende Einnahmen erzielen m{\\u0252}ssen, um einen wesentlichen Teil ihrer Kosten im Zusammenhang mit der Erf{\\u0252}llung ihrer {\\u0246}ffentlichen Auftr{\\u0228}ge zu decken;\\\n\\tab 2.\\tab Informationen, f{\\u0252}r die die betreffende {\\u0246}ffentliche Stelle aufgrund von Rechtsvorschriften ausreichende Einnahmen erzielen muss, um einen wesentlichen Teil der Kosten im Zusammenhang mit ihrer Erfassung, Erstellung, Reproduktion und Verbreitung zu decken;\\\n\\tab 3.\\tab Bibliotheken, einschlie{\\u0223}lich Hochschulbibliotheken, Museen und Archive.\\\n\\pard\n\\pard\\sb100\n(3) In den in Absatz 2 Nummer 1 und 2 genannten F{\\u0228}llen berechnen die betreffenden {\\u0246}ffentlichen Stellen die Gesamtentgelte nach von ihnen festzulegenden objektiven, transparenten und nachpr{\\u0252}fbaren Kriterien. Die Gesamteinnahmen dieser Stellen aus der Bereitstellung von Informationen und der Gestattung ihrer Weiterverwendung in dem entsprechenden Abrechnungszeitraum d{\\u0252}rfen die Kosten ihrer Erfassung, Erstellung, Reproduktion und Verbreitung zuz{\\u0252}glich einer angemessenen Gewinnspanne nicht {\\u0252}bersteigen. Die Entgelte werden unter Beachtung der f{\\u0252}r die betreffenden {\\u0246}ffentlichen Stellen geltenden Buchf{\\u0252}hrungsgrunds{\\u0228}tze berechnet.\\\n\\pard\\sb100\n(4) Wenn die in Absatz 2 Nummer 3 genannten {\\u0246}ffentlichen Stellen Entgelte verlangen, d{\\u0252}rfen die Gesamteinnahmen aus der Bereitstellung von Informationen und der Gestattung ihrer Weiterverwendung in dem entsprechenden Abrechnungszeitraum die Kosten ihrer Erfassung, Erstellung, Reproduktion, Verbreitung, Bewahrung und der Rechtekl{\\u0228}rung zuz{\\u0252}glich einer angemessenen Gewinnspanne nicht {\\u0252}bersteigen. Die Entgelte werden unter Beachtung der f{\\u0252}r die betreffenden {\\u0246}ffentlichen Stellen geltenden Buchf{\\u0252}hrungsgrunds{\\u0228}tze berechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}