{
  "documentIdentifier" : "BJNR093210000BJNE000201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Besitzer hat PCB unverz{\\u0252}glich zu beseitigen. Dies gilt nicht, soweit PCB im Sinne von {\\u0167} 1 Abs. 2 Nr. 3 nach Absatz 2 verwertet werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt nicht, soweit PCB nach {\\u0167} 1 Abs. 2 Nr. 1 und 2 von Erzeugnissen abgetrennt und einer Beseitigung zugef{\\u0252}hrt werden. F{\\u0252}r die Entsorgung der nachfolgend genannten PCB-haltigen Erzeugnisse ist insbesondere zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Transformatoren oder sonstige Beh{\\u0228}ltnisse, die Stoffe nach {\\u0167} 1 Abs. 2 Nr. 1 oder Zubereitungen nach {\\u0167} 1 Abs. 2 Nr. 2 als Fl{\\u0252}ssigkeit enthalten, sind zu entleeren. Die metallischen Bestandteile, insbesondere das Geh{\\u0228}use, die Spule und die Transformatorbleche, sind so zu behandeln, dass eine schadlose und ordnungsgem{\\u0228}{\\u0223}e Verwertung dieser Bestandteile m{\\u0246}glich ist und die PCB dabei zerst{\\u0246}rt oder beseitigt werden.\\\n\\tab 2.\\tab Aus anderen Erzeugnissen, insbesondere Ger{\\u0228}ten der Informationstechnik und der B{\\u0252}rokommunikation, elektrischen Ger{\\u0228}ten oder Leuchtstofflampen, sind, soweit technisch m{\\u0246}glich und wirtschaftlich zumutbar, Bauteile, die Stoffe nach {\\u0167} 1 Abs. 2 Nr. 1 oder Zubereitungen nach {\\u0167} 1 Abs. 2 Nr. 2 enthalten, zu entfernen, getrennt zu halten und getrennt zu beseitigen.\\\n\\pard\n\\pard\\sb100\n(3) Zur Gew{\\u0228}hrleistung einer ordnungsgem{\\u0228}{\\u0223}en und schadlosen Verwertung sowie zur gemeinwohlvertr{\\u0228}glichen Abfallbeseitigung ist beim Entstehen von Abf{\\u0228}llen, die bei Baut{\\u0228}tigkeiten anfallen, bereits vor einer Sortierung sicherzustellen, dass die Fraktionen, die Stoffe nach {\\u0167} 1 Abs. 2 Nr. 1 oder Zubereitungen nach {\\u0167} 1 Abs. 2 Nr. 2 enthalten, zu entfernen, getrennt zu halten und getrennt zu beseitigen sind, soweit dies technisch m{\\u0246}glich und wirtschaftlich zumutbar ist.\\\n\\pard\\sb100\n(4) Die Entsorgung von PCB darf nur in einer hierf{\\u0252}r nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes oder nach {\\u0167} 35 Absatz 2 des Kreislaufwirtschaftsgesetzes zugelassenen Anlage erfolgen.\\\n\\pard\\sb100\n(5) Die Beseitigung von PCB darf nur mit den Verfahren D8, D9 oder D15, dem sich die Verfahren D10 oder D12 entsprechend Anlage 1 des Kreislaufwirtschaftsgesetzes anschlie{\\u0223}en, sowie D10 oder D12 erfolgen. Bei dem Verfahren D12 d{\\u0252}rfen Abf{\\u0228}lle nach {\\u0167} 1 Abs. 2 Nr. 3, deren Fl{\\u0252}ssigkeit abgelassen worden ist, in zugelassenen Untertagedeponien im Salzgestein nur abgelagert werden, soweit die Nutzung eines Verfahrens D9 oder D10 technisch nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}