{
  "documentIdentifier" : "BJNR016770981BJNE000607310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 58 Abs. 1 Nr. 18, Abs. 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab entgegen {\\u0167} 2 dort genannte Lebensmittel in den Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(2) Nach {\\u0167} 59 Abs. 1 Nr. 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Lebensmitteln, die dazu bestimmt sind, in den Verkehr gebracht zu werden, Zusatzstoffe {\\u0252}ber die durch {\\u0167} 3 Abs. 2 festgesetzten H{\\u0246}chstmengen hinaus verwendet.\\\n\\pard\\sb100\n(3) Nach {\\u0167} 59 Abs. 1 Nr. 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 4 dort genannte Aromen in den Verkehr bringt oder\\\n\\tab 2.\\tab entgegen {\\u0167} 5 dort genannte Erzeugnisse in den Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(3a) Nach {\\u0167} 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 14 Absatz 1 Satz 1 in Verbindung mit Artikel 16 der Verordnung (EG) Nr. 1334\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur {\\u0196}nderung der Verordnung (EWG) Nr. 1601\/91 des Rates, der Verordnungen (EG) Nr. 2232\/96 und (EG) Nr. 110\/2008 und der Richtlinie 2000\/13\/EG (ABl. L 354 vom 31.12.2008, S. 34) Aromen in den Verkehr bringt, in deren Verkehrsbezeichnung der Begriff {\\u8222}nat{\\u0252}rlich{\\u8220} nicht richtig verwendet wird.\\\n\\pard\\sb100\n(4) Nach {\\u0167} 59 Abs. 3 Nr. 1 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 4 Abs. 2 der Verordnung (EG) Nr. 2065\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 10. November 2003 {\\u0252}ber Raucharomen zur tats{\\u0228}chlichen oder beabsichtigten Verwendung in oder auf Lebensmitteln (ABl. EU Nr. L 309 S. 1) ein Raucharoma oder ein Lebensmittel, in oder auf dem ein Raucharoma vorhanden ist, in den Verkehr bringt.\\\n\\pard\\sb100\n(5) Wer eine in Absatz 2, 3, 3a oder Absatz 4 bezeichnete Handlung fahrl{\\u0228}ssig begeht, handelt nach {\\u0167} 60 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.\\\n\\pard\\sb100\n(6) Ordnungswidrig im Sinne des {\\u0167} 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 14 Absatz 1 Satz 1 in Verbindung mit Artikel 15 Absatz 1 oder entgegen Artikel 17 Absatz 1 der Verordnung (EG) Nr. 1334\/2008 Aromen in den Verkehr bringt, die nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet sind.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}