{
  "documentIdentifier" : "BJNR186610016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass bei Taucherarbeiten und Arbeiten in Unterwasserdruckkammern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tauchstelle so beschaffen ist, dass alle erforderlichen Ausr{\\u0252}stungsgegenst{\\u0228}nde untergebracht werden und die Arbeiten ohne Behinderung, insbesondere durch andere Betriebsvorg{\\u0228}nge oder Einrichtungen, durchgef{\\u0252}hrt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab nur Ausr{\\u0252}stungen und Atemgase verwendet werden, die f{\\u0252}r die Art der auszuf{\\u0252}hrenden Arbeiten und f{\\u0252}r die jeweiligen Einsatzbedingungen nach dem Stand der Tauchtechnik und Tauchmedizin geeignet und so beschaffen sind, dass sie bei bestimmungsgem{\\u0228}{\\u0223}er Verwendung die Taucher oder die in Unterwasserdruckkammern besch{\\u0228}ftigten Personen nicht gef{\\u0228}hrden,\\\n\\tab 3.\\tab Ausr{\\u0252}stungen f{\\u0252}r Taucherarbeiten und Arbeiten in Unterwasserdruckkammern regelm{\\u0228}{\\u0223}ig, mindestens einmal j{\\u0228}hrlich nach {\\u0167} 47 unabh{\\u0228}ngig {\\u0252}berpr{\\u0252}ft und jeweils vor Beginn der Taucherarbeiten auf ihren ordnungsgem{\\u0228}{\\u0223}en Zustand gepr{\\u0252}ft werden,\\\n\\tab 4.\\tab zwischen den Tauchern und den mit dem F{\\u0252}hren der Signalleine beauftragten Signalpersonen eine Sprechverbindung besteht,\\\n\\tab 5.\\tab an der Tauchstelle st{\\u0228}ndig ein Taucheinsatzleiter anwesend ist, der gegen{\\u0252}ber den Tauchern weisungsbefugt ist und die bei Unf{\\u0228}llen und St{\\u0246}rungen erforderlichen Ma{\\u0223}nahmen treffen kann,\\\n\\tab 6.\\tab die Taucher nach jedem Tauchgang oder beim S{\\u0228}ttigungstauchen nach jeder Isopressionsphase gefahrlos vom {\\u0220}berdruck entlastet werden und das Austauchen und die jeweilige Druckentlastung oder eine erforderliche Druckkammerbehandlung nur nach Tauch- oder Behandlungstabellen erfolgen, die nach dem Stand der Tauchtechnik unbedenklich sind,\\\n\\tab 7.\\tab an jeder Tauchstelle Nachrichtenmittel zur Verf{\\u0252}gung stehen, mit denen bei Gefahr jederzeit Hilfe angefordert und eine unmittelbare Sprechverbindung mit einem Taucherarzt hergestellt werden kann; befindet sich die Tauchstelle auf einer Plattform oder auf einem Wasserfahrzeug, die mit den im ersten Halbsatz genannten Nachrichtenmitteln ausger{\\u0252}stet sind, gen{\\u0252}gt es, wenn zwischen der Tauchstelle und dem Standort der Nachrichtenmittel eine gegenseitige Sprechverbindung besteht,\\\n\\tab 8.\\tab an der Tauchstelle eine Druckkammer bereitgehalten wird, in der erkrankte oder verletzte Taucher einer Druckkammerbehandlung und Notversorgung unterzogen werden k{\\u0246}nnen,\\\n\\tab 9.\\tab an jeder Tauchstelle Einrichtungen vorhanden sind, die gew{\\u0228}hrleisten, dass die Taucher den Arbeitsplatz unter Wasser sicher erreichen, beim Austauchen die nach dem Stand der Tauchtechnik erforderlichen Austauchstufen einhalten und sicher zur Tauchstelle zur{\\u0252}ckkehren k{\\u0246}nnen,\\\n\\tab 10.\\tab an der Tauchstelle Ersatzvorr{\\u0228}te an Atemgas in solcher Menge bereitgehalten werden, so dass die Taucherarbeiten bei Ausfall der Atemgasversorgungsanlage gefahrlos abgebrochen werden k{\\u0246}nnen, und Tauchger{\\u0228}te und Tauchglocken mit den nach den jeweiligen Einsatzbedingungen notwendigen Ersatzvorr{\\u0228}ten an Atemgas ausger{\\u0252}stet sind, die bei Ausfall der Atemgaszufuhr oder Verbrauch des vom Taucher mitgef{\\u0252}hrten Atemgasvorrates ein Austauchen erm{\\u0246}glichen, und\\\n\\tab 11.\\tab f{\\u0252}r jede Tauchausr{\\u0252}stung, die eine Energieversorgung erfordert, eine von der Hauptenergieversorgung unabh{\\u0228}ngige Notenergiequelle vorhanden ist, die ausreicht, um bei Ausfall der Hauptenergieversorgung die sichere Beendigung des Tauchganges zu erm{\\u0246}glichen und den Betrieb der hierf{\\u0252}r erforderlichen Einrichtungen aufrechtzuerhalten.\\\n\\pard\nBeim Austauchen sind die Austauchtabellen der Unfallverh{\\u0252}tungsvorschrift Taucherarbeiten (DGUV Vorschrift 40) vom 1. Oktober 1979 in der Fassung vom 1. Januar 2012 anzuwenden; andere Austauchtabellen k{\\u0246}nnen nur nach Genehmigung des zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gers angewandt werden.\\\n\\pard\\sb100\n(2) Beim Tauchen mit schlauchversorgten Tauchger{\\u0228}ten hat der Unternehmer zudem daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Einsatz von schlauchversorgten Leichttauchger{\\u0228}ten geeignete Auftriebshilfen und Rettungsger{\\u0228}te zur Verf{\\u0252}gung stehen und\\\n\\tab 2.\\tab bei Verwendung einer Tauchglocke ein Taucher st{\\u0228}ndig in dieser verbleibt und sie nur im Ausnahmefall verl{\\u0228}sst, um Tauchern bei Gefahr zu helfen und ein weiterer Taucher zur sofortigen Hilfeleistung im Gefahrenfalle an der Tauchstellen-Oberfl{\\u0228}che bereitsteht.\\\n\\pard\n\\pard\\sb100\n(3) Autonome Tauchger{\\u0228}te d{\\u0252}rfen beim Tauchen im Offshore-Bereich nicht verwendet werden.\\\n\\pard\\sb100\n(4) Das Arbeiten in Unterwasserdruckkammern und der Einsatz solcher Kammern als Unterwasserbasen bei Taucherarbeiten bed{\\u0252}rfen der Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Verwendung anderer Atemgase als Druckluft bedarf der Genehmigung des zust{\\u0228}ndigen Tr{\\u0228}gers der gesetzlichen Unfallversicherung.\\\n\\\nAbrufbar unter http:\/\/publikationen.dguv.de\/dguv\/udt_dguv_main.aspx?QPX=TUlEPSZDSUQ9MTAwMTM=.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}