{
  "documentIdentifier" : "BJNR186610016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Durchf{\\u0252}hrung von Taucherarbeiten und Arbeiten in Unterwasserdruckkammern ist ein Plan (Plan f{\\u0252}r Unterwasserarbeiten) aufzustellen, in dem festzulegen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Art und Umfang der Arbeiten, nach den {\\u0246}rtlichen Verh{\\u0228}ltnissen sowie nach dem Ergebnis der Gef{\\u0228}hrdungsbeurteilung an der Tauchstelle zu verwendende Tauch-, Hilfs- und Sicherungsausr{\\u0252}stung sowie die sonstigen zu treffenden Sicherheitsvorkehrungen und die bereitzuhaltenden Rettungs- und Versorgungseinrichtungen,\\\n\\tab 2.\\tab die Regeln f{\\u0252}r die Durchf{\\u0252}hrung und {\\u0220}berwachung von Taucherarbeiten und Arbeiten in Unterwasserdruckkammern, insbesondere f{\\u0252}r den Gebrauch der Tauchausr{\\u0252}stung, die {\\u0220}berwachung der Atemgasversorgung, die Anwendung der Tauch- und Behandlungstabellen, die zeitliche Bemessung der Tauchg{\\u0228}nge, der Tauchereins{\\u0228}tze, der Isopressionsphasen und der einzuhaltenden Ruhezeiten, sowie die Regeln f{\\u0252}r das Verhalten bei Tauchererkrankungen und Ungl{\\u0252}cksf{\\u0228}llen,\\\n\\tab 3.\\tab die Wartung, Pr{\\u0252}fung und Instandhaltung der Tauchausr{\\u0252}stung sowie deren Aufbewahrung,\\\n\\tab 4.\\tab die besonderen Pflichten des Taucheinsatzleiters, insbesondere im Hinblick auf die Belehrung der Taucher und Taucherhelfer und ihre Einweisung in die jeweiligen Einsatzbedingungen sowie die erforderliche Abstimmung der Taucherarbeiten mit anderen Betriebsvorg{\\u0228}ngen an der Tauchstelle, und\\\n\\tab 5.\\tab Art und Umfang der {\\u0252}ber die Ausf{\\u0252}hrung von Taucherarbeiten an jeder Tauchstelle zu f{\\u0252}hrenden Aufzeichnungen, insbesondere {\\u0252}ber Ort, Zeit, Zweck, Dauer und Ausr{\\u0252}stung der Tauchereins{\\u0228}tze, {\\u0252}ber die Tauchtiefen, {\\u0252}ber das Auftreten von Tauchererkrankungen und Ungl{\\u0252}cksf{\\u0228}llen, {\\u0252}ber Sch{\\u0228}den oder M{\\u0228}ngel an der Ausr{\\u0252}stung und {\\u0252}ber sonstige besondere Vorkommnisse.\\\n\\pard\n\\pard\\sb100\n(2) Die in dem Plan f{\\u0252}r Unterwasserarbeiten festgelegten Pflichten f{\\u0252}r Taucheinsatzleiter, Taucher und Taucherhelfer sind in entsprechenden Betriebsanweisungen zusammenzufassen, an der Tauchstelle vorzuhalten und den genannten Personen auszuh{\\u0228}ndigen. Der Plan f{\\u0252}r Unterwasserarbeiten sowie die Betriebsanweisungen sind bei wesentlichen {\\u0196}nderungen anzupassen.\\\n\\pard\\sb100\n(3) Der Taucheinsatzleiter hat auf Grundlage der Betriebsanweisungen nach Absatz 2 Satz 1 vor jedem Tauchgang einen Tauchplan aufzustellen, der die Informationen und Anweisungen f{\\u0252}r die Durchf{\\u0252}hrung des konkreten Tauchgangs enth{\\u0228}lt. Dieser ist mit allen beteiligten Personen vor Beginn der Taucharbeiten zu besprechen.\\\n\\pard\\sb100\n(4) Jeder Taucher hat ein Taucherdienstbuch zu f{\\u0252}hren, in dem er Eintr{\\u0228}ge zu jedem seiner Tauchg{\\u0228}nge gem{\\u0228}{\\u0223} dem Satz 2 vorzunehmen hat. Jeder Eintrag im Taucherdienstbuch hat mindestens Folgendes zu umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Datum des Tauchgangs,\\\n\\tab 2.\\tab Tauchstelle,\\\n\\tab 3.\\tab Tauchtiefe,\\\n\\tab 4.\\tab Beginn, Ende und Gesamtzeit des Tauchganges,\\\n\\tab 5.\\tab erforderliche Austauchstufen,\\\n\\tab 6.\\tab verwendetes Dekompressionsgas,\\\n\\tab 7.\\tab ausgef{\\u0252}hrte Arbeiten,\\\n\\tab 8.\\tab verwendetes Tauchger{\\u0228}t,\\\n\\tab 9.\\tab besondere Vorkommnisse oder Erschwernisse sowie\\\n\\tab 10.\\tab den Namen des Taucheinsatzleiters.\\\n\\pard\nDie Angaben sind vom Taucheinsatzleiter abzuzeichnen und nach Beendigung der Taucherarbeiten mindestens zwei Jahre aufzubewahren. Der Taucher hat die Bescheinigungen {\\u0252}ber seine Aus- und Fortbildung und {\\u0252}ber seine {\\u0228}rztlichen Untersuchungen zusammen mit dem Taucherdienstbuch vorzuhalten.\\\n\\pard\\sb100\n(5) Theoretische und praktische Unterweisungen von Signalpersonen und Taucherhelfern sind schriftlich zu dokumentieren und von diesen aufzubewahren.\\\n\\pard\\sb100\n(6) Pl{\\u0228}ne f{\\u0252}r Unterwasserarbeiten, Tauchpl{\\u0228}ne, Tauchdienstb{\\u0252}cher und die Dokumente nach Absatz 5 sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}