{
  "documentIdentifier" : "BJNR175310006BJNE009003360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 47 Abs. 1 Nr. 2 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Gemische zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet oder aus denen innerhalb eines Entlastungsabschnitts Energieerzeugnisse im Sinn des {\\u0167} 4 des Gesetzes hergestellt worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Gemische verwendet oder aus ihnen Energieerzeugnisse im Sinn des {\\u0167} 4 des Gesetzes hergestellt worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist ein Zeitraum von einem Kalendermonat. Das Hauptzollamt kann auf Antrag einen l{\\u0228}ngeren Zeitraum, h{\\u0246}chstens jedoch ein Kalenderjahr, als Entlastungsabschnitt zulassen, au{\\u0223}erdem die Steuerentlastung in Einzelf{\\u0228}llen unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, aus dem sich f{\\u0252}r den Entlastungsabschnitt folgende Angaben ergeben m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des {\\u0167} 47 Abs. 1 Nr. 2 Buchstabe a des Gesetzes die Art, die Menge und die Herkunft der Gemische, die zu den dort genannten Zwecken verwendet worden sind,\\\n\\tab 2.\\tab im Fall des {\\u0167} 47 Abs. 1 Nr. 2 Buchstabe b des Gesetzes die Art, die Menge und die Herkunft der Gemische, aus denen Energieerzeugnisse im Sinn des {\\u0167} 4 des Gesetzes hergestellt worden sind, sowie die Art und die Menge der aus den Gemischen hergestellten Energieerzeugnisse.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann zur steuerlichen Vereinfachung im Verwaltungswege pauschale S{\\u0228}tze f{\\u0252}r die in den gasf{\\u0246}rmigen Gemischen enthaltenen Kohlenwasserstoffanteile festlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}