{
  "documentIdentifier" : "BJNR175310006BJNE009304360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewilligte Sp{\\u0252}lvorg{\\u0228}nge im Sinne des {\\u0167} 48 Abs. 1 Satz 1 Nr. 1 des Gesetzes sind die vom Hauptzollamt nach {\\u0167} 49 Abs. 1 zugelassenen Vermischungen von leichtem Heiz{\\u0246}l und Gas{\\u0246}len der Unterpositionen 2710{\\u0160}12{\\u0160}21, 2710{\\u0160}12{\\u0160}25, 2710{\\u0160}19{\\u0160}29 und mittelschwere {\\u0214}le der Unterposition 2710{\\u0160}20{\\u0160}90 der Kombinierten Nomenklatur.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuerentlastung nach {\\u0167} 48 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck zu beantragen, wobei im Fall der Steuerentlastung f{\\u0252}r bewilligte Sp{\\u0252}lvorg{\\u0228}nge alle Sp{\\u0252}lvorg{\\u0228}nge eines Entlastungsabschnitts in einer Anmeldung zusammenzufassen sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag f{\\u0252}r Gemische, die bei bewilligten Sp{\\u0252}lvorg{\\u0228}ngen angefallen sind, sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse vermischt wurden, und f{\\u0252}r Gemische, die versehentlich entstanden sind, unmittelbar nach Feststellung der Vermischung beim Hauptzollamt gestellt wird.\\\n\\pard\\sb100\n(3) Entlastungsabschnitt ist im Fall der Steuerentlastung f{\\u0252}r bewilligte Sp{\\u0252}lvorg{\\u0228}nge nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Dem Antrag sind Unterlagen {\\u0252}ber die Versteuerung und die Herkunft der Gemischanteile beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}