{
  "documentIdentifier" : "BJNR175310006BJNE009403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 49 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet oder abgegeben worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet oder abgegeben worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(1a) Bei erstmaliger Antragstellung ist dem Antrag eine Betriebserkl{\\u0228}rung beizuf{\\u0252}gen, in der die Verwendung der Energieerzeugnisse genau beschrieben ist. Weiteren Antr{\\u0228}gen muss eine Betriebserkl{\\u0228}rung nur beigef{\\u0252}gt werden, wenn sich {\\u0196}nderungen gegen{\\u0252}ber der dem Hauptzollamt bereits vorliegenden Betriebserkl{\\u0228}rung ergeben haben. In diesem Fall hat der Antragsteller die {\\u0196}nderungen besonders kenntlich zu machen.\\\n\\pard\\sb100\n(2) Entlastungsabschnitt ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, aus dem sich f{\\u0252}r den Entlastungsabschnitt ergeben m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des {\\u0167} 49 Abs. 1 des Gesetzes die Menge, die Herkunft und der genaue Verwendungszweck der Gas{\\u0246}le,\\\n\\tab 2.\\tab im Fall des {\\u0167} 49 Abs. 2 des Gesetzes die Menge und die Herkunft der Fl{\\u0252}ssiggase,\\\n\\tab 3.\\tab im Fall des {\\u0167} 49 Absatz 3 des Gesetzes die Menge, die Herkunft und der genaue Verwendungszweck der Energieerzeugnisse.\\\n\\pard\n\\pard\\sb100\n(3a) Energieerzeugnisse, f{\\u0252}r die eine Steuerentlastung nach {\\u0167} 49 des Gesetzes gew{\\u0228}hrt wird, gelten als Energieerzeugnisse, die nach {\\u0167} 2 Absatz 3 des Gesetzes versteuert worden sind.\\\n\\pard\\sb100\n(4) {\\u0167} 107 Abs. 2 gilt im Fall des {\\u0167} 49 Abs. 2 des Gesetzes sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}