{
  "documentIdentifier" : "BJNR175310006BJNE009603360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 51 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt f{\\u0252}r Antr{\\u0228}ge auf Gew{\\u0228}hrung einer Steuerentlastung nach {\\u0167} 51 Absatz 1 Nummer 1 des Gesetzes ist das Kalenderjahr. Bestimmt sich der ma{\\u0223}gebende Zeitraum f{\\u0252}r die Zuordnung des Unternehmens zum Produzierenden Gewerbe nach {\\u0167} 15 Absatz 3 Satz 1 der Stromsteuer-Durchf{\\u0252}hrungsverordnung, kann der Antragsteller abweichend von Satz 1 das Kalendervierteljahr oder das Kalenderhalbjahr als Entlastungsabschnitt w{\\u0228}hlen. Das Hauptzollamt kann im Fall des Satzes 2 auf Antrag auch einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(2a) Entlastungsabschnitt f{\\u0252}r Antr{\\u0228}ge auf Gew{\\u0228}hrung der Steuerentlastung nach {\\u0167} 51 Absatz 1 Nummer 2 des Gesetzes ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des {\\u0167} 51 Absatz 1 Nummer 1 des Gesetzes eine Beschreibung der wirtschaftlichen T{\\u0228}tigkeiten des Antragstellers im ma{\\u0223}gebenden Zeitraum nach amtlich vorgeschriebenem Vordruck, es sei denn, die Beschreibung liegt dem Hauptzollamt f{\\u0252}r den ma{\\u0223}gebenden Zeitraum bereits vor; die Beschreibung muss es dem Hauptzollamt erm{\\u0246}glichen zu pr{\\u0252}fen, ob die Energieerzeugnisse durch ein Unternehmen des Produzierenden Gewerbes verwendet worden sind,\\\n\\tab 2.\\tab bei erstmaliger Antragstellung eine Betriebserkl{\\u0228}rung, in der die Verwendung der Energieerzeugnisse genau beschrieben ist.\\\n\\pard\nWeiteren Antr{\\u0228}gen muss eine Betriebserkl{\\u0228}rung nur beigef{\\u0252}gt werden, wenn sich {\\u0196}nderungen gegen{\\u0252}ber der dem Hauptzollamt bereits vorliegenden Betriebserkl{\\u0228}rung ergeben haben. Der Antragsteller hat die {\\u0196}nderungen besonders kenntlich zu machen.\\\n\\pard\\sb100\n(4) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, aus dem sich f{\\u0252}r den Entlastungsabschnitt die Art, die Menge, die Herkunft und der genaue Verwendungszweck der Energieerzeugnisse ergeben m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Zur Ermittlung der entlastungsf{\\u0228}higen Mengen sind die nach {\\u0167} 51 des Gesetzes verwendeten Mengen an Energieerzeugnissen zu messen. Das zust{\\u0228}ndige Hauptzollamt kann auf Antrag weitere Ermittlungsmethoden zulassen, wenn die steuerlichen Belange nicht beeintr{\\u0228}chtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}