{
  "documentIdentifier" : "BJNR175310006BJNE009704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 52 Abs. 1 Satz 2 des Gesetzes wird eine Steuerentlastung auch f{\\u0252}r nicht gekennzeichnete Energieerzeugnisse der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur gew{\\u0228}hrt, wenn das Wasserfahrzeug sowohl zu steuerfreien Zwecken nach {\\u0167} 27 Abs. 1 Satz 1 Nr. 1 oder Nr. 2 des Gesetzes als auch zu nicht steuerfreien Zwecken eingesetzt wird oder wenn glaubhaft gemacht wird, dass eine Betankung unvermeidlich war und ordnungsgem{\\u0228}{\\u0223} gekennzeichnete Energieerzeugnisse der Unterpositionen 2710 19 41 bis 2710 19 49 der Kombinierten Nomenklatur kurzfristig nicht verf{\\u0252}gbar waren.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuerentlastung nach {\\u0167} 52 des Gesetzes f{\\u0252}r in Wasserfahrzeugen verwendete Energieerzeugnisse ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\\sb100\n(3) Entlastungsabschnitt ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jedes Wasserfahrzeug ein buchm{\\u0228}{\\u0223}iger Nachweis mit folgenden Angaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tag und Art der Fahrt,\\\n\\tab b)\\tab Abgangs- und Zielhafen, weitere Anlegestellen,\\\n\\tab c)\\tab Fahrtdauer und gegebenenfalls Betriebsstunden des Antriebsmotors und der Hilfsaggregate,\\\n\\tab d)\\tab gegebenenfalls Art und Mengen der au{\\u0223}erhalb des Steuergebiets bezogenen Energieerzeugnisse,\\\n\\tab e)\\tab Art und Mengen der im Steuergebiet bezogenen und zu beg{\\u0252}nstigten Fahrten verwendeten Energieerzeugnisse,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Nachweise, dass das Wasserfahrzeug zu den in {\\u0167} 27 Abs. 1 des Gesetzes genannten Zwecken eingesetzt wurde,\\\n\\tab 3.\\tab Unterlagen {\\u0252}ber die Versteuerung der Energieerzeugnisse.\\\n\\pard\nDas zust{\\u0228}ndige Hauptzollamt kann auf Antrag unter Auflagen von den Pflichten nach Satz 1 befreien, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(5) Werden versteuerte Energieerzeugnisse f{\\u0252}r die Herstellung oder im Rahmen von Instandhaltungsma{\\u0223}nahmen von Wasserfahrzeugen bezogen, kann das zust{\\u0228}ndige Hauptzollamt andere als die in Absatz 4 genannten Nachweise zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Absatz 4 Satz 2 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}