{
  "documentIdentifier" : "BJNR175310006BJNE009803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 52 des Gesetzes f{\\u0252}r Energieerzeugnisse, die zu den in {\\u0167} 27 Abs. 2 oder Abs. 3 des Gesetzes genannten Zwecken verwendet worden sind, ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle innerhalb eines Entlastungsabschnitts verwendeten Energieerzeugnisse zu beantragen. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Dem Antrag sind im Fall des {\\u0167} 27 Abs. 2 des Gesetzes beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 52 Abs. 2 Satz 2 Nr. 4 Buchstabe a, c und d bezeichneten Unterlagen,\\\n\\tab 2.\\tab f{\\u0252}r jedes Luftfahrzeug ein buchm{\\u0228}{\\u0223}iger Nachweis mit folgenden Angaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tag und Art des Fluges,\\\n\\tab b)\\tab Start- und Bestimmungsflugplatz, Ort der Zwischenlandung,\\\n\\tab c)\\tab Flugdauer,\\\n\\tab d)\\tab Art und Mengen der {\\u0252}bernommenen und verbrauchten Energieerzeugnisse,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Nachweise, dass das Luftfahrzeug zu den in {\\u0167} 27 Abs. 2 des Gesetzes genannten Zwecken eingesetzt wurde,\\\n\\tab 4.\\tab Unterlagen {\\u0252}ber die Versteuerung der Energieerzeugnisse.\\\n\\pard\nDas zust{\\u0228}ndige Hauptzollamt kann auf Antrag unter Auflagen von den Pflichten nach Satz 1 befreien, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Werden versteuerte Energieerzeugnisse f{\\u0252}r die Entwicklung und Herstellung von Luftfahrzeugen oder im Rahmen von Instandhaltungsma{\\u0223}nahmen von Luftfahrzeugen durch die in {\\u0167} 60 Abs. 8 genannten Betriebe bezogen, kann das zust{\\u0228}ndige Hauptzollamt andere als die in Absatz 3 genannten Nachweise zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Zus{\\u0228}tzlich ist die in {\\u0167} 52 Abs. 2 Satz 2 Nr. 5 bezeichnete Genehmigung vorzulegen. Absatz 3 Satz 2 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}