{
  "documentIdentifier" : "BJNR175310006BJNE009904360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung der entlastungsf{\\u0228}higen Mengen sind die zur Stromerzeugung oder zur gekoppelten Erzeugung von Kraft und W{\\u0228}rme eingesetzten Energieerzeugnisse und die weiteren eingesetzten Brennstoffe und Hilfsenergie zu messen. Das zust{\\u0228}ndige Hauptzollamt kann auf Antrag andere Ermittlungsmethoden zulassen, wenn die steuerlichen Belange nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zur Dampferzeugung eingesetzten Energieerzeugnisse sind den Dampfentnahmestellen entsprechend der jeweils entnommenen Dampfmenge und ihres Anteils an der Gesamtdampferzeugung zuzurechnen.\\\n\\pard\\sb100\n(3) Wird aus Energieerzeugnissen erzeugte mechanische oder thermische Energie von einer anderen Person als dem Verwender der Energieerzeugnisse zur Stromerzeugung oder zur gekoppelten Erzeugung von Kraft und W{\\u0228}rme genutzt, ist dem Antrag nach {\\u0167} 99 oder {\\u0167} 99a zus{\\u0228}tzlich f{\\u0252}r jede die mechanische oder die thermische Energie verwendende andere Person eine Selbsterkl{\\u0228}rung dieser anderen Person beizuf{\\u0252}gen. Die Selbsterkl{\\u0228}rung gem{\\u0228}{\\u0223} Satz 1 ist nach amtlich vorgeschriebenem Vordruck abzugeben und gilt als Steuererkl{\\u0228}rung im Sinne der Abgabenordnung. In der Selbsterkl{\\u0228}rung hat die andere Person im Sinne von Satz 1 Angaben {\\u0252}ber die vollst{\\u0228}ndige oder anteilige Nutzung der mechanischen oder thermischen Energie zur Stromerzeugung oder zur gekoppelten Erzeugung von Kraft und W{\\u0228}rme zu machen. Wer eine Selbsterkl{\\u0228}rung abgibt, hat Aufzeichnungen zu f{\\u0252}hren, aus denen sich die Verwendung der mechanischen oder thermischen Energie eindeutig herleiten l{\\u0228}sst. Die Aufzeichnungen m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist, die Aufzeichnungen zu pr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}