{
  "documentIdentifier" : "BJNR336300002BJNE000302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) ist zust{\\u0228}ndig f{\\u0252}r die Aufstellung eines Verzeichnisses der Handelsbezeichnungen der Fischarten (Verzeichnis), einschlie{\\u0223}lich der {\\u0196}nderung des Verzeichnisses, sowie f{\\u0252}r die Festlegung vorl{\\u0228}ufiger Handelsbezeichnungen. Die Bundesanstalt wird von Amts wegen oder auf Antrag t{\\u0228}tig.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt ber{\\u0252}cksichtigt bei der Aufstellung oder der Festlegung nach Absatz 1 Satz 1 die Verkehrsbezeichnungen, die in den von der Deutschen Lebensmittelbuch-Kommission beschlossenen Leits{\\u0228}tzen des Deutschen Lebensmittelbuches nach {\\u0167} 15 des Lebensmittel- und Futtermittelgesetzbuchs enthalten sind. Soweit f{\\u0252}r eine bestimmte Fischart im Rahmen der Leits{\\u0228}tze keine Verkehrsbezeichnung besteht, legt die Bundesanstalt die Handelsbezeichnung insbesondere unter Ber{\\u0252}cksichtigung der Merkmale und der Herkunft der Fischart fest.\\\n\\pard\\sb100\n(3) Vor der Aufstellung oder einer Festlegung nach Absatz 1 Satz 1 hat die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die obersten Fischereibeh{\\u0246}rden der Bundesl{\\u0228}nder,\\\n\\tab 2.\\tab den Bundesmarktverband der Fischwirtschaft e. V.,\\\n\\tab 3.\\tab die Verbraucherzentrale Bundesverband e. V. sowie\\\n\\tab 4.\\tab das Johann Heinrich von Th{\\u0252}nen-Institut, Bundesforschungsinstitut f{\\u0252}r L{\\u0228}ndliche R{\\u0228}ume, Wald und Fischerei,\\\n\\pard\nanzuh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Wer Fischereierzeugnisse oder Aquakulturerzeugnisse in den Verkehr bringt, innergemeinschaftlich verbringt, einf{\\u0252}hrt oder ausf{\\u0252}hrt (Marktbeteiligter), kann bei der Bundesanstalt schriftlich beantragen, eine Handelsbezeichnung in das Verzeichnis aufzunehmen, zu {\\u0228}ndern oder eine vorl{\\u0228}ufige Handelsbezeichnung festzulegen. In dem Antrag sind anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Antragstellers,\\\n\\tab 2.\\tab ein Formulierungsvorschlag f{\\u0252}r die beantragte Handelsbezeichnung und\\\n\\tab 3.\\tab eine Begr{\\u0252}ndung f{\\u0252}r den Vorschlag nach Nummer 2.\\\n\\pard\nDie Bundesanstalt kann innerhalb von drei Wochen nach Eingang des Antrages {\\u0252}ber die im Antrag gemachten Angaben hinaus vom Antragsteller weitere Angaben fordern, soweit dies zur Entscheidung {\\u0252}ber den Antrag erforderlich ist.\\\n\\pard\\sb100\n(5) Die Bundesanstalt entscheidet binnen sechs Wochen nach Eingang eines vollst{\\u0228}ndigen Antrages {\\u0252}ber die vorl{\\u0228}ufige Festlegung einer Handelsbezeichnung f{\\u0252}r Fischarten, die nicht im Verzeichnis aufgef{\\u0252}hrt sind. Soweit die Bundesanstalt nach Absatz 4 Satz 3 weitere Angaben verlangt, beginnt die Frist des Satzes 1 erst mit Eingang der erg{\\u0228}nzenden Angaben. Die Bundesanstalt ver{\\u0246}ffentlicht die vorl{\\u0228}ufige Festlegung einer Handelsbezeichnung im Bundesanzeiger.\\\n\\pard\\sb100\n(6) Die Bundesanstalt entscheidet binnen f{\\u0252}nf Monaten nach Festlegung einer vorl{\\u0228}ufigen Handelsbezeichnung {\\u0252}ber die Aufnahme in das Verzeichnis. Die Bundesanstalt ver{\\u0246}ffentlicht das Verzeichnis sowie jede Neuaufnahme oder {\\u0196}nderung des Verzeichnisses im Bundesanzeiger.\\\n\\pard\\sb100\n(7) Die Bundesanstalt teilt der Kommission der Europ{\\u0228}ischen Union unverz{\\u0252}glich die Aufstellung des Verzeichnisses, jede Neuaufnahme in das Verzeichnis oder {\\u0196}nderung des Verzeichnisses mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}