{
  "documentIdentifier" : "BJNR227700002BJNE000401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einfuhr und die Verwendung embryonaler Stammzellen ist verboten.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 sind die Einfuhr und die Verwendung embryonaler Stammzellen zu Forschungszwecken unter den in {\\u0167} 6 genannten Voraussetzungen zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur {\\u0220}berzeugung der Genehmigungsbeh{\\u0246}rde feststeht, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die embryonalen Stammzellen in {\\u0220}bereinstimmung mit der Rechtslage im Herkunftsland dort vor dem 1. Mai 2007 gewonnen wurden und in Kultur gehalten werden oder im Anschluss daran kryokonserviert gelagert werden (embryonale Stammzell-Linie),\\\n\\tab b)\\tab die Embryonen, aus denen sie gewonnen wurden, im Wege der medizinisch unterst{\\u0252}tzten extrakorporalen Befruchtung zum Zwecke der Herbeif{\\u0252}hrung einer Schwangerschaft erzeugt worden sind, sie endg{\\u0252}ltig nicht mehr f{\\u0252}r diesen Zweck verwendet wurden und keine Anhaltspunkte daf{\\u0252}r vorliegen, dass dies aus Gr{\\u0252}nden erfolgte, die an den Embryonen selbst liegen,\\\n\\tab c)\\tab f{\\u0252}r die {\\u0220}berlassung der Embryonen zur Stammzellgewinnung kein Entgelt oder sonstiger geldwerter Vorteil gew{\\u0228}hrt oder versprochen wurde und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Einfuhr oder Verwendung der embryonalen Stammzellen sonstige gesetzliche Vorschriften, insbesondere solche des Embryonenschutzgesetzes, nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(3) Die Genehmigung ist zu versagen, wenn die Gewinnung der embryonalen Stammzellen offensichtlich im Widerspruch zu tragenden Grunds{\\u0228}tzen der deutschen Rechtsordnung erfolgt ist. Die Versagung kann nicht damit begr{\\u0252}ndet werden, dass die Stammzellen aus menschlichen Embryonen gewonnen wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}