{
  "documentIdentifier" : "BJNR227700002BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Einfuhr und jede Verwendung embryonaler Stammzellen bedarf der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Genehmigung bedarf der Schriftform. Der Antragsteller hat in den Antragsunterlagen insbesondere folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die berufliche Anschrift der f{\\u0252}r das Forschungsvorhaben verantwortlichen Person,\\\n\\tab 2.\\tab eine Beschreibung des Forschungsvorhabens einschlie{\\u0223}lich einer wissenschaftlich begr{\\u0252}ndeten Darlegung, dass das Forschungsvorhaben den Anforderungen nach {\\u0167} 5 entspricht,\\\n\\tab 3.\\tab eine Dokumentation der f{\\u0252}r die Einfuhr oder Verwendung vorgesehenen embryonalen Stammzellen dar{\\u0252}ber, dass die Voraussetzungen nach {\\u0167} 4 Abs. 2 Nr. 1 erf{\\u0252}llt sind; der Dokumentation steht ein Nachweis gleich, der belegt, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die vorgesehenen embryonalen Stammzellen mit denjenigen identisch sind, die in einem wissenschaftlich anerkannten, {\\u0246}ffentlich zug{\\u0228}nglichen und durch staatliche oder staatlich autorisierte Stellen gef{\\u0252}hrten Register eingetragen sind, und\\\n\\tab b)\\tab durch diese Eintragung die Voraussetzungen nach {\\u0167} 4 Abs. 2 Nr. 1 erf{\\u0252}llt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Antragsteller den Eingang des Antrags und der beigef{\\u0252}gten Unterlagen unverz{\\u0252}glich schriftlich oder elektronisch zu best{\\u0228}tigen. Sie holt zugleich die Stellungnahme der Zentralen Ethik-Kommission f{\\u0252}r Stammzellenforschung ein. Nach Eingang der Stellungnahme teilt sie dem Antragsteller die Stellungnahme und den Zeitpunkt der Beschlussfassung der Zentralen Ethik-Kommission f{\\u0252}r Stammzellenforschung mit.\\\n\\pard\\sb100\n(4) Die Genehmigung ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen nach {\\u0167} 4 Abs. 2 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab die Voraussetzungen nach {\\u0167} 5 erf{\\u0252}llt sind und das Forschungsvorhaben in diesem Sinne ethisch vertretbar ist und\\\n\\tab 3.\\tab eine Stellungnahme der Zentralen Ethik-Kommission f{\\u0252}r Stammzellenforschung nach Beteiligung durch die zust{\\u0228}ndige Beh{\\u0246}rde vorliegt.\\\n\\pard\n\\pard\\sb100\n(5) Liegen die vollst{\\u0228}ndigen Antragsunterlagen sowie eine Stellungnahme der Zentralen Ethik-Kommission f{\\u0252}r Stammzellenforschung vor, so hat die Beh{\\u0246}rde {\\u0252}ber den Antrag innerhalb von zwei Monaten schriftlich zu entscheiden. Die Beh{\\u0246}rde hat bei ihrer Entscheidung die Stellungnahme der Zentralen Ethik-Kommission f{\\u0252}r Stammzellenforschung zu ber{\\u0252}cksichtigen. Weicht die zust{\\u0228}ndige Beh{\\u0246}rde bei ihrer Entscheidung von der Stellungnahme der Zentralen Ethik-Kommission f{\\u0252}r Stammzellenforschung ab, so hat sie die Gr{\\u0252}nde hierf{\\u0252}r schriftlich darzulegen.\\\n\\pard\\sb100\n(6) Die Genehmigung kann unter Auflagen und Bedingungen erteilt und befristet werden, soweit dies zur Erf{\\u0252}llung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Treten nach Erteilung der Genehmigung Tatsachen ein, die der Genehmigung entgegenstehen, kann die Genehmigung mit Wirkung f{\\u0252}r die Zukunft ganz oder teilweise widerrufen oder von der Erf{\\u0252}llung von Auflagen abh{\\u0228}ngig gemacht oder befristet werden, soweit dies zur Erf{\\u0252}llung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Widerspruch und Anfechtungsklage gegen die R{\\u0252}cknahme oder den Widerruf der Genehmigung haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}