{
  "documentIdentifier" : "BJNR014890989BJNE002902320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die das Studium der Pharmazie vor dem 1. Oktober 2001 aufgenommen haben und den Antrag auf Zulassung zum Ersten Abschnitt der Pharmazeutischen Pr{\\u0252}fung f{\\u0252}r eine vor dem 1. Juli 2004 stattfindende Pr{\\u0252}fung stellen, legen diesen Pr{\\u0252}fungsabschnitt nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung ab. Wenn sie diesen Pr{\\u0252}fungsabschnitt nach dem 30. September 2003 bestehen, setzen sie das Studium nach den Vorschriften dieser Verordnung in der nach dem 30. September 2001 geltenden Fassung fort.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die das Studium der Pharmazie vor dem 1. Oktober 2001 aufgenommen haben und den Antrag auf Zulassung zum Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung f{\\u0252}r eine vor dem 1. Januar 2006 stattfindende Pr{\\u0252}fung stellen, legen diesen Pr{\\u0252}fungsabschnitt nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung ab.\\\n\\pard\\sb100\n(3) Personen, die das Studium der Pharmazie vor dem 1. Oktober 2001 aufgenommen haben und den Antrag auf Zulassung zum Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung f{\\u0252}r eine vor dem 1. Juli 2007 stattfindende Pr{\\u0252}fung stellen, legen diesen Pr{\\u0252}fungsabschnitt nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung ab.\\\n\\pard\\sb100\n(4) Bei der Zulassung zum Ersten oder Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung sind die vorgeschriebenen Nachweise in {\\u0167} 6 Abs. 3 Nr. 5 und 6 und Abs. 4 Nr. 3 und 4 dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung und die Nachweise in {\\u0167} 6 Abs. 3 Nr. 5 und Abs. 4 Nr. 3 dieser Verordnung in der nach dem 30. September 2001 geltenden Fassung als gleichwertig anzusehen.\\\n\\pard\\sb100\n(5) Wiederholungspr{\\u0252}fungen nach nicht bestandener Pr{\\u0252}fung, die nach den Vorschriften dieser Verordnung in der bis zum 30. September 2001 geltenden Fassung abgelegt wurde, werden im Ersten Abschnitt der Pharmazeutischen Pr{\\u0252}fung bis zum 31. Dezember 2005, im Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung bis zum 31. Dezember 2006 und im Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung bis zum 30. Juni 2008 nach diesen Vorschriften abgelegt; danach gilt diese Verordnung in der nach dem 30. September 2001 geltenden Fassung auch f{\\u0252}r solche Wiederholungspr{\\u0252}fungen.\\\n\\pard\\sb100\n(6) Das Landespr{\\u0252}fungsamt kann f{\\u0252}r eine vor dem 1. Januar 2011 stattfindende Pr{\\u0252}fung des in {\\u0167} 18 Abs. 1 Ziffer V. genannten Faches abweichend von {\\u0167} 11 Abs. 2 Satz 3 ein anderes Mitglied der Pr{\\u0252}fungskommission f{\\u0252}r den Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung bestellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}