{
  "documentIdentifier" : "BJNR344100001BJNE000102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit einem Kennzeichen nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 2 Abs. 2 Satz 1 Nr. 1 ({\\u0214}ko-Kennzeichen) darf nur in den Verkehr gebracht werden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Erzeugnis im Sinne des Artikels 1 Abs. 2 Satz 1 oder 3 der Verordnung (EG) Nr. 834\/2007 des Rates vom 28. Juni 2007 {\\u0252}ber die {\\u0246}kologische\/biologische Produktion und die Kennzeichnung von {\\u0246}kologischen\/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092\/91 (ABl. EU Nr. L 189 S. 1), wenn die Voraussetzungen f{\\u0252}r die Verwendung von Bezeichnungen mit Bezug auf die {\\u0246}kologische Produktion nach Artikel 23 Abs. 2 Satz 1 oder Abs. 4 Satz 1 Buchstabe a, jeweils in Verbindung mit Abs. 3, der Verordnung (EG) Nr. 834\/2007 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab ein Erzeugnis aus Arbeitsg{\\u0228}ngen in gewerbsm{\\u0228}{\\u0223}ig betriebenen, gemeinschaftlichen Verpflegungseinrichtungen im Sinne des Artikels 2 Doppelbuchstabe aa der Verordnung (EG) Nr. 834\/2007, wenn die Voraussetzungen f{\\u0252}r die Verwendung von Bezeichnungen mit Bezug auf die {\\u0246}kologische oder biologische Produktion nach {\\u0167} 6 Abs. 3, auch in Verbindung mit Abs. 4, des {\\u0214}ko-Landbaugesetzes erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andere als die in Absatz 1 bezeichneten Erzeugnisse mit dem {\\u0214}ko-Kennzeichen,\\\n\\tab 2.\\tab ein Erzeugnis oder einen sonstigen Gegenstand mit einer dem {\\u0214}ko-Kennzeichen nachgemachten Kennzeichnung, die zur Irref{\\u0252}hrung {\\u0252}ber die Art der Erzeugung, die Zusammensetzung oder andere verkehrswesentliche Eigenschaften des gekennzeichneten Erzeugnisses oder Gegenstandes geeignet ist,\\\n\\pard\nin den Verkehr zu bringen.\\\n\\pard\\sb100\n(3) Sonstige Vorschriften {\\u0252}ber die Kennzeichnung oder Etikettierung von Saatgut, Futtermitteln oder Lebensmitteln bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}