{
  "documentIdentifier" : "BJNR133900993BJNE000403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entgelte d{\\u0252}rfen, soweit sich nicht aus den {\\u0167}{\\u0167} 4 und 5 etwas anderes ergibt, schrittweise bis zur H{\\u0246}he der orts{\\u0252}blichen Entgelte erh{\\u0246}ht werden. Zur angemessenen Gestaltung der Nutzungsentgelte darf die Erh{\\u0246}hung in folgenden Schritten vorgenommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab dem 1.November 1993 auf das Doppelte der am 2. Oktober 1990 zul{\\u0228}ssigen Entgelte, jedoch mindestens auf 0,15 Deutsche Mark, bei baulich genutzten Grundst{\\u0252}cken auf 0,30 Deutsche Mark je Quadratmeter Bodenfl{\\u0228}che im Jahr,\\\n\\tab 2.\\tab ab dem 1. November 1994 auf das Doppelte der sich nach Nummer 1 ergebenden Entgelte,\\\n\\tab 3.\\tab ab dem 1. November 1995 auf das Doppelte der sich nach Nummer 2 ergebenden Entgelte,\\\n\\tab 4.\\tab ab dem 1. November 1997 h{\\u0246}chstens um die H{\\u0228}lfte der sich nach Nummer 3 ergebenden Entgelte.\\\n\\tab 5.\\tab ab dem 1. November 1998 j{\\u0228}hrlich h{\\u0246}chstens um ein Drittel der sich nach Nummer 3 ergebenden Entgelte.\\\n\\pard\n\\pard\\sb100\n(2) Orts{\\u0252}blich sind die Entgelte, die nach dem 2. Oktober 1990 in der Gemeinde oder in vergleichbaren Gemeinden f{\\u0252}r Grundst{\\u0252}cke vergleichbarer Art, Gr{\\u0246}{\\u0223}e, Beschaffenheit und Lage vereinbart worden sind. F{\\u0252}r die Vergleichbarkeit ist die tats{\\u0228}chliche Nutzung unter Ber{\\u0252}cksichtigung der Art und des Umfangs der Bebauung der Grundst{\\u0252}cke ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Das orts{\\u0252}bliche Entgelt kann aus einer Verzinsung des Bodenwertes abgeleitet werden, wenn es an Erkenntnissen {\\u0252}ber eine ausreichende Anzahl von vergleichbaren Grundst{\\u0252}cken mit nach dem 2. Oktober 1990 vereinbarten Entgelten fehlt. Der Bodenwert ist auf der Grundlage der tats{\\u0228}chlichen Nutzung des Grundst{\\u0252}cks zu ermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}