{
  "documentIdentifier" : "BJNR043410015BJNE021501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In die Ermittlung der Eigenmittel gehen ein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Aktiengesellschaften das eingezahlte Grundkapital abz{\\u0252}glich des Betrags der eigenen Aktien, bei Versicherungsvereinen auf Gegenseitigkeit der eingezahlte Gr{\\u0252}ndungsstock, bei {\\u0246}ffentlich-rechtlichen Versicherungsunternehmen die dem eingezahlten Grundkapital bei Aktiengesellschaften entsprechenden Posten,\\\n\\tab 2.\\tab die Kapitalr{\\u0252}cklage und die Gewinnr{\\u0252}cklagen,\\\n\\tab 3.\\tab der sich nach Abzug der auszusch{\\u0252}ttenden Dividenden ergebende Gewinnvortrag,\\\n\\tab 4.\\tab Kapital, das gegen Gew{\\u0228}hrung von Genussrechten eingezahlt ist, nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 5,\\\n\\tab 5.\\tab Kapital, das auf Grund der Eingehung nachrangiger Verbindlichkeiten eingezahlt ist, nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 und 5,\\\n\\tab 6.\\tab Kapital, das in Form von Wertpapieren mit unbestimmter Laufzeit aufgenommen worden ist, nach Ma{\\u0223}gabe der Abs{\\u0228}tze 4 und 5,\\\n\\tab 7.\\tab bei Lebensversicherungsunternehmen und bei Krankenversicherungsunternehmen, die die Krankenversicherung nach Art der Lebensversicherung betreiben, die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung, sofern sie zur Deckung von Verlusten verwendet werden darf und soweit sie nicht auf festgelegte {\\u0220}berschussanteile entf{\\u0228}llt, sowie\\\n\\tab 8.\\tab auf Antrag und mit Zustimmung der Aufsichtsbeh{\\u0246}rde sowie unter Einhaltung der H{\\u0246}chstgrenze nach Absatz 6 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die H{\\u0228}lfte des nicht eingezahlten Teils des Grundkapitals, des Gr{\\u0252}ndungsstocks oder der bei {\\u0246}ffentlich-rechtlichen Versicherungsunternehmen dem Grundkapital bei Aktiengesellschaften entsprechenden Posten, wenn der eingezahlte Teil 25 Prozent des Grundkapitals, des Gr{\\u0252}ndungsstocks oder der bei {\\u0246}ffentlich-rechtlichen Versicherungsunternehmen dem Grundkapital bei Aktiengesellschaften entsprechenden Posten erreicht,\\\n\\tab b)\\tab bei Versicherungsunternehmen, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Versicherungsvereine auf Gegenseitigkeit oder nach dem Grundsatz der Gegenseitigkeit arbeitende {\\u0246}ffentlich-rechtliche Versicherungsunternehmen sind und\\\n\\tab bb)\\tab weder die Kranken- noch die Lebensversicherung betreiben,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab die H{\\u0228}lfte der Differenz zwischen den nach der Satzung in einem Gesch{\\u0228}ftsjahr zul{\\u0228}ssigen Nachsch{\\u0252}ssen und den tats{\\u0228}chlich geforderten Nachsch{\\u0252}ssen,\\\n\\tab c)\\tab die stillen Nettoreserven, die sich aus der Bewertung der Aktiva ergeben, soweit diese Reserven nicht Ausnahmecharakter haben, und\\\n\\tab d)\\tab bei Lebensversicherungsunternehmen nach Ma{\\u0223}gabe der auf Grund des {\\u0167} 217 Satz 1 erlassenen Vorschriften der Wert der in den Beitrag eingerechneten Abschlusskosten, soweit sie bei der Deckungsr{\\u0252}ckstellung nicht ber{\\u0252}cksichtigt worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Eigenmittel ergeben sich als Summe der Betr{\\u0228}ge nach Satz 1 Nummer 1 bis 8 abz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des um die auszusch{\\u0252}ttende Dividende erh{\\u0246}hten Verlustvortrags,\\\n\\tab 2.\\tab der in der Bilanz ausgewiesenen immateriellen Werte, insbesondere eines aktivierten Gesch{\\u0228}fts- oder Firmenwerts nach {\\u0167} 246 Absatz 1 Satz 4 des Handelsgesetzbuchs, und\\\n\\tab 3.\\tab der in Absatz 7 angegebenen Beteiligungen und Forderungen.\\\n\\pard\n\\pard\\sb100\n(2) Kapital im Sinne des Absatzes 1 Satz 1 Nummer 4 ist den Eigenmitteln nur zuzurechnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es bis zur vollen H{\\u0246}he am Verlust teilnimmt und das Versicherungsunternehmen verpflichtet ist, im Fall eines Verlusts die Zinszahlungen aufzuschieben,\\\n\\tab 2.\\tab vereinbart ist, dass es im Fall der Er{\\u0246}ffnung des Insolvenzverfahrens oder der Liquidation des Versicherungsunternehmens erst nach Befriedigung aller nicht nachrangigen Gl{\\u0228}ubiger zur{\\u0252}ckgezahlt wird,\\\n\\tab 3.\\tab es dem Versicherungsunternehmen mindestens f{\\u0252}r die Dauer von f{\\u0252}nf Jahren zur Verf{\\u0252}gung gestellt wird und nach den getroffenen Vereinbarungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab allenfalls im Fall der Liquidation und unter keinen Umst{\\u0228}nden auf Verlangen des Gl{\\u0228}ubigers vorzeitig zur{\\u0252}ckgezahlt werden muss sowie\\\n\\tab b)\\tab nur mit Zustimmung der Aufsichtsbeh{\\u0246}rde vorzeitig zur{\\u0252}ckgezahlt werden kann und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine {\\u0196}nderung der getroffenen Vereinbarungen voraussetzt, dass die Aufsichtsbeh{\\u0246}rde erkl{\\u0228}rt hat, keine Einw{\\u0228}nde gegen die {\\u0196}nderung zu haben.\\\n\\pard\nIm Fall von Vereinbarungen mit fester Laufzeit haben Versicherungsunternehmen der Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens ein Jahr vor dem Ende der Laufzeit einen Plan zur Genehmigung einzureichen, aus dem hervorgeht, wie die Eigenmittelausstattung erhalten oder bis zum Ende der Laufzeit auf den dann erforderlichen Umfang erh{\\u0246}ht wird. Beabsichtigt das Versicherungsunternehmen bei einer Vereinbarung mit oder ohne feste Laufzeit eine vorzeitige R{\\u0252}ckzahlung des Kapitals, hat es die Aufsichtsbeh{\\u0246}rde mindestens sechs Monate vor dem gew{\\u0228}hlten R{\\u0252}ckzahlungstermin um Zustimmung zu bitten. Ein Versicherungsunternehmen darf in Wertpapieren verbriefte eigene Genussrechte nicht erwerben.\\\n\\pard\\sb100\n(3) Kapital im Sinne des Absatzes 1 Satz 1 Nummer 5 ist den Eigenmitteln nur zuzurechnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vereinbart ist, dass es im Fall der Er{\\u0246}ffnung des Insolvenzverfahrens oder der Liquidation des Versicherungsunternehmens erst nach Befriedigung aller nicht nachrangigen Gl{\\u0228}ubiger zur{\\u0252}ckerstattet wird,\\\n\\tab 2.\\tab es dem Versicherungsunternehmen mindestens f{\\u0252}r die Dauer von f{\\u0252}nf Jahren zur Verf{\\u0252}gung gestellt wird und nach den getroffenen Vereinbarungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab allenfalls im Rahmen der Liquidation und unter keinen Umst{\\u0228}nden auf Verlangen des Gl{\\u0228}ubigers vorzeitig zur{\\u0252}ckgezahlt werden muss sowie\\\n\\tab b)\\tab nur mit Zustimmung der Aufsichtsbeh{\\u0246}rde vorzeitig zur{\\u0252}ckgezahlt werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Aufrechnung des R{\\u0252}ckerstattungsanspruchs gegen Forderungen des Versicherungsunternehmens ausgeschlossen ist und f{\\u0252}r die Verbindlichkeiten keine vertraglichen Sicherheiten durch das Versicherungsunternehmen oder durch Dritte gestellt werden und\\\n\\tab 4.\\tab eine {\\u0196}nderung der getroffenen Vereinbarungen voraussetzt, dass die Aufsichtsbeh{\\u0246}rde erkl{\\u0228}rt hat, keine Einw{\\u0228}nde gegen die {\\u0196}nderung zu haben.\\\n\\pard\nIm Fall von Vereinbarungen mit fester Laufzeit haben Versicherungsunternehmen der Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens ein Jahr vor dem Ende der Laufzeit einen Plan zur Genehmigung einzureichen, aus dem hervorgeht, wie die Eigenmittelausstattung erhalten oder bis zum Ende der Laufzeit auf den dann erforderlichen Umfang erh{\\u0246}ht wird. Beabsichtigt das Versicherungsunternehmen bei einer Vereinbarung mit oder ohne feste Laufzeit eine vorzeitige R{\\u0252}ckzahlung des Kapitals, hat es die Aufsichtsbeh{\\u0246}rde mindestens sechs Monate vor dem gew{\\u0228}hlten R{\\u0252}ckzahlungstermin um Zustimmung zu bitten. Ein Versicherungsunternehmen darf in Wertpapieren verbriefte eigene nachrangige Verbindlichkeiten nicht erwerben. Abweichend von Satz 1 Nummer 3 darf ein Versicherungsunternehmen nachrangige Sicherheiten f{\\u0252}r nachrangige Verbindlichkeiten stellen, die ein ausschlie{\\u0223}lich f{\\u0252}r den Zweck der Kapitalaufnahme gegr{\\u0252}ndetes Tochterunternehmen des Versicherungsunternehmens eingegangen ist.\\\n\\pard\\sb100\n(4) Kapital im Sinne des Absatzes 1 Satz 1 Nummer 6 ist den Eigenmitteln nur zuzurechnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Forderungen aller nicht nachrangigen Gl{\\u0228}ubiger den Forderungen des Inhabers des Wertpapiers vorgehen,\\\n\\tab 2.\\tab es unter keinen Umst{\\u0228}nden auf Verlangen des Gl{\\u0228}ubigers zur{\\u0252}ckgezahlt werden muss,\\\n\\tab 3.\\tab es nur mit Zustimmung der Aufsicht zur{\\u0252}ckgezahlt werden kann,\\\n\\tab 4.\\tab der Emissionsvertrag dem Versicherungsunternehmen jederzeit erlaubt, Zinszahlungen aufzuschieben, und\\\n\\tab 5.\\tab nach den Ausgabebedingungen neben dem eingezahlten Kapital auch nicht gezahlte Zinsen an einem Verlust teilnehmen, ohne das Versicherungsunternehmen in der Fortsetzung seiner T{\\u0228}tigkeit einzuschr{\\u0228}nken.\\\n\\pard\nBeabsichtigt das Versicherungsunternehmen die R{\\u0252}ckzahlung des Kapitals, hat es die Aufsichtsbeh{\\u0246}rde mindestens sechs Monate vor dem gew{\\u0228}hlten R{\\u0252}ckzahlungstermin um Zustimmung zu bitten.\\\n\\pard\\sb100\n(5) Kapital, das eingezahlt ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen Gew{\\u0228}hrung von Genussrechten nach Absatz 2,\\\n\\tab 2.\\tab auf Grund der Eingehung von nachrangigen Verbindlichkeiten nach Absatz 3 oder\\\n\\tab 3.\\tab in Form von Wertpapieren nach Absatz 4,\\\n\\pard\nkann den Eigenmitteln nur in den Grenzen des Satzes 2 zugerechnet werden. Die Zurechnung ist m{\\u0246}glich, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesamtbetrag dieses Kapitals nach Aufnahme 50 Prozent der Eigenmittel und 50 Prozent der Solvabilit{\\u0228}tskapitalanforderung nicht {\\u0252}berschreitet sowie\\\n\\tab 2.\\tab der Teilbetrag des Kapitals, f{\\u0252}r das feste Laufzeiten vereinbart sind und das den Eigenmitteln zugerechnet wird, nach Aufnahme 25 Prozent der Eigenmittel und 25 Prozent der Solvabilit{\\u0228}tskapitalanforderung nicht {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(6) Mittel gem{\\u0228}{\\u0223} Absatz 1 Satz 1 Nummer 8 Buchstabe a und b k{\\u0246}nnen den Eigenmitteln nur zugerechnet werden bis zu einer H{\\u0246}chstgrenze von 50 Prozent des Betrags, der sich als Minimum der Eigenmittel und der Solvabilit{\\u0228}tskapitalanforderung ergibt.\\\n\\pard\\sb100\n(7) In den Abzugsposten nach Absatz 1 Satz 2 Nummer 3 gehen ein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beteiligungen des Versicherungsunternehmens im Sinne des {\\u0167} 7 Nummer 4 an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kreditinstituten im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 bis 5 und 7 bis 10 des Kreditwesengesetzes,\\\n\\tab b)\\tab Finanzdienstleistungsinstituten im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 1 bis 4 des Kreditwesengesetzes,\\\n\\tab c)\\tab Finanzunternehmen im Sinne des {\\u0167} 1 Absatz 3 des Kreditwesengesetzes,\\\n\\tab d)\\tab Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat,\\\n\\tab e)\\tab Versicherungsunternehmen eines Drittstaats,\\\n\\tab f)\\tab Versicherungs-Holdinggesellschaften sowie\\\n\\tab g)\\tab Pensionsfonds und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Forderungen aus Genussrechten im Sinne des Absatzes 1 Satz 1 Nummer 4 und Forderungen aus nachrangigen Verbindlichkeiten im Sinne des Absatzes 1 Satz 1 Nummer 5 gegen{\\u0252}ber den in Nummer 1 Buchstabe a bis g genannten Unternehmen, an denen das Versicherungsunternehmen eine Beteiligung h{\\u0228}lt oder mit dem zusammen es Mitglied einer horizontalen Unternehmensgruppe ist.\\\n\\pard\nDie Aufsichtsbeh{\\u0246}rde kann auf Antrag des Versicherungsunternehmens in Bezug auf die Abzugspositionen nach Satz 1 Ausnahmen zulassen, wenn das Versicherungsunternehmen Anteile an den in Satz 1 Nummer 1 Buchstabe a bis g genannten Unternehmen vor{\\u0252}bergehend besitzt, um das betreffende Unternehmen zwecks Sanierung und Rettung finanziell zu st{\\u0252}tzen.\\\n\\pard\\sb100\n(8) Auf Kapital im Sinne des Absatzes 1 Satz 1 Nummer 4 und 5, das vor dem 13. Januar 2019 eingezahlt worden ist, k{\\u0246}nnen die Abs{\\u0228}tze 2 und 3 in der bis zum 12. Januar 2019 geltenden Fassung weiter angewendet werden. Satz 1 gilt letztmalig in dem Gesch{\\u0228}ftsjahr, das nach dem 31. Dezember 2027 beginnt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}