{
  "documentIdentifier" : "BJNR039010004BJNE001002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein eingetragenes Design auf den Namen eines nicht nach {\\u0167} 7 Berechtigten eingetragen, kann der Berechtigte unbeschadet anderer Anspr{\\u0252}che die {\\u0220}bertragung des eingetragenen Designs oder die Einwilligung in dessen L{\\u0246}schung verlangen. Soweit in die L{\\u0246}schung eingewilligt wird, gelten die Schutzwirkungen des eingetragenen Designs in diesem Umfang als von Anfang an nicht eingetreten. Wer von mehreren Berechtigten nicht als Rechtsinhaber eingetragen ist, kann die Einr{\\u0228}umung seiner Mitinhaberschaft verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anspr{\\u0252}che nach Absatz 1 k{\\u0246}nnen nur innerhalb einer Ausschlussfrist von drei Jahren ab Bekanntmachung des eingetragenen Designs durch Klage geltend gemacht werden. Das gilt nicht, wenn der Rechtsinhaber bei der Anmeldung oder bei einer {\\u0220}bertragung des eingetragenen Designs b{\\u0246}sgl{\\u0228}ubig war.\\\n\\pard\\sb100\n(3) Bei einem vollst{\\u0228}ndigen Wechsel der Rechtsinhaberschaft nach Absatz 1 Satz 1 erl{\\u0246}schen mit der Eintragung des Berechtigten in das Register Lizenzen und sonstige Rechte. Wenn der fr{\\u0252}here Rechtsinhaber oder ein Lizenznehmer das eingetragene Design verwertet oder dazu tats{\\u0228}chliche und ernsthafte Anstalten getroffen hat, kann er diese Verwertung fortsetzen, wenn er bei dem neuen Rechtsinhaber innerhalb einer Frist von einem Monat nach dessen Eintragung eine einfache Lizenz beantragt. Die Lizenz ist f{\\u0252}r einen angemessenen Zeitraum zu angemessenen Bedingungen zu gew{\\u0228}hren. Die S{\\u0228}tze 2 und 3 finden keine Anwendung, wenn der Rechtsinhaber oder der Lizenznehmer zu dem Zeitpunkt, als er mit der Verwertung begonnen oder Anstalten dazu getroffen hat, b{\\u0246}sgl{\\u0228}ubig war.\\\n\\pard\\sb100\n(4) Die Einleitung eines gerichtlichen Verfahrens gem{\\u0228}{\\u0223} Absatz 2, die rechtskr{\\u0228}ftige Entscheidung in diesem Verfahren sowie jede andere Beendigung dieses Verfahrens und jede {\\u0196}nderung der Rechtsinhaberschaft als Folge dieses Verfahrens werden in das Register f{\\u0252}r eingetragene Designs (Register) eingetragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}