{
  "documentIdentifier" : "BJNR039010004BJNE001202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anmeldung zur Eintragung eines Designs in das Register ist beim Deutschen Patent- und Markenamt einzureichen. Die Anmeldung kann auch {\\u0252}ber ein Patentinformationszentrum eingereicht werden, wenn diese Stelle durch Bekanntmachung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz im Bundesgesetzblatt dazu bestimmt ist, Designanmeldungen entgegenzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anmeldung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Antrag auf Eintragung,\\\n\\tab 2.\\tab Angaben, die es erlauben, die Identit{\\u0228}t des Anmelders festzustellen und\\\n\\tab 3.\\tab eine zur Bekanntmachung geeignete Wiedergabe des Designs.\\\n\\pard\nWird ein Antrag nach {\\u0167} 21 Absatz 1 Satz 1 gestellt, kann die Wiedergabe durch einen fl{\\u0228}chenm{\\u0228}{\\u0223}igen Designabschnitt ersetzt werden.\\\n\\pard\\sb100\n(3) Die Anmeldung muss eine Angabe der Erzeugnisse enthalten, in die das Design aufgenommen oder bei denen es verwendet werden soll.\\\n\\pard\\sb100\n(4) Die Anmeldung muss den weiteren Anmeldungserfordernissen entsprechen, die in einer Rechtsverordnung nach {\\u0167} 26 bestimmt worden sind.\\\n\\pard\\sb100\n(5) Die Anmeldung kann zus{\\u0228}tzlich enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung zur Erl{\\u0228}uterung der Wiedergabe,\\\n\\tab 2.\\tab einen Antrag auf Aufschiebung der Bildbekanntmachung nach {\\u0167} 21 Absatz 1 Satz 1,\\\n\\tab 3.\\tab ein Verzeichnis mit der Warenklasse oder den Warenklassen, in die das Design einzuordnen ist,\\\n\\tab 4.\\tab die Angabe des Entwerfers oder der Entwerfer,\\\n\\tab 5.\\tab die Angabe eines Vertreters.\\\n\\pard\n\\pard\\sb100\n(6) Die Angaben nach den Abs{\\u0228}tzen 3 und 5 Nummer 3 haben keinen Einfluss auf den Schutzumfang des eingetragenen Designs.\\\n\\pard\\sb100\n(7) Der Anmelder kann die Anmeldung jederzeit zur{\\u0252}cknehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}