{
  "documentIdentifier" : "BJNR039010004BJNE001502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nach einem Staatsvertrag die Priorit{\\u0228}t einer fr{\\u0252}heren ausl{\\u0228}ndischen Anmeldung desselben Designs in Anspruch nimmt, hat vor Ablauf des 16. Monats nach dem Priorit{\\u0228}tstag Zeit, Land und Aktenzeichen der fr{\\u0252}heren Anmeldung anzugeben und eine Abschrift der fr{\\u0252}heren Anmeldung einzureichen. Innerhalb der Frist k{\\u0246}nnen die Angaben ge{\\u0228}ndert werden.\\\n\\pard\n\\pard\\sb100\n(2) Ist die fr{\\u0252}here Anmeldung in einem Staat eingereicht worden, mit dem kein Staatsvertrag {\\u0252}ber die Anerkennung der Priorit{\\u0228}t besteht, so kann der Anmelder ein dem Priorit{\\u0228}tsrecht nach der Pariser Verbands{\\u0252}bereinkunft entsprechendes Priorit{\\u0228}tsrecht in Anspruch nehmen, soweit nach einer Bekanntmachung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz im Bundesgesetzblatt der andere Staat auf Grund einer ersten Anmeldung beim Deutschen Patent- und Markenamt ein Priorit{\\u0228}tsrecht gew{\\u0228}hrt, das nach Voraussetzungen und Inhalt dem Priorit{\\u0228}tsrecht nach der Pariser Verbands{\\u0252}bereinkunft vergleichbar ist; Absatz 1 ist anzuwenden.\\\n\\pard\\sb100\n(3) Werden die Angaben nach Absatz 1 rechtzeitig gemacht und wird die Abschrift rechtzeitig eingereicht, so tr{\\u0228}gt das Deutsche Patent- und Markenamt die Priorit{\\u0228}t in das Register ein. Hat der Anmelder eine Priorit{\\u0228}t erst nach der Bekanntmachung der Eintragung eines Designs in Anspruch genommen oder Angaben ge{\\u0228}ndert, wird die Bekanntmachung insofern nachgeholt. Werden die Angaben nach Absatz 1 nicht rechtzeitig gemacht oder wird die Abschrift nicht rechtzeitig eingereicht, so gilt die Erkl{\\u0228}rung {\\u0252}ber die Inanspruchnahme der Priorit{\\u0228}t als nicht abgegeben. Das Deutsche Patent- und Markenamt stellt dies fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}