{
  "documentIdentifier" : "BJNR416800013BJNE002101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Erlaubnis zur Anwendung eines internen Einstufungsverfahrens nach Artikel 265 Absatz 2 der Verordnung (EU) Nr. 575\/2013 erteilt die Bundesanstalt f{\\u0252}r jedes interne Einstufungsverfahren, das nach einer Eignungspr{\\u0252}fung die Erlaubnisvoraussetzungen nach Artikel 265 Absatz 2 dieser EU-Verordnung erf{\\u0252}llt und s{\\u0228}mtliche in seinen Anwendungsbereich fallende Verbriefungspositionen vollst{\\u0228}ndig erfasst. Institute haben vor der Erteilung einer Erlaubnis darzulegen, dass sie {\\u0252}ber hinreichende Erfahrungen mit solchen internen Verfahren verf{\\u0252}gen, die den Anforderungen des Artikels 265 Absatz 2 der Verordnung (EU) Nr. 575\/2013 im Wesentlichen entsprochen haben und deren Anwendungsbereich im Wesentlichen dem des internen Einstufungsverfahrens entspricht, f{\\u0252}r das eine Erlaubnis beantragt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Eignungspr{\\u0252}fungen ordnet die Bundesanstalt auf der Grundlage von {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes f{\\u0252}r jedes interne Einstufungsverfahren an, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das ein Institut zur Eignungspr{\\u0252}fung angemeldet hat, und\\\n\\tab 2.\\tab das ein Institut zum Zeitpunkt der Eignungspr{\\u0252}fung {\\u0252}ber einen angemessenen Zeitraum als ma{\\u0223}gebliches Instrument zur Messung und Steuerung der wesentlichen Verbriefungspositionen verwendet hat, die in den Anwendungsbereich des internen Einstufungsverfahren fallen, und von dem das Institut danach {\\u0252}berzeugt ist, dass es f{\\u0252}r seine Einsatzzwecke geeignet ist.\\\n\\pard\nDie Pr{\\u0252}fung nach {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes f{\\u0252}hrt in der Regel die Deutsche Bundesbank durch.\\\n\\pard\\sb100\n(3) Der durch das Institut zu bestimmende Anwendungsbereich eines internen Einstufungsverfahrens wird durch die nach ihren Risikoeigenschaften, insbesondere der Art der einer Verbriefungsposition zugrundeliegenden verbrieften Kreditrisikopositionen, den Ausstattungsmerkmalen der Verbriefungsposition, Verbriefungstransaktion oder eines Verbriefungsprogramms, in dessen Rahmen fortlaufend Wertpapiere {\\u0252}berwiegend in der Form von Geldmarktpapieren mit einer Ursprungslaufzeit von l{\\u0228}ngstens einem Jahr begeben werden (ABCP-Programm) oder dem verf{\\u0252}gbaren Datenumfang, von diesem internen Einstufungsverfahren erfassbare Art von Verbriefungspositionen gebildet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}