{
  "documentIdentifier" : "BJNR416800013BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt entscheidet {\\u0252}ber die nach Artikel 363 Absatz 1 der Verordnung (EU) Nr. 575\/2013 erforderliche Erlaubnis zur Verwendung interner Modelle (Interne Modelle-Eignungspr{\\u0252}fung) auf der Grundlage einer Pr{\\u0252}fung nach {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes. Die Pr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes f{\\u0252}hrt in der Regel die Deutsche Bundesbank durch.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r eine erneute, erweiterte oder zus{\\u0228}tzliche Erlaubnis aufgrund wesentlicher {\\u0196}nderungen oder Erweiterungen interner Modelle, insbesondere der Hinzunahme zus{\\u0228}tzlicher Risikokategorien, nach Artikel 363 Absatz 2 der Verordnung (EU) Nr. 575\/2013 gilt Absatz 1 grunds{\\u0228}tzlich entsprechend. Im Einzelfall kann die Bundesanstalt einer {\\u0196}nderung oder Erweiterung nach Satz 1 ohne vorherige Interne Modelle-Eignungspr{\\u0252}fung zustimmen, sofern die zu beurteilende {\\u0196}nderung oder Erweiterung nach Einsch{\\u0228}tzung der Bundesanstalt in Abstimmung mit der Deutschen Bundesbank auch ohne Interne Modelle-Eignungspr{\\u0252}fung angemessen beurteilt werden kann. Bedeutende und unbedeutende {\\u0196}nderungen erfordern keine erneute Interne Modelle-Eignungspr{\\u0252}fung, sind aber der Bundesanstalt und der Deutschen Bundesbank schriftlich anzuzeigen. Bedeutende {\\u0196}nderungen sind vor Verwendung des ge{\\u0228}nderten internen Modells mit der Bundesanstalt abzustimmen.\\\n\\pard\\sb100\n(3) Ein Institut, das nach erteilter Erlaubnis der Bundesanstalt interne Modelle verwendet, darf die Eigenmittelanforderungen f{\\u0252}r die Risikokategorien nach Artikel 363 Absatz 1 der Verordnung (EU) Nr. 575\/2013 nur bei Vorliegen wesentlicher Gr{\\u0252}nde und nur nach erneuter Erlaubnis der Bundesanstalt nach den Artikeln 326 bis 361 der Verordnung (EU) Nr. 575\/2013 ermitteln. Die Erlaubnis ist vom Institut unter Angabe der Gr{\\u0252}nde bei der Bundesanstalt zu beantragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}