{
  "documentIdentifier" : "BJNR416800013BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zwecke der {\\u0220}bergangsvorschriften nach Artikel 468 Absatz 4, Artikel 469 Absatz 1 Buchstabe a und c, Artikel 474 Buchstabe a und Artikel 476 Buchstabe a der Verordnung (EU) Nr. 575\/2013 gelten die folgenden Prozents{\\u0228}tze: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 20 Prozent im Zeitraum vom 1. Januar 2014 bis 31. Dezember 2014;\\\n\\tab 2.\\tab 40 Prozent im Zeitraum vom 1. Januar 2015 bis 31. Dezember 2015;\\\n\\tab 3.\\tab 60 Prozent im Zeitraum vom 1. Januar 2016 bis 31. Dezember 2016;\\\n\\tab 4.\\tab 80 Prozent im Zeitraum vom 1. Januar 2017 bis 31. Dezember 2017.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Prozents{\\u0228}tze gelten im jeweiligen Zeitraum entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abz{\\u0252}ge nach Artikel 36 Absatz 1 Buchstabe a bis h der Verordnung (EU) Nr. 575\/2013 mit Ausnahme des Abzugs latenter Steuern, die von der k{\\u0252}nftigen Rentabilit{\\u0228}t abh{\\u0228}ngig sind und aus zeitlichen Differenzen resultieren,\\\n\\tab 2.\\tab den nach Artikel 48 der Verordnung (EU) Nr. 575\/2013 vorgeschriebenen Abzug des aggregierten Betrags latenter Steuern, die von der k{\\u0252}nftigen Rentabilit{\\u0228}t abh{\\u0228}ngig sind und aus zeitlichen Differenzen resultieren,\\\n\\tab 3.\\tab den nach Artikel 48 der Verordnung (EU) Nr. 575\/2013 vorgeschriebenen Abzug der Posten nach Artikel 36 Absatz 1 Buchstabe i der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 4.\\tab jeden vorgeschriebenen Abzug nach Artikel 56 Buchstabe b bis d der Verordnung (EU) Nr. 575\/2013 und\\\n\\tab 5.\\tab jeden vorgeschriebenen Abzug nach Artikel 66 Buchstabe b bis d der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von den in Absatz 1 genannten Prozents{\\u0228}tzen gelten f{\\u0252}r die in Artikel 36 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 575\/2013 genannten Posten, die vor dem 1. Januar 2014 bestanden, f{\\u0252}r die Zwecke des Artikels 469 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 575\/2013 folgende Prozents{\\u0228}tze: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0 Prozent im Zeitraum vom 1. Januar 2014 bis 31. Dezember 2014;\\\n\\tab 2.\\tab 10 Prozent im Zeitraum vom 1. Januar 2015 bis 31. Dezember 2015;\\\n\\tab 3.\\tab 20 Prozent im Zeitraum vom 1. Januar 2016 bis 31. Dezember 2016;\\\n\\tab 4.\\tab 30 Prozent im Zeitraum vom 1. Januar 2017 bis 31. Dezember 2017;\\\n\\tab 5.\\tab 40 Prozent im Zeitraum vom 1. Januar 2018 bis 31. Dezember 2018;\\\n\\tab 6.\\tab 50 Prozent im Zeitraum vom 1. Januar 2019 bis 31. Dezember 2019;\\\n\\tab 7.\\tab 60 Prozent im Zeitraum vom 1. Januar 2020 bis 31. Dezember 2020;\\\n\\tab 8.\\tab 70 Prozent im Zeitraum vom 1. Januar 2021 bis 31. Dezember 2021;\\\n\\tab 9.\\tab 80 Prozent im Zeitraum vom 1. Januar 2022 bis 31. Dezember 2022;\\\n\\tab 10.\\tab 90 Prozent im Zeitraum vom 1. Januar 2023 bis 31. Dezember 2023.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26: Zur Anwendung vgl. {\\u0167} 1 Abs. 2 +++)\\\n}"
}