{
  "documentIdentifier" : "BJNR245710994BJNE011601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) War das Grundst{\\u0252}ck am 1. Januar 1976 mit einem Erbbaurecht belastet, so endet das Erbbaurecht zu dem im Erbbaurechtsvertrag bestimmten Zeitpunkt, fr{\\u0252}hestens jedoch am 31. Dezember 1995, wenn sich nicht aus dem folgenden etwas anderes ergibt. Das Erbbaurecht verl{\\u0228}ngert sich bis zum 31. Dezember 2005, wenn ein Wohngeb{\\u0228}ude aufgrund des Erbbaurechts errichtet worden ist, es sei denn, da{\\u0223} der Grundst{\\u0252}ckseigent{\\u0252}mer ein berechtigtes Interesse an der Beendigung des Erbbaurechts entsprechend {\\u0167} 573 Abs. 2 Nr. 2 und 3 des B{\\u0252}rgerlichen Gesetzbuchs geltend machen kann.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Erbbauberechtigte nach dem 31. Dezember 1975 das Grundst{\\u0252}ck bebaut oder bauliche Ma{\\u0223}nahmen nach {\\u0167} 12 Abs. 1 vorgenommen, so endet das Erbbaurecht mit dem Ablauf von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 90 Jahren, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Ein- oder Zweifamilienhaus errichtet wurde oder\\\n\\tab b)\\tab ein sozialen Zwecken dienendes Geb{\\u0228}ude gebaut wurde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab 80 Jahren, wenn das Grundst{\\u0252}ck im staatlichen oder genossenschaftlichen Wohnungsbau bebaut wurde, oder\\\n\\tab 3.\\tab 50 Jahren in allen {\\u0252}brigen F{\\u0228}llen\\\n\\pard\nnach dem Inkrafttreten dieses Gesetzes. Ein Heimfallanspruch kann nur aus den in {\\u0167} 56 genannten Gr{\\u0252}nden ausge{\\u0252}bt werden. Die Verl{\\u0228}ngerung der Laufzeit des Erbbaurechts ist in das Grundbuch einzutragen. Der Grundst{\\u0252}ckseigent{\\u0252}mer ist berechtigt, eine Anpassung des Erbbauzinses bis zu der sich aus den {\\u0167}{\\u0167} 43, 45 bis 48 und 51 ergebenden H{\\u0246}he zu verlangen.\\\n\\pard\\sb100\n(3) Vorstehende Bestimmungen finden keine Anwendung, wenn das Erbbaurecht auf einem vormals volkseigenen Grundst{\\u0252}ck bestellt worden ist und bei Ablauf des 2. Oktober 1990 noch bestand. Auf diese Erbbaurechte finden die Bestimmungen dieses Gesetzes f{\\u0252}r verliehene Nutzungsrechte entsprechende Anwendung.\\\n\\pard\\sb100\n(4) {\\u0167} 5 Abs. 2 des Einf{\\u0252}hrungsgesetzes zum Zivilgesetzbuch der Deutschen Demokratischen Republik ist vom Inkrafttreten dieses Gesetzes an nicht mehr anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}