{
  "documentIdentifier" : "BJNR245710994BJNE011802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben vormals volkseigene Betriebe, staatliche Organe und Einrichtungen oder Genossenschaften auf vertraglich genutzten, vormals nichtvolkseigenen Grundst{\\u0252}cken nach dem 31. Dezember 1975 und bis zum Ablauf des 30. Juni 1990 bedeutende Werterh{\\u0246}hungen durch Erweiterungs- und Erhaltungsma{\\u0223}nahmen am Grundst{\\u0252}ck vorgenommen, so k{\\u0246}nnen beide Vertragsteile verlangen, da{\\u0223} der kraft Gesetzes nach {\\u0167} 459 Abs. 1 Satz 2 und Abs. 4 Satz 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik entstandene Miteigentumsanteil in das Grundbuch eingetragen wird.\\\n\\pard\n\\pard\\sb100\n(2) Eine bedeutende Werterh{\\u0246}hung liegt in der Regel vor, wenn der Wert des Grundst{\\u0252}cks durch Aufwendungen des Besitzers um mindestens 30.000 Mark der Deutschen Demokratischen Republik erh{\\u0246}ht wurde. Im Streitfall ist die durch Erweiterungs- und Erhaltungsma{\\u0223}nahmen eingetretene Werterh{\\u0246}hung durch ein Gutachten zu ermitteln. Die Kosten des Gutachtens hat der zu tragen, zu dessen Gunsten der Miteigentumsanteil in das Grundbuch eingetragen werden soll.\\\n\\pard\\sb100\n(3) Der Anspruch aus Absatz 1 kann gegen{\\u0252}ber denjenigen nicht geltend gemacht werden, die durch ein nach Ablauf des 31. Dezember 2000 abgeschlossenes Rechtsgesch{\\u0228}ft das Eigentum am Grundst{\\u0252}ck, ein Recht am Grundst{\\u0252}ck oder ein Recht an einem solchen Recht erworben haben, es sei denn, da{\\u0223} im Zeitpunkt des Antrags auf Eintragung des Erwerbs in das Grundbuch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berichtigung des Grundbuchs nach Absatz 1 beantragt worden ist,\\\n\\tab 2.\\tab ein Widerspruch zugunsten des aus Absatz 1 berechtigten Miteigent{\\u0252}mers eingetragen oder dessen Eintragung beantragt worden ist oder\\\n\\tab 3.\\tab dem Erwerber bekannt war, da{\\u0223} das Grundbuch in Ansehung eines nach {\\u0167} 459 Abs. 1 Satz 2 oder Abs. 4 Satz 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik entstandenen Miteigentumsanteils unrichtig gewesen ist.\\\n\\pard\nIst ein Rechtsstreit um die Eintragung des Miteigentumsanteils anh{\\u0228}ngig, so hat das Proze{\\u0223}gericht auf Antrag einer Partei das Grundbuchamt {\\u0252}ber die Er{\\u0246}ffnung und das Ende des Rechtsstreits zu unterrichten und das Grundbuchamt auf Ersuchen des Proze{\\u0223}gerichts einen Vermerk {\\u0252}ber den anh{\\u0228}ngigen Berichtigungsanspruch einzutragen. Der Vermerk hat die Wirkung eines Widerspruchs.\\\n\\pard\\sb100\n(4) {\\u0167} 111 Abs. 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}