{
  "documentIdentifier" : "BJNR018210000BJNE002603311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person, die eine Ausbildung abgeschlossen hat, die zum unmittelbaren Zugang zum Beruf eines europ{\\u0228}ischen Rechtsanwalts ({\\u0167} 1) berechtigt, kann zum Zweck der Zulassung zur Rechtsanwaltschaft ohne Eingliederung nach Teil 3 die Feststellung beantragen, dass die von ihr erworbene Berufsqualifikation die Kenntnisse umfasst, die f{\\u0252}r die Aus{\\u0252}bung des Berufs des Rechtsanwalts in Deutschland erforderlich sind. Der Antrag kann bei jedem der nach {\\u0167} 18 Absatz 1 und 2 zust{\\u0228}ndigen Pr{\\u0252}fungs{\\u0228}mter, jedoch nicht bei mehreren gleichzeitig gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Beruht die Zugangsberechtigung zum Beruf eines europ{\\u0228}ischen Rechtsanwalts auf einem Ausbildungsnachweis, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dessen zu Grunde liegende Ausbildung nicht {\\u0252}berwiegend in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums oder der Schweiz durchgef{\\u0252}hrt wurde oder\\\n\\tab 2.\\tab der nicht von einem der in Nummer 1 genannten Staaten ausgestellt wurde,\\\n\\pard\nso muss die antragstellende Person in dem Staat, in dem der Nachweis ausgestellt oder anerkannt wurde, ausweislich einer Bescheinigung der dort zust{\\u0228}ndigen Beh{\\u0246}rde den Beruf des europ{\\u0228}ischen Rechtsanwalts mindestens drei Jahre ausge{\\u0252}bt haben.\\\n\\pard\\sb100\n(3) Dem Antrag nach Absatz 1 sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein tabellarischer Lebenslauf;\\\n\\tab 2.\\tab ein Nachweis, der die Berechtigung zum unmittelbaren Zugang zum Beruf eines europ{\\u0228}ischen Rechtsanwalts bescheinigt, im Original oder in Kopie;\\\n\\tab 3.\\tab ein Nachweis dar{\\u0252}ber, dass mehr als die H{\\u0228}lfte der Mindestausbildungszeit in einem der in Absatz 2 Nummer 1 genannten Staaten durchgef{\\u0252}hrt wurde, oder in den F{\\u0228}llen des Absatzes 2 eine Bescheinigung {\\u0252}ber die mindestens dreij{\\u0228}hrige Berufsaus{\\u0252}bung;\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung dar{\\u0252}ber, ob und gegebenenfalls bei welchen Pr{\\u0252}fungs{\\u0228}mtern schon einmal ein Antrag nach Absatz 1 gestellt oder eine Eignungspr{\\u0252}fung abgelegt wurde;\\\n\\tab 5.\\tab f{\\u0252}r den Fall, dass geltend gemacht wird, dass Unterschiede nach {\\u0167} 16a Absatz 3 Satz 1 Nummer 1 nach {\\u0167} 16a Absatz 3 Satz 1 Nummer 2 vollst{\\u0228}ndig ausgeglichen wurden, geeignete Nachweise hier{\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag und die nach Absatz 3 Nummer 1 und 4 beizuf{\\u0252}genden Dokumente sind in deutscher Sprache abzufassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}