{
  "documentIdentifier" : "BJNR277700013BJNE002501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlusspr{\\u0252}fer hat im Pr{\\u0252}fungsbericht die Dienstleistungen und Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 und 3 des Kapitalanlagegesetzbuches zu pr{\\u0252}fen und festzustellen, ob die Vorschriften des Kapitalanlagegesetzbuches eingehalten wurden. Bei der Erbringung von Dienstleistungen und Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuches hat er auch zu pr{\\u0252}fen, ob die in {\\u0167} 5 Absatz 2 des Kapitalanlagegesetzbuches genannten Vorschriften des Wertpapierhandelsgesetzes eingehalten wurden. Die Pr{\\u0252}fung muss den gesamten Berichtszeitraum erfassen und in einem angemessenen Verh{\\u0228}ltnis zum Umfang der jeweiligen Gesch{\\u0228}fte und Aufgaben stehen.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbericht sind im Einzelnen, sofern nach der Art der erbrachten Dienstleistungen und Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuches einschl{\\u0228}gig, darzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und Umfang der im Berichtszeitraum ausgef{\\u0252}hrten Dienstleistungen und Nebendienstleistungen, insbesondere Depotvolumina, Transaktionsvolumina, Kundenzahl und Anlageformen;\\\n\\tab 2.\\tab die Einhaltung der allgemeinen Verhaltensregeln nach {\\u0167} 31 des Wertpapierhandelsgesetzes und nach {\\u0167} 26 Absatz 4 des Kapitalanlagegesetzbuches;\\\n\\tab 3.\\tab die Zul{\\u0228}ssigkeit der Entgegennahme oder der Gew{\\u0228}hrung von Zuwendungen und die Einhaltung der Offenlegungspflichten nach {\\u0167} 31d des Wertpapierhandelsgesetzes;\\\n\\tab 4.\\tab die nach den {\\u0167}{\\u0167} 31a und 33 des Wertpapierhandelsgesetzes erforderlichen Vorkehrungen und Ma{\\u0223}nahmen sowie die Organisation der externen Kapitalverwaltungsgesellschaft, insbesondere im Hinblick auf die Kundeneinstufung, und die pr{\\u0252}ferische Beurteilung dieser Vorkehrungen und Ma{\\u0223}nahmen sowie der Organisation; gesondert dazustellen sind der Aufbau und die Ablauforganisation der externen Kapitalverwaltungsgesellschaft sowie Gesch{\\u0228}ftsbereiche mit besonderen Anforderungen an den Aufbau;\\\n\\tab 5.\\tab die Anzahl und der Umfang von Kulanzzahlungen und Gerichtsverfahren im Zusammenhang mit Dienstleistungen und Nebendienstleistungen sowie die Anzahl und die Art und Weise der Behandlung von Kundenbeschwerden und die damit zusammenh{\\u0228}ngenden personellen und organisatorischen Konsequenzen;\\\n\\tab 6.\\tab die Vorkehrungen zur bestm{\\u0246}glichen Ausf{\\u0252}hrung von Kundenauftr{\\u0228}gen nach {\\u0167} 33a des Wertpapierhandelsgesetzes; die Vorkehrungen sind pr{\\u0252}ferisch zu beurteilen;\\\n\\tab 7.\\tab die Mittel und Verfahren zur Einhaltung der Verpflichtungen nach {\\u0167} 33b des Wertpapierhandelsgesetzes f{\\u0252}r Mitarbeiter und Mitarbeitergesch{\\u0228}fte und deren pr{\\u0252}ferische Beurteilung;\\\n\\tab 8.\\tab die Einhaltung der Aufzeichnungs- und Aufbewahrungspflichten nach {\\u0167} 34 des Wertpapierhandelsgesetzes und nach den Artikeln 7 und 8 der Verordnung (EG) Nr. 1287\/2006 der Kommission vom 10. August 2006 zur Durchf{\\u0252}hrung der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates betreffend die Aufzeichnungspflichten f{\\u0252}r Wertpapierfirmen, die Meldung von Gesch{\\u0228}ften, die Markttransparenz, die Zulassung von Finanzinstrumenten zum Handel und bestimmte Begriffe im Sinne dieser Richtlinie (ABl. L 241 vom 2.9.2006, S. 1);\\\n\\tab 9.\\tab die Erf{\\u0252}llung der Pflichten nach {\\u0167} 34a des Wertpapierhandelsgesetzes unter Angabe, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab inwieweit bei den verwahrenden Instituten oder externen Kapitalverwaltungsgesellschaften gepr{\\u0252}ft wurde, ob die den Kunden ausgewiesenen Gelder oder Wertpapiere mit den Salden der Treuhandkonten oder Depots {\\u0252}bereinstimmen,\\\n\\tab b)\\tab ob bei den verwahrenden Instituten oder den externen Kapitalverwaltungsgesellschaften die Voraussetzungen des {\\u0167} 34a des Wertpapierhandelsgesetzes vorliegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei der Darstellung im Pr{\\u0252}fungsbericht ist auch, sofern nach der Art der erbrachten Dienstleistungen oder Nebendienstleistungen einschl{\\u0228}gig, {\\u0252}ber die Erf{\\u0252}llung der jeweiligen Pflichten zu berichten, die sich aus der Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung und aus der Verordnung (EG) Nr. 1287\/2006 in ihren jeweils geltenden Fassungen ergeben.\\\n\\pard\\sb100\n(3) Soweit bei den Feststellungen nach Absatz 2 im Rahmen der letzten Pr{\\u0252}fung keine M{\\u0228}ngel festgestellt wurden und sich bei der laufenden Pr{\\u0252}fung keine {\\u0196}nderungen der Pr{\\u0252}fungsergebnisse ergeben haben, kann auf die Einzeldarstellung verzichtet werden. Ist in drei aufeinanderfolgenden Jahren keine Einzeldarstellung einzelner Bereiche erfolgt, kann die Bundesanstalt f{\\u0252}r die folgende Pr{\\u0252}fung eine Einzeldarstellung dieser Bereiche verlangen, auch wenn keine {\\u0196}nderungen eingetreten sind.\\\n\\pard\\sb100\n(4) Bei der Pr{\\u0252}fung der Nebendienstleistungen nach {\\u0167} 20 Absatz 2 Nummer 3 und Absatz 3 Nummer 4 des Kapitalanlagegesetzbuches hat der Pr{\\u0252}fungsbericht zudem Folgendes zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben, ob \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Investmentanteile f{\\u0252}r andere ordnungsgem{\\u0228}{\\u0223} verwahrt oder verwaltet wurden,\\\n\\tab b)\\tab das Verwahrungsbuch ordnungsgem{\\u0228}{\\u0223} gef{\\u0252}hrt wurde,\\\n\\tab c)\\tab die Verf{\\u0252}gungen {\\u0252}ber Kundenwertpapiere ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt wurden und\\\n\\tab d)\\tab Erm{\\u0228}chtigungen ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt wurden, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Angaben, ob bei verwahrten Aktien von Investmentaktiengesellschaften {\\u0167} 67a Absatz 3, {\\u0167} 67b, jeweils auch in Verbindung mit {\\u0167} 125 Absatz 1, 2 und 5 und {\\u0167} 135 des Aktiengesetzes eingehalten wurden.\\\n\\pard\n\\pard\\sb100\n(5) Im Pr{\\u0252}fungsbericht sind, sofern nach der Art der erbrachten Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 6 und 7 und Absatz 3 Nummer 8 des Kapitalanlagegesetzbuches einschl{\\u0228}gig, die Art der angebotenen Altersvorsorgevertr{\\u0228}ge und die abgegebenen Mindestzahlungszusagen darzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}