{
  "documentIdentifier" : "BJNR006290950BJNE017803311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind dringende Gr{\\u0252}nde f{\\u0252}r die Annahme vorhanden, da{\\u0223} die Fahrerlaubnis entzogen werden wird ({\\u0167} 69 des Strafgesetzbuches), so kann der Richter dem Beschuldigten durch Beschlu{\\u0223} die Fahrerlaubnis vorl{\\u0228}ufig entziehen. Von der vorl{\\u0228}ufigen Entziehung k{\\u0246}nnen bestimmte Arten von Kraftfahrzeugen ausgenommen werden, wenn besondere Umst{\\u0228}nde die Annahme rechtfertigen, da{\\u0223} der Zweck der Ma{\\u0223}nahme dadurch nicht gef{\\u0228}hrdet wird.\\\n\\pard\n\\pard\\sb100\n(2) Die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis ist aufzuheben, wenn ihr Grund weggefallen ist oder wenn das Gericht im Urteil die Fahrerlaubnis nicht entzieht.\\\n\\pard\\sb100\n(3) Die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis wirkt zugleich als Anordnung oder Best{\\u0228}tigung der Beschlagnahme des von einer deutschen Beh{\\u0246}rde ausgestellten F{\\u0252}hrerscheins. Dies gilt auch, wenn der F{\\u0252}hrerschein von einer Beh{\\u0246}rde eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat.\\\n\\pard\\sb100\n(4) Ist ein F{\\u0252}hrerschein beschlagnahmt, weil er nach {\\u0167} 69 Abs. 3 Satz 2 des Strafgesetzbuches eingezogen werden kann, und bedarf es einer richterlichen Entscheidung {\\u0252}ber die Beschlagnahme, so tritt an deren Stelle die Entscheidung {\\u0252}ber die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis.\\\n\\pard\\sb100\n(5) Ein F{\\u0252}hrerschein, der in Verwahrung genommen, sichergestellt oder beschlagnahmt ist, weil er nach {\\u0167} 69 Abs. 3 Satz 2 des Strafgesetzbuches eingezogen werden kann, ist dem Beschuldigten zur{\\u0252}ckzugeben, wenn der Richter die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis wegen Fehlens der in Absatz 1 bezeichneten Voraussetzungen ablehnt, wenn er sie aufhebt oder wenn das Gericht im Urteil die Fahrerlaubnis nicht entzieht. Wird jedoch im Urteil ein Fahrverbot nach {\\u0167} 44 des Strafgesetzbuches verh{\\u0228}ngt, so kann die R{\\u0252}ckgabe des F{\\u0252}hrerscheins aufgeschoben werden, wenn der Beschuldigte nicht widerspricht.\\\n\\pard\\sb100\n(6) In anderen als in Absatz 3 Satz 2 genannten ausl{\\u0228}ndischen F{\\u0252}hrerscheinen ist die vorl{\\u0228}ufige Entziehung der Fahrerlaubnis zu vermerken. Bis zur Eintragung dieses Vermerkes kann der F{\\u0252}hrerschein beschlagnahmt werden ({\\u0167} 94 Abs. 3, {\\u0167} 98).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}