{
  "documentIdentifier" : "BJNR332200017BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hochschule bestimmt und {\\u0252}berwacht die Gestaltung und Organisation der Praxisstudien. Sie greift hierf{\\u0252}r auf die Ausbildungsverantwortlichen nach den Abs{\\u0228}tzen 2 bis 4 zur{\\u0252}ck.\\\n\\pard\n\\pard\\sb100\n(2) Die Hochschule bestellt eine hauptamtliche Lehrkraft als Praxiskoordinatorin oder Praxiskoordinator und eine Vertretung. Die Praxiskoordinatorin oder der Praxiskoordinator ist f{\\u0252}r die inhaltliche Abstimmung von Fach- und Praxisstudien und die Evaluation der Praxismodule verantwortlich.\\\n\\pard\\sb100\n(3) Die Einstellungsbeh{\\u0246}rde bestellt im Einvernehmen mit der Hochschule eine Zentraltutorin oder einen Zentraltutor und eine Vertretung. Die Zentraltutorin oder der Zentraltutor erstellt Ausbildungspl{\\u0228}ne nach den Vorgaben der Hochschule, gibt die Ausbildungspl{\\u0228}ne den Studierenden bekannt und weist die Studierenden w{\\u0228}hrend der Praxisstudien den Dienststellen zu, bei denen die Praxisstudien zu absolvieren sind.\\\n\\pard\\sb100\n(4) Bei Bedarf kann die Hochschule im Einvernehmen mit der Zentraltutorin oder dem Zentraltutor auf Vorschlag der betroffenen Dienststelle Praxistutorinnen oder Praxistutoren bestellen, die die Zentraltutorin oder den Zentraltutor unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(5) Voraussetzung f{\\u0252}r eine Bestellung nach den Abs{\\u0228}tzen 2 bis 4 ist, dass die Person Berufserfahrung, didaktische F{\\u0228}higkeiten sowie mindestens einen Bachelorabschluss oder eine gleichwertige Qualifikation besitzt.\\\n\\pard\\sb100\n(6) Neben den Ausbildungsverantwortlichen k{\\u0246}nnen Ausbildende eingesetzt werden. Den Ausbildenden d{\\u0252}rfen nicht mehr Studierende zugewiesen werden, als sie mit Sorgfalt ausbilden k{\\u0246}nnen. Die Ausbildenden werden von anderen Dienstgesch{\\u0228}ften entlastet, soweit dies erforderlich ist. Sie informieren die Ausbildungsverantwortlichen regelm{\\u0228}{\\u0223}ig {\\u0252}ber den Stand der Ausbildung.\\\n}"
}