{
  "documentIdentifier" : "BJNR020710982BJNE021100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die verurteilte Person im Geltungsbereich dieses Gesetzes angetroffen, bevor die H{\\u0228}lfte der Strafzeit abgelaufen ist, die sie auf Grund der verh{\\u0228}ngten oder der im anderen Mitgliedstaat umgewandelten Sanktion zu verb{\\u0252}{\\u0223}en hat, so kann angeordnet werden, die verurteilte Person festzuhalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie keinen Entlassungsschein oder kein Dokument gleichen Inhalts vorweisen kann oder\\\n\\tab 2.\\tab keine Mitteilung des anderen Mitgliedstaates vorliegt, dass die Vollstreckung abgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(2) Bereits bevor die Vollstreckung auf den anderen Mitgliedstaat {\\u0252}bertragen wird, kann das Gericht die Festhalteanordnung und zudem die Anordnung der Ausschreibung zur Festnahme und die Anordnung der erforderlichen Fahndungsma{\\u0223}nahmen erlassen. H{\\u0228}lt sich die verurteilte Person im Geltungsbereich dieses Gesetzes auf, ist sie zu richterlichem Protokoll {\\u0252}ber die Anordnungen nach Satz 1 zu belehren. Befindet sie sich im Hoheitsgebiet des anderen Mitgliedstaates, stellt ihr das Gericht eine Belehrung zu.\\\n\\pard\\sb100\n(3) Die Festhalteanordnung, die Anordnung der Ausschreibung zur Festnahme und die Anordnung der erforderlichen Fahndungsma{\\u0223}nahmen trifft das Gericht des ersten Rechtszuges. Wird gegen die verurteilte Person im Geltungsbereich dieses Gesetzes eine freiheitsentziehende Sanktion vollstreckt, trifft die Strafvollstreckungskammer die Anordnungen nach Satz 1. {\\u0167} 462a Absatz 1 Satz 1 und 2, Absatz 3 Satz 2 und 3, Absatz 6 der Strafprozessordnung gilt entsprechend. {\\u0167} 6 Absatz 2 Satz 1 und 2, die {\\u0167}{\\u0167} 7 bis 9 Absatz 1 bis 4 Satz 1 und 2, die {\\u0167}{\\u0167} 10 bis 14 Absatz 2 des {\\u0220}berstellungsausf{\\u0252}hrungsgesetzes vom 26. September 1991 (BGBl. I S. 1954; 1992 I S. 1232; 1994 I S. 1425), das zuletzt durch Artikel 5 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2274) ge{\\u0228}ndert worden ist, gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 84 bis 85f: Zur Anwendung vgl. {\\u0167} 98b +++)\\\n}"
}