{
  "documentIdentifier" : "BJNR020710982BJNE021700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Bewilligung der Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses und die {\\u0220}berwachung der darauf beruhenden Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen entscheidet die nach {\\u0167} 50 Satz 2 und {\\u0167} 51 zust{\\u0228}ndige Staatsanwaltschaft. Sie gibt der verurteilten Person Gelegenheit, sich zu {\\u0228}u{\\u0223}ern. Hiervon kann abgesehen werden, wenn bereits eine Stellungnahme der verurteilten Person vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidet die Staatsanwaltschaft, die Bewilligungshindernisse nach {\\u0167} 90e nicht geltend zu machen, begr{\\u0252}ndet sie diese Entscheidung in dem Antrag auf gerichtliche Entscheidung {\\u0252}ber die Vollstreckbarkeit des ausl{\\u0228}ndischen Erkenntnisses und die Zul{\\u0228}ssigkeit der {\\u0220}berwachung der Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen.\\\n\\pard\\sb100\n(3) Bewilligt die Staatsanwaltschaft die Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses und die {\\u0220}berwachung der darauf beruhenden Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen in der Bundesrepublik Deutschland nicht, begr{\\u0252}ndet sie diese Entscheidung. Die Staatsanwaltschaft stellt der verurteilten Person die Entscheidung zu, sofern sich die verurteilte Person mit der Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses und der {\\u0220}berwachung der Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen in der Bundesrepublik Deutschland einverstanden erkl{\\u0228}rt hat. Die verurteilte Person kann binnen zwei Wochen nach Zustellung einen Antrag auf gerichtliche Entscheidung stellen. Die {\\u0167}{\\u0167} 297 bis 300 und 302 Absatz 1 Satz 1, Absatz 2 der Strafprozessordnung {\\u0252}ber Rechtsmittel und die {\\u0167}{\\u0167} 42 bis 47 der Strafprozessordnung {\\u0252}ber Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend.\\\n\\pard\\sb100\n(4) Statt die {\\u0220}berwachung der Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen zusammen mit der Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses nach Absatz 3 nicht zu bewilligen, kann die Staatsanwaltschaft auch allein die {\\u0220}berwachung der Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen bewilligen. Die Staatsanwaltschaft begr{\\u0252}ndet diese Entscheidung in dem Antrag auf gerichtliche Entscheidung {\\u0252}ber die Zul{\\u0228}ssigkeit der {\\u0220}berwachung von Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}