{
  "documentIdentifier" : "BJNR020710982BJNE021800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das nach {\\u0167} 50 Satz 1 und {\\u0167} 51 zust{\\u0228}ndige Landgericht entscheidet auf Antrag der Staatsanwaltschaft nach {\\u0167} 90f Absatz 2 und 4 Satz 2 oder auf Antrag der verurteilten Person nach {\\u0167} 90f Absatz 3 Satz 3. Die Staatsanwaltschaft bereitet die Entscheidung vor.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht {\\u0252}bersendet der verurteilten Person eine Abschrift der in {\\u0167} 90d aufgef{\\u0252}hrten Unterlagen, soweit dies zur Aus{\\u0252}bung ihrer Rechte erforderlich ist.\\\n\\pard\\sb100\n(3) Bei einem Antrag der Staatsanwaltschaft auf gerichtliche Entscheidung {\\u0252}ber die Vollstreckbarkeit und Zul{\\u0228}ssigkeit der {\\u0220}berwachung nach {\\u0167} 90f Absatz 2 oder {\\u0252}ber die Zul{\\u0228}ssigkeit der {\\u0220}berwachung nach {\\u0167} 90f Absatz 4 Satz 2 ist der verurteilten Person zus{\\u0228}tzlich zu der Abschrift nach Absatz 2 eine Abschrift der Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 90f Absatz 2 und 4 Satz 1 zuzustellen. Die verurteilte Person wird aufgefordert, sich innerhalb einer vom Gericht zu bestimmenden Frist zu dem Antrag der Staatsanwaltschaft zu {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(4) F{\\u0252}r die gerichtliche Vorbereitung der Entscheidung gilt {\\u0167} 52 Absatz 1 mit der Ma{\\u0223}gabe entsprechend, dass der zust{\\u0228}ndigen Beh{\\u0246}rde im anderen Mitgliedstaat auch Gelegenheit gegeben worden sein muss, erg{\\u0228}nzende Unterlagen beizubringen, wenn die {\\u0252}bermittelten Unterlagen nicht ausreichen, um beurteilen zu k{\\u0246}nnen, ob die Staatsanwaltschaft ihr Ermessen fehlerfrei ausge{\\u0252}bt hat. F{\\u0252}r die Beibringung der Unterlagen kann eine Frist gesetzt werden.\\\n\\pard\\sb100\n(5) {\\u0167} 30 Absatz 2 Satz 2 gilt entsprechend mit der Ma{\\u0223}gabe, dass das Gericht auch Beweis dar{\\u0252}ber erheben kann, ob die Staatsanwaltschaft ihr Ermessen fehlerfrei ausge{\\u0252}bt hat. {\\u0167} 30 Absatz 2 Satz 4, Absatz 3 sowie {\\u0167} 31 Absatz 1 und 4 gelten entsprechend. Befindet sich die verurteilte Person im Geltungsbereich dieses Gesetzes, so gelten auch {\\u0167} 30 Absatz 2 Satz 1 sowie {\\u0167} 31 Absatz 2 und 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}