{
  "documentIdentifier" : "BJNR252110998BJNE014608118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0214}ffentliche Auftraggeber sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gebietsk{\\u0246}rperschaften sowie deren Sonderverm{\\u0246}gen,\\\n\\tab 2.\\tab andere juristische Personen des {\\u0246}ffentlichen und des privaten Rechts, die zu dem besonderen Zweck gegr{\\u0252}ndet wurden, im Allgemeininteresse liegende Aufgaben nichtgewerblicher Art zu erf{\\u0252}llen, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie {\\u0252}berwiegend von Stellen nach Nummer 1 oder 3 einzeln oder gemeinsam durch Beteiligung oder auf sonstige Weise finanziert werden,\\\n\\tab b)\\tab ihre Leitung der Aufsicht durch Stellen nach Nummer 1 oder 3 unterliegt oder\\\n\\tab c)\\tab mehr als die H{\\u0228}lfte der Mitglieder eines ihrer zur Gesch{\\u0228}ftsf{\\u0252}hrung oder zur Aufsicht berufenen Organe durch Stellen nach Nummer 1 oder 3 bestimmt worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab dasselbe gilt, wenn diese juristische Person einer anderen juristischen Person des {\\u0246}ffentlichen oder privaten Rechts einzeln oder gemeinsam mit anderen die {\\u0252}berwiegende Finanzierung gew{\\u0228}hrt, {\\u0252}ber deren Leitung die Aufsicht aus{\\u0252}bt oder die Mehrheit der Mitglieder eines zur Gesch{\\u0228}ftsf{\\u0252}hrung oder Aufsicht berufenen Organs bestimmt hat,\\\n\\tab 3.\\tab Verb{\\u0228}nde, deren Mitglieder unter Nummer 1 oder 2 fallen,\\\n\\tab 4.\\tab nat{\\u0252}rliche oder juristische Personen des privaten Rechts sowie juristische Personen des {\\u0246}ffentlichen Rechts, soweit sie nicht unter Nummer 2 fallen, in den F{\\u0228}llen, in denen sie f{\\u0252}r Tiefbauma{\\u0223}nahmen, f{\\u0252}r die Errichtung von Krankenh{\\u0228}usern, Sport-, Erholungs- oder Freizeiteinrichtungen, Schul-, Hochschul- oder Verwaltungsgeb{\\u0228}uden oder f{\\u0252}r damit in Verbindung stehende Dienstleistungen und Wettbewerbe von Stellen, die unter die Nummern 1, 2 oder 3 fallen, Mittel erhalten, mit denen diese Vorhaben zu mehr als 50 Prozent subventioniert werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 99: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}