{
  "documentIdentifier" : "BJNR194710017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der Hersteller Funkanlagen in Verkehr bringt, hat er sicherzustellen, dass diese so entworfen und gebaut wurden, dass sie den grundlegenden Anforderungen des {\\u0167} 4 Absatz 1 und 2 und, soweit zutreffend, Absatz 3 entsprechen. Zudem hat der Hersteller sicherzustellen, dass diese Funkanlagen so gebaut sind, dass sie in mindestens einem Mitgliedstaat der Europ{\\u0228}ischen Union betrieben werden k{\\u0246}nnen, ohne die Vorschriften {\\u0252}ber die Nutzung des Funkspektrums zu verletzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller darf Funkanlagen nur in Verkehr bringen, wenn zuvor in einem Konformit{\\u0228}tsbewertungsverfahren nach {\\u0167} 18 Absatz 1 oder 2 nachgewiesen wurde, dass die Funkanlagen den Anforderungen des {\\u0167} 4 gen{\\u0252}gen. Der Hersteller stellt f{\\u0252}r die Funkanlage eine EU-Konformit{\\u0228}tserkl{\\u0228}rung aus und bringt die CE-Kennzeichnung gem{\\u0228}{\\u0223} {\\u0167} 19 an.\\\n\\pard\\sb100\n(3) Der Hersteller hat die technischen Unterlagen und die EU-Konformit{\\u0228}tserkl{\\u0228}rung nach dem Inverkehrbringen der Funkanlage zehn Jahre f{\\u0252}r die Bundesnetzagentur zur Einsicht bereitzuhalten.\\\n\\pard\\sb100\n(4) Der Hersteller hat durch geeignete Verfahren sicherzustellen, dass bei Serienfertigung stets Konformit{\\u0228}t mit den Anforderungen dieses Gesetzes sichergestellt ist. {\\u0196}nderungen am Entwurf oder an den Merkmalen einer Funkanlage sowie {\\u0196}nderungen der harmonisierten Normen oder anderer technischer Spezifikationen, auf die bei der Erkl{\\u0228}rung der Konformit{\\u0228}t einer Funkanlage verwiesen wird, sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Hat der Hersteller Kenntnis davon oder Grund zu der Annahme, dass eine von ihm in Verkehr gebrachte Funkanlage nicht den Anforderungen dieses Gesetzes gen{\\u0252}gt, so trifft er unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen, um die Konformit{\\u0228}t herzustellen. Ist dies nicht m{\\u0246}glich, nimmt der Hersteller die Funkanlage zur{\\u0252}ck oder ruft sie zur{\\u0252}ck. Ist mit der Funkanlage eine Gefahr verbunden, so informiert der Hersteller unverz{\\u0252}glich die Bundesnetzagentur sowie die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er die Funkanlage auf dem Markt bereitgestellt hat, {\\u0252}ber den Sachverhalt, insbesondere {\\u0252}ber die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n\\pard\\sb100\n(6) Hat der Hersteller Kenntnis davon oder Grund zu der Annahme, dass von einer Funkanlage eine Gefahr ausgeht, hat der Hersteller Stichproben von auf dem Markt bereitgestellten Funkanlagen zu nehmen und zu {\\u0252}berpr{\\u0252}fen, soweit dies zum Schutz der Gesundheit und der Sicherheit der Endnutzer erforderlich ist. Der Hersteller f{\\u0252}hrt ein Verzeichnis der Beschwerden, der nichtkonformen Funkanlagen und der R{\\u0252}ckrufe. Der Hersteller unterrichtet die H{\\u0228}ndler fortlaufend {\\u0252}ber diese {\\u0220}berwachungst{\\u0228}tigkeiten.\\\n}"
}