{
  "documentIdentifier" : "BJNR194710017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat daf{\\u0252}r zu sorgen, dass seine Funkanlagen beim Inverkehrbringen eine Typen-,Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art der Funkanlage nicht m{\\u0246}glich ist, hat der Hersteller daf{\\u0252}r zu sorgen, dass die zur Identifikation erforderliche Information auf der Verpackung oder in den der Funkanlage beigef{\\u0252}gten Unterlagen angegeben wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat beim Inverkehrbringen der Funkanlage seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf der Funkanlage anzugeben. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art der Funkanlage nicht m{\\u0246}glich ist, m{\\u0252}ssen die Kontaktdaten auf der Verpackung oder in den der Funkanlage beigef{\\u0252}gten Unterlagen angegeben werden. Die Kontaktdaten sind in einer Sprache abzufassen, die von den Endnutzern und der Bundesnetzagentur leicht verstanden werden kann. Die Postanschrift muss eine zentrale Stelle bezeichnen, {\\u0252}ber die der Hersteller kontaktiert werden kann.\\\n\\pard\\sb100\n(3) Der Hersteller hat sicherzustellen, dass der Funkanlage die Informationen nach {\\u0167} 20 Absatz 1 bis 4 beigef{\\u0252}gt sind.\\\n\\pard\\sb100\n(4) Der Hersteller hat der Bundesnetzagentur auf deren begr{\\u0252}ndetes Verlangen alle Informationen und Unterlagen in Papierform oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t der Funkanlage mit den Anforderungen dieses Gesetzes erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Bundesnetzagentur leicht verstanden werden kann, abgefasst sein. Der Hersteller hat mit der Bundesnetzagentur auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwehr von Gefahren zusammenzuarbeiten, die von der Funkanlage ausgehen, die er in Verkehr gebracht hat.\\\n}"
}