{
  "documentIdentifier" : "BJNR194710017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einf{\\u0252}hrer darf nur Funkanlagen in Verkehr bringen, die den Anforderungen dieses Gesetzes gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Der Einf{\\u0252}hrer darf eine Funkanlage erst in Verkehr bringen, wenn er sichergestellt hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller ein Konformit{\\u0228}tsbewertungsverfahren nach {\\u0167} 18 Absatz 1 oder 2 durchgef{\\u0252}hrt hat und in diesem die Konformit{\\u0228}t nachgewiesen wurde,\\\n\\tab 2.\\tab die Funkanlage so gebaut ist, dass sie in mindestens einem Mitgliedstaat der Europ{\\u0228}ischen Union betrieben werden kann, ohne die Vorschriften {\\u0252}ber die Nutzung des Funkspektrums zu verletzen,\\\n\\tab 3.\\tab die Funkanlage mit der CE-Kennzeichnung nach {\\u0167} 19 Absatz 1 versehen ist,\\\n\\tab 4.\\tab der Funkanlage die Informationen nach {\\u0167} 20 Absatz 1 bis 4 beigef{\\u0252}gt sind und\\\n\\tab 5.\\tab der Hersteller seine Pflichten nach {\\u0167} 10 Absatz 1 und 2 erf{\\u0252}llt hat.\\\n\\pard\n\\pard\\sb100\n(3) Hat der Einf{\\u0252}hrer Kenntnis davon oder Grund zu der Annahme, dass die Funkanlage nicht den Anforderungen des {\\u0167} 4 gen{\\u0252}gt, so darf er diese Funkanlage erst in Verkehr bringen, wenn die Konformit{\\u0228}t hergestellt ist. Ist mit der Funkanlage ein Risiko verbunden, so informiert der Einf{\\u0252}hrer unverz{\\u0252}glich den Hersteller und die Bundesnetzagentur {\\u0252}ber den Sachverhalt.\\\n\\pard\\sb100\n(4) Solange sich eine Funkanlage im Verantwortungsbereich des Einf{\\u0252}hrers befindet, hat dieser sicherzustellen, dass die Lagerungs- und Transportbedingungen die Konformit{\\u0228}t der Funkanlage mit den Anforderungen des {\\u0167} 4 nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(5) Hat der Einf{\\u0252}hrer Kenntnis davon oder Grund zu der Annahme, dass eine von ihm in Verkehr gebrachte Funkanlage nicht den Anforderungen dieses Gesetzes gen{\\u0252}gt, so hat er unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen zu ergreifen, um die Konformit{\\u0228}t herzustellen. Ist dies nicht m{\\u0246}glich, nimmt der Einf{\\u0252}hrer die Funkanlage zur{\\u0252}ck oder ruft sie zur{\\u0252}ck. Ist mit der Funkanlage eine Gefahr verbunden, so informiert der Einf{\\u0252}hrer unverz{\\u0252}glich die Bundesnetzagentur sowie die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er die Funkanlage auf dem Markt bereitgestellt hat, {\\u0252}ber den Sachverhalt, insbesondere {\\u0252}ber die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n\\pard\\sb100\n(6) Hat der Einf{\\u0252}hrer Kenntnis davon oder Grund zu der Annahme, dass von der Funkanlage eine Gefahr ausgeht, hat der Einf{\\u0252}hrer Stichproben von auf dem Markt bereitgestellten Funkanlagen zu nehmen und zu {\\u0252}berpr{\\u0252}fen, soweit dies zum Schutz der Gesundheit und der Sicherheit der Endnutzer erforderlich ist. Der Einf{\\u0252}hrer f{\\u0252}hrt ein Verzeichnis der Beschwerden, der nichtkonformen Funkanlagen und der R{\\u0252}ckrufe. Der Einf{\\u0252}hrer unterrichtet die H{\\u0228}ndler fortlaufend {\\u0252}ber diese {\\u0220}berwachungst{\\u0228}tigkeiten.\\\n}"
}