{
  "documentIdentifier" : "BJNR194710017BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einf{\\u0252}hrer hat beim Inverkehrbringen der Funkanlage seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf der Funkanlage anzugeben. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art der Funkanlage nicht m{\\u0246}glich ist, m{\\u0252}ssen diese Kontaktdaten auf der Verpackung oder in den der Funkanlage beigef{\\u0252}gten Unterlagen angegeben werden. Das Anbringen auf der Verpackung oder den Unterlagen ist auch dann zul{\\u0228}ssig, wenn der Einf{\\u0252}hrer die Verpackung der Funkanlage {\\u0246}ffnen m{\\u0252}sste, um seinen Namen oder seine Anschrift anzubringen. Die Kontaktdaten sind in einer Sprache abzufassen, die von den Endnutzern und der Bundesnetzagentur leicht verstanden werden kann. Die Postanschrift muss eine zentrale Stelle bezeichnen, {\\u0252}ber die der Einf{\\u0252}hrer kontaktiert werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Einf{\\u0252}hrer hat nach dem Inverkehrbringen einer Funkanlage zehn Jahre eine Kopie der EU-Konformit{\\u0228}tserkl{\\u0228}rung f{\\u0252}r die Bundesnetzagentur zur Einsicht bereitzuhalten und daf{\\u0252}r zu sorgen, dass er auf deren Verlangen die technischen Unterlagen vorlegen kann.\\\n\\pard\\sb100\n(3) Der Einf{\\u0252}hrer hat der Bundesnetzagentur auf deren begr{\\u0252}ndetes Verlangen alle Informationen und Unterlagen in Papierform oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t der Funkanlage erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Bundesnetzagentur leicht verstanden werden kann, abgefasst sein. Der Einf{\\u0252}hrer hat mit der Bundesnetzagentur auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwehr von Gefahren zusammenzuarbeiten, die von der Funkanlage ausgehen, die er in Verkehr gebracht hat.\\\n}"
}