{
  "documentIdentifier" : "BJNR194710017BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der H{\\u0228}ndler darf eine Funkanlage erst auf dem Markt bereitstellen, wenn er sichergestellt hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Funkanlage mit der CE-Kennzeichnung nach {\\u0167} 19 Absatz 1 versehen ist,\\\n\\tab 2.\\tab der Funkanlage die Informationen nach {\\u0167} 20 Absatz 1 bis 4 beigef{\\u0252}gt sind,\\\n\\tab 3.\\tab der Hersteller seine Pflichten nach {\\u0167} 10 Absatz 1 und 2 erf{\\u0252}llt hat und\\\n\\tab 4.\\tab der Einf{\\u0252}hrer seine Pflichten nach {\\u0167} 13 Absatz 1 erf{\\u0252}llt hat.\\\n\\pard\n\\pard\\sb100\n(2) Hat der H{\\u0228}ndler Kenntnis davon oder Grund zu der Annahme, dass eine Funkanlage nicht den Anforderungen des {\\u0167} 4 gen{\\u0252}gt, so darf er diese Funkanlage erst auf dem Markt bereitstellen, wenn die Konformit{\\u0228}t hergestellt ist. Ist mit der Funkanlage ein Risiko verbunden, so informiert der H{\\u0228}ndler unverz{\\u0252}glich den Hersteller oder den Einf{\\u0252}hrer und die Bundesnetzagentur {\\u0252}ber den Sachverhalt.\\\n\\pard\\sb100\n(3) Solange sich eine Funkanlage im Verantwortungsbereich des H{\\u0228}ndlers befindet, hat dieser sicherzustellen, dass die Lagerungs- und Transportbedingungen die Konformit{\\u0228}t der Funkanlage mit den Anforderungen des {\\u0167} 4 nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Hat der H{\\u0228}ndler Kenntnis davon oder Grund zu der Annahme, dass eine von ihm auf dem Markt bereitgestellte Funkanlage nicht den Anforderungen dieses Gesetzes gen{\\u0252}gt, sorgt er daf{\\u0252}r, dass die erforderlichen Korrekturma{\\u0223}nahmen ergriffen werden, um die Konformit{\\u0228}t herzustellen. Ist das nicht m{\\u0246}glich, nimmt der H{\\u0228}ndler die Funkanlage zur{\\u0252}ck oder ruft sie zur{\\u0252}ck. Geht von der Funkanlage eine Gefahr aus, so informiert der H{\\u0228}ndler unverz{\\u0252}glich die Bundesnetzagentur und die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er die Funkanlage auf dem Markt bereitgestellt hat, {\\u0252}ber den Sachverhalt, insbesondere {\\u0252}ber die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n\\pard\\sb100\n(5) Der H{\\u0228}ndler hat der Bundesnetzagentur auf deren begr{\\u0252}ndetes Verlangen alle Informationen und Unterlagen in Papierform oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t einer Funkanlage erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Bundesnetzagentur leicht verstanden werden kann, abgefasst sein. Der H{\\u0228}ndler hat mit der Bundesnetzagentur auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwehr von Gefahren zusammenzuarbeiten, die von der Funkanlage ausgehen, die von ihm auf dem Markt bereitgestellt wurde.\\\n}"
}