{
  "documentIdentifier" : "BJNR007850957BJNE017515377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein ehemaliger Soldat auf Zeit, dessen Dienstverh{\\u0228}ltnis wegen Ablaufs der Zeit, f{\\u0252}r die er in das Dienstverh{\\u0228}ltnis berufen worden ist, nach {\\u0167} 55 Absatz 1 in Verbindung mit {\\u0167} 46 Absatz 3a Satz 1 des Soldatengesetzes oder wegen Dienstunf{\\u0228}higkeit geendet hat, erh{\\u0228}lt Umzugskostenverg{\\u0252}tung wie die in {\\u0167} 1 Absatz 1 Satz 2 Nummer 5 des Bundesumzugskostengesetzes bezeichneten Personen. Seine Hinterbliebenen erhalten Umzugskostenverg{\\u0252}tung wie die in {\\u0167} 1 Absatz 1 Satz 2 Nummer 6 des Bundesumzugskostengesetzes bezeichneten Hinterbliebenen.\\\n\\pard\n\\pard\\sb100\n(2) Einem ehemaligen Berufssoldaten oder einem ehemaligen Soldaten auf Zeit, der Anspruch auf F{\\u0246}rderung der schulischen oder beruflichen Bildung nach {\\u0167} 5 hat, Inhaber eines Eingliederungsscheins nach {\\u0167} 9 ist oder Anspruch auf Leistungen zur Teilhabe am Arbeitsleben auf Grund des Dritten Teils dieses Gesetzes in Verbindung mit {\\u0167} 26 des Bundesversorgungsgesetzes hat, k{\\u0246}nnen auf Antrag einmalig die Leistungen nach den {\\u0167}{\\u0167} 6 bis 8 und 9 Absatz 1 und 3 des Bundesumzugskostengesetzes bewilligt werden. Die Bewilligung ist nur zul{\\u0228}ssig, wenn der Umzug \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Beendigung des Dienstverh{\\u0228}ltnisses aus Anlass der Durchf{\\u0252}hrung einer nach {\\u0167} 5 gef{\\u0246}rderten Ma{\\u0223}nahme der schulischen und beruflichen Bildung oder einer Ma{\\u0223}nahme zur F{\\u0246}rderung der Teilhabe am Arbeitsleben auf Grund des Dritten Teils dieses Gesetzes in Verbindung mit {\\u0167} 26 des Bundesversorgungsgesetzes an den Ort der Durchf{\\u0252}hrung dieser Ma{\\u0223}nahmen oder in dessen N{\\u0228}he,\\\n\\tab 2.\\tab aus besonderen Gr{\\u0252}nden innerhalb eines Jahres vor Beendigung des Dienstverh{\\u0228}ltnisses,\\\n\\tab 3.\\tab nach Beendigung des Dienstverh{\\u0228}ltnisses bei Gew{\\u0228}hrung von Ma{\\u0223}nahmen nach Nummer 1 bis zu zwei Jahren nach Beendigung dieser Ma{\\u0223}nahmen oder\\\n\\tab 4.\\tab in den sonstigen F{\\u0228}llen innerhalb von zwei Jahren nach Beendigung des Dienstverh{\\u0228}ltnisses\\\n\\pard\ndurchgef{\\u0252}hrt worden ist. Die Umzugskostenverg{\\u0252}tung kann ausnahmsweise mit Zustimmung des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat neben einer bereits nach Absatz 1 gew{\\u0228}hrten Umzugskostenverg{\\u0252}tung bewilligt werden.\\\n\\pard\\sb100\n(3) Einem Berufssoldaten, der vor Erreichen der nach {\\u0167} 45 Absatz 1 des Soldatengesetzes geltenden allgemeinen Altersgrenze in den Ruhestand getreten oder wegen Dienstunf{\\u0228}higkeit entlassen worden ist, k{\\u0246}nnen auf Antrag einmalig die Leistungen nach den {\\u0167}{\\u0167} 6 bis 8 und 9 Absatz 1 und 3 des Bundesumzugskostengesetzes bewilligt werden. Die Bewilligung ist nur zul{\\u0228}ssig, wenn der Umzug an einen anderen Ort als den bisherigen Wohnort zur Begr{\\u0252}ndung eines neuen Berufs erforderlich gewesen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus besonderen Gr{\\u0252}nden innerhalb eines Jahres vor Beendigung des Dienstverh{\\u0228}ltnisses oder\\\n\\tab 2.\\tab innerhalb von zwei Jahren nach Eintritt in den Ruhestand oder nach der Entlassung\\\n\\pard\ndurchgef{\\u0252}hrt und Umzugskostenverg{\\u0252}tung nach {\\u0167} 3 Absatz 1 Nummer 3, {\\u0167} 4 Absatz 2 Nummer 2 und Absatz 3 Satz 1 Nummer 1 des Bundesumzugskostengesetzes noch nicht gew{\\u0228}hrt worden ist.\\\n\\pard\\sb100\n(4) Der Umzugskostenverg{\\u0252}tung nach den Abs{\\u0228}tzen 1 bis 3 werden die Auslagen zugrunde gelegt, die f{\\u0252}r den Umzug entstehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach einem Ort innerhalb des Bundesgebietes bis zum Zielort,\\\n\\tab 2.\\tab nach einem Ort au{\\u0223}erhalb des Bundesgebietes bis zum Ort des Grenz{\\u0252}bergangs.\\\n\\pard\n\\pard\\sb100\n(5) Soweit sich die Umzugskostenverg{\\u0252}tung nach Tarifklassen, dem Familienstand oder der Wohnung richtet, sind die Verh{\\u0228}ltnisse zum Zeitpunkt der Beendigung des Dienstverh{\\u0228}ltnisses zugrunde zu legen.\\\n\\pard\\sb100\n(6) Die Bewilligung der Leistungen nach den Abs{\\u0228}tzen 2 und 3 ist vor Durchf{\\u0252}hrung des Umzugs bei der zust{\\u0228}ndigen Stelle zu beantragen. Sie werden nach Beendigung des Umzugs auf schriftlichen oder elektronischen Antrag gew{\\u0228}hrt, der innerhalb einer Ausschlussfrist von einem Jahr zu stellen ist. Die Frist beginnt mit dem Tag nach Beendigung des Umzugs.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}