{
  "documentIdentifier" : "BJNR007850957BJNE017718377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Setzt sich ein Soldat bei Aus{\\u0252}bung einer Diensthandlung einer damit verbundenen besonderen Lebensgefahr aus und erleidet er infolge dieser Gef{\\u0228}hrdung einen Unfall, erh{\\u0228}lt er eine einmalige Entsch{\\u0228}digung in H{\\u0246}he von 150{\\u0160}000 Euro, wenn er nach Feststellung des Bundesministeriums der Verteidigung oder der von diesem bestimmten Stelle infolge des Unfalles in seiner Erwerbsf{\\u0228}higkeit dauerhaft um wenigstens 50 Prozent beeintr{\\u0228}chtigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die einmalige Entsch{\\u0228}digung nach Absatz 1 wird auch gew{\\u0228}hrt, wenn der Soldat einen Unfall mit den in Absatz 1 genannten Folgen erleidet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Aus{\\u0252}bung des Dienstes durch einen rechtswidrigen Angriff,\\\n\\tab 2.\\tab au{\\u0223}erhalb seines Dienstes durch einen Angriff im Sinne des {\\u0167} 27 Absatz 5.\\\n\\pard\n\\pard\\sb100\n(3) Ist ein Soldat an den Folgen eines Unfalles oder einer Erkrankung der in Absatz 1 oder 2 bezeichneten Art verstorben und hat er eine einmalige Entsch{\\u0228}digung nach Absatz 1 oder 2 nicht erhalten, so erhalten eine einmalige Entsch{\\u0228}digung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Witwe sowie die nach diesem Gesetz versorgungsberechtigten Kinder in H{\\u0246}he von insgesamt 100{\\u0160}000 Euro,\\\n\\tab 2.\\tab die Eltern sowie die nicht nach diesem Gesetz versorgungsberechtigten Kinder in H{\\u0246}he von insgesamt 40{\\u0160}000 Euro, wenn Hinterbliebene der in Nummer 1 bezeichneten Art nicht vorhanden sind,\\\n\\tab 3.\\tab die Gro{\\u0223}eltern und Enkel in H{\\u0246}he von insgesamt 20{\\u0160}000 Euro, wenn Hinterbliebene der in den Nummern 1 und 2 bezeichneten Art nicht vorhanden sind.\\\n\\pard\n\\pard\\sb100\n(4) Eine einmalige Entsch{\\u0228}digung nach den Abs{\\u0228}tzen 1 bis 3 kann gew{\\u0228}hrt werden, wenn ein Soldat, der zur Wahrnehmung einer T{\\u0228}tigkeit, die {\\u0246}ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus{\\u0252}bung oder infolge dieser T{\\u0228}tigkeit einen Unfall entsprechend Absatz 1 oder 2 mit den dort genannten Folgen erleidet.\\\n\\pard\\sb100\n(5) {\\u0167} 46 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}