{
  "documentIdentifier" : "BJNR209110014BJNE018400123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbehaltlich vereinfachter Anforderungen nach {\\u0167} 19 Absatz 1 Nummer 1 und in Abh{\\u0228}ngigkeit der Einbindung der zentralen Gegenpartei in eine Gruppe hat der Sanierungsplan neben den in {\\u0167} 13 Absatz 2 genannten wesentlichen Bestandteilen insbesondere zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Darstellung von Szenarien f{\\u0252}r schwerwiegende Belastungen, die einen Krisenfall ausl{\\u0246}sen k{\\u0246}nnen, und deren Auswirkungen insbesondere auf die kritischen Funktionen der zentralen Gegenpartei; die Szenarien sollen Ereignisse beinhalten, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Ausfall von einem oder mehreren Clearingmitgliedern (Ausfallereignisse),\\\n\\tab b)\\tab Verluste infolge von Gesch{\\u0228}fts-, Verwahrungs-, Investitions-, Rechtsrisiken oder operationellen Risiken sowie Liquidit{\\u0228}tsrisiken der zentralen Gegenpartei (Nichtausfallereignisse) und\\\n\\tab c)\\tab eine Kombination aus Ausfall- und Nichtausfallereignissen abbilden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Aufstellung der Ma{\\u0223}nahmen, die die zentrale Gegenpartei getroffen hat oder zu treffen beabsichtigt, um die in den verschiedenen Szenarien identifizierten Risiken einschlie{\\u0223}lich m{\\u0246}glicher Liquidit{\\u0228}tsrisiken zu mindern,\\\n\\tab 3.\\tab eine Aufstellung der Ma{\\u0223}nahmen, die die zentrale Gegenpartei getroffen hat oder zu treffen beabsichtigt, um bei einem Ausfallereignis \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Eigenhandelspositionen eines ausgefallenen Clearingmitglieds abzuwickeln und die Kundenpositionen eines ausgefallenen Clearingmitglieds zu {\\u0252}bertragen oder abzuwickeln,\\\n\\tab b)\\tab ein ausgeglichenes Buch der im System zur Sicherung der Erf{\\u0252}llung der Gesch{\\u0228}fte erstellten Clearingpositionen wiederherzustellen,\\\n\\tab c)\\tab den nichtausgefallenen Clearingmitgliedern Verluste, die nicht mit vorfinanzierten Finanzmitteln abgedeckt sind, in vollem Umfang zuzuweisen sowie\\\n\\tab d)\\tab die Finanzmittel der zentralen Gegenpartei wieder aufzuf{\\u0252}llen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine Aufstellung angemessener Ma{\\u0223}nahmen, die die zentrale Gegenpartei getroffen hat oder zu treffen beabsichtigt, um Verluste aus Nichtausfallereignissen auszugleichen,\\\n\\tab 5.\\tab eine Darstellung, ob und in welchem Umfang ein Mutterunternehmen oder ein sonst mit der zentralen Gegenpartei verbundenes Unternehmen verpflichtet ist, Verluste der zentralen Gegenpartei auszugleichen oder eine gruppeninterne finanzielle Unterst{\\u0252}tzung im Sinne von {\\u0167} 22 zu gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(2) Sanierungspl{\\u0228}ne m{\\u0252}ssen in das Risikomanagement der zentralen Gegenpartei integriert sein.\\\n\\pard\\sb100\n(3) Die zentrale Gegenpartei hat die Durchf{\\u0252}hrung der im Sanierungsplan aufgef{\\u0252}hrten Ma{\\u0223}nahmen sicherzustellen. Zu diesem Zweck hat die zentrale Gegenpartei ihre Clearingbedingungen und damit in Zusammenhang stehende vertragliche Vereinbarungen mit Clearingmitgliedern, verbundenen Finanzmarktinfrastrukturen oder Handelspl{\\u0228}tzen so zu gestalten, dass die aus den Clearingbedingungen oder den damit in Zusammenhang stehenden vertraglichen Vereinbarungen entstehenden finanziellen oder vertraglichen Anspr{\\u0252}che der zentralen Gegenpartei rechtlich durchsetzbar sind.\\\n\\pard\\sb100\n(4) Die zentrale Gegenpartei soll sicherstellen, dass die Clearingbedingungen und damit in Zusammenhang stehenden vertraglichen Vereinbarungen nach Absatz 3 auch in den Rechtsordnungen, in denen die Clearingmitglieder ihren Sitz haben, jederzeit durchsetzbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}