{
  "documentIdentifier" : "BJNR209110014BJNE018800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gelangt die Abwicklungsbeh{\\u0246}rde zu der Einsch{\\u0228}tzung, dass der Abwicklungsf{\\u0228}higkeit der zentralen Gegenpartei wesentliche Hindernisse entgegenstehen, kann sie neben den in {\\u0167} 59 Absatz 6 genannten Ma{\\u0223}nahmen nach Ma{\\u0223}gabe von {\\u0167} 59 Absatz 5 anordnen, dass die zentrale Gegenpartei die zur Erreichung der Abwicklungsf{\\u0228}higkeit erforderlichen und angemessenen {\\u0196}nderungen der Clearingbedingungen der zentralen Gegenpartei und der damit in Zusammenhang stehenden vertraglichen Vereinbarungen oder anderen vertraglichen Vereinbarungen vornimmt.\\\n\\pard\n\\pard\\sb100\n(2) Vor Anordnung der Ma{\\u0223}nahme nach Absatz 1 ist die zentrale Gegenpartei anzuh{\\u0246}ren. Die zentrale Gegenpartei kann innerhalb von vier Monaten nach Erhalt der Anordnung geeignete Ma{\\u0223}nahmen vorschlagen, mit denen die Hindernisse, die der Abwicklungsf{\\u0228}higkeit entgegenstehen, beseitigt oder abgebaut werden sollen.\\\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde pr{\\u0252}ft die potentiellen Auswirkungen der betreffenden Ma{\\u0223}nahmen auf die zentrale Gegenpartei, auf den gemeinsamen Markt f{\\u0252}r Finanzdienstleistungen, die Finanzstabilit{\\u0228}t in relevanten Mitgliedstaaten und in der Union insgesamt und stimmt sich dar{\\u0252}ber mit der Aufsichtsbeh{\\u0246}rde und mit der Deutschen Bundesbank ab, bevor sie eine {\\u0196}nderung nach Absatz 1 verlangt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu den zur Erreichung der Abwicklungsf{\\u0228}higkeit erforderlichen und angemessenen {\\u0196}nderungen der Clearingbedingungen der zentralen Gegenpartei und der damit in Zusammenhang stehenden vertraglichen Vereinbarungen oder anderer vertraglicher Vereinbarungen und zu den Voraussetzungen, unter denen diese {\\u0196}nderungen jeweils angeordnet werden k{\\u0246}nnen, zu treffen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung zum Erlass der Rechtsverordnung durch Rechtsverordnung auf die Abwicklungsbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}