{
  "documentIdentifier" : "BJNR078800004BJNE004602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der im Wege der Prozesskostenhilfe beigeordnete oder nach {\\u0167} 57 oder {\\u0167} 58 der Zivilprozessordnung zum Prozesspfleger bestellte Rechtsanwalt erh{\\u0228}lt, soweit in diesem Abschnitt nichts anderes bestimmt ist, die gesetzliche Verg{\\u0252}tung in Verfahren vor Gerichten des Bundes aus der Bundeskasse, in Verfahren vor Gerichten eines Landes aus der Landeskasse.\\\n\\pard\n\\pard\\sb100\n(2) Der Rechtsanwalt, der nach {\\u0167} 138 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, auch in Verbindung mit {\\u0167} 270 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, nach {\\u0167} 109 Absatz 3 oder {\\u0167} 119a Absatz 6 des Strafvollzugsgesetzes beigeordnet oder nach {\\u0167} 67a Abs. 1 Satz 2 der Verwaltungsgerichtsordnung bestellt ist, kann eine Verg{\\u0252}tung aus der Landeskasse verlangen, wenn der zur Zahlung Verpflichtete ({\\u0167} 39 oder {\\u0167} 40) mit der Zahlung der Verg{\\u0252}tung im Verzug ist.\\\n\\pard\\sb100\n(3) Ist der Rechtsanwalt sonst gerichtlich bestellt oder beigeordnet worden, erh{\\u0228}lt er die Verg{\\u0252}tung aus der Landeskasse, wenn ein Gericht des Landes den Rechtsanwalt bestellt oder beigeordnet hat, im {\\u0220}brigen aus der Bundeskasse. Hat zuerst ein Gericht des Bundes und sodann ein Gericht des Landes den Rechtsanwalt bestellt oder beigeordnet, zahlt die Bundeskasse die Verg{\\u0252}tung, die der Rechtsanwalt w{\\u0228}hrend der Dauer der Bestellung oder Beiordnung durch das Gericht des Bundes verdient hat, die Landeskasse die dem Rechtsanwalt dar{\\u0252}ber hinaus zustehende Verg{\\u0252}tung. Dies gilt entsprechend, wenn zuerst ein Gericht des Landes und sodann ein Gericht des Bundes den Rechtsanwalt bestellt oder beigeordnet hat.\\\n\\pard\\sb100\n(4) Wenn der Verteidiger von der Stellung eines Wiederaufnahmeantrags abr{\\u0228}t, hat er einen Anspruch gegen die Staatskasse nur dann, wenn er nach {\\u0167} 364b Abs. 1 Satz 1 der Strafprozessordnung bestellt worden ist oder das Gericht die Feststellung nach {\\u0167} 364b Abs. 1 Satz 2 der Strafprozessordnung getroffen hat. Dies gilt auch im gerichtlichen Bu{\\u0223}geldverfahren ({\\u0167} 85 Abs. 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten).\\\n\\pard\\sb100\n(5) Absatz 3 ist im Bu{\\u0223}geldverfahren vor der Verwaltungsbeh{\\u0246}rde entsprechend anzuwenden. An die Stelle des Gerichts tritt die Verwaltungsbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}