{
  "documentIdentifier" : "BJNR078800004BJNE004904311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verg{\\u0252}tungsanspruch bestimmt sich nach den Beschl{\\u0252}ssen, durch die die Prozesskostenhilfe bewilligt und der Rechtsanwalt beigeordnet oder bestellt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) In Angelegenheiten, in denen sich die Geb{\\u0252}hren nach Teil 3 des Verg{\\u0252}tungsverzeichnisses bestimmen und die Beiordnung eine Berufung, eine Beschwerde wegen des Hauptgegenstands, eine Revision oder eine Rechtsbeschwerde wegen des Hauptgegenstands betrifft, wird eine Verg{\\u0252}tung aus der Staatskasse auch f{\\u0252}r die Rechtsverteidigung gegen ein Anschlussrechtsmittel und, wenn der Rechtsanwalt f{\\u0252}r die Erwirkung eines Arrests, einer einstweiligen Verf{\\u0252}gung oder einer einstweiligen Anordnung beigeordnet ist, auch f{\\u0252}r deren Vollziehung oder Vollstreckung gew{\\u0228}hrt. Dies gilt nicht, wenn der Beiordnungsbeschluss ausdr{\\u0252}cklich etwas anderes bestimmt.\\\n\\pard\\sb100\n(3) Die Beiordnung in einer Ehesache erstreckt sich im Fall des Abschlusses eines Vertrags im Sinne der Nummer 1000 des Verg{\\u0252}tungsverzeichnisses auf alle mit der Herbeif{\\u0252}hrung der Einigung erforderlichen T{\\u0228}tigkeiten, soweit der Vertrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den gegenseitigen Unterhalt der Ehegatten,\\\n\\tab 2.\\tab den Unterhalt gegen{\\u0252}ber den Kindern im Verh{\\u0228}ltnis der Ehegatten zueinander,\\\n\\tab 3.\\tab die Sorge f{\\u0252}r die Person der gemeinschaftlichen minderj{\\u0228}hrigen Kinder,\\\n\\tab 4.\\tab die Regelung des Umgangs mit einem Kind,\\\n\\tab 5.\\tab die Rechtsverh{\\u0228}ltnisse an der Ehewohnung und den Haushaltsgegenst{\\u0228}nden oder\\\n\\tab 6.\\tab die Anspr{\\u0252}che aus dem ehelichen G{\\u0252}terrecht\\\n\\pard\nbetrifft. Satz 1 gilt im Fall der Beiordnung in Lebenspartnerschaftssachen nach {\\u0167} 269 Abs. 1 Nr. 1 und 2 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\\sb100\n(4) Die Beiordnung in Angelegenheiten, in denen nach {\\u0167} 3 Absatz 1 Betragsrahmengeb{\\u0252}hren entstehen, erstreckt sich auf T{\\u0228}tigkeiten ab dem Zeitpunkt der Beantragung der Prozesskostenhilfe, wenn vom Gericht nichts anderes bestimmt ist. Die Beiordnung erstreckt sich ferner auf die gesamte T{\\u0228}tigkeit im Verfahren {\\u0252}ber die Prozesskostenhilfe einschlie{\\u0223}lich der vorbereitenden T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(5) In anderen Angelegenheiten, die mit dem Hauptverfahren nur zusammenh{\\u0228}ngen, erh{\\u0228}lt der f{\\u0252}r das Hauptverfahren beigeordnete Rechtsanwalt eine Verg{\\u0252}tung aus der Staatskasse nur dann, wenn er ausdr{\\u0252}cklich auch hierf{\\u0252}r beigeordnet ist. Dies gilt insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zwangsvollstreckung, die Vollstreckung und den Verwaltungszwang;\\\n\\tab 2.\\tab das Verfahren {\\u0252}ber den Arrest, den Europ{\\u0228}ischen Beschluss zur vorl{\\u0228}ufigen Kontenpf{\\u0228}ndung, die einstweilige Verf{\\u0252}gung und die einstweilige Anordnung;\\\n\\tab 3.\\tab das selbstst{\\u0228}ndige Beweisverfahren;\\\n\\tab 4.\\tab das Verfahren {\\u0252}ber die Widerklage oder den Widerantrag, ausgenommen die Rechtsverteidigung gegen den Widerantrag in Ehesachen und in Lebenspartnerschaftssachen nach {\\u0167} 269 Abs. 1 Nr. 1 und 2 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.\\\n\\pard\n\\pard\\sb100\n(6) Wird der Rechtsanwalt in Angelegenheiten nach den Teilen 4 bis 6 des Verg{\\u0252}tungsverzeichnisses im ersten Rechtszug bestellt oder beigeordnet, erh{\\u0228}lt er die Verg{\\u0252}tung auch f{\\u0252}r seine T{\\u0228}tigkeit vor dem Zeitpunkt seiner Bestellung, in Strafsachen einschlie{\\u0223}lich seiner T{\\u0228}tigkeit vor Erhebung der {\\u0246}ffentlichen Klage und in Bu{\\u0223}geldsachen einschlie{\\u0223}lich der T{\\u0228}tigkeit vor der Verwaltungsbeh{\\u0246}rde. Wird der Rechtsanwalt in einem sp{\\u0228}teren Rechtszug beigeordnet, erh{\\u0228}lt er seine Verg{\\u0252}tung in diesem Rechtszug auch f{\\u0252}r seine T{\\u0228}tigkeit vor dem Zeitpunkt seiner Bestellung. Werden Verfahren verbunden, kann das Gericht die Wirkungen des Satzes 1 auch auf diejenigen Verfahren erstrecken, in denen vor der Verbindung keine Beiordnung oder Bestellung erfolgt war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}