{
  "documentIdentifier" : "BJNR126340990BJNE000600308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Anlage nach den Gegebenheiten des Einzelfalles geeignet, den entstandenen Schaden zu verursachen, so wird vermutet, da{\\u0223} der Schaden durch diese Anlage verursacht ist. Die Eignung im Einzelfall beurteilt sich nach dem Betriebsablauf, den verwendeten Einrichtungen, der Art und Konzentration der eingesetzten und freigesetzten Stoffe, den meteorologischen Gegebenheiten, nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall f{\\u0252}r oder gegen die Schadensverursachung sprechen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet keine Anwendung, wenn die Anlage bestimmungsgem{\\u0228}{\\u0223} betrieben wurde. Ein bestimmungsgem{\\u0228}{\\u0223}er Betrieb liegt vor, wenn die besonderen Betriebspflichten eingehalten worden sind und auch keine St{\\u0246}rung des Betriebs vorliegt.\\\n\\pard\\sb100\n(3) Besondere Betriebspflichten sind solche, die sich aus verwaltungsrechtlichen Zulassungen, Auflagen und vollziehbaren Anordnungen und Rechtsvorschriften ergeben, soweit sie die Verhinderung von solchen Umwelteinwirkungen bezwecken, die f{\\u0252}r die Verursachung des Schadens in Betracht kommen.\\\n\\pard\\sb100\n(4) Sind in der Zulassung, in Auflagen, in vollziehbaren Anordnungen oder in Rechtsvorschriften zur {\\u0220}berwachung einer besonderen Betriebspflicht Kontrollen vorgeschrieben, so wird die Einhaltung dieser Betriebspflicht vermutet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kontrollen in dem Zeitraum durchgef{\\u0252}hrt wurden, in dem die in Frage stehende Umwelteinwirkung von der Anlage ausgegangen sein kann, und diese Kontrollen keinen Anhalt f{\\u0252}r die Verletzung der Betriebspflicht ergeben haben, oder\\\n\\tab 2.\\tab im Zeitpunkt der Geltendmachung des Schadensersatzanspruchs die in Frage stehende Umwelteinwirkung l{\\u0228}nger als zehn Jahre zur{\\u0252}ckliegt.\\\n\\pard\n}"
}