{
  "documentIdentifier" : "BJNR223410017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller nach {\\u0167} 7 Absatz 1 Satz 1 sind verpflichtet, j{\\u0228}hrlich bis zum 15. Mai eine Erkl{\\u0228}rung {\\u0252}ber s{\\u0228}mtliche von ihnen im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten Verkaufs- und Umverpackungen nach den Vorgaben des Absatzes 3 zu hinterlegen (Vollst{\\u0228}ndigkeitserkl{\\u0228}rung). Die Vollst{\\u0228}ndigkeitserkl{\\u0228}rung bedarf der Pr{\\u0252}fung und Best{\\u0228}tigung durch einen registrierten Sachverst{\\u0228}ndigen oder durch einen gem{\\u0228}{\\u0223} {\\u0167} 27 Absatz 2 registrierten Wirtschaftspr{\\u0252}fer, Steuerberater oder vereidigten Buchpr{\\u0252}fer.\\\n\\pard\n\\pard\\sb100\n(2) Die Vollst{\\u0228}ndigkeitserkl{\\u0228}rung hat Angaben zu enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Materialart und Masse aller im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen;\\\n\\tab 2.\\tab zu Materialart und Masse aller im vorangegangenen Kalenderjahr erstmals mit Ware bef{\\u0252}llt in Verkehr gebrachten Verkaufs- und Umverpackungen, die typischerweise nicht beim privaten Endverbraucher als Abfall anfallen;\\\n\\tab 3.\\tab zur Beteiligung an einem oder mehreren Systemen hinsichtlich der im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen;\\\n\\tab 4.\\tab zu Materialart und Masse aller im vorangegangenen Kalenderjahr {\\u0252}ber eine oder mehrere Branchenl{\\u0246}sungen nach {\\u0167} 8 zur{\\u0252}ckgenommenen Verpackungen;\\\n\\tab 5.\\tab zu Materialart und Masse aller im vorangegangenen Kalenderjahr gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 3 zur{\\u0252}ckgenommenen Verpackungen;\\\n\\tab 6.\\tab zur Erf{\\u0252}llung der Verwertungsanforderungen hinsichtlich der im vorangegangenen Kalenderjahr zur{\\u0252}ckgenommenen Verkaufs- und Umverpackungen nach {\\u0167} 15 Absatz 1 Satz 1 Nummer 2;\\\n\\tab 7.\\tab zur Erf{\\u0252}llung der Verwertungsanforderungen hinsichtlich der im vorangegangenen Kalenderjahr gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 3 zur{\\u0252}ckgenommenen Verpackungen.\\\n\\pard\nDie Angaben nach Satz 1 sind nach den in {\\u0167} 16 Absatz 2 genannten Materialarten aufzuschl{\\u0252}sseln; sonstige Materialien sind jeweils zu einer einheitlichen Angabe zusammenzufassen.\\\n\\pard\\sb100\n(3) Die Vollst{\\u0228}ndigkeitserkl{\\u0228}rung ist zusammen mit den zugeh{\\u0246}rigen Pr{\\u0252}fberichten elektronisch bei der Zentralen Stelle zu hinterlegen. Die Best{\\u0228}tigung nach Absatz 1 Satz 2 ist mit einer qualifizierten elektronischen Signatur gem{\\u0228}{\\u0223} {\\u0167} 2 des Signaturgesetzes zu versehen. Die Zentrale Stelle kann n{\\u0228}here Anweisungen zum elektronischen Hinterlegungsverfahren erteilen sowie f{\\u0252}r die sonstige Kommunikation mit den Hinterlegungspflichtigen die Verwendung bestimmter elektronischer Formulare und Eingabemasken, eine bestimmte Verschl{\\u0252}sselung sowie die Er{\\u0246}ffnung eines Zugangs f{\\u0252}r die {\\u0220}bermittlung elektronischer Dokumente vorschreiben. Die Zentrale Stelle kann zus{\\u0228}tzlich die Hinterlegung der Systembeteiligungsbest{\\u0228}tigungen nach {\\u0167} 7 Absatz 1 Satz 3 und der Dokumente nach {\\u0167} 7 Absatz 3 Satz 2 verlangen. Bei Vorliegen von Anhaltspunkten f{\\u0252}r eine Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der hinterlegten Vollst{\\u0228}ndigkeitserkl{\\u0228}rung kann sie vom Hersteller die Hinterlegung weiterer f{\\u0252}r die Pr{\\u0252}fung im Einzelfall erforderlicher Unterlagen verlangen.\\\n\\pard\\sb100\n(4) Von der Pflicht nach Absatz 1 Satz 1 ist befreit, wer systembeteiligungspflichtige Verpackungen der Materialarten Glas von weniger als 80{\\u0160}000 Kilogramm, Papier, Pappe und Karton von weniger als 50{\\u0160}000 Kilogramm sowie der {\\u0252}brigen in {\\u0167} 16 Absatz 2 genannten Materialarten von weniger als 30{\\u0160}000 Kilogramm im vorangegangenen Kalenderjahr erstmals in Verkehr gebracht hat. Die Zentrale Stelle oder die zust{\\u0228}ndige Landesbeh{\\u0246}rde kann auch bei Unterschreiten der Schwellenwerte nach Satz 1 jederzeit verlangen, dass eine Vollst{\\u0228}ndigkeitserkl{\\u0228}rung gem{\\u0228}{\\u0223} den Vorgaben der Abs{\\u0228}tze 1 bis 3 zu hinterlegen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Nichtanwendung vgl. {\\u0167} 12 +++)\\\n}"
}