{
  "documentIdentifier" : "BJNR223410017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Systeme haben die durch die Sammlung nach {\\u0167} 14 Absatz 1 erfassten restentleerten Verpackungen nach Ma{\\u0223}gabe des {\\u0167} 8 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes vorrangig einer Vorbereitung zur Wiederverwendung oder dem Recycling zuzuf{\\u0252}hren. Soweit die Abf{\\u0228}lle nach Satz 1 nicht verwertet werden, sind sie dem zust{\\u0228}ndigen {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger nach Ma{\\u0223}gabe des {\\u0167} 17 Absatz 1 Satz 2 des Kreislaufwirtschaftsgesetzes zu {\\u0252}berlassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Systeme sind verpflichtet, im Jahresmittel mindestens folgende Anteile der bei ihnen beteiligten Verpackungen der Vorbereitung zur Wiederverwendung oder dem Recycling zuzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 80 Masseprozent bei Glas; ab dem 1. Januar 2022 90 Masseprozent,\\\n\\tab 2.\\tab 85 Masseprozent bei Papier, Pappe und Karton; ab dem 1. Januar 2022 90 Masseprozent,\\\n\\tab 3.\\tab 80 Masseprozent bei Eisenmetallen; ab dem 1. Januar 2022 90 Masseprozent,\\\n\\tab 4.\\tab 80 Masseprozent bei Aluminium; ab dem 1. Januar 2022 90 Masseprozent,\\\n\\tab 5.\\tab 75 Masseprozent bei Getr{\\u0228}nkekartonverpackungen; ab dem 1. Januar 2022 80 Masseprozent,\\\n\\tab 6.\\tab 55 Masseprozent bei sonstigen Verbundverpackungen (ohne Getr{\\u0228}nkekartonverpackungen); ab dem 1. Januar 2022 70 Masseprozent.\\\n\\pard\nKunststoffe sind zu mindestens 90 Masseprozent einer Verwertung zuzuf{\\u0252}hren. Dabei sind mindestens 65 Prozent und ab dem 1. Januar 2022 70 Prozent dieser Verwertungsquote durch werkstoffliche Verwertung sicherzustellen.\\\n\\pard\\sb100\n(3) Bei Verbundverpackungen nach Absatz 2 Satz 1 Nummer 5 und 6 ist insbesondere das Recycling der Hauptmaterialkomponente sicherzustellen, soweit nicht das Recycling einer anderen Materialkomponente den Zielen der Kreislaufwirtschaft besser entspricht. Soweit Verbundverpackungen einem eigenen Verwertungsweg zugef{\\u0252}hrt werden, ist ein eigenst{\\u0228}ndiger Nachweis der Quoten nach Absatz 2 Satz 1 Nummer 5 und 6 zul{\\u0228}ssig. F{\\u0252}r Verbundverpackungen, die im Strom eines der in Absatz 2 Satz 1 genannten Hauptmaterialarten erfasst und einer Verwertung zugef{\\u0252}hrt werden, ist die Quote nach Absatz 2 Satz 1 Nummer 5 und 6 durch geeignete Stichprobenerhebungen nachzuweisen.\\\n\\pard\\sb100\n(4) Die Systeme sind verpflichtet, im Jahresmittel mindestens 50 Masseprozent der im Rahmen der Sammlung der restentleerten Kunststoff-, Metall- und Verbundverpackungen nach {\\u0167} 14 Absatz 1 insgesamt erfassten Abf{\\u0228}lle dem Recycling zuzuf{\\u0252}hren. Im Falle einer einheitlichen Wertstoffsammlung im Sinne des {\\u0167} 22 Absatz 5 bezieht sich die Recyclingquote auf den Anteil des Sammelgemisches, der entsprechend dem Verh{\\u0228}ltnis der Kunststoff-, Metall- und Verbundverpackungen zu den stoffgleichen Nichtverpackungen in der einheitlichen Wertstoffsammlung den Systemen zur Verwertung zuzuordnen ist.\\\n\\pard\\sb100\n(5) Die gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 1 Satz 1 zur{\\u0252}ckgenommenen Verpackungen sind nach Ma{\\u0223}gabe des {\\u0167} 8 Absatz 1 des Kreislaufwirtschaftsgesetzes vorrangig einer Vorbereitung zur Wiederverwendung oder dem Recycling zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Verpackungsabf{\\u0228}lle, die im Einklang mit der Verordnung (EG) Nr. 1013\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Verbringung von Abf{\\u0228}llen (ABl. L 190 vom 12.7.2006, S. 1), der Verordnung (EG) Nr. 1420\/1999 des Rates vom 29. April 1999 zur Festlegung gemeinsamer Regeln und Verfahren f{\\u0252}r die Verbringung bestimmter Arten von Abf{\\u0228}llen in bestimmte nicht der OECD angeh{\\u0246}rende L{\\u0228}nder (ABl. L 166 vom 1.7.1999, S. 6) und der Verordnung (EG) Nr. 1547\/1999 der Kommission vom 12. Juli 1999 zur Festlegung der bei der Verbringung bestimmter Arten von Abf{\\u0228}llen in bestimmte L{\\u0228}nder, f{\\u0252}r die der OECD-Beschluss C(92)39 endg. nicht gilt, anzuwendenden Kontrollverfahren gem{\\u0228}{\\u0223} der Verordnung (EWG) Nr. 259\/93 des Rates (ABl. L 185 vom 17.7.1999, S. 1) aus der Europ{\\u0228}ischen Union ausgef{\\u0252}hrt werden, d{\\u0252}rfen f{\\u0252}r die Erf{\\u0252}llung der Anforderungen nach den Abs{\\u0228}tzen 1 bis 5 und der Zielvorgaben nach {\\u0167} 1 Absatz 4 Satz 2 und 3 nur ber{\\u0252}cksichtigt werden, wenn nachpr{\\u0252}fbare Beweise vorliegen, dass die Verwertung unter Bedingungen erfolgt ist, die im Wesentlichen denen entsprechen, die in den einschl{\\u0228}gigen europ{\\u0228}ischen Vorschriften vorgesehen sind.\\\n\\pard\\sb100\n(7) Die Bundesregierung {\\u0252}berpr{\\u0252}ft innerhalb von drei Jahren nach dem 1. Januar 2022 die Verwertungsergebnisse mit dem Ziel einer weiteren Erh{\\u0246}hung der materialspezifischen Verwertungsquoten in Absatz 2 Satz 1 und 2 und der Recyclingquote in Absatz 4 Satz 1.\\\n}"
}