{
  "documentIdentifier" : "BJNR223410017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb eines Systems bedarf der Genehmigung durch die zust{\\u0228}ndige Landesbeh{\\u0246}rde. Die Genehmigung wird auf Antrag erteilt, wenn ein System \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem betreffenden Land fl{\\u0228}chendeckend eingerichtet ist, insbesondere die notwendigen Sammelstrukturen vorhanden sind,\\\n\\tab 2.\\tab mit allen {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern in dem betreffenden Land Abstimmungsvereinbarungen nach {\\u0167} 22 Absatz 1 abgeschlossen hat oder sich bestehenden Abstimmungsvereinbarungen unterworfen hat,\\\n\\tab 3.\\tab {\\u0252}ber die notwendigen Sortier- und Verwertungskapazit{\\u0228}ten verf{\\u0252}gt und\\\n\\tab 4.\\tab mit der Zentralen Stelle eine Finanzierungsvereinbarung nach {\\u0167} 25 Absatz 1 Satz 2 abgeschlossen hat.\\\n\\pard\nDie Genehmigung ist {\\u0246}ffentlich bekannt zu geben und vom Zeitpunkt der {\\u0246}ffentlichen Bekanntgabe an wirksam.\\\n\\pard\\sb100\n(2) Die Genehmigung kann auch nachtr{\\u0228}glich mit Nebenbestimmungen versehen werden, die erforderlich sind, um die beim Erlass der Genehmigung vorliegenden Voraussetzungen auch w{\\u0228}hrend des Systembetriebs dauerhaft sicherzustellen.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde nach Absatz 1 Satz 1 kann die Genehmigung ganz oder teilweise widerrufen, wenn sie feststellt, dass ein System seinen Pflichten nach {\\u0167} 14 Absatz 1 und 2 nicht nachkommt oder dass eine der in Absatz 1 Satz 2 genannten Voraussetzungen nicht mehr vorliegt. Die Genehmigung ist zu widerrufen, wenn die Beh{\\u0246}rde feststellt, dass der Betrieb des Systems eingestellt wurde. Der Widerruf ist {\\u0246}ffentlich bekannt zu geben.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rde nach Absatz 1 Satz 1 kann jederzeit verlangen, dass ein System eine angemessene, insolvenzfeste Sicherheit f{\\u0252}r den Fall leistet, dass es oder die von ihm beauftragten Dritten Pflichten nach diesem Gesetz, aus der Abstimmungsvereinbarung nach {\\u0167} 22 Absatz 1 oder aus den Vorgaben nach {\\u0167} 22 Absatz 2 nicht, nicht vollst{\\u0228}ndig oder nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen und den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern oder den zust{\\u0228}ndigen Beh{\\u0246}rden dadurch zus{\\u0228}tzliche Kosten oder finanzielle Verluste entstehen.\\\n}"
}