{
  "documentIdentifier" : "BJNR182700006BJNE005401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn dem Querschnittsunterricht sind die Studierenden auf der Grundlage der w{\\u0228}hrend des vorhergegangenen und parallel weitergef{\\u0252}hrten Studiums erworbenen Kenntnisse an praxisrelevante Inhalte und Aufgaben bei der klinischen Behandlung von Haus- und Nutztieren heranzuf{\\u0252}hren. Dabei sind insbesondere Lehrinhalte der Inneren Medizin, der Reproduktionsmedizin, der Bestandsbetreuung und der Chirurgie unter Beteiligung der pathologischen Anatomie, der klinischen Pharmakologie, der Tierern{\\u0228}hrung, der Tierzucht, der Tierhaltung, des tier{\\u0228}rztlichen Berufsrechts, des Tierschutzes und der Ethologie, der topographischen Anatomie, der Epidemiologie, der Infektionskrankheiten und der Tierseuchenbek{\\u0228}mpfung einschlie{\\u0223}lich der vorbeugenden M{\\u0246}glichkeiten zur Verh{\\u0252}tung von Tierseuchen f{\\u0228}cher{\\u0252}bergreifend darzustellen. Die Studierenden sollen dabei Gelegenheit erhalten, Entstehung, Diagnose und Therapie von Krankheiten an konkreten Einzelf{\\u0228}llen zu erkennen und zu bearbeiten. Dabei sind die Lehrinhalte der klinischen Veterin{\\u0228}rmedizin und anderer F{\\u0228}cher unter besonderer Ber{\\u0252}cksichtigung der Auswirkung der Anwendung ionisierender Strahlung oder radioaktiver Stoffe, der R{\\u0252}ckstandsproblematik und der Umweltkontaminanten sowie der Lebensmittel-, Fleisch- und Milchhygiene insbesondere auf den Gebieten der Risikobewertung, Qualit{\\u0228}tssicherung und Verkehrsf{\\u0228}higkeit der von Tieren gewonnenen Lebensmittel auf allen Stufen der Lebensmittelproduktion f{\\u0228}cher{\\u0252}bergreifend darzustellen. Auch die m{\\u0246}glichen Auswirkungen der Krankheiten von Tieren und die Folgen ihrer Therapie auf die Gesundheit des Menschen und auf die Umwelt sind zu ber{\\u0252}cksichtigen. Den Studierenden sollen auch Kenntnisse {\\u0252}ber die M{\\u0246}glichkeiten zur schmerzlosen T{\\u0246}tung von Tieren vermittelt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}