{
  "documentIdentifier" : "BJNR182700006BJNE005601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung in Kontrollt{\\u0228}tigkeiten, -methoden und -techniken f{\\u0252}r den Lebensmittelbereich einschlie{\\u0223}lich der {\\u0220}berpr{\\u0252}fung von Frischfleisch dauert 75 Stunden innerhalb von mindestens zwei Wochen, die aufeinander folgen sollen. Sie erfolgt bei einer f{\\u0252}r die Hygiene{\\u0252}berwachung in Schlachth{\\u0246}fen oder Lebensmittelbetrieben zust{\\u0228}ndigen Beh{\\u0246}rde oder in Dienststellen, denen die {\\u0220}berwachung des Verkehrs mit Lebensmitteln oder die Lebensmitteluntersuchung obliegt, in Einrichtungen der Lebensmittelwirtschaft, die die Qualit{\\u0228}t und Unbedenklichkeit von Lebensmitteln kontrollieren, oder in einschl{\\u0228}gigen Universit{\\u0228}tseinrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Die praktische Ausbildung in der Schlachttier- und Fleischuntersuchung bei einer f{\\u0252}r die Schlachttier- und Fleischuntersuchung von Rind oder Schwein in einem Schlachthof zust{\\u0228}ndigen Beh{\\u0246}rde dauert 100 Stunden. Sie ist innerhalb von mindestens drei aufeinanderfolgenden Wochen abzuleisten. Abweichend von Satz 2 kann die Ausbildung in zwei jeweils zeitlich aufeinanderfolgenden Zeitr{\\u0228}umen abgeleistet werden. Eine praktische Ausbildung in der Schlachttier- und Fleischuntersuchung bei einer f{\\u0252}r die Schlachttier- und Fleischuntersuchung von Gefl{\\u0252}gel in einem Schlachthof zust{\\u0228}ndigen Beh{\\u0246}rde kann auf die Ausbildung nach Satz 1 f{\\u0252}r h{\\u0246}chstens 30 Stunden angerechnet werden.\\\n\\pard\\sb100\n(3) Der Einsatz im Rahmen der Ausbildung nach Absatz 2 darf nur in Betrieben erfolgen, die {\\u0252}ber eine Zulassung verf{\\u0252}gen und in denen hauptamtlich amtliche Tier{\\u0228}rztinnen oder Tier{\\u0228}rzte f{\\u0252}r die Kontrollt{\\u0228}tigkeit verantwortlich t{\\u0228}tig sind. Die Ausbildung kann auch an mehr als einem Schlachthof abgeleistet werden. Wird in einem Schlachthof nur Gefl{\\u0252}gel geschlachtet, sind von der Ausbildungszeit nach Absatz 2 Satz 1 mindestens 70 Stunden in einem Schlachthof mit der Tierart Rind oder Schwein abzuleisten. In diesem Fall findet Absatz 2 Satz 2 und 3 keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}