{
  "documentIdentifier" : "BJNR182700006BJNE005701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der Ausbildung nach {\\u0167} 55 Abs. 1 haben sich die Studierenden nach n{\\u0228}herer Weisung von hauptamtlich bei den f{\\u0252}r die Kontrollt{\\u0228}tigkeit, Lebensmittel{\\u0252}berwachung oder -untersuchung in den Betrieben oder bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder sonstigen Einrichtung t{\\u0228}tigen Tier{\\u0228}rztinnen oder Tier{\\u0228}rzten oder anderen qualifizierten Personen mit der Beurteilung des Hygienezustandes der R{\\u0228}umlichkeiten und der Anlagen sowie den Methoden zur Kontrolle des Hygienestatus der Betriebe vertraut zu machen und sich in der Beurteilung der Be- und Verarbeitungstechnologie zu {\\u0252}ben. Die Ausbildung umfasst auch die Kontrollt{\\u0228}tigkeiten, -methoden und -techniken f{\\u0252}r den Lebensmittelbereich. Weiterhin sollen die Studierenden entsprechend dem Aufgabenspektrum der Beh{\\u0246}rde oder einer anderen Einrichtung umfassend in der {\\u0220}berwachung oder Untersuchung verschiedener Lebensmittel ge{\\u0252}bt und bef{\\u0228}higt werden, selbst{\\u0228}ndig eine Beurteilung der Verkehrsf{\\u0228}higkeit oder der Betriebshygiene eines Kontrollobjektes auf wissenschaftlicher Grundlage vorzunehmen. Dabei sollen auch die Gesichtspunkte der Lebensmitteltechnologie und der Qualit{\\u0228}tssicherung ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Ausbildung nach {\\u0167} 55 Abs. 2 haben sich die Studierenden nach n{\\u0228}herer Weisung von hauptamtlich bei der f{\\u0252}r die Schlachttier- und Fleischuntersuchung zust{\\u0228}ndigen Beh{\\u0246}rde t{\\u0228}tigen Tier{\\u0228}rztinnen oder Tier{\\u0228}rzten in der Untersuchung und Beurteilung der Schlachttiere und deren Fleisch zu {\\u0252}ben. Dar{\\u0252}ber hinaus haben sich die Studierenden {\\u0252}ber die tierschutzgerechte Behandlung der Schlachttiere zu informieren.\\\n\\pard\\sb100\n(3) Die Studierenden erhalten {\\u0252}ber die Ausbildung nach {\\u0167} 55 Abs. 1 und 2 Bescheinigungen nach den Anlagen 6 und 7.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}