{
  "documentIdentifier" : "BJNR002450869BJNE010906377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Veranstaltung eines Wanderlagers zum Vertrieb von Waren oder Dienstleistungen ist zwei Wochen vor Beginn der f{\\u0252}r den Ort der Veranstaltung zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen, wenn auf die Veranstaltung durch {\\u0246}ffentliche Ank{\\u0252}ndigung hingewiesen werden soll; in der {\\u0246}ffentlichen Ank{\\u0252}ndigung sind die Art der Ware oder Dienstleistung, die vertrieben wird, und der Ort der Veranstaltung anzugeben. Im Zusammenhang mit Veranstaltungen nach Satz 1 d{\\u0252}rfen unentgeltliche Zuwendungen (Waren oder Leistungen) einschlie{\\u0223}lich Preisausschreiben, Verlosungen und Ausspielungen nicht angek{\\u0252}ndigt werden. Die Anzeige ist in zwei St{\\u0252}cken einzureichen; sie hat zu enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ort und die Zeit der Veranstaltung,\\\n\\tab 2.\\tab den Namen des Veranstalters und desjenigen, f{\\u0252}r dessen Rechnung die Waren oder Dienstleistungen vertrieben werden, sowie die Wohnung oder die gewerbliche Niederlassung dieser Personen,\\\n\\tab 3.\\tab den Wortlaut und die Art der beabsichtigten {\\u0246}ffentlichen Ank{\\u0252}ndigungen.\\\n\\pard\nDas Wanderlager darf an Ort und Stelle nur durch den in der Anzeige genannten Veranstalter oder einen von ihm schriftlich bevollm{\\u0228}chtigten Vertreter geleitet werden; der Name des Vertreters ist der Beh{\\u0246}rde in der Anzeige mitzuteilen.\\\n\\pard\\sb100\n(2) Die nach Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde kann die Veranstaltung eines Wanderlagers untersagen, wenn die Anzeige nach Absatz 1 nicht rechtzeitig oder nicht wahrheitsgem{\\u0228}{\\u0223} oder nicht vollst{\\u0228}ndig erstattet ist oder wenn die {\\u0246}ffentliche Ank{\\u0252}ndigung nicht den Vorschriften des Absatzes 1 Satz 1 zweiter Halbsatz und Satz 2 entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 56a: Zur Nichtanwendung vgl. {\\u0167} 4 +++)\\\n}"
}