{
  "documentIdentifier" : "BJNR027370976BJNE004102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber eines Betriebes, der mit explosionsgef{\\u0228}hrlichen Stoffen umgeht oder den Verkehr mit ihnen betreibt und die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle beauftragten Personen sowie Personen, die einer Erlaubnis nach {\\u0167} 27 bed{\\u0252}rfen, haben der zust{\\u0228}ndigen Beh{\\u0246}rde die f{\\u0252}r die Durchf{\\u0252}hrung des Gesetzes erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die von der zust{\\u0228}ndigen Beh{\\u0246}rde mit der {\\u0220}berwachung beauftragten Personen sind befugt, Grundst{\\u0252}cke, Betriebsanlagen, Gesch{\\u0228}ftsr{\\u0228}ume, Bef{\\u0246}rderungsmittel und zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung auch Wohnr{\\u0228}ume des Auskunftspflichtigen zu betreten, dort Pr{\\u0252}fungen und Besichtigungen vorzunehmen und die gesch{\\u0228}ftlichen Unterlagen des Auskunftspflichtigen einzusehen. Die Beauftragten sind berechtigt, gegen Empfangsbescheinigung Proben nach ihrer Auswahl zu fordern oder zu entnehmen, soweit dies zur {\\u0220}berwachung erforderlich ist. Soweit der Betriebsinhaber nicht ausdr{\\u0252}cklich darauf verzichtet, ist ein Teil der Probe amtlich verschlossen oder versiegelt zur{\\u0252}ckzulassen. Der Auskunftspflichtige hat die Ma{\\u0223}nahmen nach Satz 1 und 2 zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden auf Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie unbefugterweise mit explosionsgef{\\u0228}hrlichen Stoffen umgehen oder den Verkehr mit diesen Stoffen betreiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}