{
  "documentIdentifier" : "BJNR027370976BJNE004205377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall anordnen, welche Ma{\\u0223}nahmen zur Durchf{\\u0252}hrung des {\\u0167} 24 und der auf Grund des {\\u0167} 25 oder {\\u0167} 29 erlassenen Rechtsverordnungen zu treffen sind. Dabei k{\\u0246}nnen auch Anordnungen getroffen werden, die {\\u0252}ber die auf Grund einer Rechtsverordnung nach {\\u0167} 25 oder {\\u0167} 29 gestellten Anforderungen hinausgehen, soweit dies zum Schutze von Leben, Gesundheit und Sachg{\\u0252}tern Besch{\\u0228}ftigter oder Dritter erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt ein Zustand, der den Vorschriften dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, einer Nebenbestimmung der Erlaubnis, einer nachtr{\\u0228}glich angeordneten Auflage oder den Anordnungen nach Absatz 1 widerspricht, eine erhebliche Gef{\\u0228}hrdung der Besch{\\u0228}ftigten oder Dritter herbei, so kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass der Umgang und der Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen bis zur Herstellung des ordnungsgem{\\u0228}{\\u0223}en Zustandes eingestellt werden.\\\n\\pard\\sb100\n(3) Wird eine T{\\u0228}tigkeit nach {\\u0167} 7 oder {\\u0167} 27 ohne die erforderliche Erlaubnis ausge{\\u0252}bt, so kann die zust{\\u0228}ndige Beh{\\u0246}rde die Fortsetzung dieser T{\\u0228}tigkeit untersagen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Umgang oder Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen, soweit diese T{\\u0228}tigkeit auf Grund einer Rechtsverordnung nach {\\u0167} 4 ohne Erlaubnis ausge{\\u0252}bt werden darf, ganz oder teilweise zu untersagen, wenn Tatsachen die Annahme rechtfertigen, dass der Betriebsinhaber oder eine mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle beauftragte Person oder der Inhaber der tats{\\u0228}chlichen Gewalt die erforderliche Zuverl{\\u0228}ssigkeit oder die pers{\\u0246}nliche Eignung nicht besitzt, sofern die Untersagung zum Schutz von Leben, Gesundheit und Sachg{\\u0252}tern Besch{\\u0228}ftigter oder Dritter erforderlich ist.\\\n\\pard\\sb100\n(5) {\\u0220}bt jemand eine T{\\u0228}tigkeit ohne die nach dem Gesetz erforderliche Erlaubnis oder Zulassung aus oder hat jemand Umgang oder Verkehr mit Explosivstoffen oder pyrotechnischen Gegenst{\\u0228}nden ohne den nach diesem Gesetz erforderlichen Konformit{\\u0228}tsnachweis, so kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass die explosionsgef{\\u0228}hrlichen Stoffe, {\\u0252}ber die der Betroffene die tats{\\u0228}chliche Gewalt noch aus{\\u0252}bt, nicht mehr verwendet werden d{\\u0252}rfen oder ihr nachgewiesen wird, dass die explosionsgef{\\u0228}hrlichen Stoffe innerhalb einer von ihr gesetzten Frist unbrauchbar gemacht oder einem Berechtigten {\\u0252}berlassen worden sind. Nach Ablauf der Frist k{\\u0246}nnen die Stoffe sichergestellt und verwertet oder vernichtet werden. Ein Erl{\\u0246}s aus der Verwertung der Stoffe steht dem bisher Berechtigten zu. Rechtfertigen Tatsachen die Annahme, dass ein Nichtberechtigter die explosionsgef{\\u0228}hrlichen Stoffe erwerben wird oder dass die Stoffe unbefugt verwendet werden, so k{\\u0246}nnen diese sofort sichergestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}