{
  "documentIdentifier" : "BJNR258700008BJNE016001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht soll in Kindschaftssachen, die die elterliche Sorge bei Trennung und Scheidung, den Aufenthalt des Kindes, das Umgangsrecht oder die Herausgabe des Kindes betreffen, in jeder Lage des Verfahrens auf ein Einvernehmen der Beteiligten hinwirken, wenn dies dem Kindeswohl nicht widerspricht. Es weist auf M{\\u0246}glichkeiten der Beratung durch die Beratungsstellen und -dienste der Tr{\\u0228}ger der Kinder- und Jugendhilfe insbesondere zur Entwicklung eines einvernehmlichen Konzepts f{\\u0252}r die Wahrnehmung der elterlichen Sorge und der elterlichen Verantwortung hin. Das Gericht kann anordnen, dass die Eltern einzeln oder gemeinsam an einem kostenfreien Informationsgespr{\\u0228}ch {\\u0252}ber Mediation oder {\\u0252}ber eine sonstige M{\\u0246}glichkeit der au{\\u0223}ergerichtlichen Konfliktbeilegung bei einer von dem Gericht benannten Person oder Stelle teilnehmen und eine Best{\\u0228}tigung hier{\\u0252}ber vorlegen. Es kann ferner anordnen, dass die Eltern an einer Beratung nach Satz 2 teilnehmen. Die Anordnungen nach den S{\\u0228}tzen 3 und 4 sind nicht selbst{\\u0228}ndig anfechtbar und nicht mit Zwangsmitteln durchsetzbar.\\\n\\pard\n\\pard\\sb100\n(2) Erzielen die Beteiligten Einvernehmen {\\u0252}ber den Umgang oder die Herausgabe des Kindes, ist die einvernehmliche Regelung als Vergleich aufzunehmen, wenn das Gericht diese billigt (gerichtlich gebilligter Vergleich). Das Gericht billigt die Umgangsregelung, wenn sie dem Kindeswohl nicht widerspricht.\\\n\\pard\\sb100\n(3) Kann in Kindschaftssachen, die den Aufenthalt des Kindes, das Umgangsrecht oder die Herausgabe des Kindes betreffen, eine einvernehmliche Regelung im Termin nach {\\u0167} 155 Abs. 2 nicht erreicht werden, hat das Gericht mit den Beteiligten und dem Jugendamt den Erlass einer einstweiligen Anordnung zu er{\\u0246}rtern. Wird die Teilnahme an einer Beratung, an einem kostenfreien Informationsgespr{\\u0228}ch {\\u0252}ber Mediation oder einer sonstigen M{\\u0246}glichkeit der au{\\u0223}ergerichtlichen Konfliktbeilegung oder eine schriftliche Begutachtung angeordnet, soll das Gericht in Kindschaftssachen, die das Umgangsrecht betreffen, den Umgang durch einstweilige Anordnung regeln oder ausschlie{\\u0223}en. Das Gericht soll das Kind vor dem Erlass einer einstweiligen Anordnung pers{\\u0246}nlich anh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}