{
  "documentIdentifier" : "BJNR258700008BJNE016201160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht hat dem minderj{\\u0228}hrigen Kind in Kindschaftssachen, die seine Person betreffen, einen geeigneten Verfahrensbeistand zu bestellen, soweit dies zur Wahrnehmung seiner Interessen erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestellung ist in der Regel erforderlich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das Interesse des Kindes zu dem seiner gesetzlichen Vertreter in erheblichem Gegensatz steht,\\\n\\tab 2.\\tab in Verfahren nach den {\\u0167}{\\u0167} 1666 und 1666a des B{\\u0252}rgerlichen Gesetzbuchs, wenn die teilweise oder vollst{\\u0228}ndige Entziehung der Personensorge in Betracht kommt,\\\n\\tab 3.\\tab wenn eine Trennung des Kindes von der Person erfolgen soll, in deren Obhut es sich befindet,\\\n\\tab 4.\\tab in Verfahren, die die Herausgabe des Kindes oder eine Verbleibensanordnung zum Gegenstand haben, oder\\\n\\tab 5.\\tab wenn der Ausschluss oder eine wesentliche Beschr{\\u0228}nkung des Umgangsrechts in Betracht kommt.\\\n\\pard\n\\pard\\sb100\n(3) Der Verfahrensbeistand ist so fr{\\u0252}h wie m{\\u0246}glich zu bestellen. Er wird durch seine Bestellung als Beteiligter zum Verfahren hinzugezogen. Sieht das Gericht in den F{\\u0228}llen des Absatzes 2 von der Bestellung eines Verfahrensbeistands ab, ist dies in der Endentscheidung zu begr{\\u0252}nden. Die Bestellung eines Verfahrensbeistands oder deren Aufhebung sowie die Ablehnung einer derartigen Ma{\\u0223}nahme sind nicht selbst{\\u0228}ndig anfechtbar.\\\n\\pard\\sb100\n(4) Der Verfahrensbeistand hat das Interesse des Kindes festzustellen und im gerichtlichen Verfahren zur Geltung zu bringen. Er hat das Kind {\\u0252}ber Gegenstand, Ablauf und m{\\u0246}glichen Ausgang des Verfahrens in geeigneter Weise zu informieren. Soweit nach den Umst{\\u0228}nden des Einzelfalls ein Erfordernis besteht, kann das Gericht dem Verfahrensbeistand die zus{\\u0228}tzliche Aufgabe {\\u0252}bertragen, Gespr{\\u0228}che mit den Eltern und weiteren Bezugspersonen des Kindes zu f{\\u0252}hren sowie am Zustandekommen einer einvernehmlichen Regelung {\\u0252}ber den Verfahrensgegenstand mitzuwirken. Das Gericht hat Art und Umfang der Beauftragung konkret festzulegen und die Beauftragung zu begr{\\u0252}nden. Der Verfahrensbeistand kann im Interesse des Kindes Rechtsmittel einlegen. Er ist nicht gesetzlicher Vertreter des Kindes.\\\n\\pard\\sb100\n(5) Die Bestellung soll unterbleiben oder aufgehoben werden, wenn die Interessen des Kindes von einem Rechtsanwalt oder einem anderen geeigneten Verfahrensbevollm{\\u0228}chtigten angemessen vertreten werden.\\\n\\pard\\sb100\n(6) Die Bestellung endet, sofern sie nicht vorher aufgehoben wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der Rechtskraft der das Verfahren abschlie{\\u0223}enden Entscheidung oder\\\n\\tab 2.\\tab mit dem sonstigen Abschluss des Verfahrens.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r den Ersatz von Aufwendungen des nicht berufsm{\\u0228}{\\u0223}igen Verfahrensbeistands gilt {\\u0167} 277 Abs. 1 entsprechend. Wird die Verfahrensbeistandschaft berufsm{\\u0228}{\\u0223}ig gef{\\u0252}hrt, erh{\\u0228}lt der Verfahrensbeistand f{\\u0252}r die Wahrnehmung seiner Aufgaben nach Absatz 4 in jedem Rechtszug jeweils eine einmalige Verg{\\u0252}tung in H{\\u0246}he von 350 Euro. Im Fall der {\\u0220}bertragung von Aufgaben nach Absatz 4 Satz 3 erh{\\u0246}ht sich die Verg{\\u0252}tung auf 550 Euro. Die Verg{\\u0252}tung gilt auch Anspr{\\u0252}che auf Ersatz anl{\\u0228}sslich der Verfahrensbeistandschaft entstandener Aufwendungen sowie die auf die Verg{\\u0252}tung anfallende Umsatzsteuer ab. Der Aufwendungsersatz und die Verg{\\u0252}tung sind stets aus der Staatskasse zu zahlen. Im {\\u0220}brigen gilt {\\u0167} 168 Abs. 1 entsprechend.\\\n\\pard\\sb100\n(8) Dem Verfahrensbeistand sind keine Kosten aufzuerlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}