{
  "documentIdentifier" : "BJNR258700008BJNE016900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht ein Elternteil geltend, dass der andere Elternteil die Durchf{\\u0252}hrung einer gerichtlichen Entscheidung oder eines gerichtlich gebilligten Vergleichs {\\u0252}ber den Umgang mit dem gemeinschaftlichen Kind vereitelt oder erschwert, vermittelt das Gericht auf Antrag eines Elternteils zwischen den Eltern. Das Gericht kann die Vermittlung ablehnen, wenn bereits ein Vermittlungsverfahren oder eine anschlie{\\u0223}ende au{\\u0223}ergerichtliche Beratung erfolglos geblieben ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht l{\\u0228}dt die Eltern unverz{\\u0252}glich zu einem Vermittlungstermin. Zu diesem Termin ordnet das Gericht das pers{\\u0246}nliche Erscheinen der Eltern an. In der Ladung weist das Gericht darauf hin, welche Rechtsfolgen ein erfolgloses Vermittlungsverfahren nach Absatz 5 haben kann. In geeigneten F{\\u0228}llen l{\\u0228}dt das Gericht auch das Jugendamt zu dem Termin.\\\n\\pard\\sb100\n(3) In dem Termin er{\\u0246}rtert das Gericht mit den Eltern, welche Folgen das Unterbleiben des Umgangs f{\\u0252}r das Wohl des Kindes haben kann. Es weist auf die Rechtsfolgen hin, die sich ergeben k{\\u0246}nnen, wenn der Umgang vereitelt oder erschwert wird, insbesondere darauf, dass Ordnungsmittel verh{\\u0228}ngt werden k{\\u0246}nnen oder die elterliche Sorge eingeschr{\\u0228}nkt oder entzogen werden kann. Es weist die Eltern auf die bestehenden M{\\u0246}glichkeiten der Beratung durch die Beratungsstellen und -dienste der Tr{\\u0228}ger der Kinder- und Jugendhilfe hin.\\\n\\pard\\sb100\n(4) Das Gericht soll darauf hinwirken, dass die Eltern Einvernehmen {\\u0252}ber die Aus{\\u0252}bung des Umgangs erzielen. Kommt ein gerichtlich gebilligter Vergleich zustande, tritt dieser an die Stelle der bisherigen Regelung. Wird ein Einvernehmen nicht erzielt, sind die Streitpunkte im Vermerk festzuhalten.\\\n\\pard\\sb100\n(5) Wird weder eine einvernehmliche Regelung des Umgangs noch Einvernehmen {\\u0252}ber eine nachfolgende Inanspruchnahme au{\\u0223}ergerichtlicher Beratung erreicht oder erscheint mindestens ein Elternteil in dem Vermittlungstermin nicht, stellt das Gericht durch nicht anfechtbaren Beschluss fest, dass das Vermittlungsverfahren erfolglos geblieben ist. In diesem Fall pr{\\u0252}ft das Gericht, ob Ordnungsmittel ergriffen, {\\u0196}nderungen der Umgangsregelung vorgenommen oder Ma{\\u0223}nahmen in Bezug auf die Sorge ergriffen werden sollen. Wird ein entsprechendes Verfahren von Amts wegen oder auf einen binnen eines Monats gestellten Antrag eines Elternteils eingeleitet, werden die Kosten des Vermittlungsverfahrens als Teil der Kosten des anschlie{\\u0223}enden Verfahrens behandelt.\\\n}"
}