{
  "documentIdentifier" : "BJNR008210004BJNE000401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nach den in {\\u0167} 1 genannten Vorschriften \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tierische Nebenprodukte der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069\/2009,\\\n\\tab 2.\\tab tierische Nebenprodukte der Kategorie 2 im Sinne des Artikels 9 der Verordnung (EG) Nr. 1069\/2009, ausgenommen G{\\u0252}lle, Guano, Magen- und Darminhalt, Milch, Milcherzeugnisse, Kolostrum, Eier sowie Eiprodukte, oder\\\n\\tab 3.\\tab Folgeprodukte aus den in den Nummern 1 oder 2 genannten tierischen Nebenprodukten\\\n\\pard\nabzuholen, zu sammeln, zu kennzeichnen, zu bef{\\u0246}rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen sind, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Voraussetzungen f{\\u0252}r die Abholung, Sammlung, Kennzeichnung, Bef{\\u0246}rderung, Lagerung, Behandlung, Verarbeitung, Verwendung und Beseitigung zu schaffen. Die zust{\\u0228}ndige Beh{\\u0246}rde ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tierische Nebenprodukte der Kategorie 1,\\\n\\tab 2.\\tab tierische Nebenprodukte der Kategorie 2, ausgenommen G{\\u0252}lle, Guano, Magen- und Darminhalt, Milch, Milcherzeugnisse, Kolostrum sowie Eier und Eiprodukte, und\\\n\\tab 3.\\tab Folgeprodukte aus den in den Nummern 1 oder 2 genannten tierischen Nebenprodukten,\\\n\\pard\ndie in ihrem Gebiet anfallen, nach Ma{\\u0223}gabe der in {\\u0167} 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften abzuholen, zu sammeln, zu kennzeichnen, zu bef{\\u0246}rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen. Bis zur Abholung durch die zust{\\u0228}ndige Beh{\\u0246}rde bleiben die Pflichten der Besitzer zur Kennzeichnung, Bef{\\u0246}rderung und Lagerung der bei ihnen angefallenen tierischen Nebenprodukte und Folgeprodukte nach den Vorschriften der in {\\u0167} 1 genannten unmittelbar geltenden Rechtsakte unber{\\u0252}hrt. Die zust{\\u0228}ndige Beh{\\u0246}rde kann sich zur Erf{\\u0252}llung ihrer Pflichten nach Satz 2 Dritter bedienen. Satz 2 gilt auch f{\\u0252}r verendete wild lebende Tiere, soweit die zust{\\u0228}ndige Beh{\\u0246}rde eine Verwendung, Verarbeitung oder Beseitigung aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung angeordnet hat.\\\n\\pard\\sb100\n(2) Absatz 1 Satz 2 ist nicht anzuwenden, soweit tierische Nebenprodukte und Folgeprodukte zur Herstellung von Futtermitteln und Folgeprodukten nach den Artikeln 33 und 36 der Verordnung (EG) Nr. 1069\/2009 bestimmt sind und die tierischen Nebenprodukte und Folgeprodukte von im Sinne des Artikels 23 der Verordnung (EG) Nr. 1069\/2009 registrierten oder im Sinne des Artikels 24 der Verordnung (EG) Nr. 1069\/2009 zugelassenen Unternehmen, Anlagen oder Betrieben gesammelt, gekennzeichnet, bef{\\u0246}rdert, gelagert, behandelt, verarbeitet oder verwendet worden sind.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann einer nat{\\u0252}rlichen oder juristischen Person des Privatrechts, die einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage betreibt, f{\\u0252}r die in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte mit deren Zustimmung die Pflicht ganz oder teilweise {\\u0252}bertragen, tierische Nebenprodukte oder Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu bef{\\u0246}rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine {\\u0252}berwiegenden {\\u0246}ffentlichen Interessen entgegenstehen,\\\n\\tab 2.\\tab der Verarbeitungsbetrieb, die Verbrennungsanlage oder die Mitverbrennungsanlage die in den Artikeln 6, 8 und 9 der Verordnung (EU) Nr. 142\/2011 der Kommission vom 25. Februar 2011 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchf{\\u0252}hrung der Richtlinie 97\/78\/EG des Rates hinsichtlich bestimmter gem{\\u0228}{\\u0223} der genannten Richtlinie von Veterin{\\u0228}rkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1) in der jeweils geltenden Fassung genannten Anforderungen an die jeweilige Art der Verarbeitung erf{\\u0252}llt und\\\n\\tab 3.\\tab gew{\\u0228}hrleistet ist, dass die {\\u0252}brigen Vorschriften der Verordnung (EG) Nr. 1069\/2009, der zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften beachtet werden.\\\n\\pard\nIm Falle einer teilweisen {\\u0220}bertragung kann diese mit der Auflage verbunden werden, dass der Verarbeitungsbetrieb, die Verbrennungsanlage oder die Mitverbrennungsanlage die in einem Gebiet anfallenden tierischen Nebenprodukte und Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu bef{\\u0246}rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen hat, soweit das {\\u0246}ffentliche Interesse dies erfordert.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage verpflichten, gegen angemessenes Entgelt, bei dem Aufwand und Ertrag zu ber{\\u0252}cksichtigen sind, vor{\\u0252}bergehend die Mitbenutzung des Betriebs oder der Anlage zur Verarbeitung oder Beseitigung der in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte, die au{\\u0223}erhalb des Einzugsbereichs des Verarbeitungsbetriebs, der Verbrennungsanlage oder der Mitverbrennungsanlage anfallen, zu gestatten, soweit dies zumutbar ist und die tierischen Nebenprodukte oder Folgeprodukte anders nicht zweckm{\\u0228}{\\u0223}ig oder nur mit erheblichen Mehrkosten verarbeitet oder beseitigt werden k{\\u0246}nnen. Kommt eine Einigung {\\u0252}ber das Entgelt nicht zustande, so wird das Entgelt durch die zust{\\u0228}ndige Beh{\\u0246}rde festgesetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 1 Satz 1 bis 3: Zur Anwendung vgl. {\\u0167} 4 Abs. 1 Satz 1 +++)\\\n}"
}