{
  "documentIdentifier" : "BJNR276810008BJNE000302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat auf der Grundlage der Gef{\\u0228}hrdungsbeurteilung f{\\u0252}r eine angemessene arbeitsmedizinische Vorsorge zu sorgen. Dabei hat er die Vorschriften dieser Verordnung einschlie{\\u0223}lich des Anhangs zu beachten und die nach {\\u0167} 9 Abs. 4 bekannt gegebenen Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen. Bei Einhaltung der Regeln und Erkenntnisse nach Satz 2 ist davon auszugehen, dass die gestellten Anforderungen erf{\\u0252}llt sind. Arbeitsmedizinische Vorsorge kann auch weitere Ma{\\u0223}nahmen der Gesundheitsvorsorge umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat zur Durchf{\\u0252}hrung der arbeitsmedizinischen Vorsorge einen Arzt oder eine {\\u0196}rztin nach {\\u0167} 7 zu beauftragen. Ist ein Betriebsarzt oder eine Betriebs{\\u0228}rztin nach {\\u0167} 2 des Arbeitssicherheitsgesetzes bestellt, soll der Arbeitgeber vorrangig diesen oder diese auch mit der arbeitsmedizinischen Vorsorge beauftragen. Dem Arzt oder der {\\u0196}rztin sind alle erforderlichen Ausk{\\u0252}nfte {\\u0252}ber die Arbeitsplatzverh{\\u0228}ltnisse, insbesondere {\\u0252}ber den Anlass der arbeitsmedizinischen Vorsorge und die Ergebnisse der Gef{\\u0228}hrdungsbeurteilung, zu erteilen und die Begehung des Arbeitsplatzes zu erm{\\u0246}glichen. Ihm oder ihr ist auf Verlangen Einsicht in die Unterlagen nach Absatz 4 Satz 1 zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Arbeitsmedizinische Vorsorge soll w{\\u0228}hrend der Arbeitszeit stattfinden. Ergibt die Gef{\\u0228}hrdungsbeurteilung f{\\u0252}r die T{\\u0228}tigkeit oder die T{\\u0228}tigkeiten des oder der Besch{\\u0228}ftigten mehrere Vorsorgeanl{\\u0228}sse, soll die arbeitsmedizinische Vorsorge in einem Termin stattfinden. Arbeitsmedizinische Vorsorge soll nicht zusammen mit Untersuchungen, die dem Nachweis der gesundheitlichen Eignung f{\\u0252}r berufliche Anforderungen dienen, durchgef{\\u0252}hrt werden, es sei denn, betriebliche Gr{\\u0252}nde erfordern dies; in diesem Fall hat der Arbeitgeber den Arzt oder die {\\u0196}rztin zu verpflichten, die unterschiedlichen Zwecke von arbeitsmedizinischer Vorsorge und Eignungsuntersuchung gegen{\\u0252}ber dem oder der Besch{\\u0228}ftigten offenzulegen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat eine Vorsorgekartei zu f{\\u0252}hren mit Angaben, dass, wann und aus welchen Anl{\\u0228}ssen arbeitsmedizinische Vorsorge stattgefunden hat; die Kartei kann automatisiert gef{\\u0252}hrt werden. Die Angaben sind bis zur Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses aufzubewahren und anschlie{\\u0223}end zu l{\\u0246}schen, es sei denn, dass Rechtsvorschriften oder die nach {\\u0167} 9 Absatz 4 bekannt gegebenen Regeln etwas anderes bestimmen. Der Arbeitgeber hat der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anordnung eine Kopie der Vorsorgekartei zu {\\u0252}bermitteln. Bei Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses hat der Arbeitgeber der betroffenen Person eine Kopie der sie betreffenden Angaben auszuh{\\u0228}ndigen; {\\u0167} 34 des Bundesdatenschutzgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}