{
  "documentIdentifier" : "BJNR276810008BJNE000602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der arbeitsmedizinischen Vorsorge hat der Arzt oder die {\\u0196}rztin die Vorschriften dieser Verordnung einschlie{\\u0223}lich des Anhangs zu beachten und die dem Stand der Arbeitsmedizin entsprechenden Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen. Vor Durchf{\\u0252}hrung der arbeitsmedizinischen Vorsorge muss er oder sie sich die notwendigen Kenntnisse {\\u0252}ber die Arbeitsplatzverh{\\u0228}ltnisse verschaffen. In die Arbeitsanamnese m{\\u0252}ssen alle Arbeitsbedingungen und arbeitsbedingten Gef{\\u0228}hrdungen einflie{\\u0223}en. Vor Durchf{\\u0252}hrung k{\\u0246}rperlicher oder klinischer Untersuchungen hat der Arzt oder die {\\u0196}rztin deren Erforderlichkeit nach pflichtgem{\\u0228}{\\u0223}em {\\u0228}rztlichen Ermessen zu pr{\\u0252}fen und den oder die Besch{\\u0228}ftigte {\\u0252}ber die Inhalte, den Zweck und die Risiken der Untersuchung aufzukl{\\u0228}ren. Untersuchungen nach Satz 3 d{\\u0252}rfen nicht gegen den Willen des oder der Besch{\\u0228}ftigten durchgef{\\u0252}hrt werden. Der Arzt oder die {\\u0196}rztin hat die {\\u0228}rztliche Schweigepflicht zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Biomonitoring ist Bestandteil der arbeitsmedizinischen Vorsorge, soweit daf{\\u0252}r arbeitsmedizinisch anerkannte Analyseverfahren und geeignete Werte zur Beurteilung zur Verf{\\u0252}gung stehen. Biomonitoring darf nicht gegen den Willen der oder des Besch{\\u0228}ftigten durchgef{\\u0252}hrt werden. Impfungen sind Bestandteil der arbeitsmedizinischen Vorsorge und den Besch{\\u0228}ftigten anzubieten, soweit das Risiko einer Infektion t{\\u0228}tigkeitsbedingt und im Vergleich zur Allgemeinbev{\\u0246}lkerung erh{\\u0246}ht ist. Satz 3 gilt nicht, wenn der oder die Besch{\\u0228}ftigte bereits {\\u0252}ber einen ausreichenden Immunschutz verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Der Arzt oder die {\\u0196}rztin hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ergebnis sowie die Befunde der arbeitsmedizinischen Vorsorge schriftlich festzuhalten und den oder die Besch{\\u0228}ftigte dar{\\u0252}ber zu beraten,\\\n\\tab 2.\\tab dem oder der Besch{\\u0228}ftigten auf seinen oder ihren Wunsch hin das Ergebnis zur Verf{\\u0252}gung zu stellen sowie\\\n\\tab 3.\\tab der oder dem Besch{\\u0228}ftigten und dem Arbeitgeber eine Vorsorgebescheinigung dar{\\u0252}ber auszustellen, dass, wann und aus welchem Anlass ein arbeitsmedizinischer Vorsorgetermin stattgefunden hat; die Vorsorgebescheinigung enth{\\u0228}lt auch die Angabe, wann eine weitere arbeitsmedizinische Vorsorge aus {\\u0228}rztlicher Sicht angezeigt ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Arzt oder die {\\u0196}rztin hat die Erkenntnisse arbeitsmedizinischer Vorsorge auszuwerten. Ergeben sich Anhaltspunkte daf{\\u0252}r, dass die Ma{\\u0223}nahmen des Arbeitsschutzes f{\\u0252}r den Besch{\\u0228}ftigten oder die Besch{\\u0228}ftigte oder andere Besch{\\u0228}ftigte nicht ausreichen, so hat der Arzt oder die {\\u0196}rztin dies dem Arbeitgeber mitzuteilen und Ma{\\u0223}nahmen des Arbeitsschutzes vorzuschlagen. H{\\u0228}lt der Arzt oder die {\\u0196}rztin aus medizinischen Gr{\\u0252}nden, die ausschlie{\\u0223}lich in der Person des oder der Besch{\\u0228}ftigten liegen, einen T{\\u0228}tigkeitswechsel f{\\u0252}r erforderlich, so bedarf diese Mitteilung an den Arbeitgeber der Einwilligung des oder der Besch{\\u0228}ftigten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}