{
  "documentIdentifier" : "BJNR276810008BJNE000901301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Arbeit und Soziales wird ein Ausschuss f{\\u0252}r Arbeitsmedizin gebildet, in dem fachkundige Vertreter der Arbeitgeber, der Gewerkschaften, der L{\\u0228}nderbeh{\\u0246}rden, der gesetzlichen Unfallversicherung und weitere fachkundige Personen, insbesondere der Wissenschaft, vertreten sein sollen. Die Gesamtzahl der Mitglieder soll zw{\\u0246}lf Personen nicht {\\u0252}berschreiten. F{\\u0252}r jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss f{\\u0252}r Arbeitsmedizin ist ehrenamtlich.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales beruft die Mitglieder des Ausschusses und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Gesch{\\u0228}ftsordnung und w{\\u0228}hlt den Vorsitzenden oder die Vorsitzende aus seiner Mitte. Die Gesch{\\u0228}ftsordnung und die Wahl des oder der Vorsitzenden bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales.\\\n\\pard\\sb100\n(3) Zu den Aufgaben des Ausschusses geh{\\u0246}rt es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Stand der Arbeitsmedizin entsprechende Regeln und sonstige gesicherte arbeitsmedizinische Erkenntnisse zu ermitteln,\\\n\\tab 2.\\tab Regeln und Erkenntnisse zu ermitteln, wie die in dieser Verordnung gestellten Anforderungen insbesondere zu Inhalt und Umfang von Pflicht-, Angebots- oder Wunschvorsorge erf{\\u0252}llt werden k{\\u0246}nnen,\\\n\\tab 3.\\tab Empfehlungen zur arbeitsmedizinischen Vorsorge aufzustellen,\\\n\\tab 4.\\tab Empfehlungen f{\\u0252}r weitere Ma{\\u0223}nahmen der Gesundheitsvorsorge auszusprechen, insbesondere f{\\u0252}r betriebliche Gesundheitsprogramme,\\\n\\tab 5.\\tab Regeln und Erkenntnisse zu sonstigen arbeitsmedizinischen Pr{\\u0228}ventionsma{\\u0223}nahmen nach {\\u0167} 1 Abs. 3 zu ermitteln, insbesondere zur allgemeinen arbeitsmedizinischen Beratung der Besch{\\u0228}ftigten,\\\n\\tab 6.\\tab das Bundesministerium f{\\u0252}r Arbeit und Soziales in allen Fragen der arbeitsmedizinischen Vorsorge sowie zu sonstigen Fragen des medizinischen Arbeitsschutzes zu beraten.\\\n\\pard\nDas Arbeitsprogramm des Ausschusses f{\\u0252}r Arbeitsmedizin wird mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales abgestimmt. Der Ausschuss arbeitet eng mit den anderen Aussch{\\u0252}ssen beim Bundesministerium f{\\u0252}r Arbeit und Soziales zusammen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die vom Ausschuss f{\\u0252}r Arbeitsmedizin ermittelten Regeln und Erkenntnisse sowie Empfehlungen im Gemeinsamen Ministerialblatt bekannt geben.\\\n\\pard\\sb100\n(5) Die Bundesministerien sowie die obersten Landesbeh{\\u0246}rden k{\\u0246}nnen zu den Sitzungen des Ausschusses Vertreter entsenden. Auf Verlangen ist diesen in der Sitzung das Wort zu erteilen.\\\n\\pard\\sb100\n(6) Die Gesch{\\u0228}fte des Ausschusses f{\\u0252}hrt die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}