{
  "documentIdentifier" : "BJNR114690980BJNE002601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Beh{\\u0246}rde kann um Amtshilfe insbesondere dann ersuchen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus rechtlichen Gr{\\u0252}nden die Amtshandlung nicht selbst vornehmen kann,\\\n\\tab 2.\\tab aus tats{\\u0228}chlichen Gr{\\u0252}nden, besonders weil die zur Vornahme der Amtshandlung erforderlichen Dienstkr{\\u0228}fte oder Einrichtungen fehlen, die Amtshandlung nicht selbst vornehmen kann,\\\n\\tab 3.\\tab zur Durchf{\\u0252}hrung ihrer Aufgaben auf die Kenntnis von Tatsachen angewiesen ist, die ihr unbekannt sind und die sie selbst nicht ermitteln kann,\\\n\\tab 4.\\tab zur Durchf{\\u0252}hrung ihrer Aufgaben Urkunden oder sonstige Beweismittel ben{\\u0246}tigt, die sich im Besitz der ersuchten Beh{\\u0246}rde befinden,\\\n\\tab 5.\\tab die Amtshandlung nur mit wesentlich gr{\\u0246}{\\u0223}erem Aufwand vornehmen k{\\u0246}nnte als die ersuchte Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die ersuchte Beh{\\u0246}rde darf Hilfe nicht leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie hierzu aus rechtlichen Gr{\\u0252}nden nicht in der Lage ist,\\\n\\tab 2.\\tab durch die Hilfeleistung dem Wohl des Bundes oder eines Landes erhebliche Nachteile bereitet w{\\u0252}rden.\\\n\\pard\nDie ersuchte Beh{\\u0246}rde ist insbesondere zur Vorlage von Urkunden oder Akten sowie zur Erteilung von Ausk{\\u0252}nften nicht verpflichtet, wenn die Vorg{\\u0228}nge nach einem Gesetz oder ihrem Wesen nach geheim gehalten werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(3) Die ersuchte Beh{\\u0246}rde braucht Hilfe nicht zu leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine andere Beh{\\u0246}rde die Hilfe wesentlich einfacher oder mit wesentlich geringerem Aufwand leisten kann,\\\n\\tab 2.\\tab sie die Hilfe nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}em Aufwand leisten k{\\u0246}nnte,\\\n\\tab 3.\\tab sie unter Ber{\\u0252}cksichtigung der Aufgaben der ersuchenden Beh{\\u0246}rde durch die Hilfeleistung die Erf{\\u0252}llung ihrer eigenen Aufgaben ernstlich gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(4) Die ersuchte Beh{\\u0246}rde darf die Hilfe nicht deshalb verweigern, weil sie das Ersuchen aus anderen als den in Absatz 3 genannten Gr{\\u0252}nden oder weil sie die mit der Amtshilfe zu verwirklichende Ma{\\u0223}nahme f{\\u0252}r unzweckm{\\u0228}{\\u0223}ig h{\\u0228}lt.\\\n\\pard\\sb100\n(5) H{\\u0228}lt die ersuchte Beh{\\u0246}rde sich zur Hilfe nicht f{\\u0252}r verpflichtet, teilt sie der ersuchenden Beh{\\u0246}rde ihre Auffassung mit. Besteht diese auf der Amtshilfe, entscheidet {\\u0252}ber die Verpflichtung zur Amtshilfe die gemeinsame Aufsichtsbeh{\\u0246}rde oder, sofern eine solche nicht besteht, die f{\\u0252}r die ersuchte Beh{\\u0246}rde zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde.\\\n}"
}