{
  "documentIdentifier" : "BJNR174910994BJNE003608123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stimmrechte aus Aktien eines Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland der Herkunftsstaat ist, bleiben bei der Berechnung des Stimmrechtsanteils unber{\\u0252}cksichtigt, wenn ihr Inhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Kreditinstitut oder ein Wertpapierdienstleistungsunternehmen mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist,\\\n\\tab 2.\\tab die betreffenden Aktien im Handelsbuch h{\\u0228}lt und dieser Anteil nicht mehr als 5 Prozent der Stimmrechte betr{\\u0228}gt und\\\n\\tab 3.\\tab sicherstellt, dass die Stimmrechte aus den betreffenden Aktien nicht ausge{\\u0252}bt und nicht anderweitig genutzt werden, um auf die Gesch{\\u0228}ftsf{\\u0252}hrung des Emittenten Einfluss zu nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Unber{\\u0252}cksichtigt bei der Berechnung des Stimmrechtsanteils bleiben Stimmrechte aus Aktien, die gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 2273\/2003 zu Stabilisierungszwecken erworben wurden, wenn der Aktieninhaber sicherstellt, dass die Stimmrechte aus den betreffenden Aktien nicht ausge{\\u0252}bt und nicht anderweitig genutzt werden, um auf die Gesch{\\u0228}ftsf{\\u0252}hrung des Emittenten Einfluss zu nehmen.\\\n\\pard\\sb100\n(3) Stimmrechte aus Aktien eines Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland der Herkunftsstaat ist, bleiben bei der Berechnung des Stimmrechtsanteils unber{\\u0252}cksichtigt, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betreffenden Aktien ausschlie{\\u0223}lich f{\\u0252}r den Zweck der Abrechnung und Abwicklung von Gesch{\\u0228}ften f{\\u0252}r h{\\u0246}chstens drei Handelstage gehalten werden, selbst wenn die Aktien auch au{\\u0223}erhalb eines organisierten Marktes gehandelt werden, oder\\\n\\tab 2.\\tab eine mit der Verwahrung von Aktien betraute Stelle die Stimmrechte aus den verwahrten Aktien nur aufgrund von Weisungen, die schriftlich oder {\\u0252}ber elektronische Hilfsmittel erteilt wurden, aus{\\u0252}ben darf.\\\n\\pard\n\\pard\\sb100\n(4) Stimmrechte aus Aktien, die die Mitglieder des Europ{\\u0228}ischen Systems der Zentralbanken bei der Wahrnehmung ihrer Aufgaben als W{\\u0228}hrungsbeh{\\u0246}rden zur Verf{\\u0252}gung gestellt bekommen oder die sie bereitstellen, bleiben bei der Berechnung des Stimmrechtsanteils am Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland der Herkunftsstaat ist, unber{\\u0252}cksichtigt, soweit es sich bei den Transaktionen um kurzfristige Gesch{\\u0228}fte handelt und die Stimmrechte aus den betreffenden Aktien nicht ausge{\\u0252}bt werden. Satz 1 gilt insbesondere f{\\u0252}r Stimmrechte aus Aktien, die einem oder von einem Mitglied im Sinne des Satzes 1 zur Sicherheit {\\u0252}bertragen werden, und f{\\u0252}r Stimmrechte aus Aktien, die dem Mitglied als Pfand oder im Rahmen eines Pensionsgesch{\\u0228}fts oder einer {\\u0228}hnlichen Vereinbarung gegen Liquidit{\\u0228}t f{\\u0252}r geldpolitische Zwecke oder innerhalb eines Zahlungssystems zur Verf{\\u0252}gung gestellt oder von diesem bereitgestellt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Meldeschwellen von 3 Prozent und 5 Prozent bleiben Stimmrechte aus solchen Aktien eines Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland der Herkunftsstaat ist, unber{\\u0252}cksichtigt, die von einer Person erworben oder ver{\\u0228}u{\\u0223}ert werden, die an einem Markt dauerhaft anbietet, Finanzinstrumente im Wege des Eigenhandels zu selbst gestellten Preisen zu kaufen oder zu verkaufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Person dabei in ihrer Eigenschaft als Market Maker handelt,\\\n\\tab 2.\\tab sie eine Zulassung nach der Richtlinie 2004\/39\/EG hat,\\\n\\tab 3.\\tab sie nicht in die Gesch{\\u0228}ftsf{\\u0252}hrung des Emittenten eingreift und keinen Einfluss auf ihn dahingehend aus{\\u0252}bt, die betreffenden Aktien zu kaufen oder den Preis der Aktien zu st{\\u0252}tzen und\\\n\\tab 4.\\tab sie der Bundesanstalt unverz{\\u0252}glich, sp{\\u0228}testens innerhalb von vier Handelstagen mitteilt, dass sie hinsichtlich der betreffenden Aktien als Market Maker t{\\u0228}tig ist; f{\\u0252}r den Beginn der Frist gilt {\\u0167} 33 Absatz 1 Satz 3 und 4 entsprechend.\\\n\\pard\nDie Person kann die Mitteilung auch schon zu dem Zeitpunkt abgeben, an dem sie beabsichtigt, hinsichtlich der betreffenden Aktien als Market Maker t{\\u0228}tig zu werden.\\\n\\pard\\sb100\n(6) Stimmrechte aus Aktien, die nach den Abs{\\u0228}tzen 1 bis 5 bei der Berechnung des Stimmrechtsanteils unber{\\u0252}cksichtigt bleiben, k{\\u0246}nnen mit Ausnahme von Absatz 3 Nummer 2 nicht ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine geringere H{\\u0246}chstdauer f{\\u0252}r das Halten der Aktien nach Absatz 3 Nummer 1 festlegen,\\\n\\tab 2.\\tab n{\\u0228}here Bestimmungen erlassen {\\u0252}ber die Nichtber{\\u0252}cksichtigung der Stimmrechte eines Market Maker nach Absatz 5 und\\\n\\tab 3.\\tab n{\\u0228}here Bestimmungen erlassen {\\u0252}ber elektronische Hilfsmittel, mit denen Weisungen nach Absatz 3 Nummer 2 erteilt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(8) Die Berechnung der Stimmrechte, die nach den Abs{\\u0228}tzen 1 und 5 nicht zu ber{\\u0252}cksichtigen sind, bestimmt sich nach den in Artikel 9 Absatz 6b und Artikel 13 Absatz 4 der Richtlinie 2004\/109\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen {\\u0252}ber Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur {\\u0196}nderung der Richtlinie 2001\/34\/EG (ABl. L 390 vom 31.12.2004, S. 38) benannten technischen Regulierungsstandards.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}