{
  "documentIdentifier" : "BJNR174910994BJNE003814123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitteilungspflicht nach {\\u0167} 33 Absatz 1 und 2 gilt bei Erreichen, {\\u0220}berschreiten oder Unterschreiten der in {\\u0167} 33 Absatz 1 Satz 1 genannten Schwellen mit Ausnahme der Schwelle von 3 Prozent entsprechend f{\\u0252}r unmittelbare oder mittelbare Inhaber von Instrumenten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Inhaber entweder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei F{\\u0228}lligkeit ein unbedingtes Recht auf Erwerb mit Stimmrechten verbundener und bereits ausgegebener Aktien eines Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland der Herkunftsstaat ist, oder\\\n\\tab b)\\tab ein Ermessen in Bezug auf sein Recht auf Erwerb dieser Aktien\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verleihen, oder\\\n\\tab 2.\\tab sich auf Aktien im Sinne der Nummer 1 beziehen und eine vergleichbare wirtschaftliche Wirkung haben wie die in Nummer 1 genannten Instrumente, unabh{\\u0228}ngig davon, ob sie einen Anspruch auf physische Lieferung einr{\\u0228}umen oder nicht.\\\n\\pard\nDie {\\u0167}{\\u0167} 36 und 37 gelten entsprechend.\\\n\\pard\\sb100\n(2) Instrumente im Sinne des Absatzes 1 k{\\u0246}nnen insbesondere sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}bertragbare Wertpapiere,\\\n\\tab 2.\\tab Optionen,\\\n\\tab 3.\\tab Terminkontrakte,\\\n\\tab 4.\\tab Swaps,\\\n\\tab 5.\\tab Zinsausgleichsvereinbarungen und\\\n\\tab 6.\\tab Differenzgesch{\\u0228}fte.\\\n\\pard\n\\pard\\sb100\n(3) Die Anzahl der f{\\u0252}r die Mitteilungspflicht nach Absatz 1 ma{\\u0223}geblichen Stimmrechte ist anhand der vollen nominalen Anzahl der dem Instrument zugrunde liegenden Aktien zu berechnen. Sieht das Instrument ausschlie{\\u0223}lich einen Barausgleich vor, ist die Anzahl der Stimmrechte abweichend von Satz 1 auf einer Delta-angepassten Basis zu berechnen, wobei die nominale Anzahl der zugrunde liegenden Aktien mit dem Delta des Instruments zu multiplizieren ist. Die Einzelheiten der Berechnung bestimmen sich nach den in Artikel 13 Absatz 1a der Richtlinie 2004\/109\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen {\\u0252}ber Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur {\\u0196}nderung der Richtlinie 2001\/34\/EG (ABl. L 390 vom 31.12.2004, S. 38) benannten technischen Regulierungsstandards. Bei Instrumenten, die sich auf einen Aktienkorb oder einen Index beziehen, bestimmt sich die Berechnung ebenfalls nach den technischen Regulierungsstandards gem{\\u0228}{\\u0223} Satz 2.\\\n\\pard\\sb100\n(4) Beziehen sich verschiedene der in Absatz 1 genannten Instrumente auf Aktien desselben Emittenten, sind die Stimmrechte aus diesen Aktien zusammenzurechnen. Erwerbspositionen d{\\u0252}rfen nicht mit Ver{\\u0228}u{\\u0223}erungspositionen verrechnet werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber den Inhalt, die Art, die Sprache, den Umfang und die Form der Mitteilung nach Absatz 1. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen, soweit die Art und die Form der Mitteilung nach Absatz 1, insbesondere die Nutzung eines elektronischen Verfahrens, betroffen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}