{
  "documentIdentifier" : "BJNR174910994BJNE003911123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Inlandsemittent hat Informationen nach {\\u0167} 33 Absatz 1 Satz 1, Absatz 2 und {\\u0167} 38 Absatz 1 Satz 1 sowie {\\u0167} 39 Absatz 1 Satz 1 oder nach entsprechenden Vorschriften anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unverz{\\u0252}glich, sp{\\u0228}testens drei Handelstage nach Zugang der Mitteilung zu ver{\\u0246}ffentlichen; er {\\u0252}bermittelt sie au{\\u0223}erdem unverz{\\u0252}glich, jedoch nicht vor ihrer Ver{\\u0246}ffentlichung dem Unternehmensregister im Sinne des {\\u0167} 8b des Handelsgesetzbuchs zur Speicherung. Erreicht, {\\u0252}berschreitet oder unterschreitet ein Inlandsemittent in Bezug auf eigene Aktien entweder selbst, {\\u0252}ber ein Tochterunternehmen oder {\\u0252}ber eine in eigenem Namen, aber f{\\u0252}r Rechnung dieses Emittenten handelnde Person die Schwellen von 5 Prozent oder 10 Prozent durch Erwerb, Ver{\\u0228}u{\\u0223}erung oder auf sonstige Weise, gilt Satz 1 entsprechend mit der Ma{\\u0223}gabe, dass abweichend von Satz 1 eine Erkl{\\u0228}rung zu ver{\\u0246}ffentlichen ist, deren Inhalt sich nach {\\u0167} 33 Absatz 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 33 Absatz 5 bestimmt, und die Ver{\\u0246}ffentlichung sp{\\u0228}testens vier Handelstage nach Erreichen, {\\u0220}berschreiten oder Unterschreiten der genannten Schwellen zu erfolgen hat; wenn f{\\u0252}r den Emittenten die Bundesrepublik Deutschland der Herkunftsstaat ist, ist au{\\u0223}erdem die Schwelle von 3 Prozent ma{\\u0223}geblich.\\\n\\pard\n\\pard\\sb100\n(2) Der Inlandsemittent hat gleichzeitig mit der Ver{\\u0246}ffentlichung nach Absatz 1 Satz 1 und 2 diese der Bundesanstalt mitzuteilen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhalt, die Art, die Sprache, den Umfang und die Form sowie die elektronische Verarbeitung der Angaben der Ver{\\u0246}ffentlichung nach Absatz 1 Satz 1 einschlie{\\u0223}lich enthaltener personenbezogener Daten und\\\n\\tab 2.\\tab den Inhalt, die Art, die Sprache, den Umfang, die Form sowie die elektronische Verarbeitung der Angaben der Mitteilung nach Absatz 2 einschlie{\\u0223}lich enthaltener personenbezogener Daten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}