{
  "documentIdentifier" : "BJNR302300003BJNE010302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erbe der leistungsberechtigten Person oder ihres Ehegatten oder ihres Lebenspartners, falls diese vor der leistungsberechtigten Person sterben, ist vorbehaltlich des Absatzes 5 zum Ersatz der Kosten der Sozialhilfe verpflichtet. Die Ersatzpflicht besteht nur f{\\u0252}r die Kosten der Sozialhilfe, die innerhalb eines Zeitraumes von zehn Jahren vor dem Erbfall aufgewendet worden sind und die das Dreifache des Grundbetrages nach {\\u0167} 85 Abs. 1 {\\u0252}bersteigen. Die Ersatzpflicht des Erben des Ehegatten oder Lebenspartners besteht nicht f{\\u0252}r die Kosten der Sozialhilfe, die w{\\u0228}hrend des Getrenntlebens der Ehegatten oder Lebenspartner geleistet worden sind. Ist die leistungsberechtigte Person der Erbe ihres Ehegatten oder Lebenspartners, ist sie zum Ersatz der Kosten nach Satz 1 nicht verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die Ersatzpflicht des Erben geh{\\u0246}rt zu den Nachlassverbindlichkeiten. Der Erbe haftet mit dem Wert des im Zeitpunkt des Erbfalles vorhandenen Nachlasses.\\\n\\pard\\sb100\n(3) Der Anspruch auf Kostenersatz ist nicht geltend zu machen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit der Wert des Nachlasses unter dem Dreifachen des Grundbetrages nach {\\u0167} 85 Abs. 1 liegt,\\\n\\tab 2.\\tab soweit der Wert des Nachlasses unter dem Betrag von 15.340 Euro liegt, wenn der Erbe der Ehegatte oder Lebenspartner der leistungsberechtigten Person oder mit dieser verwandt ist und nicht nur vor{\\u0252}bergehend bis zum Tod der leistungsberechtigten Person mit dieser in h{\\u0228}uslicher Gemeinschaft gelebt und sie gepflegt hat,\\\n\\tab 3.\\tab soweit die Inanspruchnahme des Erben nach der Besonderheit des Einzelfalles eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(4) Der Anspruch auf Kostenersatz erlischt in drei Jahren nach dem Tod der leistungsberechtigten Person, ihres Ehegatten oder ihres Lebenspartners. {\\u0167} 103 Abs. 3 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Ersatz der Kosten durch die Erben gilt nicht f{\\u0252}r Leistungen nach dem Vierten Kapitel und f{\\u0252}r die vor dem 1. Januar 1987 entstandenen Kosten der Tuberkulosehilfe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}