{
  "documentIdentifier" : "BJNR302300003BJNE010700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der nach {\\u0167} 98 Abs. 2 Satz 1 zust{\\u0228}ndige Tr{\\u0228}ger der Sozialhilfe hat dem nach {\\u0167} 98 Abs. 2 Satz 3 vorl{\\u0228}ufig leistenden Tr{\\u0228}ger die aufgewendeten Kosten zu erstatten. Ist in den F{\\u0228}llen des {\\u0167} 98 Abs. 2 Satz 3 und 4 ein gew{\\u0246}hnlicher Aufenthalt nicht vorhanden oder nicht zu ermitteln und war f{\\u0252}r die Leistungserbringung ein {\\u0246}rtlicher Tr{\\u0228}ger der Sozialhilfe sachlich zust{\\u0228}ndig, sind diesem die aufgewendeten Kosten von dem {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe zu erstatten, zu dessen Bereich der {\\u0246}rtliche Tr{\\u0228}ger geh{\\u0246}rt.\\\n\\pard\n\\pard\\sb100\n(2) Als Aufenthalt in einer station{\\u0228}ren Einrichtung gilt auch, wenn jemand au{\\u0223}erhalb der Einrichtung untergebracht wird, aber in ihrer Betreuung bleibt, oder aus der Einrichtung beurlaubt wird.\\\n\\pard\\sb100\n(3) Verl{\\u0228}sst in den F{\\u0228}llen des {\\u0167} 98 Abs. 2 die leistungsberechtigte Person die Einrichtung und erh{\\u0228}lt sie im Bereich des {\\u0246}rtlichen Tr{\\u0228}gers, in dem die Einrichtung liegt, innerhalb von einem Monat danach Leistungen der Sozialhilfe, sind dem {\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe die aufgewendeten Kosten von dem Tr{\\u0228}ger der Sozialhilfe zu erstatten, in dessen Bereich die leistungsberechtigte Person ihren gew{\\u0246}hnlichen Aufenthalt im Sinne des {\\u0167} 98 Abs. 2 Satz 1 hatte. Absatz 1 Satz 2 gilt entsprechend. Die Erstattungspflicht wird nicht durch einen Aufenthalt au{\\u0223}erhalb dieses Bereichs oder in einer Einrichtung im Sinne des {\\u0167} 98 Abs. 2 Satz 1 unterbrochen, wenn dieser zwei Monate nicht {\\u0252}bersteigt; sie endet, wenn f{\\u0252}r einen zusammenh{\\u0228}ngenden Zeitraum von zwei Monaten Leistungen nicht zu erbringen waren, sp{\\u0228}testens nach Ablauf von zwei Jahren seit dem Verlassen der Einrichtung.\\\n}"
}