{
  "documentIdentifier" : "BJNR217700006BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bundesregierung unterrichtet den Deutschen Bundestag fr{\\u0252}hzeitig, fortlaufend und in der Regel schriftlich {\\u0252}ber alle Vorhaben im Rahmen der Europ{\\u0228}ischen Union (siehe Anlage 1, Liste Vorhaben).\\\n\\tab\\tab Dazu geh{\\u0246}rt auch die Unterrichtung {\\u0252}ber die Gemeinsame Au{\\u0223}en- und Sicherheitspolitik sowie die Europ{\\u0228}ische Sicherheits- und Verteidigungspolitik, die Unterrichtung {\\u0252}ber Ma{\\u0223}nahmen bei der polizeilichen und justiziellen Zusammenarbeit und die Handelspolitik.\\\n\\tab\\tab Weiterhin unterrichtet die Bundesregierung im Vorfeld auch {\\u0252}ber bi- und multilaterale v{\\u0246}lkerrechtliche Vertr{\\u0228}ge zwischen der Bundesrepublik Deutschland und Mitgliedstaaten der Europ{\\u0228}ischen Union, die eine engere Kooperation in Politikbereichen normieren, die auch in die Zust{\\u0228}ndigkeit der Europ{\\u0228}ischen Union fallen.\\\n\\tab\\tab Dar{\\u0252}ber hinaus informiert die Bundesregierung den Deutschen Bundestag {\\u0252}ber aktuelle politische Entwicklungen im Rahmen der Europ{\\u0228}ischen Union, auch im Wege der politischen Fr{\\u0252}hwarnung.\\\n\\tab 2.\\tab Dies geschieht gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 3 und 4 des Gesetzes {\\u0252}ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ{\\u0228}ischen Union (EUZBBG) insbesondere durch {\\u0220}bersendung von der Bundesregierung vorliegenden\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dokumenten\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab der Kommission und ihrer Dienststellen, soweit sie an den Rat gerichtet oder der Bundesregierung auf sonstige Weise offiziell zug{\\u0228}nglich gemacht worden sind. Das jeweils federf{\\u0252}hrende Ressort in der Bundesregierung tr{\\u0228}gt daf{\\u0252}r Sorge, dass dem Deutschen Bundestag auch dem Ressort vorliegende vorbereitende Papiere der Kommission zur Verf{\\u0252}gung gestellt werden, die f{\\u0252}r die Meinungsbildung des Deutschen Bundestages von Bedeutung sein k{\\u0246}nnen. Dies gilt auch f{\\u0252}r inoffizielle Dokumente (sog. \"non papers\");\\\n\\tab -\\tab des Europ{\\u0228}ischen Rates, des Rates, der informellen Ministertreffen und der Ratsgremien;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Berichten und Mitteilungen von Organen der Europ{\\u0228}ischen Union f{\\u0252}r und {\\u0252}ber Sitzungen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab des Europ{\\u0228}ischen Rates, des Rates und der informellen Ministertreffen;\\\n\\tab -\\tab des Ausschusses der St{\\u0228}ndigen Vertreter und sonstiger Aussch{\\u0252}sse oder Arbeitsgruppen des Rates;\\\n\\tab -\\tab der Beratungsgremien bei der Kommission;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Berichten der St{\\u0228}ndigen Vertretung {\\u0252}ber\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Sitzungen des Rates und der Arbeitsgruppen des Rates, der informellen Ministertreffen und des Ausschusses der St{\\u0228}ndigen Vertreter;\\\n\\tab -\\tab Sitzungen des Europ{\\u0228}ischen Parlaments und seiner Aussch{\\u0252}sse;\\\n\\tab -\\tab Entscheidungen der Kommission;\\\n\\tab -\\tab geplante Rechtsakte;\\\n\\tab -\\tab Fr{\\u0252}hwarnberichte (zu geplanten Rechtsakten),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab wobei der Deutsche Bundestag f{\\u0252}r eine vertrauliche Behandlung Sorge tr{\\u0228}gt;\\\n\\tab d)\\tab Dokumenten und Informationen {\\u0252}ber f{\\u0246}rmliche Initiativen, Stellungnahmen und Erl{\\u0228}uterungen der Bundesregierung f{\\u0252}r Organe der Europ{\\u0228}ischen Union, einschlie{\\u0223}lich der Sammelweisung f{\\u0252}r den AStV und f{\\u0246}rmliche Initiativen der Regierungen anderer Mitgliedstaaten gegen{\\u0252}ber Rat und Kommission, die der Bundesregierung offiziell zug{\\u0228}nglich gemacht werden, wobei der Deutsche Bundestag f{\\u0252}r eine vertrauliche Behandlung sorgt, die dem besonderen Schutzbed{\\u0252}rfnis laufender vertraulicher Verhandlungen Rechnung tr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Unter Arbeitsgruppen des Rates fallen insbesondere die Gruppe \"Freunde der Pr{\\u0228}sidentschaft\" sowie die \"Antici-Gruppe\", der Koordinierungsausschuss nach Artikel 36 EU, der Ausschuss nach Artikel 133 EG und der Sonderausschuss Landwirtschaft.\\\n\\tab\\tab {\\u0220}ber die Sitzungen der Eurogruppe, des Politischen und Sicherheitspolitischen Komitees sowie des Wirtschafts- und Finanzausschusses unterrichtet die Bundesregierung die zust{\\u0228}ndigen Aussch{\\u0252}sse des Deutschen Bundestages m{\\u0252}ndlich.\\\n\\tab\\tab Die Unterrichtung bezieht sich auch auf Vorhaben, die auf Beschl{\\u0252}sse der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten gerichtet sind. Im {\\u0220}brigen oder erg{\\u0228}nzend erfolgt die Unterrichtung m{\\u0252}ndlich in st{\\u0228}ndigen Kontakten.\\\n\\tab 3.\\tab Vor Sitzungen des Europ{\\u0228}ischen Rates und des Rates erhalten die zust{\\u0228}ndigen Aussch{\\u0252}sse des Deutschen Bundestages eine umfassende Unterrichtung. Diese umfasst zu jedem Beratungsgegenstand die Grundz{\\u0252}ge des Sach- und Verhandlungsstandes sowie der Verhandlungslinie der Bundesregierung. Nach Ratssitzungen unterrichtet die Bundesregierung {\\u0252}ber die Ergebnisse.\\\n\\tab 4.\\tab Mit der Unterrichtung gem{\\u0228}{\\u0223} {\\u0167} 4 EUZBBG {\\u0252}bermittelt die Bundesregierung dem Deutschen Bundestag die Angaben der Kommission und die ihr vorliegenden Angaben der Mitgliedstaaten im Rahmen der Gesetzesfolgenabsch{\\u0228}tzung zu den Folgen des Vorhabens insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und {\\u0246}kologischer Sicht.\\\n\\tab 5.\\tab Die Bundesregierung {\\u0252}bermittelt zu Vorhaben einen Bericht gem{\\u0228}{\\u0223} Anlage 2 (Berichtsbogen). Bei Rechtsetzungsakten {\\u0252}bermittelt sie zudem eine umfassende Bewertung. Diese Bewertung wird auf der Grundlage der der Bundesregierung zur Verf{\\u0252}gung stehenden Informationen erstellt. Neben der Pr{\\u0252}fung der Zust{\\u0228}ndigkeit der Europ{\\u0228}ischen Union zum Erlass des vorgeschlagenen Rechtsetzungsaktes sowie der Beachtung des Subsidiarit{\\u0228}ts- und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeitsprinzips enth{\\u0228}lt diese Bewertung im Rahmen einer umfassenden Absch{\\u0228}tzung der Folgen f{\\u0252}r die Bundesrepublik Deutschland Aussagen insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und {\\u0246}kologischer Sicht zu Regelungsinhalt, Alternativen, Kosten, Verwaltungsaufwand und Umsetzungsbedarf. Bei Vorhaben, die Rechtsetzungsakte vorbereiten, und sonstigen Vorhaben erfolgt die Bewertung auf Anforderung des Deutschen Bundestages.\\\n\\tab\\tab Der Berichtsbogen ist binnen zehn Arbeitstagen nach {\\u0220}bermittlung des Vorhabens zu {\\u0252}bersenden, die umfassende Bewertung sp{\\u0228}testens bis zu Beginn der Beratungen in Ratsgremien. Bei eilbed{\\u0252}rftigen Vorlagen verk{\\u0252}rzen sich die Fristen so, dass eine rechtzeitige Unterrichtung und die Gelegenheit zur Stellungnahme f{\\u0252}r den Deutschen Bundestag gew{\\u0228}hrleistet sind. Bei einem Vorhaben, das eine besonders umfangreiche Bewertung erforderlich macht, kann die Frist mit Zustimmung des Deutschen Bundestages verl{\\u0228}ngert werden.\\\n\\tab 6.\\tab Die Bundesregierung {\\u0252}bersendet die Unterlagen dem Deutschen Bundestag zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt und auf dem k{\\u0252}rzesten Weg.\\\n\\tab 7.\\tab Die Ministerien des Bundes er{\\u0246}ffnen dem Deutschen Bundestag im Rahmen der geltenden Datenschutzvorschriften Zugang zu Datenbanken zu Vorhaben im Rahmen der Europ{\\u0228}ischen Union. Die Bundesregierung er{\\u0246}ffnet dem Deutschen Bundestag auch den Zugang zu EU-Datenbanken, die den Regierungen der Mitgliedstaaten zug{\\u0228}nglich sind.\\\n\\tab 8.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0220}ber nicht unter Nummer 1 fallende Ma{\\u0223}nahmen von grunds{\\u0228}tzlicher Bedeutung oder erheblicher Auswirkung auf die Interessen der Bundesrepublik Deutschland unterrichtet die Bundesregierung den Deutschen Bundestag.\\\n\\tab b)\\tab Dabei werden in diese Unterrichtung auch Informationen {\\u0252}ber eigene Initiativen, Initiativen aus den Bundesl{\\u0228}ndern und des Bundesrates sowie Initiativen von Mitgliedstaaten, die f{\\u0252}r die Willensbildung des befassten Organs der Europ{\\u0228}ischen Union entscheidungsf{\\u0246}rdernd sind, einbezogen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Die Bundesregierung hat eine geeignete politische Vertretung in den Aussch{\\u0252}ssen des Deutschen Bundestages sicherzustellen.\\\n\\pard\n}"
}