{
  "documentIdentifier" : "BJNR217700006BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bundesregierung gibt dem Deutschen Bundestag in einem fr{\\u0252}hen Verhandlungsstadium Gelegenheit zur Stellungnahme. Die Frist zur Stellungnahme muss so bemessen sein, dass der Deutsche Bundestag ausreichend Gelegenheit hat, sich mit der Vorlage zu befassen. Je nach Verhandlungslage teilt die Bundesregierung dem Deutschen Bundestag auch mit, bis zu welchem Zeitpunkt eine Stellungnahme wegen der sich aus dem Verfahrensablauf der Europ{\\u0228}ischen Union ergebenden zeitlichen Vorgaben noch ber{\\u0252}cksichtigt werden kann.\\\n\\tab 2.\\tab Die Bundesregierung legt die Stellungnahme des Deutschen Bundestages ihren Verhandlungen zugrunde.\\\n\\tab 3.\\tab Der Deutsche Bundestag kann seine Stellungnahme im Verlauf der Beratung des Vorhabens in den Gremien der Europ{\\u0228}ischen Union anpassen und erg{\\u0228}nzen. Zu diesem Zweck unterrichtet die Bundesregierung den Deutschen Bundestag durch st{\\u0228}ndige Kontakte {\\u0252}ber wesentliche {\\u0196}nderungen bei diesen Vorhaben.\\\n\\tab 4.\\tab Macht der Deutsche Bundestag von der Gelegenheit zur Stellungnahme gem{\\u0228}{\\u0223} Artikel 23 Abs. 3 Satz 1 GG Gebrauch, wird die Bundesregierung im Rat einen Parlamentsvorbehalt einlegen, wenn der Beschluss des Deutschen Bundestages in einem seiner wesentlichen Belange nicht durchsetzbar ist. Vor der abschlie{\\u0223}enden Entscheidung im Rat bem{\\u0252}ht sich die Bundesregierung, Einvernehmen mit dem Deutschen Bundestag herzustellen. Das Recht der Bundesregierung, in Kenntnis der Voten des Deutschen Bundestages aus wichtigen au{\\u0223}en- oder integrationspolitischen Gr{\\u0252}nden abweichende Entscheidungen zu treffen, bleibt hiervon unber{\\u0252}hrt.\\\n\\tab 5.\\tab Nach der Beschlussfassung im Rat unterrichtet die Bundesregierung den Deutschen Bundestag unverz{\\u0252}glich, insbesondere {\\u0252}ber die Durchsetzung seiner Stellungnahme. Sollten nicht alle Belange der Stellungnahme ber{\\u0252}cksichtigt worden sein, so legt die Bundesregierung die Gr{\\u0252}nde hierf{\\u0252}r dar. Die Unterrichtung hat auch zu erfolgen, wenn die Beschlussfassung im Rat nicht zum Abschluss des Verfahrens f{\\u0252}hrt.\\\n\\pard\n}"
}