{
  "documentIdentifier" : "BJNR104400013BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers Ausnahmen von Vorschriften dieser Verordnung zulassen, soweit unter Ber{\\u0252}cksichtigung der besonderen Umst{\\u0228}nde des Einzelfalls \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Anforderungen der Verordnung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erf{\\u0252}llbar sind,\\\n\\tab 2.\\tab im {\\u0220}brigen die dem Stand der Technik entsprechenden Ma{\\u0223}nahmen zur Emissionsbegrenzung angewandt werden,\\\n\\tab 3.\\tab die Ableitungsh{\\u0246}he nach der Technischen Anleitung zur Reinhaltung der Luft auch f{\\u0252}r den als Ausnahme zugelassenen Emissionsgrenzwert ausgelegt ist, es sei denn, auch insoweit liegen die Voraussetzungen der Nummer 1 vor, und\\\n\\tab 4.\\tab die Anforderungen folgender Richtlinien eingehalten werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Richtlinie 2008\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. November 2008 {\\u0252}ber Abf{\\u0228}lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3, L 127 vom 26.5.2009, S. 24) (Abfallrahmenrichtlinie),\\\n\\tab b)\\tab Richtlinie 96\/59\/EG des Rates vom 16. September 1996 {\\u0252}ber die Beseitigung polychlorierter Biphenyle und polychlorierter Terphenyle (PCB\/PCT) (ABl. L 243 vom 24.9.1996, S. 31), die durch die Verordnung (EG) Nr. 596\/2009 (ABl. L 188 vom 18.7.2009, S. 14) ge{\\u0228}ndert worden ist, und\\\n\\tab c)\\tab Richtlinie 2010\/75\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 4 Absatz 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde Abfallverbrennungsanlagen ohne Abfallbunker oder eine zum Teil offene Bunkerbauweise in Verbindung mit einer gezielten Luftabsaugung zulassen, wenn durch bauliche oder betriebliche Ma{\\u0223}nahmen oder auf Grund der Beschaffenheit der Abf{\\u0228}lle oder Stoffe nach {\\u0167} 1 Absatz 1 die Entstehung von Staub- und Geruchsemissionen so gering wie m{\\u0246}glich gehalten wird.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde dokumentiert die Gr{\\u0252}nde f{\\u0252}r die Zulassung von Ausnahmen im Anhang des Genehmigungsbescheids, einschlie{\\u0223}lich der Begr{\\u0252}ndung der festgelegten Auflagen. Diese Informationen sind der {\\u0214}ffentlichkeit zug{\\u0228}nglich zu machen.\\\n}"
}