{
  "documentIdentifier" : "BJNR104400013BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r bestehende Anlagen gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen dieser Verordnung, ausgenommen {\\u0167} 10, ab dem 1. Januar 2016,\\\n\\tab 2.\\tab die Anforderungen nach {\\u0167} 10 ab dem 1. Januar 2019.\\\n\\pard\n\\pard\\sb100\n(2) Bei bestehenden Anlagen, bei denen die in {\\u0167} 6 Absatz 3 festgelegte Verweilzeit wegen besonderer technischer Schwierigkeiten nicht erreicht werden kann, ist diese Anforderung sp{\\u0228}testens bei einer Neuerrichtung der Verbrennungslinie oder des Abhitzekessels zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Wird eine Abfallverbrennungs- oder -mitverbrennungsanlage durch Zubau einer oder mehrerer Abfallverbrennungs- oder -mitverbrennungslinien in der Weise erweitert, dass die vorhandenen und die neu zu errichtenden Linien eine gemeinsame Anlage bilden, so bestimmen sich die Anforderungen f{\\u0252}r die neu zu errichtenden Linien nach den Vorschriften des Zweiten und Dritten Abschnitts, f{\\u0252}r die vorhandenen Linien richten sich die Anforderungen nach dieser Vorschrift.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 m{\\u0252}ssen bestehende Abfallverbrennungsanlagen die Anforderungen nach {\\u0167} 8 Absatz 1 Nummer 1 Buchstabe f sowie {\\u0167} 8 Absatz 1 Nummer 2 Buchstabe f f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, erst ab dem 1. Januar 2019 erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 m{\\u0252}ssen bestehende Anlagen zur Herstellung von Zementklinker und Zementen sowie Anlagen zum Brennen von Kalk die Anforderungen nach Anlage 3 Nummer 2.1 Buchstabe d sp{\\u0228}testens ab dem 1. Januar 2019 erf{\\u0252}llen; bis zu diesem Datum sind die Anforderungen der Verordnung {\\u0252}ber die Verbrennung und die Mitverbrennung von Abf{\\u0228}llen in der Fassung der Bekanntmachung vom 14. August 2003 (BGBl. I S. 1633), die durch Artikel 2 der Verordnung vom 27. Januar 2009 (BGBl. I S. 129) ge{\\u0228}ndert worden ist in ihrer bis zum 2. Mai 2013 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 1 Nummer 2 sind auf bestehende Abfallverbrennungsanlagen die Anforderungen nach {\\u0167} 10 Absatz 1 Nummer 1 nicht anzuwenden.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 1 Nummer 2 sind auf bestehende abfallmitverbrennende Gro{\\u0223}feuerungsanlagen die Anforderungen nach Anlage 3 Nummer 3.7 Buchstabe a nicht anzuwenden.\\\n}"
}