{
  "documentIdentifier" : "BJNR003410960BJNE035205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regelungen zur Zul{\\u0228}ssigkeit von Anlagen zur Kinderbetreuung sowie von Anlagen zur Nutzung solarer Strahlungsenergie und Kraft-W{\\u0228}rme-Kopplungsanlagen in {\\u0167} 3 Absatz 2 Nummer 2 und {\\u0167} 14 Absatz 3 der Baunutzungsverordnung in der ab dem 20. September 2013 geltenden Fassung gelten vorbehaltlich des Satzes 2 und des Absatzes 2 auch f{\\u0252}r Bebauungspl{\\u0228}ne, die auf der Grundlage der Baunutzungsverordnung in einer Fassung vor dem 20. September 2013 in Kraft getreten sind. Satz 1 gilt nicht in Bezug auf Anlagen zur Kinderbetreuung, wenn vor dem 20. September 2013 die ausnahmsweise Zul{\\u0228}ssigkeit dieser Anlagen nach {\\u0167} 3 Absatz 3 Nummer 2 der Baunutzungsverordnung in der vom 27. Januar 1990 bis zum 20. September 2013 geltenden Fassung durch Festsetzungen nach {\\u0167} 1 Absatz 6 Nummer 1, Absatz 8 und 9 der Baunutzungsverordnung ausgeschlossen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die sich aus {\\u0167} 3 Absatz 2 Nummer 2 und {\\u0167} 14 Absatz 3 der Baunutzungsverordnung in der ab dem 20. September 2013 geltenden Fassung in Verbindung mit Absatz 1 Satz 1 ergebende Zul{\\u0228}ssigkeit von Anlagen zur Kinderbetreuung sowie von Anlagen zur Nutzung solarer Strahlungsenergie und von Kraft-W{\\u0228}rme-Kopplungsanlagen kann durch {\\u0196}nderung der Bebauungspl{\\u0228}ne nach Ma{\\u0223}gabe der Vorschriften der Baunutzungsverordnung eingeschr{\\u0228}nkt oder ausgeschlossen werden; hierauf sind die Vorschriften dieses Gesetzbuchs {\\u0252}ber die Aufstellung der Bauleitpl{\\u0228}ne, einschlie{\\u0223}lich der {\\u0167}{\\u0167} 14 bis 18, anzuwenden. Das Verfahren f{\\u0252}r die {\\u0196}nderung von Bebauungspl{\\u0228}nen nach Satz 1 kann vor dem 20. September 2013 eingeleitet werden.\\\n\\pard\\sb100\n(3) Darstellungen in Fl{\\u0228}chennutzungspl{\\u0228}nen, die vor dem 20. September 2013 in Bezug auf bauliche Anlagen zur Tierhaltung im Sinne des {\\u0167} 35 Absatz 1 Nummer 4 die Rechtswirkungen des {\\u0167} 35 Absatz 3 Satz 3 erzielt haben, haben diese Rechtswirkungen auch in Bezug auf bauliche Anlagen zur Tierhaltung im Sinne der ab dem 20. September 2013 geltenden Fassung des {\\u0167} 35 Absatz 1 Nummer 4. Wenn ein Fortgelten der Rechtswirkungen nach Satz 1 der urspr{\\u0252}nglichen planerischen Zielsetzung widerspricht, stellt die Gemeinde dies in einem Beschluss fest, der orts{\\u0252}blich bekannt zu machen ist. Mit der orts{\\u0252}blichen Bekanntmachung des Beschlusses gelten die entsprechenden Darstellungen als aufgehoben; der Fl{\\u0228}chennutzungsplan ist im Wege der Berichtigung anzupassen.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r Zulassungsentscheidungen {\\u0252}ber Anlagen zur Tierhaltung, die dem {\\u0167} 35 Absatz 1 Nummer 4 unterfallen, vor Ablauf des 4. Juli 2012 bei der zust{\\u0228}ndigen Beh{\\u0246}rde ein Antrag eingegangen ist, ist {\\u0167} 35 Absatz 1 Nummer 4 in seiner bis zum 20. September 2013 geltenden Fassung anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}