{
  "documentIdentifier" : "BJNR003410960BJNE035407116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Aufstellung der Bauleitpl{\\u0228}ne sind die nachfolgenden Vorschriften zum Umweltschutz anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Mit Grund und Boden soll sparsam und schonend umgegangen werden; dabei sind zur Verringerung der zus{\\u0228}tzlichen Inanspruchnahme von Fl{\\u0228}chen f{\\u0252}r bauliche Nutzungen die M{\\u0246}glichkeiten der Entwicklung der Gemeinde insbesondere durch Wiedernutzbarmachung von Fl{\\u0228}chen, Nachverdichtung und andere Ma{\\u0223}nahmen zur Innenentwicklung zu nutzen sowie Bodenversiegelungen auf das notwendige Ma{\\u0223} zu begrenzen. Landwirtschaftlich, als Wald oder f{\\u0252}r Wohnzwecke genutzte Fl{\\u0228}chen sollen nur im notwendigen Umfang umgenutzt werden. Die Grunds{\\u0228}tze nach den S{\\u0228}tzen 1 und 2 sind in der Abw{\\u0228}gung nach {\\u0167} 1 Absatz 7 zu ber{\\u0252}cksichtigen. Die Notwendigkeit der Umwandlung landwirtschaftlich oder als Wald genutzter Fl{\\u0228}chen soll begr{\\u0252}ndet werden; dabei sollen Ermittlungen zu den M{\\u0246}glichkeiten der Innenentwicklung zugrunde gelegt werden, zu denen insbesondere Brachfl{\\u0228}chen, Geb{\\u0228}udeleerstand, Baul{\\u0252}cken und andere Nachverdichtungsm{\\u0246}glichkeiten z{\\u0228}hlen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Vermeidung und der Ausgleich voraussichtlich erheblicher Beeintr{\\u0228}chtigungen des Landschaftsbildes sowie der Leistungs- und Funktionsf{\\u0228}higkeit des Naturhaushalts in seinen in {\\u0167} 1 Absatz 6 Nummer 7 Buchstabe a bezeichneten Bestandteilen (Eingriffsregelung nach dem Bundesnaturschutzgesetz) sind in der Abw{\\u0228}gung nach {\\u0167} 1 Absatz 7 zu ber{\\u0252}cksichtigen. Der Ausgleich erfolgt durch geeignete Darstellungen und Festsetzungen nach den {\\u0167}{\\u0167} 5 und 9 als Fl{\\u0228}chen oder Ma{\\u0223}nahmen zum Ausgleich. Soweit dies mit einer nachhaltigen st{\\u0228}dtebaulichen Entwicklung und den Zielen der Raumordnung sowie des Naturschutzes und der Landschaftspflege vereinbar ist, k{\\u0246}nnen die Darstellungen und Festsetzungen auch an anderer Stelle als am Ort des Eingriffs erfolgen. Anstelle von Darstellungen und Festsetzungen k{\\u0246}nnen auch vertragliche Vereinbarungen nach {\\u0167} 11 oder sonstige geeignete Ma{\\u0223}nahmen zum Ausgleich auf von der Gemeinde bereitgestellten Fl{\\u0228}chen getroffen werden. {\\u0167} 15 Absatz 3 des Bundesnaturschutzgesetzes gilt entsprechend. Ein Ausgleich ist nicht erforderlich, soweit die Eingriffe bereits vor der planerischen Entscheidung erfolgt sind oder zul{\\u0228}ssig waren.\\\n\\pard\\sb100\n(4) Soweit ein Gebiet im Sinne des {\\u0167} 1 Absatz 6 Nummer 7 Buchstabe b in seinen f{\\u0252}r die Erhaltungsziele oder den Schutzzweck ma{\\u0223}geblichen Bestandteilen erheblich beeintr{\\u0228}chtigt werden kann, sind die Vorschriften des Bundesnaturschutzgesetzes {\\u0252}ber die Zul{\\u0228}ssigkeit und Durchf{\\u0252}hrung von derartigen Eingriffen einschlie{\\u0223}lich der Einholung der Stellungnahme der Europ{\\u0228}ischen Kommission anzuwenden.\\\n\\pard\\sb100\n(5) Den Erfordernissen des Klimaschutzes soll sowohl durch Ma{\\u0223}nahmen, die dem Klimawandel entgegenwirken, als auch durch solche, die der Anpassung an den Klimawandel dienen, Rechnung getragen werden. Der Grundsatz nach Satz 1 ist in der Abw{\\u0228}gung nach {\\u0167} 1 Absatz 7 zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}