{
  "documentIdentifier" : "BJNR003410960BJNE035706116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Vorkaufsrecht zugunsten eines Dritten aus{\\u0252}ben, wenn der Dritte zu der mit der Aus{\\u0252}bung des Vorkaufsrechts bezweckten Verwendung des Grundst{\\u0252}cks innerhalb angemessener Frist in der Lage ist und sich hierzu verpflichtet, oder\\\n\\tab 2.\\tab das ihr nach {\\u0167} 24 Absatz 1 Satz 1 Nummer 1 zustehende Vorkaufsrecht zugunsten eines {\\u0246}ffentlichen Bedarfs- oder Erschlie{\\u0223}ungstr{\\u0228}gers sowie das ihr nach {\\u0167} 24 Absatz 1 Satz 1 Nummer 3 zustehende Vorkaufsrecht zugunsten eines Sanierungs- oder Entwicklungstr{\\u0228}gers aus{\\u0252}ben, wenn der Tr{\\u0228}ger einverstanden ist.\\\n\\pard\nIn den F{\\u0228}llen der Nummer 1 hat die Gemeinde bei der Aus{\\u0252}bung des Vorkaufsrechts zugunsten eines Dritten die Frist, in der das Grundst{\\u0252}ck f{\\u0252}r den vorgesehenen Zweck zu verwenden ist, zu bezeichnen.\\\n\\pard\\sb100\n(2) Mit der Aus{\\u0252}bung des Vorkaufsrechts kommt der Kaufvertrag zwischen dem Beg{\\u0252}nstigten und dem Verk{\\u0228}ufer zustande. Die Gemeinde haftet f{\\u0252}r die Verpflichtung aus dem Kaufvertrag neben dem Beg{\\u0252}nstigten als Gesamtschuldnerin.\\\n\\pard\\sb100\n(3) F{\\u0252}r den von dem Beg{\\u0252}nstigten zu zahlenden Betrag und das Verfahren gilt {\\u0167} 28 Absatz 2 bis 4 entsprechend. Kommt der Beg{\\u0252}nstigte seiner Verpflichtung nach Absatz 1 Satz 1 Nummer 1 nicht nach, soll die Gemeinde in entsprechender Anwendung des {\\u0167} 102 die {\\u0220}bertragung des Grundst{\\u0252}cks zu ihren Gunsten oder zugunsten eines {\\u0220}bernahmewilligen verlangen, der zur Verwirklichung des Verwendungszwecks innerhalb angemessener Frist in der Lage ist und sich hierzu verpflichtet. F{\\u0252}r die Entsch{\\u0228}digung und das Verfahren gelten die Vorschriften des F{\\u0252}nften Teils {\\u0252}ber die R{\\u0252}ckenteignung entsprechend. Die Haftung der Gemeinde nach {\\u0167} 28 Absatz 3 Satz 7 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}