{
  "documentIdentifier" : "BJNR108410013BJNE005203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen Tatsachen vor, die die Annahme rechtfertigen, dass der betroffenen oder einer anderen Person durch eine Melderegisterauskunft eine Gefahr f{\\u0252}r Leben, Gesundheit, pers{\\u0246}nliche Freiheit oder {\\u0228}hnliche schutzw{\\u0252}rdige Interessen erwachsen kann, hat die Meldebeh{\\u0246}rde auf Antrag oder von Amts wegen unentgeltlich eine Auskunftssperre im Melderegister einzutragen.\\\n\\pard\n\\pard\\sb100\n(2) Sofern nach Anh{\\u0246}rung der betroffenen Person eine Gefahr nach Absatz 1 nicht ausgeschlossen werden kann, ist eine Melderegisterauskunft nicht zul{\\u0228}ssig. Ist die betroffene Person nicht erreichbar, ist in den F{\\u0228}llen, in denen eine Auskunftssperre auf Veranlassung einer in {\\u0167} 34 Absatz 4 Satz 1 Nummer 1, 6, 7, 8 und 9 genannten Beh{\\u0246}rde von Amts wegen eingetragen wurde, die veranlassende Stelle anzuh{\\u0246}ren. Sofern eine Auskunft nicht erteilt wird, erh{\\u0228}lt die ersuchende Person oder Stelle eine Mitteilung, die keine R{\\u0252}ckschl{\\u0252}sse darauf zulassen darf, ob zu der betroffenen Person keine Daten vorhanden sind oder eine Auskunftssperre besteht.\\\n\\pard\\sb100\n(3) Wurde eine Auskunftssperre auf Veranlassung einer in {\\u0167} 34 Absatz 4 Satz 1 Nummer 1, 6, 7, 8 und 9 genannten Beh{\\u0246}rde von Amts wegen eingetragen, sind die betroffene Person und die veranlassende Stelle {\\u0252}ber jedes Ersuchen um eine Melderegisterauskunft unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(4) Die Auskunftssperre wird auf zwei Jahre befristet. Sie kann auf Antrag oder von Amts wegen verl{\\u0228}ngert werden. Die betroffene Person ist vor Aufhebung der Sperre zu unterrichten, soweit sie erreichbar ist. Wurde die Sperre von einer in {\\u0167} 34 Absatz 4 Satz 1 Nummer 1, 6, 7, 8 und 9 genannten Beh{\\u0246}rde veranlasst, ist diese zu unterrichten, wenn die betroffene Person nicht erreichbar ist.\\\n\\pard\\sb100\n(5) Die Melderegisterauskunft ist ferner nicht zul{\\u0228}ssig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Einsicht in ein Personenstandsregister nach {\\u0167} 63 des Personenstandsgesetzes nicht gestattet werden darf und\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 1758 des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}