{
  "documentIdentifier" : "BJNR010350934BJNE007103301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Hauptfeststellungszeitpunkt wird f{\\u0252}r die landwirtschaftliche, die weinbauliche und die g{\\u0228}rtnerische Nutzung oder f{\\u0252}r deren Teile der 100 Vergleichszahlen entsprechende Ertragswert vorbehaltlich Absatz 2 durch besonderes Gesetz festgestellt. Aus diesem Ertragswert wird der Ertragswert f{\\u0252}r die einzelne Nutzung oder den Nutzungsteil in den Betrieben mit Hilfe der Vergleichszahlen abgeleitet (Vergleichswert). Der auf einen Hektar bezogene Vergleichswert ist der Hektarwert.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Hauptfeststellung auf den Beginn des Kalenderjahres 1964 betragen die 100 Vergleichszahlen entsprechenden Ertragswerte bei \\\n\\\nder landwirtschaftlichen Nutzung{\\u0160}{\\u0160}ohne Hopfen und Spargel37,26 DM{\\u0160}Hopfen254,00 DM{\\u0160}Spargel76,50 DMder weinbaulichen Nutzung200,00 DMden g{\\u0228}rtnerischen Nutzungsteilen{\\u0160}{\\u0160}Gem{\\u0252}se-, Blumen- und Zierpflanzenbau{\\u0160}108,00 DM{\\u0160}Obstbau72,00 DM{\\u0160}Baumschulen221,40 DM.\\\n\\pard\\sb100\n(3) Die Hoffl{\\u0228}che und die Geb{\\u0228}udefl{\\u0228}che des Betriebs sind in die einzelne Nutzung einzubeziehen, soweit sie ihr dienen. Hausg{\\u0228}rten bis zur Gr{\\u0246}{\\u0223}e von 10 Ar sind zur Hof- und Geb{\\u0228}udefl{\\u0228}che zu rechnen. Wirtschaftswege, Hecken, Gr{\\u0228}ben, Grenzraine und dergleichen sind in die Nutzung einzubeziehen, zu der sie geh{\\u0246}ren; dies gilt auch f{\\u0252}r Wasserfl{\\u0228}chen, soweit sie nicht Unland sind oder zur sonstigen land- und forstwirtschaftlichen Nutzung ({\\u0167} 62) geh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Das Finanzamt hat bei Vorliegen eines rechtlichen Interesses dem Steuerpflichtigen Bewertungsgrundlagen und Bewertungsergebnisse der Nutzung oder des Nutzungsteils von Bewertungsst{\\u0252}tzpunkten, die bei der Ermittlung der Vergleichswerte seines Betriebs herangezogen worden sind, anzugeben.\\\n\\pard\\sb100\n(5) Zur Ber{\\u0252}cksichtigung der r{\\u0252}ckl{\\u0228}ufigen Reinertr{\\u0228}ge sind die nach den Abs{\\u0228}tzen 1 und 2 ermittelten Vergleichswerte f{\\u0252}r Hopfen um 80 Prozent, f{\\u0252}r Spargel um 50 Prozent und f{\\u0252}r Obstbau um 60 Prozent zu vermindern; es ist jedoch jeweils mindestens ein Hektarwert von 1{\\u0160}200 Deutsche Mark anzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}