{
  "documentIdentifier" : "BJNR286600994BJNE012800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Betriebs{\\u0228}nderung geplant und kommt zwischen Insolvenzverwalter und Betriebsrat der Interessenausgleich nach {\\u0167} 112 des Betriebsverfassungsgesetzes nicht innerhalb von drei Wochen nach Verhandlungsbeginn oder schriftlicher Aufforderung zur Aufnahme von Verhandlungen zustande, obwohl der Verwalter den Betriebsrat rechtzeitig und umfassend unterrichtet hat, so kann der Verwalter die Zustimmung des Arbeitsgerichts dazu beantragen, da{\\u0223} die Betriebs{\\u0228}nderung durchgef{\\u0252}hrt wird, ohne da{\\u0223} das Verfahren nach {\\u0167} 112 Abs. 2 des Betriebsverfassungsgesetzes vorangegangen ist. {\\u0167} 113 Abs. 3 des Betriebsverfassungsgesetzes ist insoweit nicht anzuwenden. Unber{\\u0252}hrt bleibt das Recht des Verwalters, einen Interessenausgleich nach {\\u0167} 125 zustande zu bringen oder einen Feststellungsantrag nach {\\u0167} 126 zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht erteilt die Zustimmung, wenn die wirtschaftliche Lage des Unternehmens auch unter Ber{\\u0252}cksichtigung der sozialen Belange der Arbeitnehmer erfordert, da{\\u0223} die Betriebs{\\u0228}nderung ohne vorheriges Verfahren nach {\\u0167} 112 Abs. 2 des Betriebsverfassungsgesetzes durchgef{\\u0252}hrt wird. Die Vorschriften des Arbeitsgerichtsgesetzes {\\u0252}ber das Beschlu{\\u0223}verfahren gelten entsprechend; Beteiligte sind der Insolvenzverwalter und der Betriebsrat. Der Antrag ist nach Ma{\\u0223}gabe des {\\u0167} 61a Abs. 3 bis 6 des Arbeitsgerichtsgesetzes vorrangig zu erledigen.\\\n\\pard\\sb100\n(3) Gegen den Beschlu{\\u0223} des Gerichts findet die Beschwerde an das Landesarbeitsgericht nicht statt. Die Rechtsbeschwerde an das Bundesarbeitsgericht findet statt, wenn sie in dem Beschlu{\\u0223} des Arbeitsgerichts zugelassen wird; {\\u0167} 72 Abs. 2 und 3 des Arbeitsgerichtsgesetzes gilt entsprechend. Die Rechtsbeschwerde ist innerhalb eines Monats nach Zustellung der in vollst{\\u0228}ndiger Form abgefa{\\u0223}ten Entscheidung des Arbeitsgerichts beim Bundesarbeitsgericht einzulegen und zu begr{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 122: (+++ Zur Anwendung im Geltungsbereich d. Konkursordnung bis zum 1.1.1999 vgl. Art. 6 G v. 25.9.1996 I 1476 (WFArbRG) +++)\\\n}"
}