{
  "documentIdentifier" : "BJNR005330950BJNE130407311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wohnung des Schuldners darf ohne dessen Einwilligung nur auf Grund einer Anordnung des Richters bei dem Amtsgericht durchsucht werden, in dessen Bezirk die Durchsuchung erfolgen soll. Dies gilt nicht, wenn die Einholung der Anordnung den Erfolg der Durchsuchung gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Vollstreckung eines Titels auf R{\\u0228}umung oder Herausgabe von R{\\u0228}umen und auf die Vollstreckung eines Haftbefehls nach {\\u0167} 802g ist Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(3) Willigt der Schuldner in die Durchsuchung ein oder ist eine Anordnung gegen ihn nach Absatz 1 Satz 1 ergangen oder nach Absatz 1 Satz 2 entbehrlich, so haben Personen, die Mitgewahrsam an der Wohnung des Schuldners haben, die Durchsuchung zu dulden. Unbillige H{\\u0228}rten gegen{\\u0252}ber Mitgewahrsamsinhabern sind zu vermeiden.\\\n\\pard\\sb100\n(4) Der Gerichtsvollzieher nimmt eine Vollstreckungshandlung zur Nachtzeit und an Sonn- und Feiertagen nicht vor, wenn dies f{\\u0252}r den Schuldner und die Mitgewahrsamsinhaber eine unbillige H{\\u0228}rte darstellt oder der zu erwartende Erfolg in einem Missverh{\\u0228}ltnis zu dem Eingriff steht, in Wohnungen nur auf Grund einer besonderen Anordnung des Richters bei dem Amtsgericht. Die Nachtzeit umfasst die Stunden von 21 bis 6 Uhr.\\\n\\pard\\sb100\n(5) Die Anordnung nach Absatz 1 ist bei der Zwangsvollstreckung vorzuzeigen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Formulare f{\\u0252}r den Antrag auf Erlass einer richterlichen Durchsuchungsanordnung nach Absatz 1 einzuf{\\u0252}hren. Soweit nach Satz 1 Formulare eingef{\\u0252}hrt sind, muss sich der Antragsteller ihrer bedienen. F{\\u0252}r Verfahren bei Gerichten, die die Verfahren elektronisch bearbeiten, und f{\\u0252}r Verfahren bei Gerichten, die die Verfahren nicht elektronisch bearbeiten, k{\\u0246}nnen unterschiedliche Formulare eingef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}