{
  "documentIdentifier" : "BJNR059500997BJNE071005124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitgeber, die eine betriebliche Einstiegsqualifizierung durchf{\\u0252}hren, k{\\u0246}nnen durch Zusch{\\u0252}sse zur Verg{\\u0252}tung bis zu einer H{\\u0246}he von 243 Euro monatlich zuz{\\u0252}glich eines pauschalierten Anteils am durchschnittlichen Gesamtsozialversicherungsbeitrag der oder des Auszubildenden gef{\\u0246}rdert werden. Die betriebliche Einstiegsqualifizierung dient der Vermittlung und Vertiefung von Grundlagen f{\\u0252}r den Erwerb beruflicher Handlungsf{\\u0228}higkeit. Soweit die betriebliche Einstiegsqualifizierung als Berufsausbildungsvorbereitung nach dem Berufsbildungsgesetz durchgef{\\u0252}hrt wird, gelten die {\\u0167}{\\u0167} 68 bis 70 des Berufsbildungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Eine Einstiegsqualifizierung kann f{\\u0252}r die Dauer von sechs bis l{\\u0228}ngstens zw{\\u0246}lf Monaten gef{\\u0246}rdert werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage eines Vertrags im Sinne des {\\u0167} 26 des Berufsbildungsgesetzes mit der oder dem Auszubildenden durchgef{\\u0252}hrt wird,\\\n\\tab 2.\\tab auf einen anerkannten Ausbildungsberuf im Sinne des {\\u0167} 4 Absatz 1 des Berufsbildungsgesetzes, {\\u0167} 25 Absatz 1 Satz 1 der Handwerksordnung, des Seearbeitsgesetzes, nach Teil 2 des Pflegeberufegesetzes oder des Altenpflegegesetzes vorbereitet und\\\n\\tab 3.\\tab in Vollzeit oder wegen der Erziehung eigener Kinder oder der Pflege von Familienangeh{\\u0246}rigen in Teilzeit von mindestens 20 Wochenstunden durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(3) Der Abschluss des Vertrags ist der nach dem Berufsbildungsgesetz, im Fall der Vorbereitung auf einen nach Teil 2 des Pflegeberufegesetzes oder nach dem Altenpflegegesetz anerkannten Ausbildungsberuf der nach Landesrecht zust{\\u0228}ndigen Stelle anzuzeigen. Die vermittelten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind vom Betrieb zu bescheinigen. Die zust{\\u0228}ndige Stelle stellt {\\u0252}ber die erfolgreich durchgef{\\u0252}hrte betriebliche Einstiegsqualifizierung ein Zertifikat aus.\\\n\\pard\\sb100\n(4) F{\\u0246}rderungsf{\\u0228}hig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Agentur f{\\u0252}r Arbeit gemeldete Ausbildungsbewerberinnen und -bewerber mit aus individuellen Gr{\\u0252}nden eingeschr{\\u0228}nkten Vermittlungsperspektiven, die auch nach den bundesweiten Nachvermittlungsaktionen keine Ausbildungsstelle haben,\\\n\\tab 2.\\tab Ausbildungsuchende, die noch nicht in vollem Ma{\\u0223}e {\\u0252}ber die erforderliche Ausbildungsreife verf{\\u0252}gen, und\\\n\\tab 3.\\tab lernbeeintr{\\u0228}chtigte und sozial benachteiligte Ausbildungsuchende.\\\n\\pard\n\\pard\\sb100\n(5) Die F{\\u0246}rderung einer oder eines Auszubildenden, die oder der bereits eine betriebliche Einstiegsqualifizierung bei dem Antrag stellenden Betrieb oder in einem anderen Betrieb des Unternehmens durchlaufen hat, oder in einem Betrieb des Unternehmens oder eines verbundenen Unternehmens in den letzten drei Jahren vor Beginn der Einstiegsqualifizierung versicherungspflichtig besch{\\u0228}ftigt war, ist ausgeschlossen. Gleiches gilt, wenn die Einstiegsqualifizierung im Betrieb der Ehegatten, Lebenspartnerinnen oder Lebenspartner oder Eltern durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54a: Zur Anwendung vgl. {\\u0167}{\\u0167} 445 u. 445a +++)\\\n}"
}