{
  "documentIdentifier" : "BJNR067910012BJNE016201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1115 - 1118)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Zweck und Anwendungsbereich}\\\n\\tab\\tab Vorgaben im Sinne dieser Anlage sind Systemdaten oder Pr{\\u0252}fdaten nach Nummer 1, Ziffer 3 der Anlage VIIIa f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung von Hauptuntersuchungen (HU) und Sicherheitspr{\\u0252}fungen (SP).\\\n\\tab {\\b 2}\\tab {\\b Erstellung, Aufbereitung und {\\u0220}berpr{\\u0252}fung von Vorgaben}\\\n\\tab 2.1\\tab Vorgaben werden von den Herstellern und Importeuren von Fahrzeugen, Fahrzeugsystemen oder -bauteilen speziell f{\\u0252}r die wiederkehrende Fahrzeug{\\u0252}berwachung angegeben und von der Zentralen Stelle nach Nummer 4 auf der Grundlage der bei der Homologation oder der Vorlage der Genehmigungsunterlagen oder nach deren Genehmigung entsprechend den Vorschriften der Verordnungen (EG) Nr. 715\/2007 und (EG) Nr. 692\/2008, jeweils ge{\\u0228}ndert durch die Verordnung (EG) Nr. 566\/2011 sowie der Verordnung (EG) Nr. 595\/2009 mitzuteilenden technischen Informationen erarbeitet.\\\n\\tab\\tab Die von den Herstellern und Importeuren angegebenen Vorgaben werden an die Zentrale Stelle {\\u0252}bermittelt und von dieser f{\\u0252}r die Durchf{\\u0252}hrung von HU und SP aufbereitet. Die Angabe der Systeme und die Art der Weitergabe der Vorgaben m{\\u0252}ssen der dazu im Verkehrsblatt vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Benehmen mit den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden bekannt gemachten Richtlinie entsprechen.\\\n\\tab 2.2\\tab Liegen keine oder unzureichende Vorgaben vor, werden diese im Benehmen mit den Herstellern oder Importeuren von der Zentralen Stelle erarbeitet und aufbereitet. Keine ausreichenden Vorgaben liegen immer dann vor, wenn damit auf Grund vorliegender Erkenntnisse oder Pr{\\u0252}ferfahrungen eine Aussage nach den Nummern 1.2.1 und 1.3.1 der Anlage VIII {\\u0252}ber die Verkehrssicherheit, Umweltvertr{\\u0228}glichkeit oder Vorschriftsm{\\u0228}{\\u0223}igkeit des Fahrzeugs nicht m{\\u0246}glich ist.\\\n\\tab 2.3\\tab Wird bei der Durchf{\\u0252}hrung der HU oder SP an einem Fahrzeug festgestellt, dass eine Untersuchung nach den Vorgaben (Nummer 2.1 oder 2.2) nicht praktikabel ist, sind diese vom {\\u8222}Arbeitskreis Erfahrungsaustausch in der technischen Fahrzeug{\\u0252}berwachung nach {\\u0167} 19 Absatz 3 und {\\u0167} 29 StVZO{\\u8220} (AKE) zu pr{\\u0252}fen, zu {\\u0228}ndern und den Herstellern oder Importeuren im Rahmen des Benehmensprozesses {\\u0252}ber die Zentrale Stelle mitzuteilen.\\\n\\tab {\\b 3}\\tab {\\b Weitergabe von Vorgaben}\\\n\\tab 3.1\\tab Die von der Zentralen Stelle vorgehaltenen Vorgaben nach Nummer 2 werden auf Anfrage den Technischen Pr{\\u0252}fstellen und amtlich anerkannten {\\u0220}berwachungsorganisationen gegen eine in der Geb{\\u0252}hrenordnung f{\\u0252}r Ma{\\u0223}nahmen im Stra{\\u0223}enverkehr geregelte Geb{\\u0252}hr oder Entgelt in gleicher H{\\u0246}he zur Verf{\\u0252}gung gestellt.\\\n\\tab 3.2\\tab Die Zentrale Stelle leitet dem Bundesinnungsverband des Kraftfahrzeughandwerks die f{\\u0252}r die Durchf{\\u0252}hrung von SP notwendigen Vorgaben zu, die dieser den nach Anlage VIIIc zur Durchf{\\u0252}hrung von SP anerkannten Kraftfahrzeugwerkst{\\u0228}tten zur Verf{\\u0252}gung stellt. Die Weitergabe der Vorgaben an die nach Anlage VIIIc anerkannten Kraftfahrzeugwerkst{\\u0228}tten muss entsprechend den Bestimmungen der in Nummer 2.1 genannten Richtlinien erfolgen.\\\n\\tab 3.3\\tab Andere Stellen mit amtlicher Anerkennung, die ebenfalls zur Durchf{\\u0252}hrung von HU und\/oder SP anerkannt sind oder Untersuchungen nach der Richtlinie 2009\/40\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber die technische {\\u0220}berwachung der Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger (ABl. L 141 vom 6.6.2009, S. 12), die durch die Richtlinie 2010\/48\/EU (ABl. L 173 vom 8.7.2010, S. 47) ge{\\u0228}ndert worden ist, durchf{\\u0252}hren, erhalten die Vorgaben ebenfalls auf Anfrage zu einem nicht diskriminierenden Entgelt. Dies gilt in gleicher Weise f{\\u0252}r die Lieferung von Vorgaben an anerkannte Pr{\\u0252}fst{\\u0252}tzpunkte zur Vorbereitung der Fahrzeuge auf die HU und erforderliche Nachuntersuchungen.\\\n\\tab {\\b 4}\\tab {\\b Zentrale Stelle zur Erstellung, Aufbereitung, {\\u0220}berpr{\\u0252}fung und Weitergabe von Vorgaben}\\\n\\tab 4.1\\tab Die Technischen Pr{\\u0252}fstellen sowie die amtlich anerkannten {\\u0220}berwachungsorganisationen tragen und betreiben zu diesem Zwecke die in der Bundesrepublik Deutschland ans{\\u0228}ssige Zentrale Stelle. Die Gesch{\\u0228}ftsordnung der Zentralen Stelle ist dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zur Pr{\\u0252}fung vorzulegen und unterliegt hinsichtlich der Regelungen betreffs des Kontrollbeirats nach Nummer 6 seiner Zustimmung. Die Zustimmung bedarf des Benehmens der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden.\\\n\\tab 4.2\\tab Die Zentrale Stelle darf keinen auf Gewinn abzielenden Gesch{\\u0228}ftsbetrieb aus{\\u0252}ben. Erzielte Gewinne d{\\u0252}rfen nur zweckgebunden und f{\\u0252}r die Weiterentwicklung der regelm{\\u0228}{\\u0223}igen technischen {\\u0220}berwachung der Fahrzeuge verwendet werden.\\\n\\tab {\\b 5}\\tab {\\b Aufsicht {\\u0252}ber die Zentrale Stelle}\\\n\\tab\\tab Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden oder die von ihnen bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen {\\u0252}ben die Aufsicht {\\u0252}ber die Zentrale Stelle aus. Die Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen selbst pr{\\u0252}fen oder den Kontrollbeirat nach Nummer 6 pr{\\u0252}fen lassen, ob insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.1\\tab die nach dieser Anlage geforderten Voraussetzungen erf{\\u0252}llt sind,\\\n\\tab 5.2\\tab die der Zentralen Stelle gesetzlich {\\u0252}bertragenen Aufgaben ordnungsgem{\\u0228}{\\u0223} und vorschriftsm{\\u0228}{\\u0223}ig erf{\\u0252}llt und dass die datenschutzrechtlichen Vorschriften eingehalten werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die mit der Pr{\\u0252}fung beauftragten Personen sind befugt, Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume der Zentralen Stelle w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten zu betreten, dort Pr{\\u0252}fungen und Besichtigungen vorzunehmen und Aufzeichnungen einzusehen.\\\n\\tab\\tab Die Zentrale Stelle hat die Ma{\\u0223}nahmen zu erm{\\u0246}glichen; sie hat die Kosten der Pr{\\u0252}fung zu tragen. Die Zentrale Stelle hat auf Verlangen der Aufsichtsbeh{\\u0246}rden einen Beauftragten zu bestellen. Dieser ist Ansprechpartner der Aufsichtsbeh{\\u0246}rden. Er muss Erkl{\\u0228}rungen mit Wirkung f{\\u0252}r und gegen die Zentrale Stelle abgeben und entgegennehmen k{\\u0246}nnen. Er muss weiter die M{\\u0246}glichkeit haben, auf Verlangen Angaben, Aufzeichnungen und Nachweise der Zentralen Stelle den mit der Pr{\\u0252}fung beauftragten Personen vorzulegen.\\\n\\tab {\\b 6}\\tab {\\b Kontrolle {\\u0252}ber die Zentrale Stelle}\\\n\\tab\\tab Von der Zentralen Stelle wird zur Kontrolle {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Weitergabe der Vorgaben und Verwaltung der eingegangenen Geb{\\u0252}hren oder Entgelte sowie Ausgaben ein Kontrollbeirat eingesetzt. Der Kontrollbeirat setzt sich zusammen aus: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 6.1\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur,\\\n\\tab 6.2\\tab dem Vorsitzenden des AKE\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 6.3\\tab zwei Vertretern der L{\\u0228}nder, die von den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden dazu bestimmt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 7}\\tab {\\b Entwicklung von Vorgaben}\\\n\\tab 7.1\\tab Technischer Beirat\\\n\\tab\\tab F{\\u0252}r die Weiterentwicklung der regelm{\\u0228}{\\u0223}igen Untersuchung der Fahrzeuge und die Entwicklung von Vorgaben zur Anpassung insbesondere an den technischen Fortschritt sowie im Hinblick auf eine effiziente und qualitativ hochwertige Durchf{\\u0252}hrung von HU und SP wird von der Zentralen Stelle ein Technischer Beirat eingesetzt. Der Technische Beirat hat eine beratende Funktion.\\\n\\tab 7.2\\tab Forschung\\\n\\tab\\tab Zur {\\u0220}berpr{\\u0252}fung vorhandener oder zur Erarbeitung neuer Vorgaben kann nach Anh{\\u0246}rung des Technischen Beirats und\/oder des AKE die Zentrale Stelle durch externe Einrichtungen Forschungsvorhaben durchf{\\u0252}hren lassen oder selbst durchf{\\u0252}hren. Derartige Vorhaben bed{\\u0252}rfen der Zustimmung durch den Kontrollbeirat.\\\n\\tab {\\b 8}\\tab {\\b Zweck und Inhalt der Daten{\\u0252}bermittlungen, Einschr{\\u0228}nkungen und Bedingungen}\\\n\\tab 8.1\\tab {\\u0220}bermittlung der Vorgaben an die Zentrale Stelle\\\n\\tab\\tab Die Hersteller und Importeure von Fahrzeugen, Fahrzeugsystemen oder -bauteilen {\\u0252}bermitteln die Vorgaben nach Nummer 2 unter Angabe der vollst{\\u0228}ndigen Fahrzeug-Identifizierungsnummer an die Zentrale Stelle.\\\n\\tab 8.2\\tab Bereitstellung von Vorgaben, Pr{\\u0252}fhinweisen und Angaben {\\u0252}ber Hoch- und R{\\u0252}ckr{\\u0252}stungen der Fahrzeuge durch die Zentrale Stelle\\\n\\tab\\tab Die Zentrale Stelle bereitet die Vorgaben, Pr{\\u0252}fhinweise und Angaben {\\u0252}ber Hoch- und R{\\u0252}ckr{\\u0252}stungen der Fahrzeuge mit dem Bezug zur vollst{\\u0228}ndigen Fahrzeug-Identifizierungsnummer aktuell f{\\u0252}r die Anwendung bei der regelm{\\u0228}{\\u0223}igen technischen {\\u0220}berwachung der Fahrzeuge auf und {\\u0252}bermittelt diese auf Anfrage an die in Nummer 3 genannten Stellen.\\\n\\tab 8.3\\tab {\\u0220}bermittlung der Feststellungen bei der technischen {\\u0220}berwachung der Fahrzeuge an die Zentrale Stelle\\\n\\tab\\tab Die Technischen Pr{\\u0252}fstellen und amtlich anerkannten {\\u0220}berwachungsorganisationen {\\u0252}bermitteln die nach Nummer 3.2 der Anlage VIIIa getroffenen Feststellungen mit dem Bezug zur vollst{\\u0228}ndigen Fahrzeug-Identifizierungsnummer, jedoch ohne Angaben zum Fahrzeughalter, zum Kennzeichen der Fahrzeuge und zur untersuchenden Person halbj{\\u0228}hrlich an die Zentrale Stelle, die diese auswertet und erforderlichenfalls die nach Nummer 8.2 bereitzustellenden Angaben aktualisiert.\\\n\\tab 8.4\\tab {\\u0220}bermittlung bestimmter Angaben an das Kraftfahrt-Bundesamt und Bereitstellung der Angaben f{\\u0252}r andere Stellen\\\n\\tab 8.4.1\\tab Angaben zur Erstellung einer Fahrleistungsstatistik\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 8.4.1.1\\tab Zur Erstellung einer Fahrleistungsstatistik f{\\u0252}r Deutschland {\\u0252}bermittelt die Zentrale Stelle die bei den HU festgestellten und nachfolgend aufgef{\\u0252}hrten Daten der einzelnen Fahrzeuge halbj{\\u0228}hrlich dem Kraftfahrt-Bundesamt:\\\n\\tab 8.4.1.1.1\\tab vierstellige KBA-Herstellerschl{\\u0252}sselnummer,\\\n\\tab 8.4.1.1.2\\tab dreistellige KBA-Typschl{\\u0252}sselnummer,\\\n\\tab 8.4.1.1.3\\tab drei- oder f{\\u0252}nfstellige Versionsvariantenschl{\\u0252}sselnummer,\\\n\\tab 8.4.1.1.4\\tab vierstellige Fahrzeugklasse und -aufbauart,\\\n\\tab 8.4.1.1.5\\tab Monat und Jahr der Erstzulassung,\\\n\\tab 8.4.1.1.6\\tab Monat und Jahr der HU,\\\n\\tab 8.4.1.1.7\\tab Stand des Wegstreckenz{\\u0228}hlers bei Kraftfahrzeugen und, soweit vorhanden, bei Anh{\\u0228}ngern.\\\n\\tab 8.4.1.2\\tab Soweit technische Daten zum vorgef{\\u0252}hrten Fahrzeug aus den Schl{\\u0252}sselnummern nicht abgeleitet werden k{\\u0246}nnen, d{\\u0252}rfen durch die Zentrale Stelle folgende zus{\\u0228}tzliche Angaben {\\u0252}bermittelt werden:\\\n\\tab 8.4.1.2.1\\tab zul{\\u0228}ssige Gesamtmasse (kg),\\\n\\tab 8.4.1.2.2\\tab Nennleistung (kW),\\\n\\tab 8.4.1.2.3\\tab Hubvolumen (cm3),\\\n\\tab 8.4.1.2.4\\tab H{\\u0246}chstgeschwindigkeit (km\/h),\\\n\\tab 8.4.1.2.5\\tab Energie- und Antriebsart,\\\n\\tab 8.4.1.2.6\\tab Emissionsklasse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dar{\\u0252}ber hinaus {\\u0252}bermittelt die Zentrale Stelle an das Kraftfahrt-Bundesamt zu jedem einzelnen Fahrzeug die seit der vorangegangenen HU verstrichene Zeit in Tagen sowie die in dieser Zeit gefahrenen Kilometer.\\\n\\tab 8.4.2\\tab Angaben zur Erstellung einer M{\\u0228}ngelstatistik und Ver{\\u0246}ffentlichung der Statistik\\\n\\tab\\tab Zur Erstellung einer Statistik {\\u0252}ber die bei den HU festgestellten M{\\u0228}ngel nach Nummer 3.1.4 der Anlage VIII {\\u0252}bermittelt die Zentrale Stelle dem Kraftfahrt-Bundesamt halbj{\\u0228}hrlich zus{\\u0228}tzlich zu den Angaben nach Nummer 8.4.1 die M{\\u0228}ngelfeststellungen bezogen auf die in den Nummern 6.1 bis 6.10 der Anlage VIIIa aufgef{\\u0252}hrten Hauptgruppen der in den Fahrzeugen verbauten Bauteile und Systeme in nicht personenbezogener Form.\\\n\\tab\\tab Zus{\\u0228}tzlich {\\u0252}bermittelt die Zentrale Stelle die Bezeichnungen der Untersuchungsstellen nach Nummer 2 der Anlage VIIId, in denen die HU durchgef{\\u0252}hrt wurden, sowie die Namen der Bundesl{\\u0228}nder, in denen die Untersuchungsstellen ihren Sitz haben.\\\n\\tab\\tab Das Kraftfahrt-Bundesamt erstellt aus den vorstehenden Angaben eine Statistik mit der Zuordnung zu den in den Nummern 2.1.1 bis 2.1.6 der Anlage VIII genannten Fahrzeugarten und ver{\\u0246}ffentlicht diese in nicht personenbezogener Form j{\\u0228}hrlich.\\\n\\tab 8.4.3\\tab {\\u0220}bermittlung an andere Stellen\\\n\\tab\\tab Das Kraftfahrt-Bundesamt {\\u0252}bermittelt die nach Nummer 8.4.2 zu erstellende Statistik in nicht personenbezogener Form \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 8.4.3.1\\tab halbj{\\u0228}hrlich dem {\\u8222}Arbeitskreis Erfahrungsaustausch in der technischen Fahrzeug{\\u0252}berwachung nach {\\u0167} 19 Absatz 3 und {\\u0167} 29 StVZO{\\u8220} (AKE), der diese auswertet und erforderlichenfalls Vorschl{\\u0228}ge zur {\\u0196}nderung der ma{\\u0223}geblichen Vorschriften erarbeitet,\\\n\\tab 8.4.3.2\\tab auf Anfrage dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zur Fortschreibung der ma{\\u0223}geblichen Vorschriften und halbj{\\u0228}hrlich den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden zur Wahrnehmung ihrer Aufsichtspflichten {\\u0252}ber Technische Pr{\\u0252}fstellen und amtlich anerkannte {\\u0220}berwachungsorganisationen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.5\\tab {\\u0220}bermittlung von Angaben zur Entwicklung von Fahrzeugen\\\n\\tab\\tab Die bei der regelm{\\u0228}{\\u0223}igen technischen {\\u0220}berwachung festgestellten M{\\u0228}ngel sowie Hoch- und R{\\u0252}ckr{\\u0252}stungen an den Fahrzeugen sind f{\\u0252}r die Neuentwicklung und f{\\u0252}r Verbesserungen im Verkehr befindlicher Fahrzeuge zu nutzen. Dazu {\\u0252}bermittelt die Zentrale Stelle den Herstellern und Importeuren von Fahrzeugen, Fahrzeugsystemen oder -bauteilen diese Erkenntnisse jeweils f{\\u0252}r ihre Produkte auf Anfrage. Sofern diese Angaben mit dem Bezug auf die Fahrzeug-Identifizierungsnummer {\\u0252}bermittelt werden, muss die Zentrale Stelle durch geeignete Ma{\\u0223}nahmen sicherstellen, dass die Fahrzeug-Identifizierungsnummer um mindestens 3 Ziffern am Ende gek{\\u0252}rzt ist.\\\n\\tab 8.6\\tab {\\u0220}bermittlung von Angaben zum Zweck der Unfallforschung\\\n\\tab\\tab F{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Ausstattung mit elektronisch gesteuerten sicherheitsrelevanten Fahrzeugsystemen verunfallter und stark besch{\\u0228}digter Fahrzeuge am Unfallort kann die Zentrale Stelle auf Anfrage der Bundesanstalt f{\\u0252}r Stra{\\u0223}enwesen Angaben nach Nummer 8.2 f{\\u0252}r einzelne Fahrzeuge {\\u0252}bermitteln. Die Anfragen d{\\u0252}rfen nur den Bezug zur Fahrzeug-Identifizierungsnummer, zur vierstelligen KBA-Herstellerschl{\\u0252}sselnummer und zur dreistelligen KBA-Typschl{\\u0252}sselnummer enthalten.\\\n\\tab 8.7\\tab Verhinderung des Missbrauchs personenbezogener Daten\\\n\\tab\\tab Die in den Nummern 8.1 bis 8.6 vorgegebenen Daten d{\\u0252}rfen nur ihrer Zweckbestimmung entsprechend und nur an die jeweils genannten Stellen {\\u0252}bermittelt werden.\\\n\\tab\\tab Bei der {\\u0220}bermittlung von Daten, die im Bezug zur ungek{\\u0252}rzten Fahrzeug-Identifizierungsnummer stehen, ist von den {\\u0252}bermittelnden und empfangenden Stellen durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 8.7.1\\tab ein Zugriff unberechtigter Personen auf diese Daten nicht erfolgen kann,\\\n\\tab 8.7.2\\tab sowohl die Daten als auch deren {\\u0220}bermittlung gegen Missbrauch gesch{\\u0252}tzt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.8\\tab Erl{\\u0228}uterungen\\\n\\tab\\tab Erl{\\u0228}uterungen zur einheitlichen Anwendung der Vorschriften werden in einer Richtlinie vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Benehmen mit den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden bekannt gegeben.\\\n\\pard\n\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage VIIIe: Zur Anwendung vgl. {\\u0167} 72 Abs. 2 Nr. 10 +++)\\\n}"
}