{
  "documentIdentifier" : "BJNR129000010BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in F{\\u0228}llen des {\\u0167} 9 der Versorgungsfall nicht vor Inkrafttreten des Staatsvertrages eingetreten, ist anstelle der Erstattung nach {\\u0167} 107b BeamtVG von dem oder den zahlungspflichtigen Dienstherren jeweils eine Abfindung an den berechtigten Dienstherrn zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) Die Abfindung wird nach {\\u0167}{\\u0167} 4 bis 6 mit folgenden Ma{\\u0223}gaben berechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von {\\u0167} 4 Abs. 3 sind die Bez{\\u0252}ge nach {\\u0167} 5 bis zum Inkrafttreten des Staatsvertrages entsprechend den linearen Anpassungen beim zahlungspflichtigen Dienstherrn zu dynamisieren.\\\n\\tab 2.\\tab Liegen mehrere Dienstherrenwechsel vor, die die Voraussetzungen nach {\\u0167} 107b BeamtVG erf{\\u0252}llen, sind abweichend von {\\u0167} 6 die Zeiten bei anderen zahlungspflichtigen Dienstherren nicht zu ber{\\u0252}cksichtigen.\\\n\\tab 3.\\tab Dienstzeiten bei weiteren Dienstherren, die nicht nach {\\u0167} 107b BeamtVG zur Erstattung verpflichtet sind, werden den zahlungspflichtigen Dienstherren und dem berechtigten Dienstherrn anteilig zugerechnet (Quotelung); die Aufteilung erfolgt nach dem Verh{\\u0228}ltnis der Zeiten, die die wechselnde Person bei den zahlungspflichtigen Dienstherren und dem berechtigten Dienstherrn abgeleistet hat; abweichend hiervon werden die Zeiten dem nachfolgenden zahlungspflichtigen Dienstherrn zugerechnet, wenn er die wechselnde Person ohne Zustimmung {\\u0252}bernommen hat.\\\n\\pard\n\\pard\\sb100\n(3) 1Die Abfindung ist innerhalb von sechs Monaten nach Unterrichtung der zahlungspflichtigen Dienstherren {\\u0252}ber den Eintritt des Versorgungsfalles durch den berechtigten Dienstherrn an diesen zu zahlen.   2Sie kann von jedem zahlungspflichtigen Dienstherrn vor Eintritt des Versorgungsfalles geleistet werden.   3Bei Zahlung vor Eintritt des Versorgungsfalles ist im Rahmen der Quotelung f{\\u0252}r den berechtigten Dienstherrn die Zeit bis zum Erreichen der f{\\u0252}r die wechselnde Person g{\\u0252}ltigen gesetzlichen Altersgrenze nach dessen Recht anzusetzen.\\\n\\pard\\sb100\n(4) Der Abfindungsbetrag ist vom Zeitpunkt des Inkrafttretens des Staatsvertrages mit 4,5 % pro Jahr zu verzinsen.\\\n\\pard\\sb100\n(5) 1Die beteiligten Dienstherren unterrichten sich gegenseitig {\\u0252}ber die f{\\u0252}r die Abfindung relevanten Umst{\\u0228}nde.   2{\\u0167} 7 Abs. 2 sowie {\\u0167} 8 Abs. 1, 3 und 4 gelten entsprechend.\\\n}"
}