{
  "documentIdentifier" : "BJNR169000014BJNE004600360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Bekanntgabe einer Feststellung nach {\\u0167} 24c Absatz 1 in Verbindung mit Absatz 2 oder 3 hat ein Betriebsinhaber der zust{\\u0228}ndigen Beh{\\u0246}rde binnen 14 Tagen zu melden, wenn er {\\u0252}ber eine in der Feststellung genannte Fl{\\u0228}che nicht mehr verf{\\u0252}gt oder vor der rechtzeitigen Erf{\\u0252}llung der in {\\u0167} 24a Absatz 1 genannten Verpflichtung nicht mehr verf{\\u0252}gen wird. Diese Frist beginnt an dem Tag, an dem der Betriebsinhaber {\\u0252}ber den zu meldenden Sachverhalt Kenntnis erh{\\u0228}lt, fr{\\u0252}hestens jedoch am Tag der Bekanntgabe der Feststellung. In der Meldung ist anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fl{\\u0228}che nach Lage und Gr{\\u0246}{\\u0223}e,\\\n\\tab 2.\\tab der Tag, ab dem der Betriebsinhaber nicht mehr {\\u0252}ber die Fl{\\u0228}che verf{\\u0252}gt,\\\n\\tab 3.\\tab der nachfolgende Bewirtschafter der Fl{\\u0228}che mit Name, Anschrift und, soweit bekannt, Betriebsnummer nach {\\u0167} 17 der InVeKoS-Verordnung,\\\n\\tab 4.\\tab soweit der nachfolgende Bewirtschafter nicht oder nicht mit Name und Anschrift bekannt ist, auch der Eigent{\\u0252}mer der Fl{\\u0228}che mit Name und Anschrift.\\\n\\pard\n\\pard\\sb100\n(2) Nach einer Feststellung nach {\\u0167} 24c Absatz 2 oder 3 hat der Betriebsinhaber der zust{\\u0228}ndigen Beh{\\u0246}rde die erfolgte R{\\u0252}ckumwandlung der Fl{\\u0228}chen oder Anlage anderer Fl{\\u0228}chen als Dauergr{\\u0252}nland innerhalb von 14 Tagen zu melden, nachdem diese erfolgt ist. Im Fall der Anlage anderer Fl{\\u0228}chen als Dauergr{\\u0252}nland sind diese nach Lage und Gr{\\u0246}{\\u0223}e zu bezeichnen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Fl{\\u0228}chen, f{\\u0252}r die der Betriebsinhaber eine Meldung nach Absatz 1 erstattet hat.\\\n\\pard\\sb100\n(3) Soweit die zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}r die Meldungen nach den Abs{\\u0228}tzen 1 und 2 Muster bekannt geben oder Vordrucke oder Formulare bereit halten, sind diese zu verwenden.\\\n\\pard\\sb100\n(4) Nach einer sachlich zutreffenden Meldung in dem in Absatz 1 genannten Fall gilt die Feststellung nach {\\u0167} 24c Absatz 1 mit Wirkung ab dem Tag, ab dem der Betriebsinhaber {\\u0252}ber die Fl{\\u0228}che nicht mehr verf{\\u0252}gt, als in dem Umfang dieser Meldung ge{\\u0228}ndert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}