{
  "documentIdentifier" : "BJNR011300991BJNE000701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 1991, 1131 - 1132;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1\\tab Allgemeines\\\n\\tab 1.1\\tab Stichprobentests bei Kreuzungsherk{\\u0252}nften werden zur Ermittlung der Fleischleistung an Stichproben der Endprodukte und zur Ermittlung der Zuchtleistung an Stichproben der M{\\u0252}tter von Endprodukten durchgef{\\u0252}hrt. Die Stichproben werden in Ferkelerzeugerbetrieben gezogen, die mindestens 30 Sauen der zu pr{\\u0252}fenden Herkunft halten.\\\n\\tab 1.2\\tab Bei der Auswahl dieser Betriebe und der Pr{\\u0252}fungstiere in den Betrieben sind die statistischen Grunds{\\u0228}tze einer repr{\\u0228}sentativen Stichprobenziehung anzuwenden.\\\n\\tab 2\\tab Fleischleistungspr{\\u0252}fung\\\n\\tab 2.1\\tab Stichprobe der Endprodukte\\\n\\tab 2.1.1\\tab Die Pr{\\u0252}fung wird in Gruppen von je zwei bis je acht Ferkeln durchgef{\\u0252}hrt. Von jedem Vater werden h{\\u0246}chstens vier Gruppen gepr{\\u0252}ft. Die Stichprobe besteht je zur H{\\u0228}lfte aus weiblichen und kastrierten m{\\u0228}nnlichen Ferkeln.\\\n\\tab 2.1.2\\tab Bei der Pr{\\u0252}fung in Gruppen von je zwei Ferkeln umfa{\\u0223}t die Stichprobe je Herkunft mindestens 96 Ferkel, die von mindestens 48 M{\\u0252}ttern und 16 V{\\u0228}tern abstammen.\\\n\\tab 2.1.3\\tab Bei der Pr{\\u0252}fung in Gruppen von mehr als zwei Ferkeln umfa{\\u0223}t die Stichprobe je Herkunft mindestens 48 Pr{\\u0252}fungsgruppen, die von mindestens 16 V{\\u0228}tern abstammen.\\\n\\tab 2.2\\tab Durchf{\\u0252}hrung\\\n\\tab\\tab\\tab\\tab Die Fleischleistungspr{\\u0252}fung wird als Stationspr{\\u0252}fung durchgef{\\u0252}hrt. In der Pr{\\u0252}fung werden mindestens die Leistungsmerkmale Gewichtszunahme, Futteraufwand, Fleischanteil und Fleischbeschaffenheit ermittelt. Soweit hinreichende Kapazit{\\u0228}ten in Pr{\\u0252}fstationen nicht vorhanden sind, kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag geeignete Betriebe den Pr{\\u0252}fstationen gleichstellen.\\\n\\tab 3\\tab Zuchtleistungspr{\\u0252}fung\\\n\\tab 3.1\\tab Stichprobe der M{\\u0252}tter von Endprodukten\\\n\\tab 3.1.1\\tab Die Zuchtleistungspr{\\u0252}fung wird als Stationspr{\\u0252}fung oder als Feldpr{\\u0252}fung durchgef{\\u0252}hrt.\\\n\\tab 3.1.2\\tab Bei der Stationspr{\\u0252}fung umfa{\\u0223}t die Stichprobe je Herkunft mindestens 50 Jungsauen, die von mindestens 10 V{\\u0228}tern abstammen; von jedem Vater wird m{\\u0246}glichst die gleiche Anzahl Jungsauen ausgew{\\u0228}hlt. Diese werden in m{\\u0246}glichst gleichm{\\u0228}{\\u0223}iger Verteilung mit mindestens 16 nach dem Zufallsprinzip ausgew{\\u0228}hlten Ebern des Zuchtprogramms angepaart und {\\u0252}ber mindestens zwei aufeinanderfolgende Wurfperioden gepr{\\u0252}ft.\\\n\\tab 3.1.3\\tab Bei der Feldpr{\\u0252}fung umfa{\\u0223}t die Stichprobe je Herkunft mindestens 500 W{\\u0252}rfe in mindestens 20 Betrieben oder Betriebseinheiten. Dabei sollen insbesondere, und zwar in m{\\u0246}glichst gleichen Anteilen je Herkunft, Betriebe ausgew{\\u0228}hlt werden, die ein elektronisches Sauenplanerprogramm anwenden.\\\n\\tab 3.2\\tab Durchf{\\u0252}hrung\\\n\\tab 3.2.1\\tab In der Stationspr{\\u0252}fung wird mindestens die Anzahl der aufgezogenen Ferkel je eingestallte Sau {\\u0252}ber einen Zeitraum von einem Jahr nach der ersten Belegung gepr{\\u0252}ft.\\\n\\tab 3.2.2\\tab In der Feldpr{\\u0252}fung wird in den ausgew{\\u0228}hlten Betrieben die Anzahl der Ferkel je Sau von allen ferkelf{\\u0252}hrenden Sauen der Herkunft in zwei Stichprobenerhebungen im Abstand von mindestens sechs Wochen erfa{\\u0223}t. In den bei der Feldpr{\\u0252}fung einbezogenen Betrieben mit Sauenplaner wird dar{\\u0252}ber hinaus die Anzahl der aufgezogenen Ferkel je Sau und Jahr aller bei Pr{\\u0252}fungsbeginn vorhandenen Sauen, standardisiert auf das Mittel des ersten und zweiten Wurfes, ermittelt.\\\n\\tab 4\\tab Auswertung der Pr{\\u0252}fungsergebnisse\\\n\\tab\\tab\\tab\\tab Die Auswertung der Ergebnisse des Stichprobentests erfolgt nach wissenschaftlich gesicherten und allgemein anerkannten Methoden. Dabei sollen alle zur Bewertung der Herkunft wichtigen Informationen, mindestens die Leistungsmerkmale Gewichtszunahme, Futteraufwand, Fleischaufwand, Fleischanteil, Fleischbeschaffenheit und Anzahl der aufgezogenen Ferkel je Sau, herangezogen werden. Die Pr{\\u0252}fungsergebnisse sind m{\\u0246}glichst in einer Gesamtbewertung zusammenzufassen, wobei die Leistungsmerkmale entsprechend ihrer Bedeutung f{\\u0252}r die Schweineproduktion zu gewichten sind. Dar{\\u0252}ber hinaus k{\\u0246}nnen Merkmale der Vitalit{\\u0228}t, insbesondere Stre{\\u0223}empfindlichkeit und Tierverluste, oder zus{\\u0228}tzliche Produktqualit{\\u0228}tsmerkmale zur Bewertung der Herk{\\u0252}nfte herangezogen werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}