{
  "documentIdentifier" : "BJNR125410996BJNE009301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tritt der Versicherungsfall vor Beginn der Schulausbildung oder w{\\u0228}hrend einer Schul- oder Berufsausbildung der Versicherten ein, wird, wenn es f{\\u0252}r die Versicherten g{\\u0252}nstiger ist, der Jahresarbeitsverdienst von dem Zeitpunkt an neu festgesetzt, in dem die Ausbildung ohne den Versicherungsfall voraussichtlich beendet worden w{\\u0228}re oder bei einem regelm{\\u0228}{\\u0223}igen Verlauf der Ausbildung tats{\\u0228}chlich beendet worden ist. Der Neufestsetzung wird das Arbeitsentgelt zugrunde gelegt, das in diesem Zeitpunkt f{\\u0252}r Personen gleicher Ausbildung und gleichen Alters durch Tarifvertrag vorgesehen ist; besteht keine tarifliche Regelung, ist das Arbeitsentgelt ma{\\u0223}gebend, das f{\\u0252}r derartige T{\\u0228}tigkeiten am Besch{\\u0228}ftigungsort der Versicherten gilt.\\\n\\pard\n\\pard\\sb100\n(2) Haben die Versicherten zur Zeit des Versicherungsfalls das 30. Lebensjahr noch nicht vollendet, wird, wenn es f{\\u0252}r sie g{\\u0252}nstiger ist, der Jahresarbeitsverdienst jeweils nach dem Arbeitsentgelt neu festgesetzt, das zur Zeit des Versicherungsfalls f{\\u0252}r Personen mit gleichartiger T{\\u0228}tigkeit bei Erreichung eines bestimmten Berufsjahres oder bei Vollendung eines bestimmten Lebensjahres durch Tarifvertrag vorgesehen ist; besteht keine tarifliche Regelung, ist das Arbeitsentgelt ma{\\u0223}gebend, das f{\\u0252}r derartige T{\\u0228}tigkeiten am Besch{\\u0228}ftigungsort der Versicherten gilt. Es werden nur Erh{\\u0246}hungen ber{\\u0252}cksichtigt, die bis zur Vollendung des 30. Lebensjahres vorgesehen sind.\\\n\\pard\\sb100\n(3) K{\\u0246}nnen die Versicherten in den F{\\u0228}llen des Absatzes 1 oder 2 infolge des Versicherungsfalls einer Erwerbst{\\u0228}tigkeit nicht nachgehen, wird, wenn es f{\\u0252}r sie g{\\u0252}nstiger ist, der Jahresarbeitsverdienst nach den Erh{\\u0246}hungen des Arbeitsentgelts neu festgesetzt, die zur Zeit des Versicherungsfalls von der Vollendung eines bestimmten Lebensjahres, der Erreichung eines bestimmten Berufsjahres oder von dem Ablauf bestimmter Bew{\\u0228}hrungszeiten durch Tarif festgesetzt sind; besteht keine tarifliche Regelung, ist das Arbeitsentgelt ma{\\u0223}gebend, das f{\\u0252}r derartige T{\\u0228}tigkeiten am Besch{\\u0228}ftigungsort der Versicherten gilt.\\\n\\pard\\sb100\n(4) Ist der Versicherungsfall vor Beginn der Berufsausbildung eingetreten und l{\\u0228}{\\u0223}t sich auch unter Ber{\\u0252}cksichtigung der weiteren Schul- oder Berufsausbildung nicht feststellen, welches Ausbildungsziel die Versicherten ohne den Versicherungsfall voraussichtlich erreicht h{\\u0228}tten, wird der Jahresarbeitsverdienst mit Vollendung des 21. Lebensjahres auf 75 vom Hundert und mit Vollendung des 25. Lebensjahres auf 100 vom Hundert der zu diesen Zeitpunkten ma{\\u0223}gebenden Bezugsgr{\\u0246}{\\u0223}e neu festgesetzt.\\\n\\pard\\sb100\n(5) Wurde der Jahresarbeitsverdienst nach den Vorschriften {\\u0252}ber den Mindestjahresarbeitsverdienst oder {\\u0252}ber den Jahresarbeitsverdienst f{\\u0252}r Kinder festgesetzt, wird er, vorbehaltlich der Regelungen in den Abs{\\u0228}tzen 1 bis 4, mit Vollendung der in diesen Vorschriften genannten weiteren Lebensjahre entsprechend dem Vomhundertsatz der zu diesen Zeitpunkten ma{\\u0223}gebenden Bezugsgr{\\u0246}{\\u0223}e neu festgesetzt.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des {\\u0167} 82 Abs. 2 Satz 2 sind die Abs{\\u0228}tze 1 bis 3 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}