{
  "documentIdentifier" : "BJNR125410996BJNE009502126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Jahresarbeitsverdienst f{\\u0252}r Versicherte, die an Bord eines Seeschiffs besch{\\u0228}ftigt sind, gilt das Zw{\\u0246}lffache des nach Absatz 2 oder 4 festgesetzten monatlichen Durchschnitts des baren Entgelts einschlie{\\u0223}lich des Durchschnittssatzes des Werts der auf Seeschiffen gew{\\u0228}hrten Bek{\\u0246}stigung oder Verpflegungsverg{\\u0252}tung (Durchschnittsentgelt) zur Zeit des Versicherungsfalls. F{\\u0252}r Versicherte, die als ausl{\\u0228}ndische Seeleute ohne Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Inland auf Schiffen besch{\\u0228}ftigt werden, die nach {\\u0167} 12 des Flaggenrechtsgesetzes in der Fassung der Bekanntmachung vom 26. Oktober 1994 (BGBl. I S. 3140) in das Internationale Seeschiffahrtsregister eingetragen sind, und denen keine deutschen Tarifheuern gezahlt werden, gelten f{\\u0252}r die Berechnung des Jahresarbeitsverdienstes die allgemeinen Vorschriften {\\u0252}ber den Jahresarbeitsverdienst mit Ausnahme der Vorschrift {\\u0252}ber den Mindestjahresarbeitsverdienst.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzung kann bestimmen, da{\\u0223} f{\\u0252}r Versicherte mit stark schwankendem Arbeitsentgelt besondere Durchschnittsentgelte entsprechend dem {\\u0252}blicherweise erzielten Jahresarbeitsentgelt festgesetzt werden.\\\n\\pard\\sb100\n(3) Als Jahresarbeitsverdienst f{\\u0252}r die kraft Gesetzes versicherten selbst{\\u0228}ndig t{\\u0228}tigen K{\\u0252}stenschiffer und K{\\u0252}stenfischer und ihre mitarbeitenden Ehegatten oder mitarbeitenden Lebenspartner gilt der nach Absatz 4 festgesetzte Durchschnitt des Jahreseinkommens; dabei wird das gesamte Jahreseinkommen ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Das monatliche Durchschnittsentgelt f{\\u0252}r die in Absatz 1 Satz 1 und Absatz 2 genannten Versicherten sowie der Durchschnitt des Jahreseinkommens f{\\u0252}r die in Absatz 3 genannten Versicherten werden von Aussch{\\u0252}ssen festgesetzt, die die Vertreterversammlung bildet.\\\n\\pard\\sb100\n(5) Die Festsetzung erfolgt im Bereich gleicher T{\\u0228}tigkeiten einheitlich f{\\u0252}r den Geltungsbereich dieses Gesetzes. Bei der Festsetzung werden die zwischen Reedern und Vereinigungen seem{\\u0228}nnischer Arbeitnehmer abgeschlossenen Tarifvertr{\\u0228}ge ber{\\u0252}cksichtigt; ausgenommen bleiben die Entgelte f{\\u0252}r Versicherte, f{\\u0252}r deren Jahresarbeitsverdienst Absatz 1 Satz 2 gilt. F{\\u0252}r die in Absatz 1 genannten Versicherten, die neben dem baren Entgelt, der Bek{\\u0246}stigung oder Verpflegungsverg{\\u0252}tung regelm{\\u0228}{\\u0223}ige Nebeneinnahmen haben, wird auch deren durchschnittlicher Geldwert bei der Festsetzung des Durchschnitts eingerechnet.\\\n\\pard\\sb100\n(6) Die Festsetzung bedarf der Genehmigung des Bundesamtes f{\\u0252}r Soziale Sicherung. Das Bundesamt f{\\u0252}r Soziale Sicherung kann f{\\u0252}r die Festsetzung eine Frist bestimmen; nach Ablauf der Frist kann es die Durchschnittss{\\u0228}tze selbst festsetzen.\\\n\\pard\\sb100\n(7) Die Festsetzung wird in jedem Jahr einmal nachgepr{\\u0252}ft. Das Bundesamt f{\\u0252}r Soziale Sicherung kann auch in der Zwischenzeit Nachpr{\\u0252}fungen anordnen.\\\n\\pard\\sb100\n(8) Die Satzung hat zu bestimmen, da{\\u0223} und unter welchen Voraussetzungen die in Absatz 3 genannten Versicherten auf ihren Antrag mit einem h{\\u0246}heren Jahresarbeitsverdienst versichert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}