{
  "documentIdentifier" : "BJNR125410996BJNE009609308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jahresarbeitsverdienst der kraft Gesetzes versicherten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab landwirtschaftlichen Unternehmer,\\\n\\tab 2.\\tab im Unternehmen mitarbeitenden Ehegatten und Lebenspartner der landwirtschaftlichen Unternehmer,\\\n\\tab 3.\\tab regelm{\\u0228}{\\u0223}ig wie landwirtschaftliche Unternehmer selbst{\\u0228}ndig T{\\u0228}tigen,\\\n\\pard\nbetr{\\u0228}gt f{\\u0252}r Versicherungsf{\\u0228}lle, die im Jahre 1996 oder fr{\\u0252}her eingetreten sind, 19{\\u0160}115 Deutsche Mark. F{\\u0252}r Versicherungsf{\\u0228}lle, die im Jahre 1997 oder sp{\\u0228}ter eintreten, wird der in Satz 1 genannte Betrag, erstmalig zum 1. Juli 1997, entsprechend {\\u0167} 95 angepa{\\u0223}t; {\\u0167} 215 Abs. 5 findet keine Anwendung. Die landwirtschaftliche Berufsgenossenschaft unterrichtet die landwirtschaftlichen Unternehmer {\\u0252}ber den jeweils geltenden Jahresarbeitsverdienst.\\\n\\pard\\sb100\n(2) Solange die in Absatz 1 genannten Personen Anspruch auf eine Rente auf unbestimmte Zeit nach einer Minderung der Erwerbsf{\\u0228}higkeit von 50 vom Hundert oder mehr haben, erh{\\u0246}hen sich die in Absatz 1 genannten Betr{\\u0228}ge um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 vom Hundert bei einer Minderung der Erwerbsf{\\u0228}higkeit von weniger als 75 vom Hundert,\\\n\\tab 2.\\tab 50 vom Hundert bei einer Minderung der Erwerbsf{\\u0228}higkeit von 75 vom Hundert und mehr.\\\n\\pard\nHaben Versicherte Anspruch auf mehrere Renten auf unbestimmte Zeit, deren Vomhunderts{\\u0228}tze zusammen wenigstens die Zahl 50 erreichen und f{\\u0252}r die ein Jahresarbeitsverdienst nach dieser Vorschrift festzusetzen ist, bestimmt sich der Jahresarbeitsverdienst nach dem Betrag, der sich aus Satz 1 f{\\u0252}r die Summe der Vomhunderts{\\u0228}tze der Minderung der Erwerbsf{\\u0228}higkeit ergibt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die im landwirtschaftlichen Unternehmen nicht nur vor{\\u0252}bergehend mitarbeitenden Familienangeh{\\u0246}rigen im Sinne des {\\u0167} 2 Abs. 1 Nr. 5 Buchstabe b gilt der Mindestjahresarbeitsverdienst als Jahresarbeitsverdienst. Hatte der mitarbeitende Familienangeh{\\u0246}rige im Zeitpunkt des Versicherungsfalls das 15. Lebensjahr noch nicht vollendet, gilt die Vorschrift {\\u0252}ber den Jahresarbeitsverdienst f{\\u0252}r Kinder entsprechend. Der Jahresarbeitsverdienst wird mit Vollendung des 15. und 18. Lebensjahres entsprechend der Regelung {\\u0252}ber den Mindestjahresarbeitsverdienst neu festgesetzt.\\\n\\pard\\sb100\n(4) Ist ein vor{\\u0252}bergehend unentgeltlich in einem landwirtschaftlichen Unternehmen Besch{\\u0228}ftigter in seinem Hauptberuf auch in einem landwirtschaftlichen Unternehmen t{\\u0228}tig, gilt als Jahresarbeitsverdienst f{\\u0252}r diese Besch{\\u0228}ftigung der f{\\u0252}r den Hauptberuf ma{\\u0223}gebende Jahresarbeitsverdienst.\\\n\\pard\\sb100\n(5) Die Satzung hat zu bestimmen, da{\\u0223} und unter welchen Voraussetzungen die in Absatz 1, 2 oder 3 genannten Versicherten auf ihren Antrag mit einem h{\\u0246}heren Jahresarbeitsverdienst versichert werden. Die Satzung kann bestimmen, dass die in Abs{\\u0228}tzen 1 und 2 genannten Betr{\\u0228}ge um bis zur H{\\u0228}lfte erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(6) F{\\u0252}r Versicherte im Sinne der Abs{\\u0228}tze 1 und 3, die im Zeitpunkt des Versicherungsfalls das 65. Lebensjahr vollendet haben, wird der sich aus Absatz 1, 2 oder 3 ergebende Jahresarbeitsverdienst verringert. Die Verringerung nach Satz 1 betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 65 vom Hundert f{\\u0252}r Versicherte, die im Zeitpunkt des Versicherungsfalls das 75. Lebensjahr vollendet haben,\\\n\\tab 2.\\tab 50 vom Hundert f{\\u0252}r Versicherte, die im Zeitpunkt des Versicherungsfalls das 70. Lebensjahr und noch nicht das 75. Lebensjahr vollendet haben,\\\n\\tab 3.\\tab 35 vom Hundert f{\\u0252}r die {\\u0252}brigen Versicherten.\\\n\\pard\nF{\\u0252}r Versicherte, die im Zeitpunkt des Versicherungsfalls das 65. Lebensjahr noch nicht vollendet haben und die Anspruch auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzeitige Altersrente oder Rente wegen voller Erwerbsminderung aus der Alterssicherung der Landwirte,\\\n\\tab 2.\\tab Witwen- oder Witwerrente aus der Alterssicherung der Landwirte wegen Erwerbsminderung,\\\n\\tab 3.\\tab {\\u0220}berbr{\\u0252}ckungsgeld aus der Alterssicherung der Landwirte oder\\\n\\tab 4.\\tab Produktionsaufgaberente nach dem Gesetz zur F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit\\\n\\pard\nhaben, ist Satz 1 entsprechend anzuwenden; die Verringerung betr{\\u0228}gt 35 vom Hundert.\\\n\\pard\\sb100\n(7) Soweit Geldleistungen nach dem Jahresarbeitsverdienst im Sinne des Absatzes 1 berechnet werden, ist der nach Absatz 1 Satz 1 und 2 am 31. Dezember 2001 geltende, in Euro umzurechnende Jahresarbeitsverdienst auf zwei Dezimalstellen aufzurunden. Absatz 1 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}