{
  "documentIdentifier" : "BJNR024480976BJNE003118116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fertigarzneimittel, die Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 sind und die nicht zur klinischen Pr{\\u0252}fung oder R{\\u0252}ckstandspr{\\u0252}fung bestimmt oder nach {\\u0167} 21 Abs. 2 {\\i Nr. 1a 1b} oder 6 von der Zulassungspflicht freigestellt sind, d{\\u0252}rfen im Geltungsbereich dieses Gesetzes nur mit einer Packungsbeilage in den Verkehr gebracht werden, die die {\\u0220}berschrift \"Gebrauchsinformation\" tr{\\u0228}gt sowie folgende Angaben in der nachstehenden Reihenfolge allgemein verst{\\u0228}ndlich in deutscher Sprache, in gut lesbarer Schrift und in {\\u0220}bereinstimmung mit den Angaben nach {\\u0167} 11a enthalten muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Identifizierung des Arzneimittels:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bezeichnung des Arzneimittels, {\\u0167} 10 Abs. 1 Satz 1 Nr. 2 finden entsprechende Anwendung,\\\n\\tab b)\\tab die Stoff- oder Indikationsgruppe oder die Wirkungsweise;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anwendungsgebiete;\\\n\\tab 3.\\tab eine Aufz{\\u0228}hlung von Informationen, die vor der Einnahme des Arzneimittels bekannt sein m{\\u0252}ssen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gegenanzeigen,\\\n\\tab b)\\tab entsprechende Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Anwendung,\\\n\\tab c)\\tab Wechselwirkungen mit anderen Arzneimitteln oder anderen Mitteln, soweit sie die Wirkung des Arzneimittels beeinflussen k{\\u0246}nnen,\\\n\\tab d)\\tab Warnhinweise, insbesondere soweit dies durch Auflage der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach {\\u0167} 28 Abs. 2 Nr. 2 angeordnet oder auf Grund von {\\u0167} 7 des Anti-Doping-Gesetzes oder durch Rechtsverordnung nach {\\u0167} 12 Abs. 1 Nr. 3 vorgeschrieben ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Anwendung erforderlichen Anleitungen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dosierung,\\\n\\tab b)\\tab Art der Anwendung,\\\n\\tab c)\\tab H{\\u0228}ufigkeit der Verabreichung, erforderlichenfalls mit Angabe des genauen Zeitpunkts, zu dem das Arzneimittel verabreicht werden kann oder muss,\\\n\\tab\\tab\\tab\\tab sowie, soweit erforderlich und je nach Art des Arzneimittels,\\\n\\tab d)\\tab Dauer der Behandlung, falls diese festgelegt werden soll,\\\n\\tab e)\\tab Hinweise f{\\u0252}r den Fall der {\\u0220}berdosierung, der unterlassenen Einnahme oder Hinweise auf die Gefahr von unerw{\\u0252}nschten Folgen des Absetzens,\\\n\\tab f)\\tab die ausdr{\\u0252}ckliche Empfehlung, bei Fragen zur Kl{\\u0228}rung der Anwendung den Arzt oder Apotheker zu befragen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab eine Beschreibung der Nebenwirkungen, die bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch des Arzneimittels eintreten k{\\u0246}nnen; bei Nebenwirkungen zu ergreifende Gegenma{\\u0223}nahmen, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnis erforderlich ist; bei allen Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, ist zus{\\u0228}tzlich ein Standardtext aufzunehmen, durch den die Patienten ausdr{\\u0252}cklich aufgefordert werden, jeden Verdachtsfall einer Nebenwirkung ihren {\\u0196}rzten, Apothekern, Angeh{\\u0246}rigen von Gesundheitsberufen oder unmittelbar der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu melden, wobei die Meldung in jeder Form, insbesondere auch elektronisch, erfolgen kann;\\\n\\tab 6.\\tab einen Hinweis auf das auf der Verpackung angegebene Verfalldatum sowie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Warnung davor, das Arzneimittel nach Ablauf dieses Datums anzuwenden,\\\n\\tab b)\\tab soweit erforderlich besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Aufbewahrung und die Angabe der Haltbarkeit nach {\\u0214}ffnung des Beh{\\u0228}ltnisses oder nach Herstellung der gebrauchsfertigen Zubereitung durch den Anwender,\\\n\\tab c)\\tab soweit erforderlich Warnung vor bestimmten sichtbaren Anzeichen daf{\\u0252}r, dass das Arzneimittel nicht mehr zu verwenden ist,\\\n\\tab d)\\tab vollst{\\u0228}ndige qualitative Zusammensetzung nach Wirkstoffen und sonstigen Bestandteilen sowie quantitative Zusammensetzung nach Wirkstoffen unter Verwendung gebr{\\u0228}uchlicher Bezeichnungen f{\\u0252}r jede Darreichungsform des Arzneimittels, {\\u0167} 10 Abs. 6 findet Anwendung,\\\n\\tab e)\\tab Darreichungsform und Inhalt nach Gewicht, Nennvolumen oder St{\\u0252}ckzahl f{\\u0252}r jede Darreichungsform des Arzneimittels,\\\n\\tab f)\\tab Name und Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, seines {\\u0246}rtlichen Vertreters,\\\n\\tab g)\\tab Name und Anschrift des Herstellers oder des Einf{\\u0252}hrers, der das Fertigarzneimittel f{\\u0252}r das Inverkehrbringen freigegeben hat;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab bei einem Arzneimittel, das unter anderen Bezeichnungen in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union nach den Artikeln 28 bis 39 der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Richtlinie 2012\/26\/EU (ABl. L 299 vom 27.10.2012, S. 1) ge{\\u0228}ndert worden ist, f{\\u0252}r das Inverkehrbringen genehmigt ist, ein Verzeichnis der in den einzelnen Mitgliedstaaten genehmigten Bezeichnungen;\\\n\\tab 8.\\tab das Datum der letzten {\\u0220}berarbeitung der Packungsbeilage.\\\n\\pard\nF{\\u0252}r Arzneimittel, die zur Anwendung bei Menschen bestimmt sind und sich auf der Liste gem{\\u0228}{\\u0223} Artikel 23 der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Festlegung von Gemeinschaftsverfahren f{\\u0252}r die Genehmigung und {\\u0220}berwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europ{\\u0228}ischen Arzneimittel-Agentur (ABl. L 136 vom 30.4.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1027\/2012 (ABl. L 316 vom 14.11.2012, S. 38) ge{\\u0228}ndert worden ist, befinden, muss ferner folgende Erkl{\\u0228}rung aufgenommen werden: {\\u8222}Dieses Arzneimittel unterliegt einer zus{\\u0228}tzlichen {\\u0220}berwachung.{\\u8220} Dieser Erkl{\\u0228}rung muss ein schwarzes Symbol vorangehen und ein geeigneter standardisierter erl{\\u0228}uternder Text nach Artikel 23 Absatz 4 der Verordnung (EG) Nr. 726\/2004 folgen. Erl{\\u0228}uternde Angaben zu den in Satz 1 genannten Begriffen sind zul{\\u0228}ssig. Sofern die Angaben nach Satz 1 in der Packungsbeilage zus{\\u0228}tzlich in einer anderen Sprache wiedergegeben werden, m{\\u0252}ssen in dieser Sprache die gleichen Angaben gemacht werden. Satz 1 gilt nicht f{\\u0252}r Arzneimittel, die nach {\\u0167} 21 Abs. 2 Nr. 1 einer Zulassung nicht bed{\\u0252}rfen. Weitere Angaben, die nicht durch eine Verordnung der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgeschrieben oder bereits nach einer solchen Verordnung zul{\\u0228}ssig sind, sind zul{\\u0228}ssig, soweit sie mit der Anwendung des Arzneimittels im Zusammenhang stehen, f{\\u0252}r die gesundheitliche Aufkl{\\u0228}rung der Patienten wichtig sind und den Angaben nach {\\u0167} 11a nicht widersprechen. Bei den Angaben nach Satz 1 Nr. 3 Buchstabe a bis d ist, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich ist, auf die besondere Situation bestimmter Personengruppen, wie Kinder, Schwangere oder stillende Frauen, {\\u0228}ltere Menschen oder Personen mit spezifischen Erkrankungen einzugehen; ferner sind, soweit erforderlich, m{\\u0246}gliche Auswirkungen der Anwendung auf die Fahrt{\\u0252}chtigkeit oder die F{\\u0228}higkeit zur Bedienung bestimmter Maschinen anzugeben. Der Inhaber der Zulassung ist verpflichtet, die Packungsbeilage auf aktuellem wissenschaftlichen Kenntnisstand zu halten, zu dem auch die Schlussfolgerungen aus Bewertungen und die Empfehlungen geh{\\u0246}ren, die auf dem nach Artikel 26 der Verordnung (EG) Nr. 726\/2004 eingerichteten europ{\\u0228}ischen Internetportal f{\\u0252}r Arzneimittel ver{\\u0246}ffentlicht werden.\\\n\\pard\\sb100\n(1a) Ein Muster der Packungsbeilage und ge{\\u0228}nderter Fassungen ist der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich zu {\\u0252}bersenden, soweit nicht das Arzneimittel von der Zulassung oder Registrierung freigestellt ist.\\\n\\pard\\sb100\n(1b) Die nach Absatz 1 Satz 1 Nummer 5 und Satz 3 erforderlichen Standardtexte werden von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Bundesanzeiger bekannt gemacht.\\\n\\pard\\sb100\n(1c) Bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind und die durch {\\u0196}rzte oder Zahn{\\u0228}rzte unmittelbar an Patienten angewendet werden, kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses auf Antrag des Zulassungsinhabers im Einzelfall gestatten, dass das Arzneimittel abweichend von Absatz 1 Satz 1 befristet mit einer Packungsbeilage in einer anderen als der deutschen Sprache in den Verkehr gebracht wird.\\\n\\pard\\sb100\n(2) Es sind ferner in der Packungsbeilage Hinweise auf Bestandteile, deren Kenntnis f{\\u0252}r eine wirksame und unbedenkliche Anwendung des Arzneimittels erforderlich ist, und f{\\u0252}r die Verbraucher bestimmte Aufbewahrungshinweise anzugeben, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich oder durch Auflage der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach {\\u0167} 28 Abs. 2 Nr. 2 angeordnet oder durch Rechtsverordnung vorgeschrieben ist.\\\n\\pard\\sb100\n(2a) Bei radioaktiven Arzneimitteln gilt Absatz 1 entsprechend mit der Ma{\\u0223}gabe, dass die Vorsichtsma{\\u0223}nahmen aufzuf{\\u0252}hren sind, die der Verwender und der Patient w{\\u0228}hrend der Zubereitung und Verabreichung des Arzneimittels zu ergreifen haben, sowie besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Entsorgung des Transportbeh{\\u0228}lters und nicht verwendeter Arzneimittel.\\\n\\pard\\sb100\n(3) Bei Arzneimitteln, die in das Register f{\\u0252}r hom{\\u0246}opathische Arzneimittel eingetragen sind, gilt Absatz 1 entsprechend mit der Ma{\\u0223}gabe, dass die in {\\u0167} 10 Abs. 4 vorgeschriebenen Angaben, ausgenommen die Angabe der Chargenbezeichnung, des Verfalldatums und des bei Mustern vorgeschriebenen Hinweises, zu machen sind sowie der Name und die Anschrift des Herstellers anzugeben sind, der das Fertigarzneimittel f{\\u0252}r das Inverkehrbringen freigegeben hat, soweit es sich dabei nicht um den pharmazeutischen Unternehmer handelt. Satz 1 gilt entsprechend f{\\u0252}r Arzneimittel, die nach {\\u0167} 38 Abs. 1 Satz 3 von der Registrierung freigestellt sind.\\\n\\pard\\sb100\n(3a) Bei Sera gilt Absatz 1 entsprechend mit der Ma{\\u0223}gabe, dass auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, und bei Arzneimitteln aus humanem Blutplasma zur Fraktionierung das Herkunftsland des Blutplasmas anzugeben ist.\\\n\\pard\\sb100\n(3b) Bei traditionellen pflanzlichen Arzneimitteln nach {\\u0167} 39a gilt Absatz 1 entsprechend mit der Ma{\\u0223}gabe, dass bei den Angaben nach Absatz 1 Satz 1 Nr. 2 anzugeben ist, dass das Arzneimittel ein traditionelles Arzneimittel ist, das ausschlie{\\u0223}lich auf Grund langj{\\u0228}hriger Anwendung f{\\u0252}r das Anwendungsgebiet registriert ist. Zus{\\u0228}tzlich ist in die Packungsbeilage der Hinweis nach {\\u0167} 10 Abs. 4a Satz 1 Nr. 2 aufzunehmen.\\\n\\pard\\sb100\n(3c) Der Inhaber der Zulassung hat daf{\\u0252}r zu sorgen, dass die Packungsbeilage auf Ersuchen von Patientenorganisationen bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, in Formaten verf{\\u0252}gbar ist, die f{\\u0252}r blinde und sehbehinderte Personen geeignet sind.\\\n\\pard\\sb100\n(3d) Bei Heilw{\\u0228}ssern k{\\u0246}nnen unbeschadet der Verpflichtungen nach Absatz 2 die Angaben nach Absatz 1 Satz 1 Nr. 3 Buchstabe b, Nr. 4 Buchstabe e und f, Nr. 5, soweit der dort angegebene Hinweis vorgeschrieben ist, und Nr. 6 Buchstabe c entfallen. Ferner kann bei Heilw{\\u0228}ssern von der in Absatz 1 vorgeschriebenen Reihenfolge abgewichen werden.\\\n\\pard\\sb100\n(4) Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, gilt Absatz 1 mit der Ma{\\u0223}gabe, dass anstelle der Angaben nach Absatz 1 Satz 1 die folgenden Angaben nach Ma{\\u0223}gabe von Absatz 1 Satz 2 und 3 in der nachstehenden Reihenfolge allgemein verst{\\u0228}ndlich in deutscher Sprache, in gut lesbarer Schrift und in {\\u0220}bereinstimmung mit den Angaben nach {\\u0167} 11a gemacht werden m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des pharmazeutischen Unternehmers, soweit vorhanden seines {\\u0246}rtlichen Vertreters, und des Herstellers, der das Fertigarzneimittel f{\\u0252}r das Inverkehrbringen freigegeben hat;\\\n\\tab 2.\\tab Bezeichnung des Arzneimittels, gefolgt von der Angabe der St{\\u0228}rke und Darreichungsform; die gebr{\\u0228}uchliche Bezeichnung des Wirkstoffes wird aufgef{\\u0252}hrt, wenn das Arzneimittel nur einen einzigen Wirkstoff enth{\\u0228}lt und sein Name ein Phantasiename ist; bei einem Arzneimittel, das unter anderen Bezeichnungen in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union nach den Artikeln 31 bis 43 der Richtlinie 2001\/82\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Tierarzneimittel vom 6. November 2001 (ABl. EG Nr. L 311 S. 1), ge{\\u0228}ndert durch die Richtlinie 2004\/28\/EG (ABl. EU Nr. L 136 S. 58), f{\\u0252}r das Inverkehrbringen genehmigt ist, ein Verzeichnis der in den einzelnen Mitgliedstaaten genehmigten Bezeichnungen;\\\n\\tab 3.\\tab Anwendungsgebiete;\\\n\\tab 4.\\tab Gegenanzeigen und Nebenwirkungen, soweit diese Angaben f{\\u0252}r die Anwendung notwendig sind; k{\\u0246}nnen hierzu keine Angaben gemacht werden, so ist der Hinweis \"keine bekannt\" zu verwenden; der Hinweis, dass der Anwender oder Tierhalter aufgefordert werden soll, dem Tierarzt oder Apotheker jede Nebenwirkung mitzuteilen, die in der Packungsbeilage nicht aufgef{\\u0252}hrt ist;\\\n\\tab 5.\\tab Tierarten, f{\\u0252}r die das Arzneimittel bestimmt ist, Dosierungsanleitung f{\\u0252}r jede Tierart, Art und Weise der Anwendung, soweit erforderlich Hinweise f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Anwendung;\\\n\\tab 6.\\tab Wartezeit, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen; ist die Einhaltung einer Wartezeit nicht erforderlich, so ist dies anzugeben;\\\n\\tab 7.\\tab besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Aufbewahrung;\\\n\\tab 8.\\tab besondere Warnhinweise, insbesondere soweit dies durch Auflage der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde angeordnet oder durch Rechtsverordnung vorgeschrieben ist;\\\n\\tab 9.\\tab soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich ist, besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Beseitigung von nicht verwendeten Arzneimitteln oder sonstige besondere Vorsichtsma{\\u0223}nahmen, um Gefahren f{\\u0252}r die Umwelt zu vermeiden.\\\n\\pard\nDas Datum der letzten {\\u0220}berarbeitung der Packungsbeilage ist anzugeben. Bei Arzneimittel-Vormischungen sind Hinweise f{\\u0252}r die sachgerechte Herstellung der F{\\u0252}tterungsarzneimittel und Angaben {\\u0252}ber die Dauer der Haltbarkeit der F{\\u0252}tterungsarzneimittel aufzunehmen. Weitere Angaben sind zul{\\u0228}ssig, soweit sie mit der Anwendung des Arzneimittels im Zusammenhang stehen, f{\\u0252}r den Anwender oder Tierhalter wichtig sind und den Angaben nach {\\u0167} 11a nicht widersprechen. Bei Arzneimitteln zur Anwendung bei Tieren, die in das Register f{\\u0252}r hom{\\u0246}opathische Arzneimittel eingetragen sind, oder die nach {\\u0167} 38 Absatz 1 Satz 3 oder nach {\\u0167} 60 Absatz 1 von der Registrierung freigestellt sind, gelten die S{\\u0228}tze 1, 2 und 4 entsprechend mit der Ma{\\u0223}gabe, dass die in {\\u0167} 10 Absatz 4 vorgeschriebenen Angaben mit Ausnahme der Angabe der Chargenbezeichnung, des Verfalldatums und des bei Mustern vorgeschriebenen Hinweises zu machen sind. Bei traditionellen pflanzlichen Arzneimitteln zur Anwendung bei Tieren ist zus{\\u0228}tzlich zu den Hinweisen nach Absatz 3b Satz 1 ein der Anwendung bei Tieren entsprechender Hinweis nach {\\u0167} 10 Absatz 4a Satz 1 Nummer 2 anzugeben.\\\n\\pard\\sb100\n(5) K{\\u0246}nnen die nach Absatz 1 Satz 1 Nr. 3 Buchstabe a und c sowie Nr. 5 vorgeschriebenen Angaben nicht gemacht werden, so ist der Hinweis \"keine bekannt\" zu verwenden. Werden auf der Packungsbeilage weitere Angaben gemacht, so m{\\u0252}ssen sie von den Angaben nach den Abs{\\u0228}tzen 1 bis 4 deutlich abgesetzt und abgegrenzt sein.\\\n\\pard\\sb100\n(6) Die Packungsbeilage kann entfallen, wenn die nach den Abs{\\u0228}tzen 1 bis 4 vorgeschriebenen Angaben auf dem Beh{\\u0228}ltnis oder auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung stehen. Absatz 5 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Aus Fertigarzneimitteln entnommene Teilmengen, die zur Anwendung bei Menschen bestimmt sind, d{\\u0252}rfen nur zusammen mit einer Ausfertigung der f{\\u0252}r das Fertigarzneimittel vorgeschriebenen Packungsbeilage abgegeben werden. Absatz 6 Satz 1 gilt entsprechend. Abweichend von Satz 1 m{\\u0252}ssen bei der im Rahmen einer Dauermedikation erfolgenden regelm{\\u0228}{\\u0223}igen Abgabe von aus Fertigarzneimitteln entnommenen Teilmengen in neuen, patientenindividuell zusammengestellten Blistern Ausfertigungen der f{\\u0252}r die jeweiligen Fertigarzneimittel vorgeschriebenen Packungsbeilagen erst dann erneut beigef{\\u0252}gt werden, wenn sich diese gegen{\\u0252}ber den zuletzt beigef{\\u0252}gten ge{\\u0228}ndert haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 11 Abs. 1 Satz 1 Eingangssatz Kursivdruck: m{\\u0252}sste richtig \"Nr. 1a, 1b\" lauten.\\\n}"
}