{
  "documentIdentifier" : "BJNR024480976BJNE003216116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorschriften der {\\u0167}{\\u0167} 10 bis 11a auf andere Arzneimittel und den Umfang der Fachinformation auf weitere Angaben auszudehnen,\\\n\\tab 2.\\tab vorzuschreiben, dass die in den {\\u0167}{\\u0167} 10 und 11 genannten Angaben dem Verbraucher auf andere Weise {\\u0252}bermittelt werden,\\\n\\tab 3.\\tab f{\\u0252}r bestimmte Arzneimittel oder Arzneimittelgruppen vorzuschreiben, dass Warnhinweise, Warnzeichen oder Erkennungszeichen auf\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Beh{\\u0228}ltnissen, den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen, der Packungsbeilage oder\\\n\\tab b)\\tab der Fachinformation\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab anzubringen sind,\\\n\\tab 4.\\tab vorzuschreiben, dass bestimmte Bestandteile nach der Art auf den Beh{\\u0228}ltnissen und den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen anzugeben sind oder auf sie in der Packungsbeilage hinzuweisen ist,\\\n\\pard\nsoweit es geboten ist, um einen ordnungsgem{\\u0228}{\\u0223}en Umgang mit Arzneimitteln und deren sachgerechte Anwendung im Geltungsbereich dieses Gesetzes sicherzustellen und um eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier zu verh{\\u0252}ten, die infolge mangelnder Unterrichtung eintreten k{\\u0246}nnte.\\\n\\pard\\sb100\n(1a) Das Bundesministerium wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r Stoffe oder Zubereitungen aus Stoffen bei der Angabe auf Beh{\\u0228}ltnissen und {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen oder in der Packungsbeilage oder in der Fachinformation zusammenfassende Bezeichnungen zuzulassen, soweit es sich nicht um wirksame Bestandteile handelt und eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier infolge mangelnder Unterrichtung nicht zu bef{\\u0252}rchten ist.\\\n\\pard\\sb100\n(1b) Das Bundesministerium wird ferner erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kennzeichnung von Ausgangsstoffen, die f{\\u0252}r die Herstellung von Arzneimitteln bestimmt sind, und\\\n\\tab 2.\\tab die Kennzeichnung von Arzneimitteln, die zur klinischen Pr{\\u0252}fung bestimmt sind,\\\n\\pard\nzu regeln, soweit es geboten ist, um eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier zu verh{\\u0252}ten, die infolge mangelnder Kennzeichnung eintreten k{\\u0246}nnte.\\\n\\pard\\sb100\n(2) Soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, tritt in den F{\\u0228}llen des Absatzes 1, 1a, 1b oder 3 an die Stelle des Bundesministeriums das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, das die Rechtsverordnung jeweils im Einvernehmen mit dem Bundesministerium erl{\\u0228}sst. Die Rechtsverordnung nach Absatz 1, 1a oder 1b ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden, oder in den F{\\u0228}llen des Absatzes 1 Nr. 3 Warnhinweise, Warnzeichen oder Erkennungszeichen im Hinblick auf Angaben nach {\\u0167} 10 Abs. 1 Satz 1 Nr. 13 oder Absatz 5 Satz 1 Nummer 10, {\\u0167} 11 Abs. 4 Satz 1 Nr. 9 oder {\\u0167} 11a Abs. 1 Satz 2 Nr. 6 Buchstabe f vorgeschrieben werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass Arzneimittel nur in bestimmten Packungsgr{\\u0246}{\\u0223}en in den Verkehr gebracht werden d{\\u0252}rfen und von den pharmazeutischen Unternehmern auf den Beh{\\u0228}ltnissen oder, soweit verwendet, auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen entsprechend zu kennzeichnen sind. Die Bestimmung dieser Packungsgr{\\u0246}{\\u0223}en erfolgt f{\\u0252}r bestimmte Wirkstoffe und ber{\\u0252}cksichtigt die Anwendungsgebiete, die Anwendungsdauer und die Darreichungsform. Bei der Bestimmung der Packungsgr{\\u0246}{\\u0223}en ist grunds{\\u0228}tzlich von einer Dreiteilung auszugehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Packungen f{\\u0252}r kurze Anwendungsdauer oder Vertr{\\u0228}glichkeitstests,\\\n\\tab 2.\\tab Packungen f{\\u0252}r mittlere Anwendungsdauer,\\\n\\tab 3.\\tab Packungen f{\\u0252}r l{\\u0228}ngere Anwendungsdauer.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}