{
  "documentIdentifier" : "BJNR024480976BJNE003321116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel im Sinne des {\\u0167} 2 Absatz 1 oder Absatz 2 Nummer 1,\\\n\\tab 2.\\tab Testsera oder Testantigene,\\\n\\tab 3.\\tab Wirkstoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden, oder\\\n\\tab 4.\\tab andere zur Arzneimittelherstellung bestimmte Stoffe menschlicher Herkunft\\\n\\pard\ngewerbs- oder berufsm{\\u0228}{\\u0223}ig herstellt, bedarf einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Das Gleiche gilt f{\\u0252}r juristische Personen, nicht rechtsf{\\u0228}hige Vereine und Gesellschaften b{\\u0252}rgerlichen Rechts, die Arzneimittel zum Zwecke der Abgabe an ihre Mitglieder herstellen. Satz 1 findet auf eine Pr{\\u0252}fung, auf deren Grundlage die Freigabe des Arzneimittels f{\\u0252}r das Inverkehrbringen erkl{\\u0228}rt wird, entsprechende Anwendung. {\\u0167} 14 Absatz 4 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1a) Absatz 1 findet keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewebe im Sinne von {\\u0167} 1a Nummer 4 des Transplantationsgesetzes, f{\\u0252}r die es einer Erlaubnis nach {\\u0167} 20b oder {\\u0167} 20c bedarf,\\\n\\tab 2.\\tab die Gewinnung und die Laboruntersuchung von autologem Blut zur Herstellung von biotechnologisch bearbeiteten Gewebeprodukten, f{\\u0252}r die es einer Erlaubnis nach {\\u0167} 20b bedarf,\\\n\\tab 3.\\tab Gewebezubereitungen, f{\\u0252}r die es einer Erlaubnis nach {\\u0167} 20c bedarf,\\\n\\tab 4.\\tab die Rekonstitution, soweit es sich nicht um Arzneimittel handelt, die zur klinischen Pr{\\u0252}fung bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Einer Erlaubnis nach Absatz 1 bedarf nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber einer Apotheke f{\\u0252}r die Herstellung von Arzneimitteln im Rahmen des {\\u0252}blichen Apothekenbetriebs, oder f{\\u0252}r die Rekonstitution oder das Abpacken einschlie{\\u0223}lich der Kennzeichnung von Arzneimitteln, die zur klinischen Pr{\\u0252}fung bestimmt sind, sofern dies dem Pr{\\u0252}fplan entspricht,\\\n\\tab 2.\\tab der Tr{\\u0228}ger eines Krankenhauses, soweit er nach dem Gesetz {\\u0252}ber das Apothekenwesen Arzneimittel abgeben darf, oder f{\\u0252}r die Rekonstitution oder das Abpacken einschlie{\\u0223}lich der Kennzeichnung von Arzneimitteln, die zur klinischen Pr{\\u0252}fung bestimmt sind, sofern dies dem Pr{\\u0252}fplan entspricht,\\\n\\tab 3.\\tab der Tierarzt im Rahmen des Betriebes einer tier{\\u0228}rztlichen Hausapotheke f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Umf{\\u0252}llen, Abpacken oder Kennzeichnen von Arzneimitteln in unver{\\u0228}nderter Form,\\\n\\tab b)\\tab die Herstellung von Arzneimitteln, die ausschlie{\\u0223}lich f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegebene Stoffe oder Zubereitungen aus solchen Stoffen enthalten,\\\n\\tab c)\\tab die Herstellung von hom{\\u0246}opathischen Arzneimitteln, die, soweit sie zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, ausschlie{\\u0223}lich Wirkstoffe enthalten, die im Anhang der Verordnung (EU) Nr. 37\/2010 als Stoffe aufgef{\\u0252}hrt sind, f{\\u0252}r die eine Festlegung von H{\\u0246}chstmengen nicht erforderlich ist,\\\n\\tab d)\\tab das Zubereiten von Arzneimitteln aus einem Fertigarzneimittel und arzneilich nicht wirksamen Bestandteilen,\\\n\\tab e)\\tab das Mischen von Fertigarzneimitteln f{\\u0252}r die Immobilisation von Zoo-, Wild- und Gehegetieren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit diese T{\\u0228}tigkeiten f{\\u0252}r die von ihm behandelten Tiere erfolgen,\\\n\\tab 4.\\tab der Gro{\\u0223}h{\\u0228}ndler f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Umf{\\u0252}llen von fl{\\u0252}ssigem Sauerstoff in mobile Kleinbeh{\\u0228}ltnisse f{\\u0252}r einzelne Patienten in Krankenh{\\u0228}usern oder bei {\\u0196}rzten einschlie{\\u0223}lich der erforderlichen Kennzeichnung,\\\n\\tab b)\\tab das Umf{\\u0252}llen, Abpacken oder Kennzeichnen von sonstigen Arzneimitteln in unver{\\u0228}nderter Form, soweit es sich nicht um Packungen handelt, die zur Abgabe an den Verbraucher bestimmt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab der Einzelh{\\u0228}ndler, der die Sachkenntnis nach {\\u0167} 50 besitzt, f{\\u0252}r das Umf{\\u0252}llen, Abpacken oder Kennzeichnen von Arzneimitteln zur Abgabe in unver{\\u0228}nderter Form unmittelbar an den Verbraucher,\\\n\\tab 6.\\tab der Hersteller von Wirkstoffen, die f{\\u0252}r die Herstellung von Arzneimitteln bestimmt sind, die nach einer im Hom{\\u0246}opathischen Teil des Arzneibuches beschriebenen Verfahrenstechnik hergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2a) Die Ausnahmen nach Absatz 2 gelten nicht f{\\u0252}r die Herstellung von Blutzubereitungen, Gewebezubereitungen, Sera, Impfstoffen, Allergenen, Testsera, Testantigenen, Arzneimitteln f{\\u0252}r neuartige Therapien, xenogenen und radioaktiven Arzneimitteln. Satz 1 findet keine Anwendung auf die in Absatz 2 Nummer 1 oder Nummer 2 genannten Einrichtungen, soweit es sich um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das patientenindividuelle Umf{\\u0252}llen in unver{\\u0228}nderter Form, das Abpacken oder Kennzeichnen von im Geltungsbereich dieses Gesetzes zugelassenen Sera nicht menschlichen oder tierischen Ursprungs oder\\\n\\tab 2.\\tab die Rekonstitution oder das Umf{\\u0252}llen, das Abpacken oder Kennzeichnen von Arzneimitteln, die zur klinischen Pr{\\u0252}fung bestimmt sind, sofern dies dem Pr{\\u0252}fplan entspricht, oder\\\n\\tab 3.\\tab die Herstellung von Testallergenen\\\n\\pard\nhandelt. T{\\u0228}tigkeiten nach Satz 2 Nummer 1 und 3 sind der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(2b) Einer Erlaubnis nach Absatz 1 bedarf ferner nicht eine Person, die Arzt oder Zahnarzt ist oder sonst zur Aus{\\u0252}bung der Heilkunde bei Menschen befugt ist, soweit die Arzneimittel unter ihrer unmittelbaren fachlichen Verantwortung zum Zwecke der pers{\\u0246}nlichen Anwendung bei einem bestimmten Patienten hergestellt werden. Satz 1 findet keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel f{\\u0252}r neuartige Therapien und xenogene Arzneimittel,\\\n\\tab 2.\\tab Arzneimittel, die zur klinischen Pr{\\u0252}fung bestimmt sind, soweit es sich nicht nur um eine Rekonstitution handelt, sowie\\\n\\tab 3.\\tab Arzneimittel, die der Verschreibungspflicht nach {\\u0167} 48 unterliegen, sofern die Herstellung nach Satz 1 durch eine Person erfolgt, die nicht Arzt oder Zahnarzt ist.\\\n\\pard\n\\pard\\sb100\n(2c) Absatz 2b Satz 1 gilt f{\\u0252}r Tier{\\u0228}rzte im Rahmen des Betriebes einer tier{\\u0228}rztlichen Hausapotheke f{\\u0252}r die Anwendung bei von ihnen behandelten Tieren entsprechend.\\\n\\pard\\sb100\n(3) Eine nach Absatz 1 f{\\u0252}r das Umf{\\u0252}llen von verfl{\\u0252}ssigten medizinischen Gasen in das Lieferbeh{\\u0228}ltnis eines Tankfahrzeuges erteilte Erlaubnis umfasst auch das Umf{\\u0252}llen der verfl{\\u0252}ssigten medizinischen Gase in unver{\\u0228}nderter Form aus dem Lieferbeh{\\u0228}ltnis eines Tankfahrzeuges in Beh{\\u0228}ltnisse, die bei einem Krankenhaus oder anderen Verbrauchern aufgestellt sind.\\\n\\pard\\sb100\n(4) Die Entscheidung {\\u0252}ber die Erteilung der Erlaubnis trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem die Betriebsst{\\u0228}tte liegt oder liegen soll. Bei Blutzubereitungen, Gewebezubereitungen, Sera, Impfstoffen, Allergenen, Arzneimitteln f{\\u0252}r neuartige Therapien, xenogenen Arzneimitteln, gentechnisch hergestellten Arzneimitteln sowie Wirkstoffen und anderen zur Arzneimittelherstellung bestimmten Stoffen, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden, ergeht die Entscheidung {\\u0252}ber die Erlaubnis im Benehmen mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}