{
  "documentIdentifier" : "BJNR024480976BJNE003420116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht mindestens eine Person mit der nach {\\u0167} 15 erforderlichen Sachkenntnis (sachkundige Person nach {\\u0167} 14) vorhanden ist, die f{\\u0252}r die in {\\u0167} 19 genannte T{\\u0228}tigkeit verantwortlich ist,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab die sachkundige Person nach Nummer 1 oder der Antragsteller die zur Aus{\\u0252}bung ihrer T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt,\\\n\\tab 4.\\tab die sachkundige Person nach Nummer 1 die ihr obliegenden Verpflichtungen nicht st{\\u0228}ndig erf{\\u0252}llen kann,\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 5a.\\tab in Betrieben, die F{\\u0252}tterungsarzneimittel aus Arzneimittel-Vormischungen herstellen, die Person, der die Beaufsichtigung des technischen Ablaufs der Herstellung {\\u0252}bertragen ist, nicht ausreichende Kenntnisse und Erfahrungen auf dem Gebiete der Mischtechnik besitzt,\\\n\\tab 5b.\\tab der Arzt, in dessen Verantwortung eine Vorbehandlung der spendenden Person zur Separation von h{\\u0228}matopoetischen Stammzellen aus dem peripheren Blut oder von anderen Blutbestandteilen durchgef{\\u0252}hrt wird, nicht die erforderliche Sachkenntnis besitzt,\\\n\\tab 5c.\\tab entgegen {\\u0167} 4 Satz 1 Nr. 2 des Transfusionsgesetzes keine leitende {\\u0228}rztliche Person bestellt worden ist oder diese Person nicht die erforderliche Sachkunde nach dem Stand der medizinischen Wissenschaft besitzt oder entgegen {\\u0167} 4 Satz 1 Nr. 3 des Transfusionsgesetzes bei der Durchf{\\u0252}hrung der Spendeentnahme von einem Menschen keine {\\u0228}rztliche Person vorhanden ist,\\\n\\tab 6.\\tab geeignete R{\\u0228}ume und Einrichtungen f{\\u0252}r die beabsichtigte Herstellung, Pr{\\u0252}fung und Lagerung der Arzneimittel nicht vorhanden sind oder\\\n\\tab 6a.\\tab der Hersteller nicht in der Lage ist zu gew{\\u0228}hrleisten, dass die Herstellung oder Pr{\\u0252}fung der Arzneimittel nach dem Stand von Wissenschaft und Technik und bei der Gewinnung von Blut und Blutbestandteilen zus{\\u0228}tzlich nach den Vorschriften des Zweiten Abschnitts des Transfusionsgesetzes vorgenommen wird.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(2a) Die leitende {\\u0228}rztliche Person nach {\\u0167} 4 Satz 1 Nr. 2 des Transfusionsgesetzes kann zugleich die sachkundige Person nach Absatz 1 Nr. 1 sein.\\\n\\pard\\sb100\n(2b) (weggefallen)\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Nr. 6 kann teilweise au{\\u0223}erhalb der Betriebsst{\\u0228}tte des Arzneimittelherstellers \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Herstellung von Arzneimitteln zur klinischen Pr{\\u0252}fung am Menschen in einer beauftragten Apotheke,\\\n\\tab 2.\\tab die {\\u0196}nderung des Verfalldatums von Arzneimitteln zur klinischen Pr{\\u0252}fung am Menschen in einer Pr{\\u0252}fstelle durch eine beauftragte Person des Herstellers, sofern diese Arzneimittel ausschlie{\\u0223}lich zur Anwendung in dieser Pr{\\u0252}fstelle bestimmt sind,\\\n\\tab 3.\\tab die Pr{\\u0252}fung der Arzneimittel in beauftragten Betrieben,\\\n\\tab 4.\\tab die Gewinnung oder Pr{\\u0252}fung, einschlie{\\u0223}lich der Laboruntersuchungen der Spenderproben, von zur Arzneimittelherstellung bestimmten Stoffen menschlicher Herkunft, mit Ausnahme von Gewebe, in anderen Betrieben oder Einrichtungen,\\\n\\pard\ndie keiner eigenen Erlaubnis bed{\\u0252}rfen, durchgef{\\u0252}hrt werden, wenn bei diesen hierf{\\u0252}r geeignete R{\\u0228}ume und Einrichtungen vorhanden sind und gew{\\u0228}hrleistet ist, dass die Herstellung und Pr{\\u0252}fung nach dem Stand von Wissenschaft und Technik erfolgt und die sachkundige Person nach Absatz 1 Nummer 1 ihre Verantwortung wahrnehmen kann.\\\n\\pard\\sb100\n(5) Bei Beanstandungen der vorgelegten Unterlagen ist dem Antragsteller Gelegenheit zu geben, M{\\u0228}ngeln innerhalb einer angemessenen Frist abzuhelfen. Wird den M{\\u0228}ngeln nicht abgeholfen, so ist die Erteilung der Erlaubnis zu versagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}