{
  "documentIdentifier" : "BJNR109330974BJNE002105140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Schenkungen unter Lebenden gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede freigebige Zuwendung unter Lebenden, soweit der Bedachte durch sie auf Kosten des Zuwendenden bereichert wird;\\\n\\tab 2.\\tab was infolge Vollziehung einer von dem Schenker angeordneten Auflage oder infolge Erf{\\u0252}llung einer einem Rechtsgesch{\\u0228}ft unter Lebenden beigef{\\u0252}gten Bedingung ohne entsprechende Gegenleistung erlangt wird, es sei denn, da{\\u0223} eine einheitliche Zweckzuwendung vorliegt;\\\n\\tab 3.\\tab was jemand dadurch erlangt, da{\\u0223} bei Genehmigung einer Schenkung Leistungen an andere Personen angeordnet oder zur Erlangung der Genehmigung freiwillig {\\u0252}bernommen werden;\\\n\\tab 4.\\tab die Bereicherung, die ein Ehegatte oder ein Lebenspartner bei Vereinbarung der G{\\u0252}tergemeinschaft ({\\u0167} 1415 des B{\\u0252}rgerlichen Gesetzbuchs) erf{\\u0228}hrt;\\\n\\tab 5.\\tab was als Abfindung f{\\u0252}r einen Erbverzicht ({\\u0167}{\\u0167} 2346 und 2352 des B{\\u0252}rgerlichen Gesetzbuchs) gew{\\u0228}hrt wird;\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab was ein Vorerbe dem Nacherben mit R{\\u0252}cksicht auf die angeordnete Nacherbschaft vor ihrem Eintritt herausgibt;\\\n\\tab 8.\\tab der {\\u0220}bergang von Verm{\\u0246}gen auf Grund eines Stiftungsgesch{\\u0228}fts unter Lebenden. Dem steht gleich die Bildung oder Ausstattung einer Verm{\\u0246}gensmasse ausl{\\u0228}ndischen Rechts, deren Zweck auf die Bindung von Verm{\\u0246}gen gerichtet ist;\\\n\\tab 9.\\tab was bei Aufhebung einer Stiftung oder bei Aufl{\\u0246}sung eines Vereins, dessen Zweck auf die Bindung von Verm{\\u0246}gen gerichtet ist, erworben wird. Dem steht gleich der Erwerb bei Aufl{\\u0246}sung einer Verm{\\u0246}gensmasse ausl{\\u0228}ndischen Rechts, deren Zweck auf die Bindung von Verm{\\u0246}gen gerichtet ist, sowie der Erwerb durch Zwischenberechtigte w{\\u0228}hrend des Bestehens der Verm{\\u0246}gensmasse. Wie eine Aufl{\\u0246}sung wird auch der Formwechsel eines rechtsf{\\u0228}higen Vereins, dessen Zweck wesentlich im Interesse einer Familie oder bestimmter Familien auf die Bindung von Verm{\\u0246}gen gerichtet ist, in eine Kapitalgesellschaft behandelt;\\\n\\tab 10.\\tab was als Abfindung f{\\u0252}r aufschiebend bedingt, betagt oder befristet erworbene Anspr{\\u0252}che, soweit es sich nicht um einen Fall des {\\u0167} 3 Abs. 2 Nr. 5 handelt, vor dem Zeitpunkt des Eintritts der Bedingung oder des Ereignisses gew{\\u0228}hrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall des Absatzes 1 Nr. 7 ist der Versteuerung auf Antrag das Verh{\\u0228}ltnis des Nacherben zum Erblasser zugrunde zu legen. {\\u0167} 6 Abs. 2 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Gegenleistungen, die nicht in Geld veranschlagt werden k{\\u0246}nnen, werden bei der Feststellung, ob eine Bereicherung vorliegt, nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Die Steuerpflicht einer Schenkung wird nicht dadurch ausgeschlossen, da{\\u0223} sie zur Belohnung oder unter einer Auflage gemacht oder in die Form eines l{\\u0228}stigen Vertrags gekleidet wird.\\\n\\pard\\sb100\n(5) Ist Gegenstand der Schenkung eine Beteiligung an einer Personengesellschaft, in deren Gesellschaftsvertrag bestimmt ist, da{\\u0223} der neue Gesellschafter bei Aufl{\\u0246}sung der Gesellschaft oder im Fall eines vorherigen Ausscheidens nur den Buchwert seines Kapitalanteils erh{\\u0228}lt, werden diese Bestimmungen bei der Feststellung der Bereicherung nicht ber{\\u0252}cksichtigt. Soweit die Bereicherung den Buchwert des Kapitalanteils {\\u0252}bersteigt, gilt sie als aufl{\\u0246}send bedingt erworben.\\\n\\pard\\sb100\n(6) Wird eine Beteiligung an einer Personengesellschaft mit einer Gewinnbeteiligung ausgestattet, die insbesondere der Kapitaleinlage, der Arbeits- oder der sonstigen Leistung des Gesellschafters f{\\u0252}r die Gesellschaft nicht entspricht oder die einem fremden Dritten {\\u0252}blicherweise nicht einger{\\u0228}umt w{\\u0252}rde, gilt das {\\u0220}berma{\\u0223} an Gewinnbeteiligung als selbst{\\u0228}ndige Schenkung, die mit dem Kapitalwert anzusetzen ist.\\\n\\pard\\sb100\n(7) Als Schenkung gilt auch der auf dem Ausscheiden eines Gesellschafters beruhende {\\u0220}bergang des Anteils oder des Teils eines Anteils eines Gesellschafters einer Personengesellschaft oder Kapitalgesellschaft auf die anderen Gesellschafter oder die Gesellschaft, soweit der Wert, der sich f{\\u0252}r seinen Anteil zur Zeit seines Ausscheidens nach {\\u0167} 12 ergibt, den Abfindungsanspruch {\\u0252}bersteigt. Wird auf Grund einer Regelung im Gesellschaftsvertrag einer Gesellschaft mit beschr{\\u0228}nkter Haftung der Gesch{\\u0228}ftsanteil eines Gesellschafters bei dessen Ausscheiden eingezogen und {\\u0252}bersteigt der sich nach {\\u0167} 12 ergebende Wert seines Anteils zur Zeit seines Ausscheidens den Abfindungsanspruch, gilt die insoweit bewirkte Werterh{\\u0246}hung der Anteile der verbleibenden Gesellschafter als Schenkung des ausgeschiedenen Gesellschafters. Bei {\\u0220}bertragungen im Sinne des {\\u0167} 10 Abs. 10 gelten die S{\\u0228}tze 1 und 2 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(8) Als Schenkung gilt auch die Werterh{\\u0246}hung von Anteilen an einer Kapitalgesellschaft, die eine an der Gesellschaft unmittelbar oder mittelbar beteiligte nat{\\u0252}rliche Person oder Stiftung (Bedachte) durch die Leistung einer anderen Person (Zuwendender) an die Gesellschaft erlangt. Freigebig sind auch Zuwendungen zwischen Kapitalgesellschaften, soweit sie in der Absicht get{\\u0228}tigt werden, Gesellschafter zu bereichern und soweit an diesen Gesellschaften nicht unmittelbar oder mittelbar dieselben Gesellschafter zu gleichen Anteilen beteiligt sind. Die S{\\u0228}tze 1 und 2 gelten au{\\u0223}er f{\\u0252}r Kapitalgesellschaften auch f{\\u0252}r Genossenschaften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 37 Abs. 7 +++)\\\n}"
}