{
  "documentIdentifier" : "BJNR109330974BJNE002307116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erwerben von Todes wegen mit dem Tode des Erblassers, jedoch\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Erwerb des unter einer aufschiebenden Bedingung, unter einer Betagung oder Befristung Bedachten sowie f{\\u0252}r zu einem Erwerb geh{\\u0246}rende aufschiebend bedingte, betagte oder befristete Anspr{\\u0252}che mit dem Zeitpunkt des Eintritts der Bedingung oder des Ereignisses,\\\n\\tab b)\\tab f{\\u0252}r den Erwerb eines geltend gemachten Pflichtteilsanspruchs mit dem Zeitpunkt der Geltendmachung,\\\n\\tab c)\\tab im Fall des {\\u0167} 3 Abs. 2 Nr. 1 Satz 1 mit dem Zeitpunkt der Anerkennung der Stiftung als rechtsf{\\u0228}hig und im Fall des {\\u0167} 3 Abs. 2 Nr. 1 Satz 2 mit dem Zeitpunkt der Bildung oder Ausstattung der Verm{\\u0246}gensmasse,\\\n\\tab d)\\tab in den F{\\u0228}llen des {\\u0167} 3 Abs. 2 Nr. 2 mit dem Zeitpunkt der Vollziehung der Auflage oder der Erf{\\u0252}llung der Bedingung,\\\n\\tab e)\\tab in den F{\\u0228}llen des {\\u0167} 3 Abs. 2 Nr. 3 mit dem Zeitpunkt der Genehmigung,\\\n\\tab f)\\tab in den F{\\u0228}llen des {\\u0167} 3 Absatz 2 Nummer 4 mit dem Zeitpunkt des Verzichts, der Ausschlagung, der Zur{\\u0252}ckweisung oder der Erkl{\\u0228}rung {\\u0252}ber das Nichtgeltendmachen,\\\n\\tab g)\\tab im Fall des {\\u0167} 3 Abs. 2 Nr. 5 mit dem Zeitpunkt der Vereinbarung {\\u0252}ber die Abfindung,\\\n\\tab h)\\tab f{\\u0252}r den Erwerb des Nacherben mit dem Zeitpunkt des Eintritts der Nacherbfolge,\\\n\\tab i)\\tab im Fall des {\\u0167} 3 Abs. 2 Nr. 6 mit dem Zeitpunkt der {\\u0220}bertragung der Anwartschaft,\\\n\\tab j)\\tab im Fall des {\\u0167} 3 Abs. 2 Nr. 7 mit dem Zeitpunkt der Geltendmachung des Anspruchs;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Schenkungen unter Lebenden mit dem Zeitpunkt der Ausf{\\u0252}hrung der Zuwendung;\\\n\\tab 3.\\tab bei Zweckzuwendungen mit dem Zeitpunkt des Eintritts der Verpflichtung des Beschwerten;\\\n\\tab 4.\\tab in den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Nr. 4 in Zeitabst{\\u0228}nden von je 30 Jahren seit dem Zeitpunkt des ersten {\\u0220}bergangs von Verm{\\u0246}gen auf die Stiftung oder auf den Verein. F{\\u0228}llt bei Stiftungen oder Vereinen der Zeitpunkt des ersten {\\u0220}bergangs von Verm{\\u0246}gen auf den 1. Januar 1954 oder auf einen fr{\\u0252}heren Zeitpunkt, entsteht die Steuer erstmals am 1. Januar 1984. Bei Stiftungen und Vereinen, bei denen die Steuer erstmals am 1. Januar 1984 entsteht, richtet sich der Zeitraum von 30 Jahren nach diesem Zeitpunkt.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen der Aussetzung der Versteuerung nach {\\u0167} 25 Abs. 1 Buchstabe a gilt die Steuer f{\\u0252}r den Erwerb des belasteten Verm{\\u0246}gens als mit dem Zeitpunkt des Erl{\\u0246}schens der Belastung entstanden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. Art. 97 {\\u0167} 37 Abs. 14 AOEG 1977 +++) \\\n{\\u0167} 9 Abs. 1 Nr. 4 Satz 2: Mit GG vereinbar, soweit Stiftungen im Sinne von {\\u0167} 1 Abs. 1 Nr. 4 ErbStG betroffen sind, BVerfGE v. 8.3.1983 I 525 - 2 BvL 27\/81 -\\\n}"
}