{
  "documentIdentifier" : "BJNR109330974BJNE002408377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als steuerpflichtiger Erwerb gilt die Bereicherung des Erwerbers, soweit sie nicht steuerfrei ist ({\\u0167}{\\u0167} 5, 13, 13a, 13c, 13d, 16, 17 und 18). In den F{\\u0228}llen des {\\u0167} 3 gilt unbeschadet Absatz 10 als Bereicherung der Betrag, der sich ergibt, wenn von dem nach {\\u0167} 12 zu ermittelnden Wert des gesamten Verm{\\u0246}gensanfalls, soweit er der Besteuerung nach diesem Gesetz unterliegt, die nach den Abs{\\u0228}tzen 3 bis 9 abzugsf{\\u0228}higen Nachlassverbindlichkeiten mit ihrem nach {\\u0167} 12 zu ermittelnden Wert abgezogen werden. Steuererstattungsanspr{\\u0252}che des Erblassers sind zu ber{\\u0252}cksichtigen, wenn sie rechtlich entstanden sind ({\\u0167} 37 Abs. 2 der Abgabenordnung). Der unmittelbare oder mittelbare Erwerb einer Beteiligung an einer Personengesellschaft oder einer anderen Gesamthandsgemeinschaft, die nicht unter {\\u0167} 97 Abs. 1 Satz 1 Nr. 5 des Bewertungsgesetzes f{\\u0228}llt, gilt als Erwerb der anteiligen Wirtschaftsg{\\u0252}ter; die dabei {\\u0252}bergehenden Schulden und Lasten der Gesellschaft sind bei der Ermittlung der Bereicherung des Erwerbers wie eine Gegenleistung zu behandeln. Bei der Zweckzuwendung tritt an die Stelle des Verm{\\u0246}gensanfalls die Verpflichtung des Beschwerten. Der steuerpflichtige Erwerb wird auf volle 100 Euro nach unten abgerundet. In den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Nr. 4 tritt an die Stelle des Verm{\\u0246}gensanfalls das Verm{\\u0246}gen der Stiftung oder des Vereins.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Erblasser die Entrichtung der von dem Erwerber geschuldeten Steuer einem anderen auferlegt oder hat der Schenker die Entrichtung der vom Beschenkten geschuldeten Steuer selbst {\\u0252}bernommen oder einem anderen auferlegt, gilt als Erwerb der Betrag, der sich bei einer Zusammenrechnung des Erwerbs nach Absatz 1 mit der aus ihm errechneten Steuer ergibt.\\\n\\pard\\sb100\n(3) Die infolge des Anfalls durch Vereinigung von Recht und Verbindlichkeit oder von Recht und Belastung erloschenen Rechtsverh{\\u0228}ltnisse gelten als nicht erloschen.\\\n\\pard\\sb100\n(4) Die Anwartschaft eines Nacherben geh{\\u0246}rt nicht zu seinem Nachla{\\u0223}.\\\n\\pard\\sb100\n(5) Von dem Erwerb sind, soweit sich nicht aus den Abs{\\u0228}tzen 6 bis 9 etwas anderes ergibt, als Nachla{\\u0223}verbindlichkeiten abzugsf{\\u0228}hig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vom Erblasser herr{\\u0252}hrenden Schulden, soweit sie nicht mit einem zum Erwerb geh{\\u0246}renden Gewerbebetrieb, Anteil an einem Gewerbebetrieb, Betrieb der Land- und Forstwirtschaft oder Anteil an einem Betrieb der Land- und Forstwirtschaft in wirtschaftlichem Zusammenhang stehen und bereits bei der Bewertung der wirtschaftlichen Einheit ber{\\u0252}cksichtigt worden sind;\\\n\\tab 2.\\tab Verbindlichkeiten aus Verm{\\u0228}chtnissen, Auflagen und geltend gemachten Pflichtteilen und Erbersatzanspr{\\u0252}chen;\\\n\\tab 3.\\tab die Kosten der Bestattung des Erblassers, die Kosten f{\\u0252}r ein angemessenes Grabdenkmal, die Kosten f{\\u0252}r die {\\u0252}bliche Grabpflege mit ihrem Kapitalwert f{\\u0252}r eine unbestimmte Dauer sowie die Kosten, die dem Erwerber unmittelbar im Zusammenhang mit der Abwicklung, Regelung oder Verteilung des Nachlasses oder mit der Erlangung des Erwerbs entstehen. F{\\u0252}r diese Kosten wird insgesamt ein Betrag von 10{\\u0160}300 Euro ohne Nachweis abgezogen. Kosten f{\\u0252}r die Verwaltung des Nachlasses sind nicht abzugsf{\\u0228}hig.\\\n\\pard\n\\pard\\sb100\n(6) Nicht abzugsf{\\u0228}hig sind Schulden und Lasten, soweit sie in wirtschaftlichem Zusammenhang mit Verm{\\u0246}gensgegenst{\\u0228}nden stehen, die nicht der Besteuerung nach diesem Gesetz unterliegen. Beschr{\\u0228}nkt sich die Besteuerung auf einzelne Verm{\\u0246}gensgegenst{\\u0228}nde ({\\u0167} 2 Abs. 1 Nr. 3, {\\u0167} 19 Abs. 2), so sind nur die damit in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten abzugsf{\\u0228}hig. Schulden und Lasten, die mit teilweise befreiten Verm{\\u0246}gensgegenst{\\u0228}nden in wirtschaftlichem Zusammenhang stehen, sind nur mit dem Betrag abzugsf{\\u0228}hig, der dem steuerpflichtigen Teil entspricht. Schulden und Lasten, die mit nach den {\\u0167}{\\u0167} 13a und 13c befreitem Verm{\\u0246}gen in wirtschaftlichem Zusammenhang stehen, sind nur mit dem Betrag abzugsf{\\u0228}hig, der dem Verh{\\u0228}ltnis des nach Anwendung der {\\u0167}{\\u0167} 13a und 13c anzusetzenden Werts dieses Verm{\\u0246}gens zu dem Wert vor Anwendung der {\\u0167}{\\u0167} 13a und 13c entspricht. Schulden und Lasten, die mit nach {\\u0167} 13d befreitem Verm{\\u0246}gen in wirtschaftlichem Zusammenhang stehen, sind nur mit dem Betrag abzugsf{\\u0228}hig, der dem Verh{\\u0228}ltnis des nach Anwendung des {\\u0167} 13d anzusetzenden Werts dieses Verm{\\u0246}gens zu dem Wert vor Anwendung des {\\u0167} 13d entspricht. Haben sich Nutzungsrechte als Grundst{\\u0252}cksbelastungen bei der Ermittlung des gemeinen Werts einer wirtschaftlichen Einheit des Grundbesitzes ausgewirkt, ist deren Abzug bei der Erbschaftsteuer ausgeschlossen.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Nr. 4 sind Leistungen an die nach der Stiftungsurkunde oder nach der Vereinssatzung Berechtigten nicht abzugsf{\\u0228}hig.\\\n\\pard\\sb100\n(8) Die von dem Erwerber zu entrichtende eigene Erbschaftsteuer ist nicht abzugsf{\\u0228}hig.\\\n\\pard\\sb100\n(9) Auflagen, die dem Beschwerten selbst zugute kommen, sind nicht abzugsf{\\u0228}hig.\\\n\\pard\\sb100\n(10) {\\u0220}bertr{\\u0228}gt ein Erbe ein auf ihn von Todes wegen {\\u0252}bergegangenes Mitgliedschaftsrecht an einer Personengesellschaft unverz{\\u0252}glich nach dessen Erwerb auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag an die Mitgesellschafter und ist der Wert, der sich f{\\u0252}r seinen Anteil zur Zeit des Todes des Erblassers nach {\\u0167} 12 ergibt, h{\\u0246}her als der gesellschaftsvertraglich festgelegte Abfindungsanspruch, so geh{\\u0246}rt nur der Abfindungsanspruch zum Verm{\\u0246}gensanfall im Sinne des Absatzes 1 Satz 2. {\\u0220}bertr{\\u0228}gt ein Erbe einen auf ihn von Todes wegen {\\u0252}bergegangenen Gesch{\\u0228}ftsanteil an einer Gesellschaft mit beschr{\\u0228}nkter Haftung unverz{\\u0252}glich nach dessen Erwerb auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag an die Mitgesellschafter oder wird der Gesch{\\u0228}ftsanteil auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag von der Gesellschaft eingezogen und ist der Wert, der sich f{\\u0252}r seinen Anteil zur Zeit des Todes des Erblassers nach {\\u0167} 12 ergibt, h{\\u0246}her als der gesellschaftsvertraglich festgelegte Abfindungsanspruch, so geh{\\u0246}rt nur der Abfindungsanspruch zum Verm{\\u0246}gensanfall im Sinne des Absatzes 1 Satz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10: Zur Anwendung vgl. {\\u0167} 37 Abs. 12 +++)\\\n}"
}