{
  "documentIdentifier" : "BJNR109330974BJNE002716360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerfrei bleiben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hausrat einschlie{\\u0223}lich W{\\u0228}sche und Kleidungsst{\\u0252}cke beim Erwerb durch Personen der Steuerklasse I, soweit der Wert insgesamt 41{\\u0160}000 Euro nicht {\\u0252}bersteigt,\\\n\\tab b)\\tab andere bewegliche k{\\u0246}rperliche Gegenst{\\u0228}nde, die nicht nach Nummer 2 befreit sind, beim Erwerb durch Personen der Steuerklasse I, soweit der Wert insgesamt 12{\\u0160}000 Euro nicht {\\u0252}bersteigt,\\\n\\tab c)\\tab Hausrat einschlie{\\u0223}lich W{\\u0228}sche und Kleidungsst{\\u0252}cke und andere bewegliche k{\\u0246}rperliche Gegenst{\\u0228}nde, die nicht nach Nummer 2 befreit sind, beim Erwerb durch Personen der Steuerklassen II und III, soweit der Wert insgesamt 12{\\u0160}000 Euro nicht {\\u0252}bersteigt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Befreiung gilt nicht f{\\u0252}r Gegenst{\\u0228}nde, die zum land- und forstwirtschaftlichen Verm{\\u0246}gen, zum Grundverm{\\u0246}gen oder zum Betriebsverm{\\u0246}gen geh{\\u0246}ren, f{\\u0252}r Zahlungsmittel, Wertpapiere, M{\\u0252}nzen, Edelmetalle, Edelsteine und Perlen;\\\n\\tab 2.\\tab Grundbesitz oder Teile von Grundbesitz, Kunstgegenst{\\u0228}nde, Kunstsammlungen, wissenschaftliche Sammlungen, Bibliotheken und Archive\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit 60 Prozent ihres Werts, jedoch Grundbesitz und Teile von Grundbesitz mit 85 Prozent ihres Werts, wenn die Erhaltung dieser Gegenst{\\u0228}nde wegen ihrer Bedeutung f{\\u0252}r Kunst, Geschichte oder Wissenschaft im {\\u0246}ffentlichen Interesse liegt, die j{\\u0228}hrlichen Kosten in der Regel die erzielten Einnahmen {\\u0252}bersteigen und die Gegenst{\\u0228}nde in einem den Verh{\\u0228}ltnissen entsprechenden Umfang den Zwecken der Forschung oder der Volksbildung nutzbar gemacht sind oder werden,\\\n\\tab b)\\tab in vollem Umfang, wenn die Voraussetzungen des Buchstabens a erf{\\u0252}llt sind und ferner\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Steuerpflichtige bereit ist, die Gegenst{\\u0228}nde den geltenden Bestimmungen der Denkmalspflege zu unterstellen,\\\n\\tab bb)\\tab die Gegenst{\\u0228}nde sich seit mindestens 20 Jahren im Besitz der Familie befinden oder in ein Verzeichnis national wertvollen Kulturgutes nach {\\u0167} 7 Absatz 1 des Kulturgutschutzgesetzes vom 31. Juli 2016 (BGBl. I S. 1914) in der jeweils geltenden Fassung eingetragen sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Steuerbefreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn die Gegenst{\\u0228}nde innerhalb von zehn Jahren nach dem Erwerb ver{\\u0228}u{\\u0223}ert werden oder die Voraussetzungen f{\\u0252}r die Steuerbefreiung innerhalb dieses Zeitraums entfallen;\\\n\\tab 3.\\tab Grundbesitz oder Teile von Grundbesitz, der f{\\u0252}r Zwecke der Volkswohlfahrt der Allgemeinheit ohne gesetzliche Verpflichtung zur Benutzung zug{\\u0228}nglich gemacht ist und dessen Erhaltung im {\\u0246}ffentlichen Interesse liegt, wenn die j{\\u0228}hrlichen Kosten in der Regel die erzielten Einnahmen {\\u0252}bersteigen. Die Steuerbefreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn der Grundbesitz oder Teile des Grundbesitzes innerhalb von zehn Jahren nach dem Erwerb ver{\\u0228}u{\\u0223}ert werden oder die Voraussetzungen f{\\u0252}r die Steuerbefreiung innerhalb dieses Zeitraums entfallen;\\\n\\tab 4.\\tab ein Erwerb nach {\\u0167} 1969 des B{\\u0252}rgerlichen Gesetzbuchs;\\\n\\tab 4a.\\tab Zuwendungen unter Lebenden, mit denen ein Ehegatte dem anderen Ehegatten Eigentum oder Miteigentum an einem im Inland oder in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat des Europ{\\u0228}ischen Wirtschaftsraums belegenen bebauten Grundst{\\u0252}ck im Sinne des {\\u0167} 181 Abs. 1 Nr. 1 bis 5 des Bewertungsgesetzes verschafft, soweit darin eine Wohnung zu eigenen Wohnzwecken genutzt wird (Familienheim), oder den anderen Ehegatten von eingegangenen Verpflichtungen im Zusammenhang mit der Anschaffung oder der Herstellung des Familienheims freistellt. Entsprechendes gilt, wenn ein Ehegatte nachtr{\\u0228}glichen Herstellungs- oder Erhaltungsaufwand f{\\u0252}r ein Familienheim tr{\\u0228}gt, das im gemeinsamen Eigentum der Ehegatten oder im Eigentum des anderen Ehegatten steht. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Zuwendungen zwischen Lebenspartnern entsprechend;\\\n\\tab 4b.\\tab der Erwerb von Todes wegen des Eigentums oder Miteigentums an einem im Inland oder in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat des Europ{\\u0228}ischen Wirtschaftsraums belegenen bebauten Grundst{\\u0252}ck im Sinne des {\\u0167} 181 Abs. 1 Nr. 1 bis 5 des Bewertungsgesetzes durch den {\\u0252}berlebenden Ehegatten oder den {\\u0252}berlebenden Lebenspartner, soweit der Erblasser darin bis zum Erbfall eine Wohnung zu eigenen Wohnzwecken genutzt hat oder bei der er aus zwingenden Gr{\\u0252}nden an einer Selbstnutzung zu eigenen Wohnzwecken gehindert war und die beim Erwerber unverz{\\u0252}glich zur Selbstnutzung zu eigenen Wohnzwecken bestimmt ist (Familienheim). Ein Erwerber kann die Steuerbefreiung nicht in Anspruch nehmen, soweit er das beg{\\u0252}nstigte Verm{\\u0246}gen auf Grund einer letztwilligen Verf{\\u0252}gung des Erblassers oder einer rechtsgesch{\\u0228}ftlichen Verf{\\u0252}gung des Erblassers auf einen Dritten {\\u0252}bertragen muss. Gleiches gilt, wenn ein Erbe im Rahmen der Teilung des Nachlasses beg{\\u0252}nstigtes Verm{\\u0246}gen auf einen Miterben {\\u0252}bertr{\\u0228}gt. {\\u0220}bertr{\\u0228}gt ein Erbe erworbenes beg{\\u0252}nstigtes Verm{\\u0246}gen im Rahmen der Teilung des Nachlasses auf einen Dritten und gibt der Dritte dabei diesem Erwerber nicht beg{\\u0252}nstigtes Verm{\\u0246}gen hin, das er vom Erblasser erworben hat, erh{\\u0246}ht sich insoweit der Wert des beg{\\u0252}nstigten Verm{\\u0246}gens des Dritten um den Wert des hingegebenen Verm{\\u0246}gens, h{\\u0246}chstens jedoch um den Wert des {\\u0252}bertragenen Verm{\\u0246}gens. Die Steuerbefreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn der Erwerber das Familienheim innerhalb von zehn Jahren nach dem Erwerb nicht mehr zu Wohnzwecken selbst nutzt, es sei denn, er ist aus zwingenden Gr{\\u0252}nden an einer Selbstnutzung zu eigenen Wohnzwecken gehindert;\\\n\\tab 4c.\\tab der Erwerb von Todes wegen des Eigentums oder Miteigentums an einem im Inland oder in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat des Europ{\\u0228}ischen Wirtschaftsraums belegenen bebauten Grundst{\\u0252}ck im Sinne des {\\u0167} 181 Abs. 1 Nr. 1 bis 5 des Bewertungsgesetzes durch Kinder im Sinne der Steuerklasse I Nr. 2 und der Kinder verstorbener Kinder im Sinne der Steuerklasse I Nr. 2, soweit der Erblasser darin bis zum Erbfall eine Wohnung zu eigenen Wohnzwecken genutzt hat oder bei der er aus zwingenden Gr{\\u0252}nden an einer Selbstnutzung zu eigenen Wohnzwecken gehindert war, die beim Erwerber unverz{\\u0252}glich zur Selbstnutzung zu eigenen Wohnzwecken bestimmt ist (Familienheim) und soweit die Wohnfl{\\u0228}che der Wohnung 200 Quadratmeter nicht {\\u0252}bersteigt. Ein Erwerber kann die Steuerbefreiung nicht in Anspruch nehmen, soweit er das beg{\\u0252}nstigte Verm{\\u0246}gen auf Grund einer letztwilligen Verf{\\u0252}gung des Erblassers oder einer rechtsgesch{\\u0228}ftlichen Verf{\\u0252}gung des Erblassers auf einen Dritten {\\u0252}bertragen muss. Gleiches gilt, wenn ein Erbe im Rahmen der Teilung des Nachlasses beg{\\u0252}nstigtes Verm{\\u0246}gen auf einen Miterben {\\u0252}bertr{\\u0228}gt. {\\u0220}bertr{\\u0228}gt ein Erbe erworbenes beg{\\u0252}nstigtes Verm{\\u0246}gen im Rahmen der Teilung des Nachlasses auf einen Dritten und gibt der Dritte dabei diesem Erwerber nicht beg{\\u0252}nstigtes Verm{\\u0246}gen hin, das er vom Erblasser erworben hat, erh{\\u0246}ht sich insoweit der Wert des beg{\\u0252}nstigten Verm{\\u0246}gens des Dritten um den Wert des hingegebenen Verm{\\u0246}gens, h{\\u0246}chstens jedoch um den Wert des {\\u0252}bertragenen Verm{\\u0246}gens. Die Steuerbefreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn der Erwerber das Familienheim innerhalb von zehn Jahren nach dem Erwerb nicht mehr zu Wohnzwecken selbst nutzt, es sei denn, er ist aus zwingenden Gr{\\u0252}nden an einer Selbstnutzung zu eigenen Wohnzwecken gehindert;\\\n\\tab 5.\\tab die Befreiung von einer Schuld gegen{\\u0252}ber dem Erblasser, sofern die Schuld durch Gew{\\u0228}hrung von Mitteln zum Zweck des angemessenen Unterhalts oder zur Ausbildung des Bedachten begr{\\u0252}ndet worden ist oder der Erblasser die Befreiung mit R{\\u0252}cksicht auf die Notlage des Schuldners angeordnet hat und diese auch durch die Zuwendung nicht beseitigt wird. Die Steuerbefreiung entf{\\u0228}llt, soweit die Steuer aus der H{\\u0228}lfte einer neben der erlassenen Schuld dem Bedachten anfallenden Zuwendung gedeckt werden kann;\\\n\\tab 6.\\tab ein Erwerb, der Eltern, Adoptiveltern, Stiefeltern oder Gro{\\u0223}eltern des Erblassers anf{\\u0228}llt, sofern der Erwerb zusammen mit dem {\\u0252}brigen Verm{\\u0246}gen des Erwerbers 41{\\u0160}000 Euro nicht {\\u0252}bersteigt und der Erwerber infolge k{\\u0246}rperlicher oder geistiger Gebrechen und unter Ber{\\u0252}cksichtigung seiner bisherigen Lebensstellung als erwerbsunf{\\u0228}hig anzusehen ist oder durch die F{\\u0252}hrung eines gemeinsamen Hausstands mit erwerbsunf{\\u0228}higen oder in der Ausbildung befindlichen Abk{\\u0246}mmlingen an der Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit gehindert ist. {\\u0220}bersteigt der Wert des Erwerbs zusammen mit dem {\\u0252}brigen Verm{\\u0246}gen des Erwerbers den Betrag von 41{\\u0160}000 Euro, wird die Steuer nur insoweit erhoben, als sie aus der H{\\u0228}lfte des die Wertgrenze {\\u0252}bersteigenden Betrags gedeckt werden kann;\\\n\\tab 7.\\tab Anspr{\\u0252}che nach den folgenden Gesetzen in der jeweils geltenden Fassung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lastenausgleichsgesetz,\\\n\\tab b)\\tab Fl{\\u0252}chtlingshilfegesetz in der Fassung der Bekanntmachung vom 15. Mai 1971 (BGBl. I S. 681), zuletzt ge{\\u0228}ndert durch Artikel 6a des Gesetzes vom 21. Juli 2004 (BGBl. I S. 1742),\\\n\\tab c)\\tab Allgemeines Kriegsfolgengesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 653-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 127 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407),\\\n\\tab d)\\tab Gesetz zur Regelung der Verbindlichkeiten nationalsozialistischer Einrichtungen und der Rechtsverh{\\u0228}ltnisse an deren Verm{\\u0246}gen vom 17. M{\\u0228}rz 1965 (BGBl. I S. 79), zuletzt ge{\\u0228}ndert durch Artikel 2 Abs. 17 des Gesetzes vom 12. August 2005 (BGBl. I S. 2354),\\\n\\tab e)\\tab H{\\u0228}ftlingshilfegesetz, Strafrechtliches Rehabilitierungsgesetz sowie Bundesvertriebenengesetz,\\\n\\tab f)\\tab Vertriebenenzuwendungsgesetz vom 27. September 1994 (BGBl. I S. 2624, 2635), zuletzt ge{\\u0228}ndert durch Artikel 4 Abs. 43 des Gesetzes vom 22. September 2005 (BGBl. I S. 2809),\\\n\\tab g)\\tab Verwaltungsrechtliches Rehabilitierungsgesetz in der Fassung der Bekanntmachung vom 1. Juli 1997 (BGBl. I S. 1620), zuletzt ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 21. August 2007 (BGBl. I S. 2118), und\\\n\\tab h)\\tab Berufliches Rehabilitierungsgesetz in der Fassung der Bekanntmachung vom 1. Juli 1997 (BGBl. I S. 1625), zuletzt ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 21. August 2007 (BGBl. I S. 2118);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Anspr{\\u0252}che auf Entsch{\\u0228}digungsleistungen nach den folgenden Gesetzen in der jeweils geltenden Fassung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bundesentsch{\\u0228}digungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 251-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 7 Abs. 4 des Gesetzes vom 26. M{\\u0228}rz 2007 (BGBl. I S. 358), sowie\\\n\\tab b)\\tab Gesetz {\\u0252}ber Entsch{\\u0228}digungen f{\\u0252}r Opfer des Nationalsozialismus im Beitrittsgebiet vom 22. April 1992 (BGBl. I S. 906);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab ein steuerpflichtiger Erwerb bis zu 20{\\u0160}000 Euro, der Personen anf{\\u0228}llt, die dem Erblasser unentgeltlich oder gegen unzureichendes Entgelt Pflege oder Unterhalt gew{\\u0228}hrt haben, soweit das Zugewendete als angemessenes Entgelt anzusehen ist;\\\n\\tab 9a.\\tab Geldzuwendungen unter Lebenden, die eine Pflegeperson f{\\u0252}r Leistungen zur Grundpflege oder hauswirtschaftlichen Versorgung vom Pflegebed{\\u0252}rftigen erh{\\u0228}lt, bis zur H{\\u0246}he des nach {\\u0167} 37 des Elften Buches Sozialgesetzbuch gew{\\u0228}hrten Pflegegeldes oder eines entsprechenden Pflegegeldes aus privaten Versicherungsvertr{\\u0228}gen nach den Vorgaben des Elften Buches Sozialgesetzbuch (private Pflegepflichtversicherung) oder einer Pauschalbeihilfe nach den Beihilfevorschriften f{\\u0252}r h{\\u0228}usliche Pflege;\\\n\\tab 10.\\tab Verm{\\u0246}gensgegenst{\\u0228}nde, die Eltern oder Voreltern ihren Abk{\\u0246}mmlingen durch Schenkung oder {\\u0220}bergabevertrag zugewandt hatten und die an diese Personen von Todes wegen zur{\\u0252}ckfallen;\\\n\\tab 11.\\tab der Verzicht auf die Geltendmachung des Pflichtteilsanspruchs oder des Erbersatzanspruchs;\\\n\\tab 12.\\tab Zuwendungen unter Lebenden zum Zwecke des angemessenen Unterhalts oder zur Ausbildung des Bedachten;\\\n\\tab 13.\\tab Zuwendungen an Pensions- und Unterst{\\u0252}tzungskassen im Sinne des {\\u0167} 5 Abs. 1 Nr. 3 des K{\\u0246}rperschaftsteuergesetzes, wenn sie die f{\\u0252}r eine Befreiung von der K{\\u0246}rperschaftsteuer erforderlichen Voraussetzungen erf{\\u0252}llen. Ist eine Kasse nach {\\u0167} 6 des K{\\u0246}rperschaftsteuergesetzes teilweise steuerpflichtig, ist auch die Zuwendung im gleichen Verh{\\u0228}ltnis steuerpflichtig. Die Befreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn die Voraussetzungen des {\\u0167} 5 Abs. 1 Nr. 3 des K{\\u0246}rperschaftsteuergesetzes innerhalb von zehn Jahren nach der Zuwendung entfallen;\\\n\\tab 14.\\tab die {\\u0252}blichen Gelegenheitsgeschenke;\\\n\\tab 15.\\tab Anf{\\u0228}lle an den Bund, ein Land oder eine inl{\\u0228}ndische Gemeinde (Gemeindeverband) sowie solche Anf{\\u0228}lle, die ausschlie{\\u0223}lich Zwecken des Bundes, eines Landes oder einer inl{\\u0228}ndischen Gemeinde (Gemeindeverband) dienen;\\\n\\tab 16.\\tab Zuwendungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an inl{\\u0228}ndische Religionsgesellschaften des {\\u0246}ffentlichen Rechts oder an inl{\\u0228}ndische j{\\u0252}dische Kultusgemeinden,\\\n\\tab b)\\tab an inl{\\u0228}ndische K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, die nach der Satzung, dem Stiftungsgesch{\\u0228}ft oder der sonstigen Verfassung und nach ihrer tats{\\u0228}chlichen Gesch{\\u0228}ftsf{\\u0252}hrung ausschlie{\\u0223}lich und unmittelbar kirchlichen, gemeinn{\\u0252}tzigen oder mildt{\\u0228}tigen Zwecken im Sinne der {\\u0167}{\\u0167} 52 bis 54 der Abgabenordnung dienen. Die Befreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn die Voraussetzungen f{\\u0252}r die Anerkennung der K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse als kirchliche, gemeinn{\\u0252}tzige oder mildt{\\u0228}tige Institution innerhalb von zehn Jahren nach der Zuwendung entfallen und das Verm{\\u0246}gen nicht beg{\\u0252}nstigten Zwecken zugef{\\u0252}hrt wird,\\\n\\tab c)\\tab an ausl{\\u0228}ndische Religionsgesellschaften, K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen der in den Buchstaben a und b bezeichneten Art, die nach {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes in Verbindung mit {\\u0167} 5 Absatz 2 Nummer 2 zweiter Halbsatz des K{\\u0246}rperschaftsteuergesetzes steuerbefreit w{\\u0228}ren, wenn sie inl{\\u0228}ndische Eink{\\u0252}nfte erzielen w{\\u0252}rden, und wenn durch die Staaten, in denen die Zuwendungsempf{\\u0228}nger belegen sind, Amtshilfe und Unterst{\\u0252}tzung bei der Beitreibung geleistet werden. Amtshilfe ist der Auskunftsaustausch im Sinne oder entsprechend der Amtshilferichtlinie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 11 des EU-Amtshilfegesetzes in der f{\\u0252}r den jeweiligen Stichtag der Steuerentstehung geltenden Fassung oder eines entsprechenden Nachfolgerechtsaktes. Beitreibung ist die gegenseitige Unterst{\\u0252}tzung bei der Beitreibung von Forderungen im Sinne oder entsprechend der Beitreibungsrichtlinie einschlie{\\u0223}lich der in diesem Zusammenhang anzuwendenden Durchf{\\u0252}hrungsbestimmungen in den f{\\u0252}r den jeweiligen Stichtag der Steuerentstehung geltenden Fassungen oder eines entsprechenden Nachfolgerechtsaktes. Werden die steuerbeg{\\u0252}nstigten Zwecke des Zuwendungsempf{\\u0228}ngers im Sinne des Satzes 1 nur im Ausland verwirklicht, ist f{\\u0252}r die Steuerbefreiung Voraussetzung, dass nat{\\u0252}rliche Personen, die ihren Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben, gef{\\u0246}rdert werden oder dass die T{\\u0228}tigkeit dieses Zuwendungsempf{\\u0228}ngers neben der Verwirklichung der steuerbeg{\\u0252}nstigten Zwecke auch zum Ansehen der Bundesrepublik Deutschland beitragen kann. Buchstabe b Satz 2 gilt entsprechend;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 17.\\tab Zuwendungen, die ausschlie{\\u0223}lich kirchlichen, gemeinn{\\u0252}tzigen oder mildt{\\u0228}tigen Zwecken gewidmet sind, sofern die Verwendung zu dem bestimmten Zweck gesichert ist;\\\n\\tab 18.\\tab Zuwendungen an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab politische Parteien im Sinne des {\\u0167} 2 des Parteiengesetzes, sofern die jeweilige Partei nicht gem{\\u0228}{\\u0223} {\\u0167} 18 Absatz 7 des Parteiengesetzes von der staatlichen Teilfinanzierung ausgeschlossen ist,\\\n\\tab b)\\tab Vereine ohne Parteicharakter, wenn \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Zweck des Vereins ausschlie{\\u0223}lich darauf gerichtet ist, durch Teilnahme mit eigenen Wahlvorschl{\\u0228}gen an Wahlen auf Bundes-, Landes- oder Kommunalebene bei der politischen Willensbildung mitzuwirken, und\\\n\\tab bb)\\tab der Verein auf Bundes-, Landes- oder Kommunalebene bei der jeweils letzten Wahl wenigstens ein Mandat errungen oder der zust{\\u0228}ndigen Wahlbeh{\\u0246}rde oder dem zust{\\u0228}ndigen Wahlorgan angezeigt hat, dass er mit eigenen Wahlvorschl{\\u0228}gen auf Bundes-, Landes- oder Kommunalebene an der jeweils n{\\u0228}chsten Wahl teilnehmen will.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Steuerbefreiung f{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit weg, wenn der Verein an der jeweils n{\\u0228}chsten Wahl nach der Zuwendung nicht teilnimmt, es sei denn, dass der Verein sich ernsthaft um eine Teilnahme bem{\\u0252}ht hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Angemessen im Sinne des Absatzes 1 Nr. 5 und 12 ist eine Zuwendung, die den Verm{\\u0246}gensverh{\\u0228}ltnissen und der Lebensstellung des Bedachten entspricht. Eine dieses Ma{\\u0223} {\\u0252}bersteigende Zuwendung ist in vollem Umfang steuerpflichtig.\\\n\\pard\\sb100\n(3) Jede Befreiungsvorschrift ist f{\\u0252}r sich anzuwenden. In den F{\\u0228}llen des Absatzes 1 Nr. 2 und 3 kann der Erwerber der Finanzbeh{\\u0246}rde bis zur Unanfechtbarkeit der Steuerfestsetzung erkl{\\u0228}ren, da{\\u0223} er auf die Steuerbefreiung verzichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 37 +++)\\\n}"
}