{
  "documentIdentifier" : "BJNR109330974BJNE002804140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mehrere innerhalb von zehn Jahren von derselben Person anfallende Verm{\\u0246}gensvorteile werden in der Weise zusammengerechnet, da{\\u0223} dem letzten Erwerb die fr{\\u0252}heren Erwerbe nach ihrem fr{\\u0252}heren Wert zugerechnet werden. Von der Steuer f{\\u0252}r den Gesamtbetrag wird die Steuer abgezogen, die f{\\u0252}r die fr{\\u0252}heren Erwerbe nach den pers{\\u0246}nlichen Verh{\\u0228}ltnissen des Erwerbers und auf der Grundlage der geltenden Vorschriften zur Zeit des letzten Erwerbs zu erheben gewesen w{\\u0228}re. Anstelle der Steuer nach Satz 2 ist die tats{\\u0228}chlich f{\\u0252}r die in die Zusammenrechnung einbezogenen fr{\\u0252}heren Erwerbe zu entrichtende Steuer abzuziehen, wenn diese h{\\u0246}her ist. Die Steuer, die sich f{\\u0252}r den letzten Erwerb ohne Zusammenrechnung mit fr{\\u0252}heren Erwerben ergibt, darf durch den Abzug der Steuer nach Satz 2 oder Satz 3 nicht unterschritten werden. Erwerbe, f{\\u0252}r die sich nach den steuerlichen Bewertungsgrunds{\\u0228}tzen kein positiver Wert ergeben hat, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt der Eintritt eines Ereignisses mit Wirkung f{\\u0252}r die Vergangenheit zu einer Ver{\\u0228}nderung des Werts eines fr{\\u0252}heren, in die Zusammenrechnung einzubeziehenden Erwerbs, endet die Festsetzungsfrist f{\\u0252}r die {\\u0196}nderung des Bescheids {\\u0252}ber die Steuerfestsetzung f{\\u0252}r den sp{\\u0228}teren Erwerb nach {\\u0167} 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung nicht vor dem Ende der f{\\u0252}r eine {\\u0196}nderung des Bescheids f{\\u0252}r den fr{\\u0252}heren Erwerb ma{\\u0223}gebenden Festsetzungsfrist. Dasselbe gilt f{\\u0252}r den Eintritt eines Ereignisses mit Wirkung f{\\u0252}r die Vergangenheit, soweit es lediglich zu einer {\\u0196}nderung der anrechenbaren Steuer f{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die durch jeden weiteren Erwerb veranla{\\u0223}te Steuer darf nicht mehr betragen als 50 Prozent dieses Erwerbs.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}