{
  "documentIdentifier" : "BJNR118140992BJNE002107116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechtigte nach {\\u0167} 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt sind, erhalten Unterst{\\u0252}tzungsleistungen, wenn die Dauer der mit wesentlichen Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbaren Freiheitsentziehung insgesamt weniger als 90 Tage betragen hat. Das gilt nicht f{\\u0252}r Berechtigte, denen in H{\\u0228}rtef{\\u0228}llen nach {\\u0167} 19 eine besondere Zuwendung nach {\\u0167} 17a gew{\\u0228}hrt wird. F{\\u0252}r die Gew{\\u0228}hrung der Leistungen nach Satz 1 ist die nach {\\u0167} 15 des H{\\u0228}ftlingshilfegesetzes errichtete Stiftung f{\\u0252}r ehemalige politische H{\\u0228}ftlinge zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Der Stiftungsrat der Stiftung f{\\u0252}r ehemalige politische H{\\u0228}ftlinge stellt Richtlinien f{\\u0252}r die Verwendung der Mittel auf, in denen er bestimmt, unter welchen Voraussetzungen und bis zu welcher H{\\u0246}he Unterst{\\u0252}tzungsleistungen gew{\\u0228}hrt werden. Die Richtlinien bed{\\u0252}rfen der Genehmigung des f{\\u0252}r dieses Gesetz federf{\\u0252}hrenden Bundesministeriums im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat und dem Bundesministerium der Finanzen. Die {\\u0167}{\\u0167} 22 und 23 des H{\\u0228}ftlingshilfegesetzes gelten entsprechend.\\\n\\pard\\sb100\n(3) Nach dem Tod des Berechtigten gilt f{\\u0252}r seine n{\\u0228}chsten Angeh{\\u0246}rigen (Ehegatten, Kinder und Eltern) Absatz 1 in Verbindung mit Absatz 2 entsprechend, soweit sie durch die Freiheitsentziehung nicht unerheblich unmittelbar mitbetroffen waren. Das gilt auch f{\\u0252}r die n{\\u0228}chsten Angeh{\\u0246}rigen der Berechtigten nach {\\u0167} 17a. Die n{\\u0228}chsten Angeh{\\u0246}rigen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hingerichteten oder\\\n\\tab 2.\\tab w{\\u0228}hrend der Freiheitsentziehung oder im Anschluss an die Freiheitsentziehung an deren Folgen Verstorbenen\\\n\\pard\nerhalten die Leistungen nach Satz 1 auch dann, wenn sie nicht in ihrer wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt sind.\\\n\\pard\\sb100\n(4) Ein Antragsteller, der in einem Heim f{\\u0252}r Kinder oder Jugendliche untergebracht war, erh{\\u0228}lt auch Unterst{\\u0252}tzungsleistungen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterbringung angeordnet wurde, weil zeitgleich mit dieser eine freiheitsentziehende Ma{\\u0223}nahme, die mit wesentlichen Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbar ist, an Eltern, Elternteilen oder einer Person vollstreckt wurde, die ihn nicht nur vor{\\u0252}bergehend in ihren Haushalt aufgenommen und dort gepflegt, erzogen und beaufsichtigt hat,\\\n\\tab 2.\\tab er in seiner wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt ist,\\\n\\tab 3.\\tab er einen Antrag auf Rehabilitierung gestellt hat, der rechtskr{\\u0228}ftig abgelehnt worden ist, und\\\n\\tab 4.\\tab die Person nach Nummer 1 infolge der freiheitsentziehenden Ma{\\u0223}nahme nach {\\u0167} 1 auch in Verbindung mit {\\u0167} 2 rehabilitiert worden ist, f{\\u0252}r sie eine Bescheinigung nach {\\u0167} 10 Absatz 4 Satz 1 des H{\\u0228}ftlingshilfegesetzes ausgestellt worden ist oder f{\\u0252}r sie festgestellt worden ist, dass die Voraussetzungen nach {\\u0167} 1 Absatz 1 des H{\\u0228}ftlingshilfegesetzes vorliegen.\\\n\\pard\nAbsatz 1 Satz 3 und Absatz 2 gelten entsprechend.\\\n\\pard\\sb100\n(5) Absatz 3 gilt entsprechend f{\\u0252}r die n{\\u0228}chsten Angeh{\\u0246}rigen von Personen, die aus den in {\\u0167} 1 Abs. 1 Nr. 1 des H{\\u0228}ftlingshilfegesetzes genannten Gr{\\u0252}nden aus dem Beitrittsgebiet fliehen wollten oder geflohen sind und infolge von Ma{\\u0223}nahmen zur Verhinderung der Flucht ihr Leben verloren haben, soweit eine Bescheinigung nach {\\u0167} 10 Abs. 4 des H{\\u0228}ftlingshilfegesetzes ausgestellt worden ist.\\\n\\pard\\sb100\n(6) Absatz 3 gilt entsprechend f{\\u0252}r die n{\\u0228}chsten Angeh{\\u0246}rigen von Personen, die aus Anlass der Niederschlagung des Aufstandes vom 17. Juni 1953 im Beitrittsgebiet ihr Leben verloren haben, soweit eine Entscheidung nach {\\u0167} 12 des Verwaltungsrechtlichen Rehabilitierungsgesetzes ergangen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}