{
  "documentIdentifier" : "BJNR118140992BJNE002403310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betroffener, der infolge der Freiheitsentziehung eine gesundheitliche Sch{\\u0228}digung erlitten hat, erh{\\u0228}lt wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Sch{\\u0228}digung auf Antrag Versorgung in entsprechender Anwendung des Bundesversorgungsgesetzes. Dies gilt nicht, soweit er wegen desselben sch{\\u0228}digenden Ereignisses bereits Versorgung auf Grund des Bundesversorgungsgesetzes oder auf Grund von Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, erh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Einer Sch{\\u0228}digung im Sinne des Absatzes 1 steht eine gesundheitliche Sch{\\u0228}digung gleich, die durch einen Unfall unter den Voraussetzungen des {\\u0167} 1 Abs. 2 Buchstabe e oder f des Bundesversorgungsgesetzes herbeigef{\\u0252}hrt worden ist.\\\n\\pard\\sb100\n(3) Wer als Berechtigter oder Leistungsempf{\\u0228}nger nach Absatz 1 dieser Vorschrift oder {\\u0167} 22 dieses Gesetzes in Verbindung mit {\\u0167} 10 Abs. 4 oder 5 des Bundesversorgungsgesetzes, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung des Besch{\\u0228}digten durch einen Unfall unter den Voraussetzungen des {\\u0167} 8a des Bundesversorgungsgesetzes eine gesundheitliche Sch{\\u0228}digung erleidet, erh{\\u0228}lt Versorgung nach Absatz 1.\\\n\\pard\\sb100\n(4) Einer gesundheitlichen Sch{\\u0228}digung im Sinne der Abs{\\u0228}tze 1 bis 3 steht die Besch{\\u0228}digung eines am K{\\u0246}rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.\\\n\\pard\\sb100\n(5) Zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung gen{\\u0252}gt die Wahrscheinlichkeit des urs{\\u0228}chlichen Zusammenhanges. Wenn die Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil {\\u0252}ber die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales die Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung anerkannt werden; die Zustimmung kann allgemein erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}