{
  "documentIdentifier" : "BJNR001950896BJNE240003140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kind hat das Recht auf Umgang mit jedem Elternteil; jeder Elternteil ist zum Umgang mit dem Kind verpflichtet und berechtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Eltern haben alles zu unterlassen, was das Verh{\\u0228}ltnis des Kindes zum jeweils anderen Elternteil beeintr{\\u0228}chtigt oder die Erziehung erschwert. Entsprechendes gilt, wenn sich das Kind in der Obhut einer anderen Person befindet.\\\n\\pard\\sb100\n(3) Das Familiengericht kann {\\u0252}ber den Umfang des Umgangsrechts entscheiden und seine Aus{\\u0252}bung, auch gegen{\\u0252}ber Dritten, n{\\u0228}her regeln. Es kann die Beteiligten durch Anordnungen zur Erf{\\u0252}llung der in Absatz 2 geregelten Pflicht anhalten. Wird die Pflicht nach Absatz 2 dauerhaft oder wiederholt erheblich verletzt, kann das Familiengericht auch eine Pflegschaft f{\\u0252}r die Durchf{\\u0252}hrung des Umgangs anordnen (Umgangspflegschaft). Die Umgangspflegschaft umfasst das Recht, die Herausgabe des Kindes zur Durchf{\\u0252}hrung des Umgangs zu verlangen und f{\\u0252}r die Dauer des Umgangs dessen Aufenthalt zu bestimmen. Die Anordnung ist zu befristen. F{\\u0252}r den Ersatz von Aufwendungen und die Verg{\\u0252}tung des Umgangspflegers gilt {\\u0167} 277 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\\sb100\n(4) Das Familiengericht kann das Umgangsrecht oder den Vollzug fr{\\u0252}herer Entscheidungen {\\u0252}ber das Umgangsrecht einschr{\\u0228}nken oder ausschlie{\\u0223}en, soweit dies zum Wohl des Kindes erforderlich ist. Eine Entscheidung, die das Umgangsrecht oder seinen Vollzug f{\\u0252}r l{\\u0228}ngere Zeit oder auf Dauer einschr{\\u0228}nkt oder ausschlie{\\u0223}t, kann nur ergehen, wenn andernfalls das Wohl des Kindes gef{\\u0228}hrdet w{\\u0228}re. Das Familiengericht kann insbesondere anordnen, dass der Umgang nur stattfinden darf, wenn ein mitwirkungsbereiter Dritter anwesend ist. Dritter kann auch ein Tr{\\u0228}ger der Jugendhilfe oder ein Verein sein; dieser bestimmt dann jeweils, welche Einzelperson die Aufgabe wahrnimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}