{
  "documentIdentifier" : "BJNR297900994BJNE003104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann unter Beachtung des {\\u0167} 70 Satz 2 personenbezogene Daten mit den besonderen Mitteln nach Absatz 2 erheben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 17 oder {\\u0167} 18 Verantwortlichen oder unter den Voraussetzungen des {\\u0167} 20 Abs. 1 {\\u0252}ber die dort bezeichneten Personen zur Abwehr einer Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Staates oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder f{\\u0252}r Sachen von erheblichem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist, oder\\\n\\tab 2.\\tab die in {\\u0167} 21 Abs. 2 bezeichneten Personen zur Verh{\\u0252}tung von Straftaten im Sinne des {\\u0167} 12 Abs. 1 mit erheblicher Bedeutung, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} eine solche Straftat gewerbs-, gewohnheits-, bandenm{\\u0228}{\\u0223}ig oder von einer kriminellen Vereinigung begangen werden soll,\\\n\\pard\nund die Abwehr der Gefahr oder die Verh{\\u0252}tung der Straftat auf andere Weise aussichtslos ist oder wesentlich erschwert w{\\u0252}rde. Die Erhebung kann auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(2) Besondere Mittel der Datenerhebung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die planm{\\u0228}{\\u0223}ig angelegte Beobachtung einer Person, die durchgehend l{\\u0228}nger als vierundzwanzig Stunden dauern oder an mehr als zwei Tagen stattfinden soll (l{\\u0228}ngerfristige Observation),\\\n\\tab 2.\\tab der Einsatz technischer Mittel in einer f{\\u0252}r den Betroffenen nicht erkennbaren Weise\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Anfertigung von Bildaufnahmen oder -aufzeichnungen,\\\n\\tab b)\\tab zum Abh{\\u0246}ren oder Aufzeichnen des nicht {\\u0246}ffentlich gesprochenen Wortes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Einsatz von Personen, die nicht der Bundespolizei angeh{\\u0246}ren und deren Zusammenarbeit mit der Bundespolizei Dritten nicht bekannt ist und\\\n\\tab 4.\\tab der Einsatz von Polizeivollzugsbeamten unter einer ihnen auf Dauer angelegten Legende (Verdeckter Ermittler).\\\n\\pard\n\\pard\\sb100\n(3) Der Einsatz von besonderen Mitteln nach Absatz 2 darf, au{\\u0223}er bei Gefahr im Verzug, nur durch den Leiter der in der Rechtsverordnung nach {\\u0167} 58 Abs. 1 bestimmte Bundespolizeibeh{\\u0246}rde oder seinen Vertreter angeordnet werden. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde aktenkundig zu machen und auf h{\\u0246}chstens einen Monat zu befristen. Die Verl{\\u0228}ngerung der Ma{\\u0223}nahme bedarf einer neuen Anordnung. Die Entscheidung {\\u0252}ber die Verl{\\u0228}ngerung der Ma{\\u0223}nahme darf in F{\\u0228}llen des Absatzes 2 Nr. 1 und 2 Buchstabe b nur durch den Richter getroffen werden. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk die Bundespolizeibeh{\\u0246}rde nach Satz 1 ihren Sitz hat. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\\sb100\n(3a) Ma{\\u0223}nahmen nach Absatz 2 Nummer 4, die sich gegen eine bestimmte Person richten oder bei denen der Verdeckte Ermittler eine Wohnung betritt, die nicht allgemein zug{\\u0228}nglich ist, d{\\u0252}rfen nur durch das Gericht angeordnet werden. Bei Gefahr im Verzug d{\\u0252}rfen Ma{\\u0223}nahmen nach Satz 1 durch den Pr{\\u0228}sidenten des Bundespolizeipr{\\u0228}sidiums, seinen Vertreter oder durch den Leiter einer Abteilung des Bundespolizeipr{\\u0228}sidiums angeordnet werden. In diesem Fall ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen. Soweit die Anordnung nicht binnen drei Tagen durch das Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde aktenkundig zu machen und auf h{\\u0246}chstens drei Monate zu befristen. Die Verl{\\u0228}ngerung einer Ma{\\u0223}nahme um jeweils einen Monat ist bei erneuter Anordnung durch ein Gericht m{\\u0246}glich. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk das Bundespolizeipr{\\u0228}sidium seinen Sitz hat. Absatz 3 Satz 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Unterlagen, die durch Ma{\\u0223}nahmen der in Absatz 2 genannten Art erlangt worden sind, sind unverz{\\u0252}glich zu vernichten, soweit sie f{\\u0252}r den der Anordnung zugrunde liegenden Zweck oder nach Ma{\\u0223}gabe der Strafproze{\\u0223}ordnung zur Verfolgung einer Straftat nicht oder nicht mehr erforderlich sind.\\\n\\pard\\sb100\n(5) Nach Abschlu{\\u0223} der in Absatz 2 Nr. 1 und 2 Buchstabe b bezeichneten Ma{\\u0223}nahmen ist die Person, gegen die die Ma{\\u0223}nahme angeordnet worden ist, zu unterrichten, sobald dies ohne Gef{\\u0228}hrdung des Zwecks der Ma{\\u0223}nahme oder der {\\u0246}ffentlichen Sicherheit geschehen kann. Die Unterrichtung durch die Bundespolizei unterbleibt, wenn wegen des ausl{\\u0246}senden Sachverhalts ein strafrechtliches Ermittlungsverfahren gegen den Betroffenen durchgef{\\u0252}hrt wird und durch die Unterrichtung der Untersuchungszweck gef{\\u0228}hrdet w{\\u0252}rde; die Entscheidung trifft die Staatsanwaltschaft.\\\n\\pard\\sb100\n(6) Verdeckte Ermittler d{\\u0252}rfen unter einer Legende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung ihres Auftrages am Rechtsverkehr teilnehmen und\\\n\\tab 2.\\tab mit Einverst{\\u0228}ndnis des Berechtigten dessen Wohnung betreten; das Einverst{\\u0228}ndnis darf nicht durch ein {\\u0252}ber die Nutzung der Legende hinausgehendes Vort{\\u0228}uschen eines Zutrittsrechts herbeigef{\\u0252}hrt werden.\\\n\\pard\nSoweit es f{\\u0252}r den Aufbau und die Aufrechterhaltung der Legende von Verdeckten Ermittlern unerl{\\u0228}sslich ist, d{\\u0252}rfen entsprechende Urkunden hergestellt, ver{\\u0228}ndert oder gebraucht werden.\\\n\\pard\\sb100\n(7) {\\u0220}ber eine Ma{\\u0223}nahme nach Absatz 2 Nummer 4 sind zu benachrichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zielperson,\\\n\\tab 2.\\tab die erheblich mitbetroffenen Personen sowie\\\n\\tab 3.\\tab die Personen, deren nicht allgemein zug{\\u0228}ngliche Wohnung der Verdeckte Ermittler betreten hat.\\\n\\pard\nDie Benachrichtigung unterbleibt, wenn ihr {\\u0252}berwiegende schutzw{\\u0252}rdige Belange einer betroffenen Person entgegenstehen. Nachforschungen zur Feststellung der Identit{\\u0228}t einer in Satz 1 bezeichneten Person sind nur vorzunehmen, wenn dies unter Ber{\\u0252}cksichtigung der Eingriffsintensit{\\u0228}t der Ma{\\u0223}nahme gegen{\\u0252}ber dieser Person, des Aufwands f{\\u0252}r die Feststellung ihrer Identit{\\u0228}t sowie der daraus f{\\u0252}r diese oder andere Personen folgenden Beeintr{\\u0228}chtigungen geboten ist.\\\n\\pard\\sb100\n(8) Die Benachrichtigung {\\u0252}ber eine Ma{\\u0223}nahme nach Absatz 2 Nummer 4 erfolgt, sobald dies m{\\u0246}glich ist ohne Gef{\\u0228}hrdung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Zwecks der Ma{\\u0223}nahme,\\\n\\tab 2.\\tab des Bestandes des Staates,\\\n\\tab 3.\\tab von Leib, Leben oder Freiheit einer Person,\\\n\\tab 4.\\tab von Sachen von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist, oder\\\n\\tab 5.\\tab der M{\\u0246}glichkeit der weiteren Verwendung des Verdeckten Ermittlers.\\\n\\pard\nWird wegen des zugrunde liegenden Sachverhaltes ein strafrechtliches Ermittlungsverfahren gef{\\u0252}hrt, erfolgt die Benachrichtigung durch die Strafverfolgungsbeh{\\u0246}rde entsprechend den Vorschriften des Strafverfahrensrechts. Wird die Benachrichtigung aus einem der vorgenannten Gr{\\u0252}nde zur{\\u0252}ckgestellt, ist dies aktenkundig zu machen.\\\n\\pard\\sb100\n(9) Erfolgt die nach Absatz 8 zur{\\u0252}ckgestellte Benachrichtigung nicht binnen zw{\\u0246}lf Monaten nach Beendigung der Ma{\\u0223}nahme, bedarf die weitere Zur{\\u0252}ckstellung der gerichtlichen Zustimmung. Das Gericht bestimmt die Dauer der weiteren Zur{\\u0252}ckstellung, jedoch nicht l{\\u0228}nger als zw{\\u0246}lf Monate. Verl{\\u0228}ngerungen der Zur{\\u0252}ckstellungsdauer sind zul{\\u0228}ssig. F{\\u0252}nf Jahre nach Beendigung der Ma{\\u0223}nahme kann mit gerichtlicher Zustimmung endg{\\u0252}ltig von der Benachrichtigung abgesehen werden, wenn die Voraussetzungen f{\\u0252}r die Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}