{
  "documentIdentifier" : "BJNR297900994BJNE003201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann personenbezogene Daten speichern, ver{\\u0228}ndern und nutzen, soweit dies zur Erf{\\u0252}llung ihrer jeweiligen Aufgabe erforderlich ist. Sie kann ferner personenbezogene Daten speichern, ver{\\u0228}ndern und nutzen, soweit dies zur Erledigung besonderer Ersuchen nach {\\u0167} 17 Abs. 2 des Bundesverfassungsschutzgesetzes erforderlich ist. Die Speicherung, Ver{\\u0228}nderung und Nutzung darf nur f{\\u0252}r den Zweck erfolgen, f{\\u0252}r den die Daten erlangt worden sind. Die Speicherung, Ver{\\u0228}nderung und Nutzung f{\\u0252}r einen anderen Zweck ist zul{\\u0228}ssig, soweit die Bundespolizei die Daten f{\\u0252}r diesen Zweck nach diesem Gesetz oder einer anderen Rechtsvorschrift erheben d{\\u0252}rfte. Sind personenbezogene Daten mit den besonderen Mitteln des {\\u0167} 28 Abs. 2 erhoben worden, ist ihre Verwendung f{\\u0252}r einen anderen Zweck nur zul{\\u0228}ssig, soweit dies zur Abwehr einer erheblichen Gefahr erforderlich ist; die Vorschriften der Strafproze{\\u0223}ordnung bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundespolizei kann, soweit gesetzlich nichts anderes bestimmt ist, personenbezogene Daten, die sie bei Wahrnehmung der polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung {\\u0252}ber eine einer Straftat verd{\\u0228}chtige Person erlangt hat, in Dateien speichern, ver{\\u0228}ndern und nutzen, soweit dies zur Abwehr von Gefahren im Rahmen der der Bundespolizei obliegenden Aufgaben oder f{\\u0252}r Zwecke k{\\u0252}nftiger Strafverfahren wegen Straftaten im Sinne des {\\u0167} 12 Abs. 1 erforderlich ist. Nach Ma{\\u0223}gabe des Satzes 1 kann die Bundespolizei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Personendaten und, soweit erforderlich, andere zur Identifizierung geeignete Merkmale,\\\n\\tab 2.\\tab die kriminalaktenf{\\u0252}hrende Dienststelle der Bundespolizei und die Kriminalaktennummer,\\\n\\tab 3.\\tab die Tatzeiten und Tatorte und\\\n\\tab 4.\\tab die Tatvorw{\\u0252}rfe durch Angabe der gesetzlichen Vorschriften und die n{\\u0228}here Bezeichnung der Straftaten\\\n\\pard\nin Dateien speichern, ver{\\u0228}ndern und nutzen. Weitere personenbezogene Daten kann die Bundespolizei nach Satz 1 nur speichern, ver{\\u0228}ndern und nutzen, soweit dies erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Eigensicherung von Beamten oder zum Schutz des Betroffenen oder\\\n\\tab 2.\\tab weil wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit des Betroffenen oder sonstiger Erkenntnisse Grund zu der Annahme besteht, da{\\u0223} weitere Strafverfahren gegen ihn wegen Straftaten im Sinne des {\\u0167} 12 Abs. 1 zu f{\\u0252}hren sind.\\\n\\pard\nWird der Beschuldigte rechtskr{\\u0228}ftig freigesprochen, die Er{\\u0246}ffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorl{\\u0228}ufig eingestellt, ist die Speicherung, Ver{\\u0228}nderung und Nutzung unzul{\\u0228}ssig, wenn sich aus den Gr{\\u0252}nden der Entscheidung ergibt, da{\\u0223} er die Tat nicht oder nicht rechtswidrig begangen hat.\\\n\\pard\\sb100\n(3) Die Bundespolizei kann personenbezogene Daten solcher Personen, die bei einer k{\\u0252}nftigen Strafverfolgung als Zeugen in Betracht kommen, sowie von den in {\\u0167} 21 Abs. 2 Nr. 2 bezeichneten Personen, Hinweisgebern und sonstigen Auskunftspersonen au{\\u0223}er zur Abwehr einer Gefahr nur dann in Dateien speichern, ver{\\u0228}ndern und nutzen, wenn Anhaltspunkte daf{\\u0252}r vorliegen, da{\\u0223} dies zur Verh{\\u0252}tung von Straftaten im Sinne des {\\u0167} 12 Abs. 1 mit erheblicher Bedeutung oder f{\\u0252}r Zwecke k{\\u0252}nftiger Strafverfahren wegen solcher Straftaten erforderlich ist. Die Speicherung nach Satz 1 ist zu beschr{\\u0228}nken auf die in Absatz 2 Satz 2 Nr. 1 und 2 bezeichneten Daten sowie auf die Angabe, in welcher Eigenschaft der Person und in bezug auf welchen Sachverhalt die Speicherung der Daten erfolgt. Personenbezogene Daten {\\u0252}ber Zeugen nach Satz 1 d{\\u0252}rfen nur mit Einwilligung des Betroffenen gespeichert werden.\\\n\\pard\\sb100\n(4) Werden Bewertungen in Dateien gespeichert, mu{\\u0223} feststellbar sein, bei welcher Stelle die Unterlagen gef{\\u0252}hrt werden, die der Bewertung zugrunde liegen.\\\n\\pard\\sb100\n(5) Die Bundespolizei kann personenbezogene Daten zur Vorgangsverwaltung oder zur befristeten Dokumentation des polizeilichen Handelns speichern und ausschlie{\\u0223}lich zu diesem Zweck nutzen. Die Abs{\\u0228}tze 1 bis 3 finden keine Anwendung.\\\n\\pard\\sb100\n(6) Die Bundespolizei kann nach den Abs{\\u0228}tzen 1 und 5 gespeicherte personenbezogene Daten zur polizeilichen Aus- und Fortbildung nutzen. Die Daten sind zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt zu anonymisieren. Die Anonymisierung kann unterbleiben, wenn sie nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist oder der Aus- und Fortbildungszweck mit anonymisierten Daten nicht erreicht werden kann und jeweils die berechtigten Interessen des Betroffenen an der Geheimhaltung der Daten nicht offensichtlich {\\u0252}berwiegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}