{
  "documentIdentifier" : "BJNR297900994BJNE003303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann personenbezogene Daten, insbesondere die Personalien einer Person, das amtliche Kennzeichen des von ihr benutzten oder eingesetzten Kraftfahrzeuges und, soweit gesetzlich nichts anderes bestimmt ist, die Seriennummer des von ihr verwendeten Ausweisdokuments oder Sichtvermerks ausschreiben und hierf{\\u0252}r in einer f{\\u0252}r die Grenzfahndung gef{\\u0252}hrten Datei speichern (Ausschreibung zur Grenzfahndung). Das Bundesministerium des Innern bestimmt das N{\\u0228}here {\\u0252}ber die Art der Daten, die nach Satz 1 bei der Ausschreibung zur Grenzfahndung gespeichert werden d{\\u0252}rfen, durch Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausschreibung zur Grenzfahndung ist zul{\\u0228}ssig zum Zwecke \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ingewahrsamnahme, wenn die Person nach {\\u0167} 39 in Gewahrsam genommen werden kann, ihr Aufenthalt nicht bekannt ist und angenommen werden kann, da{\\u0223} sie bei der Kontrolle des grenz{\\u0252}berschreitenden Verkehrs angetroffen wird,\\\n\\tab 2.\\tab der grenzpolizeilichen {\\u0220}berpr{\\u0252}fung, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} die {\\u0220}berpr{\\u0252}fung der Person bei der Kontrolle des grenz{\\u0252}berschreitenden Verkehrs erforderlich ist, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine erhebliche Gefahr abzuwehren,\\\n\\tab b)\\tab begr{\\u0252}ndete Zweifel an der Berechtigung der Person zum Grenz{\\u0252}bertritt auszur{\\u0228}umen oder zu best{\\u0228}tigen oder\\\n\\tab c)\\tab das Antreffen der als vermi{\\u0223}t geltenden Person festzustellen, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Zur{\\u0252}ckweisung oder Ausreiseuntersagung, sofern diese Ma{\\u0223}nahmen auf Grund ausl{\\u0228}nderrechtlicher Rechtsvorschriften zul{\\u0228}ssig sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundespolizei kann auf Veranlassung einer anderen {\\u0246}ffentlichen Stelle eine Person oder eine Sache zur Grenzfahndung zu den in Absatz 2 bezeichneten Zwecken ausschreiben, wenn die veranlassende Stelle nach dem f{\\u0252}r sie geltenden Recht befugt ist, die mit der Ausschreibung bezweckte Ma{\\u0223}nahme vorzunehmen oder durch eine Polizeibeh{\\u0246}rde vornehmen zu lassen. Die veranlassende Stelle tr{\\u0228}gt die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der Ma{\\u0223}nahme. Sie hat die bezweckte Ma{\\u0223}nahme sowie Umfang und Dauer der Ausschreibung zu bezeichnen.\\\n\\pard\\sb100\n(4) Die Speicherung in der f{\\u0252}r die Grenzfahndung gef{\\u0252}hrten Datei erfolgt durch die in der Rechtsverordnung nach {\\u0167} 58 Abs. 1 bestimmte Bundespolizeibeh{\\u0246}rde. Die Berechtigung zum Abruf von Daten im automatisierten Verfahren aus der f{\\u0252}r die Grenzfahndung gef{\\u0252}hrten Datei darf nur den mit der Wahrnehmung der polizeilichen Kontrollen des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden einger{\\u0228}umt werden.\\\n\\pard\\sb100\n(5) Die Bundespolizei kann ferner personenbezogene Daten der in Absatz 1 bezeichneten Art im automatisierten Verfahren in den Fahndungsbestand des polizeilichen Informationssystems zum Zwecke der Einreiseverweigerung, Ingewahrsamnahme, Aufenthaltsermittlung oder {\\u0220}berpr{\\u0252}fung der Person eingeben, wenn sie nach den Vorschriften dieses Gesetzes befugt ist, die mit der Ausschreibung bezweckte Ma{\\u0223}nahme selbst vorzunehmen oder durch eine zum Abruf der Daten im automatisierten Verfahren berechtigte Stelle vornehmen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}