{
  "documentIdentifier" : "BJNR297900994BJNE003402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann personenbezogene Daten der in {\\u0167} 30 Abs. 1 Satz 1 bezeichneten Art ausschreiben und hierf{\\u0252}r in der f{\\u0252}r die Grenzfahndung gef{\\u0252}hrten Datei speichern, damit die mit der Wahrnehmung der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden Erkenntnisse {\\u0252}ber Ort und Zeit des Antreffens der Person, etwaiger Begleiter, des Kraftfahrzeugs und des F{\\u0252}hrers des Kraftfahrzeugs sowie {\\u0252}ber Reiseweg und Reiseziel, mitgef{\\u0252}hrte Sachen und Umst{\\u0228}nde des Antreffens melden, wenn diese bei Gelegenheit der grenzpolizeilichen Kontrolle festgestellt werden (Ausschreibung zur grenzpolizeilichen Beobachtung). Das Bundesministerium des Innern bestimmt das N{\\u0228}here {\\u0252}ber die Art der Daten, die nach Satz 1 bei der Ausschreibung zur grenzpolizeilichen Beobachtung gespeichert werden d{\\u0252}rfen, durch Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausschreibung zur grenzpolizeilichen Beobachtung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtw{\\u0252}rdigung der Person und ihrer bisher begangenen Straftaten erwarten l{\\u0228}{\\u0223}t, da{\\u0223} sie auch k{\\u0252}nftig Straftaten im Sinne des {\\u0167} 12 Abs. 1 mit erheblicher Bedeutung begehen wird, oder\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} die Person solche Straftaten begehen wird,\\\n\\pard\nund die grenzpolizeiliche Beobachtung zur Verh{\\u0252}tung dieser Straftaten erforderlich ist.\\\n\\pard\\sb100\n(3) Die Ausschreibung zur grenzpolizeilichen Beobachtung darf nur durch den Leiter der in der Rechtsverordnung nach {\\u0167} 58 Abs. 1 bestimmten Bundespolizeibeh{\\u0246}rde oder seinen Vertreter angeordnet werden. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde aktenkundig zu machen.\\\n\\pard\\sb100\n(4) Die Anordnung ist auf h{\\u0246}chstens sechs Monate zu befristen. Sp{\\u0228}testens nach Ablauf von drei Monaten ist zu pr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r die Anordnung noch bestehen. Das Ergebnis dieser Pr{\\u0252}fung ist aktenkundig zu machen. Die Verl{\\u0228}ngerung der Laufzeit {\\u0252}ber insgesamt sechs Monate hinaus bedarf einer richterlichen Anordnung. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk die Bundespolizeibeh{\\u0246}rde nach Absatz 3 Satz 1 ihren Sitz hat. {\\u0167} 28 Abs. 3 Satz 6 findet Anwendung.\\\n\\pard\\sb100\n(5) Liegen die Voraussetzungen f{\\u0252}r die Anordnung nicht mehr vor, ist der Zweck der Ma{\\u0223}nahme erreicht oder zeigt sich, da{\\u0223} er nicht mehr erreicht werden kann, ist die Ausschreibung unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(6) {\\u0167} 30 Abs. 4 findet Anwendung.\\\n\\pard\\sb100\n(7) Soweit in besonderen Ersuchen nach {\\u0167} 17 Abs. 2 des Bundesverfassungsschutzgesetzes Personen benannt sind, k{\\u0246}nnen deren Daten entsprechend Absatz 1 f{\\u0252}r Meldungen an die ersuchende Beh{\\u0246}rde durch die in der Rechtsverordnung nach {\\u0167} 58 Abs. 1 bestimmte Bundespolizeibeh{\\u0246}rde ausgeschrieben und hierf{\\u0252}r in der f{\\u0252}r die Grenzfahndung gef{\\u0252}hrten Datei gespeichert werden; {\\u0167} 30 Abs. 4 Satz 2 findet Anwendung. Die Ausschreibungen sind auf h{\\u0246}chstens sechs Monate zu befristen. Die Verl{\\u0228}ngerung der Laufzeit bedarf eines erneuten Ersuchens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}