{
  "documentIdentifier" : "DDNR014000990BJNE000900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Erteilung einer Baugenehmigung sind nach Ma{\\u0223}gabe der folgenden Vorschriften als Bauvorlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Lageplan ({\\u0167} 2),\\\n\\tab 2.\\tab die Bauzeichnungen ({\\u0167} 3),\\\n\\tab 3.\\tab die Baubeschreibung ({\\u0167} 4),\\\n\\tab 4.\\tab der Nachweis der Standsicherheit und die anderen bautechnischen Nachweise ({\\u0167} 5),\\\n\\tab 5.\\tab bei Geb{\\u0228}uden eine nachpr{\\u0252}fbare Berechnung des umbauten Raumes.\\\n\\pard\n\\pard\\sb100\n(2) Umfang, Inhalt und Zahl der Bauvorlagen richten sich im Einzelfall nach dem jeweiligen Bauvorhaben. Der Inhalt der Bauvorlagen beschr{\\u0228}nkt sich auf das zur Beurteilung des jeweiligen Bauvorhabens Erforderliche.\\\n\\pard\\sb100\n(3) Die Bauvorlagen sind in zweifacher Ausfertigung bei der unteren Bauaufsichtsbeh{\\u0246}rde {\\u0252}ber die Gemeinde einzureichen. Ist f{\\u0252}r die Pr{\\u0252}fung des Bauantrages die Beteiligung anderer Beh{\\u0246}rden oder Dienststellen erforderlich, so kann die Bauaufsichtsbeh{\\u0246}rde die Einreichung weiterer Ausfertigungen verlangen.\\\n\\pard\\sb100\n(4) Die Bauvorlagen m{\\u0252}ssen aus dauerhaftem Papier lichtbest{\\u0228}ndig hergestellt sein und in ihrer Gr{\\u0246}{\\u0223}e dem Format A 4 entsprechen oder auf diese Gr{\\u0246}{\\u0223}e gefaltet sein.\\\n\\pard\\sb100\n(5) F{\\u0252}r Antr{\\u0228}ge auf Erteilung einer Baugenehmigung, einer Abbruchgenehmigung, eines Vorbescheides, auf Genehmigung der Teilung eines Grundst{\\u0252}cks sowie f{\\u0252}r die Baubeschreibung kann die Bauaufsichtsbeh{\\u0246}rde verlangen, da{\\u0223} daf{\\u0252}r amtlich bekanntgemachte Muster\/Vordrucke verwendet werden.\\\n\\pard\\sb100\n(6) Die Bauaufsichtsbeh{\\u0246}rde kann nach Ma{\\u0223}gabe des Absatzes 2 weitere Unterlagen fordern, wenn sie dies zur Beurteilung des Bauvorhabens f{\\u0252}r erforderlich h{\\u0228}lt; sie kann auf Bauvorlagen verzichten, wenn diese zur Beurteilung des Bauvorhabens nicht erforderlich sind.\\\n}"
}