{
  "documentIdentifier" : "BJNR010650965BJNE003001309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die im Geltungsbereich dieses Gesetzes belegenen Verm{\\u0246}gensgegenst{\\u0228}nde von K{\\u0246}rperschaften - mit Ausnahme von Gebietsk{\\u0246}rperschaften -, von Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts, die ihren letzten Sitz nicht im Geltungsbereich dieses Gesetzes hatten und die vor dem 9. Mai 1945 nach deutschem Recht errichtet und bis zum Inkrafttreten des Grundgesetzes handlungsunf{\\u0228}hig geworden sind, gehen mit dem Inkrafttreten dieses Gesetzes zur Sicherstellung und Erhaltung der Verm{\\u0246}gensgegenst{\\u0228}nde und zur Erf{\\u0252}llung von Verbindlichkeiten nach Ma{\\u0223}gabe dieses Gesetzes in die treuh{\\u0228}nderische Verwaltung des Bundes {\\u0252}ber. Der zust{\\u0228}ndige Bundesminister kann mit der Verwaltung eine ihm nachgeordnete Dienststelle oder eine seiner Aufsicht unterstehende juristische Person des {\\u0246}ffentlichen Rechts oder, im Einvernehmen mit der vorgesetzten obersten Dienstbeh{\\u0246}rde oder der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde, eine andere Bundesdienststelle oder juristische Person des {\\u0246}ffentlichen Rechts beauftragen. Die Vorschriften dieses Gesetzes gelten entsprechend mit Ausnahme der {\\u0167}{\\u0167} 1, 2 Satz 1, {\\u0167}{\\u0167} 20, 21. Die treuh{\\u0228}nderische Verwaltung durch den Bund endet mit einer endg{\\u0252}ltigen Regelung der Rechtsverh{\\u0228}ltnisse an diesen Verm{\\u0246}gensgegenst{\\u0228}nden im Rahmen der Wiedervereinigung Deutschlands oder einer friedensvertraglichen Regelung im Sinne des Artikels 7 des Vertrages {\\u0252}ber die Beziehungen zwischen der Bundesrepublik Deutschland und den Drei M{\\u0228}chten vom 26. Mai 1952 in der Fassung der Bekanntmachung vom 30. M{\\u0228}rz 1955 (Bundesgesetzbl. II S. 301, 305).\\\n\\pard\n\\pard\\sb100\n(2) Artikel 3 des Gesetzes zum Zweiten Abkommen vom 16. August 1960 zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika {\\u0252}ber gewisse Angelegenheiten, die sich aus der Bereinigung deutscher Dollarbonds ergeben, vom 26. April 1961 (Bundesgesetzbl. II S. 461) findet auf die in Absatz 1 bezeichneten {\\u0246}ffentlichen Rechtstr{\\u0228}ger keine Anwendung.\\\n\\pard\\sb100\n(3) Die im Geltungsbereich dieses Gesetzes belegenen Verm{\\u0246}gensgegenst{\\u0228}nde, die am 8. Mai 1945 Gebietsk{\\u0246}rperschaften mit Sitz au{\\u0223}erhalb des Geltungsbereiches dieses Gesetzes, jedoch in den Gebieten innerhalb der Grenzen des Deutschen Reichs nach dem Gebietsstand vom 31. Dezember 1937 zustanden einschlie{\\u0223}lich der aus diesen Verm{\\u0246}gensgegenst{\\u0228}nden gezogenen Nutzungen, der aus ihrer Ver{\\u0228}u{\\u0223}erung erzielten Erl{\\u0246}se und einschlie{\\u0223}lich der Verm{\\u0246}gensgegenst{\\u0228}nde, die auf Grund eines diesen Gebietsk{\\u0246}rperschaften am 8. Mai 1945 geh{\\u0246}renden Rechts oder als Ersatz f{\\u0252}r die Zerst{\\u0246}rung, Besch{\\u0228}digung oder Entziehung eines diesen Gebietsk{\\u0246}rperschaften zu diesem Zeitpunkt geh{\\u0246}renden Gegenstandes erworben worden sind, gehen mit dem Inkrafttreten dieses Gesetzes zur Sicherstellung und Erhaltung des Bestandes der Verm{\\u0246}gensgegenst{\\u0228}nde in die treuh{\\u0228}nderische Verwaltung des Bundes {\\u0252}ber. Dies gilt nicht f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, {\\u0252}ber die nach dem 8. Mai 1945 rechtswirksam verf{\\u0252}gt worden ist. Rechte Dritter bleiben unber{\\u0252}hrt. Im Geltungsbereich dieses Gesetzes vertritt der Bundesminister des Innern die Gebietsk{\\u0246}rperschaften gerichtlich und au{\\u0223}ergerichtlich. Er kann mit der Verwaltung eine ihm nachgeordnete Dienststelle oder eine seiner Aufsicht unterstehende juristische Person des {\\u0246}ffentlichen Rechts oder, im Einvernehmen mit der vorgesetzten obersten Dienstbeh{\\u0246}rde oder der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde, eine andere Bundesdienststelle oder juristische Person des {\\u0246}ffentlichen Rechts beauftragen. {\\u0220}ber Verm{\\u0246}gensgegenst{\\u0228}nde (Satz 1), die der treuh{\\u0228}nderischen Verwaltung des Bundes unterliegen, darf nicht zum Zwecke der Erf{\\u0252}llung von Verbindlichkeiten der Gebietsk{\\u0246}rperschaften verf{\\u0252}gt werden; der Bundesminister des Innern und die von ihm beauftragten Dienststellen oder juristischen Personen des {\\u0246}ffentlichen Rechts sind jedoch berechtigt, alle Handlungen vorzunehmen, die zur ordnungsm{\\u0228}{\\u0223}igen Verwaltung erforderlich sind. Die Vorschriften dieses Gesetzes finden mit Ausnahme des {\\u0167} 3 Abs. 3, Abs. 4 Satz 1 und Abs. 6 und der {\\u0167}{\\u0167} 5, 23 und 26, die sinngem{\\u0228}{\\u0223} gelten, keine Anwendung. Absatz 1 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die in den Abs{\\u0228}tzen 1 und 3 bezeichneten Verm{\\u0246}gensgegenst{\\u0228}nde, die Kulturg{\\u0252}ter sind, insbesondere Archiv-, Bibliotheks-, Museumsbest{\\u0228}nde und sonstige Kunstsammlungen oder wissenschaftliche Sammlungen einschlie{\\u0223}lich Inventar, gehen zur Sicherstellung und Erhaltung der Verm{\\u0246}gensgegenst{\\u0228}nde in die treuh{\\u0228}nderische Verwaltung der Stiftung Preu{\\u0223}ischer Kulturbesitz {\\u0252}ber. Im {\\u0252}brigen gelten die Vorschriften der Abs{\\u0228}tze 1 und 3 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} diese treuh{\\u0228}nderische Verwaltung {\\u0252}ber einzelne Kulturg{\\u0252}ter auch dann endet, wenn sie auf Grund einer Entscheidung des Bundesministers des Innern an Personen oder Stellen in der Deutschen Demokratischen Republik oder in Berlin (Ost) {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) Unbeschadet des Absatzes 1 gehen die im Geltungsbereich dieses Gesetzes belegenen Verm{\\u0246}gensgegenst{\\u0228}nde, die von K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts mit Sitz im Bereich von Staaten, mit denen die Bundesrepublik Deutschland am 1. Juli 1965 weder diplomatische noch konsularische noch durch beiderseitige amtliche Handelsvertretungen gepflegte Beziehungen unterhielt, oder von Rechtsnachfolgern auf Grund von vor dem 9. Mai 1945 entstandenen Rechten beansprucht werden, mit dem Inkrafttreten dieses Gesetzes zur Sicherstellung und Erhaltung der Verm{\\u0246}gensgegenst{\\u0228}nde in die vorl{\\u0228}ufige treuh{\\u0228}nderische Verwaltung des Bundes {\\u0252}ber. Das gleiche gilt f{\\u0252}r die aus diesen Verm{\\u0246}gensgegenst{\\u0228}nden gezogenen Nutzungen, die aus ihrer Ver{\\u0228}u{\\u0223}erung erzielten Erl{\\u0246}se und f{\\u0252}r die Verm{\\u0246}gensgegenst{\\u0228}nde, die auf Grund eines von diesen {\\u0246}ffentlichen Rechtstr{\\u0228}gern beanspruchten Rechts oder als Ersatz f{\\u0252}r die Zerst{\\u0246}rung, Besch{\\u0228}digung oder Entziehung eines von diesen {\\u0246}ffentlichen Rechtstr{\\u0228}gern beanspruchten Gegenstandes erworben worden sind. Die Kosten der Verwaltung sind aus dem verwalteten Verm{\\u0246}gen zu decken. Die Verwaltung unterliegt der Rechnungspr{\\u0252}fung durch den Bundesrechnungshof. Die Vorschriften dieses Gesetzes finden mit Ausnahme der {\\u0167}{\\u0167} 5, 23 und 26, die sinngem{\\u0228}{\\u0223} gelten, keine Anwendung. Absatz 1 Satz 2, Absatz 6 und - soweit es sich um Gebietsk{\\u0246}rperschaften handelt - Absatz 3 S{\\u0228}tze 2 bis 6 gelten entsprechend. Die Verwaltung endet mit einer endg{\\u0252}ltigen zwischenstaatlichen Regelung der Rechtsverh{\\u0228}ltnisse an den Verm{\\u0246}gensgegenst{\\u0228}nden.\\\n\\pard\\sb100\n(6) Absatz 1 gilt nicht f{\\u0252}r {\\u0246}ffentlich-rechtliche Geldinstitute, Versicherungsunternehmen und Bausparkassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}