{
  "documentIdentifier" : "BJNR010650965BJNE003700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Tabellen I bis V, die dazu dienen, den Sch{\\u0228}tzwert nach {\\u0167} 19 Abs. 3 Satz 2 von Renten und Rentenanwartschaften zu berechnen, setzen Monatsrenten voraus, auf die ein Anspruch besteht oder bei Eintritt des Versorgungsfalles bestehen w{\\u0252}rde (Rentenanwartschaft). In den F{\\u0228}llen, in denen hinterbliebenen-versorgungsberechtigte Ehefrau und Kinder vorhanden sind, bestehen neben dem Anspruch auf Altersversorgung des Arbeitnehmers Witwen- und Waisenrentenanwartschaften, deren Sch{\\u0228}tzwerte ebenfalls zu ermitteln und dem Sch{\\u0228}tzwert der Rente des Arbeitnehmers hinzuzurechnen sind. \\\n\\pard\nVor Anwendung der Tabellen sind daher die nach den vertraglichen Vereinbarungen, den rechtskr{\\u0228}ftigen Urteilen usw. und den Vorschriften des Gesetzes (z.B. zu ber{\\u0252}cksichtigende Dienstzeiten f{\\u0252}r die Alters- und Hinterbliebenenversorgung nach {\\u0167} 11 Abs. 2 Satz 2, Festsetzung der H{\\u0246}he der ruhegehaltsf{\\u0228}higen Dienstbez{\\u0252}ge nach {\\u0167} 11 Abs. 2 S{\\u0228}tze 3 und 4) bestehende monatliche Rente des Arbeitnehmers und etwaige auf Grund vorhandener Rentenanwartschaften sich ergebende Witwen- und Waisenrenten festzustellen. Verheiratungen und Wiederverheiratungen, die nach dem Inkrafttreten dieses Gesetzes erfolgt sind, bleiben unber{\\u0252}cksichtigt; keinen Anspruch k{\\u0246}nnen ferner die nach dem Inkrafttreten dieses Gesetzes geborenen Kinder geltend machen ({\\u0167} 11 Abs. 2 Satz 1). \\\nZur Berechnung des Sch{\\u0228}tzwertes der Renten und Rentenanwartschaften sind die im Einzelfall in Betracht kommenden Faktoren in den Tabellen I bis V mit der monatlichen Rente des Arbeitnehmers und, gegebenenfalls, den Witwen- und Waisenrenten zu multiplizieren. Das Alter und die Altersdifferenz in Jahren sind bei der Anwendung der Tabellen so zu berechnen, da{\\u0223} ein angebrochenes Jahr als voll gez{\\u0228}hlt wird, wenn mehr als sechs Monate abgelaufen sind; andernfalls bleibt es unber{\\u0252}cksichtigt.\\\n}"
}