{
  "documentIdentifier" : "BJNR158210009BJNE002402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 2 Absatz 15 Satz 2, {\\u0167} 3 Absatz 1 und 2 und {\\u0167} 17 Absatz 1, 3 und 6 Satz 1 gelten nicht f{\\u0252}r Batterien, die bereits vor dem 1. Dezember 2009 in einem Mitgliedstaat der Europ{\\u0228}ischen Union erstmals in den Verkehr gebracht worden sind. {\\u0167} 3 Absatz 1 Satz 1 gilt nicht f{\\u0252}r Knopfzellen und aus Knopfzellen aufgebaute Batteries{\\u0228}tze mit einem Quecksilbergehalt von h{\\u0246}chstens 2 Gewichtsprozent, die vor dem 1. Oktober 2015 erstmalig in Verkehr gebracht worden sind. {\\u0167} 3 Absatz 2 Satz 1 gilt nicht f{\\u0252}r Batterien, die f{\\u0252}r die Verwendung in schnurlosen Elektrowerkzeugen bestimmt sind und die vor dem 1. Januar 2017 erstmalig in Verkehr gebracht worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Pfanderstattung nach {\\u0167} 10 Absatz 1 Satz 2 ist f{\\u0252}r Pfandbetr{\\u0228}ge, die vor dem 1. Januar 2002 erhoben wurden, der Umrechnungskurs des Artikels 1 der Verordnung (EG) Nr. 2866\/98 des Rates vom 31. Dezember 1998 {\\u0252}ber die Umrechnungskurse zwischen dem Euro und den W{\\u0228}hrungen der Mitgliedstaaten, die den Euro einf{\\u0252}hren (ABl. L 359 vom 31.12.1998, S. 1), die zuletzt durch die Verordnung (EG) Nr. 694\/2008 (ABl. L 195 vom 24.7.2008, S. 3) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung zu Grunde zu legen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung der Sammelquote nach {\\u0167} 15 Absatz 1 Satz 1 Nummer 4, Absatz 2 und 3 gilt {\\u0167} 2 Absatz 19 f{\\u0252}r das Kalenderjahr 2009 mit der Ma{\\u0223}gabe, dass die Masse der in diesem Kalenderjahr zur{\\u0252}ckgenommenen Altbatterien zur Masse der in diesem Kalenderjahr erstmals in den Verkehr gebrachten Batterien ins Verh{\\u0228}ltnis zu setzen ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Kalenderjahr 2010 gilt Absatz 3 mit der Ma{\\u0223}gabe, dass die Masse der im Kalenderjahr 2010 zur{\\u0252}ckgenommenen Altbatterien zur Masse der im Durchschnitt der Jahre 2009 und 2010 erstmals in den Verkehr gebrachten Batterien ins Verh{\\u0228}ltnis zu setzen ist.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 sind, unabh{\\u0228}ngig vom jeweiligen Kalenderjahr, f{\\u0252}r die ersten beiden Jahre der T{\\u0228}tigkeit eines herstellereigenen R{\\u0252}cknahmesystems entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}