{
  "documentIdentifier" : "BJNR117130972BJNE002202140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}gen und Eink{\\u0252}nfte einer Familienstiftung, die Gesch{\\u0228}ftsleitung und Sitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes hat (ausl{\\u0228}ndische Familienstiftung), werden dem Stifter, wenn er unbeschr{\\u0228}nkt steuerpflichtig ist, sonst den unbeschr{\\u0228}nkt steuerpflichtigen Personen, die bezugsberechtigt oder anfallsberechtigt sind, entsprechend ihrem Anteil zugerechnet. Dies gilt nicht f{\\u0252}r die Erbschaftsteuer.\\\n\\pard\n\\pard\\sb100\n(2) Familienstiftungen sind Stiftungen, bei denen der Stifter, seine Angeh{\\u0246}rigen und deren Abk{\\u0246}mmlinge zu mehr als der H{\\u0228}lfte bezugsberechtigt oder anfallsberechtigt sind.\\\n\\pard\\sb100\n(3) Hat ein Unternehmer im Rahmen seines Unternehmens oder als Mitunternehmer oder eine K{\\u0246}rperschaft, eine Personenvereinigung oder eine Verm{\\u0246}gensmasse eine Stiftung errichtet, die Gesch{\\u0228}ftsleitung und Sitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes hat, so wird die Stiftung wie eine Familienstiftung behandelt, wenn der Stifter, seine Gesellschafter, von ihm abh{\\u0228}ngige Gesellschaften, Mitglieder, Vorstandsmitglieder, leitende Angestellte und Angeh{\\u0246}rige dieser Personen zu mehr als der H{\\u0228}lfte bezugsberechtigt oder anfallsberechtigt sind.\\\n\\pard\\sb100\n(4) Den Stiftungen stehen sonstige Zweckverm{\\u0246}gen, Verm{\\u0246}gensmassen und rechtsf{\\u0228}hige oder nichtrechtsf{\\u0228}hige Personenvereinigungen gleich.\\\n\\pard\\sb100\n(5) {\\u0167} 12 Absatz 1 und 2 ist entsprechend anzuwenden. F{\\u0252}r Steuern auf die nach Absatz 11 befreiten Zuwendungen gilt {\\u0167} 12 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(6) Hat eine Familienstiftung Gesch{\\u0228}ftsleitung oder Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des EWR-Abkommens, ist Absatz 1 nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachgewiesen wird, dass das Stiftungsverm{\\u0246}gen der Verf{\\u0252}gungsmacht der in den Abs{\\u0228}tzen 2 und 3 genannten Personen rechtlich und tats{\\u0228}chlich entzogen ist und\\\n\\tab 2.\\tab zwischen der Bundesrepublik Deutschland und dem Staat, in dem die Familienstiftung Gesch{\\u0228}ftsleitung oder Sitz hat, auf Grund der Amtshilferichtlinie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 des EU-Amtshilfegesetzes oder einer vergleichbaren zwei- oder mehrseitigen Vereinbarung, Ausk{\\u0252}nfte erteilt werden, die erforderlich sind, um die Besteuerung durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(7) Die Eink{\\u0252}nfte der Stiftung nach Absatz 1 werden in entsprechender Anwendung der Vorschriften des K{\\u0246}rperschaftsteuergesetzes und des Einkommensteuergesetzes ermittelt. Bei der Ermittlung der Eink{\\u0252}nfte gilt {\\u0167} 10 Absatz 3 entsprechend. Ergibt sich ein negativer Betrag, entf{\\u0228}llt die Zurechnung.\\\n\\pard\\sb100\n(8) Die nach Absatz 1 dem Stifter oder der bezugs- oder anfallsberechtigten Person zuzurechnenden Eink{\\u0252}nfte geh{\\u0246}ren bei Personen, die ihre Eink{\\u0252}nfte nicht nach dem K{\\u0246}rperschaftsteuergesetz ermitteln, zu den Eink{\\u0252}nften im Sinne des {\\u0167} 20 Absatz 1 Nummer 9 des Einkommensteuergesetzes. {\\u0167} 20 Absatz 8 des Einkommensteuergesetzes bleibt unber{\\u0252}hrt; {\\u0167} 3 Nummer 40 Satz 1 Buchstabe d und {\\u0167} 32d des Einkommensteuergesetzes sind nur insoweit anzuwenden, als diese Vorschriften bei unmittelbarem Bezug der zuzurechnenden Eink{\\u0252}nfte durch die Personen im Sinne des Absatzes 1 anzuwenden w{\\u0228}ren. Soweit es sich beim Stifter oder der bezugs- oder anfallsberechtigten Person um Personen handelt, die ihre Eink{\\u0252}nfte nach dem K{\\u0246}rperschaftsteuergesetz ermitteln, bleibt {\\u0167} 8 Absatz 2 des K{\\u0246}rperschaftsteuergesetzes unber{\\u0252}hrt; {\\u0167} 8b Absatz 1 und 2 des K{\\u0246}rperschaftsteuergesetzes ist nur insoweit anzuwenden, als diese Vorschrift bei unmittelbarem Bezug der zuzurechnenden Eink{\\u0252}nfte durch die Personen im Sinne des Absatzes 1 anzuwenden w{\\u0228}re.\\\n\\pard\\sb100\n(9) Ist eine ausl{\\u0228}ndische Familienstiftung oder eine andere ausl{\\u0228}ndische Stiftung im Sinne des Absatzes 10 an einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des K{\\u0246}rperschaftsteuergesetzes, die weder Gesch{\\u0228}ftsleitung noch Sitz im Geltungsbereich dieses Gesetzes hat und die nicht gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 des K{\\u0246}rperschaftsteuergesetzes von der K{\\u0246}rperschaftsteuerpflicht ausgenommen ist (ausl{\\u0228}ndische Gesellschaft), beteiligt, so geh{\\u0246}ren die Eink{\\u0252}nfte dieser Gesellschaft in entsprechender Anwendung der {\\u0167}{\\u0167} 7 bis 14 mit dem Teil zu den Eink{\\u0252}nften der Familienstiftung, der auf die Beteiligung der Stiftung am Nennkapital der Gesellschaft entf{\\u0228}llt. Auf Gewinnaussch{\\u0252}ttungen der ausl{\\u0228}ndischen Gesellschaft, denen nachweislich bereits nach Satz 1 zugerechnete Betr{\\u0228}ge zugrunde liegen, ist Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(10) Einer ausl{\\u0228}ndischen Familienstiftung werden Verm{\\u0246}gen und Eink{\\u0252}nfte einer anderen ausl{\\u0228}ndischen Stiftung, die nicht die Voraussetzungen des Absatzes 6 Satz 1 erf{\\u0252}llt, entsprechend ihrem Anteil zugerechnet, wenn sie allein oder zusammen mit den in den Abs{\\u0228}tzen 2 und 3 genannten Personen zu mehr als der H{\\u0228}lfte unmittelbar oder mittelbar bezugsberechtigt oder anfallsberechtigt ist. Auf Zuwendungen der ausl{\\u0228}ndischen Stiftung, denen nachweislich bereits nach Satz 1 zugerechnete Betr{\\u0228}ge zugrunde liegen, ist Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(11) Zuwendungen der ausl{\\u0228}ndischen Familienstiftung unterliegen bei Personen im Sinne des Absatzes 1 nicht der Besteuerung, soweit die den Zuwendungen zugrunde liegenden Eink{\\u0252}nfte nachweislich bereits nach Absatz 1 zugerechnet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Anwendung vgl. {\\u0167} 21 Abs. 18, 21 +++)\\\n}"
}