{
  "documentIdentifier" : "BJNR007850957BJNE013433377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Ruhegehalt betr{\\u0228}gt f{\\u0252}r jedes Jahr ruhegehaltf{\\u0228}higer Dienstzeit 1,79375 Prozent, insgesamt jedoch h{\\u0246}chstens 71,75 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge. Bei der Berechnung der Jahre ruhegehaltf{\\u0228}higer Dienstzeit werden unvollst{\\u0228}ndige Jahre als Dezimalzahl angegeben. Dabei wird ein Jahr mit 365 Tagen angesetzt und das Ergebnis kaufm{\\u0228}nnisch auf zwei Dezimalstellen gerundet. Der Ruhegehaltssatz wird ebenfalls kaufm{\\u0228}nnisch auf zwei Dezimalstellen gerundet.\\\n\\pard\n\\pard\\sb100\n(2) Das Ruhegehalt nach Absatz 1 wird nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 und 4 f{\\u0252}r die Berufssoldaten erh{\\u0246}ht, die nach den Vorschriften des Soldatengesetzes wegen Erreichens der f{\\u0252}r sie unterhalb des 60. Lebensjahres festgesetzten besonderen Altersgrenze in den Ruhestand versetzt werden. Das Ruhegehalt darf 71,75 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) Die Erh{\\u0246}hung betr{\\u0228}gt f{\\u0252}r die Berufssoldaten, die wegen Erreichens der besonderen Altersgrenze des 53. Lebensjahres in den Ruhestand versetzt werden, 12,55625 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge ({\\u0167}{\\u0167} 17, 18). Die Erh{\\u0246}hung vermindert sich f{\\u0252}r die Berufssoldaten, f{\\u0252}r die als besondere Altersgrenze ein h{\\u0246}heres Lebensalter festgesetzt ist, um 1,79375 Prozent f{\\u0252}r jedes Jahr, um das diese Altersgrenze {\\u0252}ber dem 53. Lebensjahr liegt, wobei verbleibende Monate unter Benutzung des Nenners 12 umzurechnen sind; Absatz 1 Satz 2 gilt entsprechend. Die Erh{\\u0246}hung vermindert sich ferner bei einem Berufssoldaten, der mehr als zwei Jahre nach dem fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt nach Erreichen der f{\\u0252}r ihn festgesetzten besonderen Altersgrenze in den Ruhestand versetzt wird, in dem Umfang, um den sich das Ruhegehalt durch die Dienstzeit, die {\\u0252}ber diesen Zweijahreszeitraum hinausgeht, nach Absatz 1 erh{\\u0246}ht.\\\n\\pard\\sb100\n(4) Die Erh{\\u0246}hung betr{\\u0228}gt f{\\u0252}r Offiziere, die in strahlgetriebenen Kampfflugzeugen als Flugzeugf{\\u0252}hrer oder Waffensystemoffizier verwendet wurden und als solche in den Ruhestand versetzt werden, 16,86131 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge ({\\u0167}{\\u0167} 17, 18). Die Erh{\\u0246}hung vermindert sich bei Zurruhesetzung nach Vollendung des 45. Lebensjahres um zwei Drittel der Steigerung des Ruhegehaltes nach Absatz 1, soweit sie auf der Dienstzeit nach Vollendung des 45. Lebensjahres beruht.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Das Ruhegehalt betr{\\u0228}gt mindestens 35 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge ({\\u0167}{\\u0167} 17, 18). An die Stelle des Ruhegehaltes nach Satz 1 treten, wenn dies g{\\u0252}nstiger ist, 65 Prozent der jeweils ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe A 4. Die Mindestversorgung nach Satz 2 erh{\\u0246}ht sich um 30,68 Euro f{\\u0252}r den Soldaten im Ruhestand und die Witwe; der Erh{\\u0246}hungsbetrag bleibt bei einer K{\\u0252}rzung nach {\\u0167} 43 dieses Gesetzes in Verbindung mit {\\u0167} 25 des Beamtenversorgungsgesetzes au{\\u0223}er Betracht. Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn der Berufssoldat eine ruhegehaltf{\\u0228}hige Dienstzeit nach den {\\u0167}{\\u0167} 20, 22, 64, 65, 68 und 69 von weniger als f{\\u0252}nf Jahren zur{\\u0252}ckgelegt hat. Dies gilt nicht, wenn der Berufssoldat wegen Dienstunf{\\u0228}higkeit infolge Wehrdienstbesch{\\u0228}digung in den Ruhestand versetzt wurde.\\\n\\pard\\sb100\n(8) {\\u0220}bersteigt beim Zusammentreffen von Mindestversorgung nach Absatz 7 mit einer Rente nach Anwendung des {\\u0167} 55a die Versorgung das Ruhegehalt nach den Abs{\\u0228}tzen 1 bis 4 und 10, so ruht die Versorgung bis zur H{\\u0246}he des Unterschieds zwischen diesem Ruhegehalt und der Mindestversorgung; in den von {\\u0167} 94b erfassten F{\\u0228}llen tritt das nach dieser Vorschrift ma{\\u0223}gebliche Ruhegehalt an die Stelle des Ruhegehaltes nach den Abs{\\u0228}tzen 1 bis 4 und 10. Der Erh{\\u0246}hungsbetrag nach Absatz 7 Satz 3 und der Unterschiedsbetrag nach {\\u0167} 47 Absatz 1 bleiben bei der Berechnung au{\\u0223}er Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1 zur{\\u0252}ckbleiben. Zahlbar bleibt mindestens das Ruhegehalt nach den Abs{\\u0228}tzen 1 bis 4 und 10 zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Witwen und Waisen.\\\n\\pard\\sb100\n(9) Bei einem nach {\\u0167} 50 des Soldatengesetzes in den einstweiligen Ruhestand versetzten Berufssoldaten betr{\\u0228}gt das Ruhegehalt f{\\u0252}r die Dauer der Zeit, die der Soldat den Dienstgrad, mit dem er in den einstweiligen Ruhestand versetzt wurde, innehatte, mindestens f{\\u0252}r die Dauer von sechs Monaten, l{\\u0228}ngstens f{\\u0252}r die Dauer von drei Jahren, 71,75 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge der Besoldungsgruppe, in der er sich zur Zeit seiner Versetzung in den einstweiligen Ruhestand befunden hat. Das erh{\\u0246}hte Ruhegehalt darf die Dienstbez{\\u0252}ge, die dem Berufssoldaten in diesem Zeitpunkt zustanden, nicht {\\u0252}bersteigen; das nach sonstigen Vorschriften ermittelte Ruhegehalt darf nicht unterschritten werden.\\\n\\pard\\sb100\n(10) Das Ruhegehalt vermindert sich um 3,6 Prozent f{\\u0252}r jedes Jahr, um das der Berufssoldat vor Erreichen der f{\\u0252}r ihn geltenden besonderen oder allgemeinen Altersgrenze wegen Dienstunf{\\u0228}higkeit, die nicht auf einer Wehrdienstbesch{\\u0228}digung beruht, in den Ruhestand versetzt wird. Die Minderung des Ruhegehaltes darf 10,8 Prozent nicht {\\u0252}bersteigen. Absatz 1 Satz 2 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}