{
  "documentIdentifier" : "BJNR007850957BJNE013517377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf einen Berufssoldaten, der wegen Dienstunf{\\u0228}higkeit infolge eines Dienstunfalles in den Ruhestand versetzt worden ist, sind die {\\u0167}{\\u0167} 36, 37, 44 Absatz 1 und 2 sowie die {\\u0167}{\\u0167} 45 und 87 des Beamtenversorgungsgesetzes entsprechend anzuwenden. In den F{\\u0228}llen des {\\u0167} 37 des Beamtenversorgungsgesetzes bemisst sich das Unfallruhegehalt f{\\u0252}r Berufssoldaten in der Laufbahngruppe der Unteroffiziere und f{\\u0252}r Berufssoldaten mit dem Dienstgrad F{\\u0228}hnrich oder Oberf{\\u0228}hnrich mindestens nach der Besoldungsgruppe A 9, f{\\u0252}r Berufsoffiziere mindestens nach der Besoldungsgruppe A 12, jedoch f{\\u0252}r Stabsoffiziere und Offiziere des Sanit{\\u0228}tsdienstes mindestens nach der Besoldungsgruppe A 16. Im {\\u0220}brigen gelten die Vorschriften {\\u0252}ber das Ruhegehalt.\\\n\\pard\n\\pard\\sb100\n(2) Dienstunfall ist ein auf {\\u0228}u{\\u0223}erer Einwirkung beruhendes, pl{\\u0246}tzliches, {\\u0246}rtlich und zeitlich bestimmbares, einen K{\\u0246}rperschaden verursachendes Ereignis, das in Aus{\\u0252}bung des Dienstes eingetreten ist. Zum Dienst geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dienstreisen und die dienstliche T{\\u0228}tigkeit am Bestimmungsort,\\\n\\tab 2.\\tab die Teilnahme an dienstlichen Veranstaltungen,\\\n\\tab 3.\\tab Nebent{\\u0228}tigkeiten im {\\u0246}ffentlichen Dienst oder in dem ihm gleichstehenden Dienst, zu deren {\\u0220}bernahme der Berufssoldat gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 7 des Soldatengesetzes in Verbindung mit {\\u0167} 98 des Bundesbeamtengesetzes verpflichtet ist oder Nebent{\\u0228}tigkeiten, deren Wahrnehmung von ihm im Zusammenhang mit den Dienstgesch{\\u0228}ften erwartet wird, sofern der Berufssoldat hierbei nicht in der gesetzlichen Unfallversicherung versichert ist ({\\u0167} 2 des Siebten Buches Sozialgesetzbuch).\\\n\\pard\n\\pard\\sb100\n(3) Als Dienst gilt auch das Zur{\\u0252}cklegen des mit dem Dienst zusammenh{\\u0228}ngenden Weges nach und von der Dienststelle; hat der Berufssoldat wegen der Entfernung seiner st{\\u0228}ndigen Familienwohnung vom Dienstort an diesem oder in dessen N{\\u0228}he eine Unterkunft, so gilt Halbsatz 1 auch f{\\u0252}r den Weg von und nach der Familienwohnung; der Zusammenhang mit dem Dienst gilt als nicht unterbrochen, wenn der Berufssoldat von dem unmittelbaren Wege zwischen der Wohnung und der Dienststelle in vertretbarem Umfang abweicht, weil sein eigenes dem Grunde nach kindergeldberechtigendes Kind wegen seiner oder seines Ehegatten beruflichen T{\\u0228}tigkeit fremder Obhut anvertraut wird oder weil er mit anderen Soldaten oder mit berufst{\\u0228}tigen oder in der gesetzlichen Unfallversicherung versicherten Personen gemeinsam ein Fahrzeug f{\\u0252}r den Weg nach und von der Dienststelle benutzt. Ein Unfall, den der Verletzte bei der Gew{\\u0228}hrung der unentgeltlichen truppen{\\u0228}rztlichen Versorgung oder auf einem hierzu notwendigen Wege erleidet, gilt als Folge eines Dienstunfalles. Satz 2 gilt entsprechend, wenn der Verletzte dem Verlangen einer zust{\\u0228}ndigen Beh{\\u0246}rde oder eines Gerichts, wegen der Dienstunfallversorgung pers{\\u0246}nlich zu erscheinen, folgt und dabei einen Unfall erleidet.\\\n\\pard\\sb100\n(4) Erkrankt ein Berufssoldat, der wegen der Art seiner dienstlichen Verrichtungen der Gefahr der Erkrankung an einer bestimmten Krankheit besonders ausgesetzt ist, an dieser Krankheit, so gilt die Erkrankung als Dienstunfall, es sei denn, dass der Berufssoldat sich die Krankheit au{\\u0223}erhalb des Dienstes zugezogen hat. Die Erkrankung gilt jedoch stets als Dienstunfall, wenn sie durch gesundheitssch{\\u0228}digende Verh{\\u0228}ltnisse verursacht worden ist, denen der Berufssoldat am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war. Als Krankheiten im Sinne des Satzes 1 kommen die in der Anlage 1 zur Berufskrankheiten-Verordnung vom 31. Oktober 1997 (BGBl. I S. 2623) in der jeweils geltenden Fassung genannten Krankheiten mit den dort bezeichneten Ma{\\u0223}gaben in Betracht. F{\\u0252}r die Feststellung einer Krankheit als Dienstunfall sind auch den Versicherungsschutz nach {\\u0167} 2, {\\u0167} 3 oder {\\u0167} 6 des Siebten Buches Sozialgesetzbuch begr{\\u0252}ndende T{\\u0228}tigkeiten zu ber{\\u0252}cksichtigen, wenn sie ihrer Art nach geeignet waren, die Krankheit zu verursachen, und die sch{\\u0228}digende Einwirkung {\\u0252}berwiegend durch dienstliche Verrichtungen nach Satz 1 verursacht worden ist.\\\n\\pard\\sb100\n(5) Dem durch Dienstunfall verursachten K{\\u0246}rperschaden gleichzuachten ist ein K{\\u0246}rperschaden, den ein Berufssoldat au{\\u0223}erhalb seines Dienstes erleidet, wenn er im Hinblick auf sein pflichtgem{\\u0228}{\\u0223}es dienstliches Verhalten oder wegen seiner Eigenschaft als Berufssoldat angegriffen wird. Gleichzuachten ist ferner ein K{\\u0246}rperschaden, den ein Berufssoldat im Ausland erleidet, wenn er bei Kriegshandlungen, Aufruhr oder Unruhen, denen er am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war, angegriffen wird.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Einem Berufssoldaten, der zur Wahrnehmung einer T{\\u0228}tigkeit, die {\\u0246}ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus{\\u0252}bung dieser T{\\u0228}tigkeit einen K{\\u0246}rperschaden erleidet, kann Versorgung nach dieser Vorschrift gew{\\u0228}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}