{
  "documentIdentifier" : "BJNR114690980BJNE004106119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Amtssprache ist deutsch. Menschen mit H{\\u0246}rbehinderungen und Menschen mit Sprachbehinderungen haben das Recht, in Deutscher Geb{\\u0228}rdensprache, mit lautsprachbegleitenden Geb{\\u0228}rden oder {\\u0252}ber andere geeignete Kommunikationshilfen zu kommunizieren; Kosten f{\\u0252}r Kommunikationshilfen sind von der Beh{\\u0246}rde oder dem f{\\u0252}r die Sozialleistung zust{\\u0228}ndigen Leistungstr{\\u0228}ger zu tragen. {\\u0167} 5 der Kommunikationshilfenverordnung in der jeweils geltenden Fassung gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(1a) {\\u0167} 11 des Behindertengleichstellungsgesetzes gilt in seiner jeweils geltenden Fassung f{\\u0252}r das Sozialverwaltungsverfahren entsprechend.\\\n\\pard\\sb100\n(2) Werden bei einer Beh{\\u0246}rde in einer fremden Sprache Antr{\\u0228}ge gestellt oder Eingaben, Belege, Urkunden oder sonstige Dokumente vorgelegt, soll die Beh{\\u0246}rde unverz{\\u0252}glich die Vorlage einer {\\u0220}bersetzung innerhalb einer von ihr zu setzenden angemessenen Frist verlangen, sofern sie nicht in der Lage ist, die Antr{\\u0228}ge oder Dokumente zu verstehen. In begr{\\u0252}ndeten F{\\u0228}llen kann die Vorlage einer beglaubigten oder von einem {\\u0246}ffentlich bestellten oder beeidigten Dolmetscher oder {\\u0220}bersetzer angefertigten {\\u0220}bersetzung verlangt werden. Wird die verlangte {\\u0220}bersetzung nicht innerhalb der gesetzten Frist vorgelegt, kann die Beh{\\u0246}rde eine {\\u0220}bersetzung beschaffen und hierf{\\u0252}r Ersatz ihrer Aufwendungen in angemessenem Umfang verlangen. Falls die Beh{\\u0246}rde Dolmetscher oder {\\u0220}bersetzer herangezogen hat, die nicht Kommunikationshilfe im Sinne von Absatz 1 Satz 2 sind, erhalten sie auf Antrag in entsprechender Anwendung des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes eine Verg{\\u0252}tung; mit Dolmetschern oder {\\u0220}bersetzern kann die Beh{\\u0246}rde eine Verg{\\u0252}tung vereinbaren.\\\n\\pard\\sb100\n(3) Soll durch eine Anzeige, einen Antrag oder die Abgabe einer Willenserkl{\\u0228}rung eine Frist in Lauf gesetzt werden, innerhalb deren die Beh{\\u0246}rde in einer bestimmten Weise t{\\u0228}tig werden muss, und gehen diese in einer fremden Sprache ein, beginnt der Lauf der Frist erst mit dem Zeitpunkt, in dem der Beh{\\u0246}rde eine {\\u0220}bersetzung vorliegt.\\\n\\pard\\sb100\n(4) Soll durch eine Anzeige, einen Antrag oder eine Willenserkl{\\u0228}rung, die in fremder Sprache eingehen, zugunsten eines Beteiligten eine Frist gegen{\\u0252}ber der Beh{\\u0246}rde gewahrt, ein {\\u0246}ffentlich-rechtlicher Anspruch geltend gemacht oder eine Sozialleistung begehrt werden, gelten die Anzeige, der Antrag oder die Willenserkl{\\u0228}rung als zum Zeitpunkt des Eingangs bei der Beh{\\u0246}rde abgegeben, wenn die Beh{\\u0246}rde in der Lage ist, die Anzeige, den Antrag oder die Willenserkl{\\u0228}rung zu verstehen, oder wenn innerhalb der gesetzten Frist eine {\\u0220}bersetzung vorgelegt wird. Anderenfalls ist der Zeitpunkt des Eingangs der {\\u0220}bersetzung ma{\\u0223}gebend. Auf diese Rechtsfolge ist bei der Fristsetzung hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}