{
  "documentIdentifier" : "BJNR114690980BJNE004503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sieht eine Rechtsvorschrift vor, dass f{\\u0252}r die Feststellung der erheblichen Tatsachen deren Glaubhaftmachung gen{\\u0252}gt, kann auch die Versicherung an Eides statt zugelassen werden. Eine Tatsache ist dann als glaubhaft anzusehen, wenn ihr Vorliegen nach dem Ergebnis der Ermittlungen, die sich auf s{\\u0228}mtliche erreichbaren Beweismittel erstrecken sollen, {\\u0252}berwiegend wahrscheinlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde darf bei der Ermittlung des Sachverhalts eine Versicherung an Eides statt nur verlangen und abnehmen, wenn die Abnahme der Versicherung {\\u0252}ber den betreffenden Gegenstand und in dem betreffenden Verfahren durch Gesetz oder Rechtsverordnung vorgesehen und die Beh{\\u0246}rde durch Rechtsvorschrift f{\\u0252}r zust{\\u0228}ndig erkl{\\u0228}rt worden ist. Eine Versicherung an Eides statt soll nur gefordert werden, wenn andere Mittel zur Erforschung der Wahrheit nicht vorhanden sind, zu keinem Ergebnis gef{\\u0252}hrt haben oder einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern. Von eidesunf{\\u0228}higen Personen im Sinne des {\\u0167} 393 der Zivilprozessordnung darf eine eidesstattliche Versicherung nicht verlangt werden.\\\n\\pard\\sb100\n(3) Wird die Versicherung an Eides statt von einer Beh{\\u0246}rde zur Niederschrift aufgenommen, sind zur Aufnahme nur der Beh{\\u0246}rdenleiter, sein allgemeiner Vertreter sowie Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes befugt, welche die Bef{\\u0228}higung zum Richteramt haben oder die Voraussetzungen des {\\u0167} 110 Satz 1 des Deutschen Richtergesetzes erf{\\u0252}llen. Andere Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes kann der Beh{\\u0246}rdenleiter oder sein allgemeiner Vertreter hierzu allgemein oder im Einzelfall schriftlich erm{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Die Versicherung besteht darin, dass der Versichernde die Richtigkeit seiner Erkl{\\u0228}rung {\\u0252}ber den betreffenden Gegenstand best{\\u0228}tigt und erkl{\\u0228}rt: \"Ich versichere an Eides statt, dass ich nach bestem Wissen die reine Wahrheit gesagt und nichts verschwiegen habe.\" Bevollm{\\u0228}chtigte und Beist{\\u0228}nde sind berechtigt, an der Aufnahme der Versicherung an Eides statt teilzunehmen.\\\n\\pard\\sb100\n(5) Vor der Aufnahme der Versicherung an Eides statt ist der Versichernde {\\u0252}ber die Bedeutung der eidesstattlichen Versicherung und die strafrechtlichen Folgen einer unrichtigen oder unvollst{\\u0228}ndigen eidesstattlichen Versicherung zu belehren. Die Belehrung ist in der Niederschrift zu vermerken.\\\n\\pard\\sb100\n(6) Die Niederschrift hat ferner die Namen der anwesenden Personen sowie den Ort und den Tag der Niederschrift zu enthalten. Die Niederschrift ist demjenigen, der die eidesstattliche Versicherung abgibt, zur Genehmigung vorzulesen oder auf Verlangen zur Durchsicht vorzulegen. Die erteilte Genehmigung ist zu vermerken und von dem Versichernden zu unterschreiben. Die Niederschrift ist sodann von demjenigen, der die Versicherung an Eides statt aufgenommen hat, sowie von dem Schriftf{\\u0252}hrer zu unterschreiben.\\\n}"
}