{
  "documentIdentifier" : "BJNR114690980BJNE004702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde hat den Beteiligten Einsicht in die das Verfahren betreffenden Akten zu gestatten, soweit deren Kenntnis zur Geltendmachung oder Verteidigung ihrer rechtlichen Interessen erforderlich ist. Satz 1 gilt bis zum Abschluss des Verwaltungsverfahrens nicht f{\\u0252}r Entw{\\u0252}rfe zu Entscheidungen sowie die Arbeiten zu ihrer unmittelbaren Vorbereitung.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Akten Angaben {\\u0252}ber gesundheitliche Verh{\\u0228}ltnisse eines Beteiligten enthalten, kann die Beh{\\u0246}rde statt dessen den Inhalt der Akten dem Beteiligten durch einen Arzt vermitteln lassen. Sie soll den Inhalt der Akten durch einen Arzt vermitteln lassen, soweit zu bef{\\u0252}rchten ist, dass die Akteneinsicht dem Beteiligten einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Nachteil, insbesondere an der Gesundheit, zuf{\\u0252}gen w{\\u0252}rde. Soweit die Akten Angaben enthalten, die die Entwicklung und Entfaltung der Pers{\\u0246}nlichkeit des Beteiligten beeintr{\\u0228}chtigen k{\\u0246}nnen, gelten die S{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe entsprechend, dass der Inhalt der Akten auch durch einen Bediensteten der Beh{\\u0246}rde vermittelt werden kann, der durch Vorbildung sowie Lebens- und Berufserfahrung dazu geeignet und bef{\\u0228}higt ist. Das Recht nach Absatz 1 wird nicht beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde ist zur Gestattung der Akteneinsicht nicht verpflichtet, soweit die Vorg{\\u0228}nge wegen der berechtigten Interessen der Beteiligten oder dritter Personen geheim gehalten werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Die Akteneinsicht erfolgt bei der Beh{\\u0246}rde, die die Akten f{\\u0252}hrt. Im Einzelfall kann die Einsicht auch bei einer anderen Beh{\\u0246}rde oder bei einer diplomatischen oder berufskonsularischen Vertretung der Bundesrepublik Deutschland im Ausland erfolgen; weitere Ausnahmen kann die Beh{\\u0246}rde, die die Akten f{\\u0252}hrt, gestatten.\\\n\\pard\\sb100\n(5) Soweit die Akteneinsicht zu gestatten ist, k{\\u0246}nnen die Beteiligten Ausz{\\u0252}ge oder Abschriften selbst fertigen oder sich Ablichtungen durch die Beh{\\u0246}rde erteilen lassen. Soweit die Akteneinsicht in eine elektronische Akte zu gestatten ist, kann die Beh{\\u0246}rde Akteneinsicht gew{\\u0228}hren, indem sie Unterlagen ganz oder teilweise ausdruckt, elektronische Dokumente auf einem Bildschirm wiedergibt, elektronische Dokumente zur Verf{\\u0252}gung stellt oder den elektronischen Zugriff auf den Inhalt der Akte gestattet. Die Beh{\\u0246}rde kann Ersatz ihrer Aufwendungen in angemessenem Umfang verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}