{
  "documentIdentifier" : "BJNR173010016BJNE003201123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die K{\\u0246}rperschaftsteuerpflicht f{\\u0252}r die inl{\\u0228}ndischen Beteiligungseinnahmen eines Spezial-Investmentfonds entf{\\u0228}llt, wenn der Spezial-Investmentfonds gegen{\\u0252}ber dem Entrichtungspflichtigen unwiderruflich erkl{\\u0228}rt, dass den Anlegern des Spezial-Investmentfonds Steuerbescheinigungen gem{\\u0228}{\\u0223} {\\u0167} 45a Absatz 2 des Einkommensteuergesetzes ausgestellt werden sollen (Transparenzoption). Die Anleger gelten in diesem Fall als Gl{\\u0228}ubiger der inl{\\u0228}ndischen Beteiligungseinnahmen und als Schuldner der Kapitalertragsteuer.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes ist vorbehaltlich des Absatzes 3 auf die dem Anleger zugerechneten Beteiligungseinnahmen anwendbar, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um Gewinnaussch{\\u0252}ttungen einer Gesellschaft im Sinne des {\\u0167} 26 Nummer 6 Satz 2 handelt und\\\n\\tab 2.\\tab die auf die Spezial-Investmentanteile des Anlegers rechnerisch entfallende Beteiligung am Kapital der Gesellschaft die Voraussetzungen f{\\u0252}r eine Freistellung nach {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 3 Nummer 40 des Einkommensteuergesetzes und {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes sind auf die dem Anleger zugerechneten inl{\\u0228}ndischen Beteiligungseinnahmen nicht anzuwenden, wenn der Anleger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Lebens- oder Krankenversicherungsunternehmen ist und der Spezial-Investmentanteil den Kapitalanlagen zuzurechnen ist oder\\\n\\tab 2.\\tab ein Institut oder Unternehmen nach {\\u0167} 3 Nummer 40 Satz 3 des Einkommensteuergesetzes oder {\\u0167} 8b Absatz 7 des K{\\u0246}rperschaftsteuergesetzes ist und der Spezial-Investmentfonds in wesentlichem Umfang Anteile h{\\u0228}lt, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Handelsbestand im Sinne des {\\u0167} 340e Absatz 3 des Handelsgesetzbuchs zuzuordnen w{\\u0228}ren oder\\\n\\tab b)\\tab zum Zeitpunkt des Zugangs zum Betriebsverm{\\u0246}gen als Umlaufverm{\\u0246}gen auszuweisen w{\\u0228}ren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn sie von dem Institut oder Unternehmen unmittelbar erworben worden w{\\u0228}ren.\\\n\\pard\nSatz 1 Nummer 1 gilt entsprechend, wenn der Anleger ein Pensionsfonds ist.\\\n\\pard\\sb100\n(4) Ist der Anleger des Spezial-Investmentfonds ein Dach-Spezial-Investmentfonds, so sind die Abs{\\u0228}tze 1 bis 3 entsprechend auf den Dach-Spezial-Investmentfonds und dessen Anleger anzuwenden. Dies gilt nicht, soweit der Dach-Spezial-Investmentfonds Spezial-Investmentanteile an einem anderen Dach-Spezial-Investmentfonds h{\\u0228}lt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r sonstige inl{\\u0228}ndische Eink{\\u0252}nfte eines Spezial-Investmentfonds, die bei Vereinnahmung durch den Spezial-Investmentfonds einem Steuerabzug unterliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30 Abs. 2: Zur Anwendung vgl. {\\u0167} 15 KStG 1977 +++)\\\n}"
}