{
  "documentIdentifier" : "BJNR015850981BJNE005404308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 1994, 490)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ort der Pr{\\u0252}fung\\\n\\tab\\tab Ma{\\u0223}beh{\\u0228}ltnisse sind in der Regel beim Hersteller der Flaschen oder beim Importeur zu pr{\\u0252}fen. Die Pr{\\u0252}fung soll grunds{\\u0228}tzlich bei der Herstellung vorgenommen werden, sie kann auch im Lager erfolgen.\\\n\\tab 2.\\tab Entnahme der Zufallsstichprobe\\\n\\tab\\tab Es wird eine Stichprobe von 35 Ma{\\u0223}beh{\\u0228}ltnissen zufallsm{\\u0228}{\\u0223}ig aus einem Los entnommen, das einer Stundenproduktion von Flaschen desselben Musters aus derselben Herstellung entspricht und bei importierten Flaschen durch die Anzahl der gleichbeschaffenen Flaschen einer Lieferung oder, falls die Zugeh{\\u0246}rigkeit zu einer Lieferung nicht festgestellt werden kann, durch den Lagerbestand bestimmt ist.\\\n\\tab 3.\\tab Messung des Volumens der Flaschen der Stichprobe\\\n\\tab\\tab Die Flaschen werden leer gewogen. Sie werden mit Wasser von bekannter Dichte bei einer Temperatur von 20 Grad C randvoll oder bis zur H{\\u0246}he des angegebenen Abstandes von der oberen Randebene gef{\\u0252}llt. Sie werden gef{\\u0252}llt gewogen.\\\n\\tab\\tab Die Unsicherheit der Bestimmung des Volumens darf h{\\u0246}chstens 1 F{\\u0252}nftel der nach {\\u0167} 3 Abs. 2 zul{\\u0228}ssigen Abweichungen f{\\u0252}r das Nennvolumen der Flaschen betragen.\\\n\\tab 4.\\tab Auswertung der Ergebnisse\\\n\\tab 4.1\\tab Zu berechnen sind\\\n\\tab\\tab der Mittelwert -x der gemessenen Volumen xi der Flaschen der Stichprobe,\\\n\\tab\\tab die Standardabweichung s der gemessenen Volumen xi der Flaschen der Stichprobe.\\\n\\tab 4.2\\tab Es werden folgende Grenzwerte berechnet:\\\n\\tab\\tab obere Toleranzgrenze To als Summe aus dem Randvollvolumen oder dem durch die angegebene Entfernung begrenzten Volumen und der zugeh{\\u0246}rigen Abweichung nach {\\u0167} 3 Abs. 2 oder 3,\\\n\\tab\\tab untere Toleranzgrenze Tu als Differenz aus dem Randvollvolumen oder dem durch die angegebene Entfernung begrenzten Volumen und der zugeh{\\u0246}rigen Abweichung nach {\\u0167} 3 Abs. 2 oder 3.\\\n\\tab 4.3\\tab Annahmekriterien\\\n\\tab\\tab Das Los gen{\\u0252}gt den Vorschriften des {\\u0167} 3 Abs. 2 oder 3, wenn die Werte -x und s gleichzeitig folgende drei Ungleichungen erf{\\u0252}llen:\\\n\\\n\\tab\\tab {\\u0175}x + k {\\u0183} s {\\u8804} To{\\u0175}x - k {\\u0183} s {\\u8805} Tus {\\u8804} F (To - Tu)mit k = 1,57 und F = 0,266\\\n\\tab 4.4\\tab Berechnung der Werte -x und s\\\n\\\n\\tab\\tab Der Mittelwert der Stichprobe ist \\\n\\\n\\\n\\tab\\tab Die Standardabweichung der Stichprobe ist\\\n\\tab 5.\\tab Wenn das Kontrollergebnis nicht zufriedenstellend ist, kann eine zweite Pr{\\u0252}fung durchgef{\\u0252}hrt werden. Die Stichprobe ist dann aus einem Los zu entnehmen, das einer l{\\u0228}ngeren Produktionsdauer entspricht, oder es sind die Eintragungen auf geeigneten Kontrollkarten des Herstellers zu ber{\\u0252}cksichtigen, wenn dessen Betrieb von den zust{\\u0228}ndigen Beh{\\u0246}rden kontrolliert worden ist.\\\n\\tab 6.\\tab Die Nachschau der Herstellung und Einfuhr von Ma{\\u0223}beh{\\u0228}ltnissen ({\\u0167} 16 des Eichgesetzes sowie {\\u0167} 34 Abs. 2 dieser Verordnung) hat in der Regel mindestens einmal j{\\u0228}hrlich zu erfolgen. Bei Ma{\\u0223}beh{\\u0228}ltnissen, die mit dem Zeichen nach Anlage 8 gekennzeichnet sind und in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestellt worden sind, erfolgt die Nachschau in der Regel nur aus besonderem Anla{\\u0223}. Das gleiche gilt f{\\u0252}r Ma{\\u0223}beh{\\u0228}ltnisse, die {\\u0252}ber einen anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder {\\u0252}ber einen anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in den Geltungsbereich dieser Verordnung eingef{\\u0252}hrt worden sind.\\\n\\pard\n}"
}