{
  "documentIdentifier" : "BJNR246000013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kriterien, nach denen die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht beurteilt, ob OGAW-Kapitalverwaltungsgesellschaften ihren in {\\u0167} 26 Absatz 1 und 2 des Kapitalanlagegesetzbuches genannten Pflichten nachkommen, bestimmen sich entsprechend den Artikeln 16 bis 22, dem Artikel 23 Absatz 1 und den Artikeln 24 bis 29 der Delegierten Verordnung (EU) Nr. 231\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Richtlinie 2011\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1).\\\n\\pard\n\\pard\\sb100\n(2) Die Kapitalverwaltungsgesellschaft hat eine faire Behandlung der Anleger von Publikums-AIF und OGAW sicherzustellen und darf die Interessen eines Anlegers oder einer bestimmten Gruppe von Anlegern nicht {\\u0252}ber die Interessen eines anderen Anlegers oder einer anderen Anlegergruppe stellen. Eine wesentliche Benachteiligung von Anlegern eines Publikums-AIF im Sinne des Artikels 23 Absatz 2 der Verordnung (EU) Nr. 231\/2013 liegt insbesondere dann vor, wenn die Anleger in Bezug auf die Gewinn- oder Verlustbeteiligung am Investmentverm{\\u0246}gen ungleich behandelt werden.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft hat sicherzustellen, dass den Anlegern von Publikums-AIF und OGAW die Informationen zur Ausf{\\u0252}hrung von Zeichnungs- und R{\\u0252}cknahmeauftr{\\u0228}gen entsprechend Artikel 26 Absatz 1 der Verordnung (EU) Nr. 231\/2013 unverz{\\u0252}glich auf einem dauerhaften Datentr{\\u0228}ger zur Verf{\\u0252}gung gestellt werden, und zwar sp{\\u0228}testens am ersten Gesch{\\u0228}ftstag nach der Auftragsausf{\\u0252}hrung oder, sofern die Kapitalverwaltungsgesellschaft die Best{\\u0228}tigung von einem Dritten erh{\\u0228}lt, sp{\\u0228}testens am ersten Gesch{\\u0228}ftstag nach Eingang der Best{\\u0228}tigung durch den Dritten. Zus{\\u0228}tzlich zu den wesentlichen Informationen nach Artikel 26 Absatz 3 der Verordnung (EU) Nr. 231\/2013 sind dabei gegen{\\u0252}ber Privatanlegern folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahlungsweise,\\\n\\tab 2.\\tab die Art des Auftrags (Zeichnung oder R{\\u0252}cknahme),\\\n\\tab 3.\\tab die Zahl der betroffenen Anteile,\\\n\\tab 4.\\tab der St{\\u0252}ckwert, zu dem die Anteile gezeichnet oder zur{\\u0252}ckgenommen wurden,\\\n\\tab 5.\\tab das Wertstellungsdatum und\\\n\\tab 6.\\tab die Summe der in Rechnung gestellten Provisionen und Auslagen sowie auf Wunsch des Anlegers eine Aufschl{\\u0252}sselung nach Einzelposten.\\\n\\pard\nWird f{\\u0252}r einen Anleger regelm{\\u0228}{\\u0223}ig ein Auftrag durchgef{\\u0252}hrt, ist entweder nach Satz 1 zu verfahren oder sind dem Anleger die Informationen nach Satz 2 mindestens alle sechs Monate zu {\\u0252}bermitteln. F{\\u0252}r die zus{\\u0228}tzlichen Angaben nach Satz 2 gilt die Ausnahme nach Artikel 26 Absatz 2 der Verordnung (EU) Nr. 231\/2013 entsprechend.\\\n\\pard\\sb100\n(4) Die Kapitalverwaltungsgesellschaft hat den Anlegern von Publikums-AIF und OGAW angemessene Informationen {\\u0252}ber die entsprechend Artikel 27 Absatz 3 der Verordnung (EU) Nr. 231\/2013 festgelegten schriftlichen Grunds{\\u0228}tze f{\\u0252}r die Auftragsausf{\\u0252}hrung und {\\u0252}ber wesentliche {\\u0196}nderungen dieser Grunds{\\u0228}tze auf ihrer Internetseite zur Verf{\\u0252}gung zu stellen.\\\n}"
}