{
  "documentIdentifier" : "BJNR246000013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei OGAW-Kapitalverwaltungsgesellschaften bestimmen sich die in {\\u0167} 28 Absatz 1 des Kapitalanlagegesetzbuches genannten Verfahren und Regelungen entsprechend den Artikeln 57 bis 66, mit Ausnahme des Artikels 60 Absatz 2 Buchstabe h, der Verordnung (EU) Nr. 231\/2013.\\\n\\pard\n\\pard\\sb100\n(2) Die Kapitalverwaltungsgesellschaft von OGAW oder Publikums-AIF \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darf mit der Erf{\\u0252}llung von Aufgaben nur relevante Personen betrauen, die die hierf{\\u0252}r notwendigen F{\\u0228}higkeiten, Kenntnisse und Erfahrungen haben,\\\n\\tab 2.\\tab hat sicherzustellen, dass die Menge oder Vielfalt der von einer relevanten Person wahrgenommenen Aufgaben diese relevante Person in keiner Weise daran hindert, s{\\u0228}mtliche Aufgaben gr{\\u0252}ndlich, redlich und professionell zu erledigen, und\\\n\\tab 3.\\tab hat bei der Verfolgung der in den Nummern 1 und 2 genannten Zwecke der Art, dem Umfang und der Komplexit{\\u0228}t ihrer Gesch{\\u0228}fte sowie der Art und dem Spektrum der im Zuge dieser Gesch{\\u0228}fte erbrachten Dienstleistungen und T{\\u0228}tigkeiten Rechnung zu tragen.\\\n\\pard\nBei OGAW-Kapitalverwaltungsgesellschaften bestimmen sich die relevanten Personen entsprechend dem Artikel 1 Absatz 2 der Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(3) Die Kapitalverwaltungsgesellschaft von OGAW oder Publikums-AIF hat wirksame und transparente Verfahren f{\\u0252}r die angemessene und unverz{\\u0252}gliche Bearbeitung von Anlegerbeschwerden einzurichten und anzuwenden. Sie hat jede Beschwerde und die aufgrund der Beschwerde getroffenen Ma{\\u0223}nahmen zu dokumentieren. Die Beschwerde muss f{\\u0252}r die Anleger kostenfrei sein. Die Kapitalverwaltungsgesellschaft hat den Anlegern Informationen {\\u0252}ber die Beschwerdeverfahren kostenfrei auf ihrer Internetseite zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Die OGAW-Kapitalverwaltungsgesellschaft hat einer Person, die in Bezug auf Anteile an dem jeweiligen Investmentverm{\\u0246}gen Anlageberatung, Anlage- oder Abschlussvermittlung erbringt, die wesentlichen Anlegerinformationen und den Verkaufsprospekt f{\\u0252}r dieses Investmentverm{\\u0246}gen auf Anfrage zur Verf{\\u0252}gung zu stellen.\\\n}"
}