{
  "documentIdentifier" : "BJNR246000013BJNE000701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei OGAW-Kapitalverwaltungsgesellschaften bestimmen sich die Kriterien f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risikomanagementsysteme,\\\n\\tab 2.\\tab die angemessenen zeitlichen Abst{\\u0228}nde zwischen den {\\u0220}berpr{\\u0252}fungen des Risikomanagementsystems,\\\n\\tab 3.\\tab die Art und Weise, in der die funktionale und hierarchische Trennung zwischen der Risikocontrolling-Funktion einerseits und den operativen Abteilungen einschlie{\\u0223}lich der Portfolioverwaltung andererseits zu erfolgen hat,\\\n\\tab 4.\\tab die besonderen Schutzvorkehrungen gegen Interessenkonflikte gem{\\u0228}{\\u0223} {\\u0167} 29 Absatz 1 Satz 3 des Kapitalanlagegesetzbuches und\\\n\\tab 5.\\tab die Anforderungen nach {\\u0167} 29 Absatz 3 des Kapitalanlagegesetzbuches\\\n\\pard\nentsprechend den Artikeln 38 bis 45 der Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(2) Die Kapitalverwaltungsgesellschaft von OGAW oder Publikums-AIF hat in Umsetzung ihrer nach Absatz 1 in Verbindung mit Artikel 40 der Verordnung (EU) Nr. 231\/2013 festgelegten Risikomanagementgrunds{\\u0228}tze vor dem Erwerb eines Verm{\\u0246}gensgegenstandes f{\\u0252}r einen OGAW oder Publikums-AIF, soweit es der Art des Verm{\\u0246}gensgegenstandes angemessen ist, Prognosen abzugeben und Analysen durchzuf{\\u0252}hren {\\u0252}ber die Auswirkungen des Erwerbs auf die Zusammensetzung des Investmentverm{\\u0246}gens, auf dessen Liquidit{\\u0228}t und auf dessen Risiko- und Ertragsprofil. Die Analysen d{\\u0252}rfen sich quantitativ wie qualitativ nur auf verl{\\u0228}ssliche und aktuelle Daten st{\\u0252}tzen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Zwecke dieser Verordnung werden die in Artikel 44 Absatz 2 der Verordnung (EU) Nr. 231\/2013 genannten Begriffe folgenderma{\\u0223}en definiert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marktrisiko ist das Verlustrisiko f{\\u0252}r ein Investmentverm{\\u0246}gen, das aus Schwankungen beim Marktwert von Positionen im Portfolio des Investmentverm{\\u0246}gens resultiert, die zur{\\u0252}ckzuf{\\u0252}hren sind auf Ver{\\u0228}nderungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Marktvariablen wie Zinss{\\u0228}tzen, Wechselkursen, Aktien- und Rohstoffpreisen oder\\\n\\tab b)\\tab bei der Bonit{\\u0228}t eines Emittenten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Liquidit{\\u0228}tsrisiko ist das Risiko, dass eine Position im Portfolio des Investmentverm{\\u0246}gens nicht innerhalb hinreichend kurzer Zeit mit begrenzten Kosten ver{\\u0228}u{\\u0223}ert, liquidiert oder geschlossen werden kann und dass dadurch die Erf{\\u0252}llung von R{\\u0252}ckgabeverlangen der Anleger oder von sonstigen Zahlungsverpflichtungen beeintr{\\u0228}chtigt wird;\\\n\\tab 3.\\tab Kontrahentenrisiko ist das Verlustrisiko f{\\u0252}r ein Investmentverm{\\u0246}gen, das aus der Tatsache resultiert, dass die Gegenpartei eines Gesch{\\u0228}fts bei der Abwicklung von Leistungsanspr{\\u0252}chen ihren Verpflichtungen m{\\u0246}glicherweise nicht nachkommen kann;\\\n\\tab 4.\\tab Operationelles Risiko ist das Verlustrisiko f{\\u0252}r ein Investmentverm{\\u0246}gen, das aus unzureichenden internen Prozessen sowie aus menschlichem oder Systemversagen bei der Kapitalverwaltungsgesellschaft oder aus externen Ereignissen resultiert; darin eingeschlossen sind Rechts-, Dokumentations- und Reputationsrisiken sowie Risiken, die aus den f{\\u0252}r ein Investmentverm{\\u0246}gen betriebenen Handels-, Abrechnungs- und Bewertungsverfahren resultieren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}