{
  "documentIdentifier" : "BJNR187010009BJNE002303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tabakwaren, die eine Privatperson f{\\u0252}r ihren Eigenbedarf in anderen Mitgliedstaaten im steuerrechtlich freien Verkehr erwirbt und selbst in das Steuergebiet bef{\\u0246}rdert (private Zwecke), sind steuerfrei.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Beurteilung, ob Tabakwaren nach Absatz 1 f{\\u0252}r den Eigenbedarf bestimmt sind, sind die nachstehenden Kriterien zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab handelsrechtliche Stellung und Gr{\\u0252}nde des Besitzers f{\\u0252}r den Besitz der Tabakwaren,\\\n\\tab 2.\\tab Ort, an dem sich die Tabakwaren befinden, oder die Art der Bef{\\u0246}rderung,\\\n\\tab 3.\\tab Unterlagen {\\u0252}ber die Tabakwaren,\\\n\\tab 4.\\tab Beschaffenheit oder Menge der Tabakwaren.\\\n\\pard\n\\pard\\sb100\n(3) Bis zum 31. Dezember 2017 sind Zigaretten, die Privatpersonen in den Republiken Bulgarien, Kroatien, Lettland, Litauen, Ungarn oder Rum{\\u0228}nien im steuerrechtlich freien Verkehr f{\\u0252}r ihren Eigenbedarf erwerben und selbst in das Steuergebiet bef{\\u0246}rdern, vorbehaltlich des vorzeitigen Erreichens der globalen Verbrauchsteuer im Sinne des Artikels 10 der Richtlinie 2011\/64\/EU durch einen der genannten Mitgliedstaaten, nur bis zu einer Menge von 300 St{\\u0252}ck steuerfrei. Werden die Mengenbegrenzungen des Satzes 1 {\\u0252}berschritten, gelten die dar{\\u0252}ber hinaus verbrachten Mengen als zu gewerblichen Zwecken verbracht. Das vorzeitige Erreichen der globalen Verbrauchsteuer nach Satz 1 durch einen der in Satz 1 genannten Mitgliedstaaten macht das Bundesministerium der Finanzen durch gesondertes Schreiben im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens vorzuschreiben, bei welcher Menge an Tabakwaren nach Absatz 1 widerleglich vermutet wird, dass diese nicht f{\\u0252}r den Eigenbedarf der Privatperson bestimmt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}