{
  "documentIdentifier" : "BJNR187010009BJNE002401000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Tabakwaren in anderen als den in {\\u0167} 22 Absatz 1 genannten F{\\u0228}llen entgegen {\\u0167} 17 Absatz 1 aus dem steuerrechtlich freien Verkehr eines anderen Mitgliedstaats in das Steuergebiet verbracht oder werden diese dorthin versandt (gewerbliche Zwecke), entsteht die Steuer, wenn die Tabakwaren erstmals zu gewerblichen Zwecken in Besitz gehalten werden. Steuerschuldner ist, wer die Lieferung vornimmt oder die Tabakwaren in Besitz h{\\u0228}lt und der Empf{\\u0228}nger, sobald er Besitz an den Tabakwaren erlangt hat. Der Steuerschuldner hat {\\u0252}ber Tabakwaren, f{\\u0252}r die die Steuer entstanden ist, unverz{\\u0252}glich eine Steuererkl{\\u0228}rung abzugeben. Die Steuer ist sofort f{\\u0228}llig. Die Tabakwaren sind nach {\\u0167} 215 der Abgabenordnung sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, wenn die in Besitz gehaltenen Tabakwaren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen anderen Mitgliedstaat bestimmt sind und unter zul{\\u0228}ssiger Verwendung eines Begleitdokuments nach Artikel 34 der Systemrichtlinie durch das Steuergebiet bef{\\u0246}rdert werden,\\\n\\tab 2.\\tab sich an Bord eines zwischen dem Steuergebiet und einem anderen Mitgliedstaat verkehrenden Wasser- oder Luftfahrzeugs befinden, aber nicht im Steuergebiet zum Verkauf stehen.\\\n\\pard\n\\pard\\sb100\n(3) Wer als Versandh{\\u0228}ndler mit Sitz im Steuergebiet Tabakwaren des steuerrechtlich freien Verkehrs in einen anderen Mitgliedstaat liefern will, hat dies vorher dem zust{\\u0228}ndigen Hauptzollamt anzuzeigen. Der Versandh{\\u0228}ndler hat Aufzeichnungen {\\u0252}ber die gelieferten Tabakwaren zu f{\\u0252}hren und die von dem Mitgliedstaat geforderten Voraussetzungen f{\\u0252}r die Lieferung zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Vorschriften zu den Abs{\\u0228}tzen 1 bis 3 zu erlassen.\\\n}"
}