{
  "documentIdentifier" : "BJNR017190957BJNE005203307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirtschaftlichkeitsberechnung ist, vorbehaltlich des Absatzes 3, als Teilwirtschaftlichkeitsberechnung aufzustellen, wenn das Geb{\\u0228}ude oder die Wirtschaftseinheit neben dem Wohnraum, f{\\u0252}r den die Berechnung aufzustellen ist, auch anderen Wohnraum oder Gesch{\\u0228}ftsraum enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Enth{\\u0228}lt das Geb{\\u0228}ude oder die Wirtschaftseinheit steuerbeg{\\u0252}nstigten oder freifinanzierten Wohnraum, f{\\u0252}r den eine Wirtschaftlichkeitsberechnung nach {\\u0167} 87a des Zweiten Wohnungsbaugesetzes aufzustellen ist, und anderen steuerbeg{\\u0252}nstigten oder freifinanzierten Wohnraum, so ist die Wirtschaftlichkeitsberechnung als Teilwirtschaftlichkeitsberechnung aufzustellen.\\\n\\pard\\sb100\n(3) Die Wirtschaftlichkeitsberechnung f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum ist als Teilwirtschaftlichkeitsberechnung oder mit Zustimmung der Bewilligungsstelle als Gesamtwirtschaftlichkeitsberechnung aufzustellen, wenn das Geb{\\u0228}ude oder die Wirtschaftseinheit auch freifinanzierten Wohnraum oder Gesch{\\u0228}ftsraum enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Die Wirtschaftlichkeitsberechnung f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum ist in der Form von Teilwirtschaftlichkeitsberechnungen oder als Wirtschaftlichkeitsberechnung mit Teilberechnungen der laufenden Aufwendungen aufzustellen, wenn f{\\u0252}r einen Teil dieses Wohnraums (beg{\\u0252}nstigter Wohnraum) gegen{\\u0252}ber dem anderen Teil des Wohnraums eine st{\\u0228}rkere oder l{\\u0228}nger dauernde Senkung der laufenden Aufwendungen erzielt werden soll \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Gew{\\u0228}hrung {\\u0246}ffentlicher Mittel als Darlehen oder Zusch{\\u0252}sse zur Deckung von laufenden Aufwendungen, Fremdkapitalkosten, Annuit{\\u0228}ten oder Bewirtschaftungskosten ({\\u0167} 18 Abs. 2) oder\\\n\\tab 2.\\tab durch Gew{\\u0228}hrung von h{\\u0246}heren, der nachstelligen Finanzierung dienenden {\\u0246}ffentlichen Baudarlehen.\\\n\\pard\nAnstelle einer besonderen Form der Wirtschaftlichkeitsberechnung nach Satz 1 darf eine Wirtschaftlichkeitsberechnung nach den Vorschriften des Ersten bis Vierten Abschnitts aufgestellt werden, wenn eine Senkung der laufenden Aufwendungen f{\\u0252}r den beg{\\u0252}nstigten Wohnraum auf Grund von Umst{\\u0228}nden, die vom Bauherrn nicht zu vertreten sind, nicht mehr erzielt werden kann oder die besondere Zweckbestimmung f{\\u0252}r diesen Teil des Wohnraums entfallen ist.\\\n\\pard\\sb100\n(4a) Ist eine Wirtschaftlichkeitsberechnung nach den Vorschriften des Ersten bis Vierten Abschnitts oder nach den Abs{\\u0228}tzen 1 bis 4 aufgestellt worden, bleibt diese als Teilwirtschaftlichkeitsberechnung f{\\u0252}r den Wohnraum, der Gegenstand ihrer Berechnung ist, weiterhin ma{\\u0223}gebend, wenn neuer Wohnraum durch Ausbau oder Erweiterung des Geb{\\u0228}udes oder der zur Wirtschaftseinheit geh{\\u0246}renden Geb{\\u0228}ude geschaffen worden ist. Ist f{\\u0252}r den neu geschaffenen Wohnraum eine Wirtschaftlichkeitsberechnung erforderlich, ist sie als Teilwirtschaftlichkeitsberechnung aufzustellen.\\\n\\pard\\sb100\n(5) Wird eine Wirtschaftlichkeitsberechnung f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum erstmalig nach dieser Verordnung aufgestellt, so bleibt die der Bewilligung der {\\u0246}ffentlichen Mittel zugrunde gelegte Art der Wirtschaftlichkeitsberechnung ma{\\u0223}gebend, wenn diese Art auch nach Absatz 1, 3 oder 4 zul{\\u0228}ssig w{\\u0228}re; ist der Bewilligung der {\\u0246}ffentlichen Mittel eine {\\u0228}hnliche Berechnung oder eine Berechnung der Gesamtkosten und Finanzierungsmittel zugrunde gelegt worden, so gilt dies sinngem{\\u0228}{\\u0223}. W{\\u0228}re die der Bewilligung zugrunde gelegte Art der Berechnung nicht nach Absatz 1, 3 oder 4 zul{\\u0228}ssig oder ist der Bewilligung eine Berechnung nicht zugrunde gelegt worden, so ist die Wirtschaftlichkeitsberechnung, die erstmalig nach dieser Verordnung aufgestellt wird, unter Anwendung des Absatzes 1, 3 oder 4 und unter Aus{\\u0252}bung der dabei zul{\\u0228}ssigen Wahl aufzustellen.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 3, 4 oder 5 getroffene Wahl bleibt f{\\u0252}r alle sp{\\u0228}teren Wirtschaftlichkeitsberechnungen ma{\\u0223}gebend.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Aufstellung der Wirtschaftlichkeitsberechnung gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Teilwirtschaftlichkeitsberechnung die sich aus den {\\u0167}{\\u0167} 33 bis 36 ergebenden Besonderheiten,\\\n\\tab 2.\\tab bei der Gesamtwirtschaftlichkeitsberechnung die sich aus {\\u0167} 37 ergebenden Besonderheiten,\\\n\\tab 3.\\tab bei den Teilberechnungen der laufenden Aufwendungen die sich aus {\\u0167} 38 ergebenden Besonderheiten.\\\n\\pard\n}"
}