{
  "documentIdentifier" : "BJNR017190957BJNE005402307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Teilwirtschaftlichkeitsberechnung sind nur die Gesamtkosten anzusetzen, die auf den Teil des Geb{\\u0228}udes oder der Wirtschaftseinheit fallen, der Gegenstand der Berechnung ist. Soweit bei Gesamtkosten nicht festgestellt werden kann, auf welchen Teil des Geb{\\u0228}udes oder der Wirtschaftseinheit sie fallen, sind sie bei Wohnraum nach dem Verh{\\u0228}ltnis der Wohnfl{\\u0228}chen aufzuteilen; enth{\\u0228}lt das Geb{\\u0228}ude oder die Wirtschaftseinheit auch Gesch{\\u0228}ftsraum, so sind sie f{\\u0252}r den Wohnteil und den Gesch{\\u0228}ftsteil im Verh{\\u0228}ltnis des umbauten Raumes aufzuteilen. Kosten oder Mehrkosten, die nur durch den Wohn- oder Gesch{\\u0228}ftsraum entstehen, der nicht Gegenstand der Berechnung ist, d{\\u0252}rfen nur diesem zugerechnet werden. Bei der Berechnung des umbauten Raumes ist die Anlage 2 dieser Verordnung zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(2) Enth{\\u0228}lt das Geb{\\u0228}ude oder die Wirtschaftseinheit au{\\u0223}er Wohnraum auch Gesch{\\u0228}ftsraum von nicht nur unbedeutendem Ausma{\\u0223}, so d{\\u0252}rfen die Kosten des Baugrundst{\\u0252}cks, die dem Wohnraum zugerechnet werden, 15 vom Hundert seiner Baukosten nicht {\\u0252}bersteigen; in besonderen F{\\u0228}llen, namentlich bei Grundst{\\u0252}cken in g{\\u0252}nstiger Wohnlage, kann der Vomhundertsatz {\\u0252}berschritten werden. Erh{\\u0246}hte Kosten des Baugrundst{\\u0252}cks, die durch die Gesch{\\u0228}ftslage veranla{\\u0223}t sind, d{\\u0252}rfen nicht dem Wohnraum zugerechnet werden.\\\n\\pard\\sb100\n(3) Bei Wiederherstellung eines Geb{\\u0228}udes geh{\\u0246}rt zu den Baukosten auch der Wert der beim Bau des Wohnraums, f{\\u0252}r den die Berechnung aufzustellen ist, verwendeten Geb{\\u0228}udeteile; er ist entsprechend {\\u0167} 7 Abs. 2 Satz 2 bis 4 zu ermitteln. Kommt eine Wiederherstellung auch dem noch vorhandenen, auf die Dauer benutzbaren Raum zugute, so d{\\u0252}rfen Baukosten nur insoweit angesetzt werden, als die Wiederherstellung dem neu geschaffenen Wohnraum zugute kommt; Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ist Wohnraum durch Ausbau oder Erweiterung neu geschaffen worden, geh{\\u0246}ren zu den Gesamtkosten, die diesem Wohnraum in der Teilwirtschaftlichkeitsberechnung zuzurechnen sind, nur diejenigen Kosten, die durch den Ausbau oder die Erweiterung entstanden sind; dies gilt auch, wenn Zubeh{\\u0246}rr{\\u0228}ume von {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen zu neuen Wohnungen ausgebaut werden. Kosten des Baugrundst{\\u0252}cks d{\\u0252}rfen bei Ausbau nicht, bei Erweiterung nur dann angesetzt werden, wenn das Grundst{\\u0252}ck f{\\u0252}r einen Anbau neu erworben worden ist.\\\n}"
}