{
  "documentIdentifier" : "BJNR017190957BJNE005701307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Gesamtwirtschaftlichkeitsberechnung ist die Gegen{\\u0252}berstellung der laufenden Aufwendungen und der Ertr{\\u0228}ge f{\\u0252}r das gesamte Geb{\\u0228}ude oder die gesamte Wirtschaftseinheit vorzunehmen und sodann der Teil der laufenden Aufwendungen und der Ertr{\\u0228}ge auszugliedern, der auf den {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Bewirtschaftungskosten f{\\u0252}r Gesch{\\u0228}ftsraum sind mit den Betr{\\u0228}gen anzusetzen, die zur ordentlichen Bewirtschaftung des Gesch{\\u0228}ftsraums laufend erforderlich sind.\\\n\\pard\\sb100\n(3) Zur Ausgliederung des Teils der laufenden Aufwendungen, der auf den {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum f{\\u0228}llt, ist der Gesamtbetrag der laufenden Aufwendungen auf diesen Wohnraum und auf den anderen Wohnraum sowie den Gesch{\\u0228}ftsraum angemessen zu verteilen. Laufende Aufwendungen oder Mehrbetr{\\u0228}ge laufender Aufwendungen, die allein durch den {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum oder durch den anderen Wohnraum oder den Gesch{\\u0228}ftsraum entstehen, d{\\u0252}rfen jeweils nur dem in Betracht kommenden Raum zugerechnet werden.\\\n\\pard\\sb100\n(4) Wird f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum eine Gesamtwirtschaftlichkeitsberechnung aufgestellt, so finden die Abs{\\u0228}tze 1 bis 3 auch dann Anwendung, wenn in der Berechnung, die der Bewilligung der {\\u0246}ffentlichen Mittel zugrunde gelegt worden ist, eine Ausgliederung des auf den {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum fallenden Teiles der laufenden Aufwendungen nicht oder nach einem anderen Verteilungsma{\\u0223}stab vorgenommen worden ist oder wenn Bewirtschaftungskosten f{\\u0252}r Gesch{\\u0228}ftsraum nicht oder nur in geringerer H{\\u0246}he in Anspruch genommen oder anerkannt worden sind oder wenn auf Ans{\\u0228}tze ganz oder teilweise verzichtet worden ist.\\\n}"
}