{
  "documentIdentifier" : "BJNR017190957BJNE005801307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Teilberechnungen der laufenden Aufwendungen ist der in der Wirtschaftlichkeitsberechnung f{\\u0252}r den {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum errechnete Gesamtbetrag der laufenden Aufwendungen nach dem Verh{\\u0228}ltnis der Wohnfl{\\u0228}che auf den beg{\\u0252}nstigten Wohnraum und den anderen Wohnraum aufzuteilen. Laufende Aufwendungen oder Mehrbetr{\\u0228}ge laufender Aufwendungen, die allein durch den beg{\\u0252}nstigten Wohnraum oder den anderen Wohnraum entstehen, d{\\u0252}rfen nur dem jeweils in Betracht kommenden Wohnraum zugerechnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des {\\u0167} 32 Abs. 4 Nr. 1 ist nach Aufteilung des Gesamtbetrages der laufenden Aufwendungen auf den beg{\\u0252}nstigten Wohnraum und den anderen Wohnraum die Verminderung der laufenden Aufwendungen nach {\\u0167} 18 Abs. 2 jeweils bei dem Teil der laufenden Aufwendungen vorzunehmen, der auf den Wohnraum f{\\u0228}llt, f{\\u0252}r den die Darlehen oder Zusch{\\u0252}sse zur Deckung von laufenden Aufwendungen, Fremdkapitalkosten, Annuit{\\u0228}ten oder Bewirtschaftungskosten gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(3) Im Falle des {\\u0167} 32 Abs. 4 Nr. 2 sind bei Berechnungen des Gesamtbetrages der laufenden Aufwendungen f{\\u0252}r die der nachstelligen Finanzierung dienenden {\\u0246}ffentlichen Baudarlehen Rechnungszinsen in H{\\u0246}he des im Zeitpunkt nach {\\u0167} 4 markt{\\u0252}blichen Zinssatzes f{\\u0252}r erste Hypotheken anzusetzen. Nach Aufteilung des Gesamtbetrages der laufenden Aufwendungen auf den beg{\\u0252}nstigten Wohnraum und den anderen Wohnraum sind wieder abzuziehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem Teil der laufenden Aufwendungen, der auf den beg{\\u0252}nstigten Wohnraum f{\\u0228}llt, die f{\\u0252}r die h{\\u0246}heren {\\u0246}ffentlichen Baudarlehen angesetzten Rechnungszinsen,\\\n\\tab 2.\\tab von dem Teil der laufenden Aufwendungen, der auf den anderen Wohnraum f{\\u0228}llt, die f{\\u0252}r die anderen {\\u0246}ffentlichen Baudarlehen angesetzten Rechnungszinsen.\\\n\\pard\nDie Zinsen, die sich nach {\\u0167} 21 Abs. 2 und 3 f{\\u0252}r die {\\u0246}ffentlichen Baudarlehen ergeben, sind sodann jeweils hinzuzurechnen.\\\n\\pard\\sb100\n(4) Absatz 3 gilt sinngem{\\u0228}{\\u0223}, wenn Darlehen oder Zusch{\\u0252}sse zur Senkung der Kapitalkosten von Fremdmitteln unmittelbar dem Gl{\\u0228}ubiger gew{\\u0228}hrt werden und f{\\u0252}r den beg{\\u0252}nstigten Wohnraum h{\\u0246}here Fremdmittel dieser Art ausgewiesen sind als f{\\u0252}r den anderen Wohnraum; Absatz 2 ist in diesem Falle nicht anzuwenden.\\\n}"
}