{
  "documentIdentifier" : "BJNR212100007BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Deutschen Postbank AG besch{\\u0228}ftigten Beamtinnen und Beamten mit Dienstbez{\\u0252}gen erhalten f{\\u0252}r die Zeit von Januar 2005 bis Dezember 2007 eine monatliche Sonderzahlung.\\\n\\pard\n\\pard\\sb100\n(2) Die monatliche Sonderzahlung errechnet sich nach Ma{\\u0223}gabe der folgenden S{\\u0228}tze. Ein Zw{\\u0246}lftel des Urlaubsgeldes und ein Zw{\\u0246}lftel der j{\\u0228}hrlichen Sonderzuwendung, die jeweils 2004 an eine Beamtin oder an einen Beamten in Vollzeitbesch{\\u0228}ftigung gezahlt worden w{\\u0228}ren, wenn diese Zahlungen nicht durch die Sonderzahlung nach dem Bundessonderzahlungsgesetz ersetzt worden w{\\u0228}ren, werden addiert. Von der sich daraus ergebenden Summe werden 5 Prozent des monatlichen Endgrundgehaltes der Besoldungsgruppe der Beamtin oder des Beamten abgezogen. Bei Teilzeitbesch{\\u0228}ftigung in den Jahren 2005 bis 2007 wird der so errechnete Betrag der monatlichen Sonderzahlung entsprechend dem Verh{\\u0228}ltnis der reduzierten zur vollen Arbeitszeit gek{\\u0252}rzt. Stichtag f{\\u0252}r die Bestimmung des Besch{\\u0228}ftigungsumfangs ist der Erste eines Kalendermonats. In der Bundesbesoldungsordnung B tritt an die Stelle des monatlichen Endgrundgehaltes das monatliche Grundgehalt. Die errechneten Betr{\\u0228}ge der monatlichen Sonderzahlung werden auf zwei Stellen nach dem Komma kaufm{\\u0228}nnisch gerundet.\\\n\\pard\\sb100\n(3) {\\u0196}nderungen der Bez{\\u0252}ge, die sich auf die Bemessung der Sonderzahlung auswirken, werden ab dem Monat des Eintretens der {\\u0196}nderung ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Die monatliche Sonderzahlung wird mit den laufenden Bez{\\u0252}gen ausgezahlt. F{\\u0252}r die Zeit von Januar 2005 bis zum Monat der Verk{\\u0252}ndung dieser Verordnung wird die monatliche Sonderzahlung am ersten Tag des {\\u0252}bern{\\u0228}chsten auf die Verk{\\u0252}ndung folgenden Monats f{\\u0228}llig.\\\n}"
}