{
  "documentIdentifier" : "BJNR020710982BJNE015603311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist nach diesem Gesetz f{\\u0252}r die Leistung von Rechtshilfe die Einreichung schriftlicher Unterlagen einschlie{\\u0223}lich von Originalen oder beglaubigten Abschriften notwendig, k{\\u0246}nnen auch elektronische Dokumente vorgelegt werden, soweit dies durch Rechtsverordnung nach {\\u0167} 77b zugelassen ist. Die elektronischen Dokumente sind mit einer qualifizierten elektronischen Signatur zu versehen und m{\\u0252}ssen f{\\u0252}r die Bearbeitung durch eine Beh{\\u0246}rde oder ein Gericht geeignet sein. Das Gleiche gilt f{\\u0252}r Erkl{\\u0228}rungen, Antr{\\u0228}ge oder Begr{\\u0252}ndungen, die nach diesem Gesetz ausdr{\\u0252}cklich schriftlich abzufassen oder zu unterzeichnen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die qualifizierte elektronische Signatur kann durch ein anderes sicheres Verfahren ersetzt werden, das die Authentizit{\\u0228}t und die Integrit{\\u0228}t des {\\u0252}bermittelten elektronischen Dokuments sicherstellt.\\\n\\pard\\sb100\n(3) Ein elektronisches Dokument ist eingegangen, sobald die f{\\u0252}r den Empfang bestimmte Einrichtung der Beh{\\u0246}rde oder des Gerichts es aufgezeichnet hat. Ist ein {\\u0252}bermitteltes elektronisches Dokument zur Bearbeitung nicht geeignet, ist dies dem Absender unter Angabe der geltenden technischen Rahmenbedingungen unverz{\\u0252}glich mitzuteilen. Soweit nicht die elektronische Aktenf{\\u0252}hrung nach Absatz 4 zugelassen ist, ist von dem elektronischen Dokument unverz{\\u0252}glich ein Aktenauszug zu fertigen.\\\n\\pard\\sb100\n(4) Die Verfahrensakten k{\\u0246}nnen elektronisch gef{\\u0252}hrt werden, soweit dies durch Rechtsverordnung nach {\\u0167} 77b zugelassen ist. Schriftst{\\u0252}cke und Gegenst{\\u0228}nde des Augenscheins (Urschriften), die zu den elektronisch gef{\\u0252}hrten Akten eingereicht und f{\\u0252}r eine {\\u0220}bertragung geeignet sind, sind zur Ersetzung der Urschrift in ein elektronisches Dokument zu {\\u0252}bertragen, soweit die Rechtsverordnung nach {\\u0167} 77b nichts anderes bestimmt. Das elektronische Dokument muss den Vermerk enthalten, wann und durch wen die Urschrift {\\u0252}bertragen worden ist. Die Urschriften sind bis zum Abschluss des Verfahrens so aufzubewahren, dass sie auf Anforderung innerhalb von einer Woche vorgelegt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Ein nach Absatz 4 Satz 2 und 3 hergestelltes elektronisches Dokument ist f{\\u0252}r das Verfahren zugrunde zu legen, soweit kein Anlass besteht, an der {\\u0220}bereinstimmung mit der Urschrift zu zweifeln.\\\n\\pard\\sb100\n(6) Enth{\\u0228}lt das nach Absatz 1 hergestellte elektronische Dokument zus{\\u0228}tzlich zu dem Vermerk nach Absatz 4 Satz 3 einen mit einer qualifizierten elektronischen Signatur versehenen Vermerk dar{\\u0252}ber, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Wiedergabe auf dem Bildschirm mit der Urschrift inhaltlich und bildlich {\\u0252}bereinstimmt sowie\\\n\\tab 2.\\tab ob die Urschrift bei der {\\u0220}bertragung als Original oder in Abschrift vorgelegen hat,\\\n\\pard\nkann die Urschrift bereits vor Abschluss des Verfahrens vernichtet werden. Verfahrensinterne Erkl{\\u0228}rungen des Betroffenen und Dritter sowie ihnen beigef{\\u0252}gte einfache Abschriften k{\\u0246}nnen unter den Voraussetzungen von Satz 1 vernichtet werden.\\\n\\pard\\sb100\n(7) Im {\\u0220}brigen gelten f{\\u0252}r die elektronische Kommunikation und die elektronische Aktenf{\\u0252}hrung {\\u0167} 32 Absatz 1 Satz 3 zweiter Halbsatz und Absatz 2, {\\u0167} 32a Absatz 4 Nummer 1 bis 3, Absatz 5 Satz 2 und Absatz 6 Satz 2, {\\u0167} 32b Absatz 1 bis 4, {\\u0167} 32c Satz 1 bis 4, {\\u0167} 32d Satz 1, {\\u0167} 32e Absatz 2 bis 4, die {\\u0167}{\\u0167} 32f sowie 497 der Strafprozessordnung sinngem{\\u0228}{\\u0223}. Abweichend von {\\u0167} 32b Absatz 1 Satz 2 der Strafprozessordnung ist bei der automatisierten Herstellung eines zu signierenden elektronischen Dokuments statt seiner die begleitende Verf{\\u0252}gung zu signieren. {\\u0167} 32c Satz 1 gilt mit der Ma{\\u0223}gabe, dass die Zustimmung des Bundesrates nicht erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}