{
  "documentIdentifier" : "BJNR020710982BJNE015901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollstreckung der Geldsanktion ist nur zul{\\u0228}ssig, wenn auch nach deutschem Recht, ungeachtet etwaiger Verfahrenshindernisse und gegebenenfalls nach sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts, f{\\u0252}r die Tat, wie sie der Entscheidung zugrunde liegt, eine Strafe oder Geldbu{\\u0223}e h{\\u0228}tte verh{\\u0228}ngt werden k{\\u0246}nnen. Die beiderseitige Sanktionierbarkeit ist nicht zu pr{\\u0252}fen, wenn die der Entscheidung zugrunde liegende Tat nach dem Recht des ersuchenden Mitgliedstaates eine der in Artikel 5 Absatz 1 des Rahmenbeschlusses Geldsanktionen aufgef{\\u0252}hrten Straftaten oder Ordnungswidrigkeiten verwirklicht.\\\n\\pard\n\\pard\\sb100\n(2) Die Vollstreckung der Geldsanktion ist nicht zul{\\u0228}ssig, soweit diese gezahlt oder beigetrieben worden ist.\\\n\\pard\\sb100\n(3) Die Vollstreckung der Geldsanktion ist nicht zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 87a Nummer 2 genannte Bescheinigung unvollst{\\u0228}ndig ist oder der Entscheidung offensichtlich nicht entspricht,\\\n\\tab 2.\\tab die verh{\\u0228}ngte Geldsanktion den Betrag von 70 Euro oder dessen Gegenwert bei Umrechnung nach dem im Zeitpunkt der zu vollstreckenden Entscheidung ma{\\u0223}geblichen Kurswert nicht erreicht,\\\n\\tab 3.\\tab die zugrunde liegende Entscheidung in einem schriftlichen Verfahren ergangen ist und der Betroffene oder ein nach dem Recht des ersuchenden Mitgliedstaates befugter Vertreter nicht {\\u0252}ber das Recht zur Anfechtung und {\\u0252}ber die Fristen entsprechend den Vorschriften dieses Rechts belehrt worden ist,\\\n\\tab 4.\\tab die betroffene Person zu der der Entscheidung zugrunde liegenden Verhandlung nicht pers{\\u0246}nlich erschienen ist,\\\n\\tab 5.\\tab gegen den Betroffenen wegen derselben Tat, die der Entscheidung zugrunde liegt, im Inland eine Entscheidung im Sinne des {\\u0167} 9 Nummer 1 ergangen ist und f{\\u0252}r die Tat auch die deutsche Gerichtsbarkeit begr{\\u0252}ndet ist oder wenn wegen derselben Tat, die der Entscheidung zugrunde liegt, in einem anderen Staat als dem ersuchenden Mitgliedstaat und nicht im Inland eine Entscheidung gegen den Betroffenen ergangen und vollstreckt worden ist,\\\n\\tab 6.\\tab f{\\u0252}r die der Entscheidung zugrunde liegende Tat auch die deutsche Gerichtsbarkeit begr{\\u0252}ndet und die Vollstreckung nach deutschem Recht verj{\\u0228}hrt ist,\\\n\\tab 7.\\tab der Betroffene aufgrund seines Alters zur Zeit der Tat, die der Entscheidung zugrunde liegt, nach deutschem Recht schuldunf{\\u0228}hig war oder strafrechtlich nicht verantwortlich im Sinne von {\\u0167} 3 Satz 1 des Jugendgerichtsgesetzes handelte,\\\n\\tab 8.\\tab die der Entscheidung zugrunde liegende Tat ganz oder zum Teil im Inland oder auf einem Schiff oder in einem Luftfahrzeug begangen wurde, das berechtigt ist, die Bundesflagge oder das Staatszugeh{\\u0246}rigkeitszeichen der Bundesrepublik Deutschland zu f{\\u0252}hren, und die Tat nach deutschem Recht nicht als Straftat mit Strafe bedroht oder als Ordnungswidrigkeit mit Geldbu{\\u0223}e bewehrt ist oder\\\n\\tab 9.\\tab die betroffene Person in dem ausl{\\u0228}ndischen Verfahren keine Gelegenheit hatte einzuwenden, f{\\u0252}r die der Entscheidung zugrunde liegende Handlung nicht verantwortlich zu sein, und sie dies gegen{\\u0252}ber der Bewilligungsbeh{\\u0246}rde geltend macht.\\\n\\pard\n\\pard\\sb100\n(4) Die Vollstreckung der Geldsanktion ist abweichend von Absatz 3 Nummer 4 jedoch zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betroffene Person \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab rechtzeitig \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab pers{\\u0246}nlich zu der Verhandlung, die zu der Entscheidung gef{\\u0252}hrt hat, geladen wurde oder\\\n\\tab bb)\\tab auf andere Weise tats{\\u0228}chlich offiziell von dem vorgesehenen Termin und Ort der Verhandlung, die zur Entscheidung gef{\\u0252}hrt hat, in Kenntnis gesetzt wurde, sodass zweifelsfrei nachgewiesen wurde, dass die betroffene Person von der anberaumten Verhandlung Kenntnis hatte, und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab dabei darauf hingewiesen wurde, dass eine Entscheidung auch in ihrer Abwesenheit ergehen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die betroffene Person in Kenntnis des gegen sie gerichteten Verfahrens, an dem ein Verteidiger beteiligt war, eine pers{\\u0246}nliche Ladung durch Flucht verhindert hat oder\\\n\\tab 3.\\tab die betroffene Person in Kenntnis der anberaumten Verhandlung einen Verteidiger bevollm{\\u0228}chtigt hat, sie in der Verhandlung zu verteidigen, und sie durch diesen in der Verhandlung tats{\\u0228}chlich verteidigt wurde.\\\n\\pard\n\\pard\\sb100\n(5) Die Vollstreckung der Geldsanktion ist abweichend von Absatz 3 Nummer 4 auch zul{\\u0228}ssig, wenn die betroffene Person nach Zustellung der Entscheidung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausdr{\\u0252}cklich erkl{\\u0228}rt hat, die ergangene Entscheidung nicht anzufechten, oder\\\n\\tab 2.\\tab innerhalb geltender Fristen keine Wiederaufnahme des Verfahrens oder kein Berufungsverfahren beantragt hat.\\\n\\pard\nDie betroffene Person muss zuvor ausdr{\\u0252}cklich {\\u0252}ber ihr Recht auf Wiederaufnahme des Verfahrens oder auf ein Berufungsverfahren, an dem sie teilnehmen kann und bei dem der Sachverhalt, einschlie{\\u0223}lich neuer Beweismittel, erneut gepr{\\u0252}ft und die urspr{\\u0252}ngliche Entscheidung aufgehoben werden kann, belehrt worden sein.\\\n\\pard\\sb100\n(6) Die Vollstreckung der Geldsanktion ist abweichend von Absatz 3 Nummer 4 ferner zul{\\u0228}ssig, wenn die betroffene Person nach ausdr{\\u0252}cklicher Unterrichtung {\\u0252}ber das Verfahren und die M{\\u0246}glichkeit, bei der Verhandlung pers{\\u0246}nlich zu erscheinen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausdr{\\u0252}cklich auf das Recht auf m{\\u0252}ndliche Anh{\\u0246}rung verzichtet hat und\\\n\\tab 2.\\tab erkl{\\u0228}rt hat, die Entscheidung nicht anzufechten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}