{
  "documentIdentifier" : "BJNR072610997BJNE004300310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 16 erforderlich ist, darf das Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe Angaben, einschlie{\\u0223}lich personenbezogener Daten, {\\u0252}ber Hilfeleistungspotenziale und {\\u0252}ber Objekte und infrastrukturelle Einrichtungen, die f{\\u0252}r den Zivil- und Katastrophenschutz relevant sind, erheben und verwenden. Hierzu z{\\u0228}hlen insbesondere Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab personelle, materielle und infrastrukturelle Potenziale der allgemeinen Gefahrenabwehr,\\\n\\tab 2.\\tab Betriebe, Einrichtungen und Anlagen, von denen bei einer Schadenslage zus{\\u0228}tzliche Gefahren ausgehen k{\\u0246}nnen (Risikopotenziale),\\\n\\tab 3.\\tab Infrastrukturen, bei deren Ausfall die Versorgung der Bev{\\u0246}lkerung erheblich beeintr{\\u0228}chtigt wird (kritische Infrastrukturen), und\\\n\\tab 4.\\tab Objekte, die aufgrund ihrer Symbolkraft oder Dimension als m{\\u0246}gliche Ziele von Angriffen in Betracht kommen (gef{\\u0228}hrdete Objekte).\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 erhobenen personenbezogenen Daten d{\\u0252}rfen nur an die im Zivil- und Katastrophenschutz mitwirkenden {\\u0246}ffentlichen und nicht{\\u0246}ffentlichen Stellen {\\u0252}bermittelt werden und nur, soweit die Kenntnis der Daten aus Sicht des Bundesamtes f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe f{\\u0252}r Zwecke der Lageerfassung oder -bewertung oder zum Nachweis oder zur Vermittlung von Engpassressourcen erforderlich ist. Eines Ersuchens dieser Stellen um {\\u0220}bermittlung bedarf es nicht.\\\n\\pard\\sb100\n(3) Das N{\\u0228}here regelt das Bundesministerium des Innern durch Rechtsverordnung mit Zustimmung des Bundesrates. Dabei sind insbesondere die Datenarten, die erhoben und verwendet werden d{\\u0252}rfen, sowie Fristen f{\\u0252}r die L{\\u0246}schung der Daten zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}