{
  "documentIdentifier" : "BJNR007510953BJNE019200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der Jugendliche davon in Kenntnis gesetzt wird, dass er Beschuldigter ist, so ist er unverz{\\u0252}glich {\\u0252}ber die Grundz{\\u0252}ge eines Jugendstrafverfahrens zu informieren. {\\u0220}ber die n{\\u0228}chsten anstehenden Schritte in dem gegen ihn gerichteten Verfahren wird er ebenfalls unverz{\\u0252}glich informiert, sofern der Zweck der Untersuchung dadurch nicht gef{\\u0228}hrdet wird. Au{\\u0223}erdem ist der Jugendliche unverz{\\u0252}glich dar{\\u0252}ber zu unterrichten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ma{\\u0223}gabe des {\\u0167} 67a die Erziehungsberechtigten und die gesetzlichen Vertreter oder eine andere geeignete vollj{\\u0228}hrige Person zu informieren sind,\\\n\\tab 2.\\tab er in den F{\\u0228}llen notwendiger Verteidigung ({\\u0167} 68) nach Ma{\\u0223}gabe des {\\u0167} 141 der Strafprozessordnung und des {\\u0167} 68a die Mitwirkung eines Verteidigers und nach Ma{\\u0223}gabe des {\\u0167} 70c Absatz 4 die Verschiebung oder Unterbrechung seiner Vernehmung f{\\u0252}r eine angemessene Zeit verlangen kann,\\\n\\tab 3.\\tab nach Ma{\\u0223}gabe des {\\u0167} 48 die Verhandlung vor dem erkennenden Gericht grunds{\\u0228}tzlich nicht {\\u0246}ffentlich ist und dass er bei einer ausnahmsweise {\\u0246}ffentlichen Hauptverhandlung unter bestimmten Voraussetzungen den Ausschluss der {\\u0214}ffentlichkeit oder einzelner Personen beantragen kann,\\\n\\tab 4.\\tab er nach {\\u0167} 70c Absatz 2 Satz 4 dieses Gesetzes in Verbindung mit {\\u0167} 58a Absatz 2 Satz 6 und Absatz 3 Satz 1 der Strafprozessordnung der {\\u0220}berlassung einer Kopie der Aufzeichnung seiner Vernehmung in Bild und Ton an die zur Akteneinsicht Berechtigten widersprechen kann und dass die {\\u0220}berlassung der Aufzeichnung oder die Herausgabe von Kopien an andere Stellen seiner Einwilligung bedarf,\\\n\\tab 5.\\tab er nach Ma{\\u0223}gabe des {\\u0167} 67 Absatz 3 bei Untersuchungshandlungen von seinen Erziehungsberechtigten und seinen gesetzlichen Vertretern oder einer anderen geeigneten vollj{\\u0228}hrigen Person begleitet werden kann,\\\n\\tab 6.\\tab er wegen einer mutma{\\u0223}lichen Verletzung seiner Rechte durch eine der beteiligten Beh{\\u0246}rden oder durch das Gericht eine {\\u0220}berpr{\\u0252}fung der betroffenen Ma{\\u0223}nahmen und Entscheidungen verlangen kann.\\\n\\pard\n\\pard\\sb100\n(2) Soweit dies im Verfahren von Bedeutung ist oder sobald dies im Verfahren Bedeutung erlangt, ist der Jugendliche au{\\u0223}erdem so fr{\\u0252}h wie m{\\u0246}glich {\\u0252}ber Folgendes zu informieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ber{\\u0252}cksichtigung seiner pers{\\u0246}nlichen Verh{\\u0228}ltnisse und Bed{\\u0252}rfnisse im Verfahren nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 38, 43 und 46a,\\\n\\tab 2.\\tab das Recht auf medizinische Untersuchung, das ihm nach Ma{\\u0223}gabe des Landesrechts oder des Rechts der Polizeien des Bundes im Fall des einstweiligen Entzugs der Freiheit zusteht, sowie {\\u0252}ber das Recht auf medizinische Unterst{\\u0252}tzung, sofern sich ergibt, dass eine solche w{\\u0228}hrend dieses Freiheitsentzugs erforderlich ist,\\\n\\tab 3.\\tab die Geltung des Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeitsgrundsatzes im Fall des einstweiligen Entzugs der Freiheit, namentlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Vorrangs anderer Ma{\\u0223}nahmen, durch die der Zweck des Freiheitsentzugs erreicht werden kann,\\\n\\tab b)\\tab der Begrenzung des Freiheitsentzugs auf den k{\\u0252}rzesten angemessenen Zeitraum und\\\n\\tab c)\\tab der Ber{\\u0252}cksichtigung der besonderen Belastungen durch den Freiheitsentzug im Hinblick auf sein Alter und seinen Entwicklungsstand sowie der Ber{\\u0252}cksichtigung einer anderen besonderen Schutzw{\\u0252}rdigkeit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die zur Haftvermeidung in geeigneten F{\\u0228}llen generell in Betracht kommenden anderen Ma{\\u0223}nahmen,\\\n\\tab 5.\\tab die vorgeschriebenen {\\u0220}berpr{\\u0252}fungen von Amts wegen in Haftsachen,\\\n\\tab 6.\\tab das Recht auf Anwesenheit der Erziehungsberechtigten und der gesetzlichen Vertreter oder einer anderen geeigneten vollj{\\u0228}hrigen Person in der Hauptverhandlung,\\\n\\tab 7.\\tab sein Recht auf und seine Pflicht zur Anwesenheit in der Hauptverhandlung nach Ma{\\u0223}gabe des {\\u0167} 50 Absatz 1 und des {\\u0167} 51 Absatz 1.\\\n\\pard\n\\pard\\sb100\n(3) Wird Untersuchungshaft gegen den Jugendlichen vollstreckt, so ist er au{\\u0223}erdem dar{\\u0252}ber zu informieren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ma{\\u0223}gabe des {\\u0167} 89c seine Unterbringung getrennt von Erwachsenen zu erfolgen hat,\\\n\\tab 2.\\tab nach Ma{\\u0223}gabe der Vollzugsgesetze der L{\\u0228}nder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}rsorge f{\\u0252}r seine gesundheitliche, k{\\u0246}rperliche und geistige Entwicklung zu leisten ist,\\\n\\tab b)\\tab sein Recht auf Erziehung und Ausbildung zu gew{\\u0228}hrleisten ist,\\\n\\tab c)\\tab sein Recht auf Familienleben und dabei die M{\\u0246}glichkeit, seine Erziehungsberechtigten und seine gesetzlichen Vertreter zu treffen, zu gew{\\u0228}hrleisten ist,\\\n\\tab d)\\tab ihm der Zugang zu Programmen und Ma{\\u0223}nahmen zu gew{\\u0228}hrleisten ist, die seine Entwicklung und Wiedereingliederung f{\\u0246}rdern, und\\\n\\tab e)\\tab ihm die Religions- und Weltanschauungsfreiheit zu gew{\\u0228}hrleisten ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Im Fall eines anderen einstweiligen Entzugs der Freiheit als der Untersuchungshaft ist der Jugendliche {\\u0252}ber seine daf{\\u0252}r geltenden Rechte entsprechend Absatz 3 Nummer 2 zu informieren, im Fall einer polizeilichen Ingewahrsamnahme auch {\\u0252}ber sein Recht auf die von Erwachsenen getrennte Unterbringung nach den daf{\\u0252}r ma{\\u0223}geblichen Vorschriften.\\\n\\pard\\sb100\n(5) {\\u0167} 70b dieses Gesetzes und {\\u0167} 168b Absatz 3 der Strafprozessordnung gelten entsprechend.\\\n\\pard\\sb100\n(6) Sofern einem verhafteten Jugendlichen eine schriftliche Belehrung nach {\\u0167} 114b der Strafprozessordnung ausgeh{\\u0228}ndigt wird, muss diese auch die zus{\\u0228}tzlichen Informationen nach diesem Paragrafen enthalten.\\\n\\pard\\sb100\n(7) Sonstige Informations- und Belehrungspflichten bleiben von den Bestimmungen dieses Paragrafen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}