{
  "documentIdentifier" : "BJNR137310005BJNE000304116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Kreditinstitut mit Sitz im Geltungsbereich dieses Gesetzes, das das Pfandbriefgesch{\\u0228}ft betreiben will, bedarf der schriftlichen Erlaubnis der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) nach {\\u0167} 32 des Kreditwesengesetzes. Zus{\\u0228}tzlich muss das Kreditinstitut f{\\u0252}r eine Erlaubnis zum Betreiben des Pfandbriefgesch{\\u0228}fts folgende Voraussetzungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Kreditinstitut muss {\\u0252}ber ein Kernkapital von mindestens 25 Millionen Euro verf{\\u0252}gen.\\\n\\tab 2.\\tab Das Kreditinstitut muss eine Erlaubnis f{\\u0252}r das Kreditgesch{\\u0228}ft im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 2 des Kreditwesengesetzes haben und dieses voraussichtlich betreiben.\\\n\\tab 3.\\tab Das Kreditinstitut muss {\\u0252}ber geeignete Regelungen und Instrumente im Sinne des {\\u0167} 27 zur Steuerung, {\\u0220}berwachung und Kontrolle der Risiken f{\\u0252}r die Deckungsmassen und das darauf gr{\\u0252}ndende Emissionsgesch{\\u0228}ft verf{\\u0252}gen.\\\n\\tab 4.\\tab Aus dem der Bundesanstalt vorzulegenden Gesch{\\u0228}ftsplan des Kreditinstituts muss hervorgehen, dass das Kreditinstitut das Pfandbriefgesch{\\u0228}ft regelm{\\u0228}{\\u0223}ig und nachhaltig betreiben wird und dass ein daf{\\u0252}r erforderlicher organisatorischer Aufbau vorhanden ist.\\\n\\tab 5.\\tab Der organisatorische Aufbau und die Ausstattung des Kreditinstituts m{\\u0252}ssen, abh{\\u0228}ngig von der Reichweite der Erlaubnis, k{\\u0252}nftigen Pfandbriefemissionen sowie dem Immobilienfinanzierungs-, Staatsfinanzierungs-,{\\u0160}Schiffsfinanzierungs- oder Flugzeugfinanzierungsgesch{\\u0228}ft angemessen Rechnung tragen.\\\n\\pard\nAbweichend von {\\u0167} 33 Absatz 3 des Kreditwesengesetzes ist die nach Satz 1 erforderliche Erlaubnis auch dann zu versagen, wenn die Voraussetzungen des Satzes 2 Nr. 1 bis 5 nicht vorliegen. {\\u0167} 32 Abs. 2 Satz 2 des Kreditwesengesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass die Erlaubnis f{\\u0252}r das Pfandbriefgesch{\\u0228}ft auch auf einzelne der in {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 bis 4 genannten T{\\u0228}tigkeiten beschr{\\u0228}nkt werden kann. Die nach {\\u0167} 25c Absatz 1 Satz 2 des Kreditwesengesetzes vorausgesetzten theoretischen und praktischen Kenntnisse sind im Pfandbriefgesch{\\u0228}ft abh{\\u0228}ngig von der Reichweite der Erlaubnis regelm{\\u0228}{\\u0223}ig anzunehmen, wenn die Gesch{\\u0228}ftsleiter {\\u0252}ber entsprechende Kenntnisse im Bereich des Hypothekarkreditgesch{\\u0228}fts, des Kommunalkreditgesch{\\u0228}fts, des Schiffskreditgesch{\\u0228}fts oder des Flugzeugfinanzierungsgesch{\\u0228}fts und dessen Refinanzierung verf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann die Erlaubnis zum Betreiben des Pfandbriefgesch{\\u0228}fts au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 35 Abs. 2 des Kreditwesengesetzes auch aufheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des Absatzes 1 Satz 2 Nr. 1 bis 3 und 5 nicht mehr vorliegen oder\\\n\\tab 2.\\tab die Pfandbriefbank seit mehr als zwei Jahren keine Pfandbriefe begeben hat und nicht zu erwarten ist, dass das Pfandbriefgesch{\\u0228}ft innerhalb der n{\\u0228}chsten sechs Monate als regelm{\\u0228}{\\u0223}ig und nachhaltig betriebenes Bankgesch{\\u0228}ft wieder aufgenommen wird.\\\n\\pard\n\\pard\\sb100\n(3) Hebt die Bundesanstalt die Erlaubnis f{\\u0252}r das Pfandbriefgesch{\\u0228}ft auf oder erlischt diese, so sind die Deckungsmassen abzuwickeln.\\\n\\pard\\sb100\n(4) Hebt die Bundesanstalt die Erlaubnis nach {\\u0167} 32 des Kreditwesengesetzes zum Betreiben von Bankgesch{\\u0228}ften und zur Erbringung von Finanzdienstleistungen vollst{\\u0228}ndig auf oder erlischt diese, besteht die bisherige Erlaubnis der Pfandbriefbank in Ansehung der Deckungsmassen und der durch diese gesicherten Verbindlichkeiten bis zur vollst{\\u0228}ndigen und fristgerechten Erf{\\u0252}llung der Pfandbriefverbindlichkeiten fort, soweit nicht die Bundesanstalt die Erstreckung der Erlaubnisaufhebung ausdr{\\u0252}cklich anordnet.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen der Abs{\\u0228}tze 3 und 4 ist ein Sachwalter zu ernennen, wenn dies f{\\u0252}r die vollst{\\u0228}ndige und fristgerechte Erf{\\u0252}llung der Pfandbriefverbindlichkeiten erforderlich ist und nicht bereits nach {\\u0167} 30 Absatz 2 oder 5 ein Sachwalter ernannt worden ist. Die Ernennung kann auf Antrag der Bundesanstalt mit Zustimmung der Gesch{\\u0228}ftsleiter der Pfandbriefbank auch dann erfolgen, wenn die Ernennung eines Sachwalters dienlich erscheint. F{\\u0252}r das Verfahren der Ernennung und die Rechtsstellung dieses Sachwalters gelten die Vorschriften der {\\u0167}{\\u0167} 30 bis 36 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 1 Satz 2 Nr 1: Zur Anwendung vgl. {\\u0167} 42 Abs. 3 +++)\\\n}"
}