{
  "documentIdentifier" : "BJNR137310005BJNE000508128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die jederzeitige Deckung der umlaufenden Pfandbriefe nach dem Barwert, der die Zins- und Tilgungsverpflichtungen einbezieht, muss sichergestellt sein; der Barwert der eingetragenen Deckungswerte muss den Barwert der zu deckenden Verbindlichkeiten um 2 Prozent {\\u0252}bersteigen (sichernde {\\u0220}berdeckung). Die sichernde {\\u0220}berdeckung muss bestehen in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schuldverschreibungen, Schuldbuchforderungen, Schatzwechseln und Schatzanweisungen, deren Schuldner der Bund, ein Sonderverm{\\u0246}gen des Bundes, ein Land, die Europ{\\u0228}ischen Gemeinschaften, ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union, ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die Europ{\\u0228}ische Investitionsbank, die Internationale Bank f{\\u0252}r Wiederaufbau und Entwicklung, die Entwicklungsbank des Europarates oder die Europ{\\u0228}ische Bank f{\\u0252}r Wiederaufbau und Entwicklung ist; dies gilt auch f{\\u0252}r Schuldverschreibungen, Schuldbuchforderungen, Schatzwechsel und Schatzanweisungen, deren Schuldner die Schweiz, das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland, die Vereinigten Staaten von Amerika, Kanada oder Japan sind, sofern deren Risikogewicht entsprechend dem Rating einer anerkannten internationalen Ratingagentur der Bonit{\\u0228}tsstufe 1 nach Tabelle 1 des Artikels 114 Absatz 2 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) zugeordnet worden ist;\\\n\\tab 2.\\tab Schuldverschreibungen, f{\\u0252}r deren Verzinsung und R{\\u0252}ckzahlung eine der unter Nummer 1 bezeichneten Stellen die Gew{\\u0228}hrleistung {\\u0252}bernommen hat,\\\n\\tab 3.\\tab Guthaben bei der Europ{\\u0228}ischen Zentralbank, bei Zentralbanken der Mitgliedstaaten der Europ{\\u0228}ischen Union oder bei geeigneten Kreditinstituten mit Sitz in einem der in Nummer 1 genannten Staaten, denen nach Ma{\\u0223}gabe von Artikel 119 Absatz 1 der Verordnung (EU) Nr. 575\/2013 ein der Bonit{\\u0228}tsstufe 1, bei Ursprungslaufzeiten von bis zu 100 Tagen und Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union ein der Bonit{\\u0228}tsstufe 1 oder 2 entsprechendes Risikogewicht nach der Tabelle 3 des Artikels 120 Absatz 1 oder der Tabelle 5 des Artikels 121 Absatz 1 der Verordnung (EU) Nr. 575\/2013 zugeordnet worden ist, deren Erf{\\u0252}llung nicht bedingt, befristet, anderen Forderungen rechtsgesch{\\u0228}ftlich nachgeordnet oder in sonstiger Weise eingeschr{\\u0228}nkt ist, jedoch nur, sofern die H{\\u0246}he der Forderungen der Pfandbriefbank bereits beim Erwerb bekannt ist; f{\\u0252}r die Zuordnung zu den Bonit{\\u0228}tsstufen sind die Ratings anerkannter internationaler Ratingagenturen ma{\\u0223}geblich.\\\n\\pard\nDie Begrenzungen des {\\u0167} 19 Abs. 1 Nr. 2 und 3, des {\\u0167} 20 Abs. 2 Nr. 2, des {\\u0167} 26 Abs. 1 Nr. 3 und 4 und des {\\u0167} 26f Abs. 1 Nr. 3 und 4 sind insoweit nicht anzuwenden. Die Bundesanstalt kann nach Anh{\\u0246}rung der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde durch Allgemeinverf{\\u0252}gung anordnen, dass abweichend von Absatz 1 Satz 2 Nummer 3 auch Guthaben mit einer Ursprungslaufzeit von {\\u0252}ber 100 Tagen bei inl{\\u0228}ndischen Kreditinstituten, denen ein der Bonit{\\u0228}tsstufe 2 entsprechendes Risikogewicht nach der Tabelle 3 des Artikels 120 Absatz 1 der Verordnung (EU) Nr. 575\/2013 zugeordnet ist, zur Deckung verwendet werden d{\\u0252}rfen, sofern durch die Beschr{\\u0228}nkung auf Bonit{\\u0228}tsstufe 1 die Gefahr einer erheblichen Schuldnerkonzentration bei Forderungen gegen inl{\\u0228}ndische Kreditinstitute entst{\\u0252}nde. Die Bundesanstalt {\\u0252}berpr{\\u0252}ft das Fortbestehen des Anordnungsgrundes mindestens halbj{\\u0228}hrlich. Die Allgemeinverf{\\u0252}gung ist aufzuheben, sobald ihr Anordnungsgrund weggefallen ist. Die Allgemeinverf{\\u0252}gung und ihre Aufhebung sind auf der Internetseite der Bundesanstalt und im Bundesanzeiger bekannt zu machen. Bis zur Bekanntmachung der Aufhebung der Allgemeinverf{\\u0252}gung im Bundesanzeiger in das Deckungsregister eingetragene Deckungswerte, deren Deckungsf{\\u0228}higkeit auf der Allgemeinverf{\\u0252}gung beruht, d{\\u0252}rfen nach Aufhebung der Allgemeinverf{\\u0252}gung bis zu ihrer urspr{\\u0252}nglichen F{\\u0228}lligkeit, l{\\u0228}ngstens jedoch sechs Monate nach Bekanntmachung der Aufhebung, zur Deckung verwendet werden.\\\n\\pard\\sb100\n(1a) Zus{\\u0228}tzlich ist zur Sicherung der Liquidit{\\u0228}t f{\\u0252}r die n{\\u0228}chsten 180 Tage ein taggenauer Abgleich der f{\\u0228}llig werdenden Forderungen aus eingetragenen Deckungswerten und f{\\u0228}llig werdenden Verbindlichkeiten aus ausstehenden Pfandbriefen und in Deckung befindlichen Derivategesch{\\u0228}ften vorzunehmen. F{\\u0252}r jeden Tag ist die Summe der bis zu diesem Tag anfallenden Tagesdifferenzen zu bilden. Die gr{\\u0246}{\\u0223}te sich ergebende negative Summe in den n{\\u0228}chsten 180 Tagen muss jederzeit durch die Summe aus den Deckungswerten nach Absatz 1 Satz 2 und den eingetragenen Deckungswerten, die vom Europ{\\u0228}ischen System der Zentralbanken als notenbankf{\\u0228}hig eingestuft werden, gedeckt werden. F{\\u0252}r Werte, die ausschlie{\\u0223}lich zur Sicherung der Liquidit{\\u0228}t ins Deckungsregister eingetragen werden, sind die Begrenzungen der {\\u0167}{\\u0167} 19, 20, 26 und 26f nicht anzuwenden.\\\n\\pard\\sb100\n(2) Der jeweilige Gesamtbetrag der im Umlauf befindlichen Pfandbriefe einer Gattung muss auch in H{\\u0246}he des Nennwertes jederzeit durch Werte von mindestens gleicher H{\\u0246}he gedeckt sein. Wenn der zum Zeitpunkt der Pfandbriefausgabe bekannte maximale Einl{\\u0246}sungswert h{\\u0246}her als der Nennwert ist, tritt er an die Stelle des Nennwertes.\\\n\\pard\\sb100\n(3) Soweit aus als Deckung verwendeten Derivategesch{\\u0228}ften Verbindlichkeiten der Pfandbriefbank begr{\\u0252}ndet werden, m{\\u0252}ssen auch die Anspr{\\u0252}che der Vertragspartner der Pfandbriefbank gedeckt sein. Derivategesch{\\u0228}fte im Sinne dieses Gesetzes sind unter einem standardisierten Rahmenvertrag zusammengefasste Derivate nach {\\u0167} 1 Absatz 11 Satz 4 Nummer 1 des Kreditwesengesetzes einschlie{\\u0223}lich der unter dem Rahmenvertrag abgeschlossenen Besicherungsanh{\\u0228}nge und weiteren Vereinbarungen.\\\n\\pard\\sb100\n(3a) Die Bundesanstalt kann f{\\u0252}r jede Deckungsmasse anordnen, dass eine Pfandbriefbank {\\u0252}ber Absatz 1 Satz 1 und Absatz 2, jeweils in Verbindung mit Absatz 3 Satz 1, hinausgehende Deckungsanforderungen einhalten muss, sofern eine werthaltige Deckung der Verbindlichkeiten aus im Umlauf befindlichen Pfandbriefen und in Deckung befindlichen Derivategesch{\\u0228}ften nicht sichergestellt erscheint. Den Umstand einer Anordnung nach Satz 1 hat die Pfandbriefbank unverz{\\u0252}glich unter Angabe der entsprechenden H{\\u0246}he der Zusatzanforderung auf ihrer Internetseite bei den nach {\\u0167} 28 zu der betreffenden Pfandbriefgattung ver{\\u0246}ffentlichten Angaben zu ver{\\u0246}ffentlichen. Eine Anordnung nach Satz 1 ist aufzuheben, soweit ihr Grund nachweislich entfallen ist, fr{\\u0252}hestens jedoch drei Monate nach ihrem Erlass.\\\n\\pard\\sb100\n(3b) Absatz 3a Satz 1 und 2 gilt entsprechend bei im Rahmen der Jahresabschlusspr{\\u0252}fung oder von Sonderpr{\\u0252}fungen nach {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes, einschlie{\\u0223}lich Deckungspr{\\u0252}fungen nach {\\u0167} 3 Absatz 1 Satz 3, festgestellten M{\\u0228}ngeln, die die Deckungsrechnung nach Absatz 4, die Deckungsregisterf{\\u0252}hrung nach {\\u0167} 5, die Anforderungen an das Risikomanagement nach {\\u0167} 27, das pfandbriefrechtliche Meldewesen nach {\\u0167} 27a, die Einhaltung der Transparenzvorschriften des {\\u0167} 28, die Angemessenheit der zur Ermittlung der barwertigen sichernden {\\u0220}berdeckung nach der Pfandbrief-Barwertverordnung verwendeten Methoden und Prozesse oder die Angemessenheit der Methoden und Verfahren der Beleihungswertermittlung betreffen. Eine nach Satz 1 getroffene Anordnung ist aufzuheben, wenn die Pfandbriefbank die Behebung des zur Anordnung f{\\u0252}hrenden Mangels zur {\\u0220}berzeugung der Bundesanstalt nachgewiesen hat oder sobald pr{\\u0252}ferisch festgestellt worden ist, dass der zur Anordnung nach Satz 1 f{\\u0252}hrende Mangel nicht mehr fortbesteht und kein neuer Anordnungsgrund vorliegt.\\\n\\pard\\sb100\n(4) Die Pfandbriefbank hat fortlaufend durch geeignete Rechenwerke sicherzustellen und in nachvollziehbarer Weise zu dokumentieren, dass die vorschriftsm{\\u0228}{\\u0223}ige Deckung jederzeit gegeben ist.\\\n\\pard\\sb100\n(5) Im Umlauf befindlich ist ein Pfandbrief, wenn der Treuh{\\u0228}nder ihn gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 3 ausgefertigt und der Pfandbriefbank {\\u0252}bergeben hat; soweit sichergestellt wird, dass eine Verf{\\u0252}gung {\\u0252}ber einen von der Pfandbriefbank gehaltenen Pfandbrief ohne Zustimmung des Treuh{\\u0228}nders nicht ausgef{\\u0252}hrt w{\\u0252}rde, scheidet der Pfandbrief f{\\u0252}r die Dauer der Sicherstellung aus dem Umlauf aus.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten der Methode f{\\u0252}r die Barwertrechnung nach Absatz 1 Satz 1 und {\\u0167} 19 Abs. 1 Nr. 4 Satz 3, auch in Verbindung mit {\\u0167} 20 Abs. 2 Nr. 3 und {\\u0167} 26 Abs. 1 Nr. 5 sowie {\\u0167} 26f Abs. 1 Nr. 5, sowie das Ma{\\u0223} der Zins- und W{\\u0228}hrungskursver{\\u0228}nderungen zu bestimmen, dem die Deckung nach Absatz 1 Satz 1 mindestens standhalten muss. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Kreditwirtschaft anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(7) Es ist verboten, f{\\u0252}r eine Pfandbriefbank Pfandbriefe in den Verkehr zu bringen, wenn deren Betrag nicht durch die im jeweiligen Deckungsregister eingetragenen Werte vorschriftsm{\\u0228}{\\u0223}ig gedeckt ist. Es ist auch verboten, f{\\u0252}r eine Pfandbriefbank {\\u0252}ber einen im Deckungsregister eingetragenen Wert durch Ver{\\u0228}u{\\u0223}erung oder Belastung zum Nachteil der Pfandbriefgl{\\u0228}ubiger oder der Gl{\\u0228}ubiger von Anspr{\\u0252}chen aus Derivategesch{\\u0228}ften nach Absatz 3 zu verf{\\u0252}gen, obwohl die {\\u0252}brigen im jeweiligen Register eingetragenen Werte zur vorschriftsm{\\u0228}{\\u0223}igen Deckung der entsprechenden Pfandbriefe und der Anspr{\\u0252}che aus Derivategesch{\\u0228}ften nach Absatz 3 nicht gen{\\u0252}gen. Pfandbriefe d{\\u0252}rfen nicht ohne die nach {\\u0167} 8 Abs. 3 Satz 1 erforderliche Bescheinigung in den Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 1a: Zur Anwendung vgl. {\\u0167} 53 (F 2009-03-20) +++)\\\n}"
}