{
  "documentIdentifier" : "BJNR137310005BJNE000604118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zur Deckung der Pfandbriefe sowie der Anspr{\\u0252}che aus Derivategesch{\\u0228}ften nach {\\u0167} 4 Abs. 3 verwendeten Deckungswerte sind von der Pfandbriefbank einzeln in das f{\\u0252}r die jeweilige Pfandbriefgattung gef{\\u0252}hrte Register (Deckungsregister) einzutragen. Derivate d{\\u0252}rfen nur mit Zustimmung des Treuh{\\u0228}nders und des Vertragspartners der Pfandbriefbank eingetragen werden; eine Eintragung ohne die erforderliche Zustimmung gilt als nicht erfolgt. Wird ein zur Deckung ben{\\u0246}tigter Wert zur{\\u0252}ckgezahlt, so hat derjenige, der f{\\u0252}r die Eintragung der Deckungswerte verantwortlich ist, unverz{\\u0252}glich entsprechende Ersatzwerte in das Deckungsregister einzutragen. Zum jeweiligen Deckungsregister k{\\u0246}nnen mehrere Unterregister, die den Anforderungen des Deckungsregisters entsprechen, angelegt werden, wenn dadurch die Klarheit und die Funktion des Deckungsregisters nicht beeintr{\\u0228}chtigt werden. Die Bundesanstalt kann anordnen, dass die Eintragungen aus einem Unterregister oder mehreren Unterregistern innerhalb einer angemessenen Frist in das Hauptregister zu {\\u0252}bertragen sind.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit eingetragene Werte nur teilweise zur Deckung der Pfandbriefe der Pfandbriefbank bestimmt sind, muss das Deckungsregister genaue Angaben {\\u0252}ber den Umfang des zur Deckung bestimmten Teils und seinen Rang gegen{\\u0252}ber dem nicht zur Deckung bestimmten Teil enthalten; im Zweifel hat der zur Deckung bestimmte Teil Vorrang. Vorbehaltlich einer teilweisen Indeckungnahme in geringerer H{\\u0246}he nach Satz 1 gelten Hypotheken stets nur bis zur H{\\u0246}he der Beleihungsgrenze nach den {\\u0167}{\\u0167} 14 und 22 Abs. 2 sowie {\\u0167} 26b Abs. 2 als zur Deckung bestimmt. Die Beleihungsgrenze errechnet sich anhand des eingetragenen Beleihungswertes; der zur Deckung bestimmte Teil hat im Zweifel Vorrang. Werden eingetragene Werte ganz oder teilweise von der Pfandbriefbank als Treuh{\\u0228}nder verwaltet, muss das Deckungsregister genaue Angaben {\\u0252}ber den Gl{\\u0228}ubiger des {\\u0220}bertragungsanspruchs enthalten; bei teilweiser treuh{\\u0228}nderischer Verwaltung gelten die S{\\u0228}tze 1 und 2 entsprechend. Eine treuh{\\u0228}nderische Verwaltung nach Satz 4 liegt vor, wenn die verwalteten Werte im Verh{\\u0228}ltnis zwischen dem Treugeber und der Pfandbriefbank oder deren Gl{\\u0228}ubigern als Werte des Treugebers gelten, obwohl sie nicht {\\u0252}bertragen sind, insbesondere im Falle der Verwaltung als Refinanzierungsunternehmen nach den {\\u0167}{\\u0167} 22a bis 22o des Kreditwesengesetzes.\\\n\\pard\\sb100\n(1b) Die {\\u0220}bermittlung der im Deckungsregister einzutragenden personenbezogenen Daten an eine Pfandbriefbank, die zum Zwecke der Refinanzierung {\\u0252}ber Pfandbriefe nach der Deckungsregisterverordnung zur Eintragung der Daten in ihr Deckungsregister verpflichtet ist, ist zur Wahrnehmung berechtigter Interessen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Innerhalb des ersten Monats eines jeden Kalenderhalbjahres ist eine von dem nach {\\u0167} 7 bestellten Treuh{\\u0228}nder best{\\u0228}tigte Aufzeichnung der Eintragungen, welche w{\\u0228}hrend des letzten Kalenderhalbjahres in den Deckungsregistern vorgenommen worden sind, der Bundesanstalt zu {\\u0252}bermitteln.Ist ein Treuh{\\u0228}nder erstmalig im Laufe des letzten Kalenderhalbjahres bestellt worden, so hat die best{\\u0228}tigte Aufzeichnung s{\\u0228}mtliche in den Deckungsregistern vorgenommenen Eintragungen zu enthalten. In der nach Absatz 3 zu erlassenden Rechtsverordnung kann bestimmt werden, dass im Falle der {\\u0220}bermittlung der Aufzeichnung in elektronischer Form diese abweichend von Satz 1 s{\\u0228}mtliche in den Deckungsregistern vorgenommenen Eintragungen zu enthalten hat.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen hat im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten {\\u0252}ber die Form und den notwendigen Inhalt des Deckungsregisters sowie der vorzunehmenden Eintragungen zu bestimmen. Die Rechtsverordnung muss auch Vorschriften {\\u0252}ber die Form der Aufzeichnung, {\\u0252}ber die Form der Best{\\u0228}tigung durch den Treuh{\\u0228}nder sowie {\\u0252}ber die Art und Weise der {\\u0220}bermittlung der Aufzeichnung und deren Aufbewahrung durch die Bundesanstalt enthalten. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Kreditwirtschaft anzuh{\\u0246}ren. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}