{
  "documentIdentifier" : "BJNR137310005BJNE000802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei jeder Pfandbriefbank ist ein Treuh{\\u0228}nder sowie mindestens ein Stellvertreter zu bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Treuh{\\u0228}nder und Stellvertreter m{\\u0252}ssen die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Kenntnisse und Erfahrungen besitzen. Die Qualifikation als Wirtschaftspr{\\u0252}fer oder vereidigter Buchpr{\\u0252}fer l{\\u0228}sst die erforderlichen Kenntnisse vermuten. Eine Bestellung als Treuh{\\u0228}nder oder Stellvertreter ist ausgeschlossen, wenn Gr{\\u0252}nde vorliegen, nach denen die Besorgnis der Befangenheit besteht. Das ist insbesondere der Fall, wenn die Person in einem Besch{\\u0228}ftigungs- oder Mandatsverh{\\u0228}ltnis mit der Pfandbriefbank steht oder innerhalb der vorausgegangen drei Jahre gestanden hat.\\\n\\pard\\sb100\n(3) Die Bestellung erfolgt durch die Bundesanstalt nach Anh{\\u0246}rung der Pfandbriefbank; vor der erstmaligen Ausgabe von Pfandbriefen findet eine Bestellung nur auf Antrag der Pfandbriefbank statt. Die Bestellung kann befristet und jederzeit aus sachlichem Grund durch die Bundesanstalt widerrufen werden. Die Bestellung endet sp{\\u0228}testens zum Ende des Monats, in dem das 75. Lebensjahr vollendet wird.Mit der Ernennung eines Sachwalters nach {\\u0167} 2 Absatz 5 oder {\\u0167} 30 Absatz 2 oder 5 ruht das Amt des Treuh{\\u0228}nders bis zur Beendigung des Sachwalteramtes. Der Treuh{\\u0228}nder bleibt verpflichtet, dem Sachwalter alle Informationen mitzuteilen, die f{\\u0252}r die Verwaltung der Deckungswerte von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Treuh{\\u0228}nder hat der Bundesanstalt Auskunft {\\u0252}ber die von ihm im Rahmen seiner T{\\u0228}tigkeit getroffenen Feststellungen und Beobachtungen zu erteilen. Der Treuh{\\u0228}nder ist an Weisungen der Bundesanstalt nicht gebunden.\\\n\\pard\\sb100\n(5) Treuh{\\u0228}nder und Stellvertreter haften der Pfandbriefbank sowie den Pfandbriefgl{\\u0228}ubigern und den Gl{\\u0228}ubigern von Anspr{\\u0252}chen aus Derivategesch{\\u0228}ften nach {\\u0167} 4 Abs. 3 aus ihrer T{\\u0228}tigkeit nur im Falle von Vorsatz und grober Fahrl{\\u0228}ssigkeit.Die Ersatzpflicht des Treuh{\\u0228}nders oder des Stellvertreters beschr{\\u0228}nkt sich im Falle grob fahrl{\\u0228}ssigen Handelns auf 1 Million Euro. Sie kann nicht durch Vertrag ausgeschlossen oder beschr{\\u0228}nkt werden. Wird die Haftung des Treuh{\\u0228}nders oder des Stellvertreters durch eine Versicherung abgedeckt, ist ein Selbstbehalt in H{\\u0246}he des Eineinhalbfachen der nach {\\u0167} 11 Absatz 1 festgesetzten j{\\u0228}hrlichen Verg{\\u0252}tung vorzusehen. Die Pfandbriefbank darf den Versicherungsvertrag zugunsten des Treuh{\\u0228}nders und des Stellvertreters schlie{\\u0223}en und die Pr{\\u0228}mien zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}