{
  "documentIdentifier" : "BJNR137310005BJNE000901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Treuh{\\u0228}nder hat darauf zu achten, dass die vorschriftsm{\\u0228}{\\u0223}ige Deckung f{\\u0252}r die Pfandbriefe und Anspr{\\u0252}che aus Derivategesch{\\u0228}ften nach {\\u0167} 4 Abs. 3 jederzeit vorhanden ist; hierbei hat er darauf zu achten, dass der Wert der beliehenen Grundst{\\u0252}cke nach der auf Grund des {\\u0167} 16 Abs. 4 erlassenen Rechtsverordnung, der Wert der beliehenen Schiffe und Schiffsbauwerke nach der auf Grund des {\\u0167} 24 Abs. 5 erlassenen Rechtsverordnung und der Wert der beliehenen Flugzeuge nach der auf Grund des {\\u0167} 26d Abs. 3 erlassenen Rechtsverordnung festgesetzt ist. Dar{\\u0252}ber hinaus ist er nicht verpflichtet zu untersuchen, ob der festgesetzte Wert dem wirklichen Wert entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Der Treuh{\\u0228}nder hat darauf zu achten, dass die zur Deckung der Pfandbriefe und der Anspr{\\u0252}che aus Derivategesch{\\u0228}ften nach {\\u0167} 4 Abs. 3 verwendeten Werte gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 in das jeweilige Deckungsregister eingetragen werden. Er hat auch darauf zu achten, dass die Eintragung eines Derivats von der Pfandbriefbank unter Angabe des entsprechenden Deckungsregisters unverz{\\u0252}glich dem Vertragspartner des Derivategesch{\\u0228}fts mitgeteilt wird.\\\n\\pard\\sb100\n(3) Der Treuh{\\u0228}nder hat die Pfandbriefe vor der Ausgabe mit einer Bescheinigung {\\u0252}ber das Vorhandensein der vorschriftsm{\\u0228}{\\u0223}igen Deckung und {\\u0252}ber die Eintragung in das entsprechende Deckungsregister zu versehen. Eine Nachbildung der eigenh{\\u0228}ndigen Unterschrift gen{\\u0252}gt.\\\n\\pard\\sb100\n(4) Im Deckungsregister eingetragene Werte k{\\u0246}nnen nur mit Zustimmung des Treuh{\\u0228}nders in dem Register gel{\\u0246}scht werden. Die Zustimmung des Treuh{\\u0228}nders bedarf der Schriftform; sie kann in der Weise erfolgen, dass der Treuh{\\u0228}nder seine Namensunterschrift dem L{\\u0246}schungsvermerk im Deckungsregister beif{\\u0252}gt. F{\\u0252}r die L{\\u0246}schung eines eingetragenen Derivats, das noch nicht vollst{\\u0228}ndig abgewickelt ist, ist ferner die Zustimmung des Vertragspartners der Pfandbriefbank erforderlich; eine L{\\u0246}schung ohne die erforderliche Zustimmung gilt als nicht erfolgt. Absatz 2 Satz 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}