{
  "documentIdentifier" : "BJNR065500995BJNE003008116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erntemeldung, die Erzeugungsmeldung und die Bestandsmeldung nach der Verordnung (EG) Nr. 436\/2009 sind den zust{\\u0228}ndigen Stellen auf den von diesen ausgegebenen Vordrucken zu erstatten. Die Verwendung von Ausdrucken der elektronischen Datenverarbeitung kann von der zust{\\u0228}ndigen Stelle gestattet werden, sofern diese Ausdrucke s{\\u0228}mtliche erforderlichen Angaben enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Von der Erntemeldung sind Traubenerzeuger befreit, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre gesamte Ernte selbst verarbeiten oder auf ihre Rechnung verarbeiten lassen oder\\\n\\tab 2.\\tab Mitglieder einer Genossenschaftskellerei oder einer Erzeugergemeinschaft sind und ihre gesamte Ernte in Form von Trauben oder Most abliefern.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen zur Sicherung einer ausreichenden {\\u0220}berwachung oder, soweit dies zur Durchf{\\u0252}hrung der Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder Europ{\\u0228}ischen Union, des Weingesetzes oder von auf Grund des Weingesetzes erlassenen Rechtsverordnungen erforderlich ist, durch Rechtsverordnung vorschreiben, dass und in welcher Weise\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beabsichtigte oder vorgenommene Aufgaben, Rodungen, Wiederbepflanzungen oder Neuanpflanzungen,\\\n\\tab 2.\\tab die Rebfl{\\u0228}chen des Betriebes, die Ertragsrebfl{\\u0228}che, die Erntemenge nach Rebsorten und Herkunft, die vorgesehene Differenzierung der Weine, Qualit{\\u0228}tsweine und Pr{\\u0228}dikatsweine oder der Bestand an Erzeugnissen differenziert nach Rebsorte, Herkunft, Wein, Qualit{\\u0228}tswein und Pr{\\u0228}dikatswein\\\n\\pard\nzu melden sind.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) F{\\u0252}r die Umrechnung der Mengen nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 436\/2009 entsprechen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 100 Kilogramm Weintrauben = 78 Liter Wein,\\\n\\tab 2.\\tab 100 Liter Traubenmost oder teilweise gegorener Traubenmost = 100 Liter Wein,\\\n\\tab 3.\\tab 100 Liter konzentrierter Traubenmost oder rektifiziertes Traubenmostkonzentrat = 500 Liter Wein,\\\n\\tab 4.\\tab 100 Liter Jungwein = 100 Liter Wein.\\\n\\pard\n\\pard\\sb100\n(7) Als Einzelh{\\u0228}ndler im Sinne des Artikel 22 Buchstabe c der Verordnung (EG) Nr. 436\/2009 gilt, wer im Einzelfall an einen Endverbraucher nicht mehr als 100 Liter Wein abgibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}