{
  "documentIdentifier" : "BJNR065500995BJNE003302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wein einschlie{\\u0223}lich Perlwein und Perlwein mit zugesetzter Kohlens{\\u0228}ure, Schaumwein, Schaumwein mit zugesetzter Kohlens{\\u0228}ure, Traubenmost, konzentrierter Traubenmost, rektifiziertes Traubenmostkonzentrat, teilweise gegorener Traubenmost, Lik{\\u0246}rwein, weinhaltige Getr{\\u0228}nke, aromatisierter Wein, aromatisierte weinhaltige Getr{\\u0228}nke und aromatisierte weinhaltige Cocktails, d{\\u0252}rfen, soweit es sich um Drittlandserzeugnisse handelt, nur eingef{\\u0252}hrt werden, wenn sie hierf{\\u0252}r zugelassen sind (Zulassung zur Einfuhr). Sollen solche Erzeugnisse zur Zollgutlagerung in einem offenen Zolllager, zum aktiven Veredelungsverkehr, zum Umwandlungsverkehr oder zur Zollgutverwendung abgefertigt werden, so kann die Entscheidung {\\u0252}ber die Zulassung bis zur {\\u0220}berf{\\u0252}hrung der Erzeugnisse in den zollrechtlich freien Verkehr zur{\\u0252}ckgestellt werden, wenn sich die f{\\u0252}r die Wein{\\u0252}berwachung zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Verf{\\u0252}gungsberechtigten damit einverstanden erkl{\\u0228}rt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung zur Einfuhr wird nur erteilt, nachdem durch eine amtliche Untersuchung und Pr{\\u0252}fung im Inland festgestellt ist, dass die Erzeugnisse nach ihrer Zweckbestimmung sowie ihre Beh{\\u0228}ltnisse und ihre Bezeichnung und Aufmachung den Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder Europ{\\u0228}ischen Union, dem Weingesetz und den auf Grund des Weingesetzes erlassenen Rechtsverordnungen entsprechen. Werden Wein einschlie{\\u0223}lich Perlwein und Perlwein mit zugesetzter Kohlens{\\u0228}ure, teilweise gegorener Traubenmost, Schaumwein, Schaumwein mit zugesetzter Kohlens{\\u0228}ure, Lik{\\u0246}rwein, rektifiziertes Traubenmostkonzentrat, weinhaltige Getr{\\u0228}nke, aromatisierte Weine, aromatisierte weinhaltige Getr{\\u0228}nke oder aromatisierte weinhaltige Cocktails in etikettierten Beh{\\u0228}ltnissen mit einem Nennvolumen bis f{\\u0252}nf Liter eingef{\\u0252}hrt, kann von einer amtlichen Untersuchung und Pr{\\u0252}fung abgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}