{
  "documentIdentifier" : "BJNR065500995BJNE003604310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Zulassung zur Einfuhr entscheiden die zust{\\u0228}ndigen Zolldienststellen. Dabei pr{\\u0252}fen sie, ob das Dokument nach Artikel 43 Absatz 1 Unterabsatz 2 Satz 1 oder Artikel 44 Absatz 2 Satz 1 der Verordnung (EG) Nr. 555\/2008 ordnungsgem{\\u0228}{\\u0223} ausgestellt ist, sich auf die Warensendung bezieht und die darin enthaltenen Angaben mit denen im Zollpapier {\\u0252}bereinstimmen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die amtliche Untersuchung und Pr{\\u0252}fung holt die Zolldienststelle das Gutachten der f{\\u0252}r den Empf{\\u0228}nger {\\u0246}rtlich zust{\\u0228}ndigen amtlichen Untersuchungsstelle nach Absatz 4 Nr. 1 ein.\\\n\\pard\\sb100\n(3) Ergibt das Gutachten, dass das Erzeugnis den Voraussetzungen des {\\u0167} 32 Abs. 2 Satz 1 nicht entspricht, unterrichtet die Zolldienststelle den Verf{\\u0252}gungsberechtigten; das Gutachten der amtlichen Untersuchungsstelle ist beizuf{\\u0252}gen. Der Verf{\\u0252}gungsberechtigte kann innerhalb von zwei Wochen beantragen, dass eine andere amtliche Untersuchungsstelle mit der Untersuchung und Pr{\\u0252}fung sowie der Erstattung eines Zweitgutachtens beauftragt wird. Ein Zweitgutachten kann nicht beantragt werden, wenn das Erzeugnis nach Entnahme der Probe, die dem Erstgutachten zugrunde lag, {\\u0246}nologisch behandelt worden ist. In einem solchen Fall haben die Zolldienststellen {\\u0252}ber das behandelte Erzeugnis erneut ein Erstgutachten einzuholen. Wird der Antrag auf Erstattung eines Zweitgutachtens nicht gestellt, ist das Erzeugnis von der Einfuhr zur{\\u0252}ckzuweisen; das Gleiche gilt, wenn das Zweitgutachten das Erstgutachten im Ergebnis und in mindestens einem die Zur{\\u0252}ckweisung rechtfertigenden Grund best{\\u0228}tigt. Weicht das Zweitgutachten im Ergebnis vom Erstgutachten ab oder best{\\u0228}tigt es das Erstgutachten zwar im Ergebnis, h{\\u0228}lt es aber die Zur{\\u0252}ckweisung aus anderen Gr{\\u0252}nden f{\\u0252}r geboten, so hat die Zolldienststelle ein Obergutachten einzuholen. An das Obergutachten ist die Zolldienststelle gebunden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die amtliche Untersuchung und Pr{\\u0252}fung werden folgende Untersuchungsstellen bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Erstgutachten die in Anlage 1 aufgef{\\u0252}hrten Untersuchungsstellen;\\\n\\tab 2.\\tab f{\\u0252}r das Zweitgutachten die in Anlage 2 aufgef{\\u0252}hrten Untersuchungsstellen;\\\n\\tab 3.\\tab f{\\u0252}r das Obergutachten das Bundesinstitut f{\\u0252}r Risikobewertung, die sich dabei der Unterst{\\u0252}tzung anderer, bei der Erstattung des Erst- und Zweitgutachtens nicht beteiligter Untersuchungsstellen bedienen kann.\\\n\\pard\n\\pard\\sb100\n(5) Steht der Einfuhr nur die Vorschriftswidrigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Bezeichnung, sonstigen Angabe oder Aufmachung oder\\\n\\tab 2.\\tab das Fehlen oder die Vorschriftswidrigkeit des Dokuments nach Artikel 43 Absatz 1 Unterabsatz 2 Satz 1 oder Artikel 44 Absatz 2 Satz 1 der Verordnung (EG) Nr. 555\/2008\\\n\\pard\nentgegen, soll dem Verf{\\u0252}gungsberechtigten vor der Entscheidung {\\u0252}ber die Zulassung zur Einfuhr Gelegenheit zur Behebung des Mangels gegeben werden.\\\n\\pard\\sb100\n(6) Erzeugnisse, die von der Einfuhr zur{\\u0252}ckgewiesen worden sind oder auf deren Einfuhr verzichtet worden ist, hat der Verf{\\u0252}gungsberechtigte unter zollamtlicher {\\u0220}berwachung auf seine Kosten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ein Drittland wiederauszuf{\\u0252}hren oder\\\n\\tab 2.\\tab zu vernichten.\\\n\\pard\nKommt er dieser Verpflichtung innerhalb einer von der Zolldienststelle gesetzten Frist nicht nach, sind sie auf seine Kosten zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}