{
  "documentIdentifier" : "BJNR158210009BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Vertreiber ist verpflichtet, vom Endnutzer Altbatterien an oder in unmittelbarer N{\\u0228}he der Handelsgesch{\\u0228}ft unentgeltlich zur{\\u0252}ckzunehmen. Die R{\\u0252}cknahmeverpflichtung nach Satz 1 beschr{\\u0228}nkt sich auf Altbatterien der Art, die der Vertreiber als Neubatterien in seinem Sortiment f{\\u0252}hrt oder gef{\\u0252}hrt hat, sowie auf die Menge, derer sich Endnutzer {\\u0252}blicherweise entledigen. Satz 1 erstreckt sich nicht auf Produkte mit eingebauten Altbatterien; das Elektro- und Elektronikger{\\u0228}tegesetz und die Altfahrzeug-Verordnung bleiben unber{\\u0252}hrt. Im Versandhandel ist Handelsgesch{\\u0228}ft im Sinne von Satz 1 das Versandlager.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertreiber nach Absatz 1 sind verpflichtet, zur{\\u0252}ckgenommene Ger{\\u0228}te-Altbatterien dem Gemeinsamen R{\\u0252}cknahmesystem zur Abholung bereitzustellen. Abweichend von Satz 1 kann der Vertreiber f{\\u0252}r einen Zeitraum von jeweils mindestens einem Kalenderjahr verbindlich auf die Abholung der erfassten Ger{\\u0228}te-Altbatterien durch das Gemeinsame R{\\u0252}cknahmesystem verzichten und die Ger{\\u0228}te-Altbatterien stattdessen einem oder mehreren herstellereigenen R{\\u0252}cknahmesystemen {\\u0252}berlassen. Der Verzicht ist dem Gemeinsamen R{\\u0252}cknahmesystem jeweils mindestens drei Monate vor Beginn des Zeitraums schriftlich anzuzeigen.\\\n\\pard\\sb100\n(3) Soweit ein Vertreiber vom Angebot der Hersteller nach {\\u0167} 8 Absatz 1 keinen Gebrauch macht und Fahrzeug- oder Industrie-Altbatterien selbst verwertet oder Dritten zur Verwertung {\\u0252}berl{\\u0228}sst, hat er sicherzustellen, dass die Anforderungen aus {\\u0167} 14 erf{\\u0252}llt werden. F{\\u0252}r Fahrzeug- und Industrie-Altbatterien, die der Vertreiber einem gewerblichen Altbatterieentsorger oder einem {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger mit dem Ziel der Verwertung {\\u0252}berl{\\u0228}sst, gelten die Anforderungen des {\\u0167} 14 zu Gunsten des Vertreibers als erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Die Kosten f{\\u0252}r die R{\\u0252}cknahme, Sortierung, Verwertung und Beseitigung von Ger{\\u0228}te-Altbatterien d{\\u0252}rfen beim Vertrieb neuer Ger{\\u0228}tebatterien gegen{\\u0252}ber dem Endnutzer nicht getrennt ausgewiesen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}