{
  "documentIdentifier" : "BJNR158210009BJNE001501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle gesammelten und identifizierbaren Altbatterien sind nach dem Stand der Technik zu behandeln und stofflich zu verwerten. Dabei sind insbesondere die durch Rechtsverordnung nach {\\u0167} 20 Nummer 2 festgelegten Mindestanforderungen und die durch die Verordnung (EU) Nr. 493\/2012 der Kommission vom 11. Juni 2012 mit Durchf{\\u0252}hrungsbestimmungen zur Berechnung der Recyclingeffizienzen von Recyclingverfahren f{\\u0252}r Altbatterien und Altakkumulatoren gem{\\u0228}{\\u0223} der Richtlinie 2006\/66\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 151 vom 12.6.2012, S. 9) vorgegebene Berechnung der Recyclingeffizienzen zu beachten. Zust{\\u0228}ndige Beh{\\u0246}rde im Sinne von Artikel 3 Absatz 4 der Verordnung ist das Umweltbundesamt. Das Umweltbundesamt {\\u0252}bermittelt die Meldungen nach Artikel 3 Absatz 4 der Verordnung (EU) Nr. 493\/2012 nachrichtlich den L{\\u0228}ndern. Nicht identifizierbare Altbatterien sowie R{\\u0252}ckst{\\u0228}nde von zuvor ordnungsgem{\\u0228}{\\u0223} behandelten und stofflich verwerteten Altbatterien sind nach dem Stand der Technik gemeinwohlvertr{\\u0228}glich zu beseitigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beseitigung von Fahrzeug- und Industrie-Altbatterien durch Verbrennung oder Deponierung ist untersagt. Dies gilt nicht f{\\u0252}r R{\\u0252}ckst{\\u0228}nde von zuvor ordnungsgem{\\u0228}{\\u0223} behandelten und stofflich verwerteten Altbatterien.\\\n\\pard\\sb100\n(3) Behandlung und stoffliche Verwertung nach Absatz 1 k{\\u0246}nnen au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes vorgenommen werden, wenn die Verbringung der Altbatterien den Anforderungen der Verordnung (EG) Nr. 1013\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Verbringung von Abf{\\u0228}llen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15), die zuletzt durch die Verordnung (EG) Nr. 669\/2008 (ABl. L 188 vom 16.7.2008, S. 7) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung sowie den Vorgaben der Rechtsverordnung nach {\\u0167} 20 Nummer 3 entspricht.\\\n\\pard\\sb100\n(4) Altbatterien, die nach der Verordnung (EG) Nr. 1013\/2006 und der Verordnung (EG) Nr. 1418\/2007 der Kommission vom 29. November 2007 {\\u0252}ber die Ausfuhr von bestimmten in Anhang III oder IIIA der Verordnung (EG) Nr. 1013\/2006 des Europ{\\u0228}ischen Parlaments und des Rates aufgef{\\u0252}hrten Abf{\\u0228}llen, die zur Verwertung bestimmt sind, in bestimmte Staaten, f{\\u0252}r die der OECD-Beschluss {\\u0252}ber die Kontrolle der grenz{\\u0252}berschreitenden Verbringung von Abf{\\u0228}llen nicht gilt (ABl. L 316 vom 4.12.2007, S. 6), die durch die Verordnung (EG) Nr. 740\/2008 (ABl. L 201 vom 30.7.2008, S. 36) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung aus der Europ{\\u0228}ischen Gemeinschaft ausgef{\\u0252}hrt werden, sind f{\\u0252}r die Erf{\\u0252}llung der Verpflichtungen nach Absatz 1 nur zu ber{\\u0252}cksichtigen, wenn stichhaltige Beweise daf{\\u0252}r vorliegen, dass die Verwertung unter Bedingungen erfolgt ist, die den Anforderungen dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}