{
  "documentIdentifier" : "BJNR158210009BJNE001601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gemeinsame R{\\u0252}cknahmesystem legt dem Umweltbundesamt j{\\u0228}hrlich bis zum 30. April eine Dokumentation vor, die Auskunft gibt {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Masse der im vorangegangenen Jahr von seinen Mitgliedern im Geltungsbereich dieses Gesetzes in Verkehr gebrachten und im Geltungsbereich dieses Gesetzes verbliebenen Ger{\\u0228}tebatterien, untergliedert nach chemischen Systemen und Typengruppen,\\\n\\tab 2.\\tab die Masse der von ihm im vorangegangenen Jahr zur{\\u0252}ckgenommenen Ger{\\u0228}te-Altbatterien, untergliedert nach chemischen Systemen und Typengruppen,\\\n\\tab 3.\\tab die Masse der von ihm im vorangegangenen Jahr stofflich verwerteten Ger{\\u0228}te-Altbatterien, untergliedert nach chemischen Systemen und Typengruppen, wobei ausgef{\\u0252}hrte und au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes verwertete Ger{\\u0228}te-Altbatterien gesondert auszuweisen sind,\\\n\\tab 4.\\tab die nach Ma{\\u0223}gabe des {\\u0167} 2 Absatz 19 im eigenen System erreichte Sammelquote f{\\u0252}r Ger{\\u0228}tebatterien,\\\n\\tab 5.\\tab die nach Ma{\\u0223}gabe des {\\u0167} 2 Absatz 20 im eigenen System erreichte Verwertungsquote f{\\u0252}r Ger{\\u0228}te-Altbatterien,\\\n\\tab 6.\\tab die qualitativen und quantitativen Verwertungs- und Beseitigungsergebnisse sowie\\\n\\tab 7.\\tab die f{\\u0252}r die R{\\u0252}cknahme, Sortierung, Verwertung und Beseitigung jeweils insgesamt gezahlten Preise, untergliedert nach chemischen Systemen und Typengruppen.\\\n\\pard\nDie Dokumentation ist auf Verlangen des Umweltbundesamtes in einer von einem unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen gepr{\\u0252}ften und best{\\u0228}tigten Fassung vorzulegen. Das Gemeinsame R{\\u0252}cknahmesystem ver{\\u0246}ffentlicht die nach Satz 1 vorzulegende Dokumentation mit Ausnahme der Angaben nach Satz 1 Nummer 7 binnen eines Monats nach Vorlage beim Umweltbundesamt auf seiner Internetseite.\\\n\\pard\\sb100\n(2) F{\\u0252}r herstellereigene R{\\u0252}cknahmesysteme gilt Absatz 1 Satz 1 Nummer 1 bis 6, Satz 2 und 3 entsprechend; Absatz 1 Satz 1 ist dabei mit der Ma{\\u0223}gabe anzuwenden, dass die Dokumentation zus{\\u0228}tzlich auch der Beh{\\u0246}rde vorzulegen ist, die die Genehmigung nach {\\u0167} 7 Absatz 1 erteilt hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Vertreiber von Fahrzeug- und Industriebatterien ist Absatz 1 Satz 1 Nummer 2, 3, 5 und 6, Satz 2 und 3 mit der Ma{\\u0223}gabe anzuwenden, dass {\\u0252}ber die Sammlung, R{\\u0252}cknahme und Verwertung von Fahrzeug- und Industrie-Altbatterien zu berichten ist. Hersteller von Fahrzeug- und Industriebatterien k{\\u0246}nnen f{\\u0252}r mehrere Vertreiber eine gemeinsame Dokumentation vorlegen.\\\n\\pard\\sb100\n(4) Das Umweltbundesamt kann im Bundesanzeiger Empfehlungen f{\\u0252}r das Format und den Aufbau der Dokumentationen nach den Abs{\\u0228}tzen 1 und 2 ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}