{
  "documentIdentifier" : "BJNR158210009BJNE001801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller ist verpflichtet, Batterien vor dem erstmaligen Inverkehrbringen gem{\\u0228}{\\u0223} den Vorgaben nach den Abs{\\u0228}tzen 4 und 5 mit dem Symbol nach der Anlage zu kennzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Das Symbol nach Absatz 1 muss mindestens 3 Prozent der gr{\\u0246}{\\u0223}ten Fl{\\u0228}che der Batterie, h{\\u0246}chstens jedoch eine Fl{\\u0228}che von 5 Zentimeter L{\\u0228}nge und 5 Zentimeter Breite, einnehmen. Bei zylindrischer Form des zu kennzeichnenden Objekts muss das Symbol nach Absatz 1 mindestens 1,5 Prozent der Oberfl{\\u0228}che des Objekts, h{\\u0246}chstens jedoch eine Fl{\\u0228}che von 5 Zentimeter L{\\u0228}nge und 5 Zentimeter Breite, einnehmen.\\\n\\pard\\sb100\n(3) Der Hersteller ist verpflichtet, Batterien, die mehr als 0,0005 Masseprozent Quecksilber, mehr als 0,002 Masseprozent Cadmium oder mehr als 0,004 Masseprozent Blei enthalten, vor dem erstmaligen Inverkehrbringen gem{\\u0228}{\\u0223} den Vorgaben nach den S{\\u0228}tzen 2 und 3 sowie nach den Abs{\\u0228}tzen 4 und 5 mit den chemischen Zeichen der Metalle (Hg, Cd, Pb) zu kennzeichnen, bei denen der Grenzwert {\\u0252}berschritten wird. Die Zeichen nach Satz 1 sind unterhalb des Symbols nach Absatz 1 aufzubringen. Jedes Zeichen muss mindestens eine Fl{\\u0228}che von einem Viertel der Fl{\\u0228}che des Symbols nach Absatz 1 einnehmen.\\\n\\pard\\sb100\n(4) Nimmt das Symbol nach Absatz 1 oder das Zeichen nach Absatz 3 eine Fl{\\u0228}che von weniger als einem halben Zentimeter L{\\u0228}nge und einem halben Zentimeter Breite ein, kann auf die entsprechende Kennzeichnung verzichtet werden. Stattdessen sind Symbol und Zeichen in einer Gr{\\u0246}{\\u0223}e von jeweils mindestens einem Zentimeter L{\\u0228}nge und einem Zentimeter Breite auf die Verpackung aufzubringen. Die S{\\u0228}tze 1 und 2 gelten entsprechend, wenn eine Kennzeichnung der Batterie technisch nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(5) Symbol und Zeichen m{\\u0252}ssen gut sichtbar, lesbar und dauerhaft aufgebracht werden.\\\n\\pard\\sb100\n(6) Der Hersteller ist verpflichtet, Fahrzeug- und Ger{\\u0228}tebatterien vor dem erstmaligen Inverkehrbringen mit einer sichtbaren, lesbaren und unausl{\\u0246}schlichen Kapazit{\\u0228}tsangabe zu versehen. Bei der Bestimmung der Kapazit{\\u0228}t und der Gestaltung der Kapazit{\\u0228}tsangabe sind die durch Rechtsverordnung nach {\\u0167} 20 Nummer 4 und nach der Verordnung (EU) Nr. 1103\/2010 der Kommission vom 29. November 2010 zur Festlegung {\\u8211} gem{\\u0228}{\\u0223} der Richtlinie 2006\/66\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u8211} von Vorschriften f{\\u0252}r die Angabe der Kapazit{\\u0228}t auf sekund{\\u0228}ren (wiederaufladbaren) Ger{\\u0228}tebatterien und -akkumulatoren sowie auf Fahrzeugbatterien und -akkumulatoren (ABl. L 313 vom 30.11.2010, S. 3) festgelegten Vorgaben zu beachten.\\\n\\pard\\sb100\n(7) Zus{\\u0228}tzliche freiwillige Kennzeichnungen sind zul{\\u0228}ssig, soweit sie nicht im Widerspruch zu einer Kennzeichnung nach Absatz 1, 3 oder 6 stehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}