{
  "documentIdentifier" : "BJNR158210009BJNE001901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertreiber haben ihre Kunden durch gut sicht- und lesbare, im unmittelbaren Sichtbereich des Hauptkundenstroms platzierte Schrift- oder Bildtafeln darauf hinzuweisen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass Batterien nach Gebrauch im Handelsgesch{\\u0228}ft unentgeltlich zur{\\u0252}ckgegeben werden k{\\u0246}nnen,\\\n\\tab 2.\\tab dass der Endnutzer zur R{\\u0252}ckgabe von Altbatterien gesetzlich verpflichtet ist und\\\n\\tab 3.\\tab welche Bedeutung das Symbol nach {\\u0167} 17 Absatz 1 und die Zeichen nach {\\u0167} 17 Absatz 3 haben.\\\n\\pard\nWer Batterien im Versandhandel an den Endnutzer abgibt, hat die Hinweise nach Satz 1 in den von ihm verwendeten Darstellungsmedien zu geben oder sie der Warensendung schriftlich beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Die Hersteller sind verpflichtet, die Endnutzer {\\u0252}ber die in Absatz 1 Satz 1 Nummer 1 bis 3 genannten Bestimmungen, {\\u0252}ber die m{\\u0246}glichen Auswirkungen der in Batterien enthaltenen Stoffe auf die Umwelt und die menschliche Gesundheit sowie {\\u0252}ber die Bedeutung der getrennten Sammlung und der Verwertung von Altbatterien f{\\u0252}r Umwelt und Gesundheit zu informieren.\\\n\\pard\\sb100\n(3) Soweit das Gemeinsame R{\\u0252}cknahmesystem Informationskampagnen nach Absatz 2 durchf{\\u0252}hrt, sind auch Hersteller von Ger{\\u0228}tebatterien, die dem Gemeinsamen R{\\u0252}cknahmesystem nicht angeh{\\u0246}ren, verpflichtet, sich in einem ihrem jeweiligen Marktanteil an neu in Verkehr gebrachten Ger{\\u0228}tebatterien angemessenen Verh{\\u0228}ltnis an den Kosten der Kampagnen zu beteiligen. Die Verpflichtung aus Absatz 2 gilt insoweit als erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Werden Hersteller, die dem Gemeinsamen R{\\u0252}cknahmesystem nicht angeh{\\u0246}ren, nach Absatz 3 zur Finanzierung von Informationskampagnen des Gemeinsamen R{\\u0252}cknahmesystems herangezogen, so sind diese Informationskampagnen wettbewerbsneutral zu gestalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}