{
  "documentIdentifier" : "BJNR604600006BJNE000220360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Verbringen empf{\\u0228}nglicher Tiere aus einer Sperrzone im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 1266\/2007 der Kommission vom 26. Oktober 2007 mit Durchf{\\u0252}hrungsvorschriften zur Richtlinie 2000\/75\/EG des Rates hinsichtlich der Bek{\\u0228}mpfung, {\\u0220}berwachung und Beobachtung der Blauzungenkrankheit sowie der Beschr{\\u0228}nkungen, die f{\\u0252}r Verbringungen bestimmter Tiere von f{\\u0252}r die Blauzungenkrankheit empf{\\u0228}nglichen Arten gelten (ABl. L 283 vom 27.10.2007, S. 37) in der jeweils geltenden Fassung ist verboten. Das Verbot des Satzes 1 gilt, unbeschadet der Befugnisse der zust{\\u0228}ndigen Beh{\\u0246}rden nach Artikel 7 Absatz 1, auch in Verbindung mit Absatz 4, der Verordnung (EG) Nr. 1266\/2007 nicht, soweit die Voraussetzungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Artikels 8 Absatz 1 oder 4, jeweils auch in Verbindung mit Absatz 6, oder\\\n\\tab 2.\\tab des Artikels 9 Absatz 1, auch in Verbindung mit Absatz 2,\\\n\\pard\nder Verordnung (EG) Nr. 1266\/2007 vorliegen. Das Verbot des Satzes 1 gilt ferner nicht, soweit empf{\\u0228}ngliche Tiere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Sperrzone im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 1266\/2007,\\\n\\tab b)\\tab eine Kontrollzone im Sinne des Artikels 8 Absatz 2 Buchstabe b der Richtlinie 2000\/75\/EG des Rates vom 20. November 2000 mit besonderen Bestimmungen f{\\u0252}r Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung und Tilgung der Blauzungenkrankheit (ABl. L 327 vom 22.12.2000, S. 74) in der jeweils geltenden Fassung oder\\\n\\tab c)\\tab ein vorl{\\u0228}ufig freies Gebiet im Sinne des Artikels 7 Absatz 2a Unterabsatz 1 der Verordnung (EG) Nr. 1266\/2007\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab eines anderen Mitgliedstaates verbracht werden und\\\n\\tab 2.\\tab im Falle \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Nummer 1 Buchstabe a die Anforderungen des Artikels 7 Absatz 1, auch in Verbindung mit Absatz 4, der Verordnung (EG) Nr. 1266\/2007,\\\n\\tab b)\\tab der Nummer 1 Buchstabe b die Anforderungen des Artikels 7 Absatz 2, auch in Verbindung mit Absatz 4, der Verordnung (EG) Nr. 1266\/2007 oder\\\n\\tab c)\\tab der Nummer 1 Buchstabe c die Anforderungen des Artikels 7 Absatz 2a Unterabsatz 4, auch in Verbindung mit Absatz 4, der Verordnung (EG) Nr. 1266\/2007\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Verbringen von Embryonen, Samen und Eizellen aus einer Sperrzone im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 1266\/2007 ist verboten. Das Verbot des Satzes 1 gilt nicht, soweit die Voraussetzungen des Artikels 8 Absatz 1, jeweils auch in Verbindung mit Absatz 6, der Verordnung (EG) Nr. 1266\/2007 vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}