{
  "documentIdentifier" : "BJNR104400013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Abfallverbrennungs- oder -mitverbrennungsanlage hat alle erforderlichen Vorsichtsma{\\u0223}nahmen hinsichtlich der Anlieferung und Annahme der Abf{\\u0228}lle zu ergreifen, um die Verschmutzung der Luft, des Bodens, des Oberfl{\\u0228}chenwassers und des Grundwassers, andere Belastungen der Umwelt, Geruchs- und L{\\u0228}rmbel{\\u0228}stigungen sowie direkte Gefahren f{\\u0252}r die menschliche Gesundheit zu vermeiden oder, so weit wie m{\\u0246}glich zu begrenzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber tr{\\u0228}gt vor Annahme gef{\\u0228}hrlicher Abf{\\u0228}lle in der Abfallverbrennungs- oder -mitverbrennungsanlage die verf{\\u0252}gbaren Angaben {\\u0252}ber die Abf{\\u0228}lle zusammen, damit festgestellt werden kann, ob die Genehmigungsbedingungen erf{\\u0252}llt sind. Diese Angaben m{\\u0252}ssen Folgendes umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle verwaltungsm{\\u0228}{\\u0223}igen Angaben {\\u0252}ber den Entstehungsprozess der Abf{\\u0228}lle, die in den in Absatz 3 Satz 1 Nummer 1 genannten Dokumenten enthalten sind,\\\n\\tab 2.\\tab die physikalische und soweit praktikabel die chemische Zusammensetzung der Abf{\\u0228}lle,\\\n\\tab 3.\\tab alle sonstigen erforderlichen Angaben zur Beurteilung der Eignung der Abf{\\u0228}lle f{\\u0252}r den vorgesehenen Verbrennungsprozess,\\\n\\tab 4.\\tab Gefahrenmerkmale der Abf{\\u0228}lle, Stoffe, mit denen sie nicht vermischt werden d{\\u0252}rfen, und Vorsichtsma{\\u0223}nahmen beim Umgang mit diesen Abf{\\u0228}llen.\\\n\\pard\n\\pard\\sb100\n(3) Der Betreiber muss vor Annahme gef{\\u0228}hrlicher Abf{\\u0228}lle in der Abfallverbrennungs- oder -mitverbrennungsanlage mindestens folgende Ma{\\u0223}nahmen durchf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung der Dokumente, die in der Richtlinie 2008\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. November 2008 {\\u0252}ber Abf{\\u0228}lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3, L 127 vom 26.5.2009, S. 24) (Abfallrahmenrichtlinie) und gegebenenfalls in der Verordnung (EG) Nr. 1013\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Verbringung von Abf{\\u0228}llen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15), die zuletzt durch die Verordnung (EU) Nr. 135\/2012 (ABl. L 46 vom 17.2.2012, S. 30) ge{\\u0228}ndert worden ist, sowie den Rechtsvorschriften f{\\u0252}r Gefahrguttransporte vorgeschrieben sind, sowie\\\n\\tab 2.\\tab Entnahme von repr{\\u0228}sentativen Proben und Kontrolle der entnommenen Proben, um zu {\\u0252}berpr{\\u0252}fen, ob die Abf{\\u0228}lle den Angaben nach Absatz 2 entsprechen und den zust{\\u0228}ndigen Beh{\\u0246}rden die Feststellung der Art der behandelten Abf{\\u0228}lle zu erm{\\u0246}glichen; die Proben sind vor dem Abladen zu entnehmen, sofern dies nicht mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand verbunden ist.\\\n\\pard\nDie Proben gem{\\u0228}{\\u0223} Satz 1 Nummer 2 sind nach der Verbrennung oder Mitverbrennung des betreffenden Abfalls mindestens einen Monat lang aufzubewahren.\\\n\\pard\\sb100\n(4) Der Betreiber der Anlage hat vor der Annahme des Abfalls in der Abfallverbrennungs- oder -mitverbrennungsanlage die Masse einer jeden Abfallart gem{\\u0228}{\\u0223} der Abfallverzeichnis-Verordnung zu bestimmen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers f{\\u0252}r Abfallverbrennungs- oder -mitverbrennungsanlagen Ausnahmen von den Abs{\\u0228}tzen 2 bis 4 zulassen, wenn diese Anlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Teil einer in Anhang 1 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen in Spalte d mit dem Buchstaben E gekennzeichneten Anlage sind und\\\n\\tab 2.\\tab nur Abf{\\u0228}lle verbrennen oder mitverbrennen, die innerhalb der Anlage entstanden sind.\\\n\\pard\n\\pard\\sb100\n(6) Fl{\\u0252}ssige Abf{\\u0228}lle oder Stoffe nach {\\u0167} 1 Absatz 1 sind in geschlossenen, gegen {\\u0220}berdruck gesicherten Beh{\\u0228}ltern zu lagern. Bei der Bef{\\u0252}llung der Beh{\\u0228}lter ist das Gaspendelverfahren anzuwenden oder die Verdr{\\u0228}ngungsluft zu erfassen. Der Betreiber hat vor Inbetriebnahme einer Abfallverbrennungs- oder -mitverbrennungsanlage offene {\\u0220}bergabestellen mit einer Luftabsaugung auszur{\\u0252}sten. Die Verdr{\\u0228}ngungsluft aus den Beh{\\u0228}ltern sowie die abgesaugte Luft sind der Feuerung zuzuf{\\u0252}hren. Bei Stillstand der Feuerung ist eine Annahme an offenen {\\u0220}bergabestellen oder ein F{\\u0252}llen von Lagertanks nur zul{\\u0228}ssig, wenn emissionsmindernde Ma{\\u0223}nahmen, insbesondere die Gaspendelung oder eine Abgasreinigung, angewandt werden.\\\n}"
}