{
  "documentIdentifier" : "BJNR104400013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abfallverbrennungsanlagen sind so zu errichten und zu betreiben, dass f{\\u0252}r die Verbrennungsgase, die bei der Verbrennung von Abf{\\u0228}llen oder Stoffen nach {\\u0167} 1 Absatz 1 entstehen, nach der letzten Verbrennungsluftzuf{\\u0252}hrung eine Mindesttemperatur von 850 Grad Celsius eingehalten wird.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Verbrennung von gef{\\u0228}hrlichen Abf{\\u0228}llen mit einem Halogengehalt aus halogenorganischen Stoffen von mehr als 1 Prozent des Gewichts, berechnet als Chlor, hat der Betreiber daf{\\u0252}r zu sorgen, dass abweichend von Absatz 1 eine Mindesttemperatur von 1{\\u0160}100 Grad Celsius eingehalten wird.\\\n\\pard\\sb100\n(3) Die Mindesttemperatur muss auch unter ung{\\u0252}nstigsten Bedingungen bei gleichm{\\u0228}{\\u0223}iger Durchmischung der Verbrennungsgase mit der Verbrennungsluft f{\\u0252}r eine Verweilzeit von mindestens zwei Sekunden eingehalten werden.\\\n\\pard\\sb100\n(4) Die Messung der Mindesttemperatur hat in der N{\\u0228}he der Innenwand des Brennraums zu erfolgen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann genehmigen, dass die Messung an einer anderen repr{\\u0228}sentativen Stelle des Brennraums oder Nachverbrennungsraums erfolgen kann. Die {\\u0220}berpr{\\u0252}fung und gegebenenfalls Anpassung der repr{\\u0228}sentativen Stelle erfolgt mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Inbetriebnahme der Anlage.\\\n\\pard\\sb100\n(5) Die Einhaltung der Mindesttemperatur und der Mindestverweilzeit ist zumindest einmal bei Inbetriebnahme der Anlage durch Messungen oder durch ein von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkanntes Gutachten nachzuweisen.\\\n\\pard\\sb100\n(6) Abweichend von den Abs{\\u0228}tzen 1 bis 3 k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden andere Mindesttemperaturen oder Mindestverweilzeiten (Verbrennungsbedingungen) zulassen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sonstigen Anforderungen dieser Verordnung eingehalten werden und\\\n\\tab 2.\\tab nachgewiesen wird, dass durch die {\\u0196}nderung der Verbrennungsbedingungen keine gr{\\u0246}{\\u0223}eren Abfallmengen und keine Abf{\\u0228}lle mit einem h{\\u0246}heren Gehalt an organischen Schadstoffen, insbesondere an polyzyklischen aromatischen Kohlenwasserstoffen, polyhalogenierten Dibenzodioxinen, polyhalogenierten Dibenzofuranen oder polyhalogenierten Biphenylen, entstehen, als unter den in den Abs{\\u0228}tzen 1 bis 3 festgelegten Bedingungen zu erwarten w{\\u0228}ren.\\\n\\pard\nDer Nachweis nach Satz 1 Nummer 2 ist zumindest einmal bei der Inbetriebnahme der Abfallverbrennungsanlage unter den ge{\\u0228}nderten Verbrennungsbedingungen durch Messungen oder durch ein von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkanntes Gutachten zu erbringen. Die zust{\\u0228}ndigen Beh{\\u0246}rden haben Ausnahmegenehmigungen nach Satz 1 den zust{\\u0228}ndigen obersten Immissionsschutzbeh{\\u0246}rden der L{\\u0228}nder zur Weiterleitung an die Europ{\\u0228}ische Kommission vorzulegen.\\\n\\pard\\sb100\n(7) F{\\u0252}r bestehende Anlagen gilt der Nachweis f{\\u0252}r ausreichende Verbrennungsbedingungen auch als erbracht, sofern zumindest einmal nach der Inbetriebnahme der Anlage durch Messungen nachgewiesen wird, dass keine h{\\u0246}heren Emissionen, insbesondere an polyzyklischen aromatischen Kohlenwasserstoffen, polyhalogenierten Dibenzodioxinen, polyhalogenierten Dibenzofuranen oder polyhalogenierten Biphenylen, entstehen als bei den jeweils nach den Abs{\\u0228}tzen 1 bis 3 festgelegten Verbrennungsbedingungen.\\\n\\pard\\sb100\n(8) W{\\u0228}hrend des Anfahrens und bei drohender Unterschreitung der Mindesttemperatur m{\\u0252}ssen die Brenner mit Erdgas, Fl{\\u0252}ssiggas, Wasserstoff, gasf{\\u0246}rmigen Brennstoffen nach Nummer 1.2.2 des Anhangs 1 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen, leichtem Heiz{\\u0246}l oder sonstigen fl{\\u0252}ssigen Stoffen nach {\\u0167} 1 Absatz 1, soweit auf Grund ihrer Zusammensetzung keine anderen oder h{\\u0246}heren Emissionen als bei der Verbrennung von leichtem Heiz{\\u0246}l auftreten k{\\u0246}nnen, betrieben werden.\\\n\\pard\\sb100\n(9) Beim Abfahren von Abfallverbrennungsanlagen oder einzelnen Abfallverbrennungslinien m{\\u0252}ssen die Brenner zur Aufrechterhaltung der Verbrennungsbedingungen so lange betrieben werden, bis sich keine Abf{\\u0228}lle oder Stoffe nach {\\u0167} 1 Absatz 1 mehr im Feuerraum befinden. Die Brenner sind ausschlie{\\u0223}lich mit den in Absatz 8 genannten Brennstoffen zu betreiben. Satz 1 ist nicht auf die sonstigen fl{\\u0252}ssigen Stoffe nach {\\u0167} 1 Absatz 1 anzuwenden, soweit auf Grund ihrer Zusammensetzung keine anderen oder keine h{\\u0246}heren Emissionen als bei der Verbrennung von leichtem Heiz{\\u0246}l auftreten k{\\u0246}nnen und sie zur Aufrechterhaltung der Verbrennungsbedingungen eingesetzt werden.\\\n}"
}