{
  "documentIdentifier" : "BJNR015730975BJNE002000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer ist daf{\\u0252}r verantwortlich, da{\\u0223} die Vorschriften dieser Verordnung eingehalten und die hierzu beh{\\u0246}rdlich erlassenen Anordnungen befolgt werden. Er hat daf{\\u0252}r zu sorgen, da{\\u0223} das Unternehmen ordnungsgem{\\u0228}{\\u0223} gef{\\u0252}hrt wird und da{\\u0223} sich die Fahrzeuge und Betriebsanlagen in vorschriftsm{\\u0228}{\\u0223}igem Zustand befinden. Er darf den Betrieb des Unternehmens nicht anordnen oder zulassen, wenn ihm bekannt ist oder bekannt sein mu{\\u0223}, da{\\u0223} Mitglieder des Fahr- oder Betriebspersonals nicht bef{\\u0228}higt und geeignet sind, eine sichere und ordnungsgem{\\u0228}{\\u0223}e Bef{\\u0246}rderung zu gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es die Gr{\\u0246}{\\u0223}e des Unternehmens oder andere betriebliche Umst{\\u0228}nde erfordern, erl{\\u0228}{\\u0223}t der Unternehmer eine allgemeine Dienstanweisung. Die Genehmigungsbeh{\\u0246}rde kann den Erla{\\u0223} einer allgemeinen Dienstanweisung verlangen. Eine Dienstanweisung mu{\\u0223} erlassen werden, wenn ein Betriebsleiter bestellt wird. Die Dienstanweisung ist in geeigneter Weise bekanntzumachen.\\\n\\pard\\sb100\n(3) Die Dienstanweisung enth{\\u0228}lt Bestimmungen {\\u0252}ber den Aufgabenbereich, die Verantwortlichkeit und das Verhalten des Fahr- und Betriebspersonals w{\\u0228}hrend des Dienstes, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den Fahrdienst ma{\\u0223}gebenden Vorschriften dieser Verordnung sowie die sonst f{\\u0252}r die sichere Durchf{\\u0252}hrung des Betriebs geltenden Vorschriften,\\\n\\tab 2.\\tab Anweisungen {\\u0252}ber Ma{\\u0223}nahmen, die bei Betriebsunf{\\u0228}llen und -st{\\u0246}rungen getroffen werden m{\\u0252}ssen,\\\n\\tab 3.\\tab Bestimmungen, soweit sie durch die {\\u0246}rtlichen Verh{\\u0228}ltnisse oder durch die Eigenart der Betriebsanlagen, der Fahrzeuge oder des Betriebs bedingt sind.\\\n\\pard\n}"
}