{
  "documentIdentifier" : "BJNR015730975BJNE002100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer kann zur Wahrnehmung der ihm nach {\\u0167} 3 obliegenden Aufgaben unbeschadet seiner eigenen Verantwortlichkeit einen Betriebsleiter bestellen. Hat das Unternehmen mehrere Betriebszweige oder Betriebsstellen, so kann f{\\u0252}r jeden Betriebszweig oder f{\\u0252}r jede Betriebsstelle ein verantwortlicher Betriebsleiter bestellt werden. Die Genehmigungsbeh{\\u0246}rde kann die Bestellung eines Betriebsleiters anordnen, wenn die Gr{\\u0246}{\\u0223}e des Betriebs oder andere betriebliche Umst{\\u0228}nde dies erfordern; die Bestellung soll insbesondere bei Unternehmen angeordnet werden, in denen regelm{\\u0228}{\\u0223}ig mehr als zehn Fahrzeuge verwendet werden. Die Genehmigungsbeh{\\u0246}rde kann dem Unternehmer zur Erf{\\u0252}llung der Anordnung eine angemessene Frist setzen. Der Unternehmer hat die Anordnung zu befolgen.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat sicherzustellen, da{\\u0223} der Betriebsleiter die ihm obliegenden Aufgaben ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen kann. Er hat ihn insbesondere zu beteiligen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Feststellung des Personalbedarfs,\\\n\\tab 2.\\tab der Auswahl, Beurteilung und Verwendung des Fahr- und Betriebspersonals,\\\n\\tab 3.\\tab der Untersuchung von Verfehlungen und den sich daraus ergebenden Ma{\\u0223}nahmen,\\\n\\tab 4.\\tab der Planung und dem Bau von Betriebsanlagen sowie der Beschaffung von Fahrzeugen.\\\n\\pard\n\\pard\\sb100\n(3) Der Betriebsleiter soll einen Stellvertreter haben. Absatz 1 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Bestellung des Betriebsleiters und seines Stellvertreters bedarf der Best{\\u0228}tigung durch die Genehmigungsbeh{\\u0246}rde. Sie ist zu erteilen, wenn die Zuverl{\\u0228}ssigkeit gegeben ist, insbesondere wenn die f{\\u0252}r die technische Leitung des Betriebs und die f{\\u0252}r die Verwaltung erforderlichen Kenntnisse und Erfahrungen nachgewiesen sind.\\\n\\pard\\sb100\n(5) Die Best{\\u0228}tigung ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung die Voraussetzung des Absatzes 4 Satz 2 nicht vorgelegen hat. Die Genehmigungsbeh{\\u0246}rde kann von der R{\\u0252}cknahme absehen, wenn der Mangel nicht mehr besteht.\\\n\\pard\\sb100\n(6) Die Best{\\u0228}tigung ist zu widerrufen, wenn nachtr{\\u0228}glich die Voraussetzung des Absatzes 4 Satz 2 weggefallen ist.\\\n}"
}