{
  "documentIdentifier" : "BJNR298200012BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zus{\\u0228}tzlich zu den Anforderungen an die Bet{\\u0228}ubung nach Artikel 4 Absatz 1 Satz 1 und 2 der Verordnung (EG) Nr. 1099\/2009 sind Tiere so zu bet{\\u0228}uben, dass sie schnell und unter Vermeidung von Schmerzen oder Leiden in einen bis zum Tod anhaltenden Zustand der Wahrnehmungs- und Empfindungslosigkeit versetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Artikel 4 Absatz 4 der Verordnung (EG)Nr. 1099\/2009 gilt nur f{\\u0252}r das Schlachten ohne vorausgegangene Bet{\\u0228}ubung.\\\n\\pard\\sb100\n(3) Wer ein Wirbeltier t{\\u0246}tet, hat es zuvor nach Ma{\\u0223}gabe des Artikels 4 Absatz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099\/2009 zu bet{\\u0228}uben, soweit nicht in Anlage 1 etwas anderes bestimmt ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Anwendung eines Bet{\\u0228}ubungsverfahrens nach Artikel 4 Absatz 1 in Verbindung mit Anhang I Kapitel I Tabelle 3 der Verordnung (EG) Nr. 1099\/2009 vorbehaltlich der Anlage 1 unter Beachtung des Artikels 26 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1099\/2009 untersagen oder beschr{\\u0228}nken, soweit die Tierschutz-Schlachtverordnung in der bis zum 1. Januar 2013 geltenden Fassung im Hinblick auf das jeweilige Bet{\\u0228}ubungsverfahren einen umfassenderen Schutz der zu bet{\\u0228}ubenden Tiere vorgesehen hat.\\\n\\pard\\sb100\n(4) Wer Gefl{\\u0252}gel im Wasserbecken mittels Elektrobet{\\u0228}ubung bet{\\u0228}ubt, hat ein Tier, das im Wasserbecken nicht bet{\\u0228}ubt worden ist, unverz{\\u0252}glich von Hand zu bet{\\u0228}uben oder zu t{\\u0246}ten. Im Rahmen der Bandschlachtung von H{\\u0252}hnern, Perlh{\\u0252}hnern, Tauben und Wachteln kann, wenn die Bet{\\u0228}ubung am Band bei einzelnen Tieren nicht hinreichend wirksam war, auf eine weitere Bet{\\u0228}ubung verzichtet werden, soweit das Schlachten oder T{\\u0246}ten durch schnelles und vollst{\\u0228}ndiges Abtrennen des Kopfes erfolgt.\\\n\\pard\\sb100\n(5) Zus{\\u0228}tzlich zu den Anforderungen an die Instandhaltung und Kontrolle der Ger{\\u0228}te zur Ruhigstellung oder Bet{\\u0228}ubung nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 1099\/2009 sind Bet{\\u0228}ubungsger{\\u0228}te und -anlagen an jedem Arbeitstag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens einmal zu Arbeitsbeginn auf ihre Funktionsf{\\u0228}higkeit zu {\\u0252}berpr{\\u0252}fen und\\\n\\tab 2.\\tab erforderlichenfalls mehrmals t{\\u0228}glich zu reinigen.\\\n\\pard\nM{\\u0228}ngel nach Satz 1 Nummer 1 m{\\u0252}ssen unverz{\\u0252}glich abgestellt werden.\\\n\\pard\\sb100\n(6) Wer ein Tier schlachtet oder anderweitig mit Blutentzug t{\\u0246}tet, muss sofort nach dem Bet{\\u0228}uben, und zwar f{\\u0252}r die in Anlage 2 Spalte 1 genannten Bet{\\u0228}ubungsverfahren innerhalb des jeweils in Spalte 2 festgelegten Zeitraumes, mit dem Entbluten beginnen. Er muss das Tier entbluten, solange es empfindungs- und wahrnehmungsunf{\\u0228}hig ist. Beim Entbluten warmbl{\\u0252}tiger Tiere muss ein sofortiger starker Blutverlust gew{\\u0228}hrleistet und kontrollierbar sein. Zus{\\u0228}tzlich zu den Anforderungen an das Schlachten des Gefl{\\u0252}gels nach Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.3. der Verordnung (EG) Nr. 1099\/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass durch den Halsschnittautomaten nicht entblutete Tiere sofort von Hand entblutet werden.\\\n\\pard\\sb100\n(7) Ein weiteres Zurichten oder Br{\\u0252}hen eines Tieres nach Anhang III Nummer 3.2. Satz 3 der Verordnung (EG) Nr. 1099\/2009 darf erst erfolgen, wenn keine Bewegungen des bet{\\u0228}ubten Tieres mehr wahrzunehmen sind. Wer ein Tier ohne Bet{\\u0228}ubung schlachtet, darf das Tier nicht vor Abschluss des Entblutens aufh{\\u0228}ngen.\\\n\\pard\\sb100\n(8) Bei T{\\u0246}tungen ohne Blutentzug d{\\u0252}rfen weitere Eingriffe am Tier erst nach Feststellung des Todes vorgenommen werden.\\\n\\pard\\sb100\n(9) Der Betreiber einer Br{\\u0252}terei hat sicherzustellen, dass nicht schlupff{\\u0228}hige K{\\u0252}ken nach Beendigung des Brutvorganges unverz{\\u0252}glich get{\\u0246}tet werden.\\\n\\pard\\sb100\n(10) Wer einen Fisch schlachtet oder t{\\u0246}tet, muss diesen unmittelbar vor dem Schlachten oder T{\\u0246}ten nach Ma{\\u0223}gabe der Anlage 1 Nummer 9 bet{\\u0228}uben. Abweichend von Satz 1 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Plattfische durch einen schnellen Schnitt, der die Kehle und die Wirbels{\\u0228}ule durchtrennt, und\\\n\\tab 2.\\tab Aale, wenn sie h{\\u0246}chstens bis zu einer Zahl von 30 Tieren pro Tag gefangen und verarbeitet werden, durch einen die Wirbels{\\u0228}ule durchtrennenden Stich dicht hinter dem Kopf und sofortiges Herausnehmen der Eingeweide einschlie{\\u0223}lich des Herzens\\\n\\pard\nohne vorherige Bet{\\u0228}ubung geschlachtet oder get{\\u0246}tet werden.\\\n\\pard\\sb100\n(11) Krebstiere, Schnecken und Muscheln d{\\u0252}rfen nur in stark kochendem Wasser get{\\u0246}tet werden, welches sie vollst{\\u0228}ndig bedecken und nach ihrer Zugabe weiterhin stark kochen muss. Abweichend von Satz 1 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Taschenkrebse durch mechanische Zerst{\\u0246}rung der beiden Hauptnervenzentren get{\\u0246}tet,\\\n\\tab 2.\\tab Schnecken und Muscheln in {\\u0252}ber 100 Grad Celsius hei{\\u0223}em Dampf get{\\u0246}tet sowie\\\n\\tab 3.\\tab Krebstiere elektrisch bet{\\u0228}ubt oder get{\\u0246}tet\\\n\\pard\nwerden. F{\\u0252}hrt die Elektrobet{\\u0228}ubung nicht zum sofortigen Tod der Krebstiere, sind sie unmittelbar nach der Elektrobet{\\u0228}ubung durch ein Verfahren nach Satz 1 oder Satz 2 Nummer 1 zu t{\\u0246}ten. Satz 1 und Satz 2 Nummer 2 gilt nicht im Falle des Rohverzehrs von Austern und der amtlichen Untersuchung von lebenden Schnecken oder Muscheln.\\\n}"
}