{
  "documentIdentifier" : "BJNR298200012BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 1 Nummer 3 Buchstabe a des Tierschutzgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 5 Absatz 1 Satz 1 ein elektrisches Treibger{\\u0228}t anwendet,\\\n\\tab 2.\\tab entgegen {\\u0167} 6 Nummer 2 nicht sicherstellt, dass ein dort genannter Boden trittsicher ist,\\\n\\tab 3.\\tab entgegen {\\u0167} 6 Nummer 4 nicht sicherstellt, dass ein Treibgang oder eine Rampe mit einem dort genannten Seitenschutz versehen ist,\\\n\\tab 4.\\tab entgegen {\\u0167} 7 Absatz 2 Satz 2 nicht sicherstellt, dass ein dort genanntes Tier mit Tr{\\u0228}nkwasser versorgt wird,\\\n\\tab 5.\\tab entgegen {\\u0167} 9 Absatz 3 einen Fisch abgibt oder\\\n\\tab 6.\\tab entgegen {\\u0167} 10 Satz 1 ein Krebstier aufbewahrt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 1 Nummer 3 Buchstabe b des Tierschutzgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 8 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 nicht sicherstellt, dass ein dort genanntes Tier geschlachtet oder get{\\u0246}tet wird,\\\n\\tab 2.\\tab entgegen {\\u0167} 8 Absatz 1 Satz 1 Nummer 3 nicht sicherstellt, dass ein dort genanntes Tier bet{\\u0228}ubt oder get{\\u0246}tet wird,\\\n\\tab 3.\\tab entgegen {\\u0167} 12 Absatz 3 Satz 1 ein Wirbeltier t{\\u0246}tet,\\\n\\tab 4.\\tab entgegen {\\u0167} 12 Absatz 4 Satz 1 ein Tier nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bet{\\u0228}ubt oder t{\\u0246}tet,\\\n\\tab 5.\\tab entgegen {\\u0167} 12 Absatz 6 Satz 1 in dem nach Anlage 2 Spalte 2 festgelegten Zeitraum mit dem Entbluten nicht oder nicht rechtzeitig beginnt,\\\n\\tab 6.\\tab entgegen {\\u0167} 12 Absatz 6 Satz 4 nicht sicherstellt, dass ein dort genanntes Tier entblutet wird,\\\n\\tab 7.\\tab entgegen {\\u0167} 12 Absatz 7 Satz 1 ein Tier zurichtet oder br{\\u0252}ht,\\\n\\tab 8.\\tab entgegen {\\u0167} 12 Absatz 7 Satz 2 ein Tier aufh{\\u0228}ngt,\\\n\\tab 9.\\tab entgegen {\\u0167} 12 Absatz 8 einen Eingriff am Tier vornimmt,\\\n\\tab 10.\\tab entgegen {\\u0167} 12 Absatz 9 nicht sicherstellt, dass ein nicht schlupff{\\u0228}higes K{\\u0252}ken rechtzeitig get{\\u0246}tet wird, oder\\\n\\tab 11.\\tab entgegen {\\u0167} 12 Absatz 10 Satz 1 einen Fisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bet{\\u0228}ubt.\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 3 Nummer 2 Buchstabe a des Tierschutzgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1099\/2009 des Rates vom 24. September 2009 {\\u0252}ber den Schutz von Tieren zum Zeitpunkt der T{\\u0246}tung (ABl. L 303 vom 18.11.2009, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 7 Absatz 2 Buchstabe a nicht sicherstellt, dass die Handhabung und Pflege von Tieren vor ihrer Ruhigstellung von einer Person durchgef{\\u0252}hrt wird, die {\\u0252}ber einen dort genannten Sachkundenachweis verf{\\u0252}gt,\\\n\\tab 2.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 1.2. nicht sicherstellt, dass ein Alarmsystem und eine Notstromversorgungsanlage vorhanden sind,\\\n\\tab 3.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.1. nicht sicherstellt, dass jede Sendung mit Tieren direkt nach ihrer Ankunft bewertet wird,\\\n\\tab 4.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.3. Satz 1 Buchstabe a nicht sicherstellt, dass ein Transportcontainer mit Tieren nicht geworfen, fallengelassen oder umgesto{\\u0223}en wird,\\\n\\tab 5.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.5. Satz 2 Buchstabe a nicht sicherstellt, dass laktierendes Milchvieh mindestens alle zw{\\u0246}lf Stunden gemolken wird,\\\n\\tab 6.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.6. nicht sicherstellt, dass ein dort genanntes Tier jederzeit Zugang zu Tr{\\u0228}nkwasser hat,\\\n\\tab 7.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe a nicht sicherstellt, dass ein Tier nicht geschlagen oder getreten wird,\\\n\\tab 8.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe b nicht sicherstellt, dass kein Druck auf ein dort genanntes K{\\u0246}rperteil eines Tieres ausge{\\u0252}bt wird,\\\n\\tab 9.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe c nicht sicherstellt, dass ein Tier nicht an Kopf, Ohren, H{\\u0246}rnern, Beinen, Schwanz oder Fell hochgehoben oder gezogen wird oder dass ein Tier nicht so behandelt wird, dass ihm Schmerzen oder Leiden zugef{\\u0252}gt werden,\\\n\\tab 10.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe d nicht sicherstellt, dass eine Treibhilfe oder ein dort genanntes anderes Ger{\\u0228}t nicht verwendet wird,\\\n\\tab 11.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe e nicht sicherstellt, dass der Schwanz eines Tieres nicht gequetscht, gedreht oder gebrochen wird oder einem Tier nicht in die Augen gegriffen wird,\\\n\\tab 12.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.9. Satz 3 nicht sicherstellt, dass ein Stromsto{\\u0223} nur an den Muskelpartien der Hinterviertel verabreicht wird,\\\n\\tab 13.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.9. Satz 4 nicht sicherstellt, dass ein Stromsto{\\u0223} nicht wiederholt wird,\\\n\\tab 14.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.10. Satz 1 nicht sicherstellt, dass ein Tier nicht in der dort genannten Weise angebunden wird oder seine Beine nicht zusammengebunden werden, oder\\\n\\tab 15.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 2.4. nicht sicherstellt, dass eine Quarant{\\u0228}nebucht eingerichtet wird.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 3 Nummer 2 Buchstabe b des Tierschutzgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1099\/2009 des Rates vom 24. September 2009 {\\u0252}ber den Schutz von Tieren zum Zeitpunkt der T{\\u0246}tung (ABl. L 303 vom 18.11.2009, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 7 Absatz 2 Buchstabe b, c, d, e, f oder Buchstabe g nicht sicherstellt, dass die T{\\u0228}tigkeit nur von einer Person durchgef{\\u0252}hrt wird, die {\\u0252}ber einen dort genannten Sachkundenachweis verf{\\u0252}gt,\\\n\\tab 2.\\tab entgegen Artikel 9 Absatz 1 Satz 1 nicht sicherstellt, dass ein dort genanntes Ger{\\u0228}t instand gehalten oder kontrolliert wird,\\\n\\tab 3.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 4.1. Satz 1 nicht sicherstellt, dass ein Elektrobet{\\u0228}ubungsger{\\u0228}t in der dort vorgeschriebenen Weise ausgestattet ist,\\\n\\tab 4.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.2. Satz 1 oder 2 nicht sicherstellt, dass ein Schlachtband so ausgelegt ist, dass ein dort genanntes Tier nicht l{\\u0228}nger als f{\\u0252}r den dort genannten Zeitraum wahrnehmungsf{\\u0228}hig eingeh{\\u0228}ngt ist,\\\n\\tab 5.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.7. Satz 1 nicht sicherstellt, dass eine dort genannte Elektrode sich {\\u0252}ber die gesamte L{\\u0228}nge des Wasserbeckens erstreckt,\\\n\\tab 6.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.7. Satz 2 nicht sicherstellt, dass das Wasserbecken in der dort vorgeschriebenen Weise ausgelegt ist oder instand gehalten wird,\\\n\\tab 7.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.10. Satz 1 nicht sicherstellt, dass ein Ger{\\u0228}t zur Wasserbadbet{\\u0228}ubung in der dort vorgeschriebenen Weise ausgestattet ist,\\\n\\tab 8.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 6.2. Satz 1 nicht sicherstellt, dass eine Gasbet{\\u0228}ubungsvorrichtung mit einem dort genannten Ger{\\u0228}t ausgestattet ist,\\\n\\tab 9.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.2. Satz 3 nicht sicherstellt, dass ein weiteres Zurichten oder Br{\\u0252}hen erst erfolgt, nachdem {\\u0252}berpr{\\u0252}ft wurde, dass keine Lebenszeichen des Tieres mehr festzustellen sind,\\\n\\tab 10.\\tab entgegen Artikel 15 Absatz 3 Satz 1 ein Verfahren zur Ruhigstellung anwendet,\\\n\\tab 11.\\tab entgegen Artikel 16 Absatz 1 ein {\\u0220}berwachungsverfahren nicht anwendet oder\\\n\\tab 12.\\tab entgegen Artikel 17 Absatz 1 einen Tierschutzbeauftragten nicht vor Inbetriebnahme benennt.\\\n\\pard\n}"
}