{
  "documentIdentifier" : "BJNR024820988BJNE067205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft {\\u0252}berpr{\\u0252}fen bis zum 31. August 2019 im Benehmen mit dem Verband der Privaten Krankenversicherung die in {\\u0167} 6 der Pflegepersonaluntergrenzen-Verordnung festgelegten Pflegepersonaluntergrenzen und vereinbaren im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung zum 1. Januar 2020 eine Weiterentwicklung der in der Pflegepersonaluntergrenzen-Verordnung festgelegten pflegesensitiven Bereiche in Krankenh{\\u0228}usern sowie der zugeh{\\u0246}rigen Pflegepersonaluntergrenzen. Dar{\\u0252}ber hinaus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vereinbaren sie im Benehmen mit dem Verband der Privaten Krankenversicherung bis zum 31. August 2019 mit Wirkung zum 1. Januar 2020 Pflegepersonaluntergrenzen mit Wirkung f{\\u0252}r alle gem{\\u0228}{\\u0223} {\\u0167} 108 zugelassenen Krankenh{\\u0228}user f{\\u0252}r die pflegesensitiven Bereiche der Neurologie und Herzchirurgie,\\\n\\tab 2.\\tab legen sie im Benehmen mit dem Verband der Privaten Krankenversicherung bis zum 1. Januar eines Jahres, erstmals bis zum 1. Januar 2020, weitere pflegesensitive Bereiche in Krankenh{\\u0228}usern fest, f{\\u0252}r die sie Pflegepersonaluntergrenzen mit Wirkung f{\\u0252}r alle gem{\\u0228}{\\u0223} {\\u0167} 108 zugelassenen Krankenh{\\u0228}user bis zum 31. August des jeweils selben Jahres mit Wirkung f{\\u0252}r das Folgejahr, erstmals bis zum 31. August 2020 mit Wirkung zum 1. Januar 2021, im Benehmen mit dem Verband der Privaten Krankenversicherung vereinbaren.\\\n\\pard\nF{\\u0252}r jeden pflegesensitiven Bereich im Krankenhaus sind die Pflegepersonaluntergrenzen nach den S{\\u0228}tzen 1 und 2 differenziert nach Schweregradgruppen nach dem jeweiligen Pflegeaufwand, der sich nach dem vom Institut f{\\u0252}r das Entgeltsystem im Krankenhaus entwickelten Katalog zur Risikoadjustierung f{\\u0252}r Pflegeaufwand bestimmt, festzulegen. Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus hat den Katalog zur Risikoadjustierung f{\\u0252}r Pflegeaufwand zum Zweck der Weiterentwicklung und Differenzierung der Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenh{\\u0228}usern j{\\u0228}hrlich zu aktualisieren. F{\\u0252}r die Ermittlung der Pflegepersonaluntergrenzen sind alle Patientinnen und Patienten gleicherma{\\u0223}en zu ber{\\u0252}cksichtigen. Die Mindestvorgaben zur Personalausstattung nach {\\u0167} 136a Absatz 2 Satz 2 bleiben unber{\\u0252}hrt. In den pflegesensitiven Bereichen sind die dazugeh{\\u0246}rigen Intensiveinheiten, in begr{\\u0252}ndeten F{\\u0228}llen auch Intensiveinheiten au{\\u0223}erhalb von pflegesensitiven Krankenhausbereichen, sowie die Besetzungen im Nachtdienst zu ber{\\u0252}cksichtigen. Die Vertragsparteien nach Satz 1 haben geeignete Ma{\\u0223}nahmen vorzusehen, um Personalverlagerungseffekte aus anderen Krankenhausbereichen zu vermeiden. Sie bestimmen notwendige Ausnahmetatbest{\\u0228}nde und {\\u0220}bergangsregelungen sowie die Anforderungen an deren Nachweis. F{\\u0252}r den Fall der Nichterf{\\u0252}llung, der nicht vollst{\\u0228}ndigen oder nicht rechtzeitigen Erf{\\u0252}llung von Mitteilungs- oder Daten{\\u0252}bermittlungspflichten sowie f{\\u0252}r den Fall der Nichteinhaltung der Pflegepersonaluntergrenzen bestimmen die Vertragsparteien nach Satz 1 mit Wirkung f{\\u0252}r die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes insbesondere die H{\\u0246}he und die n{\\u0228}here Ausgestaltung von Sanktionen nach den Abs{\\u0228}tzen 4b und 5 und schreiben die zu diesem Zweck zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft getroffene Vereinbarung {\\u0252}ber Sanktionen bei Nichteinhaltung der Pflegepersonaluntergrenzen vom 26. M{\\u0228}rz 2019, die auf der Internetseite des Instituts f{\\u0252}r das Entgeltsystem im Krankenhaus ver{\\u0246}ffentlicht ist, entsprechend fort. Kommt eine Fortschreibung der in Satz 10 genannten Vereinbarung nicht zustande, trifft die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei nach Satz 1 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Zur Unterst{\\u0252}tzung bei der Festlegung der pflegesensitiven Bereiche sowie zur Ermittlung der Pflegepersonaluntergrenzen k{\\u0246}nnen sie im Bedarfsfall fachlich unabh{\\u0228}ngige wissenschaftliche Einrichtungen oder Sachverst{\\u0228}ndige beauftragen. Bei der Ausarbeitung und Festlegung der Pflegepersonaluntergrenzen in pflegesensitiven Bereichen sind insbesondere der Deutsche Pflegerat e.{\\u0160}V. {\\u8211} DPR, Vertreter der f{\\u0252}r Personalfragen der Krankenh{\\u0228}user ma{\\u0223}geblichen Gewerkschaften und Arbeitgeberverb{\\u0228}nde, die in {\\u0167} 2 Absatz 1 der Patientenbeteiligungsverordnung genannten Organisationen sowie die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften e.{\\u0160}V. qualifiziert zu beteiligen, indem ihnen insbesondere in geeigneter Weise die Teilnahme an und die Mitwirkung in Beratungen zu erm{\\u0246}glichen sind und ihre Stellungnahmen zu ber{\\u0252}cksichtigen und bei der Entscheidungsfindung miteinzubeziehen sind.\\\n\\pard\\sb100\n(2) Bei der Umsetzung der Vorgaben nach Absatz 1 steht das Bundesministerium f{\\u0252}r Gesundheit im st{\\u0228}ndigen fachlichen Austausch mit den Vertragsparteien nach Absatz 1 Satz 1 und beteiligt den Beauftragten der Bundesregierung f{\\u0252}r die Belange der Patientinnen und Patienten sowie Bevollm{\\u0228}chtigten f{\\u0252}r Pflege bei dem in Satz 4 vorgesehenen Verfahrensschritt. Das Bundesministerium f{\\u0252}r Gesundheit kann zur Unterst{\\u0252}tzung der Vertragsparteien nach Absatz 1 Satz 1 das Institut nach {\\u0167} 137a mit Gutachten beauftragen; {\\u0167} 137a Absatz 4 Satz 3 gilt entsprechend. Das Bundesministerium f{\\u0252}r Gesundheit ist berechtigt, an den Sitzungen der Vertragsparteien nach Absatz 1 Satz 1 teilzunehmen, und erh{\\u0228}lt deren fachliche Unterlagen. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium f{\\u0252}r Gesundheit fortlaufend, insbesondere wenn die Umsetzung der Vorgaben nach Absatz 1 gef{\\u0228}hrdet ist, und auf dessen Verlangen unverz{\\u0252}glich Auskunft {\\u0252}ber den Bearbeitungsstand der Beratungen zu geben und m{\\u0246}gliche L{\\u0246}sungen f{\\u0252}r Vereinbarungshindernisse vorzulegen.\\\n\\pard\\sb100\n(3) Kommt eine der Vereinbarungen nach Absatz 1 ganz oder teilweise nicht zustande, erl{\\u0228}sst das Bundesministerium f{\\u0252}r Gesundheit nach Fristablauf die Vorgaben nach Absatz 1 Satz 1 bis 9 durch Rechtsverordnung ohne Zustimmung des Bundesrates. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen Mitteilungspflichten der Krankenh{\\u0228}user zur Ermittlung der pflegesensitiven Bereiche sowie Regelungen zu Sanktionen f{\\u0252}r den Fall geregelt werden, dass ein Krankenhaus Verpflichtungen, die sich aus der Rechtsverordnung oder dieser Vorschrift ergeben, nicht einh{\\u0228}lt. Das Bundesministerium f{\\u0252}r Gesundheit kann auf Kosten der Vertragsparteien nach Absatz 1 Satz 1 Datenerhebungen oder Auswertungen in Auftrag geben oder Sachverst{\\u0228}ndigengutachten einholen. Das Bundesministerium f{\\u0252}r Gesundheit kann insbesondere das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus und das Institut nach {\\u0167} 137a mit Auswertungen oder Sachverst{\\u0228}ndigengutachten beauftragen. Wird das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus beauftragt, sind die notwendigen Aufwendungen des Instituts aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. F{\\u0252}r die Aufgaben, die dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus nach der Pflegepersonaluntergrenzen-Verordnung oder nach einer Rechtsverordnung nach Satz 1 und nach dieser Vorschrift {\\u0252}bertragen sind, gilt das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus als von den Vertragsparteien nach {\\u0167} 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes beauftragt. Die notwendigen Aufwendungen des Instituts f{\\u0252}r die Erf{\\u0252}llung dieser Aufgaben sind aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der erforderlichenfalls entsprechend zu erh{\\u0246}hen ist. F{\\u0252}r die Aufwendungen des Instituts nach {\\u0167} 137a gilt {\\u0167} 137a Absatz 4 Satz 3 entsprechend.\\\n\\pard\\sb100\n(3a) Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus erarbeitet das Konzept zur Abfrage und {\\u0220}bermittlung von Daten, die f{\\u0252}r die Festlegung von pflegesensitiven Bereichen und zugeh{\\u0246}rigen Pflegepersonaluntergrenzen im Sinne des Absatzes 1 als Datengrundlage erforderlich sind. Soweit f{\\u0252}r die Herstellung der repr{\\u0228}sentativen Datengrundlage nicht Daten aller Krankenh{\\u0228}user erforderlich sind, legt das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus in dem Konzept nach Satz 1 auch die Auswahl der Krankenh{\\u0228}user und die von ihnen zu {\\u0252}bermittelnden Daten fest. Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus bestimmt auf der Grundlage des Konzepts nach Satz 1, welche Krankenh{\\u0228}user an der Herstellung der repr{\\u0228}sentativen Datengrundlage teilnehmen, und verpflichtet sie zur {\\u0220}bermittlung der f{\\u0252}r die Festlegung von pflegesensitiven Bereichen und zugeh{\\u0246}rigen Pflegepersonaluntergrenzen erforderlichen Daten. Die f{\\u0252}r die Festlegung von pflegesensitiven Bereichen und zugeh{\\u0246}rigen Pflegepersonaluntergrenzen erforderlichen Daten, die von den Krankenh{\\u0228}usern nicht bereits nach {\\u0167} 21 des Krankenhausentgeltgesetzes {\\u0252}bermittelt werden, sind erstmals sp{\\u0228}testens bis zum 31. Mai 2019 an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus auf maschinenlesbaren Datentr{\\u0228}gern zu {\\u0252}bermitteln. Die Vertragsparteien nach {\\u0167} 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren Pauschalen, mit denen der Aufwand, der bei den ausgew{\\u0228}hlten Krankenh{\\u0228}usern bei der {\\u0220}bermittlung der Daten nach Satz 2 entsteht, abgegolten wird. Die Pauschalen sollen in Abh{\\u0228}ngigkeit von Anzahl und Qualit{\\u0228}t der {\\u0252}bermittelten Datens{\\u0228}tze gezahlt werden. Die Pauschalen nach Satz 4 sind aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der entsprechend zu erh{\\u0246}hen ist. Das Institut bereitet diese Daten in einer Form auf, die eine stations- und schichtbezogene sowie eine nach dem Pflegeaufwand gem{\\u0228}{\\u0223} Absatz 1 Satz 3 entsprechend differenzierte Festlegung der Pflegepersonaluntergrenzen erm{\\u0246}glicht, und stellt sie f{\\u0252}r die Festlegung von pflegesensitiven Bereichen und zugeh{\\u0246}rigen Pflegepersonaluntergrenzen im Sinne des Absatzes 1 zur Erf{\\u0252}llung der Aufgaben nach Absatz 1 zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Jahre ab 2019 haben die Krankenh{\\u0228}user durch Best{\\u0228}tigung eines Wirtschaftspr{\\u0252}fers, einer Wirtschaftspr{\\u0252}fungsgesellschaft, eines vereidigten Buchpr{\\u0252}fers oder einer Buchpr{\\u0252}fungsgesellschaft den Vertragsparteien nach Absatz 1 Satz 1, den Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes und der jeweiligen f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Beh{\\u0246}rde den Erf{\\u0252}llungsgrad der Einhaltung der Pflegepersonaluntergrenzen, die in {\\u0167} 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegt wurden, differenziert nach Berufsbezeichnungen und unter Ber{\\u0252}cksichtigung des Ziels der Vermeidung von Personalverlagerungseffekten, nachzuweisen. Zu diesem Zweck schreiben die Vertragsparteien nach Absatz 1 Satz 1 mit Wirkung f{\\u0252}r die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes die zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft getroffene Vereinbarung {\\u0252}ber den Nachweis zur Einhaltung von Pflegepersonaluntergrenzen vom 28. November 2018, die auf der Internetseite des Instituts f{\\u0252}r das Entgeltsystem im Krankenhaus ver{\\u0246}ffentlicht ist, j{\\u0228}hrlich bis zum 1. November, erstmals f{\\u0252}r das Jahr 2020 zum 1. November 2019, entsprechend den in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Vorgaben zu den Pflegepersonaluntergrenzen fort. Die Krankenh{\\u0228}user {\\u0252}bermitteln den Nachweis zum 30. Juni jeden Jahres f{\\u0252}r das jeweils vorangegangene Kalenderjahr, erstmals f{\\u0252}r das Jahr 2019 zum 30. Juni 2020. Der Erf{\\u0252}llungsgrad der Einhaltung der in {\\u0167} 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Vorgaben, differenziert nach Berufsbezeichnungen, ist in den Qualit{\\u0228}tsberichten der Krankenh{\\u0228}user nach {\\u0167} 136b Absatz 1 Satz 1 Nummer 3 darzustellen. Kommt eine Fortschreibung der in Satz 2 genannten Vereinbarung bis zum 1. November des jeweiligen Jahres nicht zustande, trifft die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei nach Satz 1 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Die Krankenh{\\u0228}user teilen zus{\\u0228}tzlich den jeweiligen Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes und dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus einmal je Quartal die Anzahl der Schichten mit, in denen die in {\\u0167} 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Pflegepersonaluntergrenzen nicht eingehalten worden sind. Die Mitteilung muss sp{\\u0228}testens bis zum Ablauf von zwei Wochen nach Beginn des folgenden Quartals, aufgeschl{\\u0252}sselt nach Monaten und nach der Art der Schicht, erfolgen. Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus {\\u0252}bermittelt den Vertragsparteien nach Absatz 1 Satz 1, den jeweils zust{\\u0228}ndigen Landesbeh{\\u0246}rden, den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen sowie auf Anforderung dem Bundesministerium f{\\u0252}r Gesundheit einmal je Quartal eine Zusammenstellung der Angaben nach Satz 6.\\\n\\pard\\sb100\n(4a) Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus ver{\\u0246}ffentlicht bis zum 15. Februar eines Jahres, erstmals zum 15. Februar 2019, auf seiner Internetseite f{\\u0252}r jedes Krankenhaus unter Nennung des Namens und des Institutionskennzeichens des jeweiligen Krankenhauses und soweit m{\\u0246}glich f{\\u0252}r jeden Standort eines Krankenhauses gesondert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben der Krankenh{\\u0228}user {\\u0252}ber die pflegesensitiven Bereiche in den Krankenh{\\u0228}usern, die diese auf Grund der in {\\u0167} 5 Absatz 3 und 4 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung der Vertragsparteien nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Mitteilungspflichten {\\u0252}bermittelt haben,\\\n\\tab 2.\\tab die jeweils geltenden Pflegepersonaluntergrenzen und\\\n\\tab 3.\\tab den auf der Grundlage des Katalogs zur Risikoadjustierung f{\\u0252}r Pflegeaufwand ermittelten Pflegeaufwand in den pflegesensitiven Bereichen in den Krankenh{\\u0228}usern.\\\n\\pard\nDer Standort eines Krankenhauses bestimmt sich nach {\\u0167} 2 der zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft nach {\\u0167} 2a Absatz 1 des Krankenhausfinanzierungsgesetzes getroffenen Vereinbarung {\\u0252}ber die Definition von Standorten der Krankenh{\\u0228}user und ihrer Ambulanzen vom 29. August 2017, die auf der Internetseite der Deutschen Krankenhausgesellschaft ver{\\u0246}ffentlicht ist.\\\n\\pard\\sb100\n(4b) F{\\u0252}r Krankenh{\\u0228}user, die ihre nach {\\u0167} 5 Absatz 3 und 4 der Pflegepersonaluntergrenzen-Verordnung, ihre in einer Vereinbarung der Vertragsparteien nach Absatz 1 oder ihre in einer Verordnung nach Absatz 3 Satz 1 festgelegten Mitteilungspflichten nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erf{\\u0252}llen, haben die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes entsprechend der Bestimmung nach Absatz 1 Satz 10 Verg{\\u0252}tungsabschl{\\u0228}ge zu vereinbaren. Zudem haben die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes entsprechend der Bestimmung nach Absatz 1 Satz 10 Verg{\\u0252}tungsabschl{\\u0228}ge f{\\u0252}r Krankenh{\\u0228}user, die nach Absatz 3a Satz 2 vom Institut f{\\u0252}r das Entgeltsystem im Krankenhaus zur Lieferung von Daten ausgew{\\u0228}hlt wurden und ihre Pflicht zur {\\u0220}bermittlung von Daten nach Absatz 3a Satz 3 nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erf{\\u0252}llen, zu vereinbaren. Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus unterrichtet jeweils die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes {\\u0252}ber Verst{\\u0246}{\\u0223}e gegen die in den S{\\u0228}tzen 1 und 2 genannten Pflichten der Krankenh{\\u0228}user.\\\n\\pard\\sb100\n(4c) Widerspruch und Klage gegen Ma{\\u0223}nahmen zur Ermittlung der pflegesensitiven Bereiche in den Krankenh{\\u0228}usern, gegen Ma{\\u0223}nahmen zur Festlegung von Pflegepersonaluntergrenzen f{\\u0252}r die pflegesensitiven Bereiche in den Krankenh{\\u0228}usern sowie gegen Ma{\\u0223}nahmen zur Begr{\\u0252}ndung der Verpflichtung der Krankenh{\\u0228}user zur {\\u0220}bermittlung von Daten nach Absatz 3a Satz 2 und 3 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) H{\\u0228}lt ein Krankenhaus die in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 oder in der Pflegepersonaluntergrenzen-Verordnung festgelegten verbindlichen Pflegepersonaluntergrenzen nicht ein, ohne dass ein nach Absatz 1 Satz 9 oder Absatz 3 oder in der Pflegepersonaluntergrenzen-Verordnung bestimmter Ausnahmetatbestand vorliegt oder die Voraussetzungen einer nach Absatz 1 Satz 9 oder Absatz 3 oder in der Pflegepersonaluntergrenzen-Verordnung bestimmten {\\u0220}bergangsregelung erf{\\u0252}llt sind, haben die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes ab dem 1. April 2019 entsprechend der Bestimmung nach Absatz 1 Satz 10 Sanktionen in Form von Verg{\\u0252}tungsabschl{\\u0228}gen oder einer Verringerung der Fallzahl zu vereinbaren. Verringerungen der Fallzahl sind mindestens in dem Umfang zu vereinbaren, der erforderlich ist, um die Unterschreitung der jeweiligen Pflegepersonaluntergrenze auszugleichen. Verg{\\u0252}tungsabschl{\\u0228}ge sind in einer H{\\u0246}he zu vereinbaren, die in einem angemessenen Verh{\\u0228}ltnis zum Grad der Nichteinhaltung der jeweiligen Pflegepersonaluntergrenze steht. Die in Satz 1 genannten Sanktionen k{\\u0246}nnen durch die Vereinbarung von Ma{\\u0223}nahmen erg{\\u0228}nzt werden, die das Krankenhaus zur Gewinnung zus{\\u0228}tzlichen Pflegepersonals zu ergreifen hat. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen k{\\u0246}nnen die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes vereinbaren, dass bereits vereinbarte Sanktionen ausgesetzt werden.\\\n\\pard\\sb100\n(6) Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Deutschen Bundestag {\\u0252}ber das Bundesministerium f{\\u0252}r Gesundheit bis zum 31. Dezember 2022 einen wissenschaftlich evaluierten Bericht {\\u0252}ber die Auswirkungen der festgelegten Pflegepersonaluntergrenzen in den pflegesensitiven Bereichen in Krankenh{\\u0228}usern vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}