{
  "documentIdentifier" : "BJNR024820988BJNE067301126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen haben ihren Mitgliederbestand f{\\u0252}r den Zeitraum vom 1. August 2013 bis zum 1. Januar 2019 nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze zu {\\u0252}berpr{\\u0252}fen und ihn bis zum 15. Juni 2019 zu bereinigen.\\\n\\pard\n\\pard\\sb100\n(2) Mitgliedschaften, die nach dem Ausscheiden aus der Versicherungspflicht oder nach dem Ende der Familienversicherung als freiwillige Mitgliedschaften fortgesetzt wurden, sowie davon abgeleitete Familienversicherungen sind mit Wirkung ab dem Tag ihrer Begr{\\u0252}ndung aufzuheben, wenn seit diesem Zeitpunkt die Krankenkasse keinen Kontakt zum Mitglied herstellen konnte, f{\\u0252}r die Mitgliedschaft keine Beitr{\\u0228}ge geleistet wurden und das Mitglied und familienversicherte Angeh{\\u0246}rige keine Leistungen in Anspruch genommen haben.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Verfahren nach Absatz 4 und die Pr{\\u0252}fung nach Absatz 5 melden die Krankenkassen dem Bundesamt f{\\u0252}r Soziale Sicherung und den mit der Pr{\\u0252}fung nach {\\u0167} 274 befassten Stellen versichertenbezogen und je Berichtsjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versichertentage der Mitgliedschaften und der davon abgeleiteten Familienversicherungen, die nach Absatz 2 aufgehoben wurden, und\\\n\\tab 2.\\tab die Versichertentage der Mitgliedschaften und der davon abgeleiteten Familienversicherungen, die seit der letzten Datenmeldung nach {\\u0167} 30 Absatz 4 Satz 2 zweiter Halbsatz der Risikostruktur-Ausgleichsverordnung des betreffenden Berichtsjahres aufgehoben wurden und die die Kriterien des Absatzes 2 erf{\\u0252}llen.\\\n\\pard\nF{\\u0252}r die Pr{\\u0252}fung nach Absatz 5 melden die Krankenkassen den mit der Pr{\\u0252}fung nach {\\u0167} 274 befassten Stellen au{\\u0223}erdem die Mitgliedschaften und die davon abgeleiteten Familienversicherungen je Berichtsjahr, die die Kriterien des Absatzes 2 insoweit erf{\\u0252}llen, als die Mitglieder keine Beitr{\\u0228}ge geleistet und die Mitglieder und ihre familienversicherten Angeh{\\u0246}rigen keine Leistungen in Anspruch genommen haben. Die Datenmeldungen haben bis zum 15. Juni 2019 zu erfolgen. {\\u0167} 268 Absatz 3 Satz 3, 4, 7 und 9 gilt f{\\u0252}r die nach den S{\\u0228}tzen 1 und 2 zu meldenden Daten entsprechend. Die Herstellung des Versichertenbezugs ist zul{\\u0228}ssig, sofern dies f{\\u0252}r die Pr{\\u0252}fung nach Absatz 5 erforderlich ist. Das N{\\u0228}here zum Verfahren der Datenmeldung nach Satz 1 f{\\u0252}r das Verfahren nach Absatz 4 bestimmt das Bundesamt f{\\u0252}r Soziale Sicherung nach Anh{\\u0246}rung des Spitzenverbandes Bund der Krankenkassen. Das N{\\u0228}here zum Verfahren der Datenmeldung nach den S{\\u0228}tzen 1 und 2 f{\\u0252}r die Pr{\\u0252}fung nach Absatz 5 regelt das Bundesamt f{\\u0252}r Soziale Sicherung nach Anh{\\u0246}rung der mit der Pr{\\u0252}fung nach {\\u0167} 274 befassten Stellen und des Spitzenverbandes Bund der Krankenkassen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Ausgleichsjahre, f{\\u0252}r die der korrigierte Jahresausgleich bereits durchgef{\\u0252}hrt oder die Datenmeldung nach {\\u0167} 30 Absatz 4 Satz 2 zweiter Halbsatz der Risikostruktur-Ausgleichsverordnung durch die Krankenkassen bereits abgegeben wurde, ermittelt das Bundesamt f{\\u0252}r Soziale Sicherung einen Bereinigungsbetrag und macht diesen durch Bescheid geltend. {\\u0167} 6 der Risikostruktur-Ausgleichsverordnung gilt entsprechend. Die Einnahmen nach diesem Absatz flie{\\u0223}en in den Gesundheitsfonds und werden im n{\\u0228}chsten Jahresausgleich bei der Ermittlung nach {\\u0167}{\\u0160}18 Absatz 2 der Risikostruktur-Ausgleichsverordnung zu dem Wert nach {\\u0167} 17 Absatz 2 der Risikostruktur-Ausgleichsverordnung hinzugerechnet. Klagen bei Streitigkeiten nach diesem Absatz haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Die mit der Pr{\\u0252}fung nach {\\u0167} 274 befassten Stellen {\\u0252}berpr{\\u0252}fen nach Abschluss der Bestandsbereinigung in einer Sonderpr{\\u0252}fung, ob die Vorgaben nach den Abs{\\u0228}tzen 1 und 2 eingehalten worden sind, und teilen dem Bundesamt f{\\u0252}r Soziale Sicherung und der Krankenkasse das Ergebnis ihrer Pr{\\u0252}fung mit. Das Bundesamt f{\\u0252}r Soziale Sicherung ermittelt auf Grundlage dieser Mitteilung einen Korrekturbetrag, der mit einem Aufschlag in H{\\u0246}he von 25 Prozent zu versehen ist, und macht diesen durch Bescheid geltend. Absatz 4 Satz 2 bis 4 gilt entsprechend. Die Pr{\\u0252}fung ist sp{\\u0228}testens bis zum 31. Dezember 2020 durchzuf{\\u0252}hren. Die Krankenkassen sind verpflichtet, die Daten nach {\\u0167} 7 Absatz 2 Satz 3 der Risikostruktur-Ausgleichsverordnung f{\\u0252}r das Berichtsjahr 2013 bis zum 31. Dezember 2020 aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}