{
  "documentIdentifier" : "BJNR024820988BJNE067800126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verbesserung der Pflegepersonalausstattung der Krankenh{\\u0228}user und Sicherung der pflegerischen Versorgungsqualit{\\u0228}t ermittelt das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus j{\\u0228}hrlich, erstmals zum 31. Mai 2020, f{\\u0252}r jedes nach {\\u0167} 108 zugelassene Krankenhaus einen Pflegepersonalquotienten, der das Verh{\\u0228}ltnis der Anzahl der Vollzeitkr{\\u0228}fte in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen zu dem Pflegeaufwand eines Krankenhauses beschreibt. Der Pflegepersonalquotient ist f{\\u0252}r jeden Standort eines Krankenhauses zu ermitteln. Der Standort eines Krankenhauses bestimmt sich nach {\\u0167} 2 der zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft gem{\\u0228}{\\u0223} {\\u0167} 2a Absatz 1 des Krankenhausfinanzierungsgesetzes getroffenen Vereinbarung {\\u0252}ber die Definition von Standorten der Krankenh{\\u0228}user und ihrer Ambulanzen vom 29. August 2017, die auf der Internetseite der Deutschen Krankenhausgesellschaft ver{\\u0246}ffentlicht ist. F{\\u0252}r die Zahl der in Satz 1 genannten Vollzeitkr{\\u0228}fte sind die dem Institut nach {\\u0167} 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes {\\u0252}bermittelten Daten zu Grunde zu legen, mit Ausnahme der den Mindestvorgaben zu Personalausstattung nach {\\u0167} 136a Absatz 2 Satz 2 unterfallenden Vollzeitkr{\\u0228}fte in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen. F{\\u0252}r die Ermittlung des Pflegeaufwands erstellt das Institut bis zum 31. Mai 2020 einen Katalog zur Risikoadjustierung des Pflegeaufwands, mit dem f{\\u0252}r die Entgelte nach {\\u0167} 17b Absatz 1 des Krankenhausfinanzierungsgesetzes tagesbezogen die durchschnittlichen pflegerischen Leistungen abbildbar sind. Das Institut aktualisiert den Katalog j{\\u0228}hrlich und ver{\\u0246}ffentlicht ihn auf seiner Internetseite. F{\\u0252}r die Ermittlung des Pflegeaufwands ermittelt das Institut auf der Grundlage dieses Katalogs aus den ihm nach {\\u0167} 21 Absatz 2 des Krankenhausentgeltgesetzes {\\u0252}bermittelten Daten f{\\u0252}r jeden Standort eines Krankenhauses die Summe seiner Bewertungsrelationen. Das Institut {\\u0252}bermittelt eine vergleichende Zusammenstellung der Pflegepersonalquotienten der einzelnen Krankenh{\\u0228}user nach Satz 1 an das Bundesministerium f{\\u0252}r Gesundheit sowie an die Vertragsparteien nach {\\u0167} 9 des Krankenhausentgeltgesetzes. Die Vertragsparteien nach {\\u0167} 9 des Krankenhausentgeltgesetzes leiten die Zusammenstellung an die betroffenen Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes und an die jeweils zust{\\u0228}ndigen Landesbeh{\\u0246}rden weiter.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, auf der Grundlage der durch das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus nach Absatz 1 ermittelten Pflegepersonalquotienten der Krankenh{\\u0228}user durch Rechtsverordnung mit Zustimmung des Bundesrates eine Untergrenze f{\\u0252}r das erforderliche Verh{\\u0228}ltnis zwischen Pflegepersonal und Pflegeaufwand festzulegen, bei der widerlegbar vermutet wird, dass eine nicht patientengef{\\u0228}hrdende pflegerische Versorgung noch gew{\\u0228}hrleistet ist. F{\\u0252}r den Fall, dass der Pflegepersonalquotient eines Krankenhauses die in der Rechtsverordnung nach Satz 1 festgelegte Untergrenze unterschreitet, vereinbaren der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung f{\\u0252}r die Vertragspartner nach {\\u0167} 11 des Krankenhausentgeltgesetzes die H{\\u0246}he und n{\\u0228}here Ausgestaltung der Sanktionen nach Absatz 2a. Kommt eine Vereinbarung {\\u0252}ber die Sanktionen nach Satz 2 bis zum 30. Juni 2019 nicht zustande, trifft die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei nach Satz 2 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Die Rechtsverordnung nach Satz 1 regelt das N{\\u0228}here \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Festlegung der Untergrenze, die durch den Pflegepersonalquotienten eines Krankenhauses nicht unterschritten werden darf und\\\n\\tab 2.\\tab zur Ver{\\u0246}ffentlichung der Pflegepersonalquotienten der Krankenh{\\u0228}user.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Gesundheit pr{\\u0252}ft sp{\\u0228}testens nach Ablauf von drei Jahren die Notwendigkeit einer Anpassung der Untergrenze. In der Rechtsverordnung nach Satz 1 kann auch geregelt werden, dass die nach Satz 2 von den Vertragspartnern nach {\\u0167} 11 des Krankenhausentgeltgesetzes vereinbarten Sanktionen vor{\\u0252}bergehend ausgesetzt werden.\\\n\\pard\\sb100\n(2a) Unterschreitet der Pflegepersonalquotient eines Krankenhauses die in der Rechtsverordnung nach Absatz 2 Satz 1 festgelegte Untergrenze, haben die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes entsprechend der Vereinbarung nach Absatz 2 Satz 2 erstmals f{\\u0252}r das Budgetjahr 2020 Sanktionen in Form von Verg{\\u0252}tungsabschl{\\u0228}gen oder einer Verringerung der Fallzahl zu vereinbaren. Verringerungen der Fallzahl sind mindestens in dem Umfang zu vereinbaren, der erforderlich ist, um die Unterschreitung des Pflegepersonalquotienten auszugleichen. Verg{\\u0252}tungsabschl{\\u0228}ge sind in einer H{\\u0246}he zu vereinbaren, die in einem angemessenen Verh{\\u0228}ltnis zum Grad der Unterschreitung steht. Die in Satz 1 genannten Sanktionen k{\\u0246}nnen durch die Vereinbarung von Ma{\\u0223}nahmen erg{\\u0228}nzt werden, die das Krankenhaus zur Gewinnung zus{\\u0228}tzlichen Pflegepersonals zu ergreifen hat. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen k{\\u0246}nnen die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes vereinbaren, dass bereits vereinbarte Sanktionen vor{\\u0252}bergehend ausgesetzt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Aufgaben nach Absatz 1 gilt das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus als von den Vertragsparteien nach {\\u0167} 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes beauftragt. Die notwendigen Aufwendungen des Instituts f{\\u0252}r die Erf{\\u0252}llung dieser Aufgaben sind aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der erforderlichenfalls entsprechend zu erh{\\u0246}hen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}