{
  "documentIdentifier" : "BJNR012730965BJNE023200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wirksame technische Ma{\\u0223}nahmen zum Schutz eines nach diesem Gesetz gesch{\\u0252}tzten Werkes oder eines anderen nach diesem Gesetz gesch{\\u0252}tzten Schutzgegenstandes d{\\u0252}rfen ohne Zustimmung des Rechtsinhabers nicht umgangen werden, soweit dem Handelnden bekannt ist oder den Umst{\\u0228}nden nach bekannt sein muss, dass die Umgehung erfolgt, um den Zugang zu einem solchen Werk oder Schutzgegenstand oder deren Nutzung zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Technische Ma{\\u0223}nahmen im Sinne dieses Gesetzes sind Technologien, Vorrichtungen und Bestandteile, die im normalen Betrieb dazu bestimmt sind, gesch{\\u0252}tzte Werke oder andere nach diesem Gesetz gesch{\\u0252}tzte Schutzgegenst{\\u0228}nde betreffende Handlungen, die vom Rechtsinhaber nicht genehmigt sind, zu verhindern oder einzuschr{\\u0228}nken. Technische Ma{\\u0223}nahmen sind wirksam, soweit durch sie die Nutzung eines gesch{\\u0252}tzten Werkes oder eines anderen nach diesem Gesetz gesch{\\u0252}tzten Schutzgegenstandes von dem Rechtsinhaber durch eine Zugangskontrolle, einen Schutzmechanismus wie Verschl{\\u0252}sselung, Verzerrung oder sonstige Umwandlung oder einen Mechanismus zur Kontrolle der Vervielf{\\u0228}ltigung, die die Erreichung des Schutzziels sicherstellen, unter Kontrolle gehalten wird.\\\n\\pard\\sb100\n(3) Verboten sind die Herstellung, die Einfuhr, die Verbreitung, der Verkauf, die Vermietung, die Werbung im Hinblick auf Verkauf oder Vermietung und der gewerblichen Zwecken dienende Besitz von Vorrichtungen, Erzeugnissen oder Bestandteilen sowie die Erbringung von Dienstleistungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gegenstand einer Verkaufsf{\\u0246}rderung, Werbung oder Vermarktung mit dem Ziel der Umgehung wirksamer technischer Ma{\\u0223}nahmen sind oder\\\n\\tab 2.\\tab abgesehen von der Umgehung wirksamer technischer Ma{\\u0223}nahmen nur einen begrenzten wirtschaftlichen Zweck oder Nutzen haben oder\\\n\\tab 3.\\tab haupts{\\u0228}chlich entworfen, hergestellt, angepasst oder erbracht werden, um die Umgehung wirksamer technischer Ma{\\u0223}nahmen zu erm{\\u0246}glichen oder zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(4) Von den Verboten der Abs{\\u0228}tze 1 und 3 unber{\\u0252}hrt bleiben Aufgaben und Befugnisse {\\u0246}ffentlicher Stellen zum Zwecke des Schutzes der {\\u0246}ffentlichen Sicherheit oder der Strafrechtspflege.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}