{
  "documentIdentifier" : "BJNR012730965BJNE023600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Absicht, sich oder einem Dritten den Zugang zu einem nach diesem Gesetz gesch{\\u0252}tzten Werk oder einem anderen nach diesem Gesetz gesch{\\u0252}tzten Schutzgegenstand oder deren Nutzung zu erm{\\u0246}glichen, eine wirksame technische Ma{\\u0223}nahme ohne Zustimmung des Rechtsinhabers umgeht oder\\\n\\tab 2.\\tab wissentlich unbefugt\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine von Rechtsinhabern stammende Information f{\\u0252}r die Rechtewahrnehmung entfernt oder ver{\\u0228}ndert, wenn irgendeine der betreffenden Informationen an einem Vervielf{\\u0228}ltigungsst{\\u0252}ck eines Werkes oder eines sonstigen Schutzgegenstandes angebracht ist oder im Zusammenhang mit der {\\u0246}ffentlichen Wiedergabe eines solchen Werkes oder Schutzgegenstandes erscheint, oder\\\n\\tab b)\\tab ein Werk oder einen sonstigen Schutzgegenstand, bei dem eine Information f{\\u0252}r die Rechtewahrnehmung unbefugt entfernt oder ge{\\u0228}ndert wurde, verbreitet, zur Verbreitung einf{\\u0252}hrt, sendet, {\\u0246}ffentlich wiedergibt oder {\\u0246}ffentlich zug{\\u0228}nglich macht\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und dadurch wenigstens leichtfertig die Verletzung von Urheberrechten oder verwandten Schutzrechten veranlasst, erm{\\u0246}glicht, erleichtert oder verschleiert,\\\n\\pard\nwird, wenn die Tat nicht ausschlie{\\u0223}lich zum eigenen privaten Gebrauch des T{\\u0228}ters oder mit dem T{\\u0228}ter pers{\\u0246}nlich verbundener Personen erfolgt oder sich auf einen derartigen Gebrauch bezieht, mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer entgegen {\\u0167} 95a Abs. 3 eine Vorrichtung, ein Erzeugnis oder einen Bestandteil zu gewerblichen Zwecken herstellt, einf{\\u0252}hrt, verbreitet, verkauft oder vermietet.\\\n\\pard\\sb100\n(3) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 gewerbsm{\\u0228}{\\u0223}ig, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}