{
  "documentIdentifier" : "BJNR102300013BJNE002101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat folgende Parameter kontinuierlich zu ermitteln, zu registrieren, gem{\\u0228}{\\u0223} {\\u0167} 22 Absatz 1 auszuwerten und im Fall von {\\u0167} 22 Absatz 2 Satz 3 der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Massenkonzentration der Emissionen an Gesamtstaub, Quecksilber, Gesamtkohlenstoff, Kohlenmonoxid, Stickstoffmonoxid, Stickstoffdioxid, Schwefeldioxid, Schwefeltrioxid, Ammoniak und die Ru{\\u0223}zahl, soweit Emissionsgrenzwerte oder eine Begrenzung der Ru{\\u0223}zahl festgelegt sind,\\\n\\tab 2.\\tab den Volumengehalt an Sauerstoff im Abgas und\\\n\\tab 3.\\tab die zur Beurteilung des ordnungsgem{\\u0228}{\\u0223}en Betriebs erforderlichen Betriebsgr{\\u0246}{\\u0223}en, insbesondere Leistung, Abgastemperatur, Abgasvolumenstrom, Feuchtegehalt, Wasserstoffgehalt und Druck.\\\n\\pard\nDer Betreiber hat hierzu die Anlagen vor Inbetriebnahme mit geeigneten Mess- und Auswerteeinrichtungen auszur{\\u0252}sten.\\\n\\pard\\sb100\n(1a) Geeignete Messeinrichtungen f{\\u0252}r die kontinuierliche Bestimmung des Wasserstoffgehaltes im eingesetzten gasf{\\u0246}rmigen Brennstoff sind erforderlich f{\\u0252}r Gro{\\u0223}feuerungsanlagen, f{\\u0252}r die die Anforderung nach {\\u0167} 7 Absatz 4 Satz 2 Nummer 2 Anwendung finden soll.\\\n\\pard\\sb100\n(2) Messeinrichtungen f{\\u0252}r den Feuchtegehalt sind nicht notwendig, soweit das Abgas vor der Ermittlung der Massenkonzentration der Emissionen getrocknet wird. Ergibt sich auf Grund der Bauart und Betriebsweise von Nass-Abgasentschwefelungsanlagen infolge des S{\\u0228}ttigungszustandes des Abgases und der konstanten Abgastemperatur, dass der Feuchtegehalt im Abgas an der Messstelle einen konstanten Wert annimmt, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf die kontinuierliche Messung des Feuchtegehaltes verzichten und die Verwendung des in Einzelmessungen ermittelten Wertes zulassen. In diesem Fall hat der Betreiber Nachweise {\\u0252}ber das Vorliegen der vorgenannten Voraussetzungen bei der Kalibrierung zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise f{\\u0252}nf Jahre nach Kalibrierung aufzubewahren.\\\n\\pard\\sb100\n(3) Die Gesamtstaubemission ist ohne Beitrag des Schwefeltrioxids zum Messwert auszuweisen.\\\n\\pard\\sb100\n(4) Ergibt sich auf Grund der Einsatzstoffe, der Bauart, der Betriebsweise oder auf Grund von Einzelmessungen, dass der Anteil des Stickstoffdioxids an den Stickstoffoxidemissionen unter 5 Prozent liegt, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf die kontinuierliche Messung des Stickstoffdioxids verzichten und die Bestimmung des Anteils durch Berechnung zulassen. In diesem Fall hat der Betreiber Nachweise {\\u0252}ber den Anteil des Stickstoffdioxids bei der Kalibrierung zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach der Kalibrierung aufzubewahren.\\\n\\pard\\sb100\n(5) Wird die Massenkonzentration an Schwefeldioxid kontinuierlich gemessen, kann die Massenkonzentration an Schwefeltrioxid bei der Kalibrierung ermittelt und durch Berechnung ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(6) Der Betreiber hat zur Feststellung des Schwefelabscheidegrades neben der Messung der Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas den Schwefelgehalt im eingesetzten Brennstoff regelm{\\u0228}{\\u0223}ig zu ermitteln. Dabei bestimmt die zust{\\u0228}ndige Beh{\\u0246}rde n{\\u0228}her, wie nachgewiesen wird, dass die Schwefelabscheidegrade als Tagesmittelwert eingehalten werden.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei Feuerungsanlagen mit einer Lebensdauer von weniger als 10{\\u0160}000 Betriebsstunden beschlie{\\u0223}en, von den kontinuierlichen Messungen gem{\\u0228}{\\u0223} Absatz 1 abzusehen.\\\n\\pard\\sb100\n(8) Bei Anwendung von {\\u0167} 10a bleiben die Anforderungen zur Messung und {\\u0220}berwachung an der jeweiligen Einzelquelle nach den Abs{\\u0228}tzen 1 bis 3 und 5 bis 7 sowie der Technischen Anleitung zur Reinhaltung der Luft unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}