{
  "documentIdentifier" : "BJNR102300013BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 20 Absatz 1 sind bei Feuerungsanlagen, die ausschlie{\\u0223}lich mit Erdgas betrieben werden, Messungen zur Feststellung der Emissionen an Gesamtstaub und Schwefeloxiden nicht erforderlich. In diesem Fall hat der Betreiber Einzelmessungen f{\\u0252}r Staub gem{\\u0228}{\\u0223} Absatz 7 durchf{\\u0252}hren zu lassen und regelm{\\u0228}{\\u0223}ig wiederkehrend alle sechs Monate Nachweise {\\u0252}ber den Schwefelgehalt des eingesetzten Brennstoffs zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Erstellung aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 20 Absatz 1 sind bei Feuerungsanlagen, die ausschlie{\\u0223}lich mit leichtem Heiz{\\u0246}l, Dieselkraftstoff oder Erdgas betrieben werden, Messungen zur Feststellung der Emissionen an Schwefeloxiden nicht erforderlich. In diesem Fall hat der Betreiber regelm{\\u0228}{\\u0223}ig wiederkehrend alle sechs Monate Nachweise {\\u0252}ber den Schwefelgehalt und den unteren Heizwert der eingesetzten Brennstoffe zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Erstellung aufzubewahren.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 20 Absatz 1 sind bei Feuerungsanlagen, die ausschlie{\\u0223}lich mit Biobrennstoffen betrieben werden, Messungen zur Feststellung der Emissionen an Schwefeloxiden nicht erforderlich, wenn die Emissionsgrenzwerte durch den Einsatz entsprechender Brennstoffe eingehalten werden. In diesem Fall hat der Betreiber regelm{\\u0228}{\\u0223}ig wiederkehrend alle sechs Monate Nachweise {\\u0252}ber den Schwefelgehalt und den unteren Heizwert der eingesetzten Brennstoffe zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Erstellung aufzubewahren.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 20 Absatz 1 sind bei erdgasbetriebenen Gasturbinen und erdgasbetriebenen Gasmotoren mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 100 Megawatt Messungen zur Feststellung der Emissionen an Kohlenmonoxid, Stickstoffmonoxid und Stickstoffdioxid nicht erforderlich, wenn durch andere Pr{\\u0252}fungen, insbesondere der Prozessbedingungen, sichergestellt ist, dass die Emissionsgrenzwerte eingehalten werden. In diesem Fall hat der Betreiber Einzelmessungen nach Absatz 7 Satz 1 durchf{\\u0252}hren zu lassen sowie Nachweise {\\u0252}ber die Korrelation zwischen den Pr{\\u0252}fungen und den Emissionsgrenzwerten zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Erstellung aufzubewahren.\\\n\\pard\\sb100\n(5) F{\\u0252}r Quecksilber und seine Verbindungen, angegeben als Quecksilber, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag auf die kontinuierliche Messung verzichten, wenn durch andere Pr{\\u0252}fungen, insbesondere der Brennstoffe, sichergestellt ist, dass die Emissionsgrenzwerte nach den {\\u0167}{\\u0167} 4 und 5 f{\\u0252}r Quecksilber und seine Verbindungen zu weniger als 50 Prozent in Anspruch genommen werden und sich aus den Einzelmessungen ergibt, dass der Jahresmittelwert nach {\\u0167} 11 Absatz 2 sicher eingehalten wird. In diesem Fall hat der Betreiber regelm{\\u0228}{\\u0223}ig wiederkehrend j{\\u0228}hrlich Einzelmessungen durchf{\\u0252}hren zu lassen sowie Nachweise {\\u0252}ber die Korrelation zwischen den Pr{\\u0252}fungen und den Emissionsgrenzwerten zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Ende des Nachweiszeitraums aufzubewahren.\\\n\\pard\\sb100\n(6) Die Nachweise in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 5 sind durch Verfahren entsprechend einschl{\\u0228}giger CEN-Normen oder, soweit keine CEN-Normen vorhanden sind, anhand nachgewiesenerma{\\u0223}en gleichwertiger Verfahren zu erbringen. Das Verfahren ist der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen und von dieser billigen zu lassen. Die Billigung gilt als erteilt, wenn die zust{\\u0228}ndige Beh{\\u0246}rde nicht innerhalb einer Frist von vier Wochen widerspricht.\\\n\\pard\\sb100\n(7) Soweit die vorangehenden Abs{\\u0228}tze Ausnahmen von der kontinuierlichen Messung von Schwefeldioxid, Stickstoffmonoxid, Stickstoffdioxid, Staub oder Kohlenmonoxid zulassen, und soweit an deren Stelle Einzelmessungen vorzunehmen sind, gilt {\\u0167} 23 Absatz 2 entsprechend. Soweit die vorangehenden Abs{\\u0228}tze Ausnahmen von der kontinuierlichen Messung von anderen als in Satz 1 genannten Schadstoffen sowie von den Parametern nach {\\u0167} 20 Absatz 1 Satz 1 Nummer 2 oder Nummer 3 zulassen, und soweit an deren Stelle Einzelmessungen vorzunehmen sind, gilt Satz 1 mit der Ma{\\u0223}gabe, dass die Einzelmessungen soweit nicht abweichend geregelt wiederkehrend alle drei Jahre durchzuf{\\u0252}hren sind. Im {\\u0220}brigen gelten die Vorschriften des {\\u0167} 23 Absatz 3 und 4 und des {\\u0167} 24 entsprechend.\\\n}"
}