{
  "documentIdentifier" : "BJNR102300013BJNE002301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des Betriebes der Anlage ist aus den nach {\\u0167} 20 ermittelten Messwerten f{\\u0252}r jede aufeinander folgende halbe Stunde jeweils der Halbstundenmittelwert zu bilden und nach Anlage 4 auf den Bezugssauerstoffgehalt umzurechnen. F{\\u0252}r die Stoffe, deren Emissionen durch Abgasreinigungseinrichtungen gemindert und begrenzt werden, darf die Umrechnung der Messwerte nur f{\\u0252}r die Zeiten erfolgen, in denen der gemessene Sauerstoffgehalt {\\u0252}ber dem Bezugssauerstoffgehalt liegt. Aus den Halbstundenmittelwerten ist f{\\u0252}r jeden Tag der Tagesmittelwert, bezogen auf die t{\\u0228}gliche Betriebszeit, zu bilden. Jeder Tag, an dem mehr als sechs Halbstundenmittelwerte wegen St{\\u0246}rung oder Wartung des kontinuierlichen Messsystems ung{\\u0252}ltig sind, ist ung{\\u0252}ltig. F{\\u0252}r An- und Abfahrvorg{\\u0228}nge, bei denen ein {\\u0220}berschreiten des Zweifachen der festgelegten Emissionsbegrenzungen nicht verhindert werden kann, sind durch die zust{\\u0228}ndige Beh{\\u0246}rde Sonderregelungen zu treffen. Sind mehr als zehn Tage im Jahr wegen solcher Situationen ung{\\u0252}ltig, hat die zust{\\u0228}ndige Beh{\\u0246}rde den Betreiber zu verpflichten, geeignete Ma{\\u0223}nahmen einzuleiten, um die Zuverl{\\u0228}ssigkeit des kontinuierlichen {\\u0220}berwachungssystems zu verbessern.\\\n\\pard\n\\pard\\sb100\n(1a) Der Betreiber hat die Jahresmittelwerte nach den {\\u0167}{\\u0167} 5 und 11 auf der Grundlage der validierten Tagesmittelwerte zu berechnen; hierzu sind die validierten Tagesmittelwerte eines Kalenderjahres zusammenzuz{\\u0228}hlen und durch die Anzahl der validierten Tagesmittelwerte zu teilen.\\\n\\pard\\sb100\n(1b) Der Betreiber hat die Monatsmittelwerte nach {\\u0167} 7 Absatz 4 auf der Grundlage der validierten Halbstundenmittelwerte zu berechnen; hierzu sind {\\u0252}ber einen gleitenden Zeitraum von 30 Tagen die validierten Halbstundenmittelwerte zusammenzuz{\\u0228}hlen und durch die Anzahl der validierten Halbstundenmittelwerte zu teilen.\\\n\\pard\\sb100\n(2) {\\u0220}ber die Ergebnisse der kontinuierlichen Messungen hat der Betreiber f{\\u0252}r jedes Kalenderjahr einen Messbericht zu erstellen und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz des Folgejahres vorzulegen. Der Betreiber hat den Bericht nach Satz 1 sowie die zugeh{\\u0246}rigen Aufzeichnungen der Messger{\\u0228}te f{\\u0252}nf Jahre nach Ende des Berichtszeitraums nach Satz 1 aufzubewahren. Soweit die Messergebnisse der zust{\\u0228}ndigen Beh{\\u0246}rde durch geeignete telemetrische {\\u0220}bermittlung vorliegen, entf{\\u0228}llt die Pflicht nach Satz 1, ihr den Messbericht vorzulegen.\\\n\\pard\\sb100\n(3) Die Emissionsgrenzwerte sind eingehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Ergebnis eines nach Anlage 3 validierten Jahres-, Monats-, Tages- und Halbstundenmittelwertes den jeweils ma{\\u0223}gebenden Emissionsgrenzwert nach den {\\u0167}{\\u0167} 4 bis 10a und den nach {\\u0167} 11 jeweils im Jahresmittel einzuhaltenden Emissionsgrenzwert {\\u0252}berschreitet und\\\n\\tab 2.\\tab kein Ergebnis den jeweils ma{\\u0223}gebenden Schwefelabscheidegrad nach {\\u0167} 4 oder {\\u0167} 6 unterschreitet.\\\n\\pard\n\\pard\\sb100\n(4) Der Betreiber hat f{\\u0252}r jedes Kalenderjahr bis zum 31. Mai des Folgejahres einen Nachweis {\\u0252}ber die Jahresmittelwerte nach {\\u0167} 11 zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf deren Verlangen vorzulegen. Die Nachweise sind f{\\u0252}nf Jahre nach Ende des Nachweiszeitraumes aufzubewahren.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}