{
  "documentIdentifier" : "BJNR006130976BJNE025607377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Finanzbeh{\\u0246}rde die Besteuerungsgrundlagen nicht ermitteln oder berechnen kann, hat sie sie zu sch{\\u0228}tzen. Dabei sind alle Umst{\\u0228}nde zu ber{\\u0252}cksichtigen, die f{\\u0252}r die Sch{\\u0228}tzung von Bedeutung sind.\\\n\\pard\n\\pard\\sb100\n(2) Zu sch{\\u0228}tzen ist insbesondere dann, wenn der Steuerpflichtige {\\u0252}ber seine Angaben keine ausreichenden Aufkl{\\u0228}rungen zu geben vermag oder weitere Auskunft oder eine Versicherung an Eides statt verweigert oder seine Mitwirkungspflicht nach {\\u0167} 90 Abs. 2 verletzt. Das Gleiche gilt, wenn der Steuerpflichtige B{\\u0252}cher oder Aufzeichnungen, die er nach den Steuergesetzen zu f{\\u0252}hren hat, nicht vorlegen kann, wenn die Buchf{\\u0252}hrung oder die Aufzeichnungen der Besteuerung nicht nach {\\u0167} 158 zugrunde gelegt werden oder wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der vom Steuerpflichtigen gemachten Angaben zu steuerpflichtigen Einnahmen oder Betriebsverm{\\u0246}gensmehrungen bestehen und der Steuerpflichtige die Zustimmung nach {\\u0167} 93 Abs. 7 Satz 1 Nr. 5 nicht erteilt. Hat der Steuerpflichtige seine Mitwirkungspflichten nach {\\u0167} 90 Absatz 2 Satz 3 verletzt, so wird widerlegbar vermutet, dass steuerpflichtige Eink{\\u0252}nfte in Staaten oder Gebieten im Sinne des {\\u0167} 90 Absatz 2 Satz 3 vorhanden oder h{\\u0246}her als die erkl{\\u0228}rten Eink{\\u0252}nfte sind.\\\n\\pard\\sb100\n(3) Verletzt ein Steuerpflichtiger seine Mitwirkungspflichten nach {\\u0167} 90 Absatz 3 dadurch, dass er keine Aufzeichnungen {\\u0252}ber einen Gesch{\\u0228}ftsvorfall vorlegt, oder sind die {\\u0252}ber einen Gesch{\\u0228}ftsvorfall vorgelegten Aufzeichnungen im Wesentlichen unverwertbar oder wird festgestellt, dass der Steuerpflichtige Aufzeichnungen im Sinne des {\\u0167} 90 Absatz 3 Satz 8 nicht zeitnah erstellt hat, so wird widerlegbar vermutet, dass seine im Inland steuerpflichtigen Eink{\\u0252}nfte, zu deren Ermittlung die Aufzeichnungen im Sinne des {\\u0167} 90 Absatz 3 dienen, h{\\u0246}her als die von ihm erkl{\\u0228}rten Eink{\\u0252}nfte sind. Hat in solchen F{\\u0228}llen die Finanzbeh{\\u0246}rde eine Sch{\\u0228}tzung vorzunehmen und k{\\u0246}nnen diese Eink{\\u0252}nfte nur innerhalb eines bestimmten Rahmens, insbesondere nur auf Grund von Preisspannen bestimmt werden, kann dieser Rahmen zu Lasten des Steuerpflichtigen ausgesch{\\u0246}pft werden. Bestehen trotz Vorlage verwertbarer Aufzeichnungen durch den Steuerpflichtigen Anhaltspunkte daf{\\u0252}r, dass seine Eink{\\u0252}nfte bei Beachtung des Fremdvergleichsgrundsatzes h{\\u0246}her w{\\u0228}ren als die auf Grund der Aufzeichnungen erkl{\\u0228}rten Eink{\\u0252}nfte, und k{\\u0246}nnen entsprechende Zweifel deswegen nicht aufgekl{\\u0228}rt werden, weil eine ausl{\\u0228}ndische, nahe stehende Person ihre Mitwirkungspflichten nach {\\u0167} 90 Abs. 2 oder ihre Auskunftspflichten nach {\\u0167} 93 Abs. 1 nicht erf{\\u0252}llt, ist Satz 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Legt ein Steuerpflichtiger {\\u0252}ber einen Gesch{\\u0228}ftsvorfall keine Aufzeichnungen im Sinne des {\\u0167} 90 Absatz 3 vor oder sind die {\\u0252}ber einen Gesch{\\u0228}ftsvorfall vorgelegten Aufzeichnungen im Wesentlichen unverwertbar, ist ein Zuschlag von 5{\\u0160}000 Euro festzusetzen. Der Zuschlag betr{\\u0228}gt mindestens 5 Prozent und h{\\u0246}chstens 10 Prozent des Mehrbetrags der Eink{\\u0252}nfte, der sich nach einer Berichtigung auf Grund der Anwendung des Absatzes 3 ergibt, wenn sich danach ein Zuschlag von mehr als 5{\\u0160}000 Euro ergibt. Bei versp{\\u0228}teter Vorlage von verwertbaren Aufzeichnungen betr{\\u0228}gt der Zuschlag bis zu 1{\\u0160}000{\\u0160}000 Euro, mindestens jedoch 100 Euro f{\\u0252}r jeden vollen Tag der Frist{\\u0252}berschreitung. Soweit den Finanzbeh{\\u0246}rden Ermessen hinsichtlich der H{\\u0246}he des Zuschlags einger{\\u0228}umt ist, sind neben dessen Zweck, den Steuerpflichtigen zur Erstellung und fristgerechten Vorlage der Aufzeichnungen im Sinne des {\\u0167} 90 Abs. 3 anzuhalten, insbesondere die von ihm gezogenen Vorteile und bei versp{\\u0228}teter Vorlage auch die Dauer der Frist{\\u0252}berschreitung zu ber{\\u0252}cksichtigen. Von der Festsetzung eines Zuschlags ist abzusehen, wenn die Nichterf{\\u0252}llung der Pflichten nach {\\u0167} 90 Abs. 3 entschuldbar erscheint oder ein Verschulden nur geringf{\\u0252}gig ist. Das Verschulden eines gesetzlichen Vertreters oder eines Erf{\\u0252}llungsgehilfen steht dem eigenen Verschulden gleich. Der Zuschlag ist regelm{\\u0228}{\\u0223}ig nach Abschluss der Au{\\u0223}enpr{\\u0252}fung festzusetzen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 155 Abs. 2 k{\\u0246}nnen die in einem Grundlagenbescheid festzustellenden Besteuerungsgrundlagen gesch{\\u0228}tzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}