{
  "documentIdentifier" : "BJNR006130976BJNE025906377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ungewiss ist, ob die Voraussetzungen f{\\u0252}r die Entstehung einer Steuer eingetreten sind, kann sie vorl{\\u0228}ufig festgesetzt werden. Diese Regelung ist auch anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ungewiss ist, ob und wann Vertr{\\u0228}ge mit anderen Staaten {\\u0252}ber die Besteuerung ({\\u0167} 2), die sich zugunsten des Steuerpflichtigen auswirken, f{\\u0252}r die Steuerfestsetzung wirksam werden,\\\n\\tab 2.\\tab das Bundesverfassungsgericht die Unvereinbarkeit eines Steuergesetzes mit dem Grundgesetz festgestellt hat und der Gesetzgeber zu einer Neuregelung verpflichtet ist,\\\n\\tab 2a.\\tab sich auf Grund einer Entscheidung des Gerichtshofes der Europ{\\u0228}ischen Union ein Bedarf f{\\u0252}r eine gesetzliche Neuregelung ergeben kann,\\\n\\tab 3.\\tab die Vereinbarkeit eines Steuergesetzes mit h{\\u0246}herrangigem Recht Gegenstand eines Verfahrens bei dem Gerichtshof der Europ{\\u0228}ischen Union, dem Bundesverfassungsgericht oder einem obersten Bundesgericht ist oder\\\n\\tab 4.\\tab die Auslegung eines Steuergesetzes Gegenstand eines Verfahrens bei dem Bundesfinanzhof ist.\\\n\\pard\nUmfang und Grund der Vorl{\\u0228}ufigkeit sind anzugeben. Unter den Voraussetzungen der S{\\u0228}tze 1 oder 2 kann die Steuerfestsetzung auch gegen oder ohne Sicherheitsleistung ausgesetzt werden.\\\n\\pard\\sb100\n(2) Soweit die Finanzbeh{\\u0246}rde eine Steuer vorl{\\u0228}ufig festgesetzt hat, kann sie die Festsetzung aufheben oder {\\u0228}ndern. Wenn die Ungewissheit beseitigt ist, ist eine vorl{\\u0228}ufige Steuerfestsetzung aufzuheben, zu {\\u0228}ndern oder f{\\u0252}r endg{\\u0252}ltig zu erkl{\\u0228}ren; eine ausgesetzte Steuerfestsetzung ist nachzuholen. In den F{\\u0228}llen des Absatzes 1 Satz 2 Nr. 4 endet die Ungewissheit, sobald feststeht, dass die Grunds{\\u0228}tze der Entscheidung des Bundesfinanzhofs {\\u0252}ber den entschiedenen Einzelfall hinaus allgemein anzuwenden sind. In den F{\\u0228}llen des Absatzes 1 Satz 2 muss eine vorl{\\u0228}ufige Steuerfestsetzung nach Satz 2 nur auf Antrag des Steuerpflichtigen f{\\u0252}r endg{\\u0252}ltig erkl{\\u0228}rt werden, wenn sie nicht aufzuheben oder zu {\\u0228}ndern ist.\\\n\\pard\\sb100\n(3) Die vorl{\\u0228}ufige Steuerfestsetzung kann mit einer Steuerfestsetzung unter Vorbehalt der Nachpr{\\u0252}fung verbunden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 165: Zur Anwendung vgl. Art. 97 {\\u0167} 1 AOEG 1977 u. {\\u0167} 1 InvStG  +++)\\\n}"
}