{
  "documentIdentifier" : "BJNR002740977BJNE003910116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterlagen m{\\u0252}ssen die f{\\u0252}r die Entscheidung nach {\\u0167} 20 oder {\\u0167} 21 erforderlichen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagenteile, Verfahrensschritte und Nebeneinrichtungen, auf die sich das Genehmigungserfordernis gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 2 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen erstreckt,\\\n\\tab 2.\\tab den Bedarf an Grund und Boden und den Zustand des Anlagengrundst{\\u0252}ckes,\\\n\\tab 3.\\tab das vorgesehene Verfahren oder die vorgesehenen Verfahrenstypen einschlie{\\u0223}lich der erforderlichen Daten zur Kennzeichnung, wie Angaben zu Art, Menge und Beschaffenheit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Einsatzstoffe oder -stoffgruppen,\\\n\\tab b)\\tab der Zwischen-, Neben- und Endprodukte oder -produktgruppen,\\\n\\tab c)\\tab der anfallenden Reststoffe\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und dar{\\u0252}ber hinaus, soweit ein Stoff f{\\u0252}r Zwecke der Forschung und Entwicklung hergestellt werden soll, der gem{\\u0228}{\\u0223} Artikel 9 Absatz 1, auch in Verbindung mit Absatz 7 der Verordnung (EG) Nr. 1907\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr{\\u0228}nkung chemischer Stoffe (REACH), zur Schaffung einer Europ{\\u0228}ischen Chemikalienagentur, zur {\\u0196}nderung der Richtlinie 1999\/45\/EG und zur Aufhebung der Verordnung (EWG) Nr. 793\/93 des Rates, der Verordnung (EG) Nr. 1488\/94 der Kommission, der Richtlinie 76\/769\/EWG des Rates sowie der Richtlinien 91\/155\/EWG, 93\/67\/EWG, 93\/105\/EG und 2000\/21\/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2016\/863 (ABl. L 144 vom 1.6.2016, S. 27) ge{\\u0228}ndert worden ist, von der Registrierungspflicht ausgenommen ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Angaben zur Identit{\\u0228}t des Stoffes, soweit vorhanden,\\\n\\tab e)\\tab dem Antragsteller vorliegende Pr{\\u0252}fnachweise {\\u0252}ber physikalische, chemische und physikalisch-chemische sowie toxische und {\\u0246}kotoxische Eigenschaften des Stoffes einschlie{\\u0223}lich des Abbauverhaltens,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die in der Anlage verwendete und anfallende Energie,\\\n\\tab 5.\\tab m{\\u0246}gliche Freisetzungen oder Reaktionen von Stoffen bei St{\\u0246}rungen im Verfahrensablauf,\\\n\\tab 6.\\tab Art und Ausma{\\u0223} der Emissionen, die voraussichtlich von der Anlage ausgehen werden, wobei sich diese Angaben, soweit es sich um Luftverunreinigungen handelt, auch auf das Rohgas vor einer Vermischung oder Verd{\\u0252}nnung beziehen m{\\u0252}ssen, die Art, Lage und Abmessungen der Emissionsquellen, die r{\\u0228}umliche und zeitliche Verteilung der Emissionen sowie {\\u0252}ber die Austrittsbedingungen und\\\n\\tab 7.\\tab die wichtigsten vom Antragsteller gegebenenfalls gepr{\\u0252}ften Alternativen in einer {\\u0220}bersicht.\\\n\\pard\n\\pard\\sb100\n(2) Soweit sch{\\u0228}dliche Umwelteinwirkungen hervorgerufen werden k{\\u0246}nnen, m{\\u0252}ssen die Unterlagen auch enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Prognose der zu erwartenden Immissionen, soweit Immissionswerte in Rechts- oder Verwaltungsvorschriften festgelegt sind und nach dem Inhalt dieser Vorschriften eine Prognose zum Vergleich mit diesen Werten erforderlich ist;\\\n\\tab 2.\\tab im {\\u0220}brigen Angaben {\\u0252}ber Art, Ausma{\\u0223} und Dauer von Immissionen sowie ihre Eignung, sch{\\u0228}dliche Umwelteinwirkungen herbeizuf{\\u0252}hren, soweit nach Rechts- oder Verwaltungsvorschriften eine Sonderfallpr{\\u0252}fung durchzuf{\\u0252}hren ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen, auf die die Verordnung {\\u0252}ber die Verbrennung und die Mitverbrennung von Abf{\\u0228}llen anzuwenden ist, m{\\u0252}ssen die Unterlagen {\\u0252}ber Absatz 1 hinaus Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art (insbesondere Abfallbezeichnung und -schl{\\u0252}ssel gem{\\u0228}{\\u0223} der Verordnung {\\u0252}ber das Europ{\\u0228}ische Abfallverzeichnis) und Menge der zur Verbrennung vorgesehenen Abf{\\u0228}lle,\\\n\\tab 2.\\tab die kleinsten und gr{\\u0246}{\\u0223}ten Massenstr{\\u0246}me der zur Verbrennung vorgesehenen Abf{\\u0228}lle, angegeben als st{\\u0252}ndliche Einsatzmengen,\\\n\\tab 3.\\tab die kleinsten und gr{\\u0246}{\\u0223}ten Heizwerte der zur Verbrennung vorgesehenen Abf{\\u0228}lle,\\\n\\tab 4.\\tab den gr{\\u0246}{\\u0223}ten Gehalt an Schadstoffen in den zur Verbrennung vorgesehenen Abf{\\u0228}llen, insbesondere an polychlorierten Biphenylen (PCB), Pentachlorphenol (PCP), Chlor, Fluor, Schwefel und Schwermetallen,\\\n\\tab 5.\\tab die Ma{\\u0223}nahmen f{\\u0252}r das Zuf{\\u0252}hren der Abf{\\u0228}lle und den Einbau der Brenner, so dass ein m{\\u0246}glichst weitgehender Ausbrand erreicht wird und\\\n\\tab 6.\\tab die Ma{\\u0223}nahmen, wie die Emissionsgrenzwerte der Verordnung {\\u0252}ber Verbrennungsanlagen f{\\u0252}r Abf{\\u0228}lle und {\\u0228}hnliche brennbare Stoffe eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(4) Der Bericht {\\u0252}ber den Ausgangszustand nach {\\u0167} 10 Absatz 1a des Bundes-Immissionsschutzgesetzes hat die Informationen zu enthalten, die erforderlich sind, um den Stand der Boden- und Grundwasserverschmutzungen zu ermitteln, damit ein quantifizierter Vergleich mit dem Zustand bei der Betriebseinstellung der Anlage vorgenommen werden kann. Der Bericht {\\u0252}ber den Ausgangszustand hat die folgenden Informationen zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen {\\u0252}ber die derzeitige Nutzung und, falls verf{\\u0252}gbar, {\\u0252}ber die fr{\\u0252}here Nutzung des Anlagengrundst{\\u0252}cks,\\\n\\tab 2.\\tab Informationen {\\u0252}ber Boden- und Grundwassermessungen, die den Zustand zum Zeitpunkt der Erstellung des Berichts {\\u0252}ber den Ausgangszustand nach {\\u0167} 10 Absatz 1a des Bundes-Immissionsschutzgesetzes wiedergeben und die dem Stand der Messtechnik entsprechen; neue Boden- und Grundwassermessungen sind nicht erforderlich, soweit bereits vorhandene Informationen die Anforderungen des ersten Halbsatzes erf{\\u0252}llen.\\\n\\pard\nErf{\\u0252}llen Informationen, die auf Grund anderer Vorschriften erstellt wurden, die Anforderungen der S{\\u0228}tze 1 und 2, so k{\\u0246}nnen diese Informationen in den Bericht {\\u0252}ber den Ausgangszustand aufgenommen oder diesem beigef{\\u0252}gt werden. Der Bericht {\\u0252}ber den Ausgangszustand ist f{\\u0252}r den Teilbereich des Anlagengrundst{\\u0252}cks zu erstellen, auf dem durch Verwendung, Erzeugung oder Freisetzung der relevanten gef{\\u0228}hrlichen Stoffe durch die Anlage die M{\\u0246}glichkeit der Verschmutzung des Bodens oder des Grundwassers besteht. Die S{\\u0228}tze 1 bis 4 sind bei einem Antrag f{\\u0252}r eine {\\u0196}nderungsgenehmigung nur dann anzuwenden, wenn mit der {\\u0196}nderung neue relevante gef{\\u0228}hrliche Stoffe verwendet, erzeugt oder freigesetzt werden oder wenn mit der {\\u0196}nderung erstmals relevante gef{\\u0228}hrliche Stoffe verwendet, erzeugt oder freigesetzt werden; ein bereits vorhandener Bericht {\\u0252}ber den Ausgangszustand ist zu erg{\\u0228}nzen. {\\u0167} 25 Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}