{
  "documentIdentifier" : "BJNR086810013BJNE011401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, zur Sicherstellung einer ausreichenden medizinischen Behandlung und Versorgung an Bord eines Schiffes durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesch{\\u0228}ftsordnung f{\\u0252}r den Ausschuss f{\\u0252}r medizinische Ausstattung in der Seeschifffahrt zu regeln; dabei kann die Bildung von vorbereitenden Unteraussch{\\u0252}ssen, deren Aufgaben und deren Zusammensetzung bestimmt werden,\\\n\\tab 2.\\tab n{\\u0228}here Vorschriften {\\u0252}ber die Besetzung von Schiffen mit Schiffs{\\u0228}rzten zu erlassen,\\\n\\tab 3.\\tab die n{\\u0228}heren Anforderungen an die Ausbildung und Fortbildung der Personen im Sinne des {\\u0167} 109 Absatz 1 Satz 1 Nummer 2 und Satz 2, einschlie{\\u0223}lich von Pr{\\u0252}fungen und Ausstellung von Bescheinigungen und Zeugnissen, zu bestimmen,\\\n\\tab 4.\\tab die n{\\u0228}heren Anforderungen an die Zulassung und Qualit{\\u0228}tssicherung medizinischer Wiederholungskurse zu bestimmen,\\\n\\tab 5.\\tab n{\\u0228}here Vorschriften zur {\\u0220}berwachung der Vorschriften dieses Unterabschnitts und der auf Grund der Vorschriften dieses Unterabschnitts erlassenen Rechtsverordnungen, insbesondere {\\u0252}ber Meldepflichten, Aufzeichnungspflichten, Pflichten zur Aufbewahrung von gesch{\\u0228}ftlichen Unterlagen, Pflichten zu Ausk{\\u0252}nften, zur Duldung von Besichtigungen der Gesch{\\u0228}ftsr{\\u0228}ume und Betriebsst{\\u0228}tten und Unterst{\\u0252}tzungspflichten, zu erlassen,\\\n\\tab 6.\\tab das N{\\u0228}here {\\u0252}ber Art, Umfang und H{\\u0228}ufigkeit der betriebseigenen Kontrollen nach {\\u0167} 109 Absatz 3 sowie die erforderlichen Nachweise, Aufzeichnungen und Aufbewahrungsfristen zu regeln.\\\n\\pard\nIn Rechtsverordnungen nach Satz 1 Nummer 3, 4 und 6 kann das Verwaltungsverfahren n{\\u0228}her geregelt werden. Rechtsverordnungen nach Satz 1 bed{\\u0252}rfen des Einvernehmens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, soweit die Seefischerei betroffen ist,\\\n\\tab 2.\\tab des Bundesministeriums f{\\u0252}r Gesundheit, soweit infektiologische oder hygienische Regelungsinhalte betroffen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}