{
  "documentIdentifier" : "BJNR086810013BJNE011800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Besch{\\u0228}ftigung oder Arbeit von jugendlichen Besatzungsmitgliedern mit Arbeiten, die ihre Gesundheit oder Sicherheit gef{\\u0228}hrden k{\\u0246}nnen, ist verboten.\\\n\\pard\n\\pard\\sb100\n(2) Jugendliche Besatzungsmitglieder d{\\u0252}rfen nicht besch{\\u0228}ftigt werden oder Arbeiten {\\u0252}bertragen erhalten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ihre physische oder psychische Leistungsf{\\u0228}higkeit {\\u0252}bersteigen,\\\n\\tab 2.\\tab bei denen sie sittlichen Gefahren ausgesetzt sind,\\\n\\tab 3.\\tab die mit Unfallgefahren verbunden sind, von denen anzunehmen ist, dass jugendliche Besatzungsmitglieder sie wegen mangelnden Sicherheitsbewusstseins oder mangelnder Erfahrung nicht erkennen oder nicht abwenden k{\\u0246}nnen,\\\n\\tab 4.\\tab bei denen ihre Gesundheit durch au{\\u0223}ergew{\\u0246}hnliche Hitze oder K{\\u0228}lte oder starke N{\\u0228}sse gef{\\u0228}hrdet wird,\\\n\\tab 5.\\tab bei denen sie sch{\\u0228}dlichen Einwirkungen von L{\\u0228}rm, Ersch{\\u0252}tterungen oder Strahlen ausgesetzt sind,\\\n\\tab 6.\\tab bei denen sie sch{\\u0228}dlichen Einwirkungen von Gefahrstoffen im Sinne der Gefahrstoffverordnung ausgesetzt sind,\\\n\\tab 7.\\tab bei denen sie sch{\\u0228}dlichen Einwirkungen von biologischen Arbeitsstoffen im Sinne der Biostoffverordnung ausgesetzt sind,\\\n\\tab 8.\\tab im Maschinendienst, wenn sie die Abschlusspr{\\u0252}fung in einem f{\\u0252}r den Maschinendienst anerkannten Ausbildungsberuf noch nicht bestanden haben.\\\n\\pard\nSatz 1 Nummer 3 bis 8 gilt nicht f{\\u0252}r jugendliche Besatzungsmitglieder, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies zur Erreichung ihres Ausbildungszieles erforderlich ist,\\\n\\tab 2.\\tab ihr Schutz durch die Aufsicht einer fachkundigen Person gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab der Luftgrenzwert bei gef{\\u0228}hrlichen Stoffen nach Nummer 6 unterschritten wird.\\\n\\pard\nSatz 2 ist nicht anzuwenden auf gezielte T{\\u0228}tigkeiten mit biologischen Arbeitsstoffen der Risikogruppen 3 und 4 im Sinne der Biostoffverordnung sowie f{\\u0252}r die Besch{\\u0228}ftigung von mindestens 15-j{\\u0228}hrigen Besatzungsmitgliedern auf Fischereifahrzeugen nach {\\u0167} 10 Absatz 3.\\\n\\pard\\sb100\n(3) Der Kapit{\\u0228}n hat die erforderlichen Vorkehrungen und Anordnungen zum Schutze der jugendlichen Besatzungsmitglieder gegen Gefahren f{\\u0252}r Leben und Gesundheit sowie zur Vermeidung einer Beeintr{\\u0228}chtigung der k{\\u0246}rperlichen oder seelisch-geistigen Entwicklung zu treffen. Hierbei sind das mangelnde Sicherheitsbewusstsein, die mangelnde Erfahrung und der Entwicklungsstand der jugendlichen Besatzungsmitglieder zu ber{\\u0252}cksichtigen und die allgemein anerkannten sicherheitstechnischen und arbeitsmedizinischen Regeln sowie die sonstigen gesicherten arbeitswissenschaftlichen Erkenntnisse zu beachten. Der Kapit{\\u0228}n hat insbesondere bei folgenden T{\\u0228}tigkeiten zu pr{\\u0252}fen, ob eine Arbeit jugendlicher Besatzungsmitglieder nach den Abs{\\u0228}tzen 1 und 2 ausgeschlossen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heben, Bewegen oder Tragen schwerer Lasten oder Gegenst{\\u0228}nde,\\\n\\tab 2.\\tab Betreten von Kesseln, Tanks und Kofferd{\\u0228}mmen,\\\n\\tab 3.\\tab Bedienen von Hebezeugen und anderen kraftgetriebenen Ger{\\u0228}ten und Werkzeugen oder die T{\\u0228}tigkeit als Signalgeber zur Verst{\\u0228}ndigung mit den Personen, die derartige Ger{\\u0228}te bedienen,\\\n\\tab 4.\\tab Handhabung von Festmachertrossen, Schlepptrossen oder Ankergeschirr,\\\n\\tab 5.\\tab Arbeiten in der Takelage,\\\n\\tab 6.\\tab Arbeiten in der H{\\u0246}he oder auf Deck bei schwerem Wetter,\\\n\\tab 7.\\tab Wachdienst w{\\u0228}hrend der Nacht,\\\n\\tab 8.\\tab Wartung elektrischer Anlagen und Ger{\\u0228}te,\\\n\\tab 9.\\tab Reinigung von K{\\u0252}chenmaschinen,\\\n\\tab 10.\\tab Bedienen von Schiffsbooten oder die {\\u0220}bernahme der Verantwortung f{\\u0252}r diese.\\\n\\pard\n\\pard\\sb100\n(4) Vor Beginn der Arbeit jugendlicher Besatzungsmitglieder und bei wesentlicher {\\u0196}nderung der Arbeitsbedingungen hat der Kapit{\\u0228}n die mit der Arbeit verbundenen Gef{\\u0228}hrdungen jugendlicher Besatzungsmitglieder zu beurteilen. Im {\\u0220}brigen gelten die Vorschriften des Arbeitsschutzgesetzes.\\\n\\pard\\sb100\n(5) Der Kapit{\\u0228}n hat die jugendlichen Besatzungsmitglieder vor Beginn der Arbeit und bei wesentlicher {\\u0196}nderung der Arbeitsbedingungen {\\u0252}ber die Unfall- und Gesundheitsgefahren, denen sie bei der Arbeit ausgesetzt sind, sowie {\\u0252}ber die Einrichtungen und Ma{\\u0223}nahmen zur Abwendung dieser Gefahren zu unterweisen. Er hat die jugendlichen Besatzungsmitglieder vor der erstmaligen Arbeitsaufnahme an Maschinen und gef{\\u0228}hrlichen Arbeitsstellen oder mit Arbeiten, bei denen sie mit gesundheitsgef{\\u0228}hrdenden Stoffen in Ber{\\u0252}hrung kommen, {\\u0252}ber die besonderen Gefahren dieser Arbeiten sowie {\\u0252}ber das bei ihrer Verrichtung erforderliche Verhalten zu unterweisen. Die Unterweisungen sind in angemessenen Zeitabst{\\u0228}nden, mindestens aber halbj{\\u0228}hrlich zu wiederholen.\\\n\\pard\\sb100\n(6) Der Reeder beteiligt die Betriebs{\\u0228}rztinnen und Betriebs{\\u0228}rzte sowie die Fachkr{\\u0228}fte f{\\u0252}r Arbeitssicherheit an der Planung, Durchf{\\u0252}hrung und {\\u0220}berwachung der f{\\u0252}r die Sicherheit und den Gesundheitsschutz bei der Arbeit jugendlicher Besatzungsmitglieder geltenden Vorschriften.\\\n\\pard\\sb100\n(7) F{\\u0252}r Besatzungsmitglieder, die nicht beim Reeder besch{\\u0228}ftigt sind, haben deren Arbeitgeber oder Ausbildende und der Kapit{\\u0228}n gemeinsam f{\\u0252}r die Einhaltung der Vorschriften nach den Abs{\\u0228}tzen 1 bis 5 zu sorgen. F{\\u0252}r diese Besatzungsmitglieder kann anstelle des Kapit{\\u0228}ns der Arbeitgeber, der Ausbildende oder die diese an Bord vertretende Person mit Zustimmung des Kapit{\\u0228}ns Anordnungen zum Arbeitsschutz treffen.\\\n\\pard\\sb100\n(8) Die Berufsgenossenschaft kann im Einzelfall feststellen, ob eine Arbeit unter die Arbeitsverbote oder Arbeitsbeschr{\\u0228}nkungen nach den Abs{\\u0228}tzen 1 und 2 oder einer nach {\\u0167} 118 erlassenen Rechtsverordnung f{\\u0228}llt. Sie kann in Einzelf{\\u0228}llen die Arbeit jugendlicher Besatzungsmitglieder mit bestimmten T{\\u0228}tigkeiten {\\u0252}ber die Arbeitsverbote oder Arbeitsbeschr{\\u0228}nkungen des Absatzes 1 und einer Rechtsverordnung nach {\\u0167} 118 hinaus verbieten oder beschr{\\u0228}nken, wenn diese Arbeiten mit Gefahren f{\\u0252}r Leben, Gesundheit oder f{\\u0252}r die k{\\u0246}rperliche oder seelisch-geistige Entwicklung der jugendlichen Besatzungsmitglieder verbunden sind.\\\n}"
}