{
  "documentIdentifier" : "BJNR002190897BJNE001306123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einsichtnahme in das Handelsregister sowie in die zum Handelsregister eingereichten Dokumente ist jedem zu Informationszwecken gestattet. Die Landesjustizverwaltungen bestimmen das elektronische Informations- und Kommunikationssystem, {\\u0252}ber das die Daten aus den Handelsregistern abrufbar sind, und sind f{\\u0252}r die Abwicklung des elektronischen Abrufverfahrens zust{\\u0228}ndig. Die Landesregierung kann die Zust{\\u0228}ndigkeit durch Rechtsverordnung abweichend regeln; sie kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltung {\\u0252}bertragen. Die L{\\u0228}nder k{\\u0246}nnen ein l{\\u0228}nder{\\u0252}bergreifendes, zentrales elektronisches Informations- und Kommunikationssystem bestimmen. Sie k{\\u0246}nnen auch eine {\\u0220}bertragung der Abwicklungsaufgaben auf die zust{\\u0228}ndige Stelle eines anderen Landes sowie mit dem Betreiber des Unternehmensregisters eine {\\u0220}bertragung der Abwicklungsaufgaben auf das Unternehmensregister vereinbaren.\\\n\\pard\n\\pard\\sb100\n(2) Sind Dokumente nur in Papierform vorhanden, kann die elektronische {\\u0220}bermittlung nur f{\\u0252}r solche Schriftst{\\u0252}cke verlangt werden, die weniger als zehn Jahre vor dem Zeitpunkt der Antragstellung zum Handelsregister eingereicht wurden.\\\n\\pard\\sb100\n(3) Die {\\u0220}bereinstimmung der {\\u0252}bermittelten Daten mit dem Inhalt des Handelsregisters und den zum Handelsregister eingereichten Dokumenten wird auf Antrag durch das Gericht beglaubigt. Daf{\\u0252}r ist eine qualifizierte elektronische Signatur zu verwenden.\\\n\\pard\\sb100\n(4) Von den Eintragungen und den eingereichten Dokumenten kann ein Ausdruck verlangt werden. Von den zum Handelsregister eingereichten Schriftst{\\u0252}cken, die nur in Papierform vorliegen, kann eine Abschrift gefordert werden. Die Abschrift ist von der Gesch{\\u0228}ftsstelle zu beglaubigen und der Ausdruck als amtlicher Ausdruck zu fertigen, wenn nicht auf die Beglaubigung verzichtet wird.\\\n\\pard\\sb100\n(5) Das Gericht hat auf Verlangen eine Bescheinigung dar{\\u0252}ber zu erteilen, dass bez{\\u0252}glich des Gegenstandes einer Eintragung weitere Eintragungen nicht vorhanden sind oder dass eine bestimmte Eintragung nicht erfolgt ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Einsichtnahme in das Unternehmensregister gilt Absatz 1 Satz 1 entsprechend. Antr{\\u0228}ge nach den Abs{\\u0228}tzen 2 bis 5 k{\\u0246}nnen auch {\\u0252}ber das Unternehmensregister an das Gericht vermittelt werden. Die Einsichtnahme in die Bilanz einer Kleinstkapitalgesellschaft ({\\u0167} 267a), die von dem Recht nach {\\u0167} 326 Absatz 2 Gebrauch gemacht hat, erfolgt nur auf Antrag durch {\\u0220}bermittlung einer Kopie.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}