{
  "documentIdentifier" : "BJNR197010005BJNE012103310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 14 Absatz 1b, die {\\u0167}{\\u0167} 14a, 18, 19, 21a, 22 Absatz 1, die {\\u0167}{\\u0167} 23a und 32 Absatz 2, die {\\u0167}{\\u0167} 33, 35 und 52 finden auf den Betrieb eines geschlossenen Verteilernetzes keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde stuft ein Energieversorgungsnetz, mit dem Energie zum Zwecke der Erm{\\u0246}glichung der Versorgung von Kunden in einem geografisch begrenzten Industrie- oder Gewerbegebiet oder einem Gebiet verteilt wird, in dem Leistungen gemeinsam genutzt werden, als geschlossenes Verteilernetz ein, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die T{\\u0228}tigkeiten oder Produktionsverfahren der Anschlussnutzer dieses Netzes aus konkreten technischen oder sicherheitstechnischen Gr{\\u0252}nden verkn{\\u0252}pft sind oder\\\n\\tab 2.\\tab mit dem Netz in erster Linie Energie an den Netzeigent{\\u0252}mer oder -betreiber oder an mit diesen verbundene Unternehmen verteilt wird; ma{\\u0223}geblich ist der Durchschnitt der letzten drei Kalenderjahre; gesicherte Erkenntnisse {\\u0252}ber k{\\u0252}nftige Anteile sind zu ber{\\u0252}cksichtigen.\\\n\\pard\nDie Einstufung erfolgt nur, wenn keine Letztverbraucher, die Energie f{\\u0252}r den Eigenverbrauch im Haushalt kaufen, {\\u0252}ber das Netz versorgt werden oder nur eine geringe Zahl von solchen Letztverbrauchern, wenn diese ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis oder eine vergleichbare Beziehung zum Eigent{\\u0252}mer oder Betreiber des Netzes unterhalten.\\\n\\pard\\sb100\n(3) Die Einstufung erfolgt auf Antrag des Netzbetreibers. Der Antrag muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma und Sitz des Netzbetreibers und des Netzeigent{\\u0252}mers,\\\n\\tab 2.\\tab Angaben nach {\\u0167} 27 Absatz 2 der Stromnetzentgeltverordnung oder {\\u0167} 27 Absatz 2 der Gasnetzentgeltverordnung,\\\n\\tab 3.\\tab Anzahl der versorgten Haushaltskunden,\\\n\\tab 4.\\tab vorgelagertes Netz einschlie{\\u0223}lich der Spannung oder des Drucks, mit der oder dem das Verteilernetz angeschlossen ist,\\\n\\tab 5.\\tab weitere Verteilernetze, die der Netzbetreiber betreibt.\\\n\\pard\nDas Verteilernetz gilt ab vollst{\\u0228}ndiger Antragstellung bis zur Entscheidung der Regulierungsbeh{\\u0246}rde als geschlossenes Verteilernetz.\\\n\\pard\\sb100\n(4) Jeder Netznutzer eines geschlossenen Verteilernetzes kann eine {\\u0220}berpr{\\u0252}fung der Entgelte durch die Regulierungsbeh{\\u0246}rde verlangen; {\\u0167} 31 findet insoweit keine Anwendung. Es wird vermutet, dass die Bestimmung der Netznutzungsentgelte den rechtlichen Vorgaben entspricht, wenn der Betreiber des geschlossenen Verteilernetzes kein h{\\u0246}heres Entgelt fordert als der Betreiber des vorgelagerten Energieversorgungsnetzes f{\\u0252}r die Nutzung des an das geschlossene Verteilernetz angrenzenden Energieversorgungsnetzes der allgemeinen Versorgung auf gleicher Netz-oder Umspannebene; grenzen mehrere Energieversorgungsnetze der allgemeinen Versorgung auf gleicher Netz- oder Umspannebene an, ist das niedrigste Entgelt ma{\\u0223}geblich. {\\u0167} 31 Absatz 1, 2 und 4 sowie {\\u0167} 32 Absatz 1 und 3 bis 5 finden entsprechend Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}