{
  "documentIdentifier" : "BJNR197010005BJNE012300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung hat den gesetzgebenden K{\\u0246}rperschaften bis zum 1. Juli 2007 einen Bericht {\\u0252}ber die Erfahrungen und Ergebnisse mit der Regulierung vorzulegen (Evaluierungsbericht). Sofern sich aus dem Bericht die Notwendigkeit von gesetzgeberischen Ma{\\u0223}nahmen ergibt, soll die Bundesregierung einen Vorschlag machen. Der Bericht soll insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschl{\\u0228}ge f{\\u0252}r Methoden der Netzregulierung enthalten, die Anreize zur Steigerung der Effizienz des Netzbetriebs setzen,\\\n\\tab 2.\\tab Auswirkungen der Regelungen dieses Gesetzes auf die Umweltvertr{\\u0228}glichkeit der Energieversorgung darlegen,\\\n\\tab 3.\\tab Auswirkungen der Netzregulierung sowie der Regelungen nach Teil 4 auf die Letztverbraucher untersuchen,\\\n\\tab 4.\\tab eine Pr{\\u0252}fung beinhalten, ob f{\\u0252}r die Planung des Verteilernetzausbaus die Aufnahme einer Erm{\\u0228}chtigung zum Erlass einer Rechtsverordnung notwendig wird um sicherzustellen, dass nachfragesteuernde und effizienzsteigernde Ma{\\u0223}nahmen angemessen beachtet werden,\\\n\\tab 5.\\tab die Bedingungen der Beschaffung und des Einsatzes von Ausgleichsenergie darstellen sowie gegebenenfalls Vorschl{\\u0228}ge zur Verbesserung des Beschaffungsverfahrens, insbesondere der gemeinsamen regelzonen{\\u0252}bergreifenden Ausschreibung, und zu einer m{\\u0246}glichen Zusammenarbeit der Betreiber von {\\u0220}bertragungsnetzen zur weiteren Verringerung des Aufwandes f{\\u0252}r Regelenergie machen,\\\n\\tab 6.\\tab die M{\\u0246}glichkeit der Einf{\\u0252}hrung eines einheitlichen Marktgebiets bei Gasversorgungsnetzen er{\\u0246}rtern und Vorschl{\\u0228}ge zur Entwicklung eines netz{\\u0252}bergreifenden Regelzonenmodells bei Elektrizit{\\u0228}tsversorgungsnetzen pr{\\u0252}fen sowie\\\n\\tab 7.\\tab den Wettbewerb bei Gasspeichern und die Netzzugangsbedingungen f{\\u0252}r Anlagen zur Erzeugung von Biogas pr{\\u0252}fen.\\\n\\pard\n}"
}