{
  "documentIdentifier" : "BJNR197010005BJNE012701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehende Vertr{\\u0228}ge {\\u0252}ber den Netzanschluss an und den Netzzugang zu den Energieversorgungsnetzen mit einer Laufzeit bis zum Ablauf von sechs Monaten nach Inkrafttreten dieses Gesetzes bleiben unber{\\u0252}hrt. Vertr{\\u0228}ge mit einer l{\\u0228}ngeren Laufzeit sind sp{\\u0228}testens sechs Monate nach Inkrafttreten einer zu diesem Gesetz nach den {\\u0167}{\\u0167} 17, 18 oder 24 erlassenen Rechtsverordnung an die jeweils entsprechenden Vorschriften dieses Gesetzes und die jeweilige Rechtsverordnung nach Ma{\\u0223}gabe dieser Rechtsverordnung anzupassen, soweit eine Vertragspartei dies verlangt. {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen findet nach Ma{\\u0223}gabe des {\\u0167} 111 Anwendung.\\\n\\pard\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 Satz 2 sind die dort genannten Vertr{\\u0228}ge hinsichtlich der Entgelte, soweit diese nach {\\u0167} 23a zu genehmigen sind, unabh{\\u0228}ngig von einem Verlangen einer Vertragspartei anzupassen.\\\n\\pard\\sb100\n(2) Bestehende Vertr{\\u0228}ge {\\u0252}ber die Belieferung von Letztverbrauchern mit Energie im Rahmen der bis zum Inkrafttreten dieses Gesetzes bestehenden allgemeinen Versorgungspflicht mit einer Laufzeit bis zum Ablauf von sechs Monaten nach Inkrafttreten dieses Gesetzes bleiben unber{\\u0252}hrt. Bis dahin gelten die Voraussetzungen des {\\u0167} 310 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs als erf{\\u0252}llt, sofern die bestehenden Vertr{\\u0228}ge im Zeitpunkt des Inkrafttretens dieses Gesetzes diese Voraussetzungen erf{\\u0252}llt haben. Vertr{\\u0228}ge mit einer l{\\u0228}ngeren Laufzeit sind sp{\\u0228}testens sechs Monate nach Inkrafttreten einer zu diesem Gesetz nach {\\u0167} 39 oder {\\u0167} 41 erlassenen Rechtsverordnung an die jeweils entsprechenden Vorschriften dieses Gesetzes und die jeweilige Rechtsverordnung nach Ma{\\u0223}gabe dieser Rechtsverordnung anzupassen.\\\n\\pard\\sb100\n(3) Bestehende Vertr{\\u0228}ge {\\u0252}ber die Belieferung von Haushaltskunden mit Energie au{\\u0223}erhalb der bis zum Inkrafttreten dieses Gesetzes bestehenden allgemeinen Versorgungspflicht mit einer Restlaufzeit von zw{\\u0246}lf Monaten nach Inkrafttreten dieses Gesetzes bleiben unber{\\u0252}hrt. Bis dahin gelten die Voraussetzungen des {\\u0167} 310 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs als erf{\\u0252}llt, sofern die bestehenden Vertr{\\u0228}ge im Zeitpunkt des Inkrafttretens dieses Gesetzes diese Voraussetzungen erf{\\u0252}llt haben. Vertr{\\u0228}ge mit einer l{\\u0228}ngeren Laufzeit sind sp{\\u0228}testens zw{\\u0246}lf Monate nach Inkrafttreten einer zu diesem Gesetz nach {\\u0167} 39 oder {\\u0167} 41 erlassenen Rechtsverordnung an die entsprechenden Vorschriften dieses Gesetzes und die jeweilige Rechtsverordnung nach Ma{\\u0223}gabe dieser Rechtsverordnung anzupassen. Sonstige bestehende Liefervertr{\\u0228}ge bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}