{
  "documentIdentifier" : "BJNR176500012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zum Datenabruf im automatisierten Verfahren ist schriftlich bei der Registerbeh{\\u0246}rde zu beantragen. Im Antrag ist darzulegen, ob die Voraussetzungen des {\\u0167} 13 Absatz 1 Nummer 3 des Nationalen-Waffenregister-Gesetzes vorliegen. Zugleich ist anzugeben, in welchem Umfang und an welchen Standorten Einrichtungen zum Datenabruf geschaffen werden sollen. Die Registerbeh{\\u0246}rde ist berechtigt, entsprechende Nachweise zu verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Die Registerbeh{\\u0246}rde teilt dem Antragsteller die beabsichtigte Entscheidung mit und fordert ihn zugleich auf, die zur Datensicherung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen. Die Entscheidung ergeht, sobald der Antragsteller der Registerbeh{\\u0246}rde mitgeteilt hat, dass er diese Ma{\\u0223}nahmen getroffen hat. Die Registerbeh{\\u0246}rde ist nicht verpflichtet zu {\\u0252}berpr{\\u0252}fen, ob die Ma{\\u0223}nahmen tats{\\u0228}chlich getroffen worden sind.\\\n\\pard\\sb100\n(3) Die Zulassung zum Datenabruf im automatisierten Verfahren kann auf bestimmte Standorte, inhaltlich beschr{\\u0228}nkt und mit einer Auflage versehen werden, um zu verhindern, dass ein automatisierter Datenabruf erfolgt, wenn die gesetzlichen Voraussetzungen hierf{\\u0252}r nicht vorliegen.\\\n\\pard\\sb100\n(4) Die Registerbeh{\\u0246}rde f{\\u0252}hrt ein Verzeichnis der zum Abruf im automatisierten Verfahren zugelassenen {\\u0246}ffentlichen Stellen und der getroffenen Ma{\\u0223}nahmen. Die Registerbeh{\\u0246}rde hat die Zulassungsunterlagen aufzubewahren und gegen Zugriff durch Unbefugte zu sichern.\\\n\\pard\\sb100\n(5) Die Registerbeh{\\u0246}rde gew{\\u0228}hrleistet im automatisierten Abrufverfahren nach den {\\u0167}{\\u0167} 13 und 14 des Nationalen-Waffenregister-Gesetzes durch programmtechnische Vorkehrungen, dass keine Daten {\\u0252}bermittelt werden, wenn die Identit{\\u0228}t der abfragenden Stelle nicht zweifelsfrei feststeht. Sie dokumentiert f{\\u0252}r sechs Monate Anfragen ohne Kennung und Anfragen mit einer fehlerhaften Kennung.\\\n}"
}