{
  "documentIdentifier" : "BJNR176500012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerbeh{\\u0246}rde trifft die technischen und organisatorischen Ma{\\u0223}nahmen, die erforderlich sind, um die Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit der im Nationalen Waffenregister gespeicherten Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen. Dabei ist die besondere Schutzbed{\\u0252}rftigkeit der im Register gespeicherten Daten zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Waffenbeh{\\u0246}rden und die Stellen nach {\\u0167} 10 Nummer 2 bis 6 des Nationalen-Waffenregister-Gesetzes treffen die technischen und organisatorischen Ma{\\u0223}nahmen, die erforderlich sind, um die Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit der in ihren Systemen gespeicherten oder abgerufenen Daten f{\\u0252}r das Nationale Waffenregister entsprechend dem jeweiligen Stand der Technik sicherzustellen. Dabei ist die besondere Schutzbed{\\u0252}rftigkeit der an das Nationale Waffenregister zu {\\u0252}bermittelnden, der gespeicherten oder der abgerufenen Daten zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die in den Abs{\\u0228}tzen 1 und 2 bezeichneten Stellen erstellen zur Erf{\\u0252}llung ihrer dort genannten Pflichten ein IT-Sicherheitskonzept, das den jeweils aktuellen Standards des Bundesamtes f{\\u0252}r die Sicherheit in der Informationstechnik (BSI) oder vergleichbaren Standards entspricht. Das Sicherheitskonzept legt fest, mit welchen technischen und organisatorischen Ma{\\u0223}nahmen die Vorgaben des f{\\u0252}r die jeweilige Beh{\\u0246}rde anzuwendenden Datenschutzgesetzes und dieser Verordnung gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(4) Die Organisation der in den Abs{\\u0228}tzen 1 und 2 genannten Stellen ist so zu gestalten, dass sie den Grunds{\\u0228}tzen der Aufgabentrennung und der Erforderlichkeit entsprechen; insbesondere ist der Zugang zu personenbezogenen Daten nur so weit gestattet, wie es der Aufgabenerf{\\u0252}llung dient.\\\n}"
}