{
  "documentIdentifier" : "BJNR127010018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung bedeuten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Austausch im Zuge von Instandhaltungsarbeiten{\\u8220} der Ersatz von Bauteilen im Rahmen von Wartungs- oder Reparaturarbeiten durch Teile gleicher Funktion und Leistung;\\\n\\tab 2.\\tab {\\u8222}benannte Stelle{\\u8220} eine Stelle im Sinne des Kapitels VI der Richtlinie 2008\/57\/EG, die damit betraut ist, die Konformit{\\u0228}t oder die Gebrauchstauglichkeit der Interoperabilit{\\u0228}tskomponenten zu bewerten oder das EG-Pr{\\u0252}fverfahren f{\\u0252}r strukturelle Teilsysteme durchzuf{\\u0252}hren;\\\n\\tab 3.\\tab {\\u8222}Bestandteile des Eisenbahnsystems{\\u8220} die strukturellen Teilsysteme und die {\\u0252}brige Eisenbahninfrastruktur;\\\n\\tab 4.\\tab {\\u8222}bestimmte Stelle{\\u8220} eine Stelle im Sinne des Kapitels VI der Richtlinie 2008\/57\/EG, die damit betraut ist, das Pr{\\u0252}fverfahren nach Artikel 17 Absatz 3 Satz 3 in Verbindung mit Artikel 18 der Richtlinie 2008\/57\/EG durchzuf{\\u0252}hren;\\\n\\tab 5.\\tab {\\u8222}Erneuerung{\\u8220} umfangreiche Arbeiten zum Austausch an Bestandteilen des Eisenbahnsystems oder Teilen davon, sodass die Gesamtleistung des Bestandteils des Eisenbahnsystems nicht ver{\\u0228}ndert wird;\\\n\\tab 6.\\tab {\\u8222}erstmalige Inbetriebnahme der Teilsysteme Infrastruktur, Energie, streckenseitige Zugsteuerung, Zugsicherung und Signalgebung oder der {\\u0252}brigen Eisenbahninfrastruktur{\\u8220} die Inbetriebnahme nach erfolgter Errichtung einer neuen Strecke, eines neuen Bahnhofs oder Haltepunktes an einer neuen Strecke, mit der eine bislang noch nicht bestehende Verbindung geschaffen wird;\\\n\\tab 7.\\tab {\\u8222}Fahrzeugserie{\\u8220} eine Reihe identischer Fahrzeuge einer bestimmten Bauart;\\\n\\tab 8.\\tab {\\u8222}Fahrzeugtyp{\\u8220} das Baumuster eines Fahrzeugs oder einer Fahrzeugserie entsprechend den grundlegenden Konstruktionsmerkmalen des ersten zu fertigenden, des umzur{\\u0252}stenden oder des zu erneuernden Fahrzeugs nach einer EG-Baumusterpr{\\u0252}fbescheinigung nach Anhang I Modul SB des Beschlusses 2010\/713\/EU der Kommission vom 9. November 2010 {\\u0252}ber Module f{\\u0252}r die Verfahren der Konformit{\\u0228}ts- und Gebrauchstauglichkeitsbewertung sowie der EG-Pr{\\u0252}fung, die in den gem{\\u0228}{\\u0223} Richtlinie 2008\/57\/EG des Europ{\\u0228}ischen Parlaments und des Rates angenommenen technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t zu verwenden sind (ABl. L 319 vom 4.12.2010, S. 1);\\\n\\tab 9.\\tab {\\u8222}Fahrzeugvariante{\\u8220} ein Fahrzeug, welches mit den Fahrzeugen einer genehmigten Fahrzeugserie in Teilen {\\u0252}bereinstimmt;\\\n\\tab 10.\\tab {\\u8222}Grenzbetriebsstrecke{\\u8220} der Streckenabschnitt zwischen festgelegten Bahnh{\\u0246}fen beiderseits einer Staatsgrenze, einschlie{\\u0223}lich dieser Bahnh{\\u0246}fe;\\\n\\tab 11.\\tab {\\u8222}Interoperabilit{\\u0228}t{\\u8220} die Eignung eines Eisenbahnsystems f{\\u0252}r den sicheren und durchgehenden Zugverkehr;\\\n\\tab 12.\\tab {\\u8222}Interoperabilit{\\u0228}tskomponenten{\\u8220} Bauteile, Bauteilgruppen, Unterbaugruppen oder komplette Materialbaugruppen, die in ein strukturelles Teilsystem eingebaut sind oder eingebaut werden sollen und von denen die Interoperabilit{\\u0228}t des Eisenbahnsystems direkt oder indirekt abh{\\u0228}ngt, wobei sowohl materielle als auch immaterielle Produkte wie Software umfasst sind;\\\n\\tab 13.\\tab {\\u8222}notifizierte technische Vorschriften{\\u8220} die notifizierten nationalen technischen Vorschriften nach Artikel 17 Absatz 3 der Richtlinie 2008\/57\/EG, die zur Erf{\\u0252}llung der grundlegenden Anforderungen einzuhalten sind;\\\n\\tab 14.\\tab {\\u8222}Probefahrten{\\u8220} Fahrten zur praktischen Erprobung noch nicht genehmigter technischer oder betrieblicher Parameter struktureller Teilsysteme oder Fahrten zur Erprobung der sicheren Integration der strukturellen Teilsysteme untereinander; die Erprobung ist nur vor{\\u0252}bergehend und schlie{\\u0223}t einen bestimmungsgem{\\u0228}{\\u0223}en Betrieb, insbesondere die Bef{\\u0246}rderung von Personen und G{\\u0252}tern, aus;\\\n\\tab 15.\\tab {\\u8222}Pr{\\u0252}fsachverst{\\u0228}ndiger{\\u8220} eine unabh{\\u0228}ngige, fachkundige nat{\\u0252}rliche Person nach {\\u0167} 4b des Allgemeinen Eisenbahngesetzes, die die Einhaltung der technischen Vorschriften bescheinigt;\\\n\\tab 16.\\tab {\\u8222}sichere Integration{\\u8220} die Ma{\\u0223}nahme zur Sicherstellung, dass die Eingliederung eines Elements, wie beispielsweise ein neuer Fahrzeugtyp, ein Netzprojekt, ein Teilsystem, ein Bauteil, ein Verfahren, eine Komponente, eine Software oder eine Organisation, in ein bestehendes System keine inakzeptablen Risiken f{\\u0252}r das Gesamtsystem zur Folge hat;\\\n\\tab 17.\\tab {\\u8222}sicherungstechnische Systeme{\\u8220} Systeme in der Signaltechnik und der Telekommunikationstechnik, die zur Sicherheit im Eisenbahnsystem beitragen;\\\n\\tab 18.\\tab {\\u8222}technische Kompatibilit{\\u0228}t{\\u8220} die F{\\u0228}higkeit von zwei oder mehr strukturellen Teilsystemen oder Teilen davon, die mindestens {\\u0252}ber eine gemeinsame Schnittstelle verf{\\u0252}gen, zusammenzuwirken und dabei ihre eigenen betrieblichen Auslegungsmerkmale und ihr erwartetes Leistungsniveau zu behalten;\\\n\\tab 19.\\tab {\\u8222}Technische Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t{\\u8220} Spezifikationen im Sinne des Kapitels II der Richtlinie 2008\/57\/EG, der Richtlinie 96\/48\/EG des Rates vom 23. Juli 1996 {\\u0252}ber die Interoperabilit{\\u0228}t des transeurop{\\u0228}ischen Hochgeschwindigkeitsbahnsystems (ABl. L 235 vom 17.9.1996, S. 6) oder der Richtlinie 2001\/16\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. M{\\u0228}rz 2001 {\\u0252}ber die Interoperabilit{\\u0228}t des konventionellen transeurop{\\u0228}ischen Eisenbahnsystems (ABl. L 110 vom 20.4.2001, S. 1), die jeweils zuletzt durch die Richtlinie 2007\/32\/EG (ABl. L 141 vom 2.6.2007, S. 63) ge{\\u0228}ndert worden sind, die f{\\u0252}r jedes Teilsystem oder Teile davon im Hinblick auf die Erf{\\u0252}llung der grundlegenden Anforderungen gelten und die Interoperabilit{\\u0228}t gew{\\u0228}hrleisten;\\\n\\tab 20.\\tab {\\u8222}technische Vorschriften{\\u8220} die nationalen technischen Vorschriften, die zus{\\u0228}tzlich zu den notifizierten technischen Vorschriften im Bereich der Teilsysteme Infrastruktur, Energie, Zugsteuerung, Zugsicherung und Signalgebung sowie der {\\u0252}brigen Eisenbahninfrastruktur zur Erf{\\u0252}llung der grundlegenden Anforderungen einzuhalten sind;\\\n\\tab 21.\\tab {\\u8222}Teilpr{\\u0252}fung{\\u8220} eine auf einen vom Antragsteller definierten in sich abgeschlossenen Teil des Antragsgegenstands beschr{\\u0228}nkte Pr{\\u0252}fung;\\\n\\tab 22.\\tab {\\u8222}Teilsysteme{\\u8220} die in Anhang II der Richtlinie 2008\/57\/EG aufgef{\\u0252}hrten strukturellen und funktionellen Teilsysteme;\\\n\\tab 23.\\tab {\\u8222}{\\u0252}brige Eisenbahninfrastruktur{\\u8220} alle baulichen Anlagen, die nicht in den Teilsystemen Infrastruktur, Energie sowie streckenseitige Zugsteuerung, Zugsicherung und Signalgebung enthalten sind;\\\n\\tab 24.\\tab {\\u8222}Umr{\\u0252}stung{\\u8220} umfangreiche {\\u0196}nderungsarbeiten an Bestandteilen des Eisenbahnsystems oder Teilen davon, sodass die Gesamtleistung des Bestandteils des Eisenbahnsystems verbessert wird;\\\n\\tab 25.\\tab {\\u8222}ver{\\u0228}nderte oder nicht {\\u0252}bereinstimmende Teile{\\u8220} alle Teile des strukturellen Teilsystems, die im Rahmen einer beantragten Genehmigung einer Fahrzeugvariante oder einer angezeigten Umr{\\u0252}stung oder Erneuerung ver{\\u0228}ndert werden;\\\n\\tab 26.\\tab {\\u8222}Zeitpunkt der Antragstellung{\\u8220} Zeitpunkt des Eingangs des Antrags auf Genehmigung eines Bestandteils des Eisenbahnsystems beim Eisenbahn-Bundesamt;\\\n\\tab 27.\\tab {\\u8222}zwischenzeitliche Betriebsaufnahme{\\u8220} die Aufnahme des Eisenbahnbetriebs auf einer Eisenbahninfrastruktur, die noch nicht den baulichen Endzustand erreicht hat;\\\n\\tab 28.\\tab {\\u8222}Zwischenzust{\\u0228}nde{\\u8220} f{\\u0252}r einen {\\u0220}bergangszeitraum bestehende, in sich abgeschlossene {\\u0196}nderungen an der Eisenbahninfrastruktur, die sich infolge des baulichen Fortschritts ergeben und nicht den baulich realisierten Endzustand der Gesamtma{\\u0223}nahme darstellen.\\\n\\pard\n}"
}