{
  "documentIdentifier" : "BJNR127010018BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r strukturelle Teilsysteme sind zur Erf{\\u0252}llung der grundlegenden Anforderungen einschlie{\\u0223}lich der technischen Kompatibilit{\\u0228}t und der sicheren Integration die folgenden Vorschriften anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die entsprechenden Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t,\\\n\\tab 2.\\tab die notifizierten technischen Vorschriften, die die Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t erg{\\u0228}nzen, und\\\n\\tab 3.\\tab die technischen Vorschriften, die f{\\u0252}r die Teilsysteme Infrastruktur, Energie, Zugsteuerung, Zugsicherung und Signalgebung zus{\\u0228}tzlich gelten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Genehmigung von Fahrzeugen, Fahrzeugserien, Fahrzeugvarianten und Fahrzeugtypen sind die Vorschriften nach Absatz 1 Nummer 2 und 3 ma{\\u0223}geblich, die zum Zeitpunkt der Antragstellung anzuwenden waren. Liegt der Zeitpunkt der Antragstellung f{\\u0252}r Fahrzeuge mehr als sieben Jahre zur{\\u0252}ck, so gelten die Anforderungen, die zum Zeitpunkt des Ablaufs dieser Frist anwendbar waren.\\\n\\pard\\sb100\n(3) F{\\u0252}r Umr{\\u0252}stungen und Erneuerungen von Fahrzeugen sind die Vorschriften nach Absatz 1 Nummer 2 und 3 ma{\\u0223}geblich, die zum Zeitpunkt der Anzeige anzuwenden sind. Absatz 2 Satz 2 gilt entsprechend. Abweichend von Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gelten f{\\u0252}r Fahrzeuge die auf der Grundlage einer zum Zeitpunkt der Anzeige g{\\u0252}ltigen Genehmigung einer Fahrzeugserie oder g{\\u0252}ltigen Genehmigung einer Fahrzeugvariante erstmals in Betrieb genommen worden sind, die Anforderungen nach Absatz 1 Nummer 2 und 3, welche f{\\u0252}r die Erstserie anwendbar waren; liegt der Zeitpunkt der Antragstellung f{\\u0252}r die Erstserie mehr als sieben Jahre zur{\\u0252}ck, so gelten die Anforderungen, die zum Zeitpunkt des Ablaufs dieser Frist anwendbar waren,\\\n\\tab 2.\\tab kann der Halter durch ein Risikomanagementverfahren nach der Durchf{\\u0252}hrungsverordnung (EU) Nr. 402\/2013 der Kommission vom 30. April 2013 {\\u0252}ber die gemeinsame Sicherheitsmethode f{\\u0252}r die Evaluierung und Bewertung von Risiken und zur Aufhebung der Verordnung (EG) Nr. 352\/2009 (ABl. L 121 vom 3.5.2013, S. 8), die durch die Durchf{\\u0252}hrungsverordnung (EU) 2015\/1136 (ABl. L 185 vom 14.7.2015, S. 6; L 70 vom 16.3.2016, S. 38) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung nachweisen, dass die Schnittstellen die grundlegenden Anforderungen erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Bestandteile des Eisenbahnsystems, die nicht in den Anwendungsbereich der Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t fallen, sind zur Erf{\\u0252}llung der grundlegenden Anforderungen einschlie{\\u0223}lich der technischen Kompatibilit{\\u0228}t und der sicheren Integration die notifizierten technischen Vorschriften und die f{\\u0252}r die {\\u0252}brige Eisenbahninfrastruktur gem{\\u0228}{\\u0223} Anlage 2 geltenden technischen Vorschriften anzuwenden. F{\\u0252}r Fahrzeuge gelten die Abs{\\u0228}tze 2 und 3 entsprechend.\\\n}"
}