{
  "documentIdentifier" : "BJNR018210000BJNE005003311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Rechtsanwalt auch in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums oder der Schweiz t{\\u0228}tig, so teilt die Rechtsanwaltskammer der zust{\\u0228}ndigen Stelle des anderen Staates {\\u0252}ber das Binnenmarkt-Informationssystem der Europ{\\u0228}ischen Union Folgendes mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab berufsrechtliche Sanktionen,\\\n\\tab 2.\\tab strafrechtliche oder in Ordnungswidrigkeitenverfahren verh{\\u0228}ngte Sanktionen, die sich auf die Aus{\\u0252}bung der anwaltlichen T{\\u0228}tigkeit auswirken k{\\u0246}nnen, und\\\n\\tab 3.\\tab sonstige schwerwiegende Sachverhalte, die sich auf die Aus{\\u0252}bung der anwaltlichen T{\\u0228}tigkeit auswirken k{\\u0246}nnen.\\\n\\pard\nSatz 1 gilt auch f{\\u0252}r niedergelassene europ{\\u0228}ische Rechtsanw{\\u0228}lte, sofern die Mitteilung nicht schon nach {\\u0167} 9 erfolgt ist. Ist der Rechtsanwaltskammer nach {\\u0167} 112h der Bundesrechtsanwaltsordnung eine Entscheidung {\\u0252}bermittelt worden, hat sie den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, den anderen Vertragsstaaten des Europ{\\u0228}ischen Wirtschaftsraums und der Schweiz binnen drei Tagen nach Rechtskraft der Entscheidung {\\u0252}ber das Binnenmarkt-Informationssystem der Europ{\\u0228}ischen Union die Angaben zur Identit{\\u0228}t des Rechtsanwalts und die Tatsache, dass er einen gef{\\u0228}lschten Berufsqualifikationsnachweis verwendet hat, mitzuteilen.\\\n\\pard\\sb100\n(2) Unverz{\\u0252}glich nach einer Mitteilung nach Absatz 1 hat eine Mitteilung nach {\\u0167} 8d Absatz 2 des Verwaltungsverfahrensgesetzes zu erfolgen. In ihr ist auf die zul{\\u0228}ssigen Rechtsbehelfe gegen die Entscheidung, die Mitteilung nach Absatz 1 zu veranlassen, hinzuweisen. Wird ein Rechtsbehelf gegen die Entscheidung eingelegt, erg{\\u0228}nzt die Rechtsanwaltskammer die Mitteilung nach Absatz 1 um einen entsprechenden Hinweis.\\\n\\pard\\sb100\n(3) Die Vorschriften des {\\u0167} 9 sind entsprechend anzuwenden auf Rechtsanw{\\u0228}lte, die in Deutschland zugelassen und in einem der anderen in Absatz 1 Satz 1 genannten Staaten unter ihrer urspr{\\u0252}nglichen Berufsbezeichnung niedergelassen sind. Absatz 1 Satz 1 gilt in diesem Fall nur insoweit, als die Mitteilung nicht schon nach Satz 1 erfolgt.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 gilt f{\\u0252}r dienstleistende europ{\\u0228}ische Rechtsanw{\\u0228}lte entsprechend.\\\n\\pard\\sb100\n(5) Hat die zust{\\u0228}ndige Stelle eines der anderen in Absatz 1 Satz 1 genannten Staaten der Rechtsanwaltskammer zu einem Rechtsanwalt Sanktionen oder Sachverhalte im Sinne des Absatzes 1 Satz 1 mitgeteilt, so unterrichtet die Rechtsanwaltskammer diese Stelle {\\u0252}ber die auf Grund der Mitteilung getroffenen Ma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}