{
  "documentIdentifier" : "BJNR000120992BJNE000402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben oder anstelle von Konzessionsabgaben d{\\u0252}rfen Versorgungsunternehmen und Gemeinde f{\\u0252}r einfache oder ausschlie{\\u0223}liche Wegerechte nur die folgenden Leistungen vereinbaren oder gew{\\u0228}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Preisnachl{\\u0228}sse f{\\u0252}r den in Niederspannung oder in Niederdruck abgerechneten Eigenverbrauch der Gemeinde bis zu 10 vom Hundert des Rechnungsbetrages f{\\u0252}r den Netzzugang, sofern diese Preisnachl{\\u0228}sse in der Rechnung offen ausgewiesen werden,\\\n\\tab 2.\\tab Verg{\\u0252}tung notwendiger Kosten, die bei Bau- und Unterhaltungsma{\\u0223}nahmen an {\\u0246}ffentlichen Verkehrswegen der Gemeinden durch Versorgungsleitungen entstehen, die in oder {\\u0252}ber diesen Verkehrswegen verlegt sind,\\\n\\tab 3.\\tab Verwaltungskostenbeitr{\\u0228}ge der Versorgungsunternehmen f{\\u0252}r Leistungen, die die Gemeinde auf Verlangen oder im Einvernehmen mit dem Versorgungsunternehmen zu seinem Vorteil erbringt.\\\n\\pard\nF{\\u0252}r die Benutzung anderer als gemeindlicher {\\u0246}ffentlicher Verkehrswege sowie f{\\u0252}r die Belieferung von Verteilerunternehmen und deren Eigenverbrauch d{\\u0252}rfen ausschlie{\\u0223}lich die in Satz 1 Nr. 2 und 3 genannten Leistungen vereinbart oder gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(2) Nicht vereinbart oder gew{\\u0228}hrt werden d{\\u0252}rfen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sonstige Finanz- und Sachleistungen, die unentgeltlich oder zu einem Vorzugspreis gew{\\u0228}hrt werden; Leistungen der Versorgungsunternehmen bei der Aufstellung kommunaler oder regionaler Energiekonzepte oder f{\\u0252}r Ma{\\u0223}nahmen, die dem rationellen und sparsamen sowie ressourcenschonenden Umgang mit der vertraglich vereinbarten Energieart dienen, bleiben unber{\\u0252}hrt, soweit sie nicht im Zusammenhang mit dem Abschlu{\\u0223} oder der Verl{\\u0228}ngerung von Konzessionsvertr{\\u0228}gen stehen,\\\n\\tab 2.\\tab Verpflichtungen zur {\\u0220}bertragung von Versorgungseinrichtungen ohne wirtschaftlich angemessenes Entgelt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}