{
  "documentIdentifier" : "BJNR293800007BJNE000903124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beamtin oder der Beamte kann gegen die Zielbewertung nach {\\u0167} 5 oder gegen die Leistungsbeurteilung nach {\\u0167} 7 innerhalb einer Ausschlussfrist von zwei Wochen nach ihrer Bekanntgabe schriftlich bei derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, Gegenvorstellung erheben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Verfahren {\\u0252}ber die Gegenvorstellung wird jeweils auf {\\u0246}rtlicher betrieblicher Ebene eine Einigungskommission gebildet. Sie wird parit{\\u0228}tisch mit je zwei von der Dienststelle und dem Betriebsrat benannten Vertreterinnen oder Vertretern besetzt. Die Vertreterinnen oder Vertreter der Dienststelle, die die Zielbewertung oder die Leistungsbeurteilung vorgenommen oder er{\\u0246}ffnet haben, k{\\u0246}nnen nicht Mitglieder der Einigungskommission sein. Die Mitglieder sind f{\\u0252}r die Sitzungsteilnahme einschlie{\\u0223}lich erforderlicher Vorbereitungszeit unter Fortzahlung der Bez{\\u0252}ge oder Arbeitsentgelte freizustellen. {\\u0167} 78 des Betriebsverfassungsgesetzes ist entsprechend anzuwenden. Der Einigungskommission sind die f{\\u0252}r ihre Aufgabe erforderlichen Informationen zur Verf{\\u0252}gung zu stellen. Die Kosten der Einigungskommission tr{\\u0228}gt die DB Privat- und Firmenkundenbank AG.\\\n\\pard\\sb100\n(3) Die Gegenvorstellung ist von derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, unverz{\\u0252}glich an die Einigungskommission weiterzuleiten.\\\n\\pard\\sb100\n(4) Die Einigungskommission hat diejenige oder denjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, sowie die Beamtin oder den Beamten vor ihrer Entscheidung zu h{\\u0246}ren. Sie hat auf eine g{\\u0252}tliche Einigung der Angelegenheit hinzuwirken. Kann eine g{\\u0252}tliche Einigung nicht erzielt werden, hat die Einigungskommission innerhalb von zwei Wochen nach Eingang der Gegenvorstellung bei ihr eine Empfehlung auszusprechen und schriftlich zu begr{\\u0252}nden. Sie {\\u0252}bermittelt die Empfehlung einschlie{\\u0223}lich der Begr{\\u0252}ndung derjenigen oder demjenigen, die oder der die Dienstvorgesetztenbefugnisse wahrnimmt, zur Entscheidung.\\\n\\pard\\sb100\n(5) Die Einigungskommission tritt auf Verlangen einer Seite unverz{\\u0252}glich auch dann zusammen, wenn in einem Zeitraum von zwei Wochen nach einem Zielvereinbarungsgespr{\\u0228}ch nach {\\u0167} 6 Abs. 2 Satz 1 keine Zielvereinbarung geschlossen wird. Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}