{
  "documentIdentifier" : "BJNR010890965BJNE036703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht ein Beherrschungs- oder ein Gewinnabf{\\u0252}hrungsvertrag, so hat der andere Vertragsteil jeden w{\\u0228}hrend der Vertragsdauer sonst entstehenden Jahresfehlbetrag auszugleichen, soweit dieser nicht dadurch ausgeglichen wird, da{\\u0223} den anderen Gewinnr{\\u0252}cklagen Betr{\\u0228}ge entnommen werden, die w{\\u0228}hrend der Vertragsdauer in sie eingestellt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Hat eine abh{\\u0228}ngige Gesellschaft den Betrieb ihres Unternehmens dem herrschenden Unternehmen verpachtet oder sonst {\\u0252}berlassen, so hat das herrschende Unternehmen jeden w{\\u0228}hrend der Vertragsdauer sonst entstehenden Jahresfehlbetrag auszugleichen, soweit die vereinbarte Gegenleistung das angemessene Entgelt nicht erreicht.\\\n\\pard\\sb100\n(3) Die Gesellschaft kann auf den Anspruch auf Ausgleich erst drei Jahre nach dem Tag, an dem die Eintragung der Beendigung des Vertrags in das Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs bekannt gemacht worden ist, verzichten oder sich {\\u0252}ber ihn vergleichen. Dies gilt nicht, wenn der Ausgleichspflichtige zahlungsunf{\\u0228}hig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gl{\\u0228}ubigern vergleicht oder wenn die Ersatzpflicht in einem Insolvenzplan geregelt wird. Der Verzicht oder Vergleich wird nur wirksam, wenn die au{\\u0223}enstehenden Aktion{\\u0228}re durch Sonderbeschlu{\\u0223} zustimmen und nicht eine Minderheit, deren Anteile zusammen den zehnten Teil des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals erreichen, zur Niederschrift Widerspruch erhebt.\\\n\\pard\\sb100\n(4) Die Anspr{\\u0252}che aus diesen Vorschriften verj{\\u0228}hren in zehn Jahren seit dem Tag, an dem die Eintragung der Beendigung des Vertrags in das Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs bekannt gemacht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}