{
  "documentIdentifier" : "BJNR153410006BJNE007104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinn dieses Gesetzes ist oder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Systemrichtlinie: die Richtlinie 2008\/118\/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12) in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab Kombinierte Nomenklatur: die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658\/87 des Rates vom 23. Juli 1987 {\\u0252}ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1; L 341 vom 3.12.1987, S. 38; L 378 vom 31.12.1987, S. 120; L 130 vom 26.5.1988, S. 42) in der durch die Durchf{\\u0252}hrungsverordnung (EU) 2017\/1925 (ABl. L 282 vom 31.10.2017, S. 1) ge{\\u0228}nderten, am 1. Januar 2018 geltenden Fassung;\\\n\\tab 3.\\tab Zollkodex: die Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 302 vom 19.10.1992, S. 1, L 79 vom 1.4.1993, S. 84, L 97 vom 18.4.1996, S. 38), die zuletzt durch die Verordnung (EG) Nr. 1791\/2006 (ABl. L 363 vom 20.12.2006, S. 1) ge{\\u0228}ndert worden ist;\\\n\\tab 4.\\tab Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft: das Gebiet, in dem die Systemrichtlinie gilt;\\\n\\tab 5.\\tab andere Mitgliedstaaten oder Gebiete anderer Mitgliedstaaten: das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft ohne das Steuergebiet;\\\n\\tab 6.\\tab Drittgebiete: die Gebiete, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft liegen, aber zum Zollgebiet der Gemeinschaft geh{\\u0246}ren;\\\n\\tab 7.\\tab Drittl{\\u0228}nder: die Gebiete, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Gemeinschaft liegen und nicht zum Zollgebiet der Gemeinschaft geh{\\u0246}ren;\\\n\\tab 8.\\tab Zollgebiet der Gemeinschaft: das Gebiet nach Artikel 3 des Zollkodex;\\\n\\tab 9.\\tab Ort der Einfuhr: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim Eingang von Energieerzeugnissen aus Drittl{\\u0228}ndern der Ort, an dem sich die Energieerzeugnisse bei ihrer {\\u0220}berf{\\u0252}hrung in den zollrechtlich freien Verkehr nach Artikel 79 des Zollkodex befinden,\\\n\\tab b)\\tab beim Eingang von Energieerzeugnissen aus Drittgebieten der Ort, an dem die Energieerzeugnisse in sinngem{\\u0228}{\\u0223}er Anwendung von Artikel 40 des Zollkodex zu gestellen sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab steuerrechtlich freier Verkehr: weder ein Verfahren der Steueraussetzung ({\\u0167} 5) noch ein zollrechtliches Nichterhebungsverfahren ({\\u0167} 19 Absatz 2);\\\n\\tab 11.\\tab Personen: nat{\\u0252}rliche und juristische Personen sowie Personenvereinigungen ohne eigene Rechtspers{\\u0246}nlichkeit;\\\n\\tab 12.\\tab Verheizen: das Verbrennen von Energieerzeugnissen zur Erzeugung von W{\\u0228}rme;\\\n\\tab 13.\\tab Kohle: Waren der Positionen 2701, 2702 und 2704 der Kombinierten Nomenklatur;\\\n\\tab 13a.\\tab Biokraft- und Bioheizstoffe: Energieerzeugnisse ausschlie{\\u0223}lich aus Biomasse im Sinn der Biomasseverordnung. Energieerzeugnisse, die anteilig aus Biomasse hergestellt werden, gelten in H{\\u0246}he dieses Anteils als Biokraft- oder Bioheizstoff. Fetts{\\u0228}uremethylester (Biodiesel) sind abweichend von den S{\\u0228}tzen 1 und 2 nur dann Biokraftstoff, wenn sie aus biogenen {\\u0214}len oder Fetten gewonnen werden, die selbst Biomasse im Sinn der Biomasseverordnung sind und wenn ihre Eigenschaften mindestens den Anforderungen an Biodiesel nach {\\u0167} 5 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entsprechen. Biodiesel ist unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln. Bioethanol ist abweichend von den S{\\u0228}tzen 1 und 2 nur dann Biokraftstoff, wenn es sich um Ethylalkohol ex Unterposition 2207 10 00 der Kombinierten Nomenklatur handelt. Im Fall von Bioethanol, das fossilem Ottokraftstoff beigemischt wird, m{\\u0252}ssen die Eigenschaften des Bioethanols au{\\u0223}erdem mindestens den Anforderungen der DIN EN 15376, Ausgabe M{\\u0228}rz 2008, Ausgabe November 2009 oder Ausgabe April 2011, entsprechen. Im Fall von Bioethanol, das im Ethanolkraftstoff (E85) enthalten ist, m{\\u0252}ssen die Eigenschaften des Ethanolkraftstoffs (E85) au{\\u0223}erdem mindestens den Anforderungen an Ethanolkraftstoff (E85) nach {\\u0167} 6 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechen. F{\\u0252}r Energieerzeugnisse, die anteilig aus Bioethanol hergestellt werden, gelten f{\\u0252}r den Bioethanol-Anteil die S{\\u0228}tze 5 und 6 entsprechend. Pflanzen{\\u0246}l ist abweichend von den S{\\u0228}tzen 1 und 2 nur dann Biokraftstoff, wenn seine Eigenschaften mindestens den Anforderungen an Pflanzen{\\u0246}lkraftstoff nach {\\u0167} 9 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechen. Hydrierte biogene {\\u0214}le sind abweichend von den S{\\u0228}tzen 1 und 2 nur dann Biokraftstoff, wenn sie aus biogenen {\\u0214}len oder Fetten gewonnen werden, die selbst Biomasse im Sinn der Biomasseverordnung sind, und wenn die Hydrierung nicht in einem raffinerietechnischen Verfahren gemeinsam mit mineral{\\u0246}lst{\\u0228}mmigen {\\u0214}len erfolgt ist. Biomethan ist abweichend von Satz 1 nur dann Biokraftstoff, wenn es den Anforderungen an Erdgas nach {\\u0167} 8 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entspricht. F{\\u0252}r Biokraftstoffe gilt {\\u0167} 11 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechend.\\\n\\tab 14.\\tab Erdgas: Waren der Unterpositionen 2711{\\u0160}11 (verfl{\\u0252}ssigtes Erdgas) und 2711{\\u0160}21 der Kombinierten Nomenklatur und gasf{\\u0246}rmige Energieerzeugnisse, die beim Kohleabbau aufgefangen werden, ohne gasf{\\u0246}rmige Biokraft- und Bioheizstoffe;\\\n\\tab 15.\\tab Fl{\\u0252}ssiggase: Waren der Unterpositionen 2711 12 bis 2711 19 der Kombinierten Nomenklatur;\\\n\\tab 16.\\tab Gasf{\\u0246}rmige Kohlenwasserstoffe: Waren der Unterposition 2711 29 der Kombinierten Nomenklatur einschlie{\\u0223}lich gasf{\\u0246}rmiger Biokraft- und Bioheizstoffe;\\\n\\tab 17.\\tab Liter (l): das Liter bei + 15 Grad Celsius;\\\n\\tab 18.\\tab Megawattstunde (MWh): die Messeinheit der Energie der Gase, ermittelt aus dem Normvolumen (Vn) und dem Brennwert (Hs,n);\\\n\\tab 19.\\tab Gigajoule (GJ): die Messeinheit der Energie der Energieerzeugnisse nach {\\u0167} 2 Absatz 1 Nummer 9 und 10 und Absatz 4a, ermittelt aus dem W{\\u0228}gewert und dem Heizwert (Hi);\\\n\\tab 20.\\tab Kilogramm (kg): der W{\\u0228}gewert (Gewicht in Luft); das Gewicht der Umschlie{\\u0223}ungen geh{\\u0246}rt nicht zum Gewicht der Energieerzeugnisse im Sinn dieses Gesetzes.\\\n\\pard\nDIN- und DIN-EN-Normen, auf die in diesem Gesetz verwiesen wird, sind im Beuth Verlag, Berlin, erschienen und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}