{
  "documentIdentifier" : "BJNR153410006BJNE007400308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigte, die Energieerzeugnisse im Sinn des {\\u0167} 4 unter Steueraussetzung im Steuergebiet empfangen d{\\u0252}rfen, sind vorbehaltlich des Absatzes 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ausl{\\u0228}ndische Truppe und deren ziviles Gefolge im Sinn von Artikel 1 des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) in der jeweils geltenden Fassung (NATO-Truppenstatut);\\\n\\tab 2.\\tab in der Bundesrepublik Deutschland errichtete internationale milit{\\u0228}rische Hauptquartiere nach Artikel 1 des Protokolls {\\u0252}ber die Rechtsstellung der auf Grund des Nordatlantikvertrages errichteten internationalen milit{\\u0228}rischen Hauptquartiere vom 28. August 1952 (BGBl. 1969 II S. 2000) in der jeweils geltenden Fassung (Hauptquartierprotokoll) sowie Artikel 1 des Abkommens vom 13. M{\\u0228}rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009) in der jeweils geltenden Fassung (Erg{\\u0228}nzungsabkommen);\\\n\\tab 3.\\tab Stellen der Vereinigen Staaten von Amerika oder anderer von den Vereinigten Staaten bezeichneten Regierungen in der Bundesrepublik Deutschland nach dem Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 15. Oktober 1954 {\\u0252}ber die von der Bundesrepublik zu gew{\\u0228}hrenden Abgabenverg{\\u0252}nstigungen f{\\u0252}r die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben (BGBl. 1955 II S. 821, 823) in der jeweils geltenden Fassung;\\\n\\tab 4.\\tab diplomatische Missionen und konsularische Vertretungen;\\\n\\tab 5.\\tab die in internationalen {\\u0220}bereinkommen vorgesehenen internationalen Einrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Empfang unter Steueraussetzung ist nur m{\\u0246}glich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 1 Nummer 1 die Voraussetzungen f{\\u0252}r die Steuerbefreiung nach Artikel XI des NATO-Truppenstatuts und den Artikeln 65 bis 67 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218) in der jeweils geltenden Fassung f{\\u0252}r die ausl{\\u0228}ndische Truppe und deren ziviles Gefolge vorliegen,\\\n\\tab 2.\\tab im Fall des Absatzes 1 Nummer 2 die Voraussetzungen f{\\u0252}r die Steuerbefreiung nach Artikel XI des NATO-Truppenstatuts und Artikel 15 des Erg{\\u0228}nzungsabkommens f{\\u0252}r die in der Bundesrepublik Deutschland errichteten internationalen milit{\\u0228}rischen Hauptquartiere vorliegen,\\\n\\tab 3.\\tab im Fall des Absatzes 1 Nummer 3 die Voraussetzungen f{\\u0252}r die Steuerbefreiung nach Artikel III Nummer 2 und den Artikeln IV bis VI des unter Absatz 1 Nummer 3 genannten Abkommens vom 15. Oktober 1954 f{\\u0252}r die Stellen der Vereinigten Staaten von Amerika oder anderen von den Vereinigten Staaten bezeichneten Regierungen in der Bundesrepublik Deutschland vorliegen,\\\n\\tab 4.\\tab es sich im Fall des Absatzes 1 Nummer 4 bei den Energieerzeugnissen um Kraftstoff (Benzin oder Dieselkraftstoff) handelt, der f{\\u0252}r die in {\\u0167} 59 Absatz 2 und 3 bezeichneten Dienststellen oder Personen zum Betrieb ihrer Kraftfahrzeuge bestimmt ist, und f{\\u0252}r den jeweiligen Kraftstoff eine Steuerbefreiung auf Gegenseitigkeit besteht,\\\n\\tab 5.\\tab im Fall des Absatzes 1 Nummer 5 die Voraussetzungen f{\\u0252}r eine Steuerbefreiung nach den jeweiligen internationalen {\\u0220}bereinkommen f{\\u0252}r die internationalen Einrichtungen vorliegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}