{
  "documentIdentifier" : "BJNR153410006BJNE007600308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tritt w{\\u0228}hrend der Bef{\\u0246}rderung von Energieerzeugnissen nach {\\u0167} 15 Absatz 1 und 2 oder {\\u0167} 18 Absatz 2 im Steuergebiet eine Unregelm{\\u0228}{\\u0223}igkeit ein, entsteht die Steuer, es sei denn, die Energieerzeugnisse sind nachweislich an Personen im Steuergebiet abgegeben worden, die zum Bezug von steuerfreien Energieerzeugnissen berechtigt sind. Dies gilt auch, wenn w{\\u0228}hrend der Bef{\\u0246}rderung im Steuergebiet eine Unregelm{\\u0228}{\\u0223}igkeit festgestellt wurde, ohne dass sich der Ort, an dem sie begangen wurde, bestimmen l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Als Unregelm{\\u0228}{\\u0223}igkeit gilt ein w{\\u0228}hrend der Bef{\\u0246}rderung eintretender Fall, mit Ausnahme der in {\\u0167} 8 Absatz 1a geregelten F{\\u0228}lle, auf Grund dessen die Bef{\\u0246}rderung oder ein Teil der Bef{\\u0246}rderung nicht ordnungsgem{\\u0228}{\\u0223} beendet werden kann.\\\n\\pard\\sb100\n(3) Steuerschuldner ist derjenige, der die Sicherheit nach {\\u0167} 15 Absatz 3 oder {\\u0167} 18 Absatz 3 Satz 5 geleistet hat und im Fall des {\\u0167} 15 Absatz 2 Satz 2 die Person, die die Energieerzeugnisse in Besitz h{\\u0228}lt. Der Steuerschuldner hat f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer entstanden ist, unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(4) Wird im Fall des Absatzes 1 Satz 2 vor Ablauf einer Frist von drei Jahren nach Beginn der Bef{\\u0246}rderung der Energieerzeugnisse der Ort der Unregelm{\\u0228}{\\u0223}igkeit festgestellt und liegt dieser in einem anderen Mitgliedstaat, wird die nach Absatz 3 erhobene Steuer auf Antrag des Steuerschuldners erlassen oder erstattet, wenn er den Nachweis {\\u0252}ber die Entrichtung der Steuer in diesem Mitgliedstaat vorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}