{
  "documentIdentifier" : "BJNR012730965BJNE007202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Urheber hat f{\\u0252}r die Einr{\\u0228}umung von Nutzungsrechten und die Erlaubnis zur Werknutzung Anspruch auf die vertraglich vereinbarte Verg{\\u0252}tung. Ist die H{\\u0246}he der Verg{\\u0252}tung nicht bestimmt, gilt die angemessene Verg{\\u0252}tung als vereinbart. Soweit die vereinbarte Verg{\\u0252}tung nicht angemessen ist, kann der Urheber von seinem Vertragspartner die Einwilligung in die {\\u0196}nderung des Vertrages verlangen, durch die dem Urheber die angemessene Verg{\\u0252}tung gew{\\u0228}hrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Eine nach einer gemeinsamen Verg{\\u0252}tungsregel ({\\u0167} 36) ermittelte Verg{\\u0252}tung ist angemessen. Im {\\u0220}brigen ist die Verg{\\u0252}tung angemessen, wenn sie im Zeitpunkt des Vertragsschlusses dem entspricht, was im Gesch{\\u0228}ftsverkehr nach Art und Umfang der einger{\\u0228}umten Nutzungsm{\\u0246}glichkeit, insbesondere nach Dauer, H{\\u0228}ufigkeit, Ausma{\\u0223} und Zeitpunkt der Nutzung, unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde {\\u0252}blicher- und redlicherweise zu leisten ist.\\\n\\pard\\sb100\n(2a) Eine gemeinsame Verg{\\u0252}tungsregel kann zur Ermittlung der angemessenen Verg{\\u0252}tung auch bei Vertr{\\u0228}gen herangezogen werden, die vor ihrem zeitlichen Anwendungsbereich abgeschlossen wurden.\\\n\\pard\\sb100\n(3) Auf eine Vereinbarung, die zum Nachteil des Urhebers von den Abs{\\u0228}tzen 1 bis 2a abweicht, kann der Vertragspartner sich nicht berufen. Die in Satz 1 bezeichneten Vorschriften finden auch Anwendung, wenn sie durch anderweitige Gestaltungen umgangen werden. Der Urheber kann aber unentgeltlich ein einfaches Nutzungsrecht f{\\u0252}r jedermann einr{\\u0228}umen.\\\n\\pard\\sb100\n(4) Der Urheber hat keinen Anspruch nach Absatz 1 Satz 3, soweit die Verg{\\u0252}tung f{\\u0252}r die Nutzung seiner Werke tarifvertraglich bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}