{
  "documentIdentifier" : "BJNR012730965BJNE007603123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Bestimmung der Angemessenheit von Verg{\\u0252}tungen nach {\\u0167} 32 stellen Vereinigungen von Urhebern mit Vereinigungen von Werknutzern oder einzelnen Werknutzern gemeinsame Verg{\\u0252}tungsregeln auf. Die gemeinsamen Verg{\\u0252}tungsregeln sollen die Umst{\\u0228}nde des jeweiligen Regelungsbereichs ber{\\u0252}cksichtigen, insbesondere die Struktur und Gr{\\u0246}{\\u0223}e der Verwerter. In Tarifvertr{\\u0228}gen enthaltene Regelungen gehen gemeinsamen Verg{\\u0252}tungsregeln vor.\\\n\\pard\n\\pard\\sb100\n(2) Vereinigungen nach Absatz 1 m{\\u0252}ssen repr{\\u0228}sentativ, unabh{\\u0228}ngig und zur Aufstellung gemeinsamer Verg{\\u0252}tungsregeln erm{\\u0228}chtigt sein. Eine Vereinigung, die einen wesentlichen Teil der jeweiligen Urheber oder Werknutzer vertritt, gilt als erm{\\u0228}chtigt im Sinne des Satzes 1, es sei denn, die Mitglieder der Vereinigung fassen einen entgegenstehenden Beschluss.\\\n\\pard\\sb100\n(3) Ein Verfahren zur Aufstellung gemeinsamer Verg{\\u0252}tungsregeln vor der Schlichtungsstelle ({\\u0167} 36a) findet statt, wenn die Parteien dies vereinbaren. Das Verfahren findet auf schriftliches Verlangen einer Partei statt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die andere Partei nicht binnen drei Monaten, nachdem eine Partei schriftlich die Aufnahme von Verhandlungen verlangt hat, Verhandlungen {\\u0252}ber gemeinsame Verg{\\u0252}tungsregeln beginnt,\\\n\\tab 2.\\tab Verhandlungen {\\u0252}ber gemeinsame Verg{\\u0252}tungsregeln ein Jahr, nachdem schriftlich ihre Aufnahme verlangt worden ist, ohne Ergebnis bleiben oder\\\n\\tab 3.\\tab eine Partei die Verhandlungen endg{\\u0252}ltig f{\\u0252}r gescheitert erkl{\\u0228}rt hat.\\\n\\pard\n\\pard\\sb100\n(4) Die Schlichtungsstelle hat allen Parteien, die sich am Verfahren beteiligt haben oder nach {\\u0167} 36a Absatz 4a zur Beteiligung aufgefordert worden sind, einen begr{\\u0252}ndeten Einigungsvorschlag zu machen, der den Inhalt der gemeinsamen Verg{\\u0252}tungsregeln enth{\\u0228}lt. Er gilt als angenommen, wenn innerhalb von sechs Wochen nach Empfang des Vorschlages keine der in Satz 1 genannten Parteien widerspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}