{
  "documentIdentifier" : "BJNR012730965BJNE007801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gestattet der Urheber die Aufnahme des Werkes in eine periodisch erscheinende Sammlung, so erwirbt der Verleger oder Herausgeber im Zweifel ein ausschlie{\\u0223}liches Nutzungsrecht zur Vervielf{\\u0228}ltigung, Verbreitung und {\\u0246}ffentlichen Zug{\\u0228}nglichmachung. Jedoch darf der Urheber das Werk nach Ablauf eines Jahres seit Erscheinen anderweit vervielf{\\u0228}ltigen, verbreiten und {\\u0246}ffentlich zug{\\u0228}nglich machen, wenn nichts anderes vereinbart ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 2 gilt auch f{\\u0252}r einen Beitrag zu einer nicht periodisch erscheinenden Sammlung, f{\\u0252}r dessen {\\u0220}berlassung dem Urheber kein Anspruch auf Verg{\\u0252}tung zusteht.\\\n\\pard\\sb100\n(3) Wird der Beitrag einer Zeitung {\\u0252}berlassen, so erwirbt der Verleger oder Herausgeber ein einfaches Nutzungsrecht, wenn nichts anderes vereinbart ist. R{\\u0228}umt der Urheber ein ausschlie{\\u0223}liches Nutzungsrecht ein, so ist er sogleich nach Erscheinen des Beitrags berechtigt, ihn anderweit zu vervielf{\\u0228}ltigen und zu verbreiten, wenn nichts anderes vereinbart ist.\\\n\\pard\\sb100\n(4) Der Urheber eines wissenschaftlichen Beitrags, der im Rahmen einer mindestens zur H{\\u0228}lfte mit {\\u0246}ffentlichen Mitteln gef{\\u0246}rderten Forschungst{\\u0228}tigkeit entstanden und in einer periodisch mindestens zweimal j{\\u0228}hrlich erscheinenden Sammlung erschienen ist, hat auch dann, wenn er dem Verleger oder Herausgeber ein ausschlie{\\u0223}liches Nutzungsrecht einger{\\u0228}umt hat, das Recht, den Beitrag nach Ablauf von zw{\\u0246}lf Monaten seit der Erstver{\\u0246}ffentlichung in der akzeptierten Manuskriptversion {\\u0246}ffentlich zug{\\u0228}nglich zu machen, soweit dies keinem gewerblichen Zweck dient. Die Quelle der Erstver{\\u0246}ffentlichung ist anzugeben. Eine zum Nachteil des Urhebers abweichende Vereinbarung ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}