{
  "documentIdentifier" : "BJNR001490962BJNE000600325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Berechnung der R{\\u0252}ckstellung sind zugrunde zu legen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab laufende Zahlungen nach {\\u0167} 1 Nr. 1 in H{\\u0246}he der nach {\\u0167} 1 Abs. 2 der Achtunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz gek{\\u0252}rzten Monatsbez{\\u0252}ge, die nach dem Gesetz zu Artikel 131 des Grundgesetzes dem Dienstangeh{\\u0246}rigen am 1. April 1951 zustanden oder zugestanden h{\\u0228}tten, wenn er bereits zu diesem Zeitpunkt die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Versorgungsleistungen erf{\\u0252}llt h{\\u0228}tte; ist der Dienstangeh{\\u0246}rige vor dem 1. April 1951 verstorben, so gilt Entsprechendes f{\\u0252}r seine Hinterbliebenen. Soweit Versorgungsleistungen f{\\u0252}r einen erst nach dem 1. April 1951 beginnenden Zeitraum bezogen werden, ist von der f{\\u0252}r diesen Fall berechneten R{\\u0252}ckstellung der Barwert des bei der Berechnung der R{\\u0252}ckstellung ber{\\u0252}cksichtigten Betrages des Versorgungsanspruchs abzusetzen, der auf die Zeit vom 1. April 1951 bis zum Beginn der Zahlungen entf{\\u0228}llt;\\\n\\tab 2.\\tab Versorgungsverpflichtungen nach {\\u0167} 1 Nr. 2 in H{\\u0246}he der nach {\\u0167} 1 Abs. 2 der Achtunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz gek{\\u0252}rzten anteiligen Monatsbez{\\u0252}ge nach dem Stand vom 1. April 1951;\\\n\\tab 3.\\tab Beihilfen und Entlassungsgelder in H{\\u0246}he der gezahlten Betr{\\u0228}ge;\\\n\\tab 4.\\tab Leistungen nach {\\u0167} 1 Nr. 4 in vierfacher H{\\u0246}he des mit den Zeiten der Nachversicherung vervielfachten Beitrags zu den gesetzlichen Rentenversicherungen (Arbeitgeber- und Arbeitnehmeranteil), der zu zahlen gewesen w{\\u0228}re, wenn derjenige, der am 1. April 1951 als nachversichert galt oder gegolten h{\\u0228}tte, wenn er an diesem Tage die Voraussetzungen f{\\u0252}r die Nachversicherung erf{\\u0252}llt h{\\u0228}tte, am 8. Mai 1945 nicht versicherungsfrei gewesen w{\\u0228}re oder der Versicherungspflicht unterlegen h{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 Nr. 1 und 2 berechnete R{\\u0252}ckstellung ist auf den W{\\u0228}hrungsstichtag abzuzinsen. Beihilfen und Entlassungsgelder sind vom Tage der Zahlung auf den W{\\u0228}hrungsstichtag abzuzinsen. Der Abzinsung ist bei Geldinstituten ein Rechnungszinssatz von j{\\u0228}hrlich 3 vom Hundert, bei Versicherungsunternehmen und Bausparkassen von j{\\u0228}hrlich 3,5 vom Hundert zugrunde zu legen.\\\n\\pard\\sb100\n(3) Soweit in den Abs{\\u0228}tzen 1 und 2 nichts Abweichendes bestimmt ist, sind die Vorschriften {\\u0252}ber die Bildung von Pensionsr{\\u0252}ckstellungen in der Umstellungsrechnung der Geldinstitute, Versicherungsunternehmen und Bausparkassen entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Soweit Verpflichtungen im Sinne des {\\u0167} 1 dieser Verordnung sich aus dem in Berlin (West) ergangenen Gesetz zur Regelung der Rechtsverh{\\u0228}ltnisse von Personen, die am 8. Mai 1945 im {\\u0246}ffentlichen Dienst standen oder versorgungsberechtigt waren, ergeben, tritt an die Stelle des 1. April 1951 der 1. Oktober 1951.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}