{
  "documentIdentifier" : "BJNR127400007BJNE004101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schweine sind vom Tierhalter im Ursprungsbetrieb sp{\\u0228}testens mit dem Absetzen nach Ma{\\u0223}gabe des Absatzes 3 mit einer ihm von der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle zugeteilten offenen Ohrmarke dauerhaft zu kennzeichnen oder kennzeichnen zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ohrmarken werden dem Tierhalter von der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle auf Antrag und unter angemessener Ber{\\u0252}cksichtigung des voraussichtlichen j{\\u0228}hrlichen Bedarfs zugeteilt.\\\n\\pard\\sb100\n(3) Die Ohrmarke muss\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab so beschaffen sein, dass sie nur einmal verwendbar ist,\\\n\\tab 2.\\tab auf der Vorderseite in deutlich lesbarer schwarzer Schrift auf wei{\\u0223}em Grund mindestens folgende Angaben (Ohrmarkennummer) enthalten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u8222}DE{\\u8220} (f{\\u0252}r Deutschland),\\\n\\tab b)\\tab das f{\\u0252}r den Sitz des Betriebes geltende amtliche Kraftfahrzeugkennzeichen des Landkreises oder der kreisfreien Stadt und\\\n\\tab c)\\tab die letzten sieben Zeichen der Registriernummer nach {\\u0167} 26 Absatz 2 Satz 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei der Gr{\\u0246}{\\u0223}e der Ohrmarke ist die Ohrgr{\\u0246}{\\u0223}e der zu kennzeichnenden Tiere zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Schweine, die aus einem Drittland eingef{\\u0252}hrt werden, sind sp{\\u0228}testens bei dem Einstellen in den Betrieb entsprechend Absatz 1 zu kennzeichnen oder kennzeichnen zu lassen. Dies gilt nicht f{\\u0252}r Schweine, die unter Einhaltung der Bestimmungen des {\\u0167} 33 Absatz 1 der Binnenmarkt-Tierseuchenschutzverordnung unmittelbar zur Schlachtung verbracht werden.\\\n\\pard\\sb100\n(5) Bei Schweinen, die aus einem anderen Mitgliedstaat verbracht werden, steht deren Kennzeichnung nach dem Recht des anderen Mitgliedstaates der Kennzeichnung nach Absatz 1, auch in Verbindung mit Absatz 4, gleich.\\\n\\pard\\sb100\n(6) Verliert ein Schwein seine Ohrmarke oder sein Kennzeichen nach Absatz 5 oder ist die Ohrmarkennummer oder das Kennzeichen nach Absatz 5 unlesbar geworden, so hat der Tierhalter das Tier unverz{\\u0252}glich erneut mit einer ihm f{\\u0252}r seinen Betrieb zugeteilten offenen Ohrmarke dauerhaft zu kennzeichnen oder kennzeichnen zu lassen. Dies gilt nicht f{\\u0252}r Schweine in Endmastbetrieben, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar zur Abgabe an eine Schlachtst{\\u0228}tte bestimmt sind und\\\n\\tab 2.\\tab nach Anhang III Abschnitt I Kapitel IV Nummer 3 der Verordnung (EG) Nr. 853\/2004 so gekennzeichnet sind, dass ihr Herkunftsbetrieb unmittelbar identifiziert werden kann.\\\n\\pard\n\\pard\\sb100\n(7) Nach dem Tod eines Schweines darf der Tierhalter die Ohrmarke nicht ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde vom Tierk{\\u0246}rper entfernen oder entfernen lassen. Satz 1 gilt nicht im Falle der Schlachtung eines Schweines.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}