{
  "documentIdentifier" : "BJNR022800011BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildungsst{\\u0228}tte in der Fachrichtung Pferdehaltung und Service muss {\\u0252}ber einen Bestand von mindestens 20 Pferden verf{\\u0252}gen. Dieser Bestand muss eine Ausbildung im Reiten oder Fahren sicherstellen. Regelm{\\u0228}{\\u0223}iger Kundenkontakt und Einrichtungen zur Kundenberatung und -betreuung m{\\u0252}ssen vorhanden sein. Des Weiteren muss der Ausbildungsbetrieb {\\u0252}ber ganzj{\\u0228}hrig nutzbare Auslaufpl{\\u0228}tze, Reit- oder Fahrpl{\\u0228}tze sowie entsprechende Fl{\\u0228}chen und Einrichtungen zur Weidehaltung verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildungsst{\\u0228}tte in der Fachrichtung Pferdezucht muss {\\u0252}ber einen Bestand von mindestens f{\\u0252}nf Pferden im aktiven Zuchteinsatz verf{\\u0252}gen. Auf- und Nachzucht m{\\u0252}ssen im Betrieb gehalten werden. Die Vermittlung der Ausbildungsinhalte zur Reproduktion muss sichergestellt werden. Die Mitgliedschaft in rassespezifischen Zuchtverb{\\u0228}nden oder -organisationen ist erforderlich. Des Weiteren muss der Ausbildungsbetrieb {\\u0252}ber ganzj{\\u0228}hrig nutzbare Auslaufpl{\\u0228}tze sowie entsprechende Fl{\\u0228}chen und Einrichtungen zur Weidehaltung verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die Ausbildungsst{\\u0228}tte in der Fachrichtung Klassische Reitausbildung muss {\\u0252}ber einen Bestand von mindestens drei Springpferden und mindestens drei Dressurpferden verf{\\u0252}gen, der die Ausbildung von Pferden und Reitern sowie Reiterinnen sowohl im Dressur- als auch im Springreiten bis zu den in der Ausbildungsordnung f{\\u0252}r diese Fachrichtung beschriebenen Schwierigkeitsgraden sicherstellt. Die materiell-technischen Voraussetzungen zur Ausbildung von Kunden im Reiten m{\\u0252}ssen vorhanden sein. Insbesondere muss die Ausbildungsst{\\u0228}tte {\\u0252}ber eine gedeckte Reitbahn mit einer Fl{\\u0228}che von mindestens 20 Meter mal 40 Meter, einen Au{\\u0223}enplatz mit einer Fl{\\u0228}che von mindestens 1{\\u0160}200 Quadratmeter und einer Breite von mindestens 20 Meter sowie einen Springparcours, der dem in der Ausbildungsordnung beschriebenen Schwierigkeitsgrad im Springreiten entspricht, verf{\\u0252}gen. Ganzj{\\u0228}hrig nutzbare Auslauffl{\\u0228}chen und Bewegungspl{\\u0228}tze m{\\u0252}ssen vorhanden sein.\\\n\\pard\\sb100\n(4) Die Ausbildungsst{\\u0228}tte in der Fachrichtung Pferderennen muss {\\u0252}ber einen Bestand von mindestens zehn Pferden im Training in dem jeweiligen Einsatzgebiet verf{\\u0252}gen, die einen durchgehenden Trainingsbetrieb sicherstellen. Die Teilnahme an Pferderennen ist nachzuweisen. Die Ausbildungsst{\\u0228}tte muss {\\u0252}ber eine geeignete Trainingsbahn, ganzj{\\u0228}hrig nutzbare Auslauffl{\\u0228}chen und Bewegungspl{\\u0228}tze verf{\\u0252}gen sowie eine Anbindung an eine Galopp- oder eine Trabrennbahn haben.\\\n\\pard\\sb100\n(5) Die Ausbildungsst{\\u0228}tte in der Fachrichtung Spezialreitweisen muss {\\u0252}ber einen Bestand von mindestens drei Pferden verf{\\u0252}gen, der die Ausbildung von Pferden und Reitern sowie Reiterinnen in den Kerndisziplinen des jeweiligen Einsatzgebiets bis zu den in der Ausbildungsordnung f{\\u0252}r diese Fachrichtung beschriebenen Schwierigkeitsgraden und Anforderungen sicherstellt. Die materiell-technischen Voraussetzungen zur Ausbildung von Kunden im Reiten m{\\u0252}ssen vorhanden sein. Insbesondere muss die Ausbildungsst{\\u0228}tte {\\u0252}ber eine gedeckte Reitbahn mit einer Fl{\\u0228}che von mindestens 20 Meter mal 40 Meter sowie einen Au{\\u0223}enplatz mit einer Fl{\\u0228}che von mindestens 20 Meter mal 40 Meter oder eine Ovalbahn verf{\\u0252}gen. Ganzj{\\u0228}hrig nutzbare Auslauffl{\\u0228}chen und Bewegungspl{\\u0228}tze m{\\u0252}ssen vorhanden sein.\\\n}"
}