{
  "documentIdentifier" : "BJNR195400994BJNE000201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes bedeuten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}bereinkommen: das {\\u0220}bereinkommen vom 13. Januar 1993 {\\u0252}ber das Verbot der Entwicklung, Herstellung, Lagerung und des Einsatzes chemischer Waffen und {\\u0252}ber die Vernichtung solcher Waffen einschlie{\\u0223}lich der gem{\\u0228}{\\u0223} Artikel 2 des Gesetzes zum Chemiewaffen{\\u0252}bereinkommen durch Rechtsverordnung in Kraft gesetzten Modifikationen;\\\n\\tab 2.\\tab erlaubte Zwecke:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in Artikel II Nr. 9 Buchstabe a bis c des {\\u0220}bereinkommens genannten Zwecke,\\\n\\tab b)\\tab der Einsatz von Mitteln zur Bek{\\u0228}mpfung von Unruhen im Sinne von Artikel II Nr. 7 des {\\u0220}bereinkommens zur Aufrechterhaltung der {\\u0246}ffentlichen Sicherheit und Ordnung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab durch die Polizeien des Bundes und der L{\\u0228}nder,\\\n\\tab -\\tab durch die Bundeswehr bei der Anwendung von Ma{\\u0223}nahmen nach dem Gesetz {\\u0252}ber die Anwendung unmittelbaren Zwanges und die Aus{\\u0252}bung besonderer Befugnisse durch Soldaten der Bundeswehr und verb{\\u0252}ndeter Streitkr{\\u0228}fte sowie zivile Wachpersonen oder\\\n\\tab -\\tab durch die Bundeswehr bei Eins{\\u0228}tzen im Rahmen eines Systems gegenseitiger kollektiver Sicherheit (Artikel 24 Abs. 2 des Grundgesetzes)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab sowie die Ausbildung zu einem solchen Einsatz und\\\n\\tab c)\\tab die Erf{\\u0252}llung internationaler Verpflichtungen zur Abr{\\u0252}stung oder R{\\u0252}stungskontrolle;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Organisation: die nach Artikel VIII des {\\u0220}bereinkommens errichtete Organisation f{\\u0252}r das Verbot chemischer Waffen;\\\n\\tab 4.\\tab Vertragsstaat: Staat, der dem {\\u0220}bereinkommen beigetreten und in dem vom Ausw{\\u0228}rtigen Amt im Bundesanzeiger ver{\\u0246}ffentlichten Verzeichnis der Vertragsstaaten in der jeweils g{\\u0252}ltigen Fassung genannt ist;\\\n\\tab 5.\\tab Produktion: die Bildung einer Chemikalie durch chemische Reaktion;\\\n\\tab 6.\\tab Verarbeitung: jeder physikalische Proze{\\u0223}, in dem eine Chemikalie nicht in eine andere umgewandelt wird, insbesondere Formulierung, Extraktion und Reinigung;\\\n\\tab 7.\\tab Verbrauch: die Umwandlung einer Chemikalie in eine andere Chemikalie mittels chemischer Reaktion;\\\n\\tab 8.\\tab Einfuhr: das Verbringen von Chemikalien aus dem Ausland in das Inland;\\\n\\tab 9.\\tab Ausfuhr: das Verbringen von Chemikalien aus dem Inland in das Ausland;\\\n\\tab 10.\\tab Durchfuhr: die Bef{\\u0246}rderung von Chemikalien aus dem Ausland durch das Inland, ohne da{\\u0223} die Chemikalien in den freien Verkehr im Inland gelangen;\\\n\\tab 11.\\tab Einrichtung: die in den Nummern 12 bis 14 genannten Werke, Betriebe oder Anlagen, einschlie{\\u0223}lich der einzigen Kleinanlage im Sinne des Teils VI Abs. 8 des Anhangs 2 zum {\\u0220}bereinkommen;\\\n\\tab 12.\\tab Werk: die {\\u0246}rtlich zusammengefa{\\u0223}te Gesamtheit von einem oder mehreren industriellen Betrieben mit allen ihren verschiedenen Verwaltungsebenen, die nur einer Leitung unterliegen und eine gemeinsame Infrastruktur haben;\\\n\\tab 13.\\tab Betrieb: ein weitgehend eigenst{\\u0228}ndiger Bereich, ein entsprechender Bau oder ein entsprechendes Geb{\\u0228}ude, in dem sich eine oder mehrere industrielle Anlagen mit Zusatz- und verbundenen Infrastruktureinrichtungen befinden;\\\n\\tab 14.\\tab Anlage: die f{\\u0252}r die industrielle Produktion, Verarbeitung oder den Verbrauch einer Chemikalie notwendigen Kombinationen von Ausr{\\u0252}stungen einschlie{\\u0223}lich der Beh{\\u0228}lter und der Beh{\\u0228}lterzusammenstellung;\\\n\\tab 15.\\tab Vereinbarung {\\u0252}ber Einrichtungen: Vereinbarung oder Regelung zwischen der Bundesregierung und der Organisation {\\u0252}ber Einzelheiten des Inspektionsverfahrens f{\\u0252}r bestimmte, der Verifikation nach Artikel VI des {\\u0220}bereinkommens unterliegende Einrichtungen;\\\n\\tab 16.\\tab Inspektionsgruppe: die von der Organisation mit der Durchf{\\u0252}hrung einer bestimmten Inspektion beauftragte Gruppe von Inspektoren und Inspektionsassistenten;\\\n\\tab 17.\\tab Inspektionsauftrag: die der Inspektionsgruppe von der Organisation zur Durchf{\\u0252}hrung einer bestimmten Inspektion erteilten Anordnungen;\\\n\\tab 18.\\tab Inspektionsst{\\u0228}tte: jede Einrichtung oder jede St{\\u0228}tte, in der eine Inspektion nach Artikel VI oder IX des {\\u0220}bereinkommens oder eine Untersuchung nach Artikel X des {\\u0220}bereinkommens durchgef{\\u0252}hrt wird und die im endg{\\u0252}ltigen Inspektionsersuchen, im Inspektionsauftrag oder in einer Vereinbarung {\\u0252}ber die Einrichtung genau beschrieben ist;\\\n\\tab 19.\\tab Beobachter: Vertreter eines ersuchenden Vertragsstaates oder eines dritten Vertragsstaates des {\\u0220}bereinkommens, der beauftragt ist, an einer Inspektion nach Artikel IX des {\\u0220}bereinkommens teilzunehmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}