{
  "documentIdentifier" : "BJNR195400994BJNE000300320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates die Beschr{\\u0228}nkungen, die zur Erf{\\u0252}llung der Verpflichtungen aus dem {\\u0220}bereinkommen erforderlich sind. Sie kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Einfuhr, Ausfuhr und Durchfuhr von im einzelnen zu bezeichnenden Chemikalien, soweit der Verkehr mit Nichtvertragsstaaten betroffen ist,\\\n\\tab b)\\tab die Wiederausfuhr solcher Chemikalien in einen dritten Vertragsstaat,\\\n\\tab c)\\tab die Errichtung von Einrichtungen, die zur Produktion solcher Chemikalien bestimmt sind, und\\\n\\tab d)\\tab die Produktion, Verarbeitung, Ver{\\u0228}u{\\u0223}erung, den Verbrauch, Erwerb, das {\\u0220}berlassen solcher Chemikalien, das Handeltreiben damit und die sonstige Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt {\\u0252}ber sie, soweit diese Handlungen von Deutschen in Nichtvertragsstaaten vorgenommen werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verbieten,\\\n\\tab 2.\\tab den Betrieb von in Nummer 1 Buchstabe c genannten Einrichtungen sowie die Produktion von im einzelnen zu bezeichnenden Chemikalien von einer Genehmigung abh{\\u0228}ngig machen, soweit die Errichtung oder Produktion nicht verboten worden ist, und\\\n\\tab 3.\\tab dar{\\u0252}ber hinaus die Einfuhr, Ausfuhr, Durchfuhr, Verarbeitung, Ver{\\u0228}u{\\u0223}erung, den Verbrauch, Erwerb und das {\\u0220}berlassen von im einzelnen zu bezeichnenden Chemikalien, das Handeltreiben damit, die sonstige Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt {\\u0252}ber sie und die wesentliche {\\u0196}nderung genehmigter Einrichtungen von einer Genehmigung abh{\\u0228}ngig machen.\\\n\\pard\nDie Verbote nach Satz 2 Nr. 1 Buchstabe a bis c k{\\u0246}nnen auch Handlungen Deutscher im Ausland erfassen. Beschr{\\u0228}nkungen, die sich aus anderen Vorschriften ergeben, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Genehmigung, die Ablehnung eines Antrags auf Erteilung einer Genehmigung, die R{\\u0252}cknahme und der Widerruf einer Genehmigung bed{\\u0252}rfen der Schriftform.\\\n\\pard\\sb100\n(3) Durch Rechtsverordnung nach Absatz 1 k{\\u0246}nnen auch Vorschriften erlassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber das Genehmigungsverfahren sowie\\\n\\tab 2.\\tab {\\u0252}ber Anmelde- und Vorf{\\u0252}hrungspflichten f{\\u0252}r Chemikalien, deren Einfuhr, Ausfuhr oder Durchfuhr nach der auf Grund des Absatzes 1 erlassenen Rechtsverordnung einer Genehmigung bedarf.\\\n\\pard\n}"
}