{
  "documentIdentifier" : "BJNR209110014BJNE011200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Fall des {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe a dient der Wert der {\\u0220}bertragungsgegenst{\\u0228}nde auf der Grundlage der Bewertung nach {\\u0167} 69 der Abwicklungsbeh{\\u0246}rde als Grundlage f{\\u0252}r die Bewertung der Angebote, die im Rahmen eines Vermarktungsprozesses nach {\\u0167} 126 Absatz 1 und 2 oder bei Verzicht auf einen Vermarktungsprozess nach Ma{\\u0223}gabe von {\\u0167} 126 Absatz 3 au{\\u0223}erhalb eines solchen Vermarktungsprozesses eingehen.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Wert der {\\u0220}bertragungsgegenst{\\u0228}nde auf der Grundlage der Bewertung nach {\\u0167} 69 positiv, schuldet der {\\u0252}bernehmende Rechtstr{\\u0228}ger in den F{\\u0228}llen des {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 nach Ma{\\u0223}gabe von Absatz 5 eine Gegenleistung in der H{\\u0246}he des festgestellten Werts.\\\n\\pard\\sb100\n(3) Ist der Wert der {\\u0220}bertragungsgegenst{\\u0228}nde auf der Grundlage der Bewertung nach {\\u0167} 69 negativ und ist der {\\u0220}bertragungsgegenstand ein Teil oder die Gesamtheit des Verm{\\u0246}gens eines in Abwicklung befindlichen Instituts einschlie{\\u0223}lich seiner Verbindlichkeiten, schuldet der {\\u0252}bertragende Rechtstr{\\u0228}ger dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger in den F{\\u0228}llen des {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 einen Ausgleich in der H{\\u0246}he des Absolutbetrags des festgestellten negativen Werts.\\\n\\pard\\sb100\n(4) Wurde vor Erlass einer Abwicklungsanordnung lediglich eine vorl{\\u0228}ufige Bewertung nach {\\u0167} 74 durchgef{\\u0252}hrt, legt die Abwicklungsbeh{\\u0246}rde diese ihrer Bewertung nach Absatz 1 und der Ermittlung der Gegenleistung oder Ausgleichsverbindlichkeit nach den Abs{\\u0228}tzen 2 und 3 zugrunde. Eine nach Satz 1 vorl{\\u0228}ufig ermittelte Gegenleistung oder Ausgleichsverbindlichkeit ist ebenfalls vorl{\\u0228}ufig und nach vollst{\\u0228}ndiger Durchf{\\u0252}hrung der Bewertung nach {\\u0167} 69 entweder zu best{\\u0228}tigen oder entsprechend anzupassen. Kommt die vorl{\\u0228}ufige Bewertung zu dem Ergebnis, dass weder eine Gegenleistung nach Absatz 2 noch ein Ausgleich nach Absatz 3 geschuldet ist, ist dies nach vollst{\\u0228}ndiger Durchf{\\u0252}hrung der Bewertung nach {\\u0167} 69 entweder zu best{\\u0228}tigen, oder es ist eine entsprechende Gegenleistung oder ein entsprechender Ausgleich festzusetzen.\\\n\\pard\\sb100\n(5) Die Gegenleistung ist in Geld oder Anteilen des {\\u0252}bernehmenden Rechtstr{\\u0228}gers zu leisten. Im Fall des {\\u0167} 107 Absatz 1 Nummer 2 kann die Gegenleistung auch in Schuldtiteln des {\\u0252}bernehmenden Rechtstr{\\u0228}gers bestehen. Leistungen nach {\\u0167} 124 Absatz 2 k{\\u0246}nnen, sofern eine entsprechende Umrechnung vorzunehmen ist, nach dieser Umrechnung in Abzug gebracht werden. Sind {\\u0220}bertragungsgegenst{\\u0228}nde die von dem in Abwicklung befindlichen Institut oder gruppenangeh{\\u0246}rigen Unternehmen ausgegebenen Anteile, ist die Gegenleistung den ehemaligen Anteilsinhabern geschuldet. Ist {\\u0220}bertragungsgegenstand ein Teil oder die Gesamtheit des Verm{\\u0246}gens eines in Abwicklung befindlichen Instituts oder gruppenangeh{\\u0246}rigen Unternehmens einschlie{\\u0223}lich seiner Verbindlichkeiten, ist die Gegenleistung dem {\\u0252}bertragenden Rechtstr{\\u0228}ger geschuldet. {\\u0167} 142 Absatz 2 Nummer 1 bleibt unber{\\u0252}hrt; Abz{\\u0252}ge nach dieser Vorschrift haben auch gegen{\\u0252}ber den nach Satz 5 oder Satz 6 Empfangsberechtigten schuldbefreiende Wirkung. Sind dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger im Fall des Satzes 5 die Anteilsinhaber nicht bekannt, so kann er die Gegenleistung in entsprechender Anwendung des {\\u0167} 372 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs hinterlegen. Leistungsort im Sinne einer entsprechenden Anwendung des {\\u0167} 374 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs ist Frankfurt am Main.\\\n\\pard\\sb100\n(6) Die Verpflichtung zur Gegenleistung und die Ausgleichsverbindlichkeit entstehen mit Bekanntgabe der Abwicklungsanordnung. F{\\u0228}lligkeit und insolvenzrechtlicher Rang der Ausgleichsverbindlichkeit richten sich nach F{\\u0228}lligkeit und Rang der von der {\\u0220}bertragung erfassten Verbindlichkeiten.\\\n}"
}