{
  "documentIdentifier" : "BJNR209110014BJNE011900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrt die {\\u0220}bertragung von {\\u0220}bertragungsgegenst{\\u0228}nden nach {\\u0167} 107 auf den {\\u0252}bernehmenden Rechtstr{\\u0228}ger dazu, dass dieser erlaubnis-, zulassungs- oder genehmigungspflichtige Gesch{\\u0228}fte oder T{\\u0228}tigkeiten betreiben wird, bedarf der {\\u0252}bernehmende Rechtstr{\\u0228}ger der erforderlichen Erlaubnisse, Zulassungen und Genehmigungen.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0252}bernehmende Rechtstr{\\u0228}ger muss die etwaig f{\\u0252}r seine T{\\u0228}tigkeiten geltenden Anforderungen der Verordnung (EU) Nr. 575\/2013 und der in Umsetzung der Richtlinien 2013\/36\/EU und 2014\/65\/EU ergangenen Vorschriften erf{\\u0252}llen; dabei unterliegt er einer Beaufsichtigung nach Ma{\\u0223}gabe dieser Richtlinien und deren nationaler Umsetzung.\\\n\\pard\\sb100\n(3) Der {\\u0252}bernehmende Rechtstr{\\u0228}ger kann als Rechtsnachfolger des in Abwicklung befindlichen Instituts alle Rechte, die zuvor von dem in Abwicklung befindlichen Institut in Bezug auf die {\\u0220}bertragungsgegenst{\\u0228}nde ausge{\\u0252}bt wurden, weiter aus{\\u0252}ben. Satz 1 gilt auch f{\\u0252}r das Recht auf Mitgliedschaft in und den Zugang zu Finanzmarktinfrastrukturen, Anlegerentsch{\\u0228}digungseinrichtungen und Einlagensicherungssystemen, wenn der {\\u0252}bernehmende Rechtstr{\\u0228}ger die entsprechenden Zugangsvoraussetzungen oder Voraussetzungen einer Mitgliedschaft erf{\\u0252}llt. Der Zugang zu den in Satz 2 genannten Finanzmarktinfrastrukturen, Anlegerentsch{\\u0228}digungseinrichtungen und Einlagensicherungssystemen darf jedoch nicht mit der Begr{\\u0252}ndung verweigert werden, dass der {\\u0252}bernehmende Rechtstr{\\u0228}ger kein von einer Ratingagentur erteiltes Rating besitzt oder dass sein Rating nicht den Ratingniveaus entspricht, die f{\\u0252}r die Gew{\\u0228}hrung eines solchen Zugangs erforderlich sind. Erf{\\u0252}llt der {\\u0252}bernehmende Rechtstr{\\u0228}ger nicht die Voraussetzungen f{\\u0252}r den Zugang zu solchen Finanzmarktinfrastrukturen, zu einer Anlegerentsch{\\u0228}digungseinrichtung oder zu einem Einlagensicherungssystem, so kann der {\\u0252}bernehmende Rechtstr{\\u0228}ger die in Satz 2 genannten Rechte auf Anordnung der Abwicklungsbeh{\\u0246}rde f{\\u0252}r eine von dieser bestimmten Frist aus{\\u0252}ben. Diese Frist soll 24 Monate nicht {\\u0252}berschreiten, sie kann jedoch auf Antrag des {\\u0252}bernehmenden Rechtstr{\\u0228}gers von der Abwicklungsbeh{\\u0246}rde auch {\\u0252}ber diesen Zeitraum hinaus verl{\\u0228}ngert werden.\\\n}"
}