{
  "documentIdentifier" : "BJNR006130976BJNE052509123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung elektronischer Dokumente ist zul{\\u0228}ssig, soweit der Empf{\\u0228}nger hierf{\\u0252}r einen Zugang er{\\u0246}ffnet. Ein elektronisches Dokument ist zugegangen, sobald die f{\\u0252}r den Empfang bestimmte Einrichtung es in f{\\u0252}r den Empf{\\u0228}nger bearbeitbarer Weise aufgezeichnet hat; {\\u0167} 122 Absatz 2a sowie die {\\u0167}{\\u0167} 122a und 123 Satz 2 und 3 bleiben unber{\\u0252}hrt. {\\u0220}bermittelt die Finanzbeh{\\u0246}rde Daten, die dem Steuergeheimnis unterliegen, sind diese Daten mit einem geeigneten Verfahren zu verschl{\\u0252}sseln; soweit alle betroffenen Personen schriftlich eingewilligt haben, kann auf eine Verschl{\\u0252}sselung verzichtet werden. Die kurzzeitige automatisierte Entschl{\\u0252}sselung, die beim Versenden einer De-Mail-Nachricht durch den akkreditierten Diensteanbieter zum Zweck der {\\u0220}berpr{\\u0252}fung auf Schadsoftware und zum Zweck der Weiterleitung an den Adressaten der De-Mail-Nachricht erfolgt, verst{\\u0246}{\\u0223}t nicht gegen das Verschl{\\u0252}sselungsgebot des Satzes 3. Eine elektronische Benachrichtigung {\\u0252}ber die Bereitstellung von Daten zum Abruf oder {\\u0252}ber den Zugang elektronisch an die Finanzbeh{\\u0246}rden {\\u0252}bermittelter Daten darf auch ohne Verschl{\\u0252}sselung {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein der Finanzbeh{\\u0246}rde {\\u0252}bermitteltes elektronisches Dokument f{\\u0252}r sie zur Bearbeitung nicht geeignet, hat sie dies dem Absender unter Angabe der f{\\u0252}r sie geltenden technischen Rahmenbedingungen unverz{\\u0252}glich mitzuteilen. Macht ein Empf{\\u0228}nger geltend, er k{\\u0246}nne das von der Finanzbeh{\\u0246}rde {\\u0252}bermittelte elektronische Dokument nicht bearbeiten, hat sie es ihm erneut in einem geeigneten elektronischen Format oder als Schriftst{\\u0252}ck zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Eine durch Gesetz f{\\u0252}r Antr{\\u0228}ge, Erkl{\\u0228}rungen oder Mitteilungen an die Finanzbeh{\\u0246}rden angeordnete Schriftform kann, soweit nicht durch Gesetz etwas anderes bestimmt ist, durch die elektronische Form ersetzt werden. Der elektronischen Form gen{\\u0252}gt ein elektronisches Dokument, das mit einer qualifizierten elektronischen Signatur versehen ist. Bei der Signierung darf eine Person ein Pseudonym nur verwenden, wenn sie ihre Identit{\\u0228}t der Finanzbeh{\\u0246}rde nachweist. Die Schriftform kann auch ersetzt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch unmittelbare Abgabe der Erkl{\\u0228}rung in einem elektronischen Formular, das von der Beh{\\u0246}rde in einem Eingabeger{\\u0228}t oder {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze zur Verf{\\u0252}gung gestellt wird;\\\n\\tab 2.\\tab durch Versendung eines elektronischen Dokuments an die Beh{\\u0246}rde mit der Versandart nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 4 Nummer 1 muss bei einer Eingabe {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze ein sicherer Identit{\\u0228}tsnachweis nach {\\u0167} 18 des Personalausweisgesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes erfolgen.\\\n\\pard\\sb100\n(4) Eine durch Gesetz f{\\u0252}r Verwaltungsakte oder sonstige Ma{\\u0223}nahmen der Finanzbeh{\\u0246}rden angeordnete Schriftform kann, soweit nicht durch Gesetz etwas anderes bestimmt ist, durch die elektronische Form ersetzt werden. Der elektronischen Form gen{\\u0252}gt ein elektronisches Dokument, das mit einer qualifizierten elektronischen Signatur versehen ist. Die Schriftform kann auch ersetzt werden durch Versendung einer De-Mail-Nachricht nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes, bei der die Best{\\u0228}tigung des akkreditierten Diensteanbieters die erlassende Finanzbeh{\\u0246}rde als Nutzer des De-Mail-Kontos erkennen l{\\u0228}sst. F{\\u0252}r von der Finanzbeh{\\u0246}rde aufzunehmende Niederschriften gelten die S{\\u0228}tze 1 und 3 nur, wenn dies durch Gesetz ausdr{\\u0252}cklich zugelassen ist.\\\n\\pard\\sb100\n(5) Ist ein elektronisches Dokument Gegenstand eines Beweises, wird der Beweis durch Vorlegung oder {\\u0220}bermittlung der Datei angetreten; befindet diese sich nicht im Besitz des Steuerpflichtigen oder der Finanzbeh{\\u0246}rde, gilt {\\u0167} 97 entsprechend. F{\\u0252}r die Beweiskraft elektronischer Dokumente gilt {\\u0167} 371a der Zivilprozessordnung entsprechend.\\\n\\pard\\sb100\n(6) Soweit nichts anderes bestimmt ist, ist bei der elektronischen {\\u0220}bermittlung von amtlich vorgeschriebenen Datens{\\u0228}tzen an Finanzbeh{\\u0246}rden ein sicheres Verfahren zu verwenden, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des Datensatzes gew{\\u0228}hrleistet. Nutzt der Daten{\\u0252}bermittler zur Authentisierung seinen elektronischen Identit{\\u0228}tsnachweis nach {\\u0167} 18 des Personalausweisgesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes, so d{\\u0252}rfen die dazu erforderlichen Daten zusammen mit den {\\u0252}brigen {\\u0252}bermittelten Daten gespeichert und verwendet werden.\\\n\\pard\\sb100\n(7) Wird ein elektronisch erlassener Verwaltungsakt durch {\\u0220}bermittlung nach {\\u0167} 122 Absatz 2a bekannt gegeben, ist ein sicheres Verfahren zu verwenden, das die {\\u0252}bermittelnde Stelle oder Einrichtung der Finanzverwaltung authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des Datensatzes gew{\\u0228}hrleistet. Ein sicheres Verfahren liegt insbesondere vor, wenn der Verwaltungsakt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer qualifizierten elektronischen Signatur versehen und mit einem geeigneten Verfahren verschl{\\u0252}sselt ist oder\\\n\\tab 2.\\tab mit einer De-Mail-Nachricht nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes versandt wird, bei der die Best{\\u0228}tigung des akkreditierten Diensteanbieters die erlassende Finanzbeh{\\u0246}rde als Nutzer des De-Mail-Kontos erkennen l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(8) Wird ein elektronisch erlassener Verwaltungsakt durch Bereitstellung zum Abruf nach {\\u0167} 122a bekannt gegeben, ist ein sicheres Verfahren zu verwenden, das die f{\\u0252}r die Datenbereitstellung verantwortliche Stelle oder Einrichtung der Finanzverwaltung authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des Datensatzes gew{\\u0228}hrleistet. Die abrufberechtigte Person hat sich zu authentisieren. Absatz 6 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 87a: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1, 27 u. 28 AOEG 1977, {\\u0167} 18h Abs. 6 UStG 1980 u. {\\u0167} 150 dieses G +++)\\\n}"
}