{
  "documentIdentifier" : "BJNR322110013BJNE000101124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEin Hersteller, Bevollm{\\u0228}chtigter oder Importeur darf folgende Produkte nur in Verkehr bringen oder, sofern sie noch nicht in Verkehr gebracht wurden, nur in Betrieb nehmen, wenn sie den jeweils genannten Anforderungen an ihre umweltgerechte Gestaltung ({\\u0214}kodesign-Anforderungen) und sonstigen Voraussetzungen f{\\u0252}r ihr Inverkehrbringen oder ihre Inbetriebnahme entsprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein elektrisches oder elektronisches Haushalts- oder B{\\u0252}roger{\\u0228}t im Sinne der Verordnung (EG) Nr. 1275\/2008 der Kommission vom 17. Dezember 2008 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von {\\u0214}kodesign-Anforderungen an den Stromverbrauch elektrischer und elektronischer Haushalts- und B{\\u0252}roger{\\u0228}te im Bereitschafts- und im Aus-Zustand (ABl. L 339 vom 18.12.2008, S. 45), die durch die Verordnung (EG) Nr. 278\/2009 (ABl. L 93 vom 7.4.2009, S. 3), die Verordnung (EG) Nr. 642\/2009 (ABl. L 191 vom 23.7.2009, S. 42), die Verordnung (EU) Nr. 617\/2013 (ABl. L 175 vom 27.6.2013, S. 13) und die Verordnung (EU) Nr. 801\/2013 (ABl. L 225 vom 23.8.2013, S. 1) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang II Nummer 1, 2 und 4 der Verordnung (EG) Nr. 1275\/2008 entspricht;\\\n\\tab 2.\\tab eine einfache Set-Top-Box im Sinne der Verordnung (EG) Nr. 107\/2009 der Kommission vom 4. Februar 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Set-Top-Boxen (ABl. L 36 vom 5.2.2009, S. 8), wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang I Nummer 1 bis 4, 6 und 7 der Verordnung (EG) Nr. 107\/2009 entspricht;\\\n\\tab 3.\\tab eine Haushaltslampe mit ungeb{\\u0252}ndeltem Licht im Sinne der Verordnung (EG) Nr. 244\/2009 der Kommission vom 18. M{\\u0228}rz 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltslampen mit ungeb{\\u0252}ndeltem Licht (ABl. L 76 vom 24.3.2009, S. 3), die durch die Verordnung (EG) Nr. 859\/2009 (ABl. L 247 vom 19.9.2009, S. 3) und die Verordnung (EU) 2015\/1428 (ABl. L 224 vom 27.8.2015, S. 1) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 Unterabsatz 1 in Verbindung mit Anhang II der Verordnung (EG) Nr. 244\/2009 entspricht;\\\n\\tab 4.\\tab eine Leuchtstofflampe ohne eingebautes Vorschaltger{\\u0228}t, eine Hochdruckentladungslampe, ein Vorschaltger{\\u0228}t oder eine Leuchte zum Betrieb der Lampe im Sinne der Verordnung (EG) Nr. 245\/2009 der Kommission vom 18. M{\\u0228}rz 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Leuchtstofflampen ohne eingebautes Vorschaltger{\\u0228}t, Hochdruckentladungslampen sowie Vorschaltger{\\u0228}te und Leuchten zu ihrem Betrieb und zur Aufhebung der Richtlinie 2000\/55\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 76 vom 24.3.2009, S. 17), die durch die Verordnung (EG) Nr. 347\/2010 (ABl. L 104 vom 24.4.2010, S. 20) und die Verordnung (EU) 2015\/1428 (ABl. L 224 vom 27.8.2015, S. 1) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang III der Verordnung (EG) Nr. 245\/2009 entspricht;\\\n\\tab 5.\\tab ein externes Netzteil im Sinne der Verordnung (EG) Nr. 278\/2009 der Kommission vom 6. April 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von {\\u0214}kodesign-Anforderungen an die Leistungsaufnahme externer Netzteile bei Nulllast sowie ihre durchschnittliche Effizienz im Betrieb (ABl. L 93 vom 7.4.2009, S. 3), die durch die Verordnung (EU) Nr. 617\/2013 (ABl. L 175 vom 27.6.2013, S. 13) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang I Nummer 1 und 3 der Verordnung (EG) Nr. 278\/2009 entspricht;\\\n\\tab 6.\\tab einen Elektromotor im Sinne der Verordnung (EG) Nr. 640\/2009 der Kommission vom 22. Juli 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Elektromotoren (ABl. L 191 vom 23.7.2009, S. 26), die durch die Verordnung (EU) Nr. 4\/2014 (ABl. L 2 vom 7.1.2014, S. 1) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 Satz 1 und 3, jeweils in Verbindung mit Anhang I Nummer 1 und 2, der Verordnung (EG) Nr. 640\/2009 entspricht;\\\n\\tab 7.\\tab eine externe Nassl{\\u0228}ufer-Umw{\\u0228}lzpumpe oder eine in ein Produkt integrierte Nassl{\\u0228}ufer-Umw{\\u0228}lzpumpe im Sinne der Verordnung (EG) Nr. 641\/2009 der Kommission vom 22. Juli 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassl{\\u0228}ufer-Umw{\\u0228}lzpumpen und in Produkte integrierten Nassl{\\u0228}ufer-Umw{\\u0228}lzpumpen (ABl. L 191 vom 23.7.2009, S. 35), die durch die Verordnung (EU) Nr. 622\/2012 (ABl. L 180 vom 12.7.2012, S. 4) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 641\/2009 entspricht;\\\n\\tab 8.\\tab ein Fernsehger{\\u0228}t im Sinne der Verordnung (EG) Nr. 642\/2009 der Kommission vom 22. Juli 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Fernsehger{\\u0228}ten (ABl. L 191 vom 23.7.2009, S. 42), die durch die Verordnung (EU) Nr. 801\/2013 (ABl. L 225 vom 23.8.2013, S. 1) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 642\/2009 entspricht;\\\n\\tab 9.\\tab ein Haushaltsk{\\u0252}hlger{\\u0228}t im Sinne der Verordnung (EG) Nr. 643\/2009 der Kommission vom 22. Juli 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsk{\\u0252}hlger{\\u0228}ten (ABl. L 191 vom 23.7.2009, S. 53), wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang II der Verordnung (EG) Nr. 643\/2009 entspricht;\\\n\\tab 10.\\tab eine Haushaltswaschmaschine im Sinne der Verordnung (EU) Nr. 1015\/2010 der Kommission vom 10. November 2010 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltswaschmaschinen (ABl. L 293 vom 11.11.2010, S. 21), wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1015\/2010 entspricht;\\\n\\tab 11.\\tab einen Haushaltsgeschirrsp{\\u0252}ler im Sinne der Verordnung (EU) Nr. 1016\/2010 der Kommission vom 10. November 2010 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsgeschirrsp{\\u0252}lern (ABl. L 293 vom 11.11.2010, S. 31), wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1016\/2010 entspricht;\\\n\\tab 12.\\tab einen Ventilator im Sinne der Verordnung (EU) Nr. 327\/2011 der Kommission vom 30. M{\\u0228}rz 2011 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Ventilatoren, die durch Motoren mit einer elektrischen Eingangsleistung zwischen 125 W und 500 kW angetrieben werden (ABl. L 90 vom 6.4.2011, S. 8), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1, 3 und 5, jeweils in Verbindung mit Anhang I Nummer 2 und 3, der Verordnung (EG) Nr. 327\/2011 entspricht;\\\n\\tab 13.\\tab ein Raumklimager{\\u0228}t oder einen Komfortventilator im Sinne der Verordnung (EU) Nr. 206\/2012 der Kommission vom 6. M{\\u0228}rz 2012 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumklimager{\\u0228}ten und Komfortventilatoren (ABl. L 72 vom 10.3.2012, S. 7), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I Nummer 2 und 3 der Verordnung (EG) Nr. 206\/2012 entspricht;\\\n\\tab 14.\\tab eine Kreiselpumpe zum Pumpen von sauberem Wasser im Sinne der Verordnung (EU) Nr. 547\/2012 der Kommission vom 25. Juni 2012 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Wasserpumpen (ABl. L 165 vom 26.6.2012, S. 28), wenn das Produkt den Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang II der Verordnung (EG) Nr. 547\/2012 entspricht;\\\n\\tab 15.\\tab einen Haushaltsw{\\u0228}schetrockner im Sinne der Verordnung (EU) Nr. 932\/2012 der Kommission vom 3. Oktober 2012 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsw{\\u0228}schetrocknern (ABl. L 278 vom 12.10.2012, S. 1), wenn das Produkt den Anforderungen in Artikel 3 Satz 1 und 2, jeweils in Verbindung mit Anhang I, der Verordnung (EG) Nr. 932\/2012 entspricht;\\\n\\tab 16.\\tab eine Lampe mit geb{\\u0252}ndeltem Licht, eine Leuchtdioden-Lampe (LED-Lampe) oder ein Ger{\\u0228}t, das f{\\u0252}r die Installation zwischen dem Netz und den Lampen ausgelegt ist, einschlie{\\u0223}lich eines Betriebsger{\\u0228}tes f{\\u0252}r Lampen, eines Steuerger{\\u0228}tes oder einer Leuchte, jedoch nicht ein Vorschaltger{\\u0228}t oder eine Leuchte f{\\u0252}r Leuchtstofflampen und Hochdruckentladungslampen, im Sinne der Verordnung (EU) Nr. 1194\/2012 der Kommission vom 12. Dezember 2012 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Anforderungen an die umweltgerechte Gestaltung von Lampen mit geb{\\u0252}ndeltem Licht, LED-Lampen und dazugeh{\\u0246}rigen Ger{\\u0228}ten (ABl. L 342 vom 14.12.2012, S. 1), die durch die Verordnung (EU) 2015\/1428 (ABl. L 224 vom 27.8.2015, S. 1) ge{\\u0228}ndert worden ist, wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 Satz 1 in Verbindung mit Anhang III der Verordnung (EG) Nr. 1194\/2012 entspricht;\\\n\\tab 17.\\tab einen Computer oder einen Computerserver im Sinne der Verordnung (EU) Nr. 617\/2013 der Kommission vom 26. Juni 2013 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Computern und Computerservern (ABl. L 175 vom 27.6.2013, S. 13), wenn das Produkt den Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 617\/2013 entspricht;\\\n\\tab 18.\\tab einen Staubsauger im Sinne der Verordnung (EU) Nr. 666\/2013 der Kommission vom 8. Juli 2013 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Staubsaugern (ABl. L 192 vom 13.7.2013, S. 24), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I der Verordnung (EU) Nr. 666\/2013 entspricht;\\\n\\tab 19.\\tab ein Raumheizger{\\u0228}t oder ein Kombiheizger{\\u0228}t im Sinne der Verordnung (EU) Nr. 813\/2013 der Kommission vom 2. August 2013 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumheizger{\\u0228}ten und Kombiheizger{\\u0228}ten (ABl. L 239 vom 6.9.2013, S. 136), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 813\/2013 entspricht;\\\n\\tab 20.\\tab einen Warmwasserbereiter oder einen Warmwasserspeicher im Sinne der Verordnung (EU) Nr. 814\/2013 der Kommission vom 2. August 2013 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Warmwasserbereitern und Warmwasserspeichern (ABl. L 239 vom 6.9.2013, S. 162), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 814\/2013 entspricht;\\\n\\tab 21.\\tab einen Haushaltsbackofen, eine Haushaltskochmulde oder eine Haushaltsdunstabzugshaube im Sinne der Verordnung (EU) Nr. 66\/2014 der Kommission vom 14. Januar 2014 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsback{\\u0246}fen, -kochmulden und -dunstabzugshauben (ABl. L 29 vom 31.1.2014, S. 33), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I der Verordnung (EU) Nr. 66\/2014 entspricht;\\\n\\tab 22.\\tab einen Kleinleistungs-, Mittelleistungs- oder Gro{\\u0223}leistungstransformator im Sinne der Verordnung (EU) Nr. 548\/2014 der Kommission vom 21. Mai 2014 zur Umsetzung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich Kleinleistungs-, Mittelleistungs- und Gro{\\u0223}leistungstransformatoren (ABl. L 152 vom 22.5.2014, S. 1), wenn das Produkt den Anforderungen in Artikel 3 in Verbindung mit Anhang I der Verordnung (EU) Nr. 548\/2014 entspricht;\\\n\\tab 23.\\tab eine L{\\u0252}ftungsanlage im Sinne der Verordnung (EU) Nr. 1253\/2014 der Kommission vom 7. Juli 2014 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Anforderungen an die umweltgerechte Gestaltung von L{\\u0252}ftungsanlagen (ABl. L 337 vom 25.11.2014, S. 8), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 bis 4, jeweils in Verbindung mit den Anh{\\u0228}ngen II und III, der Verordnung (EU) Nr. 1253\/2014 entspricht;\\\n\\tab 24.\\tab ein gewerbliches K{\\u0252}hl- oder Tiefk{\\u0252}hlger{\\u0228}t im Sinne der Verordnung (EU) 2015\/1095 der Kommission vom 5. Mai 2015 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von gewerblichen K{\\u0252}hllagerschr{\\u0228}nken, Schnellk{\\u0252}hlern\/-frostern, Verfl{\\u0252}ssigungss{\\u0228}tzen und Prozessk{\\u0252}hlern (ABl. L 177 vom 8.7.2015, S. 19), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 bis 3, jeweils in Verbindung mit den Anh{\\u0228}ngen II, V und VII, der Verordnung (EU) 2015\/1095 entspricht;\\\n\\tab 25.\\tab ein Festbrennstoff-Einzelraumheizger{\\u0228}t im Sinne der Verordnung (EU) 2015\/1185 der Kommission vom 24. April 2015 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoff-Einzelraumheizger{\\u0228}ten (ABl. L 193 vom 21.7.2015, S. 1), wenn das Produkt den Anforderungen in Artikel 3 Nummer 1 in Verbindung mit Anhang II der Verordnung (EU) 2015\/1185 entspricht;\\\n\\tab 26.\\tab ein Einzelraumheizger{\\u0228}t im Sinne der Verordnung (EU) 2015\/1188 der Kommission vom 28. April 2015 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Einzelraumheizger{\\u0228}ten (ABl. L 193 vom 21.7.2015, S. 76), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 2015\/1188 entspricht;\\\n\\tab 27.\\tab einen Festbrennstoffkessel im Sinne der Verordnung (EU) 2015\/1189 der Kommission vom 28. April 2015 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoffkesseln (ABl. L 193 vom 21.7.2015, S. 100), wenn das Produkt den Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) 2015\/1189 entspricht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}