{
  "documentIdentifier" : "BJNR196610017BJNE006201000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in eigener Verantwortung industrielle und bergbauliche Prozesse durchf{\\u0252}hrt oder durchf{\\u0252}hren l{\\u0228}sst, bei denen {\\u0252}berwachungsbed{\\u0252}rftige R{\\u0252}ckst{\\u0228}nde anfallen, durch deren Lagerung, Verwertung oder Beseitigung f{\\u0252}r Einzelpersonen der Bev{\\u0246}lkerung der Richtwert der effektiven Dosis von 1 Millisievert im Kalenderjahr {\\u0252}berschritten werden kann, hat Ma{\\u0223}nahmen zum Schutz der Bev{\\u0246}lkerung zu ergreifen, um sicherzustellen, dass der Richtwert nicht {\\u0252}berschritten wird, und sich hierzu von einer Person mit der erforderlichen Fachkunde im Strahlenschutz beraten zu lassen. Satz 1 gilt entsprechend f{\\u0252}r denjenigen, der {\\u0252}berwachungsbed{\\u0252}rftige R{\\u0252}ckst{\\u0228}nde, die im Ausland angefallen und ins Inland verbracht worden sind, verwertet oder zur Verwertung annimmt.\\\n\\pard\n\\pard\\sb100\n(2) R{\\u0252}ckst{\\u0228}nde sind {\\u0252}berwachungsbed{\\u0252}rftig, wenn nicht sichergestellt ist, dass bei ihrer Beseitigung oder Verwertung die durch Rechtsverordnung nach Satz 2 festgelegten {\\u0220}berwachungsgrenzen und Verwertungs- und Beseitigungswege eingehalten werden. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r R{\\u0252}ckst{\\u0228}nde geltenden {\\u0220}berwachungsgrenzen und heranzuziehenden Verwertungs- und Beseitigungswege festzulegen.\\\n\\pard\\sb100\n(3) Anfallende R{\\u0252}ckst{\\u0228}nde d{\\u0252}rfen vor der beabsichtigten Beseitigung oder Verwertung nicht vermischt oder verd{\\u0252}nnt werden, um die {\\u0220}berwachungsgrenzen gem{\\u0228}{\\u0223} Absatz 2 einzuhalten. Satz 1 gilt auch f{\\u0252}r im Ausland angefallene und zur Verwertung ins Inland verbrachte R{\\u0252}ckst{\\u0228}nde.\\\n\\pard\\sb100\n(4) Werden die {\\u0252}berwachungsbed{\\u0252}rftigen R{\\u0252}ckst{\\u0228}nde auf dem Betriebsgel{\\u0228}nde des nach Absatz 1 Verpflichteten gelagert, so hat dieser die Lagerung bei der zust{\\u0228}ndigen Beh{\\u0246}rde anzumelden. Die Beendigung der Lagerung ist der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann verlangen, dass f{\\u0252}r die R{\\u0252}ckst{\\u0228}nde, die nicht {\\u0252}berwachungsbed{\\u0252}rftig sind, die Einhaltung der durch Rechtsverordnung nach Absatz 2 Satz 2 bestimmten {\\u0220}berwachungsgrenzen und Verwertungs- und Beseitigungswege nachgewiesen wird. Sie kann hierf{\\u0252}r technische Verfahren, geeignete Messverfahren und sonstige Anforderungen, insbesondere solche zur Ermittlung repr{\\u0228}sentativer Messwerte der spezifischen Aktivit{\\u0228}t, festlegen.\\\n\\pard\\sb100\n(6) Der nach Absatz 1 Verpflichtete hat R{\\u0252}ckst{\\u0228}nde vor ihrer Beseitigung oder Verwertung gegen Abhandenkommen und vor dem Zugriff durch Unbefugte zu sichern. Sie d{\\u0252}rfen an andere Personen nur zum Zweck der Beseitigung oder Verwertung abgegeben werden.\\\n\\pard\\sb100\n(7) Die grenz{\\u0252}berschreitende Verbringung von R{\\u0252}ckst{\\u0228}nden ins Inland zur Beseitigung ist verboten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 2 Kapitel 2 Abschnitt 8 Unterabschnitt 2 ({\\u0167}{\\u0167} 60 bis 66): zur Anwendung vgl. {\\u0167} 141 +++)\\\n}"
}