{
  "documentIdentifier" : "BJNR196610017BJNE006501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer industrielle oder bergbauliche Prozesse, bei denen {\\u0252}berwachungsbed{\\u0252}rftige R{\\u0252}ckst{\\u0228}nde angefallen sind, beendet, hat Kontaminationen durch {\\u0252}berwachungsbed{\\u0252}rftige R{\\u0252}ckst{\\u0228}nde vor Nutzung des Grundst{\\u0252}cks durch Dritte, sp{\\u0228}testens jedoch f{\\u0252}nf Jahre nach Beendigung der Nutzung, so zu entfernen, dass die R{\\u0252}ckst{\\u0228}nde keine Einschr{\\u0228}nkung der Nutzung begr{\\u0252}nden. Ma{\\u0223}stab f{\\u0252}r eine Grundst{\\u0252}cksnutzung ohne Einschr{\\u0228}nkungen ist, dass die Exposition, der Einzelpersonen der Bev{\\u0246}lkerung durch die nicht entfernten R{\\u0252}ckst{\\u0228}nde ausgesetzt sind, den Richtwert einer effektiven Dosis von 1 Millisievert im Kalenderjahr nicht {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Der nach Absatz 1 Satz 1 Verpflichtete hat der zust{\\u0228}ndigen Beh{\\u0246}rde den Abschluss der Entfernung der Kontaminationen unter Beif{\\u0252}gung geeigneter Nachweise nach Satz 2 innerhalb von drei Monaten mitzuteilen. Der Nachweis nach Satz 1 ist unter Anwendung der Grunds{\\u0228}tze, die in einer Rechtsverordnung nach {\\u0167} 62 Absatz 6 Nummer 1 festgelegt werden, zu erbringen. Die Beh{\\u0246}rde kann verlangen, dass der Verbleib der entfernten Kontaminationen nachgewiesen wird.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall ganz oder teilweise von der Pflicht nach Absatz 1 befreien, wenn die vorgesehene Nutzung des Grundst{\\u0252}cks oder Schutzma{\\u0223}nahmen eine Exposition von mehr als 1 Millisievert effektive Dosis im Kalenderjahr f{\\u0252}r Einzelpersonen der Bev{\\u0246}lkerung auch ohne Entfernung der Kontaminationen verhindern. Sie kann die Durchf{\\u0252}hrung der Pflicht nach Absatz 1 auch zu einem sp{\\u0228}teren Zeitpunkt gestatten, wenn auf dem Grundst{\\u0252}ck weiterhin industrielle oder bergbauliche Prozesse nach {\\u0167} 61 Absatz 1 durchgef{\\u0252}hrt werden sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 2 Kapitel 2 Abschnitt 8 Unterabschnitt 2 ({\\u0167}{\\u0167} 60 bis 66): zur Anwendung vgl. {\\u0167} 141 +++)\\\n}"
}