{
  "documentIdentifier" : "BJNR002700002BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"Anlagen und Ger{\\u0228}te f{\\u0252}r die Flugsicherung\" und \"Produkt\" im Sinne dieser Verordnung sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bodenfunkstellen,\\\n\\tab b)\\tab Flugnavigationsfunkstellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab \"Bodenfunkstellen\" sind ortsfeste oder bodenmobile Funkstellen des mobilen Flugfunkdienstes. Der mobile Flugfunkdienst im Sinne dieser Verordnung dient zur Durchf{\\u0252}hrung des Funkverkehrs zwischen Bodenfunkstellen und Luftfunkstellen oder zwischen Luftfunkstellen, an dem auch Rettungsger{\\u0228}tfunkstellen teilnehmen d{\\u0252}rfen; Funkbaken zur Kennzeichnung der Notposition d{\\u0252}rfen auf festgelegten Notfrequenzen ebenfalls an diesem Funkdienst teilnehmen.\\\n\\tab 3.\\tab Flugnavigationsfunkstellen\" sind ortsfeste Funkstellen des Flugnavigationsfunkdienstes zum Zwecke des sicheren F{\\u0252}hrens von Luftfahrzeugen.\\\n\\tab 4.\\tab \"Anforderungen\" bezeichnen Art, Umfang und Beschaffenheit der Anlagen und Ger{\\u0228}te f{\\u0252}r die Flugsicherung.\\\n\\tab 5.\\tab \"Hersteller\" im Sinne der Verordnung ist, wer das Endprodukt oder ein Teilprodukt hergestellt hat. Als Hersteller gilt auch jeder, der sich durch Anbringung seines Namens, seiner Marke oder eines anderen unterscheidungskr{\\u0228}ftigen Kennzeichens als Hersteller ausgibt. Als Hersteller gilt ferner, wer ein Produkt zum Zwecke des Verkaufs, der Vermietung, des Mietkaufs oder einer anderen Form des Vertriebs mit wirtschaftlichem Zweck im Rahmen seiner gesch{\\u0228}ftlichen T{\\u0228}tigkeit in den Geltungsbereich des Rechts der Europ{\\u0228}ischen Gemeinschaft einf{\\u0252}hrt oder verbringt.\\\n\\tab 6.\\tab \"Zulassung\" ist die Musterzulassung nach {\\u0167} 6. Die Zulassung stellt eine Abnahme im Sinne des {\\u0167} 27c Abs. 2 Nr. 2 Buchstabe a des Luftverkehrsgesetzes dar.\\\n\\pard\n}"
}