{
  "documentIdentifier" : "BJNR002700002BJNE000501305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat die Zulassung bei dem Bundesaufsichtsamt f{\\u0252}r Flugsicherung zu beantragen. Dabei ist der Nachweis zu f{\\u0252}hren, dass das Produkt den Anforderungen gem{\\u0228}{\\u0223} {\\u0167} 4 entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss schriftlich gestellt werden und folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Name und Anschrift des Herstellers,\\\n\\tab b)\\tab Bezeichnung des Produktes mit Beschreibung des Verwendungszwecks und der Wirkungsweise zusammen mit einer der Konfiguration entsprechenden technischen Dokumentation,\\\n\\tab c)\\tab eine Erkl{\\u0228}rung des Herstellers, dass die Anlage oder das Ger{\\u0228}t den Anforderungen des Gesetzes {\\u0252}ber Funkanlagen und Telekommunikationsendeinrichtungen vom 31. Januar 2001 (BGBl. I S. 170) entspricht.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesaufsichtsamt f{\\u0252}r Flugsicherung legt zu Beginn des Zulassungsverfahrens fest, wie der Nachweis gem{\\u0228}{\\u0223} Absatz 1 Satz 2 zu erfolgen hat. Es fordert fehlende Unterlagen vom Hersteller an. Diese Anforderung kann mit Setzung einer angemessenen Frist verbunden werden, nach deren Ablauf der Antrag auf Zulassung zur{\\u0252}ckgewiesen wird.\\\n\\pard\\sb100\n(4) Das Bundesaufsichtsamt f{\\u0252}r Flugsicherung kann den Antrag auf Zulassung zur{\\u0252}ckweisen, wenn bereits aus den Antragsunterlagen ersichtlich ist, dass das Produkt in wesentlichen Teilen nicht den Anforderungen nach {\\u0167} 4 entspricht.\\\n\\pard\\sb100\n(5) Zulassungen von Anlagen und Ger{\\u0228}ten f{\\u0252}r die Flugsicherung, die von einer ausl{\\u0228}ndischen Beh{\\u0246}rde ausgesprochen worden sind, k{\\u0246}nnen ganz oder teilweise anerkannt werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Antr{\\u0228}ge entscheidet das Bundesaufsichtsamt f{\\u0252}r Flugsicherung grunds{\\u0228}tzlich in der Reihenfolge des Vorliegens der vollst{\\u0228}ndigen Antragsunterlagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}