{
  "documentIdentifier" : "BJNR093000015BJNE005401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Pfandbriefbanken ist die Einhaltung der folgenden Anforderungen zu beurteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 4 Absatz 4 des Pfandbriefgesetzes,\\\n\\tab 2.\\tab {\\u0167} 5 des Pfandbriefgesetzes sowie die Anforderungen der Deckungsregisterverordnung,\\\n\\tab 3.\\tab {\\u0167} 27 des Pfandbriefgesetzes,\\\n\\tab 4.\\tab {\\u0167} 27a des Pfandbriefgesetzes sowie die Anforderungen einer auf Grund von {\\u0167} 27a Absatz 2 Satz 1 des Pfandbriefgesetzes erlassenen Rechtsverordnung sowie\\\n\\tab 5.\\tab {\\u0167} 28 des Pfandbriefgesetzes.\\\n\\pard\nDie zur Einhaltung der Anforderungen nach Satz 1 eingesetzten Verfahren und Systeme sind darzustellen und ihre Wirksamkeit zu beurteilen. Im Rahmen der nach den S{\\u0228}tzen 1 und 2 erforderlichen Beurteilung und Darstellung der zur Erf{\\u0252}llung pfandbriefrechtlicher organisatorischer Anforderungen verwendeten Verfahren und Systeme ist stets auch auf etwaige Abh{\\u0228}ngigkeiten von und systemtechnische Zusammenh{\\u0228}nge mit sonstigen von der Pfandbriefbank verwendeten Verfahren und Systemen einzugehen.\\\n\\pard\\sb100\n(2) Bei den nachstehenden Pfandbriefbanken sind die aufbau- und ablauforganisatorischen Vorkehrungen zur Einhaltung der folgenden Vorschriften darzustellen und in ihrer Wirksamkeit zu beurteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei den Pfandbriefbanken, die Hypothekenpfandbriefe ausgeben: die Vorschriften des {\\u0167} 16 des Pfandbriefgesetzes sowie der Anforderungen der Beleihungswertermittlungsverordnung, insbesondere des {\\u0167} 26 Absatz 1 der Beleihungswertermittlungsverordnung,\\\n\\tab 2.\\tab bei den Pfandbriefbanken, die Schiffspfandbriefe ausgeben: die Vorschriften des {\\u0167} 24 des Pfandbriefgesetzes sowie der Anforderungen der Schiffsbeleihungswertermittlungsverordnung, insbesondere des {\\u0167} 14 Absatz 1 der Schiffsbeleihungswertermittlungsverordnung, sowie\\\n\\tab 3.\\tab bei den Pfandbriefbanken, die Flugzeugpfandbriefe ausgeben: die Vorschriften des {\\u0167} 26d des Pfandbriefgesetzes sowie der Anforderungen der Flugzeugbeleihungswertermittlungsverordnung, insbesondere des {\\u0167} 12 Absatz 1 der Flugzeugbeleihungswertermittlungsverordnung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}