{
  "documentIdentifier" : "BJNR010050934BJNE028109123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Zulageberechtigte hat den Antrag auf Zulage nach amtlich vorgeschriebenem Vordruck bis zum Ablauf des zweiten Kalenderjahres, das auf das Beitragsjahr ({\\u0167} 88) folgt, bei dem Anbieter seines Vertrages einzureichen. 2Hat der Zulageberechtigte im Beitragsjahr Altersvorsorgebeitr{\\u0228}ge f{\\u0252}r mehrere Vertr{\\u0228}ge gezahlt, so hat er mit dem Zulageantrag zu bestimmen, auf welche Vertr{\\u0228}ge die Zulage {\\u0252}berwiesen werden soll. 3Beantragt der Zulageberechtigte die Zulage f{\\u0252}r mehr als zwei Vertr{\\u0228}ge, so wird die Zulage nur f{\\u0252}r die zwei Vertr{\\u0228}ge mit den h{\\u0246}chsten Altersvorsorgebeitr{\\u0228}gen gew{\\u0228}hrt. 4Sofern eine Zulagenummer ({\\u0167} 90 Absatz 1 Satz 2) durch die zentrale Stelle ({\\u0167} 81) oder eine Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches Sozialgesetzbuch f{\\u0252}r den nach {\\u0167} 79 Satz 2 berechtigten Ehegatten noch nicht vergeben ist, hat dieser {\\u0252}ber seinen Anbieter eine Zulagenummer bei der zentralen Stelle zu beantragen. 5Der Antragsteller ist verpflichtet, dem Anbieter unverz{\\u0252}glich eine {\\u0196}nderung der Verh{\\u0228}ltnisse mitzuteilen, die zu einer Minderung oder zum Wegfall des Zulageanspruchs f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) 1Der Zulageberechtigte kann den Anbieter seines Vertrages schriftlich bevollm{\\u0228}chtigen, f{\\u0252}r ihn abweichend von Absatz 1 die Zulage f{\\u0252}r jedes Beitragsjahr zu beantragen. 2Absatz 1 Satz 5 gilt mit Ausnahme der Mitteilung ge{\\u0228}nderter beitragspflichtiger Einnahmen im Sinne des Sechsten Buches Sozialgesetzbuch entsprechend. 3Ein Widerruf der Vollmacht ist bis zum Ablauf des Beitragsjahres, f{\\u0252}r das der Anbieter keinen Antrag auf Zulage stellen soll, gegen{\\u0252}ber dem Anbieter zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(2) 1Der Anbieter ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Vertragsdaten,\\\n\\tab b)\\tab die Identifikationsnummer, die Versicherungsnummer nach {\\u0167} 147 des Sechsten Buches Sozialgesetzbuch, die Zulagenummer des Zulageberechtigten und dessen Ehegatten oder einen Antrag auf Vergabe einer Zulagenummer eines nach {\\u0167} 79 Satz 2 berechtigten Ehegatten,\\\n\\tab c)\\tab die vom Zulageberechtigten mitgeteilten Angaben zur Ermittlung des Mindesteigenbeitrags ({\\u0167} 86),\\\n\\tab d)\\tab die Identifikationsnummer des Kindes sowie die weiteren f{\\u0252}r die Gew{\\u0228}hrung der Kinderzulage erforderlichen Daten,\\\n\\tab e)\\tab die H{\\u0246}he der geleisteten Altersvorsorgebeitr{\\u0228}ge und\\\n\\tab f)\\tab das Vorliegen einer nach Absatz 1a erteilten Vollmacht\\\n\\pard\nals die f{\\u0252}r die Ermittlung und {\\u0220}berpr{\\u0252}fung des Zulageanspruchs und Durchf{\\u0252}hrung des Zulageverfahrens erforderlichen Daten zu erfassen.  2Er hat die Daten der bei ihm im Laufe eines Kalendervierteljahres eingegangenen Antr{\\u0228}ge bis zum Ende des folgenden Monats nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfern{\\u0252}bertragung an die zentrale Stelle zu {\\u0252}bermitteln. 3Dies gilt auch im Fall des Absatzes 1 Satz 5. 4{\\u0167} 22a Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) 1Ist der Anbieter nach Absatz 1a Satz 1 bevollm{\\u0228}chtigt worden, hat er der zentralen Stelle die nach Absatz 2 Satz 1 erforderlichen Angaben f{\\u0252}r jedes Kalenderjahr bis zum Ablauf des auf das Beitragsjahr folgenden Kalenderjahres zu {\\u0252}bermitteln. 2Liegt die Bevollm{\\u0228}chtigung erst nach dem im Satz 1 genannten Meldetermin vor, hat der Anbieter die Angaben bis zum Ende des folgenden Kalendervierteljahres nach der Bevollm{\\u0228}chtigung, sp{\\u0228}testens jedoch bis zum Ablauf der in Absatz 1 Satz 1 genannten Antragsfrist, zu {\\u0252}bermitteln. 3Absatz 2 Satz 2 und 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 89: Zur Anwendung vgl. {\\u0167} 52 Abs. 51 +++)\\\n}"
}