{
  "documentIdentifier" : "BJNR010050934BJNE028209360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die zentrale Stelle ermittelt auf Grund der von ihr erhobenen oder der ihr {\\u0252}bermittelten Daten, ob und in welcher H{\\u0246}he ein Zulageanspruch besteht. 2Soweit der zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung keine Versicherungsnummer vergeben hat, vergibt die zentrale Stelle zur Erf{\\u0252}llung der ihr nach diesem Abschnitt zugewiesenen Aufgaben eine Zulagenummer. 3Die zentrale Stelle teilt im Fall eines Antrags nach {\\u0167} 10a Absatz 1a der zust{\\u0228}ndigen Stelle, im Fall eines Antrags nach {\\u0167} 89 Absatz 1 Satz 4 dem Anbieter die Zulagenummer mit; von dort wird sie an den Antragsteller weitergeleitet.\\\n\\pard\n\\pard\\sb100\n(2) 1Die zentrale Stelle veranlasst die Auszahlung an den Anbieter zugunsten der Zulageberechtigten durch die zust{\\u0228}ndige Kasse. 2Ein gesonderter Zulagenbescheid ergeht vorbehaltlich des Absatzes 4 nicht. 3Der Anbieter hat die erhaltenen Zulagen unverz{\\u0252}glich den beg{\\u0252}nstigten Vertr{\\u0228}gen gutzuschreiben. 4Zulagen, die nach Beginn der Auszahlungsphase f{\\u0252}r das Altersvorsorgeverm{\\u0246}gen von der zentralen Stelle an den Anbieter {\\u0252}berwiesen werden, k{\\u0246}nnen vom Anbieter an den Anleger ausgezahlt werden. 5Besteht kein Zulageanspruch, so teilt die zentrale Stelle dies dem Anbieter durch Datensatz mit. 6Die zentrale Stelle teilt dem Anbieter die Altersvorsorgebeitr{\\u0228}ge im Sinne des {\\u0167} 82, auf die {\\u0167} 10a oder dieser Abschnitt angewendet wurde, durch Datensatz mit.\\\n\\pard\\sb100\n(3) 1Erkennt die zentrale Stelle bis zum Ende des zweiten auf die Ermittlung der Zulage folgenden Jahres nachtr{\\u0228}glich, dass der Zulageanspruch ganz oder teilweise nicht besteht oder weggefallen ist, so hat sie zu Unrecht gutgeschriebene oder ausgezahlte Zulagen bis zum Ablauf eines Jahres nach der Erkenntnis zur{\\u0252}ckzufordern und dies dem Anbieter durch Datensatz mitzuteilen. 2Bei bestehendem Vertragsverh{\\u0228}ltnis hat der Anbieter das Konto zu belasten. 3Die ihm im Kalendervierteljahr mitgeteilten R{\\u0252}ckforderungsbetr{\\u0228}ge hat er bis zum zehnten Tag des dem Kalendervierteljahr folgenden Monats in einem Betrag bei der zentralen Stelle anzumelden und an diese abzuf{\\u0252}hren. 4Die Anmeldung nach Satz 3 ist nach amtlich vorgeschriebenem Vordruck abzugeben. 5Sie gilt als Steueranmeldung im Sinne der Abgabenordnung.\\\n\\pard\\sb100\n(3a) Erfolgt nach der Durchf{\\u0252}hrung einer versorgungsrechtlichen Teilung eine R{\\u0252}ckforderung von zu Unrecht gezahlten Zulagen, setzt die zentrale Stelle den R{\\u0252}ckforderungsbetrag nach Absatz 3 unter Anrechnung bereits vom Anbieter einbehaltener und abgef{\\u0252}hrter Betr{\\u0228}ge gegen{\\u0252}ber dem Zulageberechtigten fest, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Guthaben auf dem Vertrag des Zulageberechtigten zur Zahlung des R{\\u0252}ckforderungsbetrags nach {\\u0167} 90 Absatz 3 Satz 1 nicht ausreicht und\\\n\\tab 2.\\tab im R{\\u0252}ckforderungsbetrag ein Zulagebetrag enthalten ist, der in der Ehe- oder Lebenspartnerschaftszeit ausgezahlt wurde.\\\n\\pard\nErfolgt nach einer Inanspruchnahme eines Altersvorsorge-Eigenheimbetrags im Sinne des {\\u0167} 92a Absatz 1 oder w{\\u0228}hrend einer Darlehenstilgung bei Altersvorsorgevertr{\\u0228}gen nach {\\u0167} 1 Absatz 1a des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes eine R{\\u0252}ckforderung zu Unrecht gezahlter Zulagen, setzt die zentrale Stelle den R{\\u0252}ckforderungsbetrag nach Absatz 3 unter Anrechnung bereits vom Anbieter einbehaltener und abgef{\\u0252}hrter Betr{\\u0228}ge gegen{\\u0252}ber dem Zulageberechtigten fest, soweit das Guthaben auf dem Altersvorsorgevertrag des Zulageberechtigten zur Zahlung des R{\\u0252}ckforderungsbetrags nicht ausreicht. Der Anbieter hat in diesen F{\\u0228}llen der zentralen Stelle die nach Absatz 3 einbehaltenen und abgef{\\u0252}hrten Betr{\\u0228}ge nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfern{\\u0252}bertragung mitzuteilen.\\\n\\pard\\sb100\n(4) 1Eine Festsetzung der Zulage erfolgt nur auf besonderen Antrag des Zulageberechtigten. 2Der Antrag ist schriftlich innerhalb eines Jahres vom Antragsteller an den Anbieter zu richten; die Frist beginnt mit der Erteilung der Bescheinigung nach {\\u0167} 92, die die Ermittlungsergebnisse f{\\u0252}r das Beitragsjahr enth{\\u0228}lt, f{\\u0252}r das eine Festsetzung der Zulage erfolgen soll. 3Der Anbieter leitet den Antrag der zentralen Stelle zur Festsetzung zu. 4Er hat dem Antrag eine Stellungnahme und die zur Festsetzung erforderlichen Unterlagen beizuf{\\u0252}gen. 5Die zentrale Stelle teilt die Festsetzung auch dem Anbieter mit. 6Im {\\u0220}brigen gilt Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Im Rahmen des Festsetzungsverfahrens kann der Zulageberechtigte bis zum rechtskr{\\u0228}ftigen Abschluss des Festsetzungsverfahrens eine nicht fristgerecht abgegebene Einwilligung nach {\\u0167} 10a Absatz 1 Satz 1 Halbsatz 2 gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle nachholen. {\\u0220}ber die Nachholung hat er die zentrale Stelle unter Angabe des Datums der Erteilung der Einwilligung unmittelbar zu informieren. Hat der Zulageberechtigte im Rahmen des Festsetzungsverfahrens eine wirksame Einwilligung gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle erteilt, wird er so gestellt, als h{\\u0228}tte er die Einwilligung innerhalb der Frist nach {\\u0167} 10a Absatz 1 Satz 1 Halbsatz 2 wirksam gestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}