{
  "documentIdentifier" : "BJNR010050934BJNE028411123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1F{\\u0252}r die Berechnung und {\\u0220}berpr{\\u0252}fung der Zulage sowie die {\\u0220}berpr{\\u0252}fung des Vorliegens der Voraussetzungen des Sonderausgabenabzugs nach {\\u0167} 10a {\\u0252}bermitteln die Tr{\\u0228}ger der gesetzlichen Rentenversicherung, die landwirtschaftliche Alterskasse, die Bundesagentur f{\\u0252}r Arbeit, die Meldebeh{\\u0246}rden, die Familienkassen und die Finanz{\\u0228}mter der zentralen Stelle auf Anforderung unter Angabe der Identifikationsnummer ({\\u0167} 139b der Abgabenordnung) des Steuerpflichtigen die bei ihnen vorhandenen Daten nach {\\u0167} 89 Absatz 2 durch Datenfern{\\u0252}bertragung; f{\\u0252}r Zwecke der Berechnung des Mindesteigenbeitrags f{\\u0252}r ein Beitragsjahr darf die zentrale Stelle bei den Tr{\\u0228}gern der gesetzlichen Rentenversicherung und der landwirtschaftlichen Alterskasse die bei ihnen vorhandenen Daten zu den beitragspflichtigen Einnahmen sowie in den F{\\u0228}llen des {\\u0167} 10a Absatz 1 Satz 4 zur H{\\u0246}he der bezogenen Rente wegen voller Erwerbsminderung oder Erwerbsunf{\\u0228}higkeit erheben, sofern diese nicht vom Anbieter nach {\\u0167} 89 {\\u0252}bermittelt worden sind; im Datenabgleich mit den Familienkassen sind auch die Identifikationsnummern des Kindergeldberechtigten und des Kindes anzugeben. 2F{\\u0252}r Zwecke der {\\u0220}berpr{\\u0252}fung nach Satz 1 darf die zentrale Stelle die ihr {\\u0252}bermittelten Daten mit den ihr nach {\\u0167} 89 Absatz 2 {\\u0252}bermittelten Daten automatisiert abgleichen. 3F{\\u0252}hrt die {\\u0220}berpr{\\u0252}fung zu einer {\\u0196}nderung der ermittelten oder festgesetzten Zulage, ist dies dem Anbieter mitzuteilen. 4Ergibt die {\\u0220}berpr{\\u0252}fung eine Abweichung von dem in der Steuerfestsetzung ber{\\u0252}cksichtigten Sonderausgabenabzug nach {\\u0167} 10a oder der gesonderten Feststellung nach {\\u0167} 10a Absatz 4, ist dies dem Finanzamt mitzuteilen; die Steuerfestsetzung oder die gesonderte Feststellung ist insoweit zu {\\u0228}ndern.\\\n\\pard\n\\pard\\sb100\n(2) 1Die zust{\\u0228}ndige Stelle hat der zentralen Stelle die Daten nach {\\u0167} 10a Absatz 1 Satz 1 zweiter Halbsatz bis zum 31. M{\\u0228}rz des dem Beitragsjahr folgenden Kalenderjahres durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. 2Liegt die Einwilligung nach {\\u0167} 10a Absatz 1 Satz 1 zweiter Halbsatz erst nach dem im Satz 1 genannten Meldetermin vor, hat die zust{\\u0228}ndige Stelle die Daten sp{\\u0228}testens bis zum Ende des folgenden Kalendervierteljahres nach Erteilung der Einwilligung nach Ma{\\u0223}gabe von Satz 1 zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 91: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}