{
  "documentIdentifier" : "BJNR010050934BJNE028510360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n1Der Anbieter hat dem Zulageberechtigten j{\\u0228}hrlich bis zum Ablauf des auf das Beitragsjahr folgenden Jahres eine Bescheinigung nach amtlich vorgeschriebenem Muster zu erteilen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he der im abgelaufenen Beitragsjahr geleisteten Altersvorsorgebeitr{\\u0228}ge (Beitr{\\u0228}ge und Tilgungsleistungen),\\\n\\tab 2.\\tab die im abgelaufenen Beitragsjahr getroffenen, aufgehobenen oder ge{\\u0228}nderten Ermittlungsergebnisse ({\\u0167} 90),\\\n\\tab 3.\\tab die Summe der bis zum Ende des abgelaufenen Beitragsjahres dem Vertrag gutgeschriebenen Zulagen,\\\n\\tab 4.\\tab die Summe der bis zum Ende des abgelaufenen Beitragsjahres geleisteten Altersvorsorgebeitr{\\u0228}ge (Beitr{\\u0228}ge und Tilgungsleistungen),\\\n\\tab 5.\\tab den Stand des Altersvorsorgeverm{\\u0246}gens,\\\n\\tab 6.\\tab den Stand des Wohnf{\\u0246}rderkontos ({\\u0167} 92a Absatz 2 Satz 1), sofern er diesen von der zentralen Stelle mitgeteilt bekommen hat, und\\\n\\tab 7.\\tab die Best{\\u0228}tigung der durch den Anbieter erfolgten Daten{\\u0252}bermittlung an die zentrale Stelle im Fall des {\\u0167} 10a Absatz 5 Satz 1.\\\n\\pard\n2Einer j{\\u0228}hrlichen Bescheinigung bedarf es nicht, wenn zu Satz 1 Nummer 1, 2, 6 und 7 keine Angaben erforderlich sind und sich zu Satz 1 Nummer 3 bis 5 keine {\\u0196}nderungen gegen{\\u0252}ber der zuletzt erteilten Bescheinigung ergeben. 3Liegen die Voraussetzungen des Satzes 2 nur hinsichtlich der Angabe nach Satz 1 Nummer 6 nicht vor und wurde die Gesch{\\u0228}ftsbeziehung im Hinblick auf den jeweiligen Altersvorsorgevertrag zwischen Zulageberechtigtem und Anbieter beendet, weil\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das angesparte Kapital vollst{\\u0228}ndig aus dem Altersvorsorgevertrag entnommen wurde oder\\\n\\tab 2.\\tab das gew{\\u0228}hrte Darlehen vollst{\\u0228}ndig getilgt wurde,\\\n\\pard\nbedarf es keiner j{\\u0228}hrlichen Bescheinigung, wenn der Anbieter dem Zulageberechtigten in einer Bescheinigung im Sinne dieser Vorschrift Folgendes mitteilt: {\\u8222}Das Wohnf{\\u0246}rderkonto erh{\\u0246}ht sich bis zum Beginn der Auszahlungsphase j{\\u0228}hrlich um 2 Prozent, solange Sie keine Zahlungen zur Minderung des Wohnf{\\u0246}rderkontos leisten.{\\u8220} 4Der Anbieter kann dem Zulageberechtigten mit dessen Einverst{\\u0228}ndnis die Bescheinigung auch elektronisch bereitstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 92: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}