{
  "documentIdentifier" : "BJNR010050934BJNE028613123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Zulageberechtigte kann das in einem Altersvorsorgevertrag gebildete und nach {\\u0167} 10a oder nach diesem Abschnitt gef{\\u0246}rderte Kapital in vollem Umfang oder, wenn das verbleibende gef{\\u0246}rderte Restkapital mindestens 3{\\u0160}000 Euro betr{\\u0228}gt, teilweise wie folgt verwenden (Altersvorsorge-Eigenheimbetrag): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum Beginn der Auszahlungsphase unmittelbar f{\\u0252}r die Anschaffung oder Herstellung einer Wohnung oder zur Tilgung eines zu diesem Zweck aufgenommenen Darlehens, wenn das daf{\\u0252}r entnommene Kapital mindestens 3{\\u0160}000 Euro betr{\\u0228}gt, oder\\\n\\tab 2.\\tab bis zum Beginn der Auszahlungsphase unmittelbar f{\\u0252}r den Erwerb von Pflicht-Gesch{\\u0228}ftsanteilen an einer eingetragenen Genossenschaft f{\\u0252}r die Selbstnutzung einer Genossenschaftswohnung oder zur Tilgung eines zu diesem Zweck aufgenommenen Darlehens, wenn das daf{\\u0252}r entnommene Kapital mindestens 3{\\u0160}000 Euro betr{\\u0228}gt, oder\\\n\\tab 3.\\tab bis zum Beginn der Auszahlungsphase unmittelbar f{\\u0252}r die Finanzierung eines Umbaus einer Wohnung, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das daf{\\u0252}r entnommene Kapital \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab mindestens 6{\\u0160}000 Euro betr{\\u0228}gt und f{\\u0252}r einen innerhalb eines Zeitraums von drei Jahren nach der Anschaffung oder Herstellung der Wohnung vorgenommenen Umbau verwendet wird oder\\\n\\tab bb)\\tab mindestens 20{\\u0160}000 Euro betr{\\u0228}gt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab das daf{\\u0252}r entnommene Kapital zu mindestens 50 Prozent auf Ma{\\u0223}nahmen entf{\\u0228}llt, die die Vorgaben der DIN 18040 Teil 2, Ausgabe September 2011, soweit baustrukturell m{\\u0246}glich, erf{\\u0252}llen, und der verbleibende Teil der Kosten der Reduzierung von Barrieren in oder an der Wohnung dient; die zweckgerechte Verwendung ist durch einen Sachverst{\\u0228}ndigen zu best{\\u0228}tigen; und\\\n\\tab c)\\tab der Zulageberechtigte oder ein Mitnutzer der Wohnung f{\\u0252}r die Umbaukosten weder eine F{\\u0246}rderung durch Zusch{\\u0252}sse noch eine Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 35a in Anspruch nimmt oder nehmen wird noch die Ber{\\u0252}cksichtigung als au{\\u0223}ergew{\\u0246}hnliche Belastung nach {\\u0167} 33 beantragt hat oder beantragen wird und dies schriftlich best{\\u0228}tigt. 2Diese Best{\\u0228}tigung ist bei der Antragstellung nach {\\u0167} 92b Absatz 1 Satz 1 gegen{\\u0252}ber der zentralen Stelle abzugeben. 3Bei der Inanspruchnahme eines Darlehens im Rahmen eines Altersvorsorgevertrags nach {\\u0167} 1 Absatz 1a des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes hat der Zulageberechtigte die Best{\\u0228}tigung gegen{\\u0252}ber seinem Anbieter abzugeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n2Die DIN 18040 ist im Beuth-Verlag GmbH, Berlin und K{\\u0246}ln, erschienen und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt. 3Die technischen Mindestanforderungen f{\\u0252}r die Reduzierung von Barrieren in oder an der Wohnung nach Satz 1 Nummer 3 Buchstabe b werden durch das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium der Finanzen festgelegt und im Bundesbaublatt ver{\\u0246}ffentlicht. 4Sachverst{\\u0228}ndige im Sinne dieser Vorschrift sind nach Landesrecht Bauvorlageberechtigte sowie nach {\\u0167} 91 Absatz 1 Nummer 8 der Handwerksordnung {\\u0246}ffentlich bestellte und vereidigte Sachverst{\\u0228}ndige, die f{\\u0252}r ein Sachgebiet bestellt sind, das die Barrierefreiheit und Barrierereduzierung in Wohngeb{\\u0228}uden umfasst, und die eine besondere Sachkunde oder erg{\\u0228}nzende Fortbildung auf diesem Gebiet nachweisen. 5Eine nach Satz 1 beg{\\u0252}nstigte Wohnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Wohnung in einem eigenen Haus oder\\\n\\tab 2.\\tab eine eigene Eigentumswohnung oder\\\n\\tab 3.\\tab eine Genossenschaftswohnung einer eingetragenen Genossenschaft,\\\n\\pard\nwenn diese Wohnung in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, belegen ist und die Hauptwohnung oder den Mittelpunkt der Lebensinteressen des Zulageberechtigten darstellt; dies gilt auch f{\\u0252}r eine im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland belegene Wohnung, die vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, bereits beg{\\u0252}nstigt war, soweit f{\\u0252}r diese Wohnung bereits vor diesem Zeitpunkt eine Verwendung nach Satz 1 erfolgt ist und keine erneute beantragt wird. 6Einer Wohnung im Sinne des Satzes 5 steht ein eigentums{\\u0228}hnliches oder lebenslanges Dauerwohnrecht nach {\\u0167} 33 des Wohnungseigentumsgesetzes gleich, soweit Vereinbarungen nach {\\u0167} 39 des Wohnungseigentumsgesetzes getroffen werden. 7Bei der Ermittlung des Restkapitals nach Satz 1 ist auf den Stand des gef{\\u0246}rderten Altersvorsorgeverm{\\u0246}gens zum Ablauf des Tages abzustellen, an dem die zentrale Stelle den Bescheid nach {\\u0167} 92b ausgestellt hat. 8Der Altersvorsorge-Eigenheimbetrag gilt nicht als Leistung aus einem Altersvorsorgevertrag, die dem Zulageberechtigten im Zeitpunkt der Auszahlung zuflie{\\u0223}t.\\\n\\pard\\sb100\n(2) 1Der Altersvorsorge-Eigenheimbetrag, die Tilgungsleistungen im Sinne des {\\u0167} 82 Absatz 1 Satz 1 Nummer 2 und die hierf{\\u0252}r gew{\\u0228}hrten Zulagen sind durch die zentrale Stelle in Bezug auf den zugrunde liegenden Altersvorsorgevertrag gesondert zu erfassen (Wohnf{\\u0246}rderkonto); die zentrale Stelle teilt f{\\u0252}r jeden Altersvorsorgevertrag, f{\\u0252}r den sie ein Wohnf{\\u0246}rderkonto (Altersvorsorgevertrag mit Wohnf{\\u0246}rderkonto) f{\\u0252}hrt, dem Anbieter j{\\u0228}hrlich den Stand des Wohnf{\\u0246}rderkontos nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung mit. 2Beitr{\\u0228}ge, die nach {\\u0167} 82 Absatz 1 Satz 3 wie Tilgungsleistungen behandelt wurden, sind im Zeitpunkt der unmittelbaren Darlehenstilgung einschlie{\\u0223}lich der zur Tilgung eingesetzten Zulagen und Ertr{\\u0228}ge in das Wohnf{\\u0246}rderkonto aufzunehmen; zur Tilgung eingesetzte ungef{\\u0246}rderte Beitr{\\u0228}ge einschlie{\\u0223}lich der darauf entfallenden Ertr{\\u0228}ge flie{\\u0223}en dem Zulageberechtigten in diesem Zeitpunkt zu. 3Nach Ablauf eines Beitragsjahres, letztmals f{\\u0252}r das Beitragsjahr des Beginns der Auszahlungsphase, ist der sich aus dem Wohnf{\\u0246}rderkonto ergebende Gesamtbetrag um 2 Prozent zu erh{\\u0246}hen. 4Das Wohnf{\\u0246}rderkonto ist zu vermindern um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlungen des Zulageberechtigten auf einen auf seinen Namen lautenden zertifizierten Altersvorsorgevertrag nach {\\u0167} 1 Absatz 1 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes bis zum Beginn der Auszahlungsphase zur Minderung der in das Wohnf{\\u0246}rderkonto eingestellten Betr{\\u0228}ge; der Anbieter, bei dem die Einzahlung erfolgt, hat die Einzahlung der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung mitzuteilen; erfolgt die Einzahlung nicht auf den Altersvorsorgevertrag mit Wohnf{\\u0246}rderkonto, hat der Zulageberechtigte dem Anbieter, bei dem die Einzahlung erfolgt, die Vertragsdaten des Altersvorsorgevertrags mit Wohnf{\\u0246}rderkonto mitzuteilen; diese hat der Anbieter der zentralen Stelle zus{\\u0228}tzlich mitzuteilen;\\\n\\tab 2.\\tab den Verminderungsbetrag nach Satz 5.\\\n\\pard\n5Verminderungsbetrag ist der sich mit Ablauf des Kalenderjahres des Beginns der Auszahlungsphase ergebende Stand des Wohnf{\\u0246}rderkontos dividiert durch die Anzahl der Jahre bis zur Vollendung des 85. Lebensjahres des Zulageberechtigten; als Beginn der Auszahlungsphase gilt der vom Zulageberechtigten und Anbieter vereinbarte Zeitpunkt, der zwischen der Vollendung des 60. Lebensjahres und des 68. Lebensjahres des Zulageberechtigten liegen muss; ist ein Auszahlungszeitpunkt nicht vereinbart, so gilt die Vollendung des 67. Lebensjahres als Beginn der Auszahlungsphase; die Verschiebung des Beginns der Auszahlungsphase {\\u0252}ber das 68. Lebensjahr des Zulageberechtigten hinaus ist unsch{\\u0228}dlich, sofern es sich um eine Verschiebung im Zusammenhang mit der Abfindung einer Kleinbetragsrente auf Grund des {\\u0167} 1 Absatz 1 Satz 1 Nummer 4 Buchstabe a des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes handelt. 6Anstelle einer Verminderung nach Satz 5 kann der Zulageberechtigte jederzeit in der Auszahlungsphase von der zentralen Stelle die Aufl{\\u0246}sung des Wohnf{\\u0246}rderkontos verlangen (Aufl{\\u0246}sungsbetrag). 7Der Anbieter hat im Zeitpunkt der unmittelbaren Darlehenstilgung die Betr{\\u0228}ge nach Satz 2 erster Halbsatz und der Anbieter eines Altersvorsorgevertrags mit Wohnf{\\u0246}rderkonto hat zu Beginn der Auszahlungsphase den Zeitpunkt des Beginns der Auszahlungsphase der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung sp{\\u0228}testens bis zum Ablauf des zweiten Monats, der auf den Monat der unmittelbaren Darlehenstilgung oder des Beginns der Auszahlungsphase folgt, mitzuteilen. 8Wird gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen nach {\\u0167} 93 Absatz 2 Satz 1 von einem Anbieter auf einen anderen auf den Namen des Zulageberechtigten lautenden Altersvorsorgevertrag vollst{\\u0228}ndig {\\u0252}bertragen und hat die zentrale Stelle f{\\u0252}r den bisherigen Altersvorsorgevertrag ein Wohnf{\\u0246}rderkonto gef{\\u0252}hrt, so schlie{\\u0223}t sie das Wohnf{\\u0246}rderkonto des bisherigen Vertrags und f{\\u0252}hrt es zu dem neuen Altersvorsorgevertrag fort. 9Erfolgt eine Zahlung nach Satz 4 Nummer 1 oder nach Absatz 3 Satz 9 Nummer 2 auf einen anderen Altersvorsorgevertrag als auf den Altersvorsorgevertrag mit Wohnf{\\u0246}rderkonto, schlie{\\u0223}t die zentrale Stelle das Wohnf{\\u0246}rderkonto des bisherigen Vertrags und f{\\u0252}hrt es ab dem Zeitpunkt der Einzahlung f{\\u0252}r den Altersvorsorgevertrag fort, auf den die Einzahlung erfolgt ist. 10Die zentrale Stelle teilt die Schlie{\\u0223}ung des Wohnf{\\u0246}rderkontos dem Anbieter des bisherigen Altersvorsorgevertrags mit Wohnf{\\u0246}rderkonto mit.\\\n\\pard\\sb100\n(2a) 1Geht im Rahmen der Regelung von Scheidungsfolgen der Eigentumsanteil des Zulageberechtigten an der Wohnung im Sinne des Absatzes 1 Satz 5 ganz oder teilweise auf den anderen Ehegatten {\\u0252}ber, geht das Wohnf{\\u0246}rderkonto in H{\\u0246}he des Anteils, der dem Verh{\\u0228}ltnis des {\\u0252}bergegangenen Eigentumsanteils zum urspr{\\u0252}nglichen Eigentumsanteil entspricht, mit allen Rechten und Pflichten auf den anderen Ehegatten {\\u0252}ber; dabei ist auf das Lebensalter des anderen Ehegatten abzustellen. 2Hat der andere Ehegatte das Lebensalter f{\\u0252}r den vertraglich vereinbarten Beginn der Auszahlungsphase oder, soweit kein Beginn der Auszahlungsphase vereinbart wurde, das 67. Lebensjahr im Zeitpunkt des {\\u0220}bergangs des Wohnf{\\u0246}rderkontos bereits {\\u0252}berschritten, so gilt als Beginn der Auszahlungsphase der Zeitpunkt des {\\u0220}bergangs des Wohnf{\\u0246}rderkontos. 3Der Zulageberechtigte hat den {\\u0220}bergang des Eigentumsanteils der zentralen Stelle nachzuweisen. 4Dazu hat er die f{\\u0252}r die Anlage eines Wohnf{\\u0246}rderkontos erforderlichen Daten des anderen Ehegatten mitzuteilen. 5Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Ehegatten, die im Zeitpunkt des Todes des Zulageberechtigten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht dauernd getrennt gelebt haben ({\\u0167} 26 Absatz 1) und\\\n\\tab 2.\\tab ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat hatten, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anwendbar ist; dies gilt auch, wenn die Ehegatten ihren vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, begr{\\u0252}ndeten Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland hatten und der Altersvorsorgevertrag vor dem 23. Juni 2016 abgeschlossen worden ist.\\\n\\pard\n\\pard\\sb100\n(3) 1Nutzt der Zulageberechtigte die Wohnung im Sinne des Absatzes 1 Satz 5, f{\\u0252}r die ein Altersvorsorge-Eigenheimbetrag verwendet oder f{\\u0252}r die eine Tilgungsf{\\u0246}rderung im Sinne des {\\u0167} 82 Absatz 1 in Anspruch genommen worden ist, nicht nur vor{\\u0252}bergehend nicht mehr zu eigenen Wohnzwecken, hat er dies dem Anbieter, in der Auszahlungsphase der zentralen Stelle, unter Angabe des Zeitpunkts der Aufgabe der Selbstnutzung anzuzeigen. 2Eine Aufgabe der Selbstnutzung liegt auch vor, soweit der Zulageberechtigte das Eigentum an der Wohnung aufgibt. 3Die Anzeigepflicht gilt entsprechend f{\\u0252}r den Rechtsnachfolger der beg{\\u0252}nstigten Wohnung, wenn der Zulageberechtigte stirbt. 4Die Anzeigepflicht entf{\\u0228}llt, wenn das Wohnf{\\u0246}rderkonto vollst{\\u0228}ndig zur{\\u0252}ckgef{\\u0252}hrt worden ist, es sei denn, es liegt ein Fall des {\\u0167} 22 Nummer 5 Satz 6 vor. 5Im Fall des Satzes 1 gelten die im Wohnf{\\u0246}rderkonto erfassten Betr{\\u0228}ge als Leistungen aus einem Altersvorsorgevertrag, die dem Zulageberechtigten nach letztmaliger Erh{\\u0246}hung des Wohnf{\\u0246}rderkontos nach Absatz 2 Satz 3 zum Ende des Veranlagungszeitraums, in dem die Selbstnutzung aufgegeben wurde, zuflie{\\u0223}en; das Wohnf{\\u0246}rderkonto ist aufzul{\\u0246}sen (Aufl{\\u0246}sungsbetrag). 6Verstirbt der Zulageberechtigte, ist der Aufl{\\u0246}sungsbetrag ihm noch zuzurechnen. 7Der Anbieter hat der zentralen Stelle den Zeitpunkt der Aufgabe nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung sp{\\u0228}testens bis zum Ablauf des zweiten Monats, der auf den Monat der Anzeige des Zulageberechtigten folgt, mitzuteilen. 8Wurde im Fall des Satzes 1 eine Tilgungsf{\\u0246}rderung nach {\\u0167} 82 Absatz 1 Satz 3 in Anspruch genommen und erfolgte keine Einstellung in das Wohnf{\\u0246}rderkonto nach Absatz 2 Satz 2, sind die Beitr{\\u0228}ge, die nach {\\u0167} 82 Absatz 1 Satz 3 wie Tilgungsleistungen behandelt wurden, sowie die darauf entfallenden Zulagen und Ertr{\\u0228}ge in ein Wohnf{\\u0246}rderkonto aufzunehmen und anschlie{\\u0223}end die weiteren Regelungen dieses Absatzes anzuwenden; Absatz 2 Satz 2 zweiter Halbsatz und Satz 7 gilt entsprechend. 9Die S{\\u0228}tze 5 bis 7 sowie {\\u0167} 20 sind nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zulageberechtigte einen Betrag in H{\\u0246}he des noch nicht zur{\\u0252}ckgef{\\u0252}hrten Betrags im Wohnf{\\u0246}rderkonto innerhalb von zwei Jahren vor dem Veranlagungszeitraum und von f{\\u0252}nf Jahren nach Ablauf des Veranlagungszeitraums, in dem er die Wohnung letztmals zu eigenen Wohnzwecken genutzt hat, f{\\u0252}r eine weitere Wohnung im Sinne des Absatzes 1 Satz 5 verwendet,\\\n\\tab 2.\\tab der Zulageberechtigte einen Betrag in H{\\u0246}he des noch nicht zur{\\u0252}ckgef{\\u0252}hrten Betrags im Wohnf{\\u0246}rderkonto innerhalb eines Jahres nach Ablauf des Veranlagungszeitraums, in dem er die Wohnung letztmals zu eigenen Wohnzwecken genutzt hat, auf einen auf seinen Namen lautenden zertifizierten Altersvorsorgevertrag zahlt; Absatz 2 Satz 4 Nummer 1 ist entsprechend anzuwenden,\\\n\\tab 3.\\tab die Ehewohnung auf Grund einer richterlichen Entscheidung nach {\\u0167} 1361b des B{\\u0252}rgerlichen Gesetzbuchs oder nach der Verordnung {\\u0252}ber die Behandlung der Ehewohnung und des Hausrats dem anderen Ehegatten zugewiesen wird,\\\n\\tab 4.\\tab der Zulageberechtigte krankheits- oder pflegebedingt die Wohnung nicht mehr bewohnt, sofern er Eigent{\\u0252}mer dieser Wohnung bleibt, sie ihm weiterhin zur Selbstnutzung zur Verf{\\u0252}gung steht und sie nicht von Dritten, mit Ausnahme seines Ehegatten, genutzt wird oder\\\n\\tab 5.\\tab der Zulageberechtigte innerhalb von f{\\u0252}nf Jahren nach Ablauf des Veranlagungszeitraums, in dem er die Wohnung letztmals zu eigenen Wohnzwecken genutzt hat, die Selbstnutzung dieser Wohnung wieder aufnimmt.\\\n\\pard\n10Satz 9 Nummer 1 und 2 setzt voraus, dass der Zulageberechtigte dem Anbieter, in der Auszahlungsphase der zentralen Stelle, die fristgem{\\u0228}{\\u0223}e Reinvestitionsabsicht im Rahmen der Anzeige nach Satz 1 und den Zeitpunkt der Reinvestition oder die Aufgabe der Reinvestitionsabsicht anzeigt; in den F{\\u0228}llen des Absatzes 2a und des Satzes 9 Nummer 3 gelten die S{\\u0228}tze 1 bis 9 entsprechend f{\\u0252}r den anderen, geschiedenen oder {\\u0252}berlebenden Ehegatten, wenn er die Wohnung nicht nur vor{\\u0252}bergehend nicht mehr zu eigenen Wohnzwecken nutzt. 11Satz 5 ist mit der Ma{\\u0223}gabe anzuwenden, dass der Eingang der Anzeige der aufgegebenen Reinvestitionsabsicht, sp{\\u0228}testens jedoch der 1. Januar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des sechsten Jahres nach dem Jahr der Aufgabe der Selbstnutzung bei einer Reinvestitionsabsicht nach Satz 9 Nummer 1 oder\\\n\\tab 2.\\tab des zweiten Jahres nach dem Jahr der Aufgabe der Selbstnutzung bei einer Reinvestitionsabsicht nach Satz 9 Nummer 2\\\n\\pard\nals Zeitpunkt der Aufgabe gilt. 12Satz 9 Nummer 5 setzt voraus, dass bei einer beabsichtigten Wiederaufnahme der Selbstnutzung der Zulageberechtigte dem Anbieter, in der Auszahlungsphase der zentralen Stelle, die Absicht der fristgem{\\u0228}{\\u0223}en Wiederaufnahme der Selbstnutzung im Rahmen der Anzeige nach Satz 1 und den Zeitpunkt oder die Aufgabe der Reinvestitionsabsicht nach Satz 10 anzeigt. 13Satz 10 zweiter Halbsatz und Satz 11 gelten f{\\u0252}r die Anzeige der Absicht der fristgem{\\u0228}{\\u0223}en Wiederaufnahme der Selbstnutzung entsprechend.\\\n\\pard\\sb100\n(4) 1Absatz 3 sowie {\\u0167} 20 sind auf Antrag des Steuerpflichtigen nicht anzuwenden, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wohnung im Sinne des Absatzes 1 Satz 5 auf Grund eines beruflich bedingten Umzugs f{\\u0252}r die Dauer der beruflich bedingten Abwesenheit nicht selbst nutzt; wird w{\\u0228}hrend dieser Zeit mit einer anderen Person ein Nutzungsrecht f{\\u0252}r diese Wohnung vereinbart, ist diese Vereinbarung von vorneherein entsprechend zu befristen,\\\n\\tab 2.\\tab beabsichtigt, die Selbstnutzung wieder aufzunehmen und\\\n\\tab 3.\\tab die Selbstnutzung sp{\\u0228}testens mit der Vollendung seines 67. Lebensjahres aufnimmt.\\\n\\pard\n2Der Steuerpflichtige hat den Antrag bei der zentralen Stelle zu stellen und dabei die notwendigen Nachweise zu erbringen. 3Die zentrale Stelle erteilt dem Steuerpflichtigen einen Bescheid {\\u0252}ber die Bewilligung des Antrags und informiert den Anbieter des Altersvorsorgevertrags mit Wohnf{\\u0246}rderkonto des Zulageberechtigten {\\u0252}ber die Bewilligung, eine Wiederaufnahme der Selbstnutzung nach einem beruflich bedingten Umzug und den Wegfall der Voraussetzungen nach diesem Absatz; die Information hat nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu erfolgen. 4Entf{\\u0228}llt eine der in Satz 1 genannten Voraussetzungen, ist Absatz 3 mit der Ma{\\u0223}gabe anzuwenden, dass bei einem Wegfall der Voraussetzung nach Satz 1 Nummer 1 als Zeitpunkt der Aufgabe der Zeitpunkt des Wegfalls der Voraussetzung und bei einem Wegfall der Voraussetzung nach Satz 1 Nummer 2 oder Nummer 3 der Eingang der Mitteilung des Steuerpflichtigen nach Absatz 3 als Zeitpunkt der Aufgabe gilt, sp{\\u0228}testens jedoch die Vollendung des 67. Lebensjahres des Steuerpflichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 92a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}