{
  "documentIdentifier" : "BJNR010050934BJNE028707360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Zulageberechtigte hat die Verwendung des Kapitals nach {\\u0167} 92a Absatz 1 Satz 1 sp{\\u0228}testens zehn Monate vor dem Beginn der Auszahlungsphase des Altersvorsorgevertrags im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes bei der zentralen Stelle zu beantragen und dabei die notwendigen Nachweise zu erbringen. 2Er hat zu bestimmen, aus welchen Altersvorsorgevertr{\\u0228}gen der Altersvorsorge-Eigenheimbetrag ausgezahlt werden soll. 3Die zentrale Stelle teilt dem Zulageberechtigten durch Bescheid und den Anbietern der in Satz 2 genannten Altersvorsorgevertr{\\u0228}ge nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung mit, bis zu welcher H{\\u0246}he eine wohnungswirtschaftliche Verwendung im Sinne des {\\u0167} 92a Absatz 1 Satz 1 vorliegen kann.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Anbieter der in Absatz 1 Satz 2 genannten Altersvorsorgevertr{\\u0228}ge d{\\u0252}rfen den Altersvorsorge-Eigenheimbetrag auszahlen, sobald sie die Mitteilung nach Absatz 1 Satz 3 erhalten haben. 2Sie haben der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung Folgendes sp{\\u0228}testens bis zum Ablauf des zweiten Monats, der auf den Monat der Auszahlung folgt, anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Auszahlungszeitpunkt und den Auszahlungsbetrag,\\\n\\tab 2.\\tab die Summe der bis zum Auszahlungszeitpunkt dem Altersvorsorgevertrag gutgeschriebenen Zulagen,\\\n\\tab 3.\\tab die Summe der bis zum Auszahlungszeitpunkt geleisteten Altersvorsorgebeitr{\\u0228}ge und\\\n\\tab 4.\\tab den Stand des gef{\\u0246}rderten Altersvorsorgeverm{\\u0246}gens im Zeitpunkt der Auszahlung.\\\n\\pard\n\\pard\\sb100\n(3) 1Die zentrale Stelle stellt zu Beginn der Auszahlungsphase und in den F{\\u0228}llen des {\\u0167} 92a Absatz 2a und 3 Satz 5 den Stand des Wohnf{\\u0246}rderkontos, soweit f{\\u0252}r die Besteuerung erforderlich, den Verminderungsbetrag und den Aufl{\\u0246}sungsbetrag von Amts wegen gesondert fest. 2Die zentrale Stelle teilt die Feststellung dem Zulageberechtigten, in den F{\\u0228}llen des {\\u0167} 92a Absatz 2a Satz 1 auch dem anderen Ehegatten, durch Bescheid und dem Anbieter nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung mit. 3Der Anbieter hat auf Anforderung der zentralen Stelle die zur Feststellung erforderlichen Unterlagen vorzulegen. 4Auf Antrag des Zulageberechtigten stellt die zentrale Stelle den Stand des Wohnf{\\u0246}rderkontos gesondert fest. 5{\\u0167} 90 Absatz 4 Satz 2 bis 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 92b: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}