{
  "documentIdentifier" : "BJNR010050934BJNE028819123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Wird gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen nicht unter den in {\\u0167} 1 Absatz 1 Satz 1 Nummer 4 und 10 Buchstabe c des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes oder {\\u0167} 1 Absatz 1 Satz 1 Nummer 4, 5 und 10 Buchstabe c des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes in der bis zum 31. Dezember 2004 geltenden Fassung genannten Voraussetzungen an den Zulageberechtigten ausgezahlt (sch{\\u0228}dliche Verwendung), sind die auf das ausgezahlte gef{\\u0246}rderte Altersvorsorgeverm{\\u0246}gen entfallenden Zulagen und die nach {\\u0167} 10a Absatz 4 gesondert festgestellten Betr{\\u0228}ge (R{\\u0252}ckzahlungsbetrag) zur{\\u0252}ckzuzahlen. 2Dies gilt auch bei einer Auszahlung nach Beginn der Auszahlungsphase ({\\u0167} 1 Absatz 1 Satz 1 Nummer 2 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes) und bei Auszahlungen im Fall des Todes des Zulageberechtigten. 3Hat der Zulageberechtigte Zahlungen im Sinne des {\\u0167} 92a Absatz 2 Satz 4 Nummer 1 oder {\\u0167} 92a Absatz 3 Satz 9 Nummer 2 geleistet, dann handelt es sich bei dem hierauf beruhenden Altersvorsorgeverm{\\u0246}gen um gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen im Sinne des Satzes 1; der R{\\u0252}ckzahlungsbetrag bestimmt sich insoweit nach der f{\\u0252}r die in das Wohnf{\\u0246}rderkonto eingestellten Betr{\\u0228}ge gew{\\u0228}hrten F{\\u0246}rderung. 4Eine R{\\u0252}ckzahlungsverpflichtung besteht nicht f{\\u0252}r den Teil der Zulagen und der Steuererm{\\u0228}{\\u0223}igung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der auf nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 2 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes angespartes gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen entf{\\u0228}llt, wenn es in Form einer Hinterbliebenenrente an die dort genannten Hinterbliebenen ausgezahlt wird; dies gilt auch f{\\u0252}r Leistungen im Sinne des {\\u0167} 82 Absatz 3 an Hinterbliebene des Steuerpflichtigen;\\\n\\tab b)\\tab der den Beitragsanteilen zuzuordnen ist, die f{\\u0252}r die zus{\\u0228}tzliche Absicherung der verminderten Erwerbsf{\\u0228}higkeit und eine zus{\\u0228}tzliche Hinterbliebenenabsicherung ohne Kapitalbildung verwendet worden sind;\\\n\\tab c)\\tab der auf gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen entf{\\u0228}llt, das im Fall des Todes des Zulageberechtigten auf einen auf den Namen des Ehegatten lautenden Altersvorsorgevertrag {\\u0252}bertragen wird, wenn die Ehegatten im Zeitpunkt des Todes des Zulageberechtigten nicht dauernd getrennt gelebt haben ({\\u0167} 26 Absatz 1) und ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat hatten, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist; dies gilt auch, wenn die Ehegatten ihren vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, begr{\\u0252}ndeten Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland hatten und der Vertrag vor dem 23. Juni 2016 abgeschlossen worden ist;\\\n\\tab d)\\tab der auf den Altersvorsorge-Eigenheimbetrag entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(1a) 1Eine sch{\\u0228}dliche Verwendung liegt nicht vor, wenn gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen auf Grund einer internen Teilung nach {\\u0167} 10 des Versorgungsausgleichsgesetzes oder auf Grund einer externen Teilung nach {\\u0167} 14 des Versorgungsausgleichsgesetzes auf einen zertifizierten Altersvorsorgevertrag oder eine nach {\\u0167} 82 Absatz 2 beg{\\u0252}nstigte betriebliche Altersversorgung {\\u0252}bertragen wird; die auf das {\\u0252}bertragene Anrecht entfallende steuerliche F{\\u0246}rderung geht mit allen Rechten und Pflichten auf die ausgleichsberechtigte Person {\\u0252}ber. 2Eine sch{\\u0228}dliche Verwendung liegt ebenfalls nicht vor, wenn gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen auf Grund einer externen Teilung nach {\\u0167} 14 des Versorgungsausgleichsgesetzes auf die Versorgungsausgleichskasse oder die gesetzliche Rentenversicherung {\\u0252}bertragen wird; die Rechte und Pflichten der ausgleichspflichtigen Person aus der steuerlichen F{\\u0246}rderung des {\\u0252}bertragenen Anteils entfallen. 3In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 teilt die zentrale Stelle der ausgleichspflichtigen Person die H{\\u0246}he der auf die Ehezeit im Sinne des {\\u0167} 3 Absatz 1 des Versorgungsausgleichsgesetzes oder die Lebenspartnerschaftszeit im Sinne des {\\u0167} 20 Absatz 2 des Lebenspartnerschaftsgesetzes entfallenden gesondert festgestellten Betr{\\u0228}ge nach {\\u0167} 10a Absatz 4 und die ermittelten Zulagen mit. 4Die entsprechenden Betr{\\u0228}ge sind monatsweise zuzuordnen. 5Die zentrale Stelle teilt die ge{\\u0228}nderte Zuordnung der gesondert festgestellten Betr{\\u0228}ge nach {\\u0167} 10a Absatz 4 sowie der ermittelten Zulagen der ausgleichspflichtigen und in den F{\\u0228}llen des Satzes 1 auch der ausgleichsberechtigten Person durch Feststellungsbescheid mit. 6Nach Eintritt der Unanfechtbarkeit dieses Feststellungsbescheids informiert die zentrale Stelle den Anbieter durch einen Datensatz {\\u0252}ber die ge{\\u0228}nderte Zuordnung.\\\n\\pard\\sb100\n(2) 1Die {\\u0220}bertragung von gef{\\u0246}rdertem Altersvorsorgeverm{\\u0246}gen auf einen anderen auf den Namen des Zulageberechtigten lautenden Altersvorsorgevertrag ({\\u0167} 1 Absatz 1 Satz 1 Nummer 10 Buchstabe b des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes) stellt keine sch{\\u0228}dliche Verwendung dar. 2Dies gilt sinngem{\\u0228}{\\u0223} in den F{\\u0228}llen des {\\u0167} 4 Absatz 2 und 3 des Betriebsrentengesetzes, wenn das gef{\\u0246}rderte Altersvorsorgeverm{\\u0246}gen auf eine der in {\\u0167} 82 Absatz 2 Buchstabe a genannten Einrichtungen der betrieblichen Altersversorgung zum Aufbau einer kapitalgedeckten betrieblichen Altersversorgung {\\u0252}bertragen und eine lebenslange Altersversorgung entsprechend {\\u0167} 82 Absatz 2 Satz 2 vorgesehen ist, wie auch in den F{\\u0228}llen einer {\\u0220}bertragung nach {\\u0167} 3 Nummer 55c Satz 2 Buchstabe a. 3In den {\\u0252}brigen F{\\u0228}llen der Abfindung von Anwartschaften der betrieblichen Altersversorgung gilt dies, soweit das gef{\\u0246}rderte Altersvorsorgeverm{\\u0246}gen zugunsten eines auf den Namen des Zulageberechtigten lautenden Altersvorsorgevertrages geleistet wird. 4Auch keine sch{\\u0228}dliche Verwendung sind der gesetzliche Forderungs- und Verm{\\u0246}gens{\\u0252}bergang nach {\\u0167} 9 des Betriebsrentengesetzes und die gesetzlich vorgesehene schuldbefreiende {\\u0220}bertragung nach {\\u0167} 8 Absatz 1 des Betriebsrentengesetzes.\\\n\\pard\\sb100\n(3) 1Auszahlungen zur Abfindung einer Kleinbetragsrente zu Beginn der Auszahlungsphase oder im darauffolgenden Jahr gelten nicht als sch{\\u0228}dliche Verwendung. 2Eine Kleinbetragsrente ist eine Rente, die bei gleichm{\\u0228}{\\u0223}iger Verrentung des gesamten zu Beginn der Auszahlungsphase zur Verf{\\u0252}gung stehenden Kapitals eine monatliche Rente ergibt, die 1 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch nicht {\\u0252}bersteigt. 3Bei der Berechnung dieses Betrags sind alle bei einem Anbieter bestehenden Vertr{\\u0228}ge des Zulageberechtigten insgesamt zu ber{\\u0252}cksichtigen, auf die nach diesem Abschnitt gef{\\u0246}rderte Altersvorsorgebeitr{\\u0228}ge geleistet wurden. 4Die S{\\u0228}tze 1 bis 3 gelten entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Beginn der Auszahlungsphase ein Versorgungsausgleich durchgef{\\u0252}hrt wird und\\\n\\tab 2.\\tab sich dadurch die Rente verringert.\\\n\\pard\n\\pard\\sb100\n(4) 1Wird bei einem einheitlichen Vertrag nach {\\u0167} 1 Absatz 1a Satz 1 Nummer 2 zweiter Halbsatz des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes das Darlehen nicht wohnungswirtschaftlich im Sinne des {\\u0167} 92a Absatz 1 Satz 1 verwendet, liegt zum Zeitpunkt der Darlehensauszahlung eine sch{\\u0228}dliche Verwendung des gef{\\u0246}rderten Altersvorsorgeverm{\\u0246}gens vor, es sei denn, das gef{\\u0246}rderte Altersvorsorgeverm{\\u0246}gen wird innerhalb eines Jahres nach Ablauf des Veranlagungszeitraums, in dem das Darlehen ausgezahlt wurde, auf einen anderen zertifizierten Altersvorsorgevertrag {\\u0252}bertragen, der auf den Namen des Zulageberechtigten lautet. 2Der Zulageberechtigte hat dem Anbieter die Absicht zur Kapital{\\u0252}bertragung, den Zeitpunkt der Kapital{\\u0252}bertragung bis zum Zeitpunkt der Darlehensauszahlung und die Aufgabe der Absicht zur Kapital{\\u0252}bertragung mitzuteilen. 3Wird die Absicht zur Kapital{\\u0252}bertragung aufgegeben, tritt die sch{\\u0228}dliche Verwendung zu dem Zeitpunkt ein, zu dem die Mitteilung des Zulageberechtigten hierzu beim Anbieter eingeht, sp{\\u0228}testens aber am 1. Januar des zweiten Jahres nach dem Jahr, in dem das Darlehen ausgezahlt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 93: Zur Anwendung vgl. {\\u0167} 22 EStG +++)\\\n}"
}