{
  "documentIdentifier" : "BJNR010050934BJNE028909123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1In den F{\\u0228}llen des {\\u0167} 93 Absatz 1 hat der Anbieter der zentralen Stelle vor der Auszahlung des gef{\\u0246}rderten Altersvorsorgeverm{\\u0246}gens die sch{\\u0228}dliche Verwendung nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfern{\\u0252}bertragung anzuzeigen. 2Die zentrale Stelle ermittelt den R{\\u0252}ckzahlungsbetrag und teilt diesen dem Anbieter durch Datensatz mit. 3Der Anbieter hat den R{\\u0252}ckzahlungsbetrag einzubehalten, mit der n{\\u0228}chsten Anmeldung nach {\\u0167} 90 Absatz 3 anzumelden und an die zentrale Stelle abzuf{\\u0252}hren. 4Der Anbieter hat die einbehaltenen und abgef{\\u0252}hrten Betr{\\u0228}ge der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfern{\\u0252}bertragung mitzuteilen und diese Betr{\\u0228}ge dem Zulageberechtigten zu bescheinigen; mit Einverst{\\u0228}ndnis des Zulageberechtigten kann die Bescheinigung elektronisch bereitgestellt werden. 5In den F{\\u0228}llen des {\\u0167} 93 Absatz 3 gilt Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) 1Eine Festsetzung des R{\\u0252}ckzahlungsbetrags erfolgt durch die zentrale Stelle auf besonderen Antrag des Zulageberechtigten oder sofern die R{\\u0252}ckzahlung nach Absatz 1 ganz oder teilweise nicht m{\\u0246}glich oder nicht erfolgt ist. 2{\\u0167} 90 Absatz 4 Satz 2 bis 6 gilt entsprechend; {\\u0167} 90 Absatz 4 Satz 5 gilt nicht, wenn die Gesch{\\u0228}ftsbeziehung im Hinblick auf den jeweiligen Altersvorsorgevertrag zwischen dem Zulageberechtigten und dem Anbieter beendet wurde. 3Im R{\\u0252}ckforderungsbescheid sind auf den R{\\u0252}ckzahlungsbetrag die vom Anbieter bereits einbehaltenen und abgef{\\u0252}hrten Betr{\\u0228}ge nach Ma{\\u0223}gabe der Bescheinigung nach Absatz 1 Satz 4 anzurechnen. 4Der Zulageberechtigte hat den verbleibenden R{\\u0252}ckzahlungsbetrag innerhalb eines Monats nach Bekanntgabe des R{\\u0252}ckforderungsbescheids an die zust{\\u0228}ndige Kasse zu entrichten. 5Die Frist f{\\u0252}r die Festsetzung des R{\\u0252}ckzahlungsbetrags betr{\\u0228}gt vier Jahre und beginnt mit Ablauf des Kalenderjahres, in dem die Auszahlung im Sinne des {\\u0167} 93 Absatz 1 erfolgt ist.\\\n\\pard\\sb100\n(3) 1Sofern der zentralen Stelle f{\\u0252}r den Zulageberechtigten im Zeitpunkt der sch{\\u0228}dlichen Verwendung eine Meldung nach {\\u0167} 118 Absatz 1a des Zw{\\u0246}lften Buches Sozialgesetzbuch zum erstmaligen Bezug von Hilfe zum Lebensunterhalt und von Grundsicherung im Alter und bei Erwerbsminderung vorliegt, teilt die zentrale Stelle zum Zeitpunkt der Mitteilung nach Absatz 1 Satz 2 der Datenstelle der Rentenversicherungstr{\\u0228}ger als Vermittlungsstelle die sch{\\u0228}dliche Verwendung durch Datenfern{\\u0252}bertragung mit. 2Dies gilt nicht, wenn das Ausscheiden aus diesem Hilfebezug nach {\\u0167} 118 Absatz 1a des Zw{\\u0246}lften Buches Sozialgesetzbuch angezeigt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 94: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}