{
  "documentIdentifier" : "BJNR333210006BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Begriff des Arbeitnehmers richtet sich nach den Rechtsvorschriften und Gepflogenheiten der jeweiligen Mitgliedstaaten. Arbeitnehmer eines inl{\\u0228}ndischen Unternehmens oder Betriebes sind Arbeiter und Angestellte einschlie{\\u0223}lich der zu ihrer Berufsausbildung Besch{\\u0228}ftigten und der in {\\u0167} 5 Abs. 3 Satz 2 des Betriebsverfassungsgesetzes genannten leitenden Angestellten, unabh{\\u0228}ngig davon, ob sie im Betrieb, im Au{\\u0223}endienst oder mit Telearbeit besch{\\u0228}ftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Besch{\\u0228}ftigten, die in der Hauptsache f{\\u0252}r das Unternehmen oder den Betrieb arbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Beteiligte Gesellschaften sind die Kapitalgesellschaften, die unmittelbar an der Verschmelzung beteiligt sind.\\\n\\pard\\sb100\n(3) Tochtergesellschaften sind rechtlich selbstst{\\u0228}ndige Unternehmen, auf die eine andere Gesellschaft einen beherrschenden Einfluss im Sinne von Artikel 3 Abs. 2 bis 7 der Richtlinie 94\/45\/EG des Rates vom 22. September 1994 {\\u0252}ber die Einsetzung eines Europ{\\u0228}ischen Betriebsrates oder die Schaffung eines Verfahrens zur Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. EG Nr. L 254 S. 64) aus{\\u0252}ben kann. {\\u0167} 6 Abs. 2 bis 4 des Europ{\\u0228}ische Betriebsr{\\u0228}te-Gesetzes vom 28. Oktober 1996 (BGBl. I S. 1548, 2022) ist anzuwenden.\\\n\\pard\\sb100\n(4) Betroffene Tochtergesellschaften oder betroffene Betriebe sind Tochtergesellschaften oder Betriebe einer beteiligten Gesellschaft, die zu Tochtergesellschaften oder Betrieben der aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft werden sollen.\\\n\\pard\\sb100\n(5) Leitung bezeichnet das Organ der unmittelbar an der Verschmelzung beteiligten Gesellschaften oder der aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehenden Gesellschaft selbst, das die Gesch{\\u0228}fte der Gesellschaft f{\\u0252}hrt und zu ihrer Vertretung berechtigt ist.\\\n\\pard\\sb100\n(6) Arbeitnehmervertretung bezeichnet jede Vertretung der Arbeitnehmer nach dem Betriebsverfassungsgesetz (Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder eine nach {\\u0167} 3 Abs. 1 Nr. 1 bis 3 des Betriebsverfassungsgesetzes gebildete Vertretung).\\\n\\pard\\sb100\n(7) Mitbestimmung bedeutet die Einflussnahme der Arbeitnehmer auf die Angelegenheiten einer Gesellschaft durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahrnehmung des Rechts, einen Teil der Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu w{\\u0228}hlen oder zu bestellen, oder\\\n\\tab 2.\\tab die Wahrnehmung des Rechts, die Bestellung eines Teils oder aller Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu empfehlen oder abzulehnen.\\\n\\pard\n}"
}