{
  "documentIdentifier" : "BJNR333210006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie nachfolgenden Regelungen {\\u0252}ber die Mitbestimmung der Arbeitnehmer kraft Vereinbarung oder in den F{\\u0228}llen des {\\u0167} 23 die Regelungen {\\u0252}ber die Mitbestimmung kraft Gesetzes finden Anwendung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den sechs Monaten vor der Ver{\\u0246}ffentlichung des Verschmelzungsplans mindestens eine der beteiligten Gesellschaften durchschnittlich mehr als 500 Arbeitnehmer besch{\\u0228}ftigt und in dieser Gesellschaft ein System der Mitbestimmung im Sinne des {\\u0167} 2 Abs. 7 besteht;\\\n\\tab 2.\\tab das f{\\u0252}r die aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft ma{\\u0223}gebende innerstaatliche Recht nicht mindestens den gleichen Umfang an Mitbestimmung der Arbeitnehmer vorsieht, wie er in den jeweiligen an der Verschmelzung beteiligten Gesellschaften bestand; der Umfang an Mitbestimmung der Arbeitnehmer bemisst sich nach dem Anteil der Arbeitnehmervertreter\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Verwaltungs- oder Aufsichtsorgan,\\\n\\tab b)\\tab in Aussch{\\u0252}ssen, in denen die Mitbestimmung der Arbeitnehmer erfolgt oder\\\n\\tab c)\\tab im Leitungsgremium, das f{\\u0252}r die Ergebniseinheiten der Gesellschaften zust{\\u0228}ndig ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder\\\n\\tab 3.\\tab das f{\\u0252}r die aus einer grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft ma{\\u0223}gebende innerstaatliche Recht f{\\u0252}r Arbeitnehmer in Betrieben dieser Gesellschaft, die sich in anderen Mitgliedstaaten befinden, nicht den gleichen Anspruch auf Aus{\\u0252}bung von Mitbestimmung vorsieht, wie sie den Arbeitnehmern in demjenigen Mitgliedstaat gew{\\u0228}hrt werden, in dem die aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft ihren Sitz hat.\\\n\\pard\n}"
}