{
  "documentIdentifier" : "BJNR231000016BJNE007101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Anbindung einer Pilotwindenergieanlage auf See kann der Betreiber die zugewiesene Netzanbindungskapazit{\\u0228}t nutzen, die er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aufgrund eines Zuschlags nach {\\u0167} 23 oder nach {\\u0167} 34 auf einer nach dem Fl{\\u0228}chenentwicklungsplan vorgesehenen Offshore-Anbindungsleitung oder auf einer Offshore-Anbindungsleitung nach {\\u0167} 31 Absatz 1 Satz 1 Nummer 3 hat,\\\n\\tab 2.\\tab aufgrund einer unbedingten Netzanbindungszusage nach {\\u0167} 118 Absatz 12 des Energiewirtschaftsgesetzes oder einer Zuweisung nach {\\u0167} 17d Absatz 3 Satz 1 des Energiewirtschaftsgesetzes in der vor dem 1. Januar 2017 geltenden Fassung auf einer vorhandenen Offshore-Anbindungsleitung hat, oder\\\n\\tab 3.\\tab aufgrund einer Zuweisung nach Absatz 2 auf einer Offshore-Anbindungsleitung oder nach Ma{\\u0223}gabe einer Festlegung nach Absatz 2 Satz 4 Nummer 2 auf einer Testfeld-Anbindungsleitung hat.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag, der zusammen mit dem Antrag auf Feststellung einer Pilotwindenergieanlage auf See nach {\\u0167} 68 gestellt werden muss, weist die Bundesnetzagentur im Benehmen mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie dem Betreiber f{\\u0252}r eine Pilotwindenergieanlage auf See durch Bescheid Netzanbindungskapazit{\\u0228}t zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einer Offshore-Anbindungsleitung, die im Fl{\\u0228}chenentwicklungsplan nach {\\u0167} 5 Absatz 2 Satz 1 Nummer 2 als verf{\\u0252}gbar ausgewiesen ist, oder\\\n\\tab 2.\\tab auf einer Testfeld-Anbindungsleitung nach Ma{\\u0223}gabe einer Festlegung nach Satz 4 Nummer 2; die Bundesnetzagentur weist die Kapazit{\\u0228}t nur zu, wenn f{\\u0252}r die Pilotwindenergieanlage auf See noch keine sonstige nach Bundes- oder Landesrecht erforderliche Genehmigung erteilt wurde.\\\n\\pard\nSp{\\u0228}ter gestellte Antr{\\u0228}ge von anderen Betreibern von Pilotwindenergieanlagen auf See auf Zuweisung derselben Netzanbindungskapazit{\\u0228}t sind mit der Zuweisung nach Satz 1 Nummer 1 abzulehnen. Die Zuweisung erfolgt im Fall des Satzes 1 Nummer 1 h{\\u0246}chstens in dem Umfang, der im Fl{\\u0228}chenentwicklungsplan als verf{\\u0252}gbar ausgewiesen ist. Die Bundesnetzagentur kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zuweisung von Netzanbindungskapazit{\\u0228}t f{\\u0252}r Pilotwindenergieanlagen auf See mit Nebenbestimmungen nach {\\u0167} 36 des Verwaltungsverfahrensgesetzes versehen, oder\\\n\\tab 2.\\tab durch Festlegung nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes n{\\u0228}here Bestimmungen zum Verfahren zur Zuweisung treffen; dies schlie{\\u0223}t insbesondere Festlegungen zur Art und Ausgestaltung des Zuweisungsverfahrens und zu den Mindestvoraussetzungen f{\\u0252}r die Zuweisung von Netzanbindungskapazit{\\u0228}ten f{\\u0252}r Pilotwindenergieanlagen auf See ein; f{\\u0252}r die Verfahren zur Zuweisung von Kapazit{\\u0228}t auf Testfeld-Anbindungsleitungen kann die Festlegung Kriterien zur Standortvergabe auf dem Testfeld ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 48 Absatz 4 Satz 2 und Absatz 6 ist f{\\u0252}r Pilotwindenergieanlagen auf See in der ausschlie{\\u0223}lichen Wirtschaftszone mit der Ma{\\u0223}gabe anzuwenden, dass auch ohne Vorliegen eines Zuschlags der Plan festgestellt oder die Plangenehmigung erteilt werden darf, wenn der Vorhabentr{\\u0228}ger f{\\u0252}r die Pilotwindenergieanlagen auf See {\\u0252}ber Netzanbindungskapazit{\\u0228}t nach Absatz 1 Nummer 2 oder Nummer 3 verf{\\u0252}gt. Im {\\u0220}brigen ist Teil 4 mit Ausnahme von Abschnitt 2 Unterabschnitt 2 auf Pilotwindenergieanlagen auf See in der ausschlie{\\u0223}lichen Wirtschaftszone entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}