{
  "documentIdentifier" : "BJNR231000016BJNE007801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Einrichtungen im Sinn des {\\u0167} 44 Absatz 1, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach den Bestimmungen der Seeanlagenverordnung vom 23. Januar 1997 (BGBl. I S. 57), die zuletzt durch Artikel 55 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge{\\u0228}ndert worden ist, errichtet und vor dem 1. Januar 2017 in Betrieb genommen worden sind oder\\\n\\tab 2.\\tab bis zum Ablauf des 31. Dezember 2020 in Betrieb genommen werden sollen und im Fall von Windenergieanlagen auf See {\\u0252}ber eine unbedingte Netzanbindungszusage nach {\\u0167} 118 Absatz 12 des Energiewirtschaftsgesetzes oder {\\u0252}ber eine Zuweisung von Anschlusskapazit{\\u0228}t nach {\\u0167} 17d Absatz 3 Satz 1 des Energiewirtschaftsgesetzes in der vor dem 1. Januar 2017 geltenden Fassung verf{\\u0252}gen,\\\n\\pard\nsind die bisherigen Bestimmungen der Seeanlagenverordnung so lange weiter anzuwenden, bis wegen einer wesentlichen {\\u0196}nderung der Einrichtung ein Antrag auf Planfeststellung gestellt wird. F{\\u0252}r das auf diesen Antrag folgende Plan{\\u0228}nderungsverfahren ist Teil 4, mit Ausnahme des {\\u0167} 46 und des Abschnitts 2 Unterabschnitt 2, anzuwenden. Ab Antragstellung sind f{\\u0252}r das gesamte Vorhaben die {\\u0167}{\\u0167} 74 bis 76 anzuwenden. Soweit die bisherigen Bestimmungen der Seeanlagenverordnung nach Satz 1 weiter anzuwenden sind, ist auch {\\u0167} 48 Absatz 1 Satz 1 Nummer 4 der Verwaltungsgerichtsordnung in der bis zum 31. Dezember 2016 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(2) Eine nach {\\u0167} 10 der Seeanlagenverordnung in der vor dem 1. Januar 2017 geltenden Fassung festgelegte Ver{\\u0228}nderungssperre gilt nicht f{\\u0252}r Anlagen, bei denen die {\\u0246}ffentliche Bekanntmachung nach {\\u0167} 2a der Seeanlagenverordnung in der vor dem 31. Januar 2012 geltenden Fassung vor dem 31. Januar 2012 erfolgt ist.\\\n\\pard\\sb100\n(3) Hat die Bundesnetzagentur vor dem 29. Dezember 2016 eine Ausschreibung f{\\u0252}r bestehende Projekte nach {\\u0167} 29 des Windenergie-auf-See-Gesetzes vom {\\i 13. Oktober 2016} bekannt gemacht, endet dieses Ausschreibungsverfahren zum 29. Dezember 2016, ohne dass Zuschl{\\u0228}ge erteilt werden. Die Bundesnetzagentur macht die Beendigung des Verfahrens nach {\\u0167} 73 Nummer 1 bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 77: IdF d. Art. 16 Nr. 12 G v. 22.12.2016 I 3106 mWv 1.1.2017, Kursivdruck: wegen offensichtlicher Unrichtigkeit wurde die Datumsangabe \"23. Oktober 2016\" durch die Angabe \"13. Oktober 2016\" ersetzt\\\n}"
}