{
  "documentIdentifier" : "BJNR002190897BJNE102000360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Zahlungsbericht hat die Kapitalgesellschaft anzugeben, welche Zahlungen sie im Berichtszeitraum an staatliche Stellen im Zusammenhang mit ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit in der mineralgewinnenden Industrie oder mit dem Betrieb des Holzeinschlags in Prim{\\u0228}rw{\\u0228}ldern geleistet hat. Andere Zahlungen d{\\u0252}rfen in den Zahlungsbericht nicht einbezogen werden. Hat eine zur Erstellung eines Zahlungsberichts verpflichtete Kapitalgesellschaft in einem Berichtszeitraum an keine staatliche Stelle berichtspflichtige Zahlungen geleistet, hat sie im Zahlungsbericht f{\\u0252}r den betreffenden Berichtszeitraum nur anzugeben, dass eine Gesch{\\u0228}ftst{\\u0228}tigkeit in der mineralgewinnenden Industrie ausge{\\u0252}bt oder Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern betrieben wurde, ohne dass Zahlungen geleistet wurden.\\\n\\pard\n\\pard\\sb100\n(2) Die Kapitalgesellschaft hat nur {\\u0252}ber staatliche Stellen zu berichten, an die sie Zahlungen unmittelbar erbracht hat; das gilt auch dann, wenn eine staatliche Stelle die Zahlung f{\\u0252}r mehrere verschiedene staatliche Stellen einzieht.\\\n\\pard\\sb100\n(3) Ist eine staatliche Stelle stimmberechtigter Gesellschafter oder Aktion{\\u0228}r der Kapitalgesellschaft, so m{\\u0252}ssen gezahlte Dividenden oder Gewinnanteile nur ber{\\u0252}cksichtigt werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht unter denselben Bedingungen wie an andere Gesellschafter oder Aktion{\\u0228}re mit vergleichbaren Anteilen oder Aktien gleicher Gattung gezahlt wurden oder\\\n\\tab 2.\\tab anstelle von Produktionsrechten oder Nutzungsentgelten gezahlt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Die Kapitalgesellschaft braucht Zahlungen unabh{\\u0228}ngig davon, ob sie als eine Einmalzahlung oder als eine Reihe verbundener Zahlungen geleistet werden, nicht in dem Zahlungsbericht zu ber{\\u0252}cksichtigen, wenn sie im Berichtszeitraum 100{\\u0160}000 Euro unterschreiten. Im Falle einer bestehenden Vereinbarung {\\u0252}ber regelm{\\u0228}{\\u0223}ige Zahlungen ist der Gesamtbetrag der verbundenen regelm{\\u0228}{\\u0223}igen Zahlungen oder Raten im Berichtszeitraum zu betrachten. Eine staatliche Stelle, an die im Berichtszeitraum insgesamt weniger als 100{\\u0160}000 Euro gezahlt worden sind, braucht im Zahlungsbericht nicht ber{\\u0252}cksichtigt zu werden.\\\n\\pard\\sb100\n(5) Werden Zahlungen als Sachleistungen get{\\u0228}tigt, werden sie ihrem Wert und gegebenenfalls ihrem Umfang nach ber{\\u0252}cksichtigt. Im Zahlungsbericht ist gegebenenfalls zu erl{\\u0228}utern, wie der Wert festgelegt worden ist.\\\n\\pard\\sb100\n(6) Bei der Angabe von Zahlungen wird auf den Inhalt der betreffenden Zahlung oder T{\\u0228}tigkeit und nicht auf deren Form Bezug genommen. Zahlungen und T{\\u0228}tigkeiten d{\\u0252}rfen nicht k{\\u0252}nstlich mit dem Ziel aufgeteilt oder zusammengefasst werden, die Anwendung dieses Unterabschnitts zu umgehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 341t: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 3 +++)\\\n}"
}