{
  "documentIdentifier" : "BJNR002190897BJNE102100360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahlungsbericht ist nach Staaten zu gliedern. F{\\u0252}r jeden Staat hat die Kapitalgesellschaft diejenigen staatlichen Stellen zu bezeichnen, an die sie innerhalb des Berichtszeitraums Zahlungen geleistet hat. Die Bezeichnung der staatlichen Stelle muss eine eindeutige Zuordnung erm{\\u0246}glichen. Dazu gen{\\u0252}gt es in der Regel, die amtliche Bezeichnung der staatlichen Stelle zu verwenden und zus{\\u0228}tzlich anzugeben, an welchem Ort und in welcher Region des Staates die Stelle ans{\\u0228}ssig ist. Die Kapitalgesellschaft braucht die Zahlungen nicht danach aufzugliedern, auf welche Rohstoffe sie sich beziehen.\\\n\\pard\n\\pard\\sb100\n(2) Zu jeder staatlichen Stelle hat die Kapitalgesellschaft folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gesamtbetrag aller an diese staatliche Stelle geleisteten Zahlungen und\\\n\\tab 2.\\tab die Gesamtbetr{\\u0228}ge getrennt nach den in {\\u0167} 341r Nummer 3 Buchstabe a bis g benannten Zahlungsgr{\\u0252}nden; zur Bezeichnung der Zahlungsgr{\\u0252}nde gen{\\u0252}gt die Angabe des nach {\\u0167} 341r Nummer 3 ma{\\u0223}geblichen Buchstabens.\\\n\\pard\n\\pard\\sb100\n(3) Wenn Zahlungen an eine staatliche Stelle f{\\u0252}r mehr als ein Projekt geleistet wurden, sind f{\\u0252}r jedes Projekt erg{\\u0228}nzend folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine eindeutige Bezeichnung des Projekts,\\\n\\tab 2.\\tab den Gesamtbetrag aller in Bezug auf das Projekt an diese staatliche Stelle geleisteten Zahlungen und\\\n\\tab 3.\\tab die Gesamtbetr{\\u0228}ge getrennt nach den in {\\u0167} 341r Nummer 3 Buchstabe a bis g benannten Zahlungsgr{\\u0252}nden, die an diese staatliche Stelle in Bezug auf das Projekt geleistet wurden; zur Bezeichnung der Zahlungsgr{\\u0252}nde gen{\\u0252}gt die Angabe des nach {\\u0167} 341r Nummer 3 ma{\\u0223}geblichen Buchstabens.\\\n\\pard\n\\pard\\sb100\n(4) Angaben nach Absatz 3 sind nicht erforderlich f{\\u0252}r Zahlungen zur Erf{\\u0252}llung von Verpflichtungen, die der Kapitalgesellschaft ohne Zuordnung zu einem bestimmten Projekt auferlegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 341u: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 3 +++)\\\n}"
}