{
  "documentIdentifier" : "BJNR002190897BJNE102200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kapitalgesellschaften im Sinne des {\\u0167} 341q, die Mutterunternehmen ({\\u0167} 290) sind, haben j{\\u0228}hrlich einen Konzernzahlungsbericht zu erstellen. Mutterunternehmen sind auch dann in der mineralgewinnenden Industrie t{\\u0228}tig oder betreiben Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern, wenn diese Voraussetzungen nur auf eines ihrer Tochterunternehmen zutreffen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Mutterunternehmen ist nicht zur Erstellung eines Konzernzahlungsberichts verpflichtet, wenn es zugleich ein Tochterunternehmen eines anderen Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist.\\\n\\pard\\sb100\n(3) In den Konzernzahlungsbericht sind das Mutterunternehmen und alle Tochterunternehmen unabh{\\u0228}ngig von deren Sitz einzubeziehen; die auf den Konzernabschluss angewandten Vorschriften sind entsprechend anzuwenden, soweit in den nachstehenden Abs{\\u0228}tzen nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(4) Unternehmen, die nicht in der mineralgewinnenden Industrie t{\\u0228}tig sind und keinen Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern betreiben, sind nicht nach Absatz 3 einzubeziehen. Ein Unternehmen braucht nicht in den Konzernzahlungsbericht einbezogen zu werden, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 296 Absatz 1 Nummer 1 oder 3 nicht in den Konzernabschluss einbezogen wurde,\\\n\\tab 2.\\tab nach {\\u0167} 296 Absatz 1 Nummer 2 nicht in den Konzernabschluss einbezogen wurde und die f{\\u0252}r die Erstellung des Konzernzahlungsberichts erforderlichen Angaben ebenfalls nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Kosten oder ungeb{\\u0252}hrlichen Verz{\\u0246}gerungen zu erhalten sind.\\\n\\pard\n\\pard\\sb100\n(5) Auf den Konzernzahlungsbericht sind die {\\u0167}{\\u0167} 341s bis 341u entsprechend anzuwenden. Im Konzernzahlungsbericht sind konsolidierte Angaben {\\u0252}ber alle Zahlungen an staatliche Stellen zu machen, die von den einbezogenen Unternehmen im Zusammenhang mit ihrer T{\\u0228}tigkeit in der mineralgewinnenden Industrie oder mit dem Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern geleistet worden sind. Das Mutterunternehmen braucht die Zahlungen nicht danach aufzugliedern, auf welche Rohstoffe sie sich beziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 341v: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 3 +++)\\\n}"
}