{
  "documentIdentifier" : "BJNR139810018BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigner, der Ausr{\\u0252}ster oder sein Bevollm{\\u0228}chtigter hat das Fahrzeug ausger{\\u0252}stet, unbeladen und gereinigt zur Untersuchung vorzuf{\\u0252}hren. Er hat bei der Untersuchung die erforderliche Hilfe zu leisten, insbesondere sind ein geeignetes Boot und Personal zur Verf{\\u0252}gung zu stellen und die Teile des Schiffsk{\\u0246}rpers oder der Einrichtungen freizulegen, die nicht unmittelbar zug{\\u0228}nglich oder sichtbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Untersuchungskommission muss bei der Erstuntersuchung das Fahrzeug auf Helling besichtigen. Die Besichtigung auf Helling kann entfallen, wenn ein Klassenzeugnis oder eine Bescheinigung einer anerkannten Klassifikationsgesellschaft vorgelegt wird, wonach der Bau deren Vorschriften entspricht. Bei wiederkehrenden Untersuchungen oder Sonderuntersuchungen kann die Untersuchungskommission eine Besichtigung auf Helling verlangen.\\\n\\pard\\sb100\n(3) Die Untersuchungskommission muss Probefahrten durchf{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Erstuntersuchung oder\\\n\\tab 2.\\tab bei wesentlichen {\\u0196}nderungen an der Antriebsanlage oder an der Steuereinrichtung\\\n\\pard\nvon Fahrzeugen mit Maschinenantrieb und Verb{\\u0228}nden.\\\n\\pard\\sb100\n(4) Die Untersuchungskommission kann zus{\\u0228}tzliche Besichtigungen und Probefahrten durchf{\\u0252}hren sowie weitere Nachweise verlangen. Dies gilt auch w{\\u0228}hrend der Bauphase.\\\n\\pard\\sb100\n(5) Beim Neubau eines Fahrzeugs mit einer L{\\u0228}nge von mehr als 110 m oder beim Umbau eines in Betrieb befindlichen Fahrzeugs auf eine L{\\u0228}nge von mehr als 110 m hat der Eigner, der Ausr{\\u0252}ster oder sein Bevollm{\\u0228}chtigter die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt vor Baubeginn zu benachrichtigen. Satz 1 gilt nicht f{\\u0252}r Seeschiffe. Die Untersuchungskommission f{\\u0252}hrt w{\\u0228}hrend der Bauphase Besichtigungen durch. Die Besichtigungen k{\\u0246}nnen entfallen, wenn vor Baubeginn eine Bescheinigung vorgelegt wird, in der eine anerkannte Klassifikationsgesellschaft versichert, dass sie die Bauaufsicht durchf{\\u0252}hrt.\\\n}"
}