{
  "documentIdentifier" : "BJNR189100994BJNE011104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschu{\\u0223} zum Beitrag wird monatlich geleistet und zum selben Zeitpunkt wie der Beitrag f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) Der Zuschu{\\u0223} zum Beitrag wird von dem Kalendermonat an geleistet, in dem die Voraussetzungen erf{\\u0252}llt sind, wenn der Antrag bis zum Ende des dritten Kalendermonats nach Ablauf des Monats gestellt wird, in dem die Anspruchsvoraussetzungen erf{\\u0252}llt sind. Bei sp{\\u0228}terer Antragstellung wird der Zuschu{\\u0223} von dem Kalendermonat an geleistet, in dem er beantragt wird. Bei r{\\u0252}ckwirkender Feststellung der Versicherungspflicht gelten die S{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe, da{\\u0223} die Frist mit Bekanntgabe des Bescheides {\\u0252}ber die Feststellung der Versicherungspflicht beginnt. Wird die Versicherungspflicht als Folge der Beendigung einer Befreiung von der Versicherungspflicht nach {\\u0167} 3 Abs. 1 oder {\\u0167} 85 Abs. 3b r{\\u0252}ckwirkend festgestellt, gilt Satz 3 nur, wenn der Antrag aus Gr{\\u0252}nden, die der Berechtigte nicht zu vertreten hat, nicht innerhalb der in Satz 1 genannten Frist gestellt worden ist.\\\n\\pard\\sb100\n(3) Sind der landwirtschaftlichen Alterskasse die nach {\\u0167} 32 Abs. 3 ma{\\u0223}gebenden Einkommen vom Leistungsberechtigten nicht nachgewiesen worden, kann sie nur Vorsch{\\u0252}sse zahlen. Ist das Einkommen aufgrund der Mitwirkung des Leistungsberechtigten oder seiner mangelnden Mitwirkung unrichtig festgestellt worden, ist der Verwaltungsakt mit Wirkung f{\\u0252}r die Vergangenheit zur{\\u0252}ckzunehmen.\\\n\\pard\\sb100\n(4) {\\u0196}ndern sich die f{\\u0252}r Grund oder H{\\u0246}he des Zuschusses zum Beitrag ma{\\u0223}gebenden Verh{\\u0228}ltnisse, ist der Verwaltungsakt vom Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse an aufzuheben. In den F{\\u0228}llen des {\\u0167} 32 Abs. 4 Satz 2 ist der Verwaltungsakt von dem Zeitpunkt an aufzuheben, von dem an er auf dem ge{\\u0228}nderten Einkommensteuerbescheid beruht hat. Einer Anh{\\u0246}rung nach {\\u0167} 24 des Zehnten Buches Sozialgesetzbuch bedarf es nicht, wenn sich das nach {\\u0167} 32 Absatz 3 Satz 3 ma{\\u0223}gebende Einkommen ge{\\u0228}ndert hat und diese {\\u0196}nderung ber{\\u0252}cksichtigt werden soll.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}