{
  "documentIdentifier" : "BJNR189100994BJNE011314360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebshilfe kann bei Arbeitsunf{\\u0228}higkeit des Versicherten erbracht werden, wenn die Leistung zur Aufrechterhaltung des Unternehmens der Landwirtschaft erforderlich ist. Haushaltshilfe kann bei Arbeitsunf{\\u0228}higkeit des Versicherten erbracht werden, wenn die Weiterf{\\u0252}hrung des Haushalts nicht m{\\u0246}glich und diese auf andere Weise nicht sicherzustellen ist. Eine Leistung nach den S{\\u0228}tzen 1 und 2 ist ausgeschlossen, wenn sie durch die landwirtschaftliche Krankenkasse oder die landwirtschaftliche Berufsgenossenschaft erbracht oder nur deshalb nicht erbracht wird, weil insoweit in der Satzung die M{\\u0246}glichkeiten zur Ausweitung der Leistungsanspr{\\u0252}che nicht ausgesch{\\u0246}pft wurden. Eine Leistung nach Satz 1 und 2 ist auch ausgeschlossen, wenn sie von einem Tr{\\u0228}ger der Sozialversicherung nur deshalb nicht erbracht wird, weil der Anspruch auf Leistungen nach {\\u0167} 8 Abs. 2a des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte oder nach {\\u0167} 16 Abs. 3a des F{\\u0252}nften Buches Sozialgesetzbuch ruht. Eine Leistung nach Satz 2 ist ferner ausgeschlossen, soweit sie von anderen als den in Satz 3 genannten Tr{\\u0228}gern der Sozialversicherung kraft Gesetzes oder infolge satzungsm{\\u0228}{\\u0223}iger Ausweitung der Leistungsverpflichtung erbracht wird.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorliegen einer Schwangerschaft und bis zum Ablauf von acht Wochen oder in den F{\\u0228}llen des {\\u0167} 3 Absatz 2 Satz 2 des Mutterschutzgesetzes bis zum Ablauf von zw{\\u0246}lf Wochen nach der Entbindung. Bei vorzeitigen Entbindungen ist {\\u0167} 3 Absatz 2 Satz 3 des Mutterschutzgesetzes entsprechend anzuwenden,\\\n\\tab 2.\\tab medizinische Vorsorgeleistungen nach den {\\u0167}{\\u0167} 23 und 24 des F{\\u0252}nften Buches Sozialgesetzbuch und\\\n\\tab 3.\\tab medizinische Rehabilitationsleistungen nach den {\\u0167}{\\u0167} 40 und 41 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 10 Abs. 3 gilt.\\\n\\pard\\sb100\n(4) Leistungen nach den Abs{\\u0228}tzen 1 bis 3 m{\\u0252}ssen wirksam und wirtschaftlich sein, sie d{\\u0252}rfen das Ma{\\u0223} des Notwendigen nicht {\\u0252}bersteigen. Das N{\\u0228}here {\\u0252}ber die Durchf{\\u0252}hrung der Leistungen nach den Abs{\\u0228}tzen 1 bis 3 wird in der Satzung der landwirtschaftlichen Alterskasse geregelt.\\\n\\pard\\sb100\n(5) Versicherter ist, wer im Zeitpunkt der Antragstellung oder, wenn ein Antrag nicht gestellt ist, im Zeitpunkt des Leistungsbeginns als Landwirt versicherungspflichtig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}