{
  "documentIdentifier" : "BJNR225500004BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kohlendioxid-Emissionen einer Anlage pro Jahr berechnen sich nach den Vorschriften des Abschnitts 2 unter Zugrundelegung der jeweiligen Basisperiode nach {\\u0167} 7 des Zuteilungsgesetzes 2007. Dabei werden die durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen aus dem rechnerischen Mittel der Kohlendioxid-Emissionen einer Anlage pro Jahr in den in Ansatz zu bringenden Jahren errechnet.\\\n\\pard\n\\pard\\sb100\n(2) Zur Bestimmung der Kohlendioxid-Emissionen einer Anlage in der f{\\u0252}r die Zuteilung relevanten Basisperiode nach {\\u0167} 7 Abs. 4 und 5 des Zuteilungsgesetzes 2007 sind f{\\u0252}r Anlagen, die im Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2002 in Betrieb genommen worden sind oder deren Kapazit{\\u0228}ten in diesem Zeitraum letztmalig erweitert oder verringert worden sind, die Kohlendioxid-Emissionen des Kalenderjahres der Inbetriebnahme auf ein volles Betriebsjahr hochzurechnen. Dabei sind anlagen- und branchenspezifische Einflussfaktoren zu ber{\\u0252}cksichtigen. F{\\u0252}r Anlagen, die zwischen dem 1. Januar 2001 und dem 31. Dezember 2001 in Betrieb genommen worden sind, erfolgt die Hochrechnung f{\\u0252}r das Betriebsjahr 2001. F{\\u0252}r Anlagen, die zwischen dem 1. Januar 2002 und dem 31. Dezember 2002 in Betrieb genommen worden sind, erfolgt die Hochrechnung f{\\u0252}r das Betriebsjahr 2002.\\\n\\pard\\sb100\n(3) Die Hochrechnungen der Emissionen nach Absatz 2 werden durch den jeweiligen Antragsteller durchgef{\\u0252}hrt und sind Teil des Zuteilungsantrags nach {\\u0167} 7 Abs. 8 des Zuteilungsgesetzes 2007. Zur Berechnung werden die tagesdurchschnittlichen Emissionen der Anlage im Jahr der Inbetriebnahme auf ein volles Betriebsjahr hochgerechnet. Die Berechnung erfolgt nach Formel 1 des Anhangs 8 zu dieser Verordnung.\\\n\\pard\\sb100\n(4) Soweit der Betrieb einer Anlage besonderen anlagen- oder branchentypischen Einflussfaktoren unterliegt, sind diese bei der Hochrechnung der Emissionen nach Absatz 2 zu ber{\\u0252}cksichtigen. Dies betrifft insbesondere den witterungsabh{\\u0228}ngigen Anlagenbetrieb und saisonale Produktionsschwankungen. Die Ber{\\u0252}cksichtigung der Einflussfaktoren ist bei der Hochrechnung von Emissionen im Zuteilungsantrag auszuweisen. Die Berechnung f{\\u0252}r den witterungsabh{\\u0228}ngigen Anlagenbetrieb erfolgt nach Formel 2 des Anhangs 8 zu dieser Verordnung, die Berechnung der saisonalen Produktionsschwankungen nach Formel 3 oder Formel 4 des Anhangs 8 zu dieser Verordnung.\\\n\\pard\\sb100\n(5) Abweichend von den Vorschriften der Abs{\\u0228}tze 3 und 4 k{\\u0246}nnen Antragsteller andere Berechnungsverfahren f{\\u0252}r die Hochrechnung der Emissionen nach Absatz 2 in Ansatz bringen, sofern die in den Abs{\\u0228}tzen 3 und 4 aufgef{\\u0252}hrten Verfahren f{\\u0252}r die Emissionshochrechnung der Anlagen nicht geeignet sind. Dabei sind die Gr{\\u0252}nde f{\\u0252}r die Anwendung eines anlagenspezifischen Berechnungsverfahrens und der Berechnungsgang f{\\u0252}r das verwendete Verfahren im Rahmen des Zuteilungsantrags anzugeben.\\\n\\pard\\sb100\n(6) Bei Zuteilungsantr{\\u0228}gen nach {\\u0167} 7 Abs. 12 des Zuteilungsgesetzes 2007 gilt {\\u0167} 12 Abs. 2 bis 6 entsprechend. Die Prognose nach {\\u0167} 12 Abs. 5 muss dabei unter Ber{\\u0252}cksichtigung der historischen Daten der Anlage aus der Basisperiode erfolgen. Bei Abweichungen von diesen historischen Daten sind die prognostizierten Angaben hinreichend ausf{\\u0252}hrlich zu begr{\\u0252}nden und durch aussagekr{\\u0228}ftige Unterlagen zu belegen.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Zuteilung von Berechtigungen nach {\\u0167} 7 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag erg{\\u0228}nzend zu den Angaben nach Abschnitt 2 Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapazit{\\u0228}t der Anlage,\\\n\\tab 2.\\tab das Datum der Inbetriebnahme,\\\n\\tab 3.\\tab im Fall des {\\u0167} 7 Abs. 6 des Zuteilungsgesetzes 2007 das Datum der Wiederinbetriebnahme nach der letztmaligen Verringerung oder Erweiterung der Kapazit{\\u0228}t der Anlage und\\\n\\tab 4.\\tab im Fall des {\\u0167} 7 Abs. 4 oder 5 des Zuteilungsgesetzes 2007 die nach den Abs{\\u0228}tzen 2 bis 5 erforderlichen Angaben.\\\n\\pard\n}"
}