{
  "documentIdentifier" : "BJNR225500004BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 11 Abs. 4 Nr. 5 des Zuteilungsgesetzes 2007 anzugebenden durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen einer Anlage sind das rechnerische Produkt aus der zu erwartenden durchschnittlichen j{\\u0228}hrlichen Produktionsmenge und dem Emissionswert je erzeugter Produkteinheit. Die in Ansatz zu bringenden j{\\u0228}hrlichen Aktivit{\\u0228}tsraten leiten sich aus der sich aus Kapazit{\\u0228}t und Auslastung der Anlage zu erwartenden durchschnittlichen j{\\u0228}hrlichen Produktionsmenge der Anlage ab. Der Emissionswert je erzeugter Produkteinheit ist die Summe aus dem energiebezogenen Emissionswert je erzeugter Produkteinheit und dem prozessbezogenen Emissionswert je erzeugter Produkteinheit. Die Festlegung des Emissionswertes erfolgt nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Als energiebezogener Emissionswert je erzeugter Produkteinheit gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Strom erzeugenden Anlagen maximal 750 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, jedoch nicht mehr als der bei Verwendung der besten verf{\\u0252}gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber ein Emissionswert von 365 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung; {\\u0252}berschreitet der in Ansatz gebrachte Emissionswert 365 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, so hat der Anlagenbetreiber zu begr{\\u0252}nden, dass er sich unter Zugrundelegung der besten verf{\\u0252}gbaren Kraftwerkstechniken und dem vorgesehenen Brennstoff ableitet; Absatz 3 Satz 3 bis 5 gilt entsprechend;\\\n\\tab 2.\\tab bei Anlagen zur Erzeugung von Warmwasser (Niedertemperaturw{\\u0228}rme) maximal 290 Gramm Kohlendioxid je Kilowattstunde, jedoch nicht mehr als der bei Verwendung der besten verf{\\u0252}gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber ein Emissionswert von 215 Gramm Kohlendioxid je Kilowattstunde; {\\u0252}berschreitet der in Ansatz gebrachte Emissionswert 215 Gramm Kohlendioxid je Kilowattstunde, so hat der Anlagenbetreiber zu begr{\\u0252}nden, dass er sich unter Zugrundelegung der besten verf{\\u0252}gbaren Techniken ableitet; Absatz 3 Satz 3 bis 5 gilt entsprechend;\\\n\\tab 3.\\tab bei Anlagen zur Erzeugung von Prozessdampf maximal 345 Gramm Kohlendioxid je Kilowattstunde, jedoch nicht mehr als der bei Verwendung der besten verf{\\u0252}gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber ein Emissionswert von 225 Gramm Kohlendioxid je Kilowattstunde; {\\u0252}berschreitet der in Ansatz gebrachte Emissionswert 225 Gramm Kohlendioxid je Kilowattstunde, so hat der Anlagenbetreiber zu begr{\\u0252}nden, dass er sich unter Zugrundelegung der besten verf{\\u0252}gbaren Techniken ableitet; Absatz 3 Satz 3 bis 5 gilt entsprechend;\\\n\\tab 4.\\tab bei Kraft-W{\\u0228}rme-Kopplungs-Anlagen hinsichtlich der Stromerzeugung der Emissionswert pro erzeugter Produkteinheit Strom in Kilowattstunden Nettostromerzeugung, der bei einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von Strom gem{\\u0228}{\\u0223} Nummer 1 zugrunde zu legen ist; Absatz 3 Satz 3 bis 5 gilt entsprechend; hinsichtlich der W{\\u0228}rmeerzeugung gilt der Emissionswert je erzeugter Produkteinheit W{\\u0228}rme in Kilowattstunden, der bei einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von Warmwasser gem{\\u0228}{\\u0223} Nummer 2 oder Prozessdampf nach Nummer 3 zugrunde zu legen ist;\\\n\\tab 5.\\tab bei Anlagen zur Herstellung von Zement oder Zementklinker in Produktionsanlagen mit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab drei Zyklonen 315 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker,\\\n\\tab b)\\tab vier Zyklonen 285 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker und\\\n\\tab c)\\tab f{\\u0252}nf oder sechs Zyklonen 275 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab bei Anlagen zur Herstellung von Glas\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Beh{\\u0228}lterglas 280 Gramm Kohlendioxid je erzeugtem Kilogramm Glas und\\\n\\tab b)\\tab f{\\u0252}r Flachglas 510 Gramm Kohlendioxid je erzeugtem Kilogramm Glas;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab bei Anlagen zur Herstellung von Ziegeln\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Vormauerziegel 115 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel,\\\n\\tab b)\\tab f{\\u0252}r Hintermauerziegel 68 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel,\\\n\\tab c)\\tab f{\\u0252}r Dachziegel (U-Kassette) 130 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel und\\\n\\tab d)\\tab f{\\u0252}r Dachziegel (H-Kassette) 158 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Emissionswert f{\\u0252}r prozessbedingte Kohlendioxid-Emissionen wird f{\\u0252}r die in Satz 1 genannten Produkte nach Ma{\\u0223}gabe des {\\u0167} 6 ermittelt.\\\n\\pard\\sb100\n(3) F{\\u0252}r eine Anlage, die andere als die in Absatz 2 genannten Produkte herstellt, gibt der Betreiber einen Emissionswert je erzeugter Produkteinheit an. Der anzusetzende Emissionswert f{\\u0252}r Kohlendioxid ist der Wert, der bei Zugrundelegung der besten verf{\\u0252}gbaren Techniken erreichbar ist. Als beste verf{\\u0252}gbare Techniken gelten die Produktionsverfahren und Betriebsweisen, die bei Gew{\\u0228}hrleistung eines hohen Schutzniveaus f{\\u0252}r die Umwelt insgesamt die Emission klimawirksamer Gase, insbesondere von Kohlendioxid, bei der Herstellung eines bestimmten Produkts auf ein Ma{\\u0223} reduzieren, das unter Ber{\\u0252}cksichtigung des Kosten-\/Nutzen-Verh{\\u0228}ltnisses, der unter wirtschaftlichen Gesichtspunkten nutzbaren Brenn- und Rohstoffe sowie der Zug{\\u0228}nglichkeit der Techniken f{\\u0252}r den Betreiber m{\\u0246}glich ist. Der Betreiber hat darzulegen, dass der in Ansatz gebrachte Emissionswert f{\\u0252}r Kohlendioxid der Wert ist, der bei Anwendung der besten verf{\\u0252}gbaren Techniken erreichbar ist. Die Begr{\\u0252}ndung muss hinreichend genaue Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die besten verf{\\u0252}gbaren Produktionsverfahren und -techniken,\\\n\\tab 2.\\tab die M{\\u0246}glichkeiten der Effizienzverbesserung und\\\n\\tab 3.\\tab die Informationsquellen, nach denen die besten verf{\\u0252}gbaren Techniken ermittelt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Der Emissionswert je erzeugter Produkteinheit bestimmt sich aus dem Quotienten der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen und der zu erwartenden durchschnittlichen j{\\u0228}hrlichen Produktionsmenge der Anlage. Sofern der gebildete Emissionswert energiebedingte und prozessbedingte Kohlendioxid-Emissionen je erzeugter Produkteinheit beinhaltet, so sind ihre Anteile getrennt auszuweisen. Sollen in einer Anlage mehrere Produkte hergestellt werden, gilt {\\u0167} 11 Abs. 3 und 4 entsprechend. Die in Ansatz zu bringende, erwartete durchschnittliche j{\\u0228}hrliche Produktionsmenge leitet sich aus Kapazit{\\u0228}t und Auslastung der Anlage ab. Das Verh{\\u0228}ltnis der erzeugten Produkteinheit zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben.\\\n\\pard\\sb100\n(5) Die Berechnung nach den vorstehenden Abs{\\u0228}tzen erfolgt auf der Grundlage einer vom Betreiber abzugebenen Prognose f{\\u0252}r die erforderlichen Angaben. Hierzu hat der Betreiber alle zum Zeitpunkt der Antragstellung vorhandenen Informationen und Unterlagen zu verwerten. Die Prognose soll insbesondere bei Kapazit{\\u0228}tserweiterungen nach {\\u0167} 11 Abs. 6 des Zuteilungsgesetzes 2007 vorrangig unter Ber{\\u0252}cksichtigung der historischen Daten der Anlage erfolgen. Sind historische Daten nicht verf{\\u0252}gbar oder Abweichungen bei bestimmten Parametern darzulegen, so sind branchen- oder anlagentypische Angaben zu verwenden. Die prognostizierten Angaben sind hinreichend ausf{\\u0252}hrlich zu begr{\\u0252}nden und durch aussagekr{\\u0228}ftige Unterlagen zu belegen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Zuteilung von Berechtigungen nach {\\u0167} 11 Abs. 1 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag erg{\\u0228}nzend zu den entsprechend prognostizierten Angaben nach Abschnitt 2 Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erwartete Kapazit{\\u0228}t und die erwartete Auslastung der Anlage,\\\n\\tab 2.\\tab die durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage,\\\n\\tab 3.\\tab die erwartete durchschnittliche j{\\u0228}hrliche Produktionsmenge sowie die Menge und Art der erzeugten Produkteinheiten der Anlage,\\\n\\tab 4.\\tab das Datum der Inbetriebnahme oder geplanten Inbetriebnahme,\\\n\\tab 5.\\tab in den F{\\u0228}llen des Absatzes 2 Nr. 1 bis 4 sowie des Absatzes 3 eine Begr{\\u0252}ndung gem{\\u0228}{\\u0223} Absatz 3 Satz 4,\\\n\\tab 6.\\tab in den F{\\u0228}llen des Absatzes 2 Nr. 1 bis 4 sowie des Absatzes 3 die f{\\u0252}r die Emission von Kohlendioxid relevanten Brenn- und Rohstoffe und\\\n\\tab 7.\\tab in den F{\\u0228}llen des Absatzes 4 das Verh{\\u0228}ltnis der Produkteinheiten, Produktgruppen oder Stoffeinheiten zur gesamten Produktionsmenge der Anlage.\\\n\\pard\n}"
}