{
  "documentIdentifier" : "BJNR225500004BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Berechnung fr{\\u0252}hzeitiger Emissionsminderungen werden die energiebedingten j{\\u0228}hrlichen Kohlendioxid-Emissionen einer Anlage nach den Vorschriften des Abschnitts 2 unter Zugrundelegung der jeweiligen Angaben f{\\u0252}r die in Ansatz zu bringenden Jahre der Referenzperiode und der Basisperiode bestimmt. Dabei werden die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen aus dem rechnerischen Mittel der energiebedingten Kohlendioxid-Emissionen der Anlage pro Jahr in den jeweils in Ansatz zu bringenden Jahren der Referenzperiode oder Basisperiode errechnet.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je erzeugter Produkteinheit in der Referenzperiode und in der Basisperiode anzugeben. Diese Angaben bestimmen sich aus dem Quotienten der jeweiligen durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen und der jeweiligen durchschnittlichen j{\\u0228}hrlichen Produktionsmengen der Anlage. Die jeweiligen Produktionsmengen leiten sich aus Kapazit{\\u0228}t und Auslastung der Anlage in den jeweils in Ansatz zu bringenden Jahren ab. Das Verh{\\u0228}ltnis der erzeugten Produkteinheiten zu den jeweiligen gesamten masse- oder volumenbezogenen Produktionsmengen ist anzugeben.\\\n\\pard\\sb100\n(3) Mehrere in einer Anlage hergestellte Produkte k{\\u0246}nnen zu Produktgruppen zusammengefasst werden, sofern eine hinreichend genaue Zuordnung der durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen zu den erzeugten Produkteinheiten m{\\u0246}glich ist und die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der einzelnen Produkte nicht mehr als 10 Prozent voneinander abweichen. Dabei sind die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen f{\\u0252}r die Produktgruppe gewichtet nach dem jeweiligen Anteil der Produkte in der Produktgruppe zu ermitteln. Das jeweilige Verh{\\u0228}ltnis der erzeugten Produkteinheiten oder der gebildeten Produktgruppen zu den gesamten masse- oder volumenbezogenen Produktionsmengen ist anzugeben.\\\n\\pard\\sb100\n(4) Die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen k{\\u0246}nnen auf eine andere Bezugsgr{\\u0246}{\\u0223}e bezogen werden, sofern eine Zuordnung zu den erzeugten Produkteinheiten nach Absatz 3 Satz 1 nicht m{\\u0246}glich ist. Dabei ist Voraussetzung, dass die Bezugsgr{\\u0246}{\\u0223}e in einem festen Verh{\\u0228}ltnis zur Produktionsmenge steht und somit Ver{\\u0228}nderungen der Produktionsmenge aufgrund geringerer oder h{\\u0246}herer Kapazit{\\u0228}tsauslastungen der Anlage und dadurch bedingten Ver{\\u0228}nderungen der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen hinreichend genau abgebildet werden. Als Bezugsgr{\\u0246}{\\u0223}e kommt vorrangig die Menge der vorgesehenen Brenn- oder Rohstoffe in Betracht. Das Verh{\\u0228}ltnis der Bezugsgr{\\u0246}{\\u0223}e zu den gesamten masse- oder volumenbezogenen Produktionsmengen ist anzugeben.\\\n\\pard\\sb100\n(5) Die Emissionsminderung ist die Differenz zwischen den durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je erzeugter Produkteinheit in der Referenzperiode und durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je erzeugter Produkteinheit in der Basisperiode. Dabei muss die gew{\\u0228}hlte Bezugsgr{\\u0246}{\\u0223}e in der Referenzperiode und in der Basisperiode identisch sein.\\\n\\pard\\sb100\n(6) F{\\u0252}r Kraft-W{\\u0228}rme-Kopplungsanlagen gilt als erzeugte Produkteinheit die erzeugte W{\\u0228}rmemenge in Megajoule. Die Strom- und W{\\u0228}rmeproduktion der Kraft-W{\\u0228}rme-Kopplungsanlage wird als W{\\u0228}rme{\\u0228}quivalent angegeben. Soweit eine Anlage vor der Modernisierung ausschlie{\\u0223}lich Strom produzierte, ist die erzeugte Produkteinheit Strom in Kilowattstunden. Die Strom- und W{\\u0228}rmeproduktion der Kraft-W{\\u0228}rme-Kopplungsanlage wird in diesem Fall als Strom{\\u0228}quivalent angegeben. Die relative Minderung der ermittelten Kohlendioxid-Emissionen je erzeugter Produkteinheit f{\\u0252}r Kraft-W{\\u0228}rme-Kopplungsanlagen wird nach Formel 1 oder 2 des Anhangs 9 zu dieser Verordnung ermittelt.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Zuteilung von Berechtigungen nach {\\u0167} 12 Abs. 4 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag erg{\\u0228}nzend zu den Angaben nach Abschnitt 2 Angaben enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Ermittlung der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen, der durchschnittlichen j{\\u0228}hrlichen Produktionsmengen und der arbeitsbezogenen Stromverlustkennzahl der Kraft-W{\\u0228}rme-Kopplungsanlage in der Basisperiode und der Anlage vor der Modernisierung in der Referenzperiode und\\\n\\tab 2.\\tab f{\\u0252}r die Berechnung der Emissionsminderung die Faktoren der Berechnungsformeln in Anhang 9 zu dieser Verordnung.\\\n\\pard\n}"
}