{
  "documentIdentifier" : "BJNR111260992BJNE016300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder ist subsidi{\\u0228}r Schutzberechtigter, wenn er stichhaltige Gr{\\u0252}nde f{\\u0252}r die Annahme vorgebracht hat, dass ihm in seinem Herkunftsland ein ernsthafter Schaden droht. Als ernsthafter Schaden gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verh{\\u0228}ngung oder Vollstreckung der Todesstrafe,\\\n\\tab 2.\\tab Folter oder unmenschliche oder erniedrigende Behandlung oder Bestrafung oder\\\n\\tab 3.\\tab eine ernsthafte individuelle Bedrohung des Lebens oder der Unversehrtheit einer Zivilperson infolge willk{\\u0252}rlicher Gewalt im Rahmen eines internationalen oder innerstaatlichen bewaffneten Konflikts.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder ist von der Zuerkennung subsidi{\\u0228}ren Schutzes nach Absatz 1 ausgeschlossen, wenn schwerwiegende Gr{\\u0252}nde die Annahme rechtfertigen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Verbrechen gegen den Frieden, ein Kriegsverbrechen oder ein Verbrechen gegen die Menschlichkeit im Sinne der internationalen Vertragswerke begangen hat, die ausgearbeitet worden sind, um Bestimmungen bez{\\u0252}glich dieser Verbrechen festzulegen,\\\n\\tab 2.\\tab eine schwere Straftat begangen hat,\\\n\\tab 3.\\tab sich Handlungen zuschulden kommen lassen hat, die den Zielen und Grunds{\\u0228}tzen der Vereinten Nationen, wie sie in der Pr{\\u0228}ambel und den Artikeln 1 und 2 der Charta der Vereinten Nationen (BGBl. 1973 II S. 430, 431) verankert sind, zuwiderlaufen oder\\\n\\tab 4.\\tab eine Gefahr f{\\u0252}r die Allgemeinheit oder f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland darstellt.\\\n\\pard\nDiese Ausschlussgr{\\u0252}nde gelten auch f{\\u0252}r Ausl{\\u0228}nder, die andere zu den genannten Straftaten oder Handlungen anstiften oder sich in sonstiger Weise daran beteiligen.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 3c bis 3e gelten entsprechend. An die Stelle der Verfolgung, des Schutzes vor Verfolgung beziehungsweise der begr{\\u0252}ndeten Furcht vor Verfolgung treten die Gefahr eines ernsthaften Schadens, der Schutz vor einem ernsthaften Schaden beziehungsweise die tats{\\u0228}chliche Gefahr eines ernsthaften Schadens; an die Stelle der Fl{\\u0252}chtlingseigenschaft tritt der subsidi{\\u0228}re Schutz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}