{
  "documentIdentifier" : "BJNR252110998BJNE016406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Teil ist nicht anzuwenden auf die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen durch {\\u0246}ffentliche Auftraggeber, wenn diese Auftr{\\u0228}ge Folgendes zum Gegenstand haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsdienstleistungen, die eine der folgenden T{\\u0228}tigkeiten betreffen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vertretung eines Mandanten durch einen Rechtsanwalt in \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Gerichts- oder Verwaltungsverfahren vor nationalen oder internationalen Gerichten, Beh{\\u0246}rden oder Einrichtungen,\\\n\\tab bb)\\tab nationalen oder internationalen Schiedsgerichts- oder Schlichtungsverfahren,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Rechtsberatung durch einen Rechtsanwalt, sofern diese zur Vorbereitung eines Verfahrens im Sinne von Buchstabe a dient oder wenn konkrete Anhaltspunkte daf{\\u0252}r vorliegen und eine hohe Wahrscheinlichkeit besteht, dass die Angelegenheit, auf die sich die Rechtsberatung bezieht, Gegenstand eines solchen Verfahrens werden wird,\\\n\\tab c)\\tab Beglaubigungen und Beurkundungen, sofern sie von Notaren vorzunehmen sind,\\\n\\tab d)\\tab T{\\u0228}tigkeiten von gerichtlich bestellten Betreuern, Vorm{\\u0252}ndern, Pflegern, Verfahrensbeist{\\u0228}nden, Sachverst{\\u0228}ndigen oder Verwaltern oder sonstige Rechtsdienstleistungen, deren Erbringer durch ein Gericht daf{\\u0252}r bestellt oder durch Gesetz dazu bestimmt werden, um bestimmte Aufgaben unter der Aufsicht dieser Gerichte wahrzunehmen, oder\\\n\\tab e)\\tab T{\\u0228}tigkeiten, die zumindest teilweise mit der Aus{\\u0252}bung von hoheitlichen Befugnissen verbunden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Forschungs- und Entwicklungsdienstleistungen, es sei denn, es handelt sich um Forschungs- und Entwicklungsdienstleistungen, die unter die Referenznummern des Common Procurement Vocabulary 73000000-2 bis 73120000-9, 73300000-5, 73420000-2 und 73430000-5 fallen und bei denen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ergebnisse ausschlie{\\u0223}lich Eigentum des Auftraggebers f{\\u0252}r seinen Gebrauch bei der Aus{\\u0252}bung seiner eigenen T{\\u0228}tigkeit werden und\\\n\\tab b)\\tab die Dienstleistung vollst{\\u0228}ndig durch den Auftraggeber verg{\\u0252}tet wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab den Erwerb, die Entwicklung, die Produktion oder die Koproduktion von Sendematerial f{\\u0252}r audiovisuelle Mediendienste oder H{\\u0246}rfunkmediendienste, wenn diese Auftr{\\u0228}ge von Anbietern von audiovisuellen Mediendiensten oder H{\\u0246}rfunkmediendiensten vergeben werden, die Ausstrahlungszeit oder die Bereitstellung von Sendungen, wenn diese Auftr{\\u0228}ge an Anbieter von audiovisuellen Mediendiensten oder H{\\u0246}rfunkmediendiensten vergeben werden,\\\n\\tab 4.\\tab finanzielle Dienstleistungen im Zusammenhang mit der Ausgabe, dem Verkauf, dem Ankauf oder der {\\u0220}bertragung von Wertpapieren oder anderen Finanzinstrumenten, Dienstleistungen der Zentralbanken sowie mit der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t und dem Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus durchgef{\\u0252}hrte Transaktionen,\\\n\\tab 5.\\tab Kredite und Darlehen, auch im Zusammenhang mit der Ausgabe, dem Verkauf, dem Ankauf oder der {\\u0220}bertragung von Wertpapieren oder anderen Finanzinstrumenten oder\\\n\\tab 6.\\tab Dienstleistungen, die an einen {\\u0246}ffentlichen Auftraggeber nach {\\u0167} 99 Nummer 1 bis 3 vergeben werden, der ein auf Gesetz oder Verordnung beruhendes ausschlie{\\u0223}liches Recht hat, die Leistungen zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Dieser Teil ist ferner nicht auf {\\u0246}ffentliche Auftr{\\u0228}ge und Wettbewerbe anzuwenden, die haupts{\\u0228}chlich den Zweck haben, dem {\\u0246}ffentlichen Auftraggeber die Bereitstellung oder den Betrieb {\\u0246}ffentlicher Kommunikationsnetze oder die Bereitstellung eines oder mehrerer elektronischer Kommunikationsdienste f{\\u0252}r die {\\u0214}ffentlichkeit zu erm{\\u0246}glichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 116: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}