{
  "documentIdentifier" : "BJNR252110998BJNE016505118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBei {\\u0246}ffentlichen Auftr{\\u0228}gen und Wettbewerben, die Verteidigungs- oder Sicherheitsaspekte umfassen, ohne verteidigungs- oder sicherheitsspezifische Auftr{\\u0228}ge zu sein, ist dieser Teil nicht anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit der Schutz wesentlicher Sicherheitsinteressen der Bundesrepublik Deutschland nicht durch weniger einschneidende Ma{\\u0223}nahmen gew{\\u0228}hrleistet werden kann, zum Beispiel durch Anforderungen, die auf den Schutz der Vertraulichkeit der Informationen abzielen, die der {\\u0246}ffentliche Auftraggeber im Rahmen eines Vergabeverfahrens zur Verf{\\u0252}gung stellt,\\\n\\tab 2.\\tab soweit die Voraussetzungen des Artikels 346 Absatz 1 Buchstabe a des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union erf{\\u0252}llt sind,\\\n\\tab 3.\\tab wenn die Vergabe und die Ausf{\\u0252}hrung des Auftrags f{\\u0252}r geheim erkl{\\u0228}rt werden oder nach den Rechts- oder Verwaltungsvorschriften besondere Sicherheitsma{\\u0223}nahmen erfordern; Voraussetzung hierf{\\u0252}r ist eine Feststellung dar{\\u0252}ber, dass die betreffenden wesentlichen Interessen nicht durch weniger einschneidende Ma{\\u0223}nahmen gew{\\u0228}hrleistet werden k{\\u0246}nnen, zum Beispiel durch Anforderungen, die auf den Schutz der Vertraulichkeit der Informationen abzielen,\\\n\\tab 4.\\tab wenn der {\\u0246}ffentliche Auftraggeber verpflichtet ist, die Vergabe oder Durchf{\\u0252}hrung nach anderen Vergabeverfahren vorzunehmen, die festgelegt sind durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine im Einklang mit den EU-Vertr{\\u0228}gen geschlossene internationale {\\u0220}bereinkunft oder Vereinbarung zwischen der Bundesrepublik Deutschland und einem oder mehreren Staaten, die nicht Vertragsparteien des {\\u0220}bereinkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, oder ihren Untereinheiten {\\u0252}ber Liefer-, Bau- oder Dienstleistungen f{\\u0252}r ein von den Unterzeichnern gemeinsam zu verwirklichendes oder zu nutzendes Projekt,\\\n\\tab b)\\tab eine internationale {\\u0220}bereinkunft oder Vereinbarung im Zusammenhang mit der Stationierung von Truppen, die Unternehmen betrifft, die ihren Sitz in der Bundesrepublik Deutschland oder einem Staat haben, der nicht Vertragspartei des {\\u0220}bereinkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraums ist, oder\\\n\\tab c)\\tab eine internationale Organisation oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab wenn der {\\u0246}ffentliche Auftraggeber gem{\\u0228}{\\u0223} den Vergaberegeln einer internationalen Organisation oder internationalen Finanzierungseinrichtung einen {\\u0246}ffentlichen Auftrag vergibt oder einen Wettbewerb ausrichtet und dieser {\\u0246}ffentliche Auftrag oder Wettbewerb vollst{\\u0228}ndig durch diese Organisation oder Einrichtung finanziert wird. Im Falle einer {\\u0252}berwiegenden Kofinanzierung durch eine internationale Organisation oder eine internationale Finanzierungseinrichtung einigen sich die Parteien auf die anwendbaren Vergabeverfahren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 117: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}