{
  "documentIdentifier" : "BJNR252110998BJNE016704118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen erfolgt im offenen Verfahren, im nicht offenen Verfahren, im Verhandlungsverfahren, im wettbewerblichen Dialog oder in der Innovationspartnerschaft.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}ffentlichen Auftraggebern stehen das offene Verfahren und das nicht offene Verfahren, das stets einen Teilnahmewettbewerb erfordert, nach ihrer Wahl zur Verf{\\u0252}gung. Die anderen Verfahrensarten stehen nur zur Verf{\\u0252}gung, soweit dies aufgrund dieses Gesetzes gestattet ist.\\\n\\pard\\sb100\n(3) Das offene Verfahren ist ein Verfahren, in dem der {\\u0246}ffentliche Auftraggeber eine unbeschr{\\u0228}nkte Anzahl von Unternehmen {\\u0246}ffentlich zur Abgabe von Angeboten auffordert.\\\n\\pard\\sb100\n(4) Das nicht offene Verfahren ist ein Verfahren, bei dem der {\\u0246}ffentliche Auftraggeber nach vorheriger {\\u0246}ffentlicher Aufforderung zur Teilnahme eine beschr{\\u0228}nkte Anzahl von Unternehmen nach objektiven, transparenten und nichtdiskriminierenden Kriterien ausw{\\u0228}hlt (Teilnahmewettbewerb), die er zur Abgabe von Angeboten auffordert.\\\n\\pard\\sb100\n(5) Das Verhandlungsverfahren ist ein Verfahren, bei dem sich der {\\u0246}ffentliche Auftraggeber mit oder ohne Teilnahmewettbewerb an ausgew{\\u0228}hlte Unternehmen wendet, um mit einem oder mehreren dieser Unternehmen {\\u0252}ber die Angebote zu verhandeln.\\\n\\pard\\sb100\n(6) Der wettbewerbliche Dialog ist ein Verfahren zur Vergabe {\\u0246}ffentlicher Auftr{\\u0228}ge mit dem Ziel der Ermittlung und Festlegung der Mittel, mit denen die Bed{\\u0252}rfnisse des {\\u0246}ffentlichen Auftraggebers am besten erf{\\u0252}llt werden k{\\u0246}nnen. Nach einem Teilnahmewettbewerb er{\\u0246}ffnet der {\\u0246}ffentliche Auftraggeber mit den ausgew{\\u0228}hlten Unternehmen einen Dialog zur Er{\\u0246}rterung aller Aspekte der Auftragsvergabe.\\\n\\pard\\sb100\n(7) Die Innovationspartnerschaft ist ein Verfahren zur Entwicklung innovativer, noch nicht auf dem Markt verf{\\u0252}gbarer Liefer-, Bau- oder Dienstleistungen und zum anschlie{\\u0223}enden Erwerb der daraus hervorgehenden Leistungen. Nach einem Teilnahmewettbewerb verhandelt der {\\u0246}ffentliche Auftraggeber in mehreren Phasen mit den ausgew{\\u0228}hlten Unternehmen {\\u0252}ber die Erst- und Folgeangebote.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 119: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}