{
  "documentIdentifier" : "BJNR067910012BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lenkeinrichtung muss leichtes und sicheres Lenken des Fahrzeugs gew{\\u0228}hrleisten; sie ist, wenn n{\\u0246}tig, mit einer Lenkhilfe zu versehen. Bei Versagen der Lenkhilfe muss die Lenkbarkeit des Fahrzeugs erhalten bleiben.\\\n\\pard\n\\pard\\sb100\n(2) Personenkraftwagen, Kraftomnibusse, Lastkraftwagen und Sattelzugmaschinen, mit mindestens vier R{\\u0228}dern und einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von mehr als 25 km\/h, sowie ihre Anh{\\u0228}nger m{\\u0252}ssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\\\n\\pard\\sb100\n(3) Land- oder forstwirtschaftliche Zugmaschinen auf R{\\u0228}dern mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h d{\\u0252}rfen abweichend von Absatz 1 den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen. Land- oder forstwirtschaftliche Zugmaschinen mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von mehr als 40 km\/h d{\\u0252}rfen abweichend von Absatz 1 den Vorschriften {\\u0252}ber Lenkanlagen entsprechen, die nach Absatz 2 f{\\u0252}r Lastkraftwagen anzuwenden sind.\\\n\\pard\\sb100\n(4) Selbstfahrende Arbeitsmaschinen und Stapler mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h d{\\u0252}rfen abweichend von Absatz 1 entsprechend den Baumerkmalen ihres Fahrgestells entweder den Vorschriften, die nach Absatz 2 f{\\u0252}r Lastkraftwagen oder nach Absatz 3 Satz 1 f{\\u0252}r land- oder forstwirtschaftliche Zugmaschinen angewendet werden d{\\u0252}rfen, entsprechen. Selbstfahrende Arbeitsmaschinen und Stapler mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von mehr als 40 km\/h d{\\u0252}rfen abweichend von Absatz 1 den Vorschriften, die nach Absatz 2 f{\\u0252}r Lastkraftwagen anzuwenden sind, entsprechen.\\\n}"
}