{
  "documentIdentifier" : "BJNR067910012BJNE005801311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kraftfahrzeuge m{\\u0252}ssen zwei voneinander unabh{\\u0228}ngige Bremsanlagen haben oder eine Bremsanlage mit zwei voneinander unabh{\\u0228}ngigen Bedienungseinrichtungen, von denen jede auch dann wirken kann, wenn die andere versagt. Die voneinander unabh{\\u0228}ngigen Bedienungseinrichtungen m{\\u0252}ssen durch getrennte {\\u0220}bertragungsmittel auf verschiedene Bremsfl{\\u0228}chen wirken, die jedoch in oder auf derselben Bremstrommel liegen k{\\u0246}nnen. K{\\u0246}nnen mehr als zwei R{\\u0228}der gebremst werden, so d{\\u0252}rfen gemeinsame Bremsfl{\\u0228}chen und (ganz oder teilweise) gemeinsame mechanische {\\u0220}bertragungseinrichtungen benutzt werden; diese m{\\u0252}ssen jedoch so gebaut sein, dass beim Bruch eines Teils noch mindestens zwei R{\\u0228}der, die nicht auf derselben Seite liegen, gebremst werden k{\\u0246}nnen. Alle Bremsfl{\\u0228}chen m{\\u0252}ssen auf zwangsl{\\u0228}ufig mit den R{\\u0228}dern verbundene, nicht auskuppelbare Teile wirken. Ein Teil der Bremsfl{\\u0228}chen muss unmittelbar auf die R{\\u0228}der wirken oder auf Bestandteile, die mit den R{\\u0228}dern ohne Zwischenschaltung von Ketten oder Getriebeteilen verbunden sind. Dies gilt nicht, wenn die Getriebeteile (nicht Ketten) so beschaffen sind, dass ihr Versagen nicht anzunehmen und f{\\u0252}r jedes in Frage kommende Rad eine besondere Bremsfl{\\u0228}che vorhanden ist. Die Bremsen m{\\u0252}ssen leicht nachstellbar sein oder eine selbstt{\\u0228}tige Nachstelleinrichtung haben.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 Satz 2 bis 6 gilt nicht f{\\u0252}r Bremsanlagen von Kraftfahrzeugen, bei denen die Bremswirkung ganz oder teilweise durch die Druckdifferenz im hydrostatischen Kreislauf (hydrostatische Bremswirkung) erzeugt wird.\\\n\\pard\\sb100\n(2) Bei einachsigen Zug- oder Arbeitsmaschinen gen{\\u0252}gt eine Bremse (Betriebsbremse), die so beschaffen sein muss, dass beim Bruch eines Teils der Bremsanlage noch mindestens ein Rad gebremst werden kann. Betr{\\u0228}gt das zul{\\u0228}ssige Gesamtgewicht nicht mehr als 250 kg und wird das Fahrzeug von Fu{\\u0223}g{\\u0228}ngern an Holmen gef{\\u0252}hrt, so ist keine Bremsanlage erforderlich; werden solche Fahrzeuge mit einer weiteren Achse verbunden und vom Sitz aus gefahren, so gen{\\u0252}gt eine an der Zug- oder Arbeitsmaschine oder an dem einachsigen Anh{\\u0228}nger befindliche Bremse nach {\\u0167} 65, sofern die durch die Bauart bestimmte H{\\u0246}chstgeschwindigkeit 20 km\/h nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Bei Gleiskettenfahrzeugen, bei denen nur die beiden Antriebsr{\\u0228}der der Laufketten gebremst werden, d{\\u0252}rfen gemeinsame Bremsfl{\\u0228}chen f{\\u0252}r die Betriebsbremse und f{\\u0252}r die Feststellbremse benutzt werden, wenn mindestens 70 Prozent des Gesamtgewichts des Fahrzeugs auf dem Kettenlaufwerk ruht und die Bremsen so beschaffen sind, dass der Zustand der Bremsbel{\\u0228}ge von au{\\u0223}en leicht {\\u0252}berpr{\\u0252}ft werden kann. Hierbei d{\\u0252}rfen auch die Bremsnocken, die Nockenwellen mit Hebel oder {\\u0228}hnliche {\\u0220}bertragungsteile f{\\u0252}r beide Bremsen gemeinsam benutzt werden.\\\n\\pard\\sb100\n(4) Bei Kraftfahrzeugen {\\u8211} ausgenommen Kraftr{\\u0228}der {\\u8211} muss mit der einen Bremse (Betriebsbremse) eine mittlere Vollverz{\\u0246}gerung von mindestens 5,0 m\/s2 erreicht werden; bei Kraftfahrzeugen mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h gen{\\u0252}gt jedoch eine mittlere Vollverz{\\u0246}gerung von 3,5 m\/s2.\\\n\\pard\\sb100\n(4a) Bei Kraftfahrzeugen {\\u8211} ausgenommen Kraftfahrzeuge nach {\\u0167} 30a Absatz 3 {\\u8211} muss es bei Ausfall eines Teils der Bremsanlage m{\\u0246}glich sein, mit dem verbleibenden funktionsf{\\u0228}higen Teil der Bremsanlage oder mit der anderen Bremsanlage des Kraftfahrzeugs nach Absatz 1 Satz 1 mindestens 44 Prozent der in Absatz 4 vorgeschriebenen Bremswirkung zu erreichen, ohne dass das Kraftfahrzeug seine Spur verl{\\u0228}sst.\\\n\\pard\\sb100\n(5) Bei Kraftfahrzeugen {\\u8211} ausgenommen Kraftr{\\u0228}der {\\u8211} muss die Bedienungseinrichtung einer der beiden Bremsanlagen feststellbar sein; bei Krankenfahrst{\\u0252}hlen und bei Fahrzeugen, die die Baumerkmale von Krankenfahrst{\\u0252}hlen aufweisen, deren Geschwindigkeit aber 30 km\/h {\\u0252}bersteigt, darf jedoch die Betriebsbremse anstatt der anderen Bremse feststellbar sein. Die festgestellte Bremse muss ausschlie{\\u0223}lich durch mechanische Mittel und ohne Zuhilfenahme der Bremswirkung des Motors das Fahrzeug auf der gr{\\u0246}{\\u0223}ten von ihm befahrbaren Steigung am Abrollen verhindern k{\\u0246}nnen. Mit der Feststellbremse muss eine mittlere Verz{\\u0246}gerung von mindestens 1,5 m\/s2 erreicht werden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Bei Kraftfahrzeugen, die mit gespeicherter elektrischer Energie angetrieben werden, kann eine der beiden Bremsanlagen eine elektrische Widerstands- oder Kurzschlussbremse sein; in diesem Fall findet Absatz 1 Satz 5 keine Anwendung.\\\n\\pard\\sb100\n(8) Betriebsfu{\\u0223}bremsen an Zugmaschinen {\\u8211} ausgenommen an Gleiskettenfahrzeugen {\\u8211}, die zur Unterst{\\u0252}tzung des Lenkens als Einzelradbremsen ausgebildet sind, m{\\u0252}ssen auf {\\u0246}ffentlichen Stra{\\u0223}en so gekoppelt sein, dass eine gleichm{\\u0228}{\\u0223}ige Bremswirkung gew{\\u0228}hrleistet ist, sofern sie nicht mit einem besonderen Bremshebel gemeinsam bet{\\u0228}tigt werden k{\\u0246}nnen. Eine unterschiedliche Abnutzung der Bremsen muss durch eine leicht bedienbare Nachstelleinrichtung ausgleichbar sein oder sich selbstt{\\u0228}tig ausgleichen.\\\n\\pard\\sb100\n(9) Zwei- oder mehrachsige Anh{\\u0228}nger {\\u8211} ausgenommen zweiachsige Anh{\\u0228}nger mit einem Achsabstand von weniger als 1,0 m {\\u8211} m{\\u0252}ssen eine ausreichende, leicht nachstellbare oder sich selbstt{\\u0228}tig nachstellende Bremsanlage haben; mit ihr muss eine mittlere Vollverz{\\u0246}gerung von mindestens 5,0 m\/s2{\\u8211} bei Sattelanh{\\u0228}ngern von mindestens 4,5 m\/s2{\\u8211} erreicht werden. Bei Anh{\\u0228}ngern hinter Kraftfahrzeugen mit einer Geschwindigkeit von nicht mehr als 25 km\/h (Betriebsvorschrift) gen{\\u0252}gt eine eigene mittlere Vollverz{\\u0246}gerung von 3,5 m\/s2, wenn die Anh{\\u0228}nger f{\\u0252}r eine H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h gekennzeichnet sind ({\\u0167} 58). Die Bremse muss feststellbar sein. Die festgestellte Bremse muss ausschlie{\\u0223}lich durch mechanische Mittel den vollbelasteten Anh{\\u0228}nger auch bei einer Steigung von 18 Prozent und in einem Gef{\\u0228}lle von 18 Prozent auf trockener Stra{\\u0223}e am Abrollen verhindern k{\\u0246}nnen. Die Betriebsbremsanlagen von Kraftfahrzeug und Anh{\\u0228}nger m{\\u0252}ssen vom F{\\u0252}hrersitz aus mit einer einzigen Bet{\\u0228}tigungseinrichtung abstufbar bedient werden k{\\u0246}nnen oder die Betriebsbremsanlage des Anh{\\u0228}ngers muss selbstt{\\u0228}tig wirken; die Bremsanlage des Anh{\\u0228}ngers muss diesen, wenn dieser sich vom ziehenden Fahrzeug trennt, auch bei einer Steigung von 18 Prozent und in einem Gef{\\u0228}lle von 18 Prozent selbstt{\\u0228}tig zum Stehen bringen. Anh{\\u0228}nger hinter Kraftfahrzeugen mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von mehr als 25 km\/h m{\\u0252}ssen eine auf alle R{\\u0228}der wirkende Bremsanlage haben; dies gilt nicht f{\\u0252}r die nach {\\u0167} 58 f{\\u0252}r eine H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h gekennzeichneten Anh{\\u0228}nger hinter Fahrzeugen, die mit einer Geschwindigkeit von nicht mehr als 25 km\/h gefahren werden.\\\n\\pard\\sb100\n(10) Auflaufbremsen sind nur bei Anh{\\u0228}ngern zul{\\u0228}ssig mit einem zul{\\u0228}ssigen Gesamtgewicht von nicht mehr als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 8,00 t und einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h,\\\n\\tab 2.\\tab 8,00 t und einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h, wenn die Bremse auf alle R{\\u0228}der wirkt,\\\n\\tab 3.\\tab 3,50 t, wenn die Bremse auf alle R{\\u0228}der wirkt.\\\n\\pard\nBei Sattelanh{\\u0228}ngern sind Auflaufbremsen nicht zul{\\u0228}ssig. In einem Zug darf nur ein Anh{\\u0228}nger mit Auflaufbremse mitgef{\\u0252}hrt werden; jedoch sind hinter Zugmaschinen zwei Anh{\\u0228}nger mit Auflaufbremse zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beide Anh{\\u0228}nger mit Geschwindigkeitsschildern nach {\\u0167} 58 f{\\u0252}r eine H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h gekennzeichnet sind,\\\n\\tab 2.\\tab der Zug mit einer Geschwindigkeit von nicht mehr als 25 km\/h gefahren wird,\\\n\\tab 3.\\tab nicht das Mitf{\\u0252}hren von mehr als einem Anh{\\u0228}nger durch andere Vorschriften untersagt ist.\\\n\\pard\n\\pard\\sb100\n(11) An einachsigen Anh{\\u0228}ngern und zweiachsigen Anh{\\u0228}ngern mit einem Achsabstand von weniger als 1,0 m ist eine eigene Bremse nicht erforderlich, wenn der Zug die f{\\u0252}r das ziehende Fahrzeug vorgeschriebene Bremsverz{\\u0246}gerung erreicht und die Achslast des Anh{\\u0228}ngers die H{\\u0228}lfte des Leergewichts des ziehenden Fahrzeugs, jedoch 0,75 t nicht {\\u0252}bersteigt. Betr{\\u0228}gt jedoch bei diesen Anh{\\u0228}ngern die durch die Bauart bestimmte H{\\u0246}chstgeschwindigkeit nicht mehr als 30 km\/h, so darf unter den in Satz 1 festgelegten Bedingungen die Achslast mehr als 0,75 t, aber nicht mehr als 3,0 t betragen. Soweit Anh{\\u0228}nger nach Satz 1 mit einer eigenen Bremse ausger{\\u0252}stet sein m{\\u0252}ssen, gelten die Vorschriften des Absatzes 9 entsprechend; bei Sattelanh{\\u0228}ngern muss die Wirkung der Betriebsbremse dem von der Achse oder der Achsgruppe ({\\u0167} 34 Absatz 1) getragenen Anteil des zul{\\u0228}ssigen Gesamtgewichts des Sattelanh{\\u0228}ngers entsprechen.\\\n\\pard\\sb100\n(12) Die vorgeschriebenen Bremsverz{\\u0246}gerungen m{\\u0252}ssen auf ebener, trockener Stra{\\u0223}e mit gew{\\u0246}hnlichem Kraftaufwand bei voll belastetem Fahrzeug, erw{\\u0228}rmten Bremstrommeln und, au{\\u0223}er bei der im Absatz 5 vorgeschriebenen Bremse, auch bei H{\\u0246}chstgeschwindigkeit erreicht werden, ohne dass das Fahrzeug seine Spur verl{\\u0228}sst. Die in den Abs{\\u0228}tzen 4, 6 und 7 vorgeschriebenen Verz{\\u0246}gerungen m{\\u0252}ssen auch beim Mitf{\\u0252}hren von Anh{\\u0228}ngern erreicht werden. Die mittlere Vollverz{\\u0246}gerung wird entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Abschnitt 1.1.2 des Anhangs II der Richtlinie 71\/320\/EWG des Rates vom 26. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Bremsanlagen bestimmter Klassen von Kraftfahrzeugen und deren Anh{\\u0228}ngern (ABl. L 202 vom 6.9.1971, S. 37), die zuletzt durch die Richtlinie 2006\/96\/EG (ABl. L 363 vom 20.12.2006, S. 81) ge{\\u0228}ndert worden ist, oder\\\n\\tab 2.\\tab aus der Geschwindigkeit v1 und dem Bremsweg s1 ermittelt, wobei v1 die Geschwindigkeit ist, die das Fahrzeug bei der Abbremsung nach einer Ansprech- und Schwellzeit von h{\\u0246}chstens 0,6 s hat, und s1 der Weg ist, den das Fahrzeug ab der Geschwindigkeit v1 bis zum Stillstand des Fahrzeugs zur{\\u0252}cklegt.\\\n\\pard\nVon dem in den S{\\u0228}tzen 1 bis 3 vorgeschriebenen Verfahren kann, insbesondere bei Nachpr{\\u0252}fungen nach {\\u0167} 29, abgewichen werden, wenn Zustand und Wirkung der Bremsanlage auf andere Weise feststellbar sind. Bei der Pr{\\u0252}fung neu zuzulassender Fahrzeuge muss eine dem betriebs{\\u0252}blichen Nachlassen der Bremswirkung entsprechend h{\\u0246}here Verz{\\u0246}gerung erreicht werden; au{\\u0223}erdem muss eine ausreichende, dem jeweiligen Stand der Technik entsprechende Dauerleistung der Bremsen f{\\u0252}r l{\\u0228}ngere Talfahrten gew{\\u0228}hrleistet sein.\\\n\\pard\\sb100\n(13) Von den vorstehenden Vorschriften {\\u0252}ber Bremsen sind befreit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zugmaschinen in land- oder forstwirtschaftlichen Betrieben, wenn ihr zul{\\u0228}ssiges Gesamtgewicht nicht mehr als 4 t und ihre durch die Bauart bestimmte H{\\u0246}chstgeschwindigkeit nicht mehr als 8 km\/h betr{\\u0228}gt,\\\n\\tab 2.\\tab selbstfahrende Arbeitsmaschinen und Stapler mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 8 km\/h und von ihnen mitgef{\\u0252}hrte Fahrzeuge,\\\n\\tab 3.\\tab hinter Zugmaschinen, die mit einer Geschwindigkeit von nicht mehr als 8 km\/h gefahren werden, mitgef{\\u0252}hrte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}belwagen,\\\n\\tab b)\\tab Wohn- und Schaustellerwagen, wenn sie nur zwischen dem Festplatz oder Abstellplatz und dem n{\\u0228}chstgelegenen Bahnhof oder zwischen dem Festplatz und einem in der N{\\u0228}he gelegenen Abstellplatz bef{\\u0246}rdert werden,\\\n\\tab c)\\tab Unterkunftswagen der Bauarbeiter, wenn sie von oder nach einer Baustelle bef{\\u0246}rdert werden und nicht gleichzeitig zu einem erheblichen Teil der Bef{\\u0246}rderung von G{\\u0252}tern dienen,\\\n\\tab d)\\tab beim Wegebau und bei der Wegeunterhaltung verwendete fahrbare Ger{\\u0228}te und Maschinen bei der Bef{\\u0246}rderung von oder nach einer Baustelle,\\\n\\tab e)\\tab land- oder forstwirtschaftliche Arbeitsger{\\u0228}te,\\\n\\tab f)\\tab Fahrzeuge zur Bef{\\u0246}rderung von land- oder forstwirtschaftlichen Bedarfsg{\\u0252}tern, Ger{\\u0228}ten oder Erzeugnissen, wenn die Fahrzeuge eisenbereift oder in der durch {\\u0167} 58 vorgeschriebenen Weise f{\\u0252}r eine Geschwindigkeit von nicht mehr als 8 km\/h gekennzeichnet sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab motorisierte Krankenfahrst{\\u0252}hle.\\\n\\pard\nDie Fahrzeuge m{\\u0252}ssen jedoch eine ausreichende Bremse haben, die w{\\u0228}hrend der Fahrt leicht bedient werden kann und feststellbar ist. Ungefederte land- oder forstwirtschaftliche Arbeitsmaschinen, deren Leergewicht das Leergewicht des ziehenden Fahrzeugs nicht {\\u0252}bersteigt, jedoch h{\\u0246}chstens 3 t erreicht, brauchen keine eigene Bremse zu haben.\\\n\\pard\\sb100\n(14) Die nachstehend genannten Kraftfahrzeuge und Anh{\\u0228}nger m{\\u0252}ssen mit Unterlegkeilen ausger{\\u0252}stet sein. Erforderlich sind mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Unterlegkeil bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kraftfahrzeugen {\\u8211} ausgenommen Gleiskettenfahrzeuge {\\u8211} mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 4 t,\\\n\\tab b)\\tab zweiachsigen Anh{\\u0228}ngern {\\u8211} ausgenommen Sattel- und Starrdeichselanh{\\u0228}nger (einschlie{\\u0223}lich Zentralachsanh{\\u0228}nger) {\\u8211} mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 750 kg,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zwei Unterlegkeile bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab drei- und mehrachsigen Fahrzeugen,\\\n\\tab b)\\tab Sattelanh{\\u0228}ngern,\\\n\\tab c)\\tab Starrdeichselanh{\\u0228}ngern (einschlie{\\u0223}lich Zentralachsanh{\\u0228}ngern) mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 750 kg.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nUnterlegkeile m{\\u0252}ssen sicher zu handhaben und ausreichend wirksam sein. Sie m{\\u0252}ssen im oder am Fahrzeug leicht zug{\\u0228}nglich mit Halterungen angebracht sein, die ein Verlieren und Klappern ausschlie{\\u0223}en. Haken oder Ketten d{\\u0252}rfen als Halterungen nicht verwendet werden.\\\n\\pard\\sb100\n(15) Kraftomnibusse mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 5,5 t sowie andere Kraftfahrzeuge mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 9 t m{\\u0252}ssen au{\\u0223}er mit den Bremsen nach den vorstehenden Vorschriften mit einer Dauerbremse ausger{\\u0252}stet sein. Als Dauerbremsen gelten Motorbremsen oder in der Bremswirkung gleichartige Einrichtungen. Die Dauerbremse muss mindestens eine Leistung aufweisen, die der Bremsbeanspruchung beim Befahren eines Gef{\\u0228}lles von 7 Prozent und 6 km L{\\u0228}nge durch das voll beladene Fahrzeug mit einer Geschwindigkeit von 30 km\/h entspricht. Bei Anh{\\u0228}ngern mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 9 t muss die Betriebsbremse den Anforderungen des Satzes 3 entsprechen, bei Sattelanh{\\u0228}ngern nur dann, wenn das um die zul{\\u0228}ssige Aufliegelast verringerte zul{\\u0228}ssige Gesamtgewicht mehr als 9 t betr{\\u0228}gt. Die S{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h und\\\n\\tab 2.\\tab Fahrzeuge, die nach {\\u0167} 58 f{\\u0252}r eine H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h gekennzeichnet sind und die mit einer Geschwindigkeit von nicht mehr als 25 km\/h betrieben werden.\\\n\\pard\n\\pard\\sb100\n(16) Druckluftbremsen und hydraulische Bremsen von Kraftomnibussen m{\\u0252}ssen auch bei Undichtigkeit an einer Stelle mindestens zwei R{\\u0228}der bremsen k{\\u0246}nnen, die nicht auf derselben Seite liegen. Bei Druckluftbremsen von Kraftomnibussen muss das unzul{\\u0228}ssige Absinken des Drucks im Druckluftbeh{\\u0228}lter dem F{\\u0252}hrer durch eine optisch oder akustisch wirkende Warneinrichtung deutlich angezeigt werden.\\\n\\pard\\sb100\n(17) Beim Mitf{\\u0252}hren von Anh{\\u0228}ngern mit Druckluftbremsanlage m{\\u0252}ssen die Vorratsbeh{\\u0228}lter des Anh{\\u0228}ngers auch w{\\u0228}hrend der Bet{\\u0228}tigung der Betriebsbremsanlage nachgef{\\u0252}llt werden k{\\u0246}nnen (Zweileitungsbremsanlage mit Steuerung durch Druckanstieg), wenn die durch die Bauart bestimmte H{\\u0246}chstgeschwindigkeit mehr als 25 km\/h betr{\\u0228}gt.\\\n\\pard\\sb100\n(18) Abweichend von den Abs{\\u0228}tzen 1 bis 11, 12 Satz 1, 2, 3 und 5, den Abs{\\u0228}tzen 13 und 15 bis 17 m{\\u0252}ssen Personenkraftwagen, Kraftomnibusse, Lastkraftwagen, Zugmaschinen {\\u8211} ausgenommen land- oder forstwirtschaftliche Zugmaschinen {\\u8211} und Sattelzugmaschinen mit mindestens vier R{\\u0228}dern und einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von mehr als 25 km\/h sowie ihre Anh{\\u0228}nger {\\u8211} ausgenommen Anh{\\u0228}nger nach Absatz 10 Satz 1 Nummer 1 und 2 oder Absatz 11 Satz 2, Muldenkipper, Stapler, Elektrokarren, Autosch{\\u0252}tter {\\u8211} den im Anhang zu dieser Vorschrift genannten Bestimmungen {\\u0252}ber Bremsanlagen entsprechen. Andere Fahrzeuge, die hinsichtlich ihrer Baumerkmale des Fahrgestells den vorgenannten Fahrzeugen gleichzusetzen sind, m{\\u0252}ssen den im Anhang zu dieser Vorschrift genannten Bestimmungen {\\u0252}ber Bremsanlagen entsprechen. Austauschbremsbel{\\u0228}ge f{\\u0252}r die in den S{\\u0228}tzen 1 und 2 genannten Fahrzeuge mit einem zul{\\u0228}ssigen Gesamtgewicht von nicht mehr als 3,5 t m{\\u0252}ssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\\\n\\pard\\sb100\n(19) Abweichend von den Abs{\\u0228}tzen 1 bis 11, 12 Satz 1, 2, 3 und 5, den Abs{\\u0228}tzen 13, 17 und 18 m{\\u0252}ssen Kraftfahrzeuge nach {\\u0167} 30a Absatz 3 den im Anhang zu dieser Vorschrift genannten Bestimmungen {\\u0252}ber Bremsanlagen entsprechen.\\\n\\pard\\sb100\n(20) Abweichend von den Abs{\\u0228}tzen 1 bis 11, 12 Satz 1, 2, 3 und 5, den Abs{\\u0228}tzen 13, 17 bis 19 m{\\u0252}ssen land- oder forstwirtschaftliche Zugmaschinen mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h den im Anhang zu dieser Vorschrift genannten Bestimmungen {\\u0252}ber Bremsanlagen entsprechen. Selbstfahrende Arbeitsmaschinen und Stapler mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h d{\\u0252}rfen den Vorschriften {\\u0252}ber Bremsanlagen nach Satz 1 entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}