{
  "documentIdentifier" : "BJNR244610017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Inland das E-Geld-Gesch{\\u0228}ft betreiben will, ohne E-Geld-Emittent im Sinne des {\\u0167} 1 Absatz 2 Satz 1 Nummer 2 bis 4 zu sein, bedarf der schriftlichen Erlaubnis der Bundesanstalt. {\\u0220}ber die Erbringung des E-Geld-Gesch{\\u0228}fts hinaus sind von der Erlaubnis nach Satz 1 umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erbringung von Zahlungsdiensten;\\\n\\tab 2.\\tab die Gew{\\u0228}hrung von Krediten nach Ma{\\u0223}gabe des {\\u0167} 3;\\\n\\tab 3.\\tab die Erbringung von betrieblichen Dienstleistungen und damit eng verbundenen Nebendienstleistungen, die mit der Ausgabe von E-Geld oder mit der Erbringung von Zahlungsdiensten im Zusammenhang stehen;\\\n\\tab 4.\\tab der Betrieb von Zahlungssystemen nach Ma{\\u0223}gabe des {\\u0167} 58;\\\n\\tab 5.\\tab andere Gesch{\\u0228}ftst{\\u0228}tigkeiten als die Ausgabe von E-Geld im Rahmen der geltenden gemeinschaftlichen und nationalen Rechtsvorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Inhalt des Erlaubnisantrags ist {\\u0167} 10 Absatz 2 Satz 1 Nummer 2, 5 bis 11, 13 und 15 bis 17 entsprechend anzuwenden. Der Erlaubnisantrag hat zus{\\u0228}tzlich folgende Angaben und Nachweise zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung des Gesch{\\u0228}ftsmodells, aus dem insbesondere die beabsichtigte Ausgabe von E-Geld sowie die Art der beabsichtigten Zahlungsdienste hervorgeht,\\\n\\tab 2.\\tab den Nachweis, dass der Antragsteller {\\u0252}ber das erforderliche Anfangskapital nach {\\u0167} 12 Nummer 3 Buchstabe d verf{\\u0252}gt,\\\n\\tab 3.\\tab eine Beschreibung der Ma{\\u0223}nahmen zur Erf{\\u0252}llung der Sicherungsanforderungen nach den {\\u0167}{\\u0167} 17 und 18,\\\n\\tab 4.\\tab eine Darstellung des organisatorischen Aufbaus des Antragstellers, gegebenenfalls einschlie{\\u0223}lich einer Beschreibung der geplanten Inanspruchnahme von E-Geld-Agenten, Zweigniederlassungen und, soweit Zahlungsdienste erbracht werden, Agenten sowie eine Darstellung der Auslagerungsvereinbarungen und eine Beschreibung der Art und Weise seiner Teilnahme an einem nationalen oder internationalen Zahlungssystem sowie\\\n\\tab 5.\\tab die Namen der Gesch{\\u0228}ftsleiter, der f{\\u0252}r die Gesch{\\u0228}ftsleitung des Antragstellers verantwortlichen Personen und, soweit es sich um Unternehmen handelt, die neben der Ausgabe von E-Geld und der Erbringung von Zahlungsdiensten anderen Gesch{\\u0228}ftsaktivit{\\u0228}ten nachgehen, der f{\\u0252}r die Ausgabe von E-Geld und Erbringung von Zahlungsdiensten des Antragstellers verantwortlichen Personen.\\\n\\pard\nDer Antrag muss den Nachweis enthalten, dass die in Satz 1 Nummer 5 genannten Personen zuverl{\\u0228}ssig sind und {\\u0252}ber angemessene theoretische und praktische Kenntnisse und Erfahrungen, einschlie{\\u0223}lich Leitungserfahrung, f{\\u0252}r den Betrieb des E-Geld-Gesch{\\u0228}fts und die Erbringung von Zahlungsdiensten verf{\\u0252}gen. Der Antragsteller hat mindestens zwei Gesch{\\u0228}ftsleiter zu bestellen; bei Unternehmen mit geringer Gr{\\u0246}{\\u0223}e gen{\\u0252}gt ein Gesch{\\u0228}ftsleiter. F{\\u0252}r das weitere Verfahren gilt {\\u0167} 10 Absatz 2 Satz 2, 3 und 5 sowie Absatz 3 und 6 entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann die Erlaubnis unter Auflagen erteilen, die sich im Rahmen des mit diesem Gesetz verfolgten Zweckes halten m{\\u0252}ssen. Erbringt das E-Geld-Institut zugleich Zahlungsdienste oder geht es anderen Gesch{\\u0228}ftst{\\u0228}tigkeiten nach, kann die Bundesanstalt ihm auferlegen, dass es die Erbringung von Zahlungsdiensten oder die anderen Gesch{\\u0228}fte abzuspalten oder ein eigenes Unternehmen f{\\u0252}r das E-Geld-Gesch{\\u0228}ft zu gr{\\u0252}nden hat, wenn diese die finanzielle Solidit{\\u0228}t des Instituts oder die Pr{\\u0252}fungsm{\\u0246}glichkeiten beeintr{\\u0228}chtigen oder beeintr{\\u0228}chtigen k{\\u0246}nnten.\\\n\\pard\\sb100\n(4) Das E-Geld-Institut hat der Bundesanstalt unverz{\\u0252}glich jede materiell und strukturell wesentliche {\\u0196}nderung der tats{\\u0228}chlichen und rechtlichen Verh{\\u0228}ltnisse mitzuteilen, soweit sie die Richtigkeit der nach Absatz 2 Satz 1 und 2 vorgelegten Angaben und Nachweise betreffen.\\\n\\pard\\sb100\n(5) Soweit f{\\u0252}r das Betreiben des E-Geld-Gesch{\\u0228}fts eine Erlaubnis nach Absatz 1 erforderlich ist, d{\\u0252}rfen Eintragungen in {\\u0246}ffentliche Register nur vorgenommen werden, wenn dem Registergericht die Erlaubnis nachgewiesen ist.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang und Form der nach dieser Vorschrift vorgesehenen Antragsunterlagen zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik ist anzuh{\\u0246}ren, soweit die Sicherheit informationstechnischer Systeme betroffen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 6 +++)\\\n}"
}