{
  "documentIdentifier" : "BJNR244610017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute m{\\u0252}ssen im Interesse der Erf{\\u0252}llung ihrer Verpflichtungen {\\u0252}ber angemessene Eigenmittel verf{\\u0252}gen; die Eigenmittel des Instituts d{\\u0252}rfen zu keinem Zeitpunkt unter den Betrag des Anfangskapitals nach {\\u0167} 12 Nummer 3 oder unter den Betrag der Eigenmittel gem{\\u0228}{\\u0223} der Berechnung der nach Absatz 3 zu erlassenden Rechtsverordnung sinken, wobei der jeweils h{\\u0246}here Betrag ma{\\u0223}gebend ist. Gew{\\u0228}hrt ein Institut Kredite im Sinne des {\\u0167} 3 Absatz 4, m{\\u0252}ssen die Eigenmittel jederzeit in einem angemessenen Verh{\\u0228}ltnis zum Gesamtbetrag der gew{\\u0228}hrten Kredite stehen. Die Bundesanstalt hat Ma{\\u0223}nahmen zu treffen, die erforderlich sind, um in F{\\u0228}llen, in denen ein Institut zu derselben Gruppe geh{\\u0246}rt wie ein anderes Institut im Sinne dieses Gesetzes, wie ein Institut im Sinne des {\\u0167} 1 Absatz 1b des Kreditwesengesetzes, wie eine Kapitalverwaltungsgesellschaft oder wie ein Versicherungsunternehmen, zu verhindern, dass Bestandteile, die f{\\u0252}r die Berechnung der Eigenmittel in Frage kommen, mehrfach genutzt werden. Die Bundesanstalt kann auf die Eigenmittel nach Satz 1 einen Korrekturposten festsetzen, wenn die rechnerische Gr{\\u0246}{\\u0223}e der durch das Institut ermittelten Eigenmittel die tats{\\u0228}chliche Eigenmittelbasis nicht angemessen abbildet. Die Festsetzung ist aufzuheben oder f{\\u0252}r gegenstandslos zu erkl{\\u0228}ren, sobald die Voraussetzungen f{\\u0252}r die Festsetzung weggefallen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Institute haben der Bundesanstalt und der Deutschen Bundesbank viertelj{\\u0228}hrlich die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der angemessenen Eigenmittelausstattung erforderlichen Angaben einzureichen. Die Rechtsverordnung nach Absatz 3 kann in besonderen F{\\u0228}llen einen anderen Meldezeitraum vorsehen. Die Bundesanstalt kann bei der Beurteilung der Angemessenheit der Eigenmittel auf der Grundlage einer Bewertung der Gesch{\\u0228}ftsorganisation, des Risikomanagements, der Verlustdatenbank im Sinne des Artikels 324 der Verordnung (EU) Nr. 575\/2013, der internen Kontrollmechanismen sowie der tats{\\u0228}chlichen Risiken des Instituts vorschreiben, dass die Eigenmittelunterlegung einem Betrag entsprechen muss, der um bis zu 20 Prozent von den Solvabilit{\\u0228}tsgrunds{\\u0228}tzen abweicht.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber die angemessene Eigenmittelausstattung (Solvabilit{\\u0228}t) der Institute zu erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berechnungsmethoden,\\\n\\tab 2.\\tab Inhalt, Art, Umfang und Form der nach Absatz 2 erforderlichen Angaben,\\\n\\tab 3.\\tab Meldepflichten bei Nichteinhaltung von Eigenmittelanforderungen und\\\n\\tab 4.\\tab die f{\\u0252}r die Daten{\\u0252}bermittlung zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Institute, die eine Erlaubnis nach {\\u0167} 32 Absatz 1 des Kreditwesengesetzes haben, m{\\u0252}ssen neben den Eigenmittelanforderungen nach diesem Gesetz auch die Eigenmittelanforderungen nach den Artikeln 24 bis 386 der Verordnung (EU) Nr. 575\/2013 oder nach {\\u0167} 1a des Kreditwesengesetzes in Verbindung mit den Artikeln 24 bis 386 der Verordnung (EU) Nr. 575\/2013 ermitteln, sofern sie nicht von der Anwendung dieser Artikel ausgenommen sind. Sofern die Anforderungen nach diesem Gesetz h{\\u0246}her sind, sind diese mit Eigenmitteln nach Absatz 1 abzudecken.\\\n\\pard\\sb100\n(5) Sofern die Voraussetzungen f{\\u0252}r eine Freistellung nach {\\u0167} 2a des Kreditwesengesetzes in Verbindung mit Artikel 7 Absatz 1 und 2 der Verordnung (EU) Nr. 575\/2013 gegeben sind, kann die Bundesanstalt davon absehen, die Abs{\\u0228}tze 1, 2 und 4 auf Institute anzuwenden, die in die konsolidierte Beaufsichtigung des {\\u0252}bergeordneten Instituts einbezogen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 6 +++)\\\n}"
}