{
  "documentIdentifier" : "BJNR244610017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut, das Zahlungsausl{\\u0246}sedienste erbringt, hat eine Berufshaftpflichtversicherung oder eine andere gleichwertige Garantie abzuschlie{\\u0223}en und w{\\u0228}hrend der G{\\u0252}ltigkeitsdauer seiner Erlaubnis aufrechtzuerhalten. Die Berufshaftpflichtversicherung oder die andere gleichwertige Garantie hat sich auf die Gebiete, in denen der Zahlungsausl{\\u0246}sedienstleister seine Dienste anbietet, zu erstrecken und muss die sich f{\\u0252}r den Zahlungsausl{\\u0246}sedienstleister ergebende Haftung aus den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs abdecken. {\\u0167} 17 Absatz 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufshaftpflichtversicherung muss bei einem im Inland zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen genommen werden. In der Vereinbarung ist das Versicherungsunternehmen zu verpflichten, der Bundesanstalt die Beendigung oder K{\\u0252}ndigung der Berufshaftpflichtversicherung, gegebenenfalls erst nach Ablauf der Frist des {\\u0167} 38 Absatz 3 Satz 3 des Versicherungsvertragsgesetzes, sowie jede Vertrags{\\u0228}nderung, die die vorgeschriebene Absicherung f{\\u0252}r den Haftungsfall im Verh{\\u0228}ltnis zu Dritten beeintr{\\u0228}chtigt, unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 115 Absatz 1 Satz 1 Nummer 2 und 3 des Versicherungsvertragsgesetzes erteilt die Bundesanstalt Dritten zur Geltendmachung von Haftungsanspr{\\u0252}chen auf Antrag Auskunft {\\u0252}ber den Namen und die Adresse des Versicherungsunternehmens sowie die Vertragsnummer, soweit das Unternehmen, das den Zahlungsausl{\\u0246}sedienst erbringt, kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse an der Nichterteilung der Auskunft hat. Dies gilt auch, wenn die Erlaubnis als Zahlungsausl{\\u0246}sedienstleister erloschen oder aufgehoben ist.\\\n\\pard\\sb100\n(4) Zust{\\u0228}ndige Stelle im Sinne des {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes ist die Bundesanstalt.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu Umfang und Inhalt der erforderlichen Absicherung im Haftungsfall zu treffen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute und der Versicherungsunternehmen anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 6 +++)\\\n}"
}