{
  "documentIdentifier" : "BJNR244610017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute, die die Zahlungsdienste gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 bis 6 erbringen oder das E-Geld-Gesch{\\u0228}ft betreiben, haben die Geldbetr{\\u0228}ge, die sie von den Zahlungsdienstnutzern oder {\\u0252}ber einen anderen Zahlungsdienstleister f{\\u0252}r die Ausf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen oder die Ausgabe von E-Geld entgegengenommen haben, nach den Methoden 1 oder 2 zu sichern. Die Geldbetr{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab d{\\u0252}rfen zu keinem Zeitpunkt mit den Geldbetr{\\u0228}gen anderer nat{\\u0252}rlicher oder juristischer Personen als der Zahlungsdienstnutzer oder E-Geld-Inhaber, f{\\u0252}r die sie gehalten werden, vermischt werden,\\\n\\tab b)\\tab sind, wenn sie sich am Ende des auf den Tag ihres Eingangs folgenden Gesch{\\u0228}ftstags noch im Besitz des Instituts befinden und noch nicht dem Zahlungsempf{\\u0228}nger {\\u0252}bergeben oder an einen anderen Zahlungsdienstleister {\\u0252}bermittelt worden sind, auf einem offenen Treuhandkonto bei einem Kreditinstitut zu hinterlegen oder in sichere liquide Aktiva mit niedrigem Risiko nach Abstimmung mit der Bundesanstalt anzulegen; die Bundesanstalt kann insoweit nach pflichtgem{\\u0228}{\\u0223}em Ermessen im Einzelfall nach {\\u0167} 1 Absatz 31 grunds{\\u0228}tzlich erfasste Aktiva ausschlie{\\u0223}en, wenn die kategorische Einordnung als sichere liquide Aktiva mit niedrigem Risiko mit R{\\u0252}cksicht auf die objektive Werthaltigkeit der Sicherheit, insbesondere F{\\u0228}lligkeit und anderer relevanter Risikofaktoren sachlich nicht gerechtfertigt erscheint,\\\n\\tab c)\\tab sind so von den {\\u0252}brigen Verm{\\u0246}genswerten des Instituts zu trennen, dass sie im Insolvenzfall nicht in die Insolvenzmasse des Instituts fallen und dessen Gl{\\u0228}ubiger auf sie auch nicht im Wege der Einzelzwangsvollstreckung Zugriff haben, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sind durch eine Versicherung oder eine andere vergleichbare Garantie bei einem Versicherungsunternehmen oder Kreditinstitut, das im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugt ist und nicht zur selben Gruppe geh{\\u0246}rt wie das Institut selbst, in H{\\u0246}he eines Betrags abzusichern, der demjenigen entspricht, der ohne die Versicherung oder die andere vergleichbare Garantie getrennt gehalten werden m{\\u0252}sste und der im Falle der Zahlungsunf{\\u0228}higkeit des Zahlungsinstituts auszuzahlen ist.\\\n\\pard\nDie Bundesanstalt kann dem Institut nach pflichtgem{\\u0228}{\\u0223}em Ermessen eine der beiden in Satz 2 beschriebenen Methoden vorgeben.\\\n\\pard\\sb100\n(2) Muss ein Institut Geldbetr{\\u0228}ge nach Absatz 1 absichern und ist ein Teil dieser Geldbetr{\\u0228}ge f{\\u0252}r zuk{\\u0252}nftige Zahlungsvorg{\\u0228}nge zu verwenden, w{\\u0228}hrend der verbleibende Teil f{\\u0252}r Dienste, die keine Zahlungsdienste sind, verwendet werden muss, gilt Absatz 1 auch f{\\u0252}r den Anteil der Geldbetr{\\u0228}ge, der f{\\u0252}r zuk{\\u0252}nftige Zahlungsvorg{\\u0228}nge zu verwenden ist. Ist dieser Anteil variabel oder nicht im Voraus bekannt, ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass ein repr{\\u0228}sentativer Anteil zugrunde gelegt wird, der typischerweise f{\\u0252}r Zahlungsdienste verwendet wird, sofern sich dieser repr{\\u0228}sentative Anteil auf der Grundlage historischer Daten nach {\\u0220}berzeugung der Bundesanstalt mit hinreichender Sicherheit sch{\\u0228}tzen l{\\u0228}sst.\\\n\\pard\\sb100\n(3) Das Institut hat der Bundesanstalt w{\\u0228}hrend des laufenden Gesch{\\u0228}ftsbetriebs auf Anforderung darzulegen und nachzuweisen, dass es ausreichende Ma{\\u0223}nahmen ergriffen hat, um die in den Abs{\\u0228}tzen 1 und 2 genannten Anforderungen zu erf{\\u0252}llen. Wird der Nachweis nicht erbracht oder sind die Ma{\\u0223}nahmen nicht ausreichend, kann die Bundesanstalt das Institut auffordern, die erforderlichen Nachweise vorzulegen oder Vorkehrungen zu treffen, die geeignet und erforderlich sind, die bestehenden M{\\u0228}ngel zu beseitigen; die Bundesanstalt kann daf{\\u0252}r eine angemessene Frist bestimmen. Werden die Nachweise oder Vorkehrungen nicht oder nicht fristgerecht vorgelegt oder getroffen, kann die Bundesanstalt Ma{\\u0223}nahmen nach {\\u0167} 21 Absatz 2 treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 6 +++)\\\n}"
}