{
  "documentIdentifier" : "BJNR086810013BJNE010000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Besatzungsmitglied hat f{\\u0252}r die Dauer des Heuerverh{\\u0228}ltnisses im Falle einer Erkrankung oder Verletzung auf Kosten des Reeders Anspruch auf unverz{\\u0252}gliche und angemessene medizinische Betreuung, wie sie im Allgemeinen den Arbeitnehmern an Land zur Verf{\\u0252}gung steht, bis es wieder gesund ist oder bis die Krankheit oder Erwerbsunf{\\u0228}higkeit als dauernd eingestuft ist, soweit die {\\u0167}{\\u0167} 100, 102 und 103 nichts anderes bestimmen. Sofern das Schiff in einem inl{\\u0228}ndischen Hafen liegt, hat das Besatzungsmitglied entsprechend Satz 1 Anspruch auf vorbeugende Ma{\\u0223}nahmen, die zur Verh{\\u0252}tung und Fr{\\u0252}herkennung von Krankheiten und deren Verschlechterung notwendig sind und die Programme zur Gesundheitsf{\\u0246}rderung und Gesundheitserziehung umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Dem erkrankten oder verletzten Besatzungsmitglied steht ein Besatzungsmitglied gleich, das infolge einer nicht rechtswidrigen Sterilisation oder eines nicht rechtswidrigen Abbruchs der Schwangerschaft an seiner Dienstleistung verhindert ist. Dasselbe gilt f{\\u0252}r einen Abbruch der Schwangerschaft, wenn die Schwangerschaft innerhalb von zw{\\u0246}lf Wochen nach der Empf{\\u0228}ngnis durch einen Arzt abgebrochen wird, die schwangere Frau den Abbruch verlangt und dem Arzt durch eine Bescheinigung nachgewiesen hat, dass sie sich mindestens drei Tage vor dem Eingriff von einer anerkannten Beratungsstelle hat beraten lassen.\\\n\\pard\\sb100\n(3) Der Anspruch auf medizinische Betreuung nach Absatz 1 Satz 1 umfasst alle erforderlichen Ma{\\u0223}nahmen zum Schutz der Gesundheit und der Heilbehandlung, einschlie{\\u0223}lich einer notwendigen Zahnbehandlung, sowie die Verpflegung und Unterkunft des kranken oder verletzten Besatzungsmitglieds. Zur medizinischen Betreuung geh{\\u0246}ren auch die Versorgung mit den notwendigen Arznei- und Heilmitteln, der Zugang zu medizinischen Ger{\\u0228}ten und Einrichtungen f{\\u0252}r Diagnose und Behandlung und zu medizinischen Informationen und Fachausk{\\u0252}nften.\\\n\\pard\\sb100\n(4) Das Besatzungsmitglied hat das Recht, in den Anlaufh{\\u0228}fen umgehend einen qualifizierten Arzt oder Zahnarzt aufzusuchen.\\\n\\pard\\sb100\n(5) Der Anspruch nach Absatz 1 besteht nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Heuerverh{\\u0228}ltnis im Ausland begr{\\u0252}ndet worden ist und das Besatzungsmitglied die Reise wegen einer bei Beginn des Heuerverh{\\u0228}ltnisses bereits vorhandenen Erkrankung oder Verletzung nicht antritt,\\\n\\tab 2.\\tab das Besatzungsmitglied eine Krankheit oder ein Gebrechen bei Abschluss des Heuervertrages vors{\\u0228}tzlich verschwiegen hat oder\\\n\\tab 3.\\tab das Besatzungsmitglied sich die Krankheit oder Verletzung durch eine von ihm vors{\\u0228}tzlich begangene Straftat zugezogen hat.\\\n\\pard\n}"
}