{
  "documentIdentifier" : "BJNR086810013BJNE010800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder hat daf{\\u0252}r zu sorgen, dass das Schiff mit den f{\\u0252}r eine ausreichende medizinische Betreuung der Personen an Bord erforderlichen R{\\u0228}umlichkeiten (medizinische R{\\u0228}umlichkeiten) versehen ist. Zu den medizinischen R{\\u0228}umlichkeiten geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kranken-, Behandlungs- und Operationsr{\\u0228}ume,\\\n\\tab 2.\\tab die Einrichtung dieser R{\\u0228}ume, insbesondere der Apothekenschrank, sanit{\\u0228}re Einrichtungen und Kommunikationseinrichtungen sowie Beleuchtung und Bel{\\u0252}ftung.\\\n\\pard\nDer Reeder hat daf{\\u0252}r zu sorgen, dass die medizinischen R{\\u0228}umlichkeiten in st{\\u0228}ndig einsatzbereitem Zustand gehalten werden.\\\n\\pard\\sb100\n(2) Der Reeder hat daf{\\u0252}r zu sorgen, dass nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 das Schiff sowie die zum Schiff geh{\\u0246}renden {\\u0220}berlebensfahrzeuge und Bereitschaftsboote mit einer angemessenen medizinischen Ausstattung versehen sind, die die Anforderungen des jeweiligen Schiffstyps, des Einsatzzweckes und des Fahrtgebietes sowie die Art, die Dauer, das Ziel der Reisen und die Anzahl der Personen an Bord ber{\\u0252}cksichtigt. Zu der medizinischen Ausstattung geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in der Schiffsapotheke, in Arzneikisten oder in Sanit{\\u0228}tsk{\\u0228}sten aufbewahrten Arzneimittel, Medizinprodukte, Hilfsmittel und sonstige medizinische Ausr{\\u0252}stung,\\\n\\tab 2.\\tab die notwendigen Unterlagen f{\\u0252}r die t{\\u0228}glichen oder anlassbezogenen Aufzeichnungen {\\u0252}ber die Behandlungen und die Verwendung der Schiffsapotheke und der sonstigen medizinischen Ausr{\\u0252}stung, insbesondere Tageb{\\u0252}cher und {\\u0228}rztliche Berichtsformulare, und\\\n\\tab 3.\\tab die ben{\\u0246}tigten medizinischen Anleitungen.\\\n\\pard\nDie medizinische Ausstattung muss hinsichtlich ihres Inhaltes, ihrer Aufbewahrung, ihrer Kennzeichnung und ihrer Anwendung, einschlie{\\u0223}lich der Aufzeichnungsm{\\u0246}glichkeiten, geeignet sein, den Schutz der Gesundheit der Personen an Bord und deren unverz{\\u0252}gliche angemessene medizinische Behandlung und Versorgung an Bord zu gew{\\u0228}hrleisten. Entspricht die medizinische Ausstattung dem im Verkehrsblatt oder im Bundesanzeiger jeweils zuletzt bekannt gemachten Stand der medizinischen Anforderungen in der Seeschifffahrt (Stand der medizinischen Erkenntnisse), gen{\\u0252}gt die medizinische Ausstattung den Anforderungen des Satzes 3.\\\n}"
}