{
  "documentIdentifier" : "BJNR086810013BJNE010901305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur errichtet einen Ausschuss f{\\u0252}r medizinische Ausstattung in der Seeschifffahrt (Ausschuss). Dem Ausschuss obliegt es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwicklungen im Bereich der medizinischen Ausstattung fortlaufend zu verfolgen,\\\n\\tab 2.\\tab den Stand der medizinischen Erkenntnisse zu ermitteln und festzustellen,\\\n\\tab 3.\\tab Empfehlungen zur Einrichtung der medizinischen R{\\u0228}umlichkeiten zu geben.\\\n\\pard\nBei der Feststellung des Standes der medizinischen Erkenntnisse sind insbesondere der jeweilige Schiffstyp, die Anzahl der Personen an Bord, der Einsatzzweck, das Fahrtgebiet, die Art, die Dauer und das Ziel der Reisen sowie einschl{\\u0228}gige national und international empfohlene {\\u0228}rztliche Normen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur hat den vom Ausschuss festgestellten Stand der medizinischen Erkenntnisse im Verkehrsblatt oder im Bundesanzeiger bekannt zu geben. Die Berufsgenossenschaft kann eine Bekanntmachung nach Satz 1 nachrichtlich auf ihrer Internetseite ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Der Ausschuss besteht aus einer Vertreterin oder einem Vertreter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des see{\\u0228}rztlichen Dienstes der Berufsgenossenschaft,\\\n\\tab 2.\\tab des funk- oder satellitenfunk{\\u0228}rztlichen Dienstes mit fach{\\u0228}rztlicher Beratung,\\\n\\tab 3.\\tab der f{\\u0252}r die Gesundheitsangelegenheiten zust{\\u0228}ndigen Beh{\\u0246}rde der Freien und Hansestadt Hamburg, wobei die Person in der Schifffahrtsmedizin erfahren sein muss,\\\n\\tab 4.\\tab des auf Grund des Abkommens der L{\\u0228}nder {\\u0252}ber die Zusammenarbeit auf dem Gebiet der Schifffahrtsmedizin eingerichteten Arbeitskreises der K{\\u0252}stenl{\\u0228}nder f{\\u0252}r Schiffshygiene, wobei die Person in der Schifffahrtsmedizin erfahren sein muss,\\\n\\tab 5.\\tab des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte,\\\n\\tab 6.\\tab der Arzneimittelkommission der Deutschen Apotheker,\\\n\\tab 7.\\tab der Arzneimittelkommission der deutschen {\\u0196}rzteschaft,\\\n\\tab 8.\\tab des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie,\\\n\\tab 9.\\tab der Reeder und\\\n\\tab 10.\\tab der Seeleute.\\\n\\pard\nFerner geh{\\u0246}ren dem Ausschuss mit beratender Stimme an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine weitere Vertreterin oder ein weiterer Vertreter der Berufsgenossenschaft mit Bef{\\u0228}higung zum Richteramt,\\\n\\tab 2.\\tab zwei von der Bundesapothekerkammer benannte, in der Schiffsausr{\\u0252}stung erfahrene Apothekerinnen oder Apotheker,\\\n\\tab 3.\\tab eine Vertreterin oder ein Vertreter der Deutschen Gesellschaft f{\\u0252}r Maritime Medizin, die oder der nicht zugleich den in Satz 1 genannten Einrichtungen angeh{\\u0246}rt.\\\n\\pard\nDen Vorsitz f{\\u0252}hrt eine Vertreterin oder ein Vertreter des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur, die oder der kein Stimmrecht hat. Die in Satz 1 Nummer 1 bis 7 bezeichneten Personen m{\\u0252}ssen hinsichtlich der medizinischen Behandlung und Versorgung von Personen an Bord oder hinsichtlich der Zulassung und Registrierung von Arzneimitteln, Bet{\\u0228}ubungsmitteln und Medizinprodukten fachkundig sein; die in Satz 1 Nummer 8 bis 10 bezeichneten Personen m{\\u0252}ssen Inhaber eines Bef{\\u0228}higungszeugnisses f{\\u0252}r den nautischen Dienst auf Kauffahrteischiffen sein oder {\\u0252}ber gleichwertige Seefahrterfahrung einschlie{\\u0223}lich praktischer Kenntnisse in der medizinischen Betreuung an Bord verf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Der Ausschuss ist bei der Wahrnehmung seiner Aufgaben unabh{\\u0228}ngig. Der Ausschuss tagt nicht {\\u0246}ffentlich. {\\u0220}ber die Beratungen ist, mit Ausnahme der gefassten Beschl{\\u0252}sse, gegen{\\u0252}ber Dritten Stillschweigen zu wahren. Der Ausschuss ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte der stimmberechtigten Mitglieder anwesend sind; er fasst seine Beschl{\\u0252}sse mit der Mehrheit von zwei Dritteln der anwesenden stimmberechtigten Mitglieder. Au{\\u0223}erhalb von Sitzungen k{\\u0246}nnen Beschl{\\u0252}sse im schriftlichen Verfahren gefasst werden, wenn kein stimmberechtigtes Mitglied widerspricht; in diesem Falle bedarf ein Beschluss der Mehrheit von zwei Dritteln aller stimmberechtigten Mitglieder.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur beruft die Mitglieder des Ausschusses auf Vorschlag der entsendungsberechtigten Beh{\\u0246}rden und sonstigen Einrichtungen f{\\u0252}r die Dauer von drei Jahren. F{\\u0252}r jedes Mitglied ist ein Vertreter zu berufen. Wiederberufung ist zul{\\u0228}ssig. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann einen Vorschlag nur zur{\\u0252}ckweisen, wenn die vorgeschlagene Person die notwendige Fachkunde nicht besitzt. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur hat ferner, soweit im Einzelfall ein besonderer fachlicher Bedarf besteht, je eine Vertreterin oder einen Vertreter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Bernhard-Nocht-Instituts f{\\u0252}r Tropenmedizin im Hinblick auf tropenmedizinische Belange,\\\n\\tab 2.\\tab des Paul-Ehrlich-Instituts im Hinblick auf Belange des Impfschutzes und der Anwendung von Sera und Impfstoffen,\\\n\\tab 3.\\tab des Robert Koch-Instituts im Hinblick auf die Bek{\\u0228}mpfung und Verh{\\u0252}tung von Infektionskrankheiten oder\\\n\\tab 4.\\tab der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung im Hinblick auf besondere Belange der Seefischerei\\\n\\pard\nzu beratenden Mitgliedern des Ausschusses auf Vorschlag der genannten Einrichtungen zu berufen; die S{\\u0228}tze 2 und 3 gelten entsprechend. Dar{\\u0252}ber hinaus kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bei sonstigem Bedarf weitere Personen benennen, die beratend an Sitzungen des Ausschusses teilnehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Die Gesch{\\u0228}ftsf{\\u0252}hrung des Ausschusses obliegt der Berufsgenossenschaft; sie nimmt an den Sitzungen teil.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}