{
  "documentIdentifier" : "BJNR013010961BJNE023203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz beruflich niedergelassen sind und dort befugt gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Hilfe in Steuersachen nach dem Recht des Niederlassungsstaates leisten, sind zur vor{\\u0252}bergehenden und gelegentlichen gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Hilfeleistung in Steuersachen im Anwendungsbereich dieses Gesetzes befugt. Die vor{\\u0252}bergehende und gelegentliche gesch{\\u0228}ftsm{\\u0228}{\\u0223}ige Hilfeleistung in Steuersachen kann vom Staat der Niederlassung aus erfolgen. Der Umfang der Befugnis zur Hilfeleistung in Steuersachen im Inland richtet sich nach dem Umfang dieser Befugnis im Niederlassungsstaat. Bei ihrer T{\\u0228}tigkeit im Inland unterliegen sie denselben Berufsregeln wie die in {\\u0167} 3 genannten Personen. Wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert ist, gilt die Befugnis zur gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Hilfeleistung in Steuersachen im Inland nur, wenn die Person den Beruf in einem oder in mehreren Mitgliedstaaten oder Vertragsstaaten oder der Schweiz w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang ausge{\\u0252}bt hat. Ob die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ige Hilfeleistung in Steuersachen vor{\\u0252}bergehend und gelegentlich erfolgt, ist insbesondere anhand ihrer Dauer, H{\\u0228}ufigkeit, regelm{\\u0228}{\\u0223}iger Wiederkehr und Kontinuit{\\u0228}t zu beurteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ige Hilfeleistung in Steuersachen nach Absatz 1 ist nur zul{\\u0228}ssig, wenn die Person vor der ersten Erbringung im Inland der zust{\\u0228}ndigen Stelle schriftlich oder elektronisch Meldung erstattet. Zust{\\u0228}ndige Stelle ist f{\\u0252}r Personen aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Finnland die Steuerberaterkammer Berlin,\\\n\\tab 2.\\tab Polen die Steuerberaterkammer Brandenburg,\\\n\\tab 3.\\tab Zypern die Steuerberaterkammer Bremen,\\\n\\tab 4.\\tab den Niederlanden und Bulgarien die Steuerberaterkammer D{\\u0252}sseldorf,\\\n\\tab 5.\\tab Schweden und Island die Steuerberaterkammer Hamburg,\\\n\\tab 6.\\tab Portugal und Spanien die Steuerberaterkammer Hessen,\\\n\\tab 7.\\tab Belgien die Steuerberaterkammer K{\\u0246}ln,\\\n\\tab 8.\\tab Estland, Lettland, Litauen die Steuerberaterkammer Mecklenburg-Vorpommern,\\\n\\tab 9.\\tab Italien, Kroatien und {\\u0214}sterreich die Steuerberaterkammer M{\\u0252}nchen,\\\n\\tab 10.\\tab dem Vereinigten K{\\u0246}nigreich die Steuerberaterkammer Niedersachsen,\\\n\\tab 11.\\tab Rum{\\u0228}nien und Liechtenstein die Steuerberaterkammer Nordbaden,\\\n\\tab 12.\\tab Tschechien die Steuerberaterkammer N{\\u0252}rnberg,\\\n\\tab 13.\\tab Frankreich die Steuerberaterkammer Rheinland-Pfalz,\\\n\\tab 14.\\tab Luxemburg die Steuerberaterkammer Saarland,\\\n\\tab 15.\\tab Ungarn die Steuerberaterkammer des Freistaates Sachsen,\\\n\\tab 16.\\tab der Slowakei die Steuerberaterkammer Sachsen-Anhalt,\\\n\\tab 17.\\tab D{\\u0228}nemark und Norwegen die Steuerberaterkammer Schleswig-Holstein,\\\n\\tab 18.\\tab Griechenland die Steuerberaterkammer Stuttgart,\\\n\\tab 19.\\tab der Schweiz die Steuerberaterkammer S{\\u0252}dbaden,\\\n\\tab 20.\\tab Malta und Slowenien die Steuerberaterkammer Th{\\u0252}ringen,\\\n\\tab 21.\\tab Irland die Steuerberaterkammer Westfalen-Lippe.\\\n\\pard\nDie Meldung der Person muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen und die Vornamen, den Namen oder die Firma einschlie{\\u0223}lich der gesetzlichen Vertreter,\\\n\\tab 2.\\tab das Geburts- oder Gr{\\u0252}ndungsjahr,\\\n\\tab 3.\\tab die Gesch{\\u0228}ftsanschrift einschlie{\\u0223}lich der Anschriften aller Zweigstellen,\\\n\\tab 4.\\tab die Berufsbezeichnung, unter der die T{\\u0228}tigkeit im Inland zu erbringen ist,\\\n\\tab 5.\\tab eine Bescheinigung dar{\\u0252}ber, dass die Person in einem Mitgliedstaat der Europ{\\u0228}ischen Union, in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz rechtm{\\u0228}{\\u0223}ig zur gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Hilfeleistung in Steuersachen niedergelassen ist und dass ihr die Aus{\\u0252}bung dieser T{\\u0228}tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor{\\u0252}bergehend, untersagt ist,\\\n\\tab 6.\\tab einen Nachweis {\\u0252}ber die Berufsqualifikation,\\\n\\tab 7.\\tab einen Nachweis dar{\\u0252}ber, dass die Person den Beruf in einem oder in mehreren Mitgliedstaaten oder Vertragsstaaten oder der Schweiz w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang ausge{\\u0252}bt hat, wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert ist,\\\n\\tab 8.\\tab eine Information {\\u0252}ber Einzelheiten zur Berufshaftpflichtversicherung oder eines anderen individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht.\\\n\\pard\nDie Meldung ist j{\\u0228}hrlich zu wiederholen, wenn die Person nach Ablauf eines Kalenderjahres erneut nach Absatz 1 gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Hilfeleistung in Steuersachen im Inland erbringen will. In diesem Fall sind die Bescheinigung nach Satz 3 Nr. 5 und die Information nach Satz 3 Nr. 8 erneut vorzulegen. Die Meldung berechtigt die Person zur gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Hilfeleistung in Steuersachen nach Absatz 1 im gesamten Hoheitsgebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(3) Sobald die Meldung nach Absatz 2 vollst{\\u0228}ndig vorliegt, veranlasst die zust{\\u0228}ndige Stelle eine vor{\\u0252}bergehende Eintragung der Angaben nach Absatz 2 Satz 3 Nr. 1 bis 4 im Berufsregister oder ihre Verl{\\u0228}ngerung um ein Jahr. Die jeweilige Eintragung erfolgt unter Angabe der zust{\\u0228}ndigen Stelle und des Datums der Eintragung. Das Verfahren ist kostenfrei.\\\n\\pard\\sb100\n(4) Registrierte Personen nach Absatz 3 oder ihre Rechtsnachfolger m{\\u0252}ssen der zust{\\u0228}ndigen Stelle alle {\\u0196}nderungen der Angaben nach Absatz 2 Satz 3 Nr. 1 bis 4 unverz{\\u0252}glich schriftlich mitteilen.\\\n\\pard\\sb100\n(5) Personen, die nach Absatz 1 gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Hilfeleistung in Steuersachen im Inland erbringen, d{\\u0252}rfen dabei nur unter der Berufsbezeichnung in den Amtssprachen des Niederlassungsstaates t{\\u0228}tig werden, unter der sie ihre Dienste im Niederlassungsstaat anbieten. Wer danach berechtigt ist, die Berufsbezeichnung {\\u8222}Steuerberater{\\u8220}\/{\\u8222}Steuerberaterin{\\u8220}, {\\u8222}Steuerbevollm{\\u0228}chtigter{\\u8220}\/{\\u8222}Steuerbevollm{\\u0228}chtigte{\\u8220} oder {\\u8222}Steuerberatungsgesellschaft{\\u8220} zu f{\\u0252}hren, hat zus{\\u0228}tzlich die Berufsorganisation, der er im Niederlassungsstaat angeh{\\u0246}rt, sowie den Niederlassungsstaat anzugeben. Eine Verwechslung mit den genannten Berufsbezeichnungen muss ausgeschlossen sein.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Stelle kann einer nach Absatz 1 gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Hilfe in Steuersachen leistenden Person die weitere Erbringung ihrer Dienste im Inland untersagen, wenn die Person im Staat der Niederlassung nicht mehr rechtm{\\u0228}{\\u0223}ig niedergelassen ist oder ihr die Aus{\\u0252}bung der T{\\u0228}tigkeit dort untersagt wird, wenn sie nicht {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung der Berufst{\\u0228}tigkeit im Inland erforderlichen deutschen Sprachkenntnisse verf{\\u0252}gt oder wenn sie wiederholt eine unrichtige Berufsbezeichnung f{\\u0252}hrt. Die vor{\\u0252}bergehende Eintragung im Berufsregister gem{\\u0228}{\\u0223} Absatz 3 Satz 1 wird gel{\\u0246}scht, wenn die Untersagungsverf{\\u0252}gung nach Satz 1 unanfechtbar geworden ist.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndigen Stellen arbeiten mit den zust{\\u0228}ndigen Stellen in den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, in den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und in der Schweiz zusammen und {\\u0252}bermitteln auf Anfrage: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit der Niederlassung und die gute F{\\u0252}hrung des Dienstleisters;\\\n\\tab 2.\\tab Informationen dar{\\u0252}ber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen;\\\n\\tab 3.\\tab Informationen, die im Falle von Beschwerden eines Dienstleistungsempf{\\u0228}ngers gegen einen Dienstleister f{\\u0252}r ein ordnungsgem{\\u0228}{\\u0223}es Beschwerdeverfahren erforderlich sind.\\\n\\pard\nDie zust{\\u0228}ndigen Stellen k{\\u0246}nnen bei berechtigten Zweifeln an der Rechtm{\\u0228}{\\u0223}igkeit der Niederlassung des Dienstleisters in einem anderen Staat, an seiner guten F{\\u0252}hrung oder daran, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, alle aus ihrer Sicht zur Beurteilung des Sachverhalts erforderlichen Informationen bei den zust{\\u0228}ndigen Stellen des anderen Staates anfordern. {\\u0167} 83 dieses Gesetzes und {\\u0167} 30 der Abgabenordnung stehen den S{\\u0228}tzen 1 und 2 nicht entgegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}