{
  "documentIdentifier" : "BJNR013010961BJNE023600140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vereinbarungen, durch die eine Verg{\\u0252}tung f{\\u0252}r eine Hilfeleistung in Steuersachen oder ihre H{\\u0246}he vom Ausgang der Sache oder vom Erfolg der T{\\u0228}tigkeit abh{\\u0228}ngig gemacht wird oder nach denen der Steuerberater oder Steuerbevollm{\\u0228}chtigte einen Teil der zu erzielenden Steuererm{\\u0228}{\\u0223}igung, Steuerersparnis oder Steuerverg{\\u0252}tung als Honorar erh{\\u0228}lt (Erfolgshonorar), sind unzul{\\u0228}ssig, soweit nachfolgend nichts anderes bestimmt ist. Vereinbarungen, durch die der Steuerberater oder Steuerbevollm{\\u0228}chtigte sich verpflichtet, Gerichtskosten, Verwaltungskosten oder Kosten anderer Beteiligter zu tragen, sind unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Ein Erfolgshonorar darf nur f{\\u0252}r den Einzelfall und nur dann vereinbart werden, wenn der Auftraggeber aufgrund seiner wirtschaftlichen Verh{\\u0228}ltnisse bei verst{\\u0228}ndiger Betrachtung ohne die Vereinbarung eines Erfolgshonorars von der Rechtsverfolgung abgehalten w{\\u0252}rde. Dabei darf f{\\u0252}r den Fall des Misserfolgs vereinbart werden, dass keine oder eine geringere als die gesetzliche Verg{\\u0252}tung zu zahlen ist, wenn f{\\u0252}r den Erfolgsfall ein angemessener Zuschlag auf die gesetzliche Verg{\\u0252}tung vereinbart wird.\\\n\\pard\\sb100\n(3) Die Vereinbarung bedarf der Textform. Sie muss als Verg{\\u0252}tungsvereinbarung oder in vergleichbarer Weise bezeichnet werden, von anderen Vereinbarungen deutlich abgesetzt sein und darf nicht in der Vollmacht enthalten sein. Die Vereinbarung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die voraussichtliche gesetzliche Verg{\\u0252}tung und gegebenenfalls die erfolgsunabh{\\u0228}ngige vertragliche Verg{\\u0252}tung, zu der der Steuerberater oder Steuerbevollm{\\u0228}chtigte bereit w{\\u0228}re, den Auftrag zu {\\u0252}bernehmen, sowie\\\n\\tab 2.\\tab die Angabe, welche Verg{\\u0252}tung bei Eintritt welcher Bedingungen verdient sein soll.\\\n\\pard\n\\pard\\sb100\n(4) In der Vereinbarung sind au{\\u0223}erdem die wesentlichen Gr{\\u0252}nde anzugeben, die f{\\u0252}r die Bemessung des Erfolgshonorars bestimmend sind. Ferner ist ein Hinweis aufzunehmen, dass die Vereinbarung keinen Einfluss auf die gegebenenfalls vom Auftraggeber zu zahlenden Gerichtskosten, Verwaltungskosten und die von ihm zu erstattenden Kosten anderer Beteiligter hat.\\\n\\pard\\sb100\n(5) Aus einer Verg{\\u0252}tungsvereinbarung, die nicht den Anforderungen der Abs{\\u0228}tze 2 und 3 entspricht, kann der Steuerberater oder Steuerbevollm{\\u0228}chtigte keine h{\\u0246}here als die gesetzliche Verg{\\u0252}tung fordern. Die Vorschriften des b{\\u0252}rgerlichen Rechts {\\u0252}ber die ungerechtfertigte Bereicherung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}