{
  "documentIdentifier" : "BJNR274510017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur legt nach Anh{\\u0246}rung der betroffenen Kreise und im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik durch Verf{\\u0252}gung im Amtsblatt fest, welche sonstigen Identifizierungsmethoden im Sinne des Artikels 24 Absatz 1 Unterabsatz 2 Buchstabe d Satz 1 der Verordnung (EU) Nr. 910\/2014 anerkannt sind und welche Mindestanforderungen daf{\\u0252}r jeweils gelten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur {\\u0252}berpr{\\u0252}ft die Verf{\\u0252}gung nach Absatz 1 regelm{\\u0228}{\\u0223}ig im Abstand von vier Jahren sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der begr{\\u0252}ndeten Annahme, dass Methoden nicht mehr hinreichend sicher sind, oder\\\n\\tab 2.\\tab auf Ersuchen des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik.\\\n\\pard\n\\pard\\sb100\n(3) Innovative Identifizierungsmethoden, die noch nicht durch Verf{\\u0252}gung im Amtsblatt anerkannt sind, k{\\u0246}nnen von der Bundesnetzagentur im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und nach Anh{\\u0246}rung der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit f{\\u0252}r einen Zeitraum von bis zu zwei Jahren vorl{\\u0228}ufig anerkannt werden, sofern eine Konformit{\\u0228}tsbewertungsstelle die gleichwertige Sicherheit der Identifizierungsmethode im Sinne des Artikels 24 Absatz 1 Unterabsatz 2 Buchstabe d der Verordnung (EU) Nr. 910\/2014 best{\\u0228}tigt hat. Die Bundesnetzagentur ver{\\u0246}ffentlicht die vorl{\\u0228}ufig anerkannten Identifizierungsmethoden auf ihrer Internetseite. Die Bundesnetzagentur und das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik {\\u0252}berwachen die Eignung der vorl{\\u0228}ufig anerkannten Identifizierungsmethoden {\\u0252}ber den gesamten Zeitraum der vorl{\\u0228}ufigen Anerkennung. Werden durch die {\\u0220}berwachung sicherheitsrelevante Risiken bei der vorl{\\u0228}ufig anerkannten Identifizierungsmethode erkannt, so kann die Aufsichtsstelle im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik dem qualifizierten Vertrauensdiensteanbieter die Behebung dieser Risiken durch erg{\\u0228}nzende Ma{\\u0223}nahmen auferlegen, sofern dies sicherheitstechnisch sinnvoll ist. L{\\u0228}sst sich durch erg{\\u0228}nzende Ma{\\u0223}nahmen keine hinreichende Sicherheit der vorl{\\u0228}ufig anerkannten Identifizierungsmethode gew{\\u0228}hrleisten, so soll die Aufsichtsstelle dem qualifizierten Vertrauensdiensteanbieter die Nutzung dieser Identifizierungsmethode untersagen.\\\n\\pard\\sb100\n(4) Der qualifizierte Vertrauensdiensteanbieter darf nach Ma{\\u0223}gabe der datenschutzrechtlichen Bestimmungen personenbezogene Daten nutzen, die zu einem fr{\\u0252}heren Zeitpunkt im Rahmen einer ordnungsgem{\\u0228}{\\u0223}en Identit{\\u0228}tspr{\\u0252}fung erhoben wurden, sofern und soweit diese Daten zum Zeitpunkt der Antragstellung die zuverl{\\u0228}ssige Identit{\\u0228}tsfeststellung des Antragstellers gew{\\u0228}hrleisten.\\\n}"
}