{
  "documentIdentifier" : "BJNR274510017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein qualifiziertes Zertifikat f{\\u0252}r elektronische Signaturen kann auf Verlangen eines Antragstellers folgende Attribute enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die Vertretungsmacht des Antragstellers f{\\u0252}r eine dritte Person,\\\n\\tab 2.\\tab amts- und berufsbezogene oder sonstige Angaben zur Person des Antragstellers und\\\n\\tab 3.\\tab weitere personenbezogene Angaben.\\\n\\pard\nAngaben {\\u0252}ber die Vertretungsmacht d{\\u0252}rfen nur dann in das qualifizierte Zertifikat aufgenommen werden, wenn dem qualifizierten Vertrauensdiensteanbieter die Einwilligung der dritten Person nachgewiesen wird. Amts- und berufsbezogene oder sonstige Angaben zur Person des Antragstellers d{\\u0252}rfen nur dann in das qualifizierte Zertifikat aufgenommen werden, wenn die jeweils zust{\\u0228}ndige Stelle die Angaben best{\\u0228}tigt hat. Weitere personenbezogene Angaben d{\\u0252}rfen in ein qualifiziertes Zertifikat nur mit Einwilligung des Betroffenen aufgenommen werden.\\\n\\pard\\sb100\n(2) Soll in das qualifizierte Zertifikat anstelle des Namens ein Pseudonym eingetragen werden, so sind Angaben {\\u0252}ber eine Vertretungsmacht f{\\u0252}r eine dritte Person oder amts- und berufsbezogene oder sonstige Angaben zur Person nur zul{\\u0228}ssig, wenn eine Einwilligung der dritten Person oder der jeweils zust{\\u0228}ndigen Stelle zur Verwendung des Pseudonyms vorliegt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r qualifizierte Zertifikate f{\\u0252}r elektronische Siegel. Attribute in qualifizierten Zertifikaten f{\\u0252}r elektronische Siegel k{\\u0246}nnen auch die Vertretungsverh{\\u0228}ltnisse innerhalb der antragstellenden juristischen Person enthalten, sofern diese Vertretungsverh{\\u0228}ltnisse dem qualifizierten Vertrauensdiensteanbieter nachgewiesen werden.\\\n}"
}