{
  "documentIdentifier" : "BJNR274510017BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der qualifizierte Vertrauensdiensteanbieter hat ein noch g{\\u0252}ltiges qualifiziertes Zertifikat insbesondere dann unverz{\\u0252}glich zu widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, der das qualifizierte Zertifikat ausgestellt wurde, es verlangt,\\\n\\tab 2.\\tab das qualifizierte Zertifikat auf Grund falscher Angaben zu den Anh{\\u0228}ngen I, III und IV der Verordnung (EU) Nr. 910\/2014 ausgestellt wurde,\\\n\\tab 3.\\tab er seine T{\\u0228}tigkeit beendet und diese nicht von einem anderen qualifizierten Vertrauensdiensteanbieter fortgef{\\u0252}hrt wird oder\\\n\\tab 4.\\tab Tatsachen die Annahme rechtfertigen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das qualifizierte Zertifikat gef{\\u0228}lscht oder nicht hinreichend f{\\u0228}lschungssicher ist oder\\\n\\tab b)\\tab die verwendeten qualifizierten elektronischen Signaturerstellungseinheiten oder qualifizierten elektronischen Siegelerstellungseinheiten Sicherheitsm{\\u0228}ngel aufweisen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWeitere Widerrufsgr{\\u0252}nde k{\\u0246}nnen vertraglich vereinbart werden. Wurde ein qualifiziertes Zertifikat mit falschen Angaben ausgestellt, so kann der qualifizierte Vertrauensdiensteanbieter dies zus{\\u0228}tzlich kenntlich machen.\\\n\\pard\\sb100\n(2) Enth{\\u0228}lt ein qualifiziertes Zertifikat Attribute nach {\\u0167} 12 Absatz 1 oder {\\u0167} 12 Absatz 3 Satz 2, so kann auch die dritte Person oder die f{\\u0252}r die amts- und berufsbezogenen oder sonstigen Angaben zur Person zust{\\u0228}ndige Stelle einen Widerruf des Zertifikats verlangen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertretungsmacht entf{\\u0228}llt oder\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r die amts- und berufsbezogenen oder sonstigen Angaben zur Person nach Aufnahme in das qualifizierte Zertifikat entfallen.\\\n\\pard\n\\pard\\sb100\n(3) Liegen die in Absatz 1 Satz 1 Nummer 3 oder eine der in Absatz 1 Satz 1 Nummer 4 genannten Voraussetzungen vor, so kann die Aufsichtsstelle den Widerruf eines qualifizierten Zertifikats anordnen.\\\n}"
}