{
  "documentIdentifier" : "BJNR274510017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Beendigungsplan nach Artikel 24 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 910\/2014 hat ein qualifizierter Vertrauensdiensteanbieter alle erforderlichen Ma{\\u0223}nahmen vorzusehen, damit bei Einstellung der T{\\u0228}tigkeit, bei Entzug des Qualifikationsstatus oder wenn die Er{\\u0246}ffnung eines Insolvenzverfahrens beantragt und die T{\\u0228}tigkeit nicht fortgesetzt wird, alle von ihm ausgegebenen qualifizierten Zertifikate im Zusammenhang mit elektronischen Signaturen und Siegeln sowie Zertifikate im Zusammenhang mit Anhang I Buchstabe g, Anhang III Buchstabe g und Artikel 42 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 910\/2014 einschlie{\\u0223}lich der Widerrufsinformationen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem anderen qualifizierten Vertrauensdiensteanbieter {\\u0252}bernommen werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab von der Bundesnetzagentur in die Vertrauensinfrastruktur nach Absatz 5 {\\u0252}bernommen werden k{\\u0246}nnen.\\\n\\pard\nIm Falle von Satz 1 Nummer 2 hat der qualifizierte Vertrauensdiensteanbieter die noch g{\\u0252}ltigen Zertifikate vor der {\\u0220}bermittlung an die Bundesnetzagentur zu widerrufen. Er hat in jedem Fall sicherzustellen, dass die dazugeh{\\u0246}rigen Aufzeichnungen nach Artikel 24 Absatz 2 Buchstabe h der Verordnung (EU) Nr. 910\/2014 an den {\\u0220}bernehmenden {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(2) Im Beendigungsplan hat der qualifizierte Vertrauensdiensteanbieter auch Vorkehrungen zu treffen, um die Inhaber der in Absatz 1 Satz 1 genannten Zertifikate, soweit m{\\u0246}glich, mindestens zwei Monate im Voraus {\\u0252}ber die Einstellung seiner T{\\u0228}tigkeit und {\\u0252}ber die {\\u0220}bernahme seiner Zertifikate zu benachrichtigen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 2 erteilt die Bundesnetzagentur bei Vorliegen eines berechtigten Interesses Auskunft zu den Aufzeichnungen, soweit dies technisch und ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Aufwand m{\\u0246}glich ist. Ein dar{\\u0252}ber hinausgehendes Auskunftsrecht gem{\\u0228}{\\u0223} {\\u0167} 19 des Bundesdatenschutzgesetzes und nach Artikel 15 der Verordnung (EU) 2016\/679 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Qualifizierte Vertrauensdiensteanbieter haben f{\\u0252}r die gesamte Zeit ihres Betriebs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Absatz 1 Satz 1 genannten Zertifikate auch {\\u0252}ber den Zeitraum ihrer G{\\u0252}ltigkeit hinaus zusammen mit den dazugeh{\\u0246}rigen Widerrufsinformationen in einer Zertifikatsdatenbank nach Artikel 24 Absatz 2 Buchstabe k und Absatz 4 der Verordnung (EU) Nr. 910\/2014 zu f{\\u0252}hren und\\\n\\tab 2.\\tab die dazugeh{\\u0246}rigen Aufzeichnungen nach Artikel 24 Absatz 2 Buchstabe h der Verordnung (EU) Nr. 910\/2014 aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesnetzagentur hat eine Vertrauensinfrastruktur zur dauerhaften Pr{\\u0252}fbarkeit qualifizierter elektronischer Zertifikate und qualifizierter elektronischer Zeitstempel einzurichten, zu unterhalten und laufend zu aktualisieren. N{\\u0228}heres regelt die Rechtsverordnung nach {\\u0167} 20 Absatz 2 Nummer 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 1: Zur Anwendung vgl. {\\u0167} 21 +++)\\\n}"
}