{
  "documentIdentifier" : "BJNR119000004BJNE001202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur legt unter Ber{\\u0252}cksichtigung der Ziele des {\\u0167} 2 die sachlich und r{\\u0228}umlich relevanten Telekommunikationsm{\\u0228}rkte fest, die f{\\u0252}r eine Regulierung nach den Vorschriften dieses Teils in Betracht kommen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r eine Regulierung nach diesem Teil kommen M{\\u0228}rkte in Betracht, die durch betr{\\u0228}chtliche und anhaltende strukturell oder rechtlich bedingte Marktzutrittsschranken gekennzeichnet sind, l{\\u0228}ngerfristig nicht zu wirksamem Wettbewerb tendieren und auf denen die Anwendung des allgemeinen Wettbewerbsrechts allein nicht ausreicht, um dem betreffenden Marktversagen entgegenzuwirken. Diese M{\\u0228}rkte werden von der Bundesnetzagentur im Rahmen des ihr zustehenden Beurteilungsspielraums bestimmt. Sie ber{\\u0252}cksichtigt dabei weitestgehend die Empfehlung in Bezug auf relevante Produkt- und Dienstm{\\u0228}rkte, die die Kommission nach Artikel 15 Abs. 1 der Richtlinie 2002\/21\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. M{\\u0228}rz 2002 {\\u0252}ber einen gemeinsamen Rechtsrahmen f{\\u0252}r elektronische Kommunikationsnetze und -dienste (Rahmenrichtlinie) (ABl. L 108 vom 24.4.2002, S. 33), die zuletzt durch die Richtlinie 2009\/140\/EG (ABl. L 337 vom 18.12.2009, S. 37) ge{\\u0228}ndert worden ist, ver{\\u0246}ffentlicht, in ihrer jeweils geltenden Fassung sowie die Leitlinien zur Marktanalyse und zur Bewertung betr{\\u0228}chtlicher Marktmacht, die die Kommission nach Artikel 15 Absatz 2 der Richtlinie 2002\/21\/EG ver{\\u0246}ffentlicht, in ihrer jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Das Ergebnis der Marktdefinition hat die Bundesnetzagentur der Kommission im Verfahren nach {\\u0167} 12 in den F{\\u0228}llen vorzulegen, in denen die Marktdefinition Auswirkungen auf den Handel zwischen den Mitgliedstaaten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}