{
  "documentIdentifier" : "BJNR119000004BJNE001302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den nach {\\u0167} 10 festgelegten, f{\\u0252}r eine Regulierung nach diesem Teil in Betracht kommenden M{\\u0228}rkten pr{\\u0252}ft die Bundesnetzagentur, ob auf dem untersuchten Markt wirksamer Wettbewerb besteht. Wirksamer Wettbewerb besteht nicht, wenn ein oder mehrere Unternehmen auf diesem Markt {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen. Ein Unternehmen gilt als Unternehmen mit betr{\\u0228}chtlicher Marktmacht, wenn es entweder allein oder gemeinsam mit anderen eine der Beherrschung gleichkommende Stellung einnimmt, das hei{\\u0223}t eine wirtschaftlich starke Stellung, die es ihm gestattet, sich in betr{\\u0228}chtlichem Umfang unabh{\\u0228}ngig von Wettbewerbern und Endnutzern zu verhalten. Verf{\\u0252}gt ein Unternehmen auf einem relevanten Markt, dem ersten Markt, {\\u0252}ber betr{\\u0228}chtliche Marktmacht, so kann es auch auf einem benachbarten, nach {\\u0167} 10 Absatz 2 bestimmten relevanten Markt, dem zweiten Markt, als Unternehmen mit betr{\\u0228}chtlicher Marktmacht benannt werden, wenn die Verbindungen zwischen beiden M{\\u0228}rkten es gestatten, die Marktmacht von dem ersten auf den zweiten Markt zu {\\u0252}bertragen und damit die gesamte Marktmacht des Unternehmens zu verst{\\u0228}rken. Verf{\\u0252}gt ein Unternehmen auf einem relevanten Markt {\\u0252}ber betr{\\u0228}chtliche Marktmacht, so kann es auch auf einem benachbarten, nach {\\u0167} 10 Abs. 2 bestimmten relevanten Markt als Unternehmen mit betr{\\u0228}chtlicher Marktmacht angesehen werden, wenn die Verbindungen zwischen beiden M{\\u0228}rkten es gestatten, diese von dem einen auf den anderen Markt zu {\\u0252}bertragen und damit die gesamte Marktmacht des Unternehmens zu verst{\\u0228}rken.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle l{\\u0228}nder{\\u0252}bergreifender M{\\u0228}rkte im Geltungsbereich der Richtlinie 2002\/21\/EG untersucht die Bundesnetzagentur die Frage, ob betr{\\u0228}chtliche Marktmacht im Sinne von Absatz 1 vorliegt, gemeinsam mit den nationalen Regulierungsbeh{\\u0246}rden der Mitgliedstaaten, welche diese M{\\u0228}rkte umfassen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur ber{\\u0252}cksichtigt bei der Marktanalyse nach den Abs{\\u0228}tzen 1 und 2 weitestgehend die von der Kommission aufgestellten Kriterien, die niedergelegt sind in den Leitlinien der Kommission zur Marktanalyse und zur Bewertung betr{\\u0228}chtlicher Marktmacht nach Artikel 15 Absatz 2 der Richtlinie 2002\/21\/EG in der jeweils geltenden Fassung. Die Bundesnetzagentur tr{\\u0228}gt im Rahmen der Marktanalyse nach Absatz 1 zudem den M{\\u0228}rkten Rechnung, die die Kommission in der jeweils geltenden Fassung der Empfehlung in Bezug auf relevante Produkt- und Dienstm{\\u0228}rkte nach Artikel 15 Absatz 1 der Richtlinie 2002\/21\/EG festlegt.\\\n\\pard\\sb100\n(4) Die Ergebnisse der Untersuchungen nach den Abs{\\u0228}tzen 1 bis 2 einschlie{\\u0223}lich der Feststellung, welche Unternehmen {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, sind der Kommission im Verfahren nach {\\u0167} 12 vorzulegen, sofern sie Auswirkungen auf den Handel zwischen den Mitgliedstaaten haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}