{
  "documentIdentifier" : "BJNR119000004BJNE001404123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur gibt den interessierten Parteien Gelegenheit, innerhalb einer festgesetzten Frist zu dem Entwurf der Ergebnisse nach den {\\u0167}{\\u0167} 10 und 11 Stellung zu nehmen. Die Konsultationsverfahren sowie deren Ergebnisse werden von der Bundesnetzagentur ver{\\u0246}ffentlicht. Hiervon unber{\\u0252}hrt ist die Wahrung von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen der Beteiligten. Die Bundesnetzagentur richtet zu diesem Zweck eine einheitliche Informationsstelle ein, bei der eine Liste aller laufenden Konsultationen vorgehalten wird.\\\n\\pard\n\\pard\\sb100\n(2) Wenn {\\u0167} 10 Abs. 3 und {\\u0167} 11 Absatz 4 eine Vorlage nach dieser Norm vorsehen und keine Ausnahme nach einer Empfehlung oder Leitlinien vorliegt, die die Kommission nach Artikel 7b der Richtlinie 2002\/21\/EG erl{\\u0228}sst, gilt folgendes Verfahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nach Durchf{\\u0252}hrung des Verfahrens nach Absatz 1 stellt die Bundesnetzagentur den Entwurf der Ergebnisse nach den {\\u0167}{\\u0167} 10 und 11 zusammen mit einer Begr{\\u0252}ndung gleichzeitig der Kommission, dem GEREK und den nationalen Regulierungsbeh{\\u0246}rden der anderen Mitgliedstaaten zur Verf{\\u0252}gung und unterrichtet die Kommission, das GEREK und die {\\u0252}brigen nationalen Regulierungsbeh{\\u0246}rden hiervon. {\\u0167} 123b Absatz 3 und 4 gilt entsprechend. Vor Ablauf eines Monats darf die Bundesnetzagentur Ergebnisse nach den {\\u0167}{\\u0167} 10 und 11 nicht festlegen.\\\n\\tab 2.\\tab Die Bundesnetzagentur hat den Stellungnahmen der Kommission, des GEREK und der anderen nationalen Regulierungsbeh{\\u0246}rden nach Nummer 1 weitestgehend Rechnung zu tragen. Den sich daraus ergebenden Entwurf {\\u0252}bermittelt sie der Kommission.\\\n\\tab 3.\\tab Beinhaltet ein Entwurf nach den {\\u0167}{\\u0167} 10 und 11 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Festlegung eines relevanten Marktes, der sich von jenen M{\\u0228}rkten unterscheidet, die definiert sind in der jeweils geltenden Fassung der Empfehlung in Bezug auf relevante Produkt- und Dienstm{\\u0228}rkte, die die Kommission nach Artikel 15 Absatz 1 der Richtlinie 2002\/21\/EG ver{\\u0246}ffentlicht, oder\\\n\\tab b)\\tab die Festlegung, inwieweit ein oder mehrere Unternehmen auf diesem Markt {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und erkl{\\u0228}rt die Kommission innerhalb der Frist nach Nummer 1 Satz 3, der Entwurf schaffe ein Hemmnis f{\\u0252}r den Binnenmarkt oder sie habe ernsthafte Zweifel an der Vereinbarkeit mit dem Recht der Europ{\\u0228}ischen Union und insbesondere den Zielen des Artikels 8 der Richtlinie 2002\/21\/EG, hat die Bundesnetzagentur die Festlegung der entsprechenden Ergebnisse um zwei weitere Monate aufzuschieben. Beschlie{\\u0223}t die Kommission innerhalb dieses Zeitraums, die Bundesnetzagentur aufzufordern, den Entwurf zur{\\u0252}ckzuziehen, so {\\u0228}ndert die Bundesnetzagentur den Entwurf innerhalb von sechs Monaten ab dem Datum des Erlasses der Entscheidung der Kommission oder zieht ihn zur{\\u0252}ck. {\\u0196}ndert die Bundesnetzagentur den Entwurf, so f{\\u0252}hrt sie hierzu das Konsultationsverfahren nach Absatz 1 durch und legt der Kommission den ge{\\u0228}nderten Entwurf nach Nummer 1 vor. Zieht die Bundesnetzagentur den Entwurf zur{\\u0252}ck, so unterrichtet sie das Bundesministerium f{\\u0252}r Wirtschaft und Energie und die weiteren betroffenen Ressorts {\\u0252}ber die Entscheidung der Kommission.\\\n\\tab 4.\\tab Die Bundesnetzagentur {\\u0252}bermittelt der Kommission und dem GEREK alle angenommenen endg{\\u0252}ltigen Ma{\\u0223}nahmen, die unter {\\u0167} 10 Absatz 3 und {\\u0167} 11 Absatz 4 fallen.\\\n\\pard\n\\pard\\sb100\n(3) Ist die Bundesnetzagentur bei Vorliegen au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde der Ansicht, dass dringend - ohne das Verfahren nach den Abs{\\u0228}tzen 1 und 2 einzuhalten - gehandelt werden muss, um den Wettbewerb zu gew{\\u0228}hrleisten und die Nutzerinteressen zu sch{\\u0252}tzen, so kann sie umgehend angemessene vorl{\\u0228}ufige Ma{\\u0223}nahmen erlassen. Sie teilt diese der Kommission, dem GEREK und den {\\u0252}brigen nationalen Regulierungsbeh{\\u0246}rden unverz{\\u0252}glich mit einer vollst{\\u0228}ndigen Begr{\\u0252}ndung mit. Ein Beschluss der Bundesnetzagentur, diese Ma{\\u0223}nahmen dauerhaft zu machen oder ihre Geltungsdauer zu verl{\\u0228}ngern, unterliegt den Bestimmungen der Abs{\\u0228}tze 1 und 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}