{
  "documentIdentifier" : "BJNR119000004BJNE001502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Bundesnetzagentur auf Grund einer Marktanalyse nach {\\u0167} 11 Verpflichtungen nach den {\\u0167}{\\u0167} 19, 20, 21, 23, 24, 30, 39 oder {\\u0167} 42 Absatz 4 Satz 3 auferlegt, {\\u0228}ndert, beibeh{\\u0228}lt oder widerruft (Regulierungsverf{\\u0252}gung), gilt das Verfahren nach {\\u0167} 12 Absatz 1 und Absatz 3 entsprechend, sofern die Ma{\\u0223}nahme betr{\\u0228}chtliche Auswirkungen auf den betreffenden Markt hat. Das Verfahren nach {\\u0167} 12 Absatz 2 Nummer 1, 2 und 4 sowie Absatz 3 gilt entsprechend, sofern die Ma{\\u0223}nahme Auswirkungen auf den Handel zwischen den Mitgliedstaaten hat und keine Ausnahme nach einer Empfehlung oder Leitlinien vorliegt, die die Kommission nach Artikel 7b der Richtlinie 2002\/21\/EG erl{\\u0228}sst. Der Widerruf von Verpflichtungen ist den betroffenen Unternehmen innerhalb einer angemessenen Frist vorher anzuk{\\u0252}ndigen. Das Verfahren nach den S{\\u0228}tzen 1 und 2 kann die Bundesnetzagentur zusammen mit dem oder im Anschluss an das Verfahren nach {\\u0167} 12 durchf{\\u0252}hren. Die S{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Verpflichtungen nach {\\u0167} 18.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall des {\\u0167} 11 Absatz 1 Satz 4 k{\\u0246}nnen Abhilfema{\\u0223}nahmen nach den {\\u0167}{\\u0167} 19, 20, 21, 23, 24, 30, 39 und {\\u0167} 42 Absatz 4 Satz 3 auf dem zweiten Markt nur getroffen werden, um die {\\u0220}bertragung der Marktmacht zu unterbinden.\\\n\\pard\\sb100\n(3) Im Falle des {\\u0167} 11 Abs. 2 legt die Bundesnetzagentur einvernehmlich mit den betroffenen nationalen Regulierungsbeh{\\u0246}rden fest, welche Verpflichtungen das oder die Unternehmen mit betr{\\u0228}chtlicher Marktmacht zu erf{\\u0252}llen haben. Das Verfahren nach {\\u0167} 12 Absatz 1 und 3 gilt entsprechend. Das Verfahren nach {\\u0167} 12 Absatz 2 Nummer 1, 2 und 4 sowie Absatz 3 gilt entsprechend, sofern keine Ausnahme nach einer Empfehlung oder Leitlinien vorliegt, die die Kommission nach Artikel 7b der Richtlinie 2002\/21\/EG erl{\\u0228}sst.\\\n\\pard\\sb100\n(4) Teilt die Kommission innerhalb der Frist nach {\\u0167} 12 Absatz 2 Nummer 1 Satz 3 der Bundesnetzagentur und dem GEREK mit, warum sie der Auffassung ist, dass der Entwurf einer Ma{\\u0223}nahme nach den Abs{\\u0228}tzen 1 bis 3, der nicht lediglich die Beibehaltung einer Verpflichtung beinhaltet, ein Hemmnis f{\\u0252}r den Binnenmarkt darstelle oder warum sie erhebliche Zweifel an dessen Vereinbarkeit mit dem Recht der Europ{\\u0228}ischen Union hat, so gilt folgendes Verfahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vor Ablauf von drei weiteren Monaten nach der Mitteilung der Kommission darf die Bundesnetzagentur den Entwurf der Ma{\\u0223}nahme nicht annehmen. Die Bundesnetzagentur kann den Entwurf jedoch in jeder Phase des Verfahrens nach diesem Absatz zur{\\u0252}ckziehen.\\\n\\tab 2.\\tab Innerhalb der Dreimonatsfrist nach Nummer 1 arbeitet die Bundesnetzagentur eng mit der Kommission und dem GEREK zusammen, um die am besten geeignete und wirksamste Ma{\\u0223}nahme im Hinblick auf die Ziele des {\\u0167} 2 zu ermitteln. Dabei ber{\\u0252}cksichtigt sie die Ansichten der Marktteilnehmer und die Notwendigkeit, eine einheitliche Regulierungspraxis zu entwickeln.\\\n\\tab 3.\\tab Gibt das GEREK innerhalb von sechs Wochen nach Beginn der Dreimonatsfrist nach Nummer 1 eine von der Mehrheit der ihm angeh{\\u0246}renden Mitglieder angenommene Stellungnahme zu der Mitteilung der Kommission ab, in der es die ernsten Bedenken der Kommission teilt, so kann die Bundesnetzagentur den Entwurf der Ma{\\u0223}nahme vor Ablauf der Dreimonatsfrist nach Nummer 1 unter Ber{\\u0252}cksichtigung der Mitteilung der Kommission und der Stellungnahme des GEREK {\\u0228}ndern und dadurch den ge{\\u0228}nderten Ma{\\u0223}nahmenentwurf zum Gegenstand der weiteren Pr{\\u0252}fung durch die Kommission machen.\\\n\\tab 4.\\tab Nach Ablauf der Dreimonatsfrist nach Nummer 1 gibt die Bundesnetzagentur der Kommission die Gelegenheit, innerhalb eines weiteren Monats eine Empfehlung abzugeben.\\\n\\tab 5.\\tab Innerhalb eines Monats, nachdem die Kommission gegen{\\u0252}ber der Bundesnetzagentur eine Empfehlung nach Nummer 4 ausgesprochen oder ihre Vorbehalte zur{\\u0252}ckgezogen hat, teilt die Bundesnetzagentur der Kommission und dem GEREK mit, mit welchem Inhalt sie die Ma{\\u0223}nahme erlassen hat oder ob sie den Entwurf der Ma{\\u0223}nahme zur{\\u0252}ckgezogen hat. Beschlie{\\u0223}t die Bundesnetzagentur, der Empfehlung der Kommission nicht zu folgen, so begr{\\u0252}ndet sie dies. Ist nach den Abs{\\u0228}tzen 1 und 3 oder nach {\\u0167} 15 erneut ein Konsultationsverfahren nach {\\u0167} 12 Absatz 1 durchzuf{\\u0252}hren, so verl{\\u0228}ngert sich die Frist nach Satz 1 entsprechend.\\\n\\tab 6.\\tab Ist die Einmonatsfrist nach Nummer 4 verstrichen, ohne dass die Kommission gegen{\\u0252}ber der Bundesnetzagentur eine Empfehlung nach Nummer 4 ausgesprochen oder ihre Vorbehalte zur{\\u0252}ckgezogen hat, gilt das in Nummer 5 geregelte Verfahren entsprechend.\\\n\\pard\n\\pard\\sb100\n(5) Die Entscheidungen nach den {\\u0167}{\\u0167} 19, 20, 21, 23, 24, 30, 39 oder {\\u0167} 42 Abs. 4 Satz 3 ergehen mit den Ergebnissen der Verfahren nach den {\\u0167}{\\u0167} 10 und 11 als einheitlicher Verwaltungsakt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}