{
  "documentIdentifier" : "BJNR119000004BJNE001602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden der Bundesnetzagentur Tatsachen bekannt, die die Annahme rechtfertigen, dass die Ergebnisse auf Grund der {\\u0167}{\\u0167} 10 bis 12 nicht mehr den tats{\\u0228}chlichen Marktgegebenheiten entsprechen, finden die Regelungen der {\\u0167}{\\u0167} 10 bis 13 entsprechende Anwendung. Hat sich die Empfehlung nach Artikel 15 Absatz 1 der Richtlinie 2002\/21\/EG ge{\\u0228}ndert, sind bei M{\\u0228}rkten, zu denen die Kommission keine vorherige Vorlage nach {\\u0167} 12 Absatz 2 Nummer 1 erhalten hat, die Entw{\\u0252}rfe der Marktdefinition nach {\\u0167} 10, der Marktanalyse nach {\\u0167} 11 und der Regulierungsverf{\\u0252}gung innerhalb von zwei Jahren nach Verabschiedung der {\\u0196}nderung der Empfehlung im Konsolidierungsverfahren nach {\\u0167} 12 Absatz 2 Nummer 1 vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}er in den F{\\u0228}llen des Absatzes 1 legt die Bundesnetzagentur alle drei Jahre nach Erlass einer vorherigen Regulierungsverf{\\u0252}gung im Zusammenhang mit diesem Markt die Entw{\\u0252}rfe der Marktdefinition nach {\\u0167} 10, der Marktanalyse nach {\\u0167} 11 und der Regulierungsverf{\\u0252}gung im Konsolidierungsverfahren nach {\\u0167} 12 Absatz 2 Nummer 1 vor. Die Bundesnetzagentur kann diese Frist ausnahmsweise um bis zu drei weitere Jahre verl{\\u0228}ngern. Hierzu meldet sie der Kommission einen mit Gr{\\u0252}nden versehenen Vorschlag zur Verl{\\u0228}ngerung. Wenn die Kommission innerhalb eines Monats nach der Meldung des Verl{\\u0228}ngerungsvorschlags durch die Bundesnetzagentur keine Einw{\\u0228}nde erhoben hat, gilt die beantragte verl{\\u0228}ngerte {\\u0220}berpr{\\u0252}fungsfrist.\\\n\\pard\\sb100\n(3) Hat die Bundesnetzagentur die Marktanalyse im Hinblick auf einen relevanten Markt, der in der jeweils geltenden Fassung der Empfehlung in Bezug auf relevante Produkt- und Dienstm{\\u0228}rkte, die die Kommission nach Artikel 15 Absatz 1 der Richtlinie 2002\/21\/EG ver{\\u0246}ffentlicht, festgelegt ist, nicht innerhalb der vorgeschriebenen Frist abgeschlossen, so kann die Bundesnetzagentur das GEREK um Unterst{\\u0252}tzung bei der Fertigstellung der Marktdefinition, der Marktanalyse und der Regulierungsverf{\\u0252}gung ersuchen. Im Fall eines solchen Ersuchens legt die Bundesnetzagentur der Kommission die Entw{\\u0252}rfe der Marktdefinition, der Marktanalyse und der Regulierungsverf{\\u0252}gung im Konsolidierungsverfahren nach {\\u0167} 12 Absatz 2 Nummer 1 innerhalb von sechs Monaten vor, nachdem das GEREK mit seiner Unterst{\\u0252}tzung begonnen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}