{
  "documentIdentifier" : "BJNR274810006BJNE003402126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Absch{\\u0228}tzung von Auswirkungen der {\\u0196}nderungen dieses Gesetzes im Rahmen der Zwecke nach {\\u0167} 24 {\\u0252}bermittelt das Statistische Bundesamt auf Anforderung des fachlich zust{\\u0228}ndigen Bundesministeriums diesem oder von ihm beauftragten Forschungseinrichtungen Einzelangaben ab dem Jahr 2007 ohne Hilfsmerkmale mit Ausnahme des Merkmals nach {\\u0167} 22 Absatz 4 Nummer 3 f{\\u0252}r die Entwicklung und den Betrieb von Mikrosimulationsmodellen. Die Einzelangaben d{\\u0252}rfen nur im hierf{\\u0252}r erforderlichen Umfang und mittels eines sicheren Datentransfers {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Verarbeitung der Daten nach Absatz 1 ist das Statistikgeheimnis nach {\\u0167} 16 des Bundesstatistikgesetzes zu wahren. Daf{\\u0252}r ist die Trennung von statistischen und nichtstatistischen Aufgaben durch Organisation und Verfahren zu gew{\\u0228}hrleisten. Die nach Absatz 1 {\\u0252}bermittelten Daten d{\\u0252}rfen nur f{\\u0252}r die Zwecke verwendet werden, f{\\u0252}r die sie {\\u0252}bermittelt wurden. Die {\\u0252}bermittelten Einzeldaten sind nach dem Erreichen des Zweckes zu l{\\u0246}schen, zu dem sie {\\u0252}bermittelt wurden.\\\n\\pard\\sb100\n(3) Personen, die Empf{\\u0228}ngerinnen und Empf{\\u0228}nger von Einzelangaben nach Absatz 1 Satz 1 sind, unterliegen der Pflicht zur Geheimhaltung nach {\\u0167} 16 Absatz 1 und 10 des Bundesstatistikgesetzes. Personen, die Einzelangaben nach Absatz 1 Satz 1 erhalten sollen, m{\\u0252}ssen Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sein. Personen, die Einzelangaben erhalten sollen und die nicht Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sind, sind vor der {\\u0220}bermittlung zur Geheimhaltung zu verpflichten. {\\u0167} 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes vom 2. M{\\u0228}rz 1974 (BGBl. I S. 469, 547), das durch {\\u0167} 1 Nummer 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) ge{\\u0228}ndert worden ist, gilt in der jeweils geltenden Fassung entsprechend. Die Empf{\\u0228}ngerinnen und Empf{\\u0228}nger von Einzelangaben d{\\u0252}rfen aus ihrer T{\\u0228}tigkeit gewonnene Erkenntnisse nur f{\\u0252}r die in Absatz 1 genannten Zwecke verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}