{
  "documentIdentifier" : "BJNR274810006BJNE003802119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\i (1) Betreuungsgeld kann in der Zeit vom ersten Tag des 15. Lebensmonats bis zur Vollendung des 36. Lebensmonats des Kindes bezogen werden. Vor dem 15. Lebensmonat wird Betreuungsgeld nur gew{\\u0228}hrt, wenn die Eltern die Monatsbetr{\\u0228}ge des Elterngeldes, die ihnen f{\\u0252}r ihr Kind nach {\\u0167} 4 Absatz 4 Satz 1 und 2 und nach {\\u0167} 4 Absatz 6 Satz 1 zustehen, bereits bezogen haben. F{\\u0252}r jedes Kind wird h{\\u0246}chstens f{\\u0252}r 22 Lebensmonate Betreuungsgeld gezahlt.}\\\n\\pard\n\\pard\\sb100\n{\\i (2) F{\\u0252}r angenommene Kinder und Kinder im Sinne des {\\u0167} 1 Absatz 3 Satz 1 Nummer 1 kann Betreuungsgeld ab dem ersten Tag des 15. Monats nach Aufnahme bei der berechtigten Person l{\\u0228}ngstens bis zur Vollendung des dritten Lebensjahres des Kindes bezogen werden. Absatz 1 Satz 2 und 3 ist entsprechend anzuwenden.}\\\n\\pard\\sb100\n{\\i (3) F{\\u0252}r einen Lebensmonat eines Kindes kann nur ein Elternteil Betreuungsgeld beziehen. Lebensmonate des Kindes, in denen einem Elternteil nach {\\u0167} 4c anzurechnende Leistungen zustehen, gelten als Monate, f{\\u0252}r die dieser Elternteil Betreuungsgeld bezieht.}\\\n\\pard\\sb100\n{\\i (4) Der Anspruch endet mit dem Ablauf des Monats, in dem eine Anspruchsvoraussetzung entfallen ist.}\\\n\\pard\\sb100\n{\\i (5) Absatz 1 Satz 2 und Absatz 3 gelten in den F{\\u0228}llen des {\\u0167} 4a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 1 Absatz 3 und 4 entsprechend. Nicht sorgeberechtigte Elternteile und Personen, die nach {\\u0167} 4a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 1 Absatz 3 Satz 1 Nummer 2 und 3 Betreuungsgeld beziehen k{\\u0246}nnen, bed{\\u0252}rfen der Zustimmung des sorgeberechtigten Elternteils.}\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 4d: Nach Ma{\\u0223}gabe der Urteilsgr{\\u0252}nde mit Art. 72 Abs. 2 GG (100-1) unvereinbar und nichtig gem. BVerfGE v. 21.7.2015 I 1565 - 1 BvF 2\/13\\\n}"
}