{
  "documentIdentifier" : "BJNR043410015BJNE014000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die {\\u0220}berschussbeteiligung der Versicherten bestimmten Betr{\\u0228}ge sind, soweit sie den Versicherten nicht unmittelbar zugeteilt wurden, in der Bilanz in eine R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung einzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Versicherungsaktiengesellschaften bestimmt der Vorstand mit Zustimmung des Aufsichtsrats die Betr{\\u0228}ge, die f{\\u0252}r die {\\u0220}berschussbeteiligung der Versicherten zur{\\u0252}ckzustellen sind. Jedoch d{\\u0252}rfen Betr{\\u0228}ge, die nicht auf Grund eines Rechtsanspruchs der Versicherten zur{\\u0252}ckzustellen sind, f{\\u0252}r die {\\u0220}berschussbeteiligung nur bestimmt werden, soweit aus dem verbleibenden Bilanzgewinn noch ein Gewinn in H{\\u0246}he von mindestens 4 Prozent des Grundkapitals verteilt werden kann. Ein Bilanzgewinn darf nur ausgesch{\\u0252}ttet werden, soweit er einen etwaigen Sicherungsbedarf nach Absatz 4 {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Bewertungsreserven aus direkt oder indirekt vom Versicherungsunternehmen gehaltenen festverzinslichen Anlagen und Zinsabsicherungsgesch{\\u0228}ften sind bei der Beteiligung der Versicherungsnehmer an den Bewertungsreserven gem{\\u0228}{\\u0223} {\\u0167} 153 des Versicherungsvertragsgesetzes nur insoweit zu ber{\\u0252}cksichtigen, als sie einen etwaigen Sicherungsbedarf aus den Versicherungsvertr{\\u0228}gen mit Zinsgarantie gem{\\u0228}{\\u0223} Absatz 4 {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Der Sicherungsbedarf aus den Versicherungsvertr{\\u0228}gen mit Zinsgarantie ist die Summe der Sicherungsbedarfe der Versicherungsvertr{\\u0228}ge, deren ma{\\u0223}geblicher Rechnungszins {\\u0252}ber dem ma{\\u0223}geblichen Euro-Zinsswapsatz zum Zeitpunkt der Ermittlung der Bewertungsreserven (Bezugszins) liegt. Der Sicherungsbedarf eines Versicherungsvertrags ist die versicherungsmathematisch unter Ber{\\u0252}cksichtigung des Bezugszinses bewertete Zinssatzverpflichtung des Versicherungsvertrags, vermindert um die Deckungsr{\\u0252}ckstellung. Sterbekassen k{\\u0246}nnen den Sicherungsbedarf aus den Versicherungsvertr{\\u0228}gen mit Zinsgarantie mit Genehmigung der Aufsichtsbeh{\\u0246}rde nach einem abweichenden Verfahren berechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 139 Abs. 1 u. 2 Satz 1 u. 2: Zur Anwendung vgl. {\\u0167} 151 Abs. 1 +++) \\\n(+++ {\\u0167} 139 Abs. 3 u. 4: Zur Anwendung vgl. {\\u0167} 233 Abs. 1 Satz 6 u. {\\u0167} 237 Abs. 1 Satz 2 +++)\\\n}"
}