{
  "documentIdentifier" : "BJNR043410015BJNE014201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Lebensversicherungsunternehmen hat einen Verantwortlichen Aktuar zu bestellen. Er muss zuverl{\\u0228}ssig und fachlich geeignet sein. Fachliche Eignung setzt ausreichende Kenntnisse in der Versicherungsmathematik und Berufserfahrung voraus. Eine ausreichende Berufserfahrung ist regelm{\\u0228}{\\u0223}ig anzunehmen, wenn eine mindestens dreij{\\u0228}hrige T{\\u0228}tigkeit als Versicherungsmathematiker nachgewiesen wird.\\\n\\pard\n\\pard\\sb100\n(2) Der in Aussicht genommene Verantwortliche Aktuar muss vor Bestellung der Aufsichtsbeh{\\u0246}rde unter Angabe der Tatsachen, die f{\\u0252}r die Beurteilung seiner Zuverl{\\u0228}ssigkeit und fachlichen Eignung gem{\\u0228}{\\u0223} Absatz 1 wesentlich sind, benannt werden. Wenn Tatsachen vorliegen, aus denen sich ergibt, dass der in Aussicht genommene Verantwortliche Aktuar nicht zuverl{\\u0228}ssig oder nicht fachlich geeignet ist, so kann die Aufsichtsbeh{\\u0246}rde verlangen, dass eine andere Person benannt wird. Werden nach der Bestellung Umst{\\u0228}nde bekannt, die einer Bestellung entgegengestanden h{\\u0228}tten oder erf{\\u0252}llt der Verantwortliche Aktuar die ihm nach diesem Gesetz obliegenden Aufgaben nicht ordnungsgem{\\u0228}{\\u0223}, so kann die Aufsichtsbeh{\\u0246}rde verlangen, dass ein anderer Verantwortlicher Aktuar bestellt wird. Erf{\\u0252}llt in den F{\\u0228}llen der S{\\u0228}tze 2 und 3 auch der in Aussicht genommene oder der neue Verantwortliche Aktuar die Voraussetzungen nicht oder unterbleibt eine neue Bestellung, so kann die Aufsichtsbeh{\\u0246}rde den Verantwortlichen Aktuar bestellen. Das Ausscheiden des Verantwortlichen Aktuars ist der Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Ist die K{\\u0252}ndigung des mit dem Verantwortlichen Aktuar geschlossenen Vertrags oder dessen einvernehmliche Aufhebung beabsichtigt, so hat das in Absatz 3 genannte Organ dies der Aufsichtsbeh{\\u0246}rde vorab unter Darlegung der Gr{\\u0252}nde mitzuteilen.\\\n\\pard\\sb100\n(3) Der Verantwortliche Aktuar wird vom Aufsichtsrat oder, wenn ein solcher nicht vorhanden ist, von dem entsprechenden obersten Organ bestellt oder entlassen.\\\n\\pard\\sb100\n(4) Der Verantwortliche Aktuar hat an der Sitzung des Aufsichtsrats {\\u0252}ber die Feststellung des Jahresabschlusses teilzunehmen und {\\u0252}ber die wesentlichen Ergebnisse seines Erl{\\u0228}uterungsberichts zur versicherungsmathematischen Best{\\u0228}tigung zu berichten. Der Aufsichtsrat hat in seinem Bericht an die Hauptversammlung zu dem Erl{\\u0228}uterungsbericht des Verantwortlichen Aktuars Stellung zu nehmen.\\\n\\pard\\sb100\n(5) Der Verantwortliche Aktuar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hat sicherzustellen, dass bei der Berechnung der Pr{\\u0228}mien und der Deckungsr{\\u0252}ckstellungen die Grunds{\\u0228}tze des {\\u0167} 138 und des {\\u0167} 341f des Handelsgesetzbuchs sowie die Grunds{\\u0228}tze der auf Grund des {\\u0167} 88 Absatz 3 erlassenen Rechtsverordnung eingehalten werden; dabei muss er die Finanzlage des Unternehmens insbesondere daraufhin {\\u0252}berpr{\\u0252}fen, ob die dauernde Erf{\\u0252}llbarkeit der sich aus den Versicherungsvertr{\\u0228}gen ergebenden Verpflichtungen jederzeit gew{\\u0228}hrleistet ist;\\\n\\tab 2.\\tab hat unter der Bilanz zu best{\\u0228}tigen, dass die Deckungsr{\\u0252}ckstellung nach {\\u0167} 341f des Handelsgesetzbuchs sowie der auf Grund des {\\u0167} 88 Absatz 3 erlassenen Rechtsverordnung gebildet ist (versicherungsmathematische Best{\\u0228}tigung); {\\u0167} 341k des Handelsgesetzbuchs {\\u0252}ber die Pr{\\u0252}fung bleibt unber{\\u0252}hrt; in einem Bericht an den Vorstand des Unternehmens hat er zu erl{\\u0228}utern, welche Kalkulationsans{\\u0228}tze und weiteren Annahmen der Best{\\u0228}tigung zugrunde liegen;\\\n\\tab 3.\\tab hat, sobald er bei der Erf{\\u0252}llung der ihm obliegenden Aufgaben erkennt, dass er m{\\u0246}glicherweise die Best{\\u0228}tigung gem{\\u0228}{\\u0223} Nummer 2 nicht oder nur mit Einschr{\\u0228}nkungen wird abgeben k{\\u0246}nnen, den Vorstand und, wenn dieser der Beanstandung nicht unverz{\\u0252}glich abhilft, sofort die Aufsichtsbeh{\\u0246}rde zu unterrichten; stellt er bei der Aus{\\u0252}bung seiner T{\\u0228}tigkeit Tatsachen fest, die den Bestand des Unternehmens gef{\\u0228}hrden oder dessen Entwicklung wesentlich beeintr{\\u0228}chtigen k{\\u0246}nnen, hat er den Vorstand und die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich zu unterrichten und\\\n\\tab 4.\\tab hat f{\\u0252}r die Versicherungsvertr{\\u0228}ge mit Anspruch auf {\\u0220}berschussbeteiligung dem Vorstand Vorschl{\\u0228}ge f{\\u0252}r eine angemessene Beteiligung am {\\u0220}berschuss vorzulegen; dabei hat er die dauernde Erf{\\u0252}llbarkeit der sich aus den Versicherungsvertr{\\u0228}gen ergebenden Verpflichtungen des Unternehmens zu ber{\\u0252}cksichtigen; in einem Bericht an den Vorstand des Unternehmens hat er zu erl{\\u0228}utern, aus welchen Tatsachen und Annahmen sich die Angemessenheit seines Vorschlags ergibt.\\\n\\pard\nF{\\u0252}r den Verantwortlichen Aktuar entfallen die Pflichten nach Satz 1 Nummer 2, wenn das Lebensversicherungsunternehmen ein kleinerer Verein im Sinne des {\\u0167} 210 ist.\\\n\\pard\\sb100\n(6) Der Vorstand des Unternehmens ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Verantwortlichen Aktuar s{\\u0228}mtliche Informationen zug{\\u0228}nglich zu machen, die zur ordnungsgem{\\u0228}{\\u0223}en Erledigung seiner Aufgaben gem{\\u0228}{\\u0223} Absatz 5 erforderlich sind,\\\n\\tab 2.\\tab der Aufsichtsbeh{\\u0246}rde den Erl{\\u0228}uterungsbericht zur versicherungsmathematischen Best{\\u0228}tigung gem{\\u0228}{\\u0223} Absatz 5 Nummer 2 sowie den Angemessenheitsbericht nach Absatz 5 Nummer 4 vorzulegen und\\\n\\tab 3.\\tab der Aufsichtsbeh{\\u0246}rde den Vorschlag des Verantwortlichen Aktuars gem{\\u0228}{\\u0223} Absatz 5 Nummer 4 unverz{\\u0252}glich vorzulegen und mitzuteilen, wenn er beabsichtigt, eine vom Vorschlag des Verantwortlichen Aktuars abweichende {\\u0220}berschussbeteiligung festzusetzen; die Gr{\\u0252}nde f{\\u0252}r die Abweichung sind der Aufsichtsbeh{\\u0246}rde schriftlich oder elektronisch mitzuteilen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}