{
  "documentIdentifier" : "BJNR043410015BJNE014700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Krankenversicherung ganz oder teilweise den im gesetzlichen Sozialversicherungssystem vorgesehenen Kranken- oder Pflegeversicherungsschutz ersetzen kann (substitutive Krankenversicherung), darf sie im Inland vorbehaltlich des Absatzes 3 nur nach Art der Lebensversicherung betrieben werden, wobei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0228}mien auf versicherungsmathematischer Grundlage unter Zugrundelegung von Wahrscheinlichkeitstafeln und anderen einschl{\\u0228}gigen statistischen Daten zu berechnen sind, insbesondere unter Ber{\\u0252}cksichtigung der ma{\\u0223}geblichen Annahmen zur Invalidit{\\u0228}ts- und Krankheitsgefahr, zur Sterblichkeit, zur Alters- und Geschlechtsabh{\\u0228}ngigkeit des Risikos und zur Stornowahrscheinlichkeit sowie unter Ber{\\u0252}cksichtigung von Sicherheits- und sonstigen Zuschl{\\u0228}gen sowie eines Rechnungszinses,\\\n\\tab 2.\\tab die Alterungsr{\\u0252}ckstellung nach {\\u0167} 341f des Handelsgesetzbuchs zu bilden ist,\\\n\\tab 3.\\tab in dem Versicherungsvertrag das ordentliche K{\\u0252}ndigungsrecht des Versicherungsunternehmens ausgeschlossen sein muss, in der Krankentagegeldversicherung sp{\\u0228}testens ab dem vierten Versicherungsjahr, sowie eine Erh{\\u0246}hung der Pr{\\u0228}mien vorbehalten sein muss,\\\n\\tab 4.\\tab dem Versicherungsnehmer in dem Versicherungsvertrag das Recht auf Vertrags{\\u0228}nderungen durch Wechsel in andere Tarife mit gleichartigem Versicherungsschutz unter Anrechnung der aus der Vertragslaufzeit erworbenen Rechte und der Alterungsr{\\u0252}ckstellung einzur{\\u0228}umen ist,\\\n\\tab 5.\\tab in dem Versicherungsvertrag die Mitgabe des {\\u0220}bertragungswerts desjenigen Teils der Versicherung, dessen Leistungen dem Basistarif im Sinne des {\\u0167} 152 Absatz 1 entsprechen, bei Wechsel des Versicherungsnehmers zu einem anderen privaten Krankenversicherungsunternehmen vorzusehen ist; dies gilt nicht f{\\u0252}r vor dem 1. Januar 2009 abgeschlossene Vertr{\\u0228}ge und\\\n\\tab 6.\\tab dem Interessenten vor Abschluss des Vertrags ein amtliches Informationsblatt der Bundesanstalt auszuh{\\u0228}ndigen ist, welches {\\u0252}ber die verschiedenen Prinzipien der gesetzlichen sowie der privaten Krankenversicherung aufkl{\\u0228}rt; der Empfang des Informationsblattes ist von dem Interessenten zu best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Auf die substitutive Krankenversicherung ist {\\u0167} 138 Absatz 2 entsprechend anzuwenden. Die Pr{\\u0228}mien f{\\u0252}r das Neugesch{\\u0228}ft d{\\u0252}rfen nicht niedriger sein als die Pr{\\u0228}mien, die sich im Altbestand f{\\u0252}r gleichaltrige Versicherte ohne Ber{\\u0252}cksichtigung ihrer Alterungsr{\\u0252}ckstellung ergeben w{\\u0252}rden. Satz 2 gilt nicht f{\\u0252}r einen Pr{\\u0228}mienunterschied, der sich daraus ergibt, dass die Pr{\\u0228}mien f{\\u0252}r das Neugesch{\\u0228}ft geschlechtsunabh{\\u0228}ngig berechnet wurden.\\\n\\pard\\sb100\n(3) Substitutive Krankenversicherungen mit befristeten Vertragslaufzeiten nach {\\u0167} 195 Absatz 2 und 3 des Versicherungsvertragsgesetzes sowie Krankentagegeldversicherungen nach Vollendung des 65. Lebensjahres des Versicherten nach {\\u0167} 196 des Versicherungsvertragsgesetzes k{\\u0246}nnen ohne Alterungsr{\\u0252}ckstellung kalkuliert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 146: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 5 +++) \\\n(+++ {\\u0167} 146 Abs. 1 Nr. 1 bis 4, Abs. 2: Zur Anwendung vgl. {\\u0167} 147 u. {\\u0167} 148 Satz 1  +++)\\\n}"
}