{
  "documentIdentifier" : "BJNR253110015BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine {\\u0196}nderung der Gegebenheiten umfasst jede {\\u0196}nderung, die die Aufnahme neuer f{\\u0252}r den Status einer Person relevanter Informationen zur Folge hat oder in anderer Weise im Widerspruch zum Status dieser Person steht. Zudem umfasst eine {\\u0196}nderung der Gegebenheiten jede {\\u0196}nderung oder Aufnahme von Informationen zum Konto des Kontoinhabers, einschlie{\\u0223}lich der Aufnahme, Ersetzung oder jeder anderen {\\u0196}nderung eines Kontoinhabers, oder jede {\\u0196}nderung oder Aufnahme von Informationen zu jedem mit einem solchen Konto verbundenen Konto unter Anwendung der Vorschriften f{\\u0252}r die Zusammenfassung von Konten nach {\\u0167} 18, wenn sich diese {\\u0196}nderung oder Aufnahme von Informationen auf den Status des Kontoinhabers auswirkt.\\\n\\pard\n\\pard\\sb100\n(2) Hat sich ein meldendes Finanzinstitut auf die in {\\u0167} 11 Absatz 1 Satz 1 Nummer 1 beschriebene {\\u0220}berpr{\\u0252}fung der Hausanschrift verlassen und tritt eine {\\u0196}nderung der Gegebenheiten ein, aufgrund derer dem meldenden Finanzinstitut bekannt ist oder bekannt sein m{\\u0252}sste, dass die urspr{\\u0252}nglichen Belege oder andere gleichwertige Dokumente nicht zutreffend oder unglaubw{\\u0252}rdig sind, so muss das meldende Finanzinstitut entweder bis zum letzten Tag des ma{\\u0223}geblichen Kalenderjahres oder eines anderen geeigneten Meldezeitraums oder 90 Kalendertage nach Mitteilung oder Feststellung einer solchen {\\u0196}nderung der Gegebenheiten, je nachdem, welches Datum sp{\\u0228}ter ist, eine Selbstauskunft und neue Belege beschaffen, um die steuerliche Ans{\\u0228}ssigkeit oder steuerlichen Ans{\\u0228}ssigkeiten des Kontoinhabers festzustellen. Kann das meldende Finanzinstitut bis zu diesem Datum keine Selbstauskunft und keine neuen Belege beschaffen, so muss es die in {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 und in den Abs{\\u0228}tzen 2 und 3 beschriebene Suche in elektronischen Datens{\\u0228}tzen durchf{\\u0252}hren.\\\n}"
}