{
  "documentIdentifier" : "BJNR253110015BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Finanzinstitut ist in einem meldepflichtigen Staat ans{\\u0228}ssig, wenn es der Hoheitsgewalt dieses Staates untersteht. Der Hoheitsgewalt untersteht ein Finanzinstitut in dem Staat, der die Meldepflichten des Finanzinstituts durchsetzen kann. Im Allgemeinen untersteht ein Finanzinstitut, wenn es in einem meldepflichtigen Staat steuerlich ans{\\u0228}ssig ist, der Hoheitsgewalt dieses Staats und ist somit ein Finanzinstitut eines meldepflichtigen Staats.\\\n\\pard\n\\pard\\sb100\n(2) Ein Trust, der ein Finanzinstitut ist, gilt, unabh{\\u0228}ngig davon, ob er in einem meldepflichtigen Staat steuerlich ans{\\u0228}ssig ist, als der Hoheitsgewalt eines meldepflichtigen Staats unterstehend, wenn einer oder mehrere seiner Treuh{\\u0228}nder in diesem Staat ans{\\u0228}ssig sind, es sei denn, der Trust meldet alle gem{\\u0228}{\\u0223} der Richtlinie 2014\/107\/EU oder gem{\\u0228}{\\u0223} dem CRS-MCAA meldepflichtigen Informationen {\\u0252}ber von dem Trust gef{\\u0252}hrte meldepflichtige Konten an einen anderen meldepflichtigen Staat, weil er in diesem anderen Staat steuerlich ans{\\u0228}ssig ist. Hat ein Finanzinstitut, mit Ausnahme von Trusts, jedoch keine steuerliche Ans{\\u0228}ssigkeit (zum Beispiel weil es als steuerlich transparent gilt oder in einem Staat niedergelassen ist, der keine Einkommensteuer erhebt), so gilt es als der Hoheitsgewalt eines meldepflichtigen Staats unterstehend und ist somit ein Finanzinstitut eines meldepflichtigen Staats, wenn folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es ist nach dem Recht des meldepflichtigen Staats eingetragen,\\\n\\tab 2.\\tab es hat den Ort seiner Gesch{\\u0228}ftsleitung einschlie{\\u0223}lich der tats{\\u0228}chlichen Gesch{\\u0228}ftsleitung in dem meldepflichtigen Staat oder\\\n\\tab 3.\\tab es unterliegt der Finanzaufsicht in dem meldepflichtigen Staat.\\\n\\pard\n\\pard\\sb100\n(3) Ist ein Finanzinstitut mit Ausnahme von Trusts in zwei oder mehr meldepflichtigen Staaten ans{\\u0228}ssig, so gelten die Melde- und Sorgfaltspflichten des Staates, in dem es die Finanzkonten f{\\u0252}hrt.\\\n}"
}