{
  "documentIdentifier" : "BJNR321010994BJNE002003140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertretungsorgane jedes der an der Verschmelzung beteiligten Rechtstr{\\u0228}ger haben die Verschmelzung zur Eintragung in das Register (Handelsregister, Partnerschaftsregister, Genossenschaftsregister oder Vereinsregister) des Sitzes ihres Rechtstr{\\u0228}gers anzumelden. Das Vertretungsorgan des {\\u0252}bernehmenden Rechtstr{\\u0228}gers ist berechtigt, die Verschmelzung auch zur Eintragung in das Register des Sitzes jedes der {\\u0252}bertragenden Rechtstr{\\u0228}ger anzumelden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Anmeldung haben die Vertretungsorgane zu erkl{\\u0228}ren, da{\\u0223} eine Klage gegen die Wirksamkeit eines Verschmelzungsbeschlusses nicht oder nicht fristgem{\\u0228}{\\u0223} erhoben oder eine solche Klage rechtskr{\\u0228}ftig abgewiesen oder zur{\\u0252}ckgenommen worden ist; hier{\\u0252}ber haben die Vertretungsorgane dem Registergericht auch nach der Anmeldung Mitteilung zu machen. Liegt die Erkl{\\u0228}rung nicht vor, so darf die Verschmelzung nicht eingetragen werden, es sei denn, da{\\u0223} die klageberechtigten Anteilsinhaber durch notariell beurkundete Verzichtserkl{\\u0228}rung auf die Klage gegen die Wirksamkeit des Verschmelzungsbeschlusses verzichten.\\\n\\pard\\sb100\n(3) Der Erkl{\\u0228}rung nach Absatz 2 Satz 1 steht es gleich, wenn nach Erhebung einer Klage gegen die Wirksamkeit eines Verschmelzungsbeschlusses das Gericht auf Antrag des Rechtstr{\\u0228}gers, gegen dessen Verschmelzungsbeschlu{\\u0223} sich die Klage richtet, durch Beschlu{\\u0223} festgestellt hat, da{\\u0223} die Erhebung der Klage der Eintragung nicht entgegensteht. Auf das Verfahren sind {\\u0167} 247 des Aktiengesetzes, die {\\u0167}{\\u0167} 82, 83 Abs. 1 und {\\u0167} 84 der Zivilprozessordnung sowie die im ersten Rechtszug f{\\u0252}r das Verfahren vor den Landgerichten geltenden Vorschriften der Zivilprozessordnung entsprechend anzuwenden, soweit nichts Abweichendes bestimmt ist. Ein Beschluss nach Satz 1 ergeht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Klage unzul{\\u0228}ssig oder offensichtlich unbegr{\\u0252}ndet ist oder\\\n\\tab 2.\\tab der Kl{\\u0228}ger nicht binnen einer Woche nach Zustellung des Antrags durch Urkunden nachgewiesen hat, dass er seit Bekanntmachung der Einberufung einen anteiligen Betrag von mindestens 1{\\u0160}000 Euro h{\\u0228}lt oder\\\n\\tab 3.\\tab das alsbaldige Wirksamwerden der Verschmelzung vorrangig erscheint, weil die vom Antragsteller dargelegten wesentlichen Nachteile f{\\u0252}r die an der Verschmelzung beteiligten Rechtstr{\\u0228}ger und ihre Anteilsinhaber nach freier {\\u0220}berzeugung des Gerichts die Nachteile f{\\u0252}r den Antragsgegner {\\u0252}berwiegen, es sei denn, es liegt eine besondere Schwere des Rechtsversto{\\u0223}es vor.\\\n\\pard\nDer Beschlu{\\u0223} kann in dringenden F{\\u0228}llen ohne m{\\u0252}ndliche Verhandlung ergehen. Der Beschluss soll sp{\\u0228}testens drei Monate nach Antragstellung ergehen; Verz{\\u0246}gerungen der Entscheidung sind durch unanfechtbaren Beschluss zu begr{\\u0252}nden. Die vorgebrachten Tatsachen, auf Grund derer der Beschlu{\\u0223} nach Satz 3 ergehen kann, sind glaubhaft zu machen. {\\u0220}ber den Antrag entscheidet ein Senat des Oberlandesgerichts, in dessen Bezirk die Gesellschaft ihren Sitz hat. Eine {\\u0220}bertragung auf den Einzelrichter ist ausgeschlossen; einer G{\\u0252}teverhandlung bedarf es nicht. Der Beschluss ist unanfechtbar. Erweist sich die Klage als begr{\\u0252}ndet, so ist der Rechtstr{\\u0228}ger, der den Beschlu{\\u0223} erwirkt hat, verpflichtet, dem Antragsgegner den Schaden zu ersetzen, der ihm aus einer auf dem Beschlu{\\u0223} beruhenden Eintragung der Verschmelzung entstanden ist; als Ersatz des Schadens kann nicht die Beseitigung der Wirkungen der Eintragung der Verschmelzung im Register des Sitzes des {\\u0252}bernehmenden Rechtstr{\\u0228}gers verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Anwendung vgl. {\\u0167} 321 +++)\\\n}"
}