{
  "documentIdentifier" : "BJNR005330950BJNE157501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Gegner ist Gelegenheit zur Stellungnahme zu geben, ob er die Voraussetzungen f{\\u0252}r die Bewilligung von Prozesskostenhilfe f{\\u0252}r gegeben h{\\u0228}lt, soweit dies aus besonderen Gr{\\u0252}nden nicht unzweckm{\\u0228}{\\u0223}ig erscheint. Die Stellungnahme kann vor der Gesch{\\u0228}ftsstelle zu Protokoll erkl{\\u0228}rt werden. Das Gericht kann die Parteien zur m{\\u0252}ndlichen Er{\\u0246}rterung laden, wenn eine Einigung zu erwarten ist; ein Vergleich ist zu gerichtlichem Protokoll zu nehmen. Dem Gegner entstandene Kosten werden nicht erstattet. Die durch die Vernehmung von Zeugen und Sachverst{\\u0228}ndigen nach Absatz 2 Satz 3 entstandenen Auslagen sind als Gerichtskosten von der Partei zu tragen, der die Kosten des Rechtsstreits auferlegt sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht kann verlangen, dass der Antragsteller seine tats{\\u0228}chlichen Angaben glaubhaft macht, es kann insbesondere auch die Abgabe einer Versicherung an Eides statt fordern. Es kann Erhebungen anstellen, insbesondere die Vorlegung von Urkunden anordnen und Ausk{\\u0252}nfte einholen. Zeugen und Sachverst{\\u0228}ndige werden nicht vernommen, es sei denn, dass auf andere Weise nicht gekl{\\u0228}rt werden kann, ob die Rechtsverfolgung oder Rechtsverteidigung hinreichende Aussicht auf Erfolg bietet und nicht mutwillig erscheint; eine Beeidigung findet nicht statt. Hat der Antragsteller innerhalb einer von dem Gericht gesetzten Frist Angaben {\\u0252}ber seine pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnisse nicht glaubhaft gemacht oder bestimmte Fragen nicht oder ungen{\\u0252}gend beantwortet, so lehnt das Gericht die Bewilligung von Prozesskostenhilfe insoweit ab.\\\n\\pard\\sb100\n(3) Die in Absatz 1, 2 bezeichneten Ma{\\u0223}nahmen werden von dem Vorsitzenden oder einem von ihm beauftragten Mitglied des Gerichts durchgef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}