{
  "documentIdentifier" : "BJNR275010994BJNE002607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die mit Bewertungsrelationen bewerteten Entgelte und sonstigen Entgelte werden in der f{\\u0252}r das Kalenderjahr vereinbarten krankenhausindividuellen H{\\u0246}he vom Beginn des neuen Vereinbarungszeitraums an erhoben. Wird die Vereinbarung erst nach diesem Zeitpunkt genehmigt, so sind die Entgelte ab dem ersten Tag des Monats zu erheben, der auf die Genehmigung folgt, sofern in der Vereinbarung oder Schiedsstellenentscheidung kein anderer zuk{\\u0252}nftiger Zeitpunkt bestimmt ist. Bis dahin sind die bisher geltenden Entgelte weiter zu erheben; dies gilt auch bei der Einf{\\u0252}hrung des Verg{\\u0252}tungssystems nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes im Jahr 2013, 2014, 2015, 2016, 2017 oder 2018. Sie sind jedoch um die darin enthaltenen Ausgleichsbetr{\\u0228}ge zu bereinigen, wenn und soweit dies in der bisherigen Vereinbarung oder Festsetzung so bestimmt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Mehr- oder Mindererl{\\u0246}se infolge der Weitererhebung der bisherigen Entgelte werden durch Zu- und Abschl{\\u0228}ge auf die im restlichen Vereinbarungszeitraum zu erhebenden neuen Entgelte ausgeglichen. Wird der Ausgleichsbetrag durch die Erl{\\u0246}se aus diesen Zu- und Abschl{\\u0228}gen im restlichen Vereinbarungszeitraum {\\u0252}ber- oder unterschritten, so wird der abweichende Betrag {\\u0252}ber die Entgelte des n{\\u0228}chsten Vereinbarungszeitraums ausgeglichen; es ist ein einfaches Ausgleichsverfahren zu vereinbaren. W{\\u0252}rden die Entgelte durch diesen Ausgleich und einen Betrag nach {\\u0167} 3 Absatz 9 insgesamt um mehr als 30 Prozent erh{\\u0246}ht, sind {\\u0252}bersteigende Betr{\\u0228}ge bis jeweils zu dieser Grenze in nachfolgenden Budgets auszugleichen. Ein Ausgleich von Mindererl{\\u0246}sen entf{\\u0228}llt, soweit die versp{\\u0228}tete Genehmigung der Vereinbarung von dem Krankenhaus zu vertreten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}