{
  "documentIdentifier" : "BJNR024820988BJNE065303126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die gleichzeitig mindestens drei verordnete Arzneimittel anwenden, haben Anspruch auf Erstellung und Aush{\\u0228}ndigung eines Medikationsplans in Papierform durch einen an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden Arzt. Das N{\\u0228}here zu den Voraussetzungen des Anspruchs nach Satz 1 vereinbaren die Kassen{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen bis zum 30. Juni 2016 mit Wirkung zum 1. Oktober 2016 als Bestandteil der Bundesmantelvertr{\\u0228}ge. Jeder an der vertrags{\\u0228}rztlichen Versorgung teilnehmende Arzt ist verpflichtet, bei der Verordnung eines Arzneimittels den Versicherten, der einen Anspruch nach Satz 1 hat, {\\u0252}ber diesen Anspruch zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) In dem Medikationsplan sind mit Anwendungshinweisen zu dokumentieren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Arzneimittel, die dem Versicherten verordnet worden sind,\\\n\\tab 2.\\tab Arzneimittel, die der Versicherte ohne Verschreibung anwendet, sowie\\\n\\tab 3.\\tab Hinweise auf Medizinprodukte, soweit sie f{\\u0252}r die Medikation nach den Nummern 1 und 2 relevant sind.\\\n\\pard\nDen besonderen Belangen der blinden und sehbehinderten Patienten ist bei der Erl{\\u0228}uterung der Inhalte des Medikationsplans Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Der Arzt nach Absatz 1 Satz 1 hat den Medikationsplan zu aktualisieren, sobald er die Medikation {\\u0228}ndert oder er Kenntnis davon erlangt, dass eine anderweitige {\\u0196}nderung der Medikation eingetreten ist. Auf Wunsch des Versicherten hat die Apotheke bei Abgabe eines Arzneimittels eine insoweit erforderliche Aktualisierung des Medikationsplans vorzunehmen. Ab dem 1. Januar 2019 besteht der Anspruch auf Aktualisierung {\\u0252}ber den Anspruch nach Satz 1 hinaus gegen{\\u0252}ber jedem an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden Arzt sowie nach Satz 2 gegen{\\u0252}ber der abgebenden Apotheke, wenn der Versicherte gegen{\\u0252}ber dem Arzt oder der abgebenden Apotheke den Zugriff auf die Daten nach {\\u0167} 291a Absatz 3 Satz 1 Nummer 3 erlaubt. Hierzu haben Apotheken sich bis zum 30. September 2020 an die Telematikinfrastruktur nach {\\u0167} 291a Absatz 7 Satz 1 anzuschlie{\\u0223}en. Die Aktualisierungen nach Satz 3 sind mittels der elektronischen Gesundheitskarte zu speichern, sofern der Versicherte dies w{\\u0252}nscht.\\\n\\pard\\sb100\n(3a) Bei der Angabe von Fertigarzneimitteln sind im Medikationsplan neben der Arzneimittelbezeichnung insbesondere auch die Wirkstoffbezeichnung, die Darreichungsform und die Wirkst{\\u0228}rke des Arzneimittels anzugeben. Hierf{\\u0252}r sind einheitliche Bezeichnungen zu verwenden, die in der Referenzdatenbank nach {\\u0167} 31b zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(4) Inhalt, Struktur und die n{\\u0228}heren Vorgaben zur Erstellung und Aktualisierung des Medikationsplans sowie ein Verfahren zu seiner Fortschreibung vereinbaren die Kassen{\\u0228}rztliche Bundesvereinigung, die Bundes{\\u0228}rztekammer und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker auf Bundesebene bis zum 30. April 2016 im Benehmen mit dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft. Den auf Bundesebene f{\\u0252}r die Wahrnehmung der Interessen der Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen ist Gelegenheit zur Stellungnahme zu geben. Kommt die Vereinbarung nicht innerhalb der Frist nach Satz 1 zustande, ist auf Antrag einer der Vereinbarungspartner nach Satz 1 oder des Bundesministeriums f{\\u0252}r Gesundheit ein Schlichtungsverfahren bei der Schlichtungsstelle nach {\\u0167} 291c Absatz 1 einzuleiten. Innerhalb von vier Wochen nach Einleitung des Schlichtungsverfahrens hat die Schlichtungsstelle einen Entscheidungsvorschlag vorzulegen. Vor ihrem Entscheidungsvorschlag hat die Schlichtungsstelle den in den S{\\u0228}tzen 1 und 2 genannten Organisationen Gelegenheit zur Stellungnahme zu geben. Kommt innerhalb von zwei Wochen nach Vorlage des Entscheidungsvorschlags keine Entscheidung der Vereinbarungspartner zustande, entscheidet die Schlichtungsstelle anstelle der Vereinbarungspartner innerhalb von zwei Wochen. Auf die Entscheidungen der Schlichtungsstelle findet {\\u0167} 291c Absatz 7 Satz 4 bis 6 Anwendung. Die Entscheidung der Schlichtungsstelle ist f{\\u0252}r die Vereinbarungspartner nach Satz 1 und f{\\u0252}r die Leistungserbringer und Krankenkassen sowie f{\\u0252}r ihre Verb{\\u0228}nde nach diesem Buch verbindlich; sie kann nur durch eine alternative Entscheidung der Vereinbarungspartner nach Satz 1 in gleicher Sache ersetzt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die elektronische Verarbeitung der Daten des Medikationsplans ist die Vereinbarung nach Absatz 4 Satz 1 erstmals bis zum 30. April 2017 so fortzuschreiben, dass Daten nach Absatz 2 Satz 1 in den von Vertrags{\\u0228}rzten zur Verordnung genutzten elektronischen Programmen und in den elektronischen Programmen der Apotheken einheitlich abgebildet und zur Pr{\\u0252}fung der Arzneimitteltherapiesicherheit genutzt werden k{\\u0246}nnen. Bei der Fortschreibung nach Satz 1 ist der Gesellschaft f{\\u0252}r Telematik Gelegenheit zur Stellungnahme zu geben. Kommt die erstmalige Fortschreibung nach Satz 1 nicht innerhalb der dort genannten Frist zustande, gilt Absatz 4 Satz 3 bis 8 entsprechend.\\\n\\pard\\sb100\n(6) Von den Regelungen dieser Vorschrift bleiben regionale Modellvorhaben nach {\\u0167} 63 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}