{
  "documentIdentifier" : "BJNR024820988BJNE065401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Gesellschaft f{\\u0252}r Telematik ist eine Schlichtungsstelle einzurichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Schlichtungsstelle hat einen unparteiischen Vorsitzenden. {\\u0220}ber den unparteiischen Vorsitzenden sollen sich die Gesellschafter der Gesellschaft f{\\u0252}r Telematik einigen. Kommt nach Fristsetzung durch das Bundesministerium f{\\u0252}r Gesundheit keine Einigung zustande, benennt das Bundesministerium f{\\u0252}r Gesundheit den Vorsitzenden.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen kann einen Vertreter als Mitglied der Schlichtungsstelle benennen, die {\\u0252}brigen in {\\u0167} 291a Absatz 7 Satz 1 genannten Spitzenorganisationen k{\\u0246}nnen einen gemeinsamen Vertreter als Mitglied der Schlichtungsstelle benennen. Die Amtsdauer der Mitglieder der Schlichtungsstelle betr{\\u0228}gt zwei Jahre. Wiederbenennung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Schlichtungsstelle gibt sich eine Gesch{\\u0228}ftsordnung, die der Genehmigung durch das Bundesministerium f{\\u0252}r Gesundheit bedarf.\\\n\\pard\\sb100\n(5) Die Selbstverwaltungsorganisationen tragen die Kosten f{\\u0252}r die von ihnen benannten Vertreter jeweils selbst. Die Kosten f{\\u0252}r den unparteiischen Vorsitzenden sowie die sonstigen Kosten der Schlichtungsstelle werden aus den Finanzmitteln der Gesellschaft f{\\u0252}r Telematik finanziert.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Jedes Mitglied der Schlichtungsstelle hat eine Stimme. Die Schlichtungsstelle entscheidet mit einfacher Stimmenmehrheit. Ergibt sich keine Mehrheit, gibt die Stimme des unparteiischen Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(8) Die Gesellschaft f{\\u0252}r Telematik oder die von ihr beauftragten Organisationen sind verpflichtet, der Schlichtungsstelle nach deren Vorgaben unverz{\\u0252}glich zuzuarbeiten. Der unparteiische Vorsitzende kann an den Gesellschafterversammlungen der Gesellschaft f{\\u0252}r Telematik teilnehmen.\\\n\\pard\\sb100\n(9) Die Entscheidung der Schlichtungsstelle ist dem Bundesministerium f{\\u0252}r Gesundheit zur Pr{\\u0252}fung vorzulegen. Bei der Pr{\\u0252}fung der Entscheidung hat das Bundesministerium f{\\u0252}r Gesundheit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium f{\\u0252}r Gesundheit kann die Entscheidung, soweit sie gegen Gesetz oder sonstiges Recht verst{\\u0246}{\\u0223}t, innerhalb von einem Monat beanstanden. Werden die Beanstandungen nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist behoben, so kann das Bundesministerium f{\\u0252}r Gesundheit anstelle der Schlichtungsstelle entscheiden. Die Gesellschaft f{\\u0252}r Telematik ist verpflichtet, dem Bundesministerium f{\\u0252}r Gesundheit zur Vorbereitung seiner Entscheidung unverz{\\u0252}glich nach dessen Weisungen zuzuarbeiten. Die Entscheidungen nach den S{\\u0228}tzen 1 und 4 sind f{\\u0252}r alle Gesellschafter, f{\\u0252}r die Leistungserbringer und Krankenkassen sowie f{\\u0252}r ihre Verb{\\u0228}nde nach diesem Buch verbindlich; sie k{\\u0246}nnen nur durch eine alternative Entscheidung der Gesellschafterversammlung der Gesellschaft f{\\u0252}r Telematik in gleicher Sache ersetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}