{
  "documentIdentifier" : "BJNR024820988BJNE065503126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In informationstechnische Systeme, die zur Verarbeitung von personenbezogenen Patientendaten eingesetzt werden in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der vertrags{\\u0228}rztlichen Versorgung,\\\n\\tab 2.\\tab der vertragszahn{\\u0228}rztlichen Versorgung und\\\n\\tab 3.\\tab Krankenh{\\u0228}usern,\\\n\\pard\nsind offene und standardisierte Schnittstellen zur systemneutralen Archivierung von Patientendaten sowie zur {\\u0220}bertragung von Patientendaten bei einem Systemwechsel zu integrieren. Die Integration der Schnittstellen muss sp{\\u0228}testens zwei Jahre, nachdem die jeweiligen Festlegungen nach den Abs{\\u0228}tzen 2 und 4 in das Interoperabilit{\\u0228}tsverzeichnis nach {\\u0167} 291e aufgenommen worden sind, erfolgt sein. Bei einer Fortschreibung der Schnittstellen kann in den Festlegungen nach den Abs{\\u0228}tzen 2 und 4 in Verbindung mit der nach Absatz 1b zu erlassenden Rechtsverordnung eine Frist vorgegeben werden, die von der in Satz 2 genannten Frist abweicht.\\\n\\pard\\sb100\n(1a) Absatz 1 gilt entsprechend f{\\u0252}r die Integration von offenen und standardisierten Schnittstellen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab elektronische Programme, die nach {\\u0167} 73 Absatz 9 Satz 1 f{\\u0252}r die Verordnung von Arzneimitteln zugelassen sind,\\\n\\tab 2.\\tab elektronische Programme, die auf Grund der Rechtsverordnung nach {\\u0167} 14 Absatz 8 Satz 1 des Infektionsschutzgesetzes zur Durchf{\\u0252}hrung von Meldungen und Benachrichtigungen zugelassen sind und\\\n\\tab 3.\\tab die Anbindung vergleichbarer versorgungsorientierter informationstechnischer Systeme, insbesondere ambulante und klinische Anwendungs- und Datenbanksysteme nach diesem Buch.\\\n\\pard\nBei den Festlegungen zu den offenen und standardisierten Schnittstellen nach den Abs{\\u0228}tzen 2 bis 4 f{\\u0252}r elektronische Programme, die nach {\\u0167} 73 Absatz 9 Satz 1 zugelassen sind, sind die Vorgaben nach {\\u0167} 73 Absatz 9 und der Rechtsverordnung nach {\\u0167} 73 Absatz 9 Satz 2 zu ber{\\u0252}cksichtigen. Bei den Festlegungen zu den offenen und standardisierten Schnittstellen nach den Abs{\\u0228}tzen 2 und 4 f{\\u0252}r elektronische Programme, die auf Grund der Rechtsverordnung nach {\\u0167} 14 Absatz 8 Satz 1 des Infektionsschutzgesetzes zugelassen sind, sind die Vorgaben der Rechtsverordnung nach {\\u0167} 14 Absatz 8 Satz 1 des Infektionsschutzgesetzes zu ber{\\u0252}cksichtigen; zudem ist ein Einvernehmen mit dem Robert{\\u0160}Koch-Institut herzustellen. Die Rechtsverordnung nach {\\u0167} 73 Absatz 9 Satz 2 und die Rechtsverordnung nach {\\u0167} 14 Absatz 8 Satz 1 des Infektionsschutzgesetzes k{\\u0246}nnen f{\\u0252}r die Integration von Schnittstellen f{\\u0252}r die elektronischen Programme eine Frist festlegen, die von der in Absatz 1 Satz 2 genannten Frist abweicht.\\\n\\pard\\sb100\n(1b) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur F{\\u0246}rderung der Interoperabilit{\\u0228}t zwischen informationstechnischen Systemen n{\\u0228}here Vorgaben f{\\u0252}r die Festlegung der offenen und standardisierten Schnittstellen f{\\u0252}r informationstechnische Systeme nach den Abs{\\u0228}tzen 1 und 1a sowie verbindliche Fristen f{\\u0252}r deren Integration und Fortschreibung festzulegen, insbesondere vorzugeben, welche Standards, Profile und Leitf{\\u0228}den, die im Interoperabilit{\\u0228}tsverzeichnis nach {\\u0167} 291e verzeichnet sind, bei der Festlegung der offenen und standardisierten Schnittstellen nach den Abs{\\u0228}tzen 2 und 4 ber{\\u0252}cksichtigt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die in der vertrags{\\u0228}rztlichen und vertragszahn{\\u0228}rztlichen Versorgung eingesetzten informationstechnischen Systeme treffen die Kassen{\\u0228}rztlichen Bundesvereinigungen im Benehmen mit der Gesellschaft f{\\u0252}r Telematik sowie den f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen die erforderlichen Festlegungen zu den offenen und standardisierten Schnittstellen nach den Abs{\\u0228}tzen 1 und 1a sowie nach Ma{\\u0223}gabe der nach Absatz 1b zu erlassenden Rechtsverordnung.\\\n\\pard\\sb100\n(3) F{\\u0252}r die abrechnungsbegr{\\u0252}ndende Dokumentation von vertrags{\\u0228}rztlichen und vertragszahn{\\u0228}rztlichen Leistungen d{\\u0252}rfen Vertrags{\\u0228}rzte und Vertragszahn{\\u0228}rzte ab dem 1. Januar 2021 nur solche informationstechnischen Systeme einsetzen, die von den Kassen{\\u0228}rztlichen Bundesvereinigungen best{\\u0228}tigt wurden. Die Kassen{\\u0228}rztlichen Bundesvereinigungen legen im Einvernehmen mit der Gesellschaft f{\\u0252}r Telematik die Vorgaben f{\\u0252}r das Best{\\u0228}tigungsverfahren so fest, dass im Rahmen des Best{\\u0228}tigungsverfahrens sichergestellt wird, dass die vorzunehmende Integration der offenen und standardisierten Schnittstellen in das jeweilige informationstechnische System innerhalb der Frist nach Absatz 1 und nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 und 1a sowie der nach Absatz 1b zu erlassenden Rechtsverordnung erfolgt ist. Die Kassen{\\u0228}rztlichen Bundesvereinigungen ver{\\u0246}ffentlichen die Vorgaben zu dem Best{\\u0228}tigungsverfahren sowie eine Liste mit den nach Satz 1 best{\\u0228}tigten informationstechnischen Systemen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die in den Krankenh{\\u0228}usern eingesetzten informationstechnischen Systeme trifft die Deutsche Krankenhausgesellschaft im Benehmen mit der Gesellschaft f{\\u0252}r Telematik sowie den f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen die erforderlichen Festlegungen zu den offenen und standardisierten Schnittstellen nach den Abs{\\u0228}tzen 1 und 1a sowie nach Ma{\\u0223}gabe der nach Absatz 1b zu erlassenden Rechtsverordnung. Im Rahmen der Festlegungen definiert die Deutsche Krankenhausgesellschaft auch, welche Subsysteme eines informationstechnischen Systems im Krankenhaus die Schnittstellen integrieren m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Krankenh{\\u0228}user d{\\u0252}rfen ab dem 1. Januar 2021 nur solche informationstechnischen Systeme nach Absatz 4 einsetzen, die von der Gesellschaft f{\\u0252}r Telematik best{\\u0228}tigt wurden. Die Gesellschaft f{\\u0252}r Telematik legt die Vorgaben f{\\u0252}r das Best{\\u0228}tigungsverfahren so fest, dass im Rahmen des Best{\\u0228}tigungsverfahrens sichergestellt wird, dass die vorzunehmende Integration der offenen und standardisierten Schnittstellen in das jeweilige informationstechnische System innerhalb der Frist nach Absatz 1 und nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 und 1a sowie der nach Absatz 1b zu erlassenden Rechtsverordnung erfolgt ist. Die Gesellschaft f{\\u0252}r Telematik ver{\\u0246}ffentlicht eine Liste mit den nach Satz 1 best{\\u0228}tigten informationstechnischen Systemen.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 2 und 4 f{\\u0252}r die Festlegung zust{\\u0228}ndigen Organisationen stimmen sich mit dem Ziel ab, bei inhaltlichen Gemeinsamkeiten der Schnittstellen sektor{\\u0252}bergreifende einheitliche Vorgaben zu treffen.\\\n\\pard\\sb100\n(7) Die nach den Abs{\\u0228}tzen 2 und 4 getroffenen Festlegungen sind in das Interoperabilit{\\u0228}tsverzeichnis nach {\\u0167} 291e aufzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}