{
  "documentIdentifier" : "BJNR024820988BJNE065601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellschaft f{\\u0252}r Telematik hat ein elektronisches Interoperabilit{\\u0228}tsverzeichnis f{\\u0252}r technische und semantische Standards, Profile und Leitf{\\u0228}den f{\\u0252}r informationstechnische Systeme im Gesundheitswesen zu pflegen und zu betreiben. Das Interoperabilit{\\u0228}tsverzeichnis dient der F{\\u0246}rderung der Interoperabilit{\\u0228}t zwischen informationstechnischen Systemen.\\\n\\pard\n\\pard\\sb100\n(2) Das Interoperabilit{\\u0228}tsverzeichnis ist f{\\u0252}r die Nutzung {\\u0246}ffentlich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Gesellschaft f{\\u0252}r Telematik erstellt hinsichtlich des Interoperabilit{\\u0228}tsverzeichnisses eine Gesch{\\u0228}fts- und Verfahrensordnung. Die Gesch{\\u0228}fts- und Verfahrensordnung regelt das N{\\u0228}here \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Aufbau, zur Pflege und zum Betrieb sowie zur Nutzung des Interoperabilit{\\u0228}tsverzeichnisses,\\\n\\tab 2.\\tab zur Benennung der Experten und zu deren Kostenerstattung nach Absatz 5,\\\n\\tab 3.\\tab zum Verfahren der Aufnahme von Informationen nach den Abs{\\u0228}tzen 7 bis 9 in das Interoperabilit{\\u0228}tsverzeichnis sowie\\\n\\tab 4.\\tab zum Verfahren der Aufnahme von Informationen in das Informationsportal nach Absatz 11.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Aufnahme von Informationen nach Absatz 8 in das Interoperabilit{\\u0228}tsverzeichnis kann die Gesellschaft f{\\u0252}r Telematik Entgelte verlangen. Die Gesellschaft f{\\u0252}r Telematik hat einen Entgeltkatalog zu erstellen.\\\n\\pard\\sb100\n(5) Die Gesellschaft f{\\u0252}r Telematik benennt Experten, die {\\u0252}ber Fachwissen im Bereich der Gesundheitsversorgung und im Bereich der Informationstechnik und Standardisierung im Gesundheitswesen verf{\\u0252}gen. Die Experten sind aus folgenden Gruppen auszuw{\\u0228}hlen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwendern informationstechnischer Systeme,\\\n\\tab 2.\\tab f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen,\\\n\\tab 3.\\tab L{\\u0228}ndern,\\\n\\tab 4.\\tab fachlich betroffenen Bundesbeh{\\u0246}rden,\\\n\\tab 5.\\tab fachlich betroffenen nationalen und internationalen Standardisierungs- und Normungsorganisationen,\\\n\\tab 6.\\tab fachlich betroffenen Fachgesellschaften sowie\\\n\\tab 7.\\tab Vertretern wissenschaftlicher Einrichtungen.\\\n\\pard\nDie Experten k{\\u0246}nnen der Gesellschaft f{\\u0252}r Telematik f{\\u0252}r die Pflege und die Weiterentwicklung des Interoperabilit{\\u0228}tsverzeichnisses Empfehlungen geben. Die Gesellschaft f{\\u0252}r Telematik erstattet den Experten die ihnen durch die Mitarbeit entstehenden Kosten. Die Gesellschaft f{\\u0252}r Telematik hat die Empfehlungen in ihre Entscheidung einzubeziehen.\\\n\\pard\\sb100\n(6) Die Gesellschaft f{\\u0252}r Telematik hat die Fach{\\u0246}ffentlichkeit {\\u0252}ber den Stand der Pflege und der Weiterentwicklung des Interoperabilit{\\u0228}tsverzeichnisses auf der Internetseite des Interoperabilit{\\u0228}tsverzeichnisses zu informieren. Die Gesellschaft f{\\u0252}r Telematik hat die Fach{\\u0246}ffentlichkeit {\\u0252}ber elektronische Informationstechnologien zu beteiligen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Festlegungen nach Absatz 7 Satz 2,\\\n\\tab 2.\\tab Bewertungen nach Absatz 8 Satz 3 sowie\\\n\\tab 3.\\tab Empfehlungen nach Absatz 9 Satz 1.\\\n\\pard\nHierzu hat die Gesellschaft f{\\u0252}r Telematik die Entw{\\u0252}rfe der Festlegungen nach Absatz 7 Satz 2, der Bewertungen nach Absatz 8 Satz 3 und der Empfehlungen nach Absatz 9 Satz 1 auf der Internetseite des Interoperabilit{\\u0228}tsverzeichnisses zu ver{\\u0246}ffentlichen. Die Entw{\\u0252}rfe sind mit dem Hinweis zu ver{\\u0246}ffentlichen, dass Stellungnahmen w{\\u0228}hrend der Ver{\\u0246}ffentlichung abgegeben werden k{\\u0246}nnen. Die eingegangenen Stellungnahmen hat die Gesellschaft f{\\u0252}r Telematik auf der Internetseite des Interoperabilit{\\u0228}tsverzeichnisses zu ver{\\u0246}ffentlichen. Die Gesellschaft f{\\u0252}r Telematik stellt sicher, dass die Stellungnahmen bei der weiteren Pr{\\u0252}fung der Entw{\\u0252}rfe angemessen ber{\\u0252}cksichtigt werden. Dabei ber{\\u0252}cksichtigt die Gesellschaft f{\\u0252}r Telematik insbesondere diejenigen Anforderungen an elektronische Informationstechnologien, die die Interoperabilit{\\u0228}t sowie einen standardkonformen nationalen und internationalen Austausch von Daten und Informationen betreffen.\\\n\\pard\\sb100\n(7) Technische und semantische Standards, Profile und Leitf{\\u0228}den, die die Gesellschaft f{\\u0252}r Telematik zur Nutzung in Anwendungen nach den {\\u0167}{\\u0167} 291 und 291a Absatz 2 und 3 festgelegt hat (Interoperabilit{\\u0228}tsfestlegungen), sind fr{\\u0252}hestm{\\u0246}glich, jedoch sp{\\u0228}testens dann in das Interoperabilit{\\u0228}tsverzeichnis aufzunehmen, wenn sie f{\\u0252}r den fl{\\u0228}chendeckenden Wirkbetrieb der Telematikinfrastruktur freigegeben sind. Vor Festlegungen nach Satz 1, die die Gesellschaft f{\\u0252}r Telematik nach dem Inkrafttreten dieses Gesetzes trifft, hat sie den Experten nach Absatz 5 Gelegenheit zur Stellungnahme zu geben. In ihren Stellungnahmen k{\\u0246}nnen die Experten weitere Empfehlungen zur Umsetzung und Nutzung der in das Interoperabilit{\\u0228}tsverzeichnis aufgenommenen Inhalte sowie zu anwendungsspezifischen Konkretisierungen und Erg{\\u0228}nzungen abgeben. Die Gesellschaft f{\\u0252}r Telematik hat die Stellungnahmen in ihre Entscheidung einzubeziehen. Die Stellungnahmen sind auf der Internetseite des Interoperabilit{\\u0228}tsverzeichnisses zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(8) Technische und semantische Standards, Profile und Leitf{\\u0228}den, deren Aufnahme nicht nach dem in Absatz 7 geregelten Verfahren erfolgt, nimmt die Gesellschaft f{\\u0252}r Telematik auf Antrag in das Interoperabilit{\\u0228}tsverzeichnis auf. Antragsberechtigt sind die Anwender der informationstechnischen Systeme und deren Interessenvertretungen, die Anbieter informationstechnischer Systeme, wissenschaftliche Einrichtungen, fachlich betroffene Fachgesellschaften sowie Standardisierungs- und Normungsorganisationen. Vor Aufnahme in das Interoperabilit{\\u0228}tsverzeichnis bewertet die Gesellschaft f{\\u0252}r Telematik, inwieweit die technischen und semantischen Standards, Profile und Leitf{\\u0228}den den Interoperabilit{\\u0228}tsfestlegungen nach Absatz 6 Satz 7 und Absatz 7 Satz 1 entsprechen. Vor ihrer Bewertung hat die Gesellschaft f{\\u0252}r Telematik den Experten nach Absatz 5 Gelegenheit zur Stellungnahme zu geben. In ihren Stellungnahmen k{\\u0246}nnen die Experten weitere Empfehlungen zur Umsetzung und Nutzung der in das Interoperabilit{\\u0228}tsverzeichnis aufgenommenen Inhalte sowie zu anwendungsspezifischen Konkretisierungen und Erg{\\u0228}nzungen abgeben. Die Gesellschaft f{\\u0252}r Telematik hat die Stellungnahmen in ihre Entscheidung einzubeziehen. Die Stellungnahmen der Experten sowie die Bewertung der Gesellschaft f{\\u0252}r Telematik sind auf der Internetseite des Interoperabilit{\\u0228}tsverzeichnisses zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(9) Die Gesellschaft f{\\u0252}r Telematik kann die Zusammenarbeit der Standardisierungs- und Normungsorganisationen unterst{\\u0252}tzen und im Interoperabilit{\\u0228}tsverzeichnis enthaltene technische und semantische Standards, Profile und Leitf{\\u0228}den nach Absatz 8 als Referenz f{\\u0252}r informationstechnische Systeme im Gesundheitswesen empfehlen. Vor ihrer Empfehlung hat die Gesellschaft f{\\u0252}r Telematik den Experten nach Absatz 5 sowie bei Empfehlungen zur Datensicherheit und zum Datenschutz dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sowie dem oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit Gelegenheit zur Stellungnahme zu geben. Die Gesellschaft f{\\u0252}r Telematik hat die Stellungnahmen und Vorschl{\\u0228}ge in ihre Entscheidung einzubeziehen. Die Stellungnahmen und Vorschl{\\u0228}ge der Experten sowie die Empfehlungen der Gesellschaft f{\\u0252}r Telematik sind auf der Internetseite des Interoperabilit{\\u0228}tsverzeichnisses zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(10) Elektronische Anwendungen im Gesundheitswesen d{\\u0252}rfen aus Mitteln der gesetzlichen Krankenversicherung nur ganz oder teilweise finanziert werden, wenn die Anbieter der elektronischen Anwendungen die Festlegungen nach Absatz 7 Satz 1 sowie die Empfehlungen nach Absatz 9 Satz 1 beachten. Anbieter einer elektronischen Anwendung im Gesundheitswesen nach {\\u0167} 291a Absatz 7 Satz 3 oder einer elektronischen Anwendung, die aus Mitteln der gesetzlichen Krankenversicherung ganz oder teilweise finanziert wird, haben einen Antrag nach Absatz 8 Satz 1 zu stellen.\\\n\\pard\\sb100\n(11) Als Bestandteil des Interoperabilit{\\u0228}tsverzeichnisses hat die Gesellschaft f{\\u0252}r Telematik ein Informationsportal zu pflegen und zu betreiben. In das Informationsportal aufgenommen werden auf Antrag Informationen insbesondere {\\u0252}ber den Inhalt, den Verwendungszweck und die Finanzierung von elektronischen Anwendungen im Gesundheitswesen, insbesondere von telemedizinischen Anwendungen. Antragsberechtigt sind Projekttr{\\u0228}ger und Anbieter einer elektronischen Anwendung. Projekttr{\\u0228}ger und Anbieter einer elektronischen Anwendung, die aus Mitteln der gesetzlichen Krankenversicherung ganz oder teilweise finanziert wird, haben einen Antrag zu stellen. Das N{\\u0228}here zu den Inhalten des Informationsportals und zu den Mindestinhalten des Antrages nach Satz 2 legt die Gesellschaft f{\\u0252}r Telematik in der Gesch{\\u0228}fts- und Verfahrensordnung nach Absatz 3 fest.\\\n\\pard\\sb100\n(12) Die Gesellschaft f{\\u0252}r Telematik legt dem Bundesministerium f{\\u0252}r Gesundheit zwei Jahre nach Inkrafttreten dieses Gesetzes einen Bericht vor. Das Bundesministerium f{\\u0252}r Gesundheit leitet den Bericht an den Deutschen Bundestag weiter. Der Bericht enth{\\u0228}lt Informationen {\\u0252}ber den Aufbau des Interoperabilit{\\u0228}tsverzeichnisses, Anwendungserfahrungen und Vorschl{\\u0228}ge zur Weiterentwicklung des Interoperabilit{\\u0228}tsverzeichnisses. Au{\\u0223}erdem enth{\\u0228}lt er eine Einsch{\\u0228}tzung zur Standardisierung im Gesundheitswesen sowie Empfehlungen zur Harmonisierung der Standards. Das Bundesministerium f{\\u0252}r Gesundheit kann weitere Inhalte f{\\u0252}r den Bericht bestimmen. Im Abstand von zwei Jahren ist ein neuer Bericht zu erstellen und vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}