{
  "documentIdentifier" : "BJNR024820988BJNE065702126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschlag nach {\\u0167} 291a Absatz 7b Satz 1 erh{\\u0246}ht sich im Jahr 2017 um eine Pauschale von 55 Cent pro {\\u0220}bermittlung eines elektronischen Briefs zwischen den an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten und Einrichtungen, wenn die {\\u0220}bermittlung durch sichere elektronische Verfahren erfolgt und dadurch der Versand durch Post-, Boten- oder Kurierdienste entf{\\u0228}llt. Der Wegfall des Versands durch Post-, Boten- oder Kurierdienste ist bei der Anpassung des Behandlungsbedarfes nach {\\u0167} 87a Absatz 4 zu ber{\\u0252}cksichtigen. {\\u0167} 73 Absatz 1b Satz 1 bis 3 gilt entsprechend. Ein sicheres elektronisches Verfahren setzt voraus, dass der elektronische Brief durch geeignete technische Ma{\\u0223}nahmen entsprechend dem aktuellen Stand der Technik gegen unberechtigte Zugriffe gesch{\\u0252}tzt wird.\\\n\\pard\n\\pard\\sb100\n(2) Das N{\\u0228}here, insbesondere {\\u0252}ber Inhalt und Struktur des elektronischen Briefs, zur Abrechnung, zu Regelungen, die eine nicht bedarfsgerechte Mengenausweitung vermeiden, und Einzelheiten zu den Sicherheitsma{\\u0223}nahmen, regelt die Kassen{\\u0228}rztliche Bundesvereinigung im Benehmen mit dem Spitzenverband Bund der Krankenkassen und der Gesellschaft f{\\u0252}r Telematik in einer Richtlinie. In der Richtlinie ist festzulegen, dass f{\\u0252}r die {\\u0220}bermittlung des elektronischen Briefs zugelassene Dienste nach {\\u0167} 291b Absatz 1e genutzt werden, sobald diese zur Verf{\\u0252}gung stehen. Die Richtlinie ist dem Bundesministerium f{\\u0252}r Gesundheit zur Pr{\\u0252}fung vorzulegen. Bei der Pr{\\u0252}fung der Richtlinie ist der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium f{\\u0252}r Gesundheit kann die Richtlinie innerhalb von einem Monat beanstanden.\\\n\\pard\\sb100\n(3) Die Kassen{\\u0228}rztliche Bundesvereinigung best{\\u0228}tigt auf Antrag eines Anbieters eines informationstechnischen Systems f{\\u0252}r an der vertrags{\\u0228}rztlichen Versorgung teilnehmende {\\u0196}rzte und Einrichtungen, dass sein System die in der Richtlinie enthaltenen Vorgaben erf{\\u0252}llt. Die Kassen{\\u0228}rztliche Bundesvereinigung ver{\\u0246}ffentlicht eine Liste mit den best{\\u0228}tigten informationstechnischen Systemen.\\\n\\pard\\sb100\n(4) Die Abrechnung des Zuschlags nach Absatz 1 ist zul{\\u0228}ssig, wenn f{\\u0252}r das verwendete informationstechnische System eine Best{\\u0228}tigung nach Absatz 3 gegen{\\u0252}ber der zust{\\u0228}ndigen Abrechnungsstelle nachgewiesen wird. Die Abrechnung eines Zuschlags nach Absatz 1 ist {\\u0252}ber die Voraussetzungen des Satzes 1 hinaus nur zul{\\u0228}ssig, wenn der elektronische Brief mit einer qualifizierten elektronischen Signatur versehen ist, die mit einem elektronischen Heilberufsausweis nach {\\u0167} 291a Absatz 5 Satz 5 erzeugt wurde.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Zeitraum ab 2018 wird die H{\\u0246}he des Zuschlags durch die Vertragspartner nach {\\u0167} 291a Absatz 7b Satz 2 vereinbart. Der Zuschlag darf nur vereinbart werden, wenn f{\\u0252}r die {\\u0220}bermittlung des elektronischen Briefs zugelassene Dienste nach {\\u0167} 291b Absatz 1e genutzt werden. Durch den Bewertungsausschuss nach {\\u0167} 87 Absatz 1 ist f{\\u0252}r die Versendung eines Telefax durch Beschluss festzulegen, dass die f{\\u0252}r die Versendung eines Telefax vereinbarte Kostenpauschale folgende Betr{\\u0228}ge nicht {\\u0252}berschreiten darf: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Wirkung zum 31. M{\\u0228}rz 2020 die H{\\u0228}lfte der Verg{\\u0252}tung, die f{\\u0252}r die Versendung eines elektronischen Briefes nach Satz 1 vereinbart ist, und\\\n\\tab 2.\\tab mit Wirkung zum 31. M{\\u0228}rz 2021 ein Viertel der Verg{\\u0252}tung, die f{\\u0252}r die Versendung eines elektronischen Briefes nach Satz 1 vereinbart ist.\\\n\\pard\nAbweichend von Satz 2 darf der Zuschlag f{\\u0252}r den Zeitraum bis zum 30. Juni 2020 auch vereinbart werden, wenn f{\\u0252}r die {\\u0220}bermittlung des elektronischen Briefes ein Dienst genutzt wird, der von den Kassen{\\u0228}rztlichen Bundesvereinigungen angeboten wird.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r die Vertragszahn{\\u0228}rzte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}