{
  "documentIdentifier" : "BJNR024820988BJNE065802126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztliche Bundesvereinigung vereinbart bis zum 30. Juni 2016 mit dem Spitzenverband Bund der Krankenkassen im Benehmen mit der Gesellschaft f{\\u0252}r Telematik die Anforderungen an die technischen Verfahren zur telemedizinischen Erbringung der konsiliarischen Befundbeurteilung von R{\\u0246}ntgenaufnahmen in der vertrags{\\u0228}rztlichen Versorgung, insbesondere Einzelheiten hinsichtlich der Qualit{\\u0228}t und der Sicherheit, und die Anforderungen an die technische Umsetzung. Die Vereinbarung ist dem Bundesministerium f{\\u0252}r Gesundheit zur Pr{\\u0252}fung vorzulegen. Bei der Pr{\\u0252}fung der Vereinbarung ist der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium f{\\u0252}r Gesundheit kann die Vereinbarung innerhalb von einem Monat beanstanden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt die Vereinbarung nach Absatz 1 nicht bis zum 31. M{\\u0228}rz 2016 zustande, so ist auf Antrag einer der Vereinbarungspartner nach Absatz 1 ein Schlichtungsverfahren bei der Schlichtungsstelle nach {\\u0167} 291c Absatz 1 einzuleiten. Innerhalb von vier Wochen nach Einleitung des Schlichtungsverfahrens hat die Schlichtungsstelle einen Entscheidungsvorschlag vorzulegen. Vor ihrem Entscheidungsvorschlag hat die Schlichtungsstelle den Vereinbarungspartnern nach Absatz 1 und der Gesellschaft f{\\u0252}r Telematik Gelegenheit zur Stellungnahme zu geben. Kommt innerhalb von zwei Wochen nach Vorlage des Entscheidungsvorschlags keine Entscheidung der Vereinbarungspartner nach Absatz 1 zustande, entscheidet die Schlichtungsstelle anstelle der Vereinbarungspartner nach Absatz 1 innerhalb von zwei Wochen. Auf die Entscheidungen der Schlichtungsstelle findet {\\u0167} 291c Absatz 7 Satz 4 bis 6 Anwendung. Die Entscheidung der Schlichtungsstelle ist f{\\u0252}r die Vereinbarungspartner nach Absatz 1 und f{\\u0252}r die Leistungserbringer und Krankenkassen sowie f{\\u0252}r ihre Verb{\\u0228}nde nach diesem Buch verbindlich; sie kann nur durch eine alternative Entscheidung der Vereinbarungspartner nach Absatz 1 in gleicher Sache ersetzt werden.\\\n\\pard\\sb100\n(3) Sofern die Vereinbarung nach Absatz 1 nicht bis zum 30. Juni 2016 getroffen wird, gilt {\\u0167} 291 Absatz 2b Satz 7 bis 9 entsprechend f{\\u0252}r die Kassen{\\u0228}rztliche Bundesvereinigung und den Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r die Vereinbarung {\\u0252}ber technische Verfahren zu Videosprechstunden entsprechend mit der Ma{\\u0223}gabe, dass die Vereinbarung nach Absatz 1 bis zum 30. September 2016 zu treffen ist. {\\u0167} 630e des B{\\u0252}rgerlichen Gesetzbuches ist zu beachten.\\\n\\pard\\sb100\n(5) Die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren die Anforderungen an die technischen Verfahren zu Videosprechstunden gem{\\u0228}{\\u0223} {\\u0167} 87 Absatz 2k. Die Abs{\\u0228}tze 1 und 2 gelten entsprechend mit der Ma{\\u0223}gabe, dass die Vereinbarung bis zum 30. September 2019 zu treffen ist.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Vereinbarung {\\u0252}ber technische Verfahren zu telemedizinischen Konsilien entsprechend mit der Ma{\\u0223}gabe, dass die Vereinbarung nach Absatz 1 Satz 1 f{\\u0252}r telemedizinische Konsilien durch die Kassen{\\u0228}rztlichen Bundesvereinigungen, den Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und der Gesellschaft f{\\u0252}r Telematik bis zum 31. M{\\u0228}rz 2020 zu treffen ist.\\\n\\pard\\sb100\n(7) Die Kassen{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren im Benehmen mit der Gesellschaft f{\\u0252}r Telematik ein technisches Verfahren zur Authentifizierung der Versicherten im Rahmen der Videosprechstunde in der vertrags{\\u0228}rztlichen Versorgung. Soweit dies zur Durchf{\\u0252}hrung der Authentifizierung der Versicherten im Rahmen der Videosprechstunde in der vertrags{\\u0228}rztlichen Versorgung erforderlich ist, sind die Krankenkassen verpflichtet, der mit der Durchf{\\u0252}hrung beauftragten Stelle Zugriff auf Dienste nach {\\u0167} 291 Absatz 2b Satz 1 zu erm{\\u0246}glichen. Die Abs{\\u0228}tze 1 und 2 gelten entsprechend mit der Ma{\\u0223}gabe, dass die Vereinbarung bis zum 31. Dezember 2020 zu treffen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}