{
  "documentIdentifier" : "BJNR024820988BJNE065901126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen f{\\u0246}rdert ab 1. Januar 2017 mit insgesamt f{\\u0252}nf Millionen Euro je Kalenderjahr im Rahmen von Modellvorhaben Leistungserbringer, die Patienten mit p{\\u0228}dophilen Sexualst{\\u0246}rungen behandeln. F{\\u0246}rderungsf{\\u0228}hig sind an der vertrags{\\u0228}rztlichen Versorgung teilnehmende Leistungserbringer, die ein freiwilliges Therapieangebot vorhalten und die vom Spitzenverband Bund der Krankenkassen als f{\\u0246}rderungsf{\\u0228}hig anerkannt werden. F{\\u0252}r die Verarbeitung personenbezogener Daten im Rahmen der Modellvorhaben gilt {\\u0167} 63 Absatz 3 Satz 1 und 4, Absatz 3a und 5 entsprechend mit der Ma{\\u0223}gabe, dass die Anonymit{\\u0228}t der Patienten zu gew{\\u0228}hrleisten ist. Die Anonymit{\\u0228}t darf nur eingeschr{\\u0228}nkt werden, soweit die Patienten dazu ihre Einwilligung erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen hat eine wissenschaftliche Begleitung und Auswertung der Modellvorhaben im Hinblick auf die Erreichung der Ziele der Modellvorhaben nach allgemein anerkannten wissenschaftlichen Standards zu veranlassen. Ziel dieser wissenschaftlichen Begleitung und Auswertung ist die Erreichung m{\\u0246}glichst hochwertiger Evidenz zur Wirksamkeit der Therapieangebote nach Absatz 1 unter Ber{\\u0252}cksichtigung der Besonderheiten der p{\\u0228}dophilen Sexualst{\\u0246}rungen.\\\n\\pard\\sb100\n(3) Der von unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen zu erstellende Bericht {\\u0252}ber die Ergebnisse der Auswertung nach Absatz 2 ist zu ver{\\u0246}ffentlichen. Die Sachverst{\\u0228}ndigen d{\\u0252}rfen nicht f{\\u0252}r Krankenkassen, Kassen{\\u0228}rztliche Vereinigungen oder deren Verb{\\u0228}nde t{\\u0228}tig oder als Leistungserbringer oder deren Angestellte am Modellvorhaben beteiligt sein.\\\n\\pard\\sb100\n(4) Die Finanzierung der F{\\u0246}rdermittel nach Absatz 1 erfolgt durch eine Umlage der Krankenkassen gem{\\u0228}{\\u0223} dem Anteil ihrer Versicherten an der Gesamtzahl der in der gesetzlichen Krankenversicherung Versicherten. Das N{\\u0228}here zur Umlage und zur Vergabe der F{\\u0246}rdermittel bestimmt der Spitzenverband Bund der Krankenkassen. An Modellvorhaben nach Absatz 1 und ihrer Finanzierung k{\\u0246}nnen sich {\\u0252}ber die F{\\u0246}rdersumme nach Absatz 1 Satz 1 hinaus weitere Einrichtungen beteiligen, insbesondere private Krankenversicherungen und der Verband der Privaten Krankenversicherung sowie {\\u0246}ffentliche Stellen. Das Verfahren nach {\\u0167} 64 Absatz 3 ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}