{
  "documentIdentifier" : "BJNR056610997BJNE003010118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1134 - 1137; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab A\\tab Anwendungsbereich\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, das im Wesentlichen bei der Herstellung von Stoffen durch chemische, biochemische oder physikalische Verfahren einschlie{\\u0223}lich der zugeh{\\u0246}rigen Vor-, Zwischen- und Nachbehandlung anf{\\u0228}llt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwassereinleitungen von weniger als 10 m3 je Tag. Dieser Anhang gilt ferner nicht f{\\u0252}r Abwasser, das aus der Sodaherstellung oder der Herstellung von Kalid{\\u0252}ngemitteln stammt.\\\n(3) F{\\u0252}r Abwasser, das aus dem Formulieren (Herstellen von Stoffen und Zubereitungen durch Mischen, L{\\u0246}sen oder Abf{\\u0252}llen) stammt und ohne Vermischung mit anderem Abwasser, das unter den Anwendungsbereich dieses Anhangs f{\\u0228}llt, eingeleitet wird, gilt nur Teil B dieses Anhangs. Teil B gilt f{\\u0252}r den Ort des Anfalls des Abwassers.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab B\\tab Allgemeine Anforderungen\\\n\\pard\nDie Schadstofffracht ist so gering zu halten, wie dies nach Pr{\\u0252}fung der Verh{\\u0228}ltnisse im Einzelfall durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Einsatz Wasser sparender Verfahren, wie Gegenstromw{\\u0228}sche,\\\n\\tab -\\tab Mehrfachnutzung und Kreislauff{\\u0252}hrung, z.B. bei Wasch- und Reinigungsvorg{\\u0228}ngen,\\\n\\tab -\\tab Indirektk{\\u0252}hlung, z.B. anstelle des Einsatzes von Einspritzkondensatoren oder Einspritzk{\\u0252}hlern zur K{\\u0252}hlung von Dampfphasen,\\\n\\tab -\\tab Einsatz abwasserfreier Verfahren zur Vakuumerzeugung und bei der Abluftreinigung,\\\n\\tab -\\tab R{\\u0252}ckhaltung oder R{\\u0252}ckgewinnung von Stoffen durch Aufbereitung von Mutterlaugen und durch optimierte Verfahren,\\\n\\tab -\\tab Einsatz schadstoffarmer Roh- und Hilfsstoffe.\\\n\\pard\nDer Nachweis f{\\u0252}r die Einhaltung der allgemeinen Anforderungen ist in einem betrieblichen Abwasserkataster zu erbringen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab C\\tab Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Chemischer Sauerstoffbedarf (CSB):\\\n\\tab\\tab F{\\u0252}r Abwasserstr{\\u0246}me, deren CSB-Konzentration am Entstehungsort des Abwassers betr{\\u0228}gt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mehr als 50{\\u0160}000 mg\/l, gilt eine CSB-Konzentration von 2{\\u0160}500 mg\/l,\\\n\\tab b)\\tab mehr als 750 mg\/l, gilt eine CSB-Konzentration, die einer Verminderung des CSB um 90 Prozent entspricht,\\\n\\tab c)\\tab 750 mg\/l oder weniger, gilt eine CSB-Konzentration von 75 mg\/l,\\\n\\tab d)\\tab weniger als 75 mg\/l, gilt die tats{\\u0228}chliche CSB-Konzentration am Entstehungsort.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Anforderungen gelten auch als eingehalten, wenn unter Beachtung von Teil B eine CSB-Konzentration von 75 mg\/l in der qualifizierten Stichprobe oder 2-Stunden-Mischprobe eingehalten wird.\\\n\\tab 2.\\tab Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges):\\\n\\tab\\tab 50 mg\/l in der qualifizierten Stichprobe oder 2-Stunden-Mischprobe.\\\n\\tab\\tab In der wasserrechtlichen Zulassung kann eine h{\\u0246}here Konzentration bis zu 75 mg\/l festgesetzt werden, wenn eine Verminderung der Stickstofffracht um 75 Prozent eingehalten wird. Der festgesetzte Wert gilt auch als eingehalten, wenn er, bestimmt als \"gesamter gebundener Stickstoff (TNb)\", eingehalten wird.\\\n\\tab 3.\\tab Phosphor, gesamt:\\\n\\tab\\tab 2 mg\/l in der qualifizierten Stichprobe oder 2-Stunden-Mischprobe.\\\n\\\n\\pard\n4.Giftigkeit{\\u0160}{\\u0160}Giftigkeit gegen{\\u0252}ber FischeiernGEi = 2{\\u0160}Giftigkeit gegen{\\u0252}ber DaphnienGD = 8{\\u0160}Giftigkeit gegen{\\u0252}ber AlgenGA = 16{\\u0160}Giftigkeit gegen{\\u0252}ber LeuchtbakterienGL = 32{\\u0160}Erbgutver{\\u0228}nderndes Potential (umu-Test)GM = 1,5{\\u0160}Die Anforderungen beziehen sich auf die qualifizierte Stichprobe oder die 2-Stunden-Mischprobe.\\\n(2) Werden im Einvernehmen mit der Wasserbeh{\\u0246}rde zur Verringerung der CSB-Fracht verfahrensintegrierte Ma{\\u0223}nahmen angewandt, so ist die vor Durchf{\\u0252}hrung der Ma{\\u0223}nahme ma{\\u0223}gebende Fracht zugrunde zu legen.\\\n(3) F{\\u0252}r den Chemischen Sauerstoffbedarf (CSB) ist in der wasserrechtlichen Zulassung die Gesamtfracht in 0,5 oder 2 Stunden zu begrenzen. Die Gesamtfracht ergibt sich aus der Summe der Einzelfrachten der einzelnen Abwasserstr{\\u0246}me. Die einzuhaltende Gesamtfracht bezieht sich auf die Konzentration in der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe und den mit der Probenahme korrespondierenden Abwasservolumenstrom in 0,5 oder 2 Stunden.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab D\\tab Anforderungen an das Abwasser vor Vermischung\\\n\\pard\n(1) An das Abwasser werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n1.Adsorbierbare organisch gebundene Halogene (AOX){\\u0160}{\\u0160}a)Abwasser aus der Herstellung von Epichlorhydrin, Propylenoxid und Butylenoxid:3 mg\/l{\\u0160}b)Abwasser aus der zweistufigen Herstellung von Acetaldehyd:80 g\/t{\\u0160}c)Abwasser aus der einstufigen Herstellung von Acetaldehyd:30 g\/t{\\u0160}d)Abwasser aus der Herstellung von AOX-relevanten organischen Farbstoffen und aromatischen Zwischenprodukten, soweit diese {\\u0252}berwiegend der Herstellung organischer Farbstoffe dienen:8 mg\/l{\\u0160}e)Abwasser aus der Herstellung von AOX-relevanten pharmazeutischen Wirkstoffen:8 mg\/l{\\u0160}f)Abwasser der Herstellung von C1-CKW durch Methanchlorierung und Methanolveresterung sowie von Tetrachlormethan und Tetrachlorethen durch Perchlorierung:10 g\/t{\\u0160}g)Abwasser aus der Herstellung von 1.2-Dichlorethan (EDC), auch einschlie{\\u0223}lich Weiterverarbeitung zu Vinylchlorid (VC):2 g\/t{\\u0160}{\\u0160}Der Frachtwert bezieht sich auf die Produktionskapazit{\\u0228}t f{\\u0252}r gereinigtes EDC. Die Kapazit{\\u0228}t ist unter Ber{\\u0252}cksichtigung des EDC-Anteils festzulegen, der in der mit der EDC-Produktionseinheit gekoppelten VC-Einheit nicht gekrackt und in der EDC-Reinigungsanlage in den Produktionskreis zur{\\u0252}ckgef{\\u0252}hrt wird.{\\u0160}{\\u0160}h)Abwasser aus der Herstellung von Polyvinylchlorid (PVC):5 g\/t{\\u0160}i)Abwasserstr{\\u0246}me, bei denen eine AOX-Konzentration von 0,1 mg\/l {\\u0252}berschritten und von 1 mg\/l ohne gezielte Ma{\\u0223}nahmen unterschritten wird:0,3 mg\/l{\\u0160}j)Nicht gesondert geregelte Abwasserstr{\\u0246}me aus der Herstellung, Weiterverarbeitung oder der Anwendung von Stoffen, in denen eine Konzentration von 1 mg\/l {\\u0252}berschritten oder durch gezielte Ma{\\u0223}nahmen unterschritten wird:1 mg\/l oder 20 g\/t{\\u0160}{\\u0160}Der Frachtwert bezieht sich auf die Kapazit{\\u0228}t der organischen Zielprodukte. Er gilt nicht f{\\u0252}r die Anwendung von Stoffen.{\\u0160}2.Sonstige Stoffe{\\u0160}{\\u0160}Qualifizierte Stichprobe oder 2-Stunden-Mischprobe mg\/l{\\u0160}III{\\u0160}Quecksilber0,050,001{\\u0160}Cadmium0,20,005{\\u0160}Kupfer0,50,1{\\u0160}Nickel0,50,05{\\u0160}Blei0,50,05{\\u0160}Chrom, gesamt0,50,05{\\u0160}Zink20,2{\\u0160}Zinn20,2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die Anforderungen der Spalte I gelten f{\\u0252}r Abwasserstr{\\u0246}me aus der Herstellung, Weiterverarbeitung oder Anwendung dieser Stoffe. Die Anforderungen der Spalte II gelten f{\\u0252}r Abwasserstr{\\u0246}me, die nicht aus der Herstellung, Weiterverarbeitung oder Anwendung dieser Stoffe stammen, aber dennoch mit solchen Stoffen unterhalb der Konzentrationswerte der Spalte I belastet sind.\\\n\\pard\n(2) Bei Einhaltung der Anforderungen an AOX und der allgemeinen Anforderungen nach Teil B gelten auch die Anforderungen des Anhangs 48 Teil 10 als eingehalten.\\\n(3) Die Anforderungen an den AOX gelten nicht f{\\u0252}r jodorganische Stoffe im Abwasser aus der Herstellung und Abf{\\u0252}llung von R{\\u0246}ntgenkontrastmitteln.\\\n(4) F{\\u0252}r die adsorbierbaren organisch gebundenen Halogene (AOX) und die in Absatz 1 Nr. 2 begrenzten Stoffe sind in der wasserrechtlichen Zulassung die Gesamtfracht je Parameter in 0,5 oder 2 Stunden zu begrenzen. Die jeweilige Gesamtfracht ergibt sich aus der Summe der Einzelfrachten der einzelnen Abwasserstr{\\u0246}me. Die einzuhaltende Gesamtfracht bezieht sich auf die Konzentration in der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe und den mit der Probenahme korrespondierenden Abwasservolumenstrom in 0,5 oder 2 Stunden.\\\n(5) Ein Abwasserstrom darf mit anderem Abwasser nur vermischt werden, wenn nachgewiesen wird, dass die f{\\u0252}r den Ort des Entstehens ermittelte Fracht an organisch gebundenem Kohlenstoff, gesamt (TOC), dieses Abwasserstromes insgesamt um 80 Prozent vermindert wird. Diese Anforderung gilt nicht, wenn die aus dem jeweiligen Abwasserstrom in das Gew{\\u0228}sser eingeleitete TOC-Restfracht 20 kg je Tag oder 300 kg je Jahr oder 1 kg je Tonne Produktionskapazit{\\u0228}t des organischen Zielproduktes nicht {\\u0252}berschreitet. F{\\u0252}r den Nachweis der Frachtverringerung ist f{\\u0252}r physikalisch-chemische Abwasserbehandlungsanlagen der TOC-Eliminationsgrad dieser Anlagen und f{\\u0252}r biologische Abwasserbehandlungsanlagen das Ergebnis einer Untersuchung nach Nummer 407 der Anlage zu {\\u0167} 4 zugrunde zu legen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab E\\tab Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls\\\n\\pard\n(1) F{\\u0252}r Chrom VI ist eine Konzentration von 0,1 mg\/l in der Stichprobe einzuhalten.\\\n(2) F{\\u0252}r ausblasbare organisch gebundene Halogene (POX) ist eine Konzentration von 10 mg\/l in der Stichprobe einzuhalten. Diese Anforderung gilt als eingehalten, wenn sie vor dem Einlauf in eine Kanalisation erreicht wird, ohne dass vorher ein Austrittsverlust zu besorgen oder das Abwasser verd{\\u0252}nnt worden ist.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab F\\tab Anforderungen f{\\u0252}r vorhandene Einleitungen\\\n\\pard\n(1) F{\\u0252}r vorhandene Einleitungen von Abwasser aus Anlagen, die vor dem 1. Januar 1999 rechtm{\\u0228}{\\u0223}ig in Betrieb waren oder mit deren Bau zu diesem Zeitpunkt rechtm{\\u0228}{\\u0223}ig begonnen worden ist, gelten die Bestimmungen der Teile A, B, C und D nur, soweit in den Abs{\\u0228}tzen 2 bis 5 keine abweichenden Anforderungen festgelegt sind.\\\n(2) Abweichend von Teil B ist der Nachweis zur Einhaltung der allgemeinen Anforderungen in einem betrieblichen Abwasserkataster nur f{\\u0252}r 90 Prozent der jeweils parameterbezogenen Gesamtfrachten zu erbringen. Der Einsatz abwasserfreier Verfahren zur Vakuumerzeugung und bei der Abluftreinigung ist nur f{\\u0252}r die Parameter der Teile D und E zu pr{\\u0252}fen. Auf eine zus{\\u0228}tzliche Pr{\\u0252}fung hinsichtlich anderer Parameter kann verzichtet werden.\\\n(3) Die Anforderungen des Teils C an den CSB gelten nicht f{\\u0252}r das Abwasser aus der Herstellung von Polyacrylnitril.\\\n(4) An folgende Abwasserstr{\\u0246}me werden abweichend von Teil D vor der Vermischung mit anderem Abwasser folgende Anforderungen an den AOX gestellt: \\\n1.Abwasser aus der Herstellung von EDC, auch einschlie{\\u0223}lich Weiterverarbeitung zu VC:5 g\/t{\\u0160}{\\u0160}(Produktionskapazit{\\u0228}t von gereinigtem EDC)2.Abwasser aus der Herstellung von PVC:1 mg\/l oder 20 g\/t\\\n\\\n(5) Die Anforderungen f{\\u0252}r das erbgutver{\\u0228}ndernde Potential (umu-Test) nach Teil C Abs. 1 und den TOC nach Teil D Abs. 5 gelten nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}