{
  "documentIdentifier" : "BJNR056610997BJNE003210118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1140 - 1141; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Lederherstellung, der Pelzveredlung, der Lederfaserstoffherstellung sowie der H{\\u0228}ute- und Fellkonservierung stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus indirekten K{\\u0252}hlsystemen und nicht f{\\u0252}r Abwassereinleitungen von weniger als 100 m3 pro Jahr, es sei denn, es handelt sich um einen der folgenden Abwasserstr{\\u0246}me: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abwasser aus dem {\\u0196}schern unter Einsatz von Sulfiden,\\\n\\tab 2.\\tab Abwasser aus der Chromgerbung,\\\n\\tab 3.\\tab Abwasser aus der F{\\u0228}rbung mit kupferhaltigen und chromhaltigen F{\\u0228}rbemitteln,\\\n\\tab 4.\\tab Abwasser, das fl{\\u0252}chtige organische Halogenverbindungen aus dem Einsatz von L{\\u0246}se- und Reinigungsmitteln enth{\\u0228}lt.\\\n\\pard\n(3){\\u0160}Die in Teil C Absatz 1, 3, 5 und 6 sowie in den Teilen D und E genannten Anforderungen sind Emissionsgrenzwerte im Sinne von {\\u0167} 1 Absatz 2 Satz 1.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\n(1){\\u0160}Abwasseranfall und Schadstofffracht sind so gering zu halten, wie dies durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Reduzierung des Wasserverbrauchs in allen Nassprozessschritten durch: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Optimierung des Wassermanagements,\\\n\\tab b)\\tab Einsatz von Chargenwaschvorg{\\u0228}ngen sowie\\\n\\tab c)\\tab Einsatz von kurzen Flotten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Verringerung der Schadstoffbelastung im Rohabwasser aus den Prozessschritten der H{\\u0228}ute- und Fellkonservierung, insbesondere durch: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verwendung von H{\\u0228}uten und Fellen, die frei sind von folgenden Ektoparasitiziden, f{\\u0252}r die oder f{\\u0252}r deren Bestandteile Umweltqualit{\\u0228}tsnormen nach der Richtlinie 2013\/39\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 12. August 2013 zur {\\u0196}nderung der Richtlinien 2000\/60\/EG und 2008\/105\/EG in Bezug auf priorit{\\u0228}re Stoffe im Bereich der Wasserpolitik (ABl. L 226 vom 24.8.2013, S. 1) festgelegt sind: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab DDT,\\\n\\tab bb)\\tab Cyclodien-Pestizide Aldrin, Dieldrin, Endrin, Isodrin,\\\n\\tab cc)\\tab Chlorpyrifos,\\\n\\tab dd)\\tab Cypermethrin und Hexachlorcyclohexan, einschlie{\\u0223}lich Lindan.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Der Nachweis kann dadurch erbracht werden, dass im Liefervertrag vorgesehen ist, dass die H{\\u0228}ute und Felle keine der genannten Ektoparasitizide enthalten d{\\u0252}rfen.\\\n\\tab b)\\tab Verwendung von frischen H{\\u0228}uten und Fellen, die w{\\u0228}hrend des Transports und der Lagerung k{\\u0252}hlgehalten wurden,\\\n\\tab c)\\tab Verwendung von konservierten H{\\u0228}uten und Fellen, die ausschlie{\\u0223}lich mit Bioziden konserviert wurden, die genehmigt wurden entsprechend den Bestimmungen der Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2012 {\\u0252}ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1) f{\\u0252}r die Produktart 9 nach Anlage V der Verordnung, oder die f{\\u0252}r diese Verwendung im Altwirkstoffprogramm nach der delegierten Verordnung (EU) Nr. 1062\/2014 der Kommission vom 4. August 2014 {\\u0252}ber das Arbeitsprogramm zur systematischen Pr{\\u0252}fung aller in Biozidprodukten enthaltenen alten Wirkstoffe gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 294 vom 10.10.2014, S. 1) gepr{\\u0252}ft werden.\\\n\\tab\\tab\\tab\\tab Der Nachweis kann dadurch erbracht werden, dass im Liefervertrag vorgesehen ist, dass die H{\\u0228}ute und Felle nur die gepr{\\u0252}ften Biozide oder die f{\\u0252}r die Produktart 9 genehmigten Biozide enthalten d{\\u0252}rfen.\\\n\\tab d)\\tab Einsatz von unverg{\\u0228}lltem Salz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Verringerung der Schadstoffbelastung im Rohabwasser aus den Prozessschritten der Wasserwerkstatt, insbesondere durch: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verwendung von sauberen H{\\u0228}uten und Fellen,\\\n\\tab b)\\tab R{\\u0252}ckhalten von Salz aus der H{\\u0228}utesalzung durch mechanische Ma{\\u0223}nahmen,\\\n\\tab c)\\tab Nutzung geeigneter Behandlungsverfahren wie trockene Entsorgung des Salzes oder Wiederverwendung,\\\n\\tab d)\\tab haarerhaltendes {\\u0196}schern, wenn die Nutzung der Haare m{\\u0246}glich ist,\\\n\\tab e)\\tab Verringerung des Einsatzes anorganischer Sulfide durch Verwendung von organischen Schwefelverbindungen oder Enzymen bei der Enthaarung von Rinderh{\\u0228}uten,\\\n\\tab f)\\tab Verringerung des Einsatzes von Ammonium bei der Entk{\\u0228}lkung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Verringerung der Schadstoffbelastung im Rohabwasser aus der Gerbung, insbesondere durch: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Maximierung der Auszehrung von Chromgerbstoffen,\\\n\\tab b)\\tab R{\\u0252}ckgewinnung von Chrom III, wenn eine Wiederverwendung in der Gerberei m{\\u0246}glich ist,\\\n\\tab c)\\tab optimierte vegetabile Gerbmethoden, z. B. durch den Einsatz von Fassgerbung oder von Vorgerbmitteln;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Verringerung der Schadstoffbelastung im Rohabwasser aus der Nachgerbung und der Nasszurichtung durch die Optimierung von Nachgerbung, F{\\u0228}rben und Fettlickern, z. B. durch den Einsatz von amphoteren Polymeren;\\\n\\tab 6.\\tab Verzicht auf den Einsatz von Komplexbildnern, die einen DOC-Abbaugrad nach 28 Tagen von mindestens 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 nicht erreichen. Ist ein Verzicht nicht m{\\u0246}glich, sind die Einsatzmengen zu minimieren und die Emissionen entsprechend den technischen M{\\u0246}glichkeiten zu reduzieren;\\\n\\tab 7.\\tab Verzicht auf den Einsatz von per- oder polyfluorierten Chemikalien. Ist ein Verzicht nicht m{\\u0246}glich, sind die Einsatzmengen zu minimieren und die Emissionen entsprechend den technischen M{\\u0246}glichkeiten zu reduzieren.\\\n\\pard\n(2){\\u0160}Die Belastung des Abwassers mit adsorbierbaren organisch gebundenen Halogenen (AOX) ist so gering zu halten, wie dies durch Auswahl und Einsatz entsprechender Reinigungs- und Desinfektionsmittel oder sonstiger Betriebs- und Hilfsstoffe m{\\u0246}glich ist.\\\n(3){\\u0160}Das Abwasser darf nicht enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab fl{\\u0252}chtige organische Halogenverbindungen, die aus dem Einsatz von L{\\u0246}se- und Reinigungsmitteln stammen,\\\n\\tab b)\\tab Alkylphenolethoxilate (APEO) aus im Prozess eingesetzten Wasch- und Reinigungsmitteln.\\\n\\pard\nF{\\u0252}r die Pelzentfettung gilt bez{\\u0252}glich der fl{\\u0252}chtigen organischen Halogenverbindungen abweichend die Anforderung des Teils E Absatz 1.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-MischprobeChemischer Sauerstoffbedarf (CSB)mg\/l250Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)mg\/l25Ammoniumstickstoff (NH4-N)mg\/l10Phosphor, gesamtmg\/l2,0Adsorbierbare organisch gebundene Halogene (AOX)mg\/l0,50Giftigkeit gegen{\\u0252}ber Fischeiern (GEi){\\u0160}2\\\n(2) Die Anforderung f{\\u0252}r Ammoniumstickstoff gilt bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage. An die Stelle von 12 {\\u0176}C kann auch die zeitliche Begrenzung vom 1. Mai bis 31. Oktober treten.\\\n(3) F{\\u0252}r Abwasser, bei dem davon auszugehen ist, dass sein Gehalt an Chemischem Sauerstoffbedarf (CSB) im Zulauf der biologischen Stufe im Monatsmittel mehr als 2{\\u0160}500 mg\/l betr{\\u0228}gt, gilt abweichend von Absatz 1 f{\\u0252}r den CSB ein Ablaufwert in der 2-Stunden-Mischprobe oder der qualifizierten Stichprobe, der einer Verminderung des CSB um mindestens 90 Prozent entspricht, maximal jedoch 500 mg\/l.\\\n(4) Die Verminderung des CSB bezieht sich auf das Verh{\\u0228}ltnis der Schadstofffracht im Zulauf der biologischen Stufe zu derjenigen im Ablauf der zentralen Abwasserbehandlungsanlage in 24 Stunden. F{\\u0252}r die Schadstofffracht des Zulaufs ist die der wasserrechtlichen Zulassung zugrunde zu legende Belastung der Biologie ma{\\u0223}gebend. Der Umfang der Verminderung ist auf der Grundlage von Bemessung und Funktionsweise der Abwasserbehandlungsanlage zu beurteilen.\\\n(5) F{\\u0252}r das Einleiten von Abwasser aus der Pelzveredlung gilt ein Wert f{\\u0252}r die Giftigkeit gegen{\\u0252}ber Fischeiern von GEi = 4.\\\n(6){\\u0160}Im Abwasser darf an der Einleitungsstelle in das Gew{\\u0228}sser der Wert f{\\u0252}r abfiltrierbare Stoffe, der nach Teil H Absatz 2 Nummer 1 Buchstabe d und Absatz 3 bestimmt wird, einen Wert von 35 mg\/l im Monatsmittel nicht {\\u0252}berschreiten. Die Ergebnisse der Messungen des Einleiters werden den Ergebnissen der staatlichen {\\u0220}berwachung gleichgestellt. {\\u0167} 6 Absatz 1 der Abwasserverordnung findet keine Anwendung. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Anlagen zum Gerben, einschlie{\\u0223}lich Nachgerben, von Tierh{\\u0228}uten oder Tierfellen mit einer Verarbeitungskapazit{\\u0228}t von zw{\\u0246}lf Tonnen Fertigerzeugnissen oder mehr pro Tag.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\nAn das Abwasser werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r das Abwasser aus dem Weichen, {\\u0196}schern, Entk{\\u0228}lken jeweils einschlie{\\u0223}lich Sp{\\u0252}len ist ein Wert von 2,0 mg\/l Sulfid, leicht freisetzbar, in der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe einzuhalten.\\\n\\tab 2.\\tab F{\\u0252}r das Abwasser aus der Gerbung einschlie{\\u0223}lich Abwelken und aus der Nasszurichtung (Neutralisieren, Nachgerben, F{\\u0228}rben, Fetten) jeweils einschlie{\\u0223}lich Sp{\\u0252}len oder aus der Lederfaserstoffherstellung ist ein Wert von 1,0 mg\/l Chrom, gesamt, in der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe einzuhalten.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\n(1) Das Abwasser aus der Pelzentfettung darf nur diejenigen halogenierten L{\\u0246}semittel enthalten, die nach der Zweiten Verordnung zur Durchf{\\u0252}hrung des Bundes-Immissionsschutzgesetzes in der jeweils g{\\u0252}ltigen Fassung eingesetzt werden d{\\u0252}rfen. Diese Anforderung gilt auch als eingehalten, wenn der Nachweis erbracht wird, dass nur zugelassene halogenierte L{\\u0246}semittel eingesetzt werden. Im {\\u0220}brigen ist f{\\u0252}r LHKW (Summe aus Trichlorethen, Tetrachlorethen, 1.1.1-Trichlorethan, Dichlormethan - gerechnet als Chlor) der Wert von 0,10 mg\/l in der Stichprobe einzuhalten.\\\n(2) Abwasser aus der Beize der Pelzf{\\u0228}rbung einschlie{\\u0223}lich Sp{\\u0252}len darf einen Wert von 0,050 mg\/l Chrom VI in der Stichprobe nicht {\\u0252}berschreiten. {\\u0167} 6 Abs. 1 findet keine Anwendung.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen von Abwasser sind die unter Teil C Absatz 6 genannten Anforderungen sp{\\u0228}testens bis zum 16. Februar 2017 einzuhalten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b G}\\tab {\\b Abfallrechtliche Anforderungen}\\\n\\pard\nAbfallrechtliche Anforderungen werden nicht gestellt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b H}\\tab {\\b Betreiberpflichten}\\\n\\pard\n(1){\\u0160}Die Anforderungen des Teils H gelten f{\\u0252}r Betreiber von Anlagen zum Gerben, einschlie{\\u0223}lich Nachgerben, von Tierh{\\u0228}uten oder Tierfellen mit einer Verarbeitungskapazit{\\u0228}t von zw{\\u0246}lf Tonnen Fertigerzeugnissen oder mehr pro Tag.\\\n(2){\\u0160}Folgende Messungen im Abwasser sind vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An der Einleitungsstelle sind die folgenden Parameter mindestens w{\\u0246}chentlich in der 2-Stunden-Mischprobe oder in der qualifizierten Stichprobe zu messen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab chemischer Sauerstoffbedarf (CSB),\\\n\\tab b)\\tab biochemischer Sauerstoffbedarf in 5 Tagen (BSB5),\\\n\\tab c)\\tab Ammoniumstickstoff (NH4-N) und\\\n\\tab d)\\tab abfiltrierbare Stoffe.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vor der Vermischung sind die folgenden Parameter mindestens w{\\u0246}chentlich in der 2-Stunden-Mischprobe oder in der qualifizierten Stichprobe zu messen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sulfid, leicht freisetzbar und\\\n\\tab b)\\tab Chrom, gesamt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n(3){\\u0160}Der Monatsmittelwert nach Teil C Absatz 6 errechnet sich aus mindestens vier Messergebnissen, die nach Absatz 2 Nummer 1 Buchstabe d ermittelt wurden. Bei mehr als vier Messungen sind alle Werte f{\\u0252}r die Mittelwertbildung heranzuziehen.\\\n(4){\\u0160}Es ist ein Jahresbericht nach Anlage 2 Nummer 3 zu erstellen. In dem Jahresbericht sind die monatlichen Abwassermengen aus Einzelprozessen, f{\\u0252}r die Anforderungen nach den Teilen C und D dieses Anhangs bestehen, anzugeben.\\\n(5){\\u0160}Die Messung der Parameter nach Absatz 2 ist nach Anlage 1 oder nach beh{\\u0246}rdlich anerkannten {\\u0220}berwachungsverfahren durchzuf{\\u0252}hren. Die landesrechtlichen Vorschriften f{\\u0252}r die Selbst{\\u0252}berwachung bleiben von den Betreiberpflichten nach den Abs{\\u0228}tzen 1 bis 4 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}