{
  "documentIdentifier" : "BJNR056610997BJNE003407311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1153 - 1154; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus folgenden Bereichen der Herstellung von Kohlenwasserstoffen stammt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugung bestimmter Kohlenwasserstoffe, im Wesentlichen Olefinkohlenwasserstoffe mit 2 bis 4 Kohlenstoffatomen sowie Benzol, Toluol und Xylole aus Mineral{\\u0246}lprodukten durch Kracken unter Zuhilfenahme von Dampf (Steamcracking),\\\n\\tab 2.\\tab Erzeugung reiner Kohlenwasserstoffe oder bestimmter Mischungen von Kohlenwasserstoffen aus Mineral{\\u0246}lprodukten mittels physikalischer Trennmethoden,\\\n\\tab 3.\\tab Umwandlung von Kohlenwasserstoffen in andere Kohlenwasserstoffe durch die chemischen Verfahren der Hydrierung, Dehydrierung, Alkylierung, Dealkylierung, Hydrodealkylierung, Isomerisierung oder Disproportionierung.\\\n\\pard\nHierzu z{\\u0228}hlt auch das im Prozessbereich der Herstellungsanlagen mit Kohlenwasserstoffen in Kontakt kommende Niederschlagswasser.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus der Erzeugung reiner Paraffine aus Paraffingatschen, aus der Erd{\\u0246}lverarbeitung, aus indirekten K{\\u0252}hlsystemen und aus der Betriebswasseraufbereitung.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nEs werden keine {\\u0252}ber {\\u0167} 3 hinausgehenden Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Einleiten des Abwassers werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe\\\nmg\/lChemischer Sauerstoffbedarf (CSB)120Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)25Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)25Phosphor, gesamt1,5Kohlenwasserstoffe, gesamt2\\\n(2) F{\\u0252}r den CSB kann eine Konzentration bis zu 190 mg\/l in der qualifizierten Stichprobe oder 2-Stunden-Mischprobe zugelassen werden, wenn in einer zentralen Abwasserbehandlungsanlage die CSB-Fracht um mindestens 80 Prozent vermindert wird. Die Verminderung der CSB-Fracht bezieht sich auf das Verh{\\u0228}ltnis der CSB-Fracht im Ablauf des Schwerkraft{\\u0246}labscheiders zu derjenigen des Ablaufs der biologischen Abwasserbehandlungsanlage in einem repr{\\u0228}sentativen Zeitraum, der 24 Stunden nicht {\\u0252}berschreiten soll.\\\n(3) F{\\u0252}r Stickstoff, gesamt, ist eine h{\\u0246}here Konzentration zul{\\u0228}ssig, wenn in einer zentralen Abwasserbehandlungsanlage die Stickstofffracht um mindestens 75 Prozent vermindert wird. Die Verminderung der Stickstofffracht bezieht sich auf das Verh{\\u0228}ltnis der Stickstofffracht im Ablauf des Schwerkraft{\\u0246}labscheiders zu derjenigen des Ablaufs der biologischen Abwasserbehandlungsanlage in einem repr{\\u0228}sentativen Zeitraum, der 24 Stunden nicht {\\u0252}berschreiten soll. F{\\u0252}r die Frachten ist der gesamte gebundene Stickstoff (TNb) zugrunde zu legen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\nAn das Abwasser werden vor Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe\\\nmg\/l\\\nStichprobe mg\/lAdsorbierbare organisch gebundene Halogene (AOX)-0,1Phenolindex nach Destillation und Farbstoffextraktion0,15-Benzol und Derivate0,05-Sulfid, leicht freisetzbar0,6-\\\nUmfasst die Kohlenwasserstoffherstellung auch die Herstellung von Ethylbenzol und Cumol, gilt f{\\u0252}r den AOX ein Wert von 0,15 mg\/l.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\nIm Abwasser aus der Ethylbenzol- und Cumolherstellung ist f{\\u0252}r adsorbierbare organisch gebundene Halogene (AOX) ein Wert von 1 mg\/l in der Stichprobe einzuhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}