{
  "documentIdentifier" : "BJNR313300004BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"F{\\u0252}hrung und Personal\", die den betrieblichen Funktionsfeldern \"Betriebserhaltung Produktion\", \"Betriebserhaltung Infrastruktur\" und \"Fertigung und Montage\" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs{\\u0228}tzen 3 bis 5 unter Ber{\\u0252}cksichtigung der fachrichtungs{\\u0252}bergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu l{\\u0246}sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr{\\u0228}ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr{\\u0252}fungsdauer der schriftlichen Situationsaufgaben betr{\\u0228}gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.\\\n\\pard\n\\pard\\sb100\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handlungsbereich \"Technik\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Infrastruktursysteme und Betriebstechnik,\\\n\\tab b)\\tab Automatisierungs- und Informationstechnik;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Handlungsbereich \"Organisation\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebliches Kostenwesen,\\\n\\tab b)\\tab Planungs-, Steuerungs- und Kommunikationssysteme,\\\n\\tab c)\\tab Arbeits-, Umwelt- und Gesundheitsschutz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Handlungsbereich \"F{\\u0252}hrung und Personal\":\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personalf{\\u0252}hrung,\\\n\\tab b)\\tab Personalentwicklung,\\\n\\tab c)\\tab Qualit{\\u0228}tsmanagement.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll einer seiner Qualifikationsschwerpunkte jeweils den Kern bilden. Die zu pr{\\u0252}fende Person bestimmt den jeweiligen Qualifikationsschwerpunkt. Die Qualifikationsinhalte dieser Situationsaufgabe sind etwa zur H{\\u0228}lfte aus dem bestimmten Schwerpunkt zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"F{\\u0252}hrung und Personal\" integrativ mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann{\\u0228}hernd gleichem Umfang den Abs{\\u0228}tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gem{\\u0228}{\\u0223} den folgenden Nummern 1 und 2 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Infrastruktursysteme und Betriebstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung der einschl{\\u0228}gigen Vorschriften elektrotechnische Anlagen und Systeme funktionsgerecht installieren und deren Instandhaltung planen, organisieren und {\\u0252}berwachen, die Energieversorgung im Betrieb sicherstellen, beim Einsatz neuer Maschinen, Anlagen und Systeme sowie bei der Be- und Verarbeitung neuer Baugruppen und Bauelemente die Auswirkungen auf den Fertigungsprozess erkennen und ber{\\u0252}cksichtigen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Projektieren von elektrotechnischen Systemen, insbesondere von Energieversorgungssystemen sowie Systemen der elektrotechnischen Ausstattung von Geb{\\u0228}uden, Anlagen und anderen Infrastruktursystemen,\\\n\\tab b)\\tab Errichten von elektrotechnischen Systemen, insbesondere von Energieversorgungssystemen sowie Systemen der elektrotechnischen Ausstattung von Geb{\\u0228}uden, Anlagen und anderen Infrastruktursystemen,\\\n\\tab c)\\tab Erstellen von Vorgaben zur Konfiguration von Komponenten, Ger{\\u0228}ten und elektrotechnischen Systemen,\\\n\\tab d)\\tab Planen, Durchf{\\u0252}hren und Dokumentieren von Funktions- und Sicherheitspr{\\u0252}fungen,\\\n\\tab e)\\tab Inbetriebnehmen und Abnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,\\\n\\tab f)\\tab Inbetriebnehmen und Einrichten von Maschinen und Fertigungssystemen,\\\n\\tab g)\\tab Planen und Einleiten von Instandhaltungsma{\\u0223}nahmen sowie {\\u0220}berwachen und Gew{\\u0228}hrleisten der Instandhaltungsqualit{\\u0228}t,\\\n\\tab h)\\tab Aufrechterhalten der elektrischen Energieversorgung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Automatisierungs- und Informationstechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung einschl{\\u0228}giger Vorschriften Automatisierungs- und Informationssysteme projektieren, in Betrieb nehmen und instand halten, erforderliche {\\u0196}nderungen der Automatisierungsabl{\\u0228}ufe durchf{\\u0252}hren sowie entsprechende Ma{\\u0223}nahmen einleiten, Automatisierungs- und Informationssysteme in {\\u0252}bergeordnete Systeme einbinden zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, beim Einsatz neuer Maschinen, Anlagen und Systeme sowie bei der Be- und Verarbeitung neuer Baugruppen und Bauelemente die Auswirkungen auf den Fertigungsprozess erkennen und ber{\\u0252}cksichtigen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Projektieren sowie Erweitern und Instandhalten von automatisierten Anlagen und Informationssystemen, auch bei laufender Produktion,\\\n\\tab b)\\tab Ausw{\\u0228}hlen und Konfigurieren von Systemen der Mess-, Steuerungs- und Regelungstechnik sowie Komponenten der Sensorik und Aktorik,\\\n\\tab c)\\tab Planen, Durchf{\\u0252}hren und Dokumentieren von Funktions- und Sicherheitspr{\\u0252}fungen,\\\n\\tab d)\\tab Inbetriebnehmen und Abnehmen von automatisierten Anlagen und Systemen,\\\n\\tab e)\\tab Erstellen und Dokumentieren von Konstruktions- und Schaltungsunterlagen,\\\n\\tab f)\\tab Einleiten, Steuern, {\\u0220}berwachen und Optimieren von Fertigungsprozessen,\\\n\\tab g)\\tab Beurteilen von Auswirkungen des Einsatzes neuer Bauelemente, Baugruppen, Verfahren und Betriebsmittel auf den Fertigungsprozess und Einleiten von Optimierungsprozessen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind etwa zur H{\\u0228}lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" sowie \"F{\\u0252}hrung und Personal\" integrativ in ann{\\u0228}hernd gleichem Umfang mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" setzen sich aus Qualifikationsinhalten gem{\\u0228}{\\u0223} Absatz 3 Nr. 1d und 1e oder aus Qualifikationsinhalten gem{\\u0228}{\\u0223} Absatz 3 Nr. 2c und 2d zusammen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"F{\\u0252}hrung und Personal\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den folgenden Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Betriebliches Kostenwesen\" soll die F{\\u0228}higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflussfaktoren erfassen und beurteilen, M{\\u0246}glichkeiten der Kostenbeeinflussung aufzeigen und Ma{\\u0223}nahmen f{\\u0252}r ein kostenbewusstes Handeln planen, organisieren, einleiten und {\\u0252}berwachen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden, organisatorische und personelle Ma{\\u0223}nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber{\\u0252}cksichtigen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,\\\n\\tab b)\\tab {\\u0220}berwachen und Einhalten des zugeteilten Budgets,\\\n\\tab c)\\tab Beeinflussen der Kosten, insbesondere unter Ber{\\u0252}cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,\\\n\\tab d)\\tab Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation,\\\n\\tab e)\\tab Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr{\\u0228}gerzeitrechnung,\\\n\\tab f)\\tab Anwenden der Kalkulationsverfahren in der Kostentr{\\u0228}gerst{\\u0252}ckrechnung einschlie{\\u0223}lich der Deckungsbeitragsrechnung,\\\n\\tab g)\\tab Anwenden von Methoden der Zeitwirtschaft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Planungs-, Steuerungs- und Kommunikationssysteme\" soll die F{\\u0228}higkeit nachgewiesen werden, die Bedeutung dieser Systeme erkennen, sie anforderungsgerecht ausw{\\u0228}hlen und entsprechende Systeme zur {\\u0220}berwachung von Planungszielen und Prozessen anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Optimieren von Aufbau- und Ablaufstrukturen sowie Aktualisieren der Stammdaten f{\\u0252}r diese Systeme,\\\n\\tab b)\\tab Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit{\\u0228}tsplanungen,\\\n\\tab c)\\tab Anwenden von Systemen f{\\u0252}r die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition einschlie{\\u0223}lich der dazugeh{\\u0246}renden Zeit- und Datenermittlung,\\\n\\tab d)\\tab Anwenden von Informations- und Kommunikationssystemen,\\\n\\tab e)\\tab Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Arbeits-, Umwelt- und Gesundheitsschutz\" soll die F{\\u0228}higkeit nachgewiesen werden, einschl{\\u0228}gige Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen, Gefahren vorbeugen, St{\\u0246}rungen erkennen und analysieren sowie Ma{\\u0223}nahmen zu ihrer Vermeidung oder Beseitigung einleiten zu k{\\u0246}nnen. Dazu geh{\\u0246}rt sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,\\\n\\tab b)\\tab F{\\u0246}rdern des Mitarbeiter- und Mitarbeiterinnenbewusstseins bez{\\u0252}glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab c)\\tab Planen und Durchf{\\u0252}hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,\\\n\\tab d)\\tab {\\u0220}berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef{\\u0228}hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,\\\n\\tab e)\\tab Planen, Vorschlagen, Einleiten und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf{\\u0228}llen und von Umwelt- und Gesundheitsbelastungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte f{\\u0252}r diese Situationsaufgabe sind etwa zur H{\\u0228}lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar{\\u0252}ber hinaus integrativ in ann{\\u0228}hernd gleichem Umfang Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" mitber{\\u0252}cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H{\\u0228}lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" setzen sich aus den Qualifikationsinhalten gem{\\u0228}{\\u0223} Absatz 3 Nr. 1d und 1e oder aus den Qualifikationsinhalten gem{\\u0228}{\\u0223} Absatz 3 Nr. 2c und 2d zusammen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"Organisation\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"F{\\u0252}hrung und Personal\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den folgenden Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Personalf{\\u0252}hrung\" soll die F{\\u0228}higkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen sowie Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinf{\\u0252}hren zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber{\\u0252}cksichtigung technischer und organisatorischer Ver{\\u0228}nderungen,\\\n\\tab b)\\tab Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Ber{\\u0252}cksichtigung ihrer pers{\\u0246}nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,\\\n\\tab c)\\tab Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,\\\n\\tab d)\\tab Delegieren von Aufgaben und der damit verbundenen Verantwortung,\\\n\\tab e)\\tab F{\\u0246}rdern der Kommunikations- und Kooperationsbereitschaft,\\\n\\tab f)\\tab Anwenden von F{\\u0252}hrungsmethoden und -mitteln zur Bew{\\u0228}ltigung betrieblicher Aufgaben und zum L{\\u0246}sen von Problemen und Konflikten,\\\n\\tab g)\\tab Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,\\\n\\tab h)\\tab Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Personalentwicklung\" soll die F{\\u0228}higkeit nachgewiesen werden, auf der Basis einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, Personalentwicklungspotentiale einsch{\\u0228}tzen und Personalentwicklungs- und Qualifizierungsziele festlegen, entsprechende Ma{\\u0223}nahmen planen, realisieren, deren Ergebnisse {\\u0252}berpr{\\u0252}fen und die Umsetzung im Betrieb f{\\u0246}rdern zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber{\\u0252}cksichtigung der gegenw{\\u0228}rtigen und zuk{\\u0252}nftigen Anforderungen,\\\n\\tab b)\\tab Festlegen der Ziele f{\\u0252}r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien f{\\u0252}r den Qualifizierungserfolg,\\\n\\tab c)\\tab Durchf{\\u0252}hren von Potentialeinsch{\\u0228}tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,\\\n\\tab d)\\tab Planen, Durchf{\\u0252}hren und Veranlassen von Ma{\\u0223}nahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Ber{\\u0252}cksichtigung des betrieblichen Bedarfs und der Interessen der Mitarbeiter und Mitarbeiterinnen,\\\n\\tab e)\\tab {\\u0220}berpr{\\u0252}fen der Ergebnisse aus Ma{\\u0223}nahmen der Personalentwicklung zur Qualifizierung sowie F{\\u0246}rdern ihrer betrieblichen Umsetzungsma{\\u0223}nahmen,\\\n\\tab f)\\tab Beraten, F{\\u0246}rdern und Unterst{\\u0252}tzen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Qualit{\\u0228}tsmanagement\" soll die F{\\u0228}higkeit nachgewiesen werden, Qualit{\\u0228}tsziele durch Anwenden entsprechender Methoden und Beeinflussung des Qualit{\\u0228}tsbewusstseins der Mitarbeiter und Mitarbeiterinnen sichern sowie bei der Realisierung eines Qualit{\\u0228}tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ber{\\u0252}cksichtigen des Einflusses des Qualit{\\u0228}tsmanagementsystems auf das Unternehmen und auf die Handlungen in den Funktionsfeldern,\\\n\\tab b)\\tab F{\\u0246}rdern des Qualit{\\u0228}tsbewusstseins der Mitarbeiter und Mitarbeiterinnen,\\\n\\tab c)\\tab Anwenden von Methoden zur Sicherung und Verbesserung der Qualit{\\u0228}t, insbesondere der Produktqualit{\\u0228}t und Kundenzufriedenheit,\\\n\\tab d)\\tab kontinuierliches Umsetzen der Qualit{\\u0228}tsmanagementziele durch Planen, Sichern und Lenken von qualit{\\u0228}tswirksamen Ma{\\u0223}nahmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Im situationsbezogenen Fachgespr{\\u0228}ch soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begr{\\u0252}ndeten L{\\u0246}sung zuf{\\u0252}hren zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, L{\\u0246}sungsvorschl{\\u0228}ge unter Einbeziehung von Pr{\\u0228}sentationstechniken erl{\\u0228}utern und er{\\u0246}rtern zu k{\\u0246}nnen. Das situationsbezogene Fachgespr{\\u0228}ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr{\\u0252}ft werden. Das Fachgespr{\\u0228}ch soll je zu pr{\\u0252}fender Person mindestens 45 Minuten und h{\\u0246}chstens 60 Minuten dauern.\\\n\\pard\\sb100\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Pr{\\u0252}fungsleistung erbracht, ist in dieser Situationsaufgabe eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehrerer ungen{\\u0252}gender schriftlicher Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}