{
  "documentIdentifier" : "BJNR007510953BJNE013404360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen eine Ma{\\u0223}nahme zur Regelung einzelner Angelegenheiten auf dem Gebiet des Jugendarrestes, der Jugendstrafe und der Ma{\\u0223}regeln der Unterbringung in einem psychiatrischen Krankenhaus oder in einer Entziehungsanstalt ({\\u0167} 61 Nr. 1 und 2 des Strafgesetzbuches) oder in der Sicherungsverwahrung kann gerichtliche Entscheidung beantragt werden. F{\\u0252}r die {\\u0220}berpr{\\u0252}fung von Vollzugsma{\\u0223}nahmen gelten die {\\u0167}{\\u0167} 109 und 111 bis 120 Abs. 1 des Strafvollzugsgesetzes sowie {\\u0167} 67 Absatz 1, 2 und 5 und {\\u0167} 67a Absatz 1 entsprechend; das Landesrecht kann vorsehen, dass der Antrag erst nach einem Verfahren zur g{\\u0252}tlichen Streitbeilegung gestellt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag entscheidet die Jugendkammer, in deren Bezirk die beteiligte Vollzugsbeh{\\u0246}rde ihren Sitz hat. Die Jugendkammer ist auch f{\\u0252}r Entscheidungen nach {\\u0167} 119a des Strafvollzugsgesetzes zust{\\u0228}ndig. Unterh{\\u0228}lt ein Land eine Einrichtung f{\\u0252}r den Vollzug der Jugendstrafe auf dem Gebiet eines anderen Landes, k{\\u0246}nnen die beteiligten L{\\u0228}nder vereinbaren, dass die Jugendkammer bei dem Landgericht zust{\\u0228}ndig ist, in dessen Bezirk die f{\\u0252}r die Einrichtung zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde ihren Sitz hat.\\\n\\pard\\sb100\n(3) Die Jugendkammer entscheidet durch Beschluss. Sie bestimmt nach Ermessen, ob eine m{\\u0252}ndliche Verhandlung durchgef{\\u0252}hrt wird. Auf Antrag des Jugendlichen ist dieser vor einer Entscheidung pers{\\u0246}nlich anzuh{\\u0246}ren. Hier{\\u0252}ber ist der Jugendliche zu belehren. Wird eine m{\\u0252}ndliche Verhandlung nicht durchgef{\\u0252}hrt, findet die Anh{\\u0246}rung in der Regel in der Vollzugseinrichtung statt.\\\n\\pard\\sb100\n(4) Die Jugendkammer ist au{\\u0223}er in den F{\\u0228}llen des Absatzes 2 Satz 2 mit einem Richter besetzt. Ein Richter auf Probe darf dies nur sein, wenn ihm bereits {\\u0252}ber einen Zeitraum von einem Jahr Rechtsprechungsaufgaben in Strafverfahren {\\u0252}bertragen worden sind. Weist die Sache besondere Schwierigkeiten rechtlicher Art auf oder kommt ihr grunds{\\u0228}tzliche Bedeutung zu, legt der Richter die Sache der Jugendkammer zur Entscheidung {\\u0252}ber eine {\\u0220}bernahme vor. Liegt eine der Voraussetzungen f{\\u0252}r eine {\\u0220}bernahme vor, {\\u0252}bernimmt die Jugendkammer den Antrag. Sie entscheidet hier{\\u0252}ber durch Beschluss. Eine R{\\u0252}ck{\\u0252}bertragung ist ausgeschlossen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Kosten des Verfahrens gilt {\\u0167} 121 des Strafvollzugsgesetzes mit der Ma{\\u0223}gabe, dass entsprechend {\\u0167} 74 davon abgesehen werden kann, dem Jugendlichen Kosten und Auslagen aufzuerlegen.\\\n\\pard\\sb100\n(6) Wird eine Jugendstrafe gem{\\u0228}{\\u0223} {\\u0167} 89b Abs. 1 nach den Vorschriften des Strafvollzugs f{\\u0252}r Erwachsene vollzogen oder hat der Jugendliche im Vollzug einer freiheitsentziehenden Ma{\\u0223}regel das vierundzwanzigste Lebensjahr vollendet, sind die Abs{\\u0228}tze 1 bis 5 nicht anzuwenden. F{\\u0252}r die {\\u0220}berpr{\\u0252}fung von Vollzugsma{\\u0223}nahmen gelten die Vorschriften der {\\u0167}{\\u0167} 109 bis 121 des Strafvollzugsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}