{
  "documentIdentifier" : "BJNR017180980BJNE006208360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Durchf{\\u0252}hrung der Verordnung (EU) Nr. 528\/2012 wirken die in {\\u0167} 4 Absatz 1 genannten Stellen nach Ma{\\u0223}gabe dieses Abschnitts mit. Das Bundesinstitut f{\\u0252}r Risikobewertung als Bewertungsstelle Gesundheit und Verbraucherschutz unterliegt insoweit der Fachaufsicht des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft.\\\n\\pard\n\\pard\\sb100\n(2) Soweit bei den in {\\u0167} 4 Absatz 1 Nummer 2 bis 4 genannten Beh{\\u0246}rden, beim Julius K{\\u0252}hn-Institut, bei der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung oder beim Robert Koch-Institut besondere Fachkenntnisse zur Beurteilung der Wirksamkeit sowie der unannehmbaren Wirkungen auf Zielorganismen vorliegen, kann die Bundesstelle f{\\u0252}r Chemikalien zur Entscheidung {\\u0252}ber das Vorliegen der Zulassungsvoraussetzungen nach Artikel 19 Absatz 1 Buchstabe b Ziffer i und ii der Verordnung (EU) Nr. 528\/2012 eine Stellungnahme bei diesen Beh{\\u0246}rden einholen. Ferner beteiligt die Bundesstelle f{\\u0252}r Chemikalien die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung bei der Bewertung der physikalischen Gefahren gem{\\u0228}{\\u0223} Anhang I Teil 2 der Verordnung (EG) Nr. 1272\/2008, der sicherheitstechnischen Eigenschaften und der Best{\\u0228}ndigkeit von Beh{\\u0228}ltern und Verpackungsmaterial, sofern die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung bei der betreffenden Fragestellung aufgrund weiterer gesetzlicher Zust{\\u0228}ndigkeiten besondere Fachkenntnisse besitzt und die betreffende Fragestellung von der Bundesstelle f{\\u0252}r Chemikalien nicht abschlie{\\u0223}end beurteilt werden kann.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 sind f{\\u0252}r die Erteilung, Verl{\\u0228}ngerung, {\\u0220}berpr{\\u0252}fung und Aufhebung von Ausnahmezulassungen nach Artikel 55 Absatz 1 der Verordnung (EU) Nr. 528\/2012 einschlie{\\u0223}lich der Veranlassung der darauf bezogenen Kommissionsverfahren die folgenden Beh{\\u0246}rden zust{\\u0228}ndig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Robert Koch-Institut in Bezug auf Biozid-Produkte, die nach {\\u0167} 18 des Infektionsschutzgesetzes bei beh{\\u0246}rdlich angeordneten Entseuchungen verwendet werden d{\\u0252}rfen,\\\n\\tab 2.\\tab das Umweltbundesamt in Bezug auf Biozid-Produkte, die nach {\\u0167} 18 des Infektionsschutzgesetzes bei beh{\\u0246}rdlich angeordneten Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung von Gesundheitssch{\\u0228}dlingen oder Kr{\\u0228}tzmilben verwendet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit in Bezug auf Biozid-Produkte, die nach einer Rechtsverordnung auf Grund des {\\u0167} 7 des Tiergesundheitsgesetzes bei einer tiergesundheitsrechtlich vorgeschriebenen Desinfektion, Bek{\\u0228}mpfung von Schadnagern oder von sonstigen Schadorganismen oder bei einer sonstigen Entwesung verwendet werden d{\\u0252}rfen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}