{
  "documentIdentifier" : "BJNR017180980BJNE006304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Durchf{\\u0252}hrung der Verordnung (EU) Nr. 528\/2012 gelten insbesondere die folgenden Aufgaben als Mitwirkungsakte nach {\\u0167} 21 Absatz 2 Satz 2: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufgaben der bewertenden zust{\\u0228}ndigen Beh{\\u0246}rde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Genehmigung eines Wirkstoffs und bei der Verl{\\u0228}ngerung und {\\u0220}berpr{\\u0252}fung der Genehmigung eines Wirkstoffs nach den Kapiteln II, III und XI der Verordnung (EU) Nr. 528\/2012,\\\n\\tab b)\\tab bei der Erteilung und Verl{\\u0228}ngerung sowie der Aufhebung, {\\u0220}berpr{\\u0252}fung und {\\u0196}nderung von Unionszulassungen nach den Kapiteln VIII und IX der Verordnung (EU) Nr. 528\/2012,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Mitwirkung im Rahmen des Arbeitsprogramms zur systematischen Pr{\\u0252}fung aller alten Wirkstoffe gem{\\u0228}{\\u0223} Artikel 89 Absatz 1 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 3.\\tab die Mitwirkung in der Koordinierungsgruppe nach Artikel 35 und im Ausschuss f{\\u0252}r Biozidprodukte nach Artikel 75 der Verordnung (EU) Nr. 528\/2012.\\\n\\pard\n\\pard\\sb100\n(2) Neben den ihr sonst durch dieses Gesetz {\\u0252}bertragenen Aufgaben nimmt die Bundesstelle f{\\u0252}r Chemikalien bei der Durchf{\\u0252}hrung der Verordnung (EU) Nr. 528\/2012 ferner die folgenden Aufgaben wahr: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Antragstellung bei der Kommission nach Artikel 3 Absatz 3 und Artikel 15 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 2.\\tab die Aufgaben der bewertenden zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen des vereinfachten Zulassungsverfahrens nach Artikel 26, auch in Verbindung mit Kapitel IX, der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 3.\\tab die Entgegennahme der Unterrichtung des Zulassungsinhabers nach Artikel 27 Absatz 1 Satz 2 und Aus{\\u0252}bung der Befugnisse des Mitgliedstaats nach Artikel 27 Absatz 2 und Artikel 28 Absatz 4 Unterabsatz 1 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 4.\\tab die Aufgaben der befassten zust{\\u0228}ndigen Beh{\\u0246}rde bei der Erteilung, Verl{\\u0228}ngerung und {\\u0220}berpr{\\u0252}fung nationaler Zulassungen nach Kapitel VI, auch in Verbindung mit Kapitel IX, der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 5.\\tab die Aufgaben der zust{\\u0228}ndigen Beh{\\u0246}rde des betroffenen Mitgliedstaats oder des Referenzmitgliedstaats im Verfahren der gegenseitigen Anerkennung nach Kapitel VII, auch in Verbindung mit Kapitel IX, sowie die Aus{\\u0252}bung der Befugnisse des Mitgliedstaats nach Artikel 37 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 6.\\tab die Antragstellung bei der Kommission nach Artikel 44 Absatz 5 Unterabsatz 2 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 7.\\tab die Aufgaben der zust{\\u0228}ndigen Beh{\\u0246}rde des Einfuhrmitgliedstaats in Bezug auf den Parallelhandel nach Kapitel X der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 8.\\tab die Erteilung, Verl{\\u0228}ngerung, {\\u0220}berpr{\\u0252}fung und Aufhebung von Ausnahmezulassungen nach Artikel 55 der Verordnung (EU) Nr. 528\/2012 einschlie{\\u0223}lich der Veranlassung der darauf bezogenen Kommissionsverfahren, soweit nicht die in {\\u0167} 12a Absatz 3 genannten Beh{\\u0246}rden zust{\\u0228}ndig sind,\\\n\\tab 9.\\tab die Aufgaben der zust{\\u0228}ndigen Beh{\\u0246}rde des Mitgliedstaats nach Artikel 56 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 10.\\tab die Beratung der Bundesregierung in allen die Verordnung (EU) Nr. 528\/2012 und ihre Fortentwicklung betreffenden Angelegenheiten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}