{
  "documentIdentifier" : "BJNR017180980BJNE006505377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle f{\\u0252}r Chemikalien koordiniert das Zusammenwirken der in {\\u0167} 12a genannten Bundesoberbeh{\\u0246}rden und wirkt auf die Schl{\\u0252}ssigkeit und Widerspruchsfreiheit der Entscheidungen und Stellungnahmen als Ganzes hin.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Bundesstelle f{\\u0252}r Chemikalien im Rahmen ihrer T{\\u0228}tigkeiten nach {\\u0167} 12b das Vorliegen der Zulassungsvoraussetzungen nach Artikel 19 Absatz 1 der Verordnung (EU) Nr. 528\/2012 zu beurteilen hat, entscheidet sie hinsichtlich der Voraussetzungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 19 Absatz 1 Buchstabe b Ziffer iv der Verordnung (EU) Nr. 528\/2012 im Einvernehmen mit der Bewertungsstelle Umwelt,\\\n\\tab 2.\\tab nach Artikel 19 Absatz 1 Buchstabe b Ziffer iii der Verordnung (EU) Nr. 528\/2012 bez{\\u0252}glich der Wirkungen auf die Gesundheit von Besch{\\u0228}ftigten im Einvernehmen mit der Bewertungsstelle f{\\u0252}r Sicherheit und Gesundheitsschutz der Besch{\\u0228}ftigten und\\\n\\tab 3.\\tab nach Artikel 19 Absatz 1 Buchstabe b Ziffer iii der Verordnung (EU) Nr. 528\/2012 im {\\u0220}brigen, auch in Verbindung mit Artikel 19 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 528\/2012 hinsichtlich eines Vorschlags zur Festsetzung von R{\\u0252}ckstandsh{\\u0246}chstgehalten f{\\u0252}r Lebens- oder Futtermittel, im Einvernehmen mit der Bewertungsstelle Gesundheit und Verbraucherschutz.\\\n\\pard\nDie Bundesstelle f{\\u0252}r Chemikalien entscheidet ferner im Einvernehmen mit den Bewertungsstellen, soweit deren Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 12c Absatz 2 bis 4 betroffen ist, {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erforderlichkeit von Risikominderungsma{\\u0223}nahmen,\\\n\\tab 2.\\tab das Vorliegen der Zulassungsvoraussetzungen nach Artikel 19 Absatz 5 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 3.\\tab das Ergebnis einer vergleichenden Bewertung nach Artikel 23 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 4.\\tab die Erteilung einer Zulassung nach Artikel 26 Absatz 3 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 5.\\tab Ausnahmezulassungen nach Artikel 55 der Verordnung (EU) Nr. 528\/2012, soweit nicht die in {\\u0167} 12a Absatz 3 genannten Beh{\\u0246}rden zust{\\u0228}ndig sind, sowie\\\n\\tab 6.\\tab Stellungnahmen und Entscheidungen nach Artikel 56 Absatz 2 Unterabsatz 2 und Absatz 3 der Verordnung (EU) Nr. 528\/2012.\\\n\\pard\n\\pard\\sb100\n(3) Mit Ausnahme der in Absatz 4 genannten F{\\u0228}lle vertritt die Bundesstelle f{\\u0252}r Chemikalien die Gesamtposition nach au{\\u0223}en. Sie zieht Vertreter der anderen beteiligten Bundesoberbeh{\\u0246}rden zur Unterst{\\u0252}tzung hinzu, sofern sie es f{\\u0252}r erforderlich h{\\u0228}lt oder diese es verlangen.\\\n\\pard\\sb100\n(4) Entscheidungen der in {\\u0167} 12a Absatz 3 genannten Bundesoberbeh{\\u0246}rden {\\u0252}ber Zulassungen nach Artikel 55 Absatz 1 der Verordnung (EU) Nr. 528\/2012 werden von der Beh{\\u0246}rde nach au{\\u0223}en vertreten, die jeweils f{\\u0252}r die Entscheidung verantwortlich ist. Diese Beh{\\u0246}rde unterrichtet die Bundesstelle f{\\u0252}r Chemikalien jeweils unverz{\\u0252}glich {\\u0252}ber den Beginn der betreffenden Entscheidungsverfahren und {\\u0252}ber die von ihr getroffenen Ma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}