{
  "documentIdentifier" : "BJNR017180980BJNE006704377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle f{\\u0252}r Chemikalien informiert die zust{\\u0228}ndigen Landesbeh{\\u0246}rden insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die folgenden von ihr getroffenen Entscheidungen oder entgegengenommenen Meldungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Meldungen nach Artikel 17 Absatz 6 Satz 1 und Artikel 27 Absatz 1 Satz 2 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab b)\\tab Ma{\\u0223}nahmen nach Artikel 27 Absatz 2 Unterabsatz 2 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab c)\\tab die Erteilung, Verl{\\u0228}ngerung oder Aufhebung einer nationalen Zulassung nach Kapitel VI der Verordnung (EU) Nr. 528\/2012,\\\n\\tab d)\\tab die Anerkennung einer Zulassung nach Kapitel VII der Verordnung (EU) Nr. 528\/2012,\\\n\\tab e)\\tab die Erteilung oder Aufhebung einer Parallelhandelsgenehmigung nach Kapitel X der Verordnung (EU) Nr. 528\/2012,\\\n\\tab f)\\tab die Erteilung von Ausnahmezulassungen nach Artikel 55 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab g)\\tab die Untersagung von Experimenten oder Versuchen oder die Erteilung von Auflagen nach Artikel 56 Absatz 3 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab h)\\tab Anordnungen nach {\\u0167} 12g Absatz 1 Satz 1 und Absatz 3,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Mitteilungen der Europ{\\u0228}ischen Chemikalienagentur {\\u0252}ber die folgenden von dieser oder der Europ{\\u0228}ischen Kommission getroffenen Entscheidungen oder entgegengenommenen Meldungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Annahme oder Ablehnung eines Antrags auf Genehmigung oder auf Verl{\\u0228}ngerung der Genehmigung eines Wirkstoffs sowie das Ergebnis des Genehmigungsverfahrens nach den Kapiteln II und III der Verordnung (EU) Nr. 528\/2012,\\\n\\tab b)\\tab die Annahme oder Ablehnung eines Antrags auf Erteilung, Verl{\\u0228}ngerung oder Aufhebung einer Unionszulassung eines Biozid-Produkts sowie das Ergebnis des Zulassungsverfahrens sowie\\\n\\tab c)\\tab Meldungen nach Artikel 17 Absatz 6 Satz 3 der Verordnung (EU) Nr. 528\/2012.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die in {\\u0167} 12a Absatz 3 bezeichneten Bundesoberbeh{\\u0246}rden unterrichten die zust{\\u0228}ndigen Landesbeh{\\u0246}rden {\\u0252}ber ihre Entscheidungen sowie {\\u0252}ber Verl{\\u0228}ngerungsentscheidungen der Kommission nach Artikel 55 Absatz 1 der Verordnung (EU) Nr. 528\/2012.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Landesbeh{\\u0246}rden informieren die Bundesstelle f{\\u0252}r Chemikalien insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen von Durchsetzungs- und {\\u0220}berwachungst{\\u0228}tigkeiten gewonnene Erkenntnisse, die f{\\u0252}r Entscheidungen nach Artikel 27 Absatz 2, Artikel 48 Absatz 1 oder Artikel 56 Absatz 3 der Verordnung (EU) Nr. 528\/2012 oder nach {\\u0167} 12g Absatz 1 Satz 1 von Bedeutung sein k{\\u0246}nnen,\\\n\\tab 2.\\tab {\\u0220}berwachungsma{\\u0223}nahmen nach {\\u0167} 12g Absatz 1 Satz 3,\\\n\\tab 3.\\tab die Anordnung vorl{\\u0228}ufiger Ma{\\u0223}nahmen nach {\\u0167} 23 Absatz 2 unter Vorlage der Unterlagen, die nach Artikel 88 Unterabsatz 1 Satz 2 der Verordnung (EU) Nr. 528\/2012 erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Informationen nach den Abs{\\u0228}tzen 1 bis 3 umfassen auch die Unterrichtung dar{\\u0252}ber, ob Rechtsmittel eingelegt wurden und zu welchem Ergebnis sie gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(5) {\\u0167} 22 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}