{
  "documentIdentifier" : "BJNR017180980BJNE006806360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehen auf der Grundlage neuer Tatsachen berechtigte Gr{\\u0252}nde zu der Annahme, dass ein Biozid-Produkt, obwohl es nach der Verordnung (EU) Nr. 528\/2012 zugelassen wurde, dennoch ein unmittelbares oder langfristiges gravierendes Risiko f{\\u0252}r die Gesundheit von Menschen oder Tieren, insbesondere f{\\u0252}r gef{\\u0228}hrdete Gruppen, oder f{\\u0252}r die Umwelt darstellt, so kann die Bundesstelle f{\\u0252}r Chemikalien im Einvernehmen mit den Bewertungsstellen geeignete vorl{\\u0228}ufige Ma{\\u0223}nahmen treffen, insbesondere die Bereitstellung des Biozid-Produkts auf dem Markt im Sinne des Artikels 3 Absatz 1 Buchstabe i der Verordnung (EU) Nr. 528\/2012 vorl{\\u0228}ufig untersagen oder von der Einhaltung bestimmter Voraussetzungen abh{\\u0228}ngig machen. Rechtsbehelfe gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die Anordnungen der Bundesstelle f{\\u0252}r Chemikalien nach Satz 1 werden von der jeweils zust{\\u0228}ndigen Landesbeh{\\u0246}rde nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber das Verwaltungsvollstreckungsverfahren vollstreckt. {\\u0167} 23 Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das unionsrechtliche Entscheidungsverfahren nach Artikel 88 der Verordnung (EU) Nr. 528\/2012 {\\u0252}ber vorl{\\u0228}ufige Ma{\\u0223}nahmen, die auf der Grundlage des Absatzes 1 oder sonstiger Vorschriften dieses Gesetzes erlassen wurden, ist {\\u0167} 10 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Bundesstelle f{\\u0252}r Chemikalien kann im Einvernehmen mit den Bewertungsstellen ein Biozid-Produkt zulassen f{\\u0252}r wesentliche Verwendungszwecke gem{\\u0228}{\\u0223} Artikel 22 Absatz 1 der Delegierten Verordnung (EU) Nr. 1062\/2014 der Kommission vom 4. August 2014 {\\u0252}ber das Arbeitsprogramm zur systematischen Pr{\\u0252}fung aller in Biozidprodukten enthaltenen alten Wirkstoffe gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 294 vom 10.10.2014, S. 1; L 198 vom 28.7.2015, S. 28), sofern die Europ{\\u0228}ische Kommission f{\\u0252}r den betreffenden Biozid-Wirkstoff eine Entscheidung nach Artikel 22 Absatz 4 der Delegierten Verordnung (EU) Nr. 1062\/2014, auch in Verbindung mit Artikel 89 Absatz 1 der Verordnung (EU) Nr. 528\/2012, getroffen hat und die dort genannten Voraussetzungen eingehalten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}