{
  "documentIdentifier" : "BJNR017180980BJNE006905377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, soweit unionsrechtlich zul{\\u0228}ssig durch Rechtsverordnung mit Zustimmung des Bundesrates Voraussetzungen, Inhalt und Verfahren der Entscheidungen oder Mitwirkungsakte der in {\\u0167} 12a genannten Bundesoberbeh{\\u0246}rden im Rahmen der Durchf{\\u0252}hrung der Verordnung (EU) Nr. 528\/2012 n{\\u0228}her zu regeln, insbesondere zu bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass bestimmte Biozid-Produkte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht zulassungsf{\\u0228}hig sind oder\\\n\\tab b)\\tab nur f{\\u0252}r bestimmte Verwendungszwecke, Verwendungsarten oder Einsatzorte, f{\\u0252}r die Abgabe an bestimmte Verwendergruppen oder unter bestimmten sonstigen Einschr{\\u0228}nkungen zugelassen werden d{\\u0252}rfen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dass bestimmte inhaltliche oder verfahrensm{\\u0228}{\\u0223}ige Anforderungen einzuhalten sind bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Beantragung und Erteilung von Ausnahmezulassungen nach Artikel 55 der Verordnung (EU) Nr. 528\/2012 und\\\n\\tab b)\\tab der Meldung und beh{\\u0246}rdlichen Pr{\\u0252}fung von Experimenten und Versuchen nach Artikel 56 der Verordnung (EU) Nr. 528\/2012.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Ma{\\u0223}nahmen zum nachhaltigen Einsatz von Biozid-Produkten festzulegen, insbesondere zu bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass Ger{\\u0228}te, die zur Verwendung von Biozid-Produkten genutzt werden, bestimmten Kontrollverfahren unterliegen,\\\n\\tab 2.\\tab wie Art und Umfang der Verwendung von Biozid-Produkten wirksam ermittelt werden k{\\u0246}nnen; dies kann auch die Einf{\\u0252}hrung von Mitteilungspflichten {\\u0252}ber in Verkehr gebrachte und verwendete Mengen von Biozid-Produkten und die Festlegung von Rahmenbedingungen f{\\u0252}r ein bundesweites Monitoring-Programm umfassen,\\\n\\tab 3.\\tab dass und in welcher Form Personen, die bei der Behandlung oder Beurteilung akuter und chronischer Vergiftungsf{\\u0228}lle von Nicht-Zielorganismen durch Biozid-Produkte hinzugezogen wurden, der Bundesstelle f{\\u0252}r Chemikalien oder einer anderen geeigneten Bundesoberbeh{\\u0246}rde derartige F{\\u0228}lle zu melden haben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}