{
  "documentIdentifier" : "BJNR003670959BJNE000300328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sparanlagen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf franz{\\u0246}sische Franken (Franken) lautende Geldeinlagen bei Kreditinstituten im Saarland einschlie{\\u0223}lich des Postscheckamts Saarbr{\\u0252}cken, die am 19. Dezember 1958 durch Ausfertigung eines Sparbuches oder in sonstiger Weise als Spareinlagen gekennzeichnet waren,\\\n\\tab 2.\\tab auf Franken lautende Bausparguthaben bei im Saarland zugelassenen Bausparkassen,\\\n\\tab 3.\\tab auf Franken lautende Guthaben bei der Stiftung f{\\u0252}r Wohnungsbau der Bergarbeiter,\\\n\\tab 4.\\tab auf Franken lautende Anspr{\\u0252}che gegen im Saarland zugelassene Versicherungsunternehmen aus Lebensversicherungsvertr{\\u0228}gen, bei denen eine Pr{\\u0228}mienreserve zu bilden und gebildet ist,\\\n\\tab 5.\\tab auf Franken lautende Anspr{\\u0252}che aus Pfandbriefen und Kommunalschuldverschreibungen der Landesbank und Girozentrale Saar sowie aus Industrieobligationen von Ausstellern im Saarland,\\\n\\tab 6.\\tab auf Franken lautende Guthaben bei gemeinn{\\u0252}tzigen Wohnungsunternehmen, es sei denn, da{\\u0223} die Einzahlungen auf Gesch{\\u0228}ftsanteile bei Genossenschaften oder in Erf{\\u0252}llung eines Vertrages oder Vorvertrages {\\u0252}ber den Erwerb eines Grundst{\\u0252}cks oder grundst{\\u0252}cksgleichen Rechts geleistet worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anspruch auf Leistung gegen den Bund ({\\u0167} 5) besteht nur, soweit eine Sparanlage vom 19. Dezember 1958 bis zum Ende der {\\u0220}bergangszeit nach Artikel 3 des Vertrages vom 27. Oktober 1956 zwischen der Bundesrepublik Deutschland und der Franz{\\u0246}sischen Republik zur Regelung der Saarfrage (Bundesgesetzbl. II S. 1589) ununterbrochen bestanden hat und in Deutsche Mark umgewandelt oder kraft Gesetzes auf Deutsche Mark umgestellt worden ist. Als Sparanlage am 19. Dezember 1958 gelten auch Zinsen, die nach diesem Zeitpunkt f{\\u0252}r das Jahr 1958 gutgeschrieben worden sind; Entsprechendes gilt f{\\u0252}r Gutschriften, die sp{\\u0228}testens am 31. Dezember 1958 erteilt worden sind und auf einem {\\u0220}berweisungsauftrag beruhen, der vor Ablauf des 19. Dezember 1958 bei dem beauftragten Institut eingegangen ist.\\\n}"
}