{
  "documentIdentifier" : "BJNR111630990BJNE006110140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Personensorgeberechtigte und das Kind oder der Jugendliche sind vor der Entscheidung {\\u0252}ber die Inanspruchnahme einer Hilfe und vor einer notwendigen {\\u0196}nderung von Art und Umfang der Hilfe zu beraten und auf die m{\\u0246}glichen Folgen f{\\u0252}r die Entwicklung des Kindes oder des Jugendlichen hinzuweisen. Vor und w{\\u0228}hrend einer langfristig zu leistenden Hilfe au{\\u0223}erhalb der eigenen Familie ist zu pr{\\u0252}fen, ob die Annahme als Kind in Betracht kommt. Ist Hilfe au{\\u0223}erhalb der eigenen Familie erforderlich, so sind die in Satz 1 genannten Personen bei der Auswahl der Einrichtung oder der Pflegestelle zu beteiligen. Der Wahl und den W{\\u0252}nschen ist zu entsprechen, sofern sie nicht mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Mehrkosten verbunden sind. W{\\u0252}nschen die in Satz 1 genannten Personen die Erbringung einer in {\\u0167} 78a genannten Leistung in einer Einrichtung, mit deren Tr{\\u0228}ger keine Vereinbarungen nach {\\u0167} 78b bestehen, so soll der Wahl nur entsprochen werden, wenn die Erbringung der Leistung in dieser Einrichtung nach Ma{\\u0223}gabe des Hilfeplans nach Absatz 2 geboten ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Entscheidung {\\u0252}ber die im Einzelfall angezeigte Hilfeart soll, wenn Hilfe voraussichtlich f{\\u0252}r l{\\u0228}ngere Zeit zu leisten ist, im Zusammenwirken mehrerer Fachkr{\\u0228}fte getroffen werden. Als Grundlage f{\\u0252}r die Ausgestaltung der Hilfe sollen sie zusammen mit dem Personensorgeberechtigten und dem Kind oder dem Jugendlichen einen Hilfeplan aufstellen, der Feststellungen {\\u0252}ber den Bedarf, die zu gew{\\u0228}hrende Art der Hilfe sowie die notwendigen Leistungen enth{\\u0228}lt; sie sollen regelm{\\u0228}{\\u0223}ig pr{\\u0252}fen, ob die gew{\\u0228}hlte Hilfeart weiterhin geeignet und notwendig ist. Werden bei der Durchf{\\u0252}hrung der Hilfe andere Personen, Dienste oder Einrichtungen t{\\u0228}tig, so sind sie oder deren Mitarbeiter an der Aufstellung des Hilfeplans und seiner {\\u0220}berpr{\\u0252}fung zu beteiligen. Erscheinen Ma{\\u0223}nahmen der beruflichen Eingliederung erforderlich, so sollen auch die f{\\u0252}r die Eingliederung zust{\\u0228}ndigen Stellen beteiligt werden.\\\n\\pard\\sb100\n(3) Erscheinen Hilfen nach {\\u0167} 35a erforderlich, so soll bei der Aufstellung und {\\u0196}nderung des Hilfeplans sowie bei der Durchf{\\u0252}hrung der Hilfe die Person, die eine Stellungnahme nach {\\u0167} 35a Absatz 1a abgegeben hat, beteiligt werden.\\\n\\pard\\sb100\n(4) Vor einer Entscheidung {\\u0252}ber die Gew{\\u0228}hrung einer Hilfe, die ganz oder teilweise im Ausland erbracht wird, soll zur Feststellung einer seelischen St{\\u0246}rung mit Krankheitswert die Stellungnahme einer in {\\u0167} 35a Absatz 1a Satz 1 genannten Person eingeholt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}