{
  "documentIdentifier" : "BJNR111630990BJNE006208140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Hilfen nach {\\u0167}{\\u0167} 32 bis 34 und {\\u0167} 35a Absatz 2 Nummer 3 und 4 soll darauf hingewirkt werden, dass die Pflegeperson oder die in der Einrichtung f{\\u0252}r die Erziehung verantwortlichen Personen und die Eltern zum Wohl des Kindes oder des Jugendlichen zusammenarbeiten. Durch Beratung und Unterst{\\u0252}tzung sollen die Erziehungsbedingungen in der Herkunftsfamilie innerhalb eines im Hinblick auf die Entwicklung des Kindes oder Jugendlichen vertretbaren Zeitraums so weit verbessert werden, dass sie das Kind oder den Jugendlichen wieder selbst erziehen kann. W{\\u0228}hrend dieser Zeit soll durch begleitende Beratung und Unterst{\\u0252}tzung der Familien darauf hingewirkt werden, dass die Beziehung des Kindes oder Jugendlichen zur Herkunftsfamilie gef{\\u0246}rdert wird. Ist eine nachhaltige Verbesserung der Erziehungsbedingungen in der Herkunftsfamilie innerhalb dieses Zeitraums nicht erreichbar, so soll mit den beteiligten Personen eine andere, dem Wohl des Kindes oder des Jugendlichen f{\\u0246}rderliche und auf Dauer angelegte Lebensperspektive erarbeitet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflegeperson hat vor der Aufnahme des Kindes oder Jugendlichen und w{\\u0228}hrend der Dauer des Pflegeverh{\\u0228}ltnisses Anspruch auf Beratung und Unterst{\\u0252}tzung; dies gilt auch in den F{\\u0228}llen, in denen f{\\u0252}r das Kind oder den Jugendlichen weder Hilfe zur Erziehung noch Eingliederungshilfe gew{\\u0228}hrt wird oder die Pflegeperson nicht der Erlaubnis zur Vollzeitpflege nach {\\u0167} 44 bedarf. Lebt das Kind oder der Jugendliche bei einer Pflegeperson au{\\u0223}erhalb des Bereichs des zust{\\u0228}ndigen Tr{\\u0228}gers der {\\u0246}ffentlichen Jugendhilfe, so sind ortsnahe Beratung und Unterst{\\u0252}tzung sicherzustellen. Der zust{\\u0228}ndige Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe hat die aufgewendeten Kosten einschlie{\\u0223}lich der Verwaltungskosten auch in den F{\\u0228}llen zu erstatten, in denen die Beratung und Unterst{\\u0252}tzung im Wege der Amtshilfe geleistet wird. {\\u0167} 23 Absatz 4 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(2a) Die Art und Weise der Zusammenarbeit sowie die damit im Einzelfall verbundenen Ziele sind im Hilfeplan zu dokumentieren. Bei Hilfen nach den {\\u0167}{\\u0167} 33, 35a Absatz 2 Nummer 3 und {\\u0167} 41 z{\\u0228}hlen dazu auch der vereinbarte Umfang der Beratung der Pflegeperson sowie die H{\\u0246}he der laufenden Leistungen zum Unterhalt des Kindes oder Jugendlichen. Eine Abweichung von den dort getroffenen Feststellungen ist nur bei einer {\\u0196}nderung des Hilfebedarfs und entsprechender {\\u0196}nderung des Hilfeplans zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Das Jugendamt soll den Erfordernissen des Einzelfalls entsprechend an Ort und Stelle {\\u0252}berpr{\\u0252}fen, ob die Pflegeperson eine dem Wohl des Kindes oder des Jugendlichen f{\\u0246}rderliche Erziehung gew{\\u0228}hrleistet. Die Pflegeperson hat das Jugendamt {\\u0252}ber wichtige Ereignisse zu unterrichten, die das Wohl des Kindes oder des Jugendlichen betreffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}