{
  "documentIdentifier" : "BJNR111630990BJNE006411301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird Hilfe nach den {\\u0167}{\\u0167} 32 bis 35 oder nach {\\u0167} 35a Absatz 2 Nummer 2 bis 4 gew{\\u0228}hrt, so ist auch der notwendige Unterhalt des Kindes oder Jugendlichen au{\\u0223}erhalb des Elternhauses sicherzustellen. Er umfasst die Kosten f{\\u0252}r den Sachaufwand sowie f{\\u0252}r die Pflege und Erziehung des Kindes oder Jugendlichen.\\\n\\pard\n\\pard\\sb100\n(2) Der gesamte regelm{\\u0228}{\\u0223}ig wiederkehrende Bedarf soll durch laufende Leistungen gedeckt werden. Sie umfassen au{\\u0223}er im Fall des {\\u0167} 32 und des {\\u0167} 35a Absatz 2 Nummer 2 auch einen angemessenen Barbetrag zur pers{\\u0246}nlichen Verf{\\u0252}gung des Kindes oder des Jugendlichen. Die H{\\u0246}he des Betrages wird in den F{\\u0228}llen der {\\u0167}{\\u0167} 34, 35, 35a Absatz 2 Nummer 4 von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzt; die Betr{\\u0228}ge sollen nach Altersgruppen gestaffelt sein. Die laufenden Leistungen im Rahmen der Hilfe in Vollzeitpflege ({\\u0167} 33) oder bei einer geeigneten Pflegeperson ({\\u0167} 35a Absatz 2 Nummer 3) sind nach den Abs{\\u0228}tzen 4 bis 6 zu bemessen.\\\n\\pard\\sb100\n(3) Einmalige Beihilfen oder Zusch{\\u0252}sse k{\\u0246}nnen insbesondere zur Erstausstattung einer Pflegestelle, bei wichtigen pers{\\u0246}nlichen Anl{\\u0228}ssen sowie f{\\u0252}r Urlaubs- und Ferienreisen des Kindes oder des Jugendlichen gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(4) Die laufenden Leistungen sollen auf der Grundlage der tats{\\u0228}chlichen Kosten gew{\\u0228}hrt werden, sofern sie einen angemessenen Umfang nicht {\\u0252}bersteigen. Die laufenden Leistungen umfassen auch die Erstattung nachgewiesener Aufwendungen f{\\u0252}r Beitr{\\u0228}ge zu einer Unfallversicherung sowie die h{\\u0228}lftige Erstattung nachgewiesener Aufwendungen zu einer angemessenen Alterssicherung der Pflegeperson. Sie sollen in einem monatlichen Pauschalbetrag gew{\\u0228}hrt werden, soweit nicht nach der Besonderheit des Einzelfalls abweichende Leistungen geboten sind. Ist die Pflegeperson in gerader Linie mit dem Kind oder Jugendlichen verwandt und kann sie diesem unter Ber{\\u0252}cksichtigung ihrer sonstigen Verpflichtungen und ohne Gef{\\u0228}hrdung ihres angemessenen Unterhalts Unterhalt gew{\\u0228}hren, so kann der Teil des monatlichen Pauschalbetrages, der die Kosten f{\\u0252}r den Sachaufwand des Kindes oder Jugendlichen betrifft, angemessen gek{\\u0252}rzt werden. Wird ein Kind oder ein Jugendlicher im Bereich eines anderen Jugendamts untergebracht, so soll sich die H{\\u0246}he des zu gew{\\u0228}hrenden Pauschalbetrages nach den Verh{\\u0228}ltnissen richten, die am Ort der Pflegestelle gelten.\\\n\\pard\\sb100\n(5) Die Pauschalbetr{\\u0228}ge f{\\u0252}r laufende Leistungen zum Unterhalt sollen von den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden festgesetzt werden. Dabei ist dem altersbedingt unterschiedlichen Unterhaltsbedarf von Kindern und Jugendlichen durch eine Staffelung der Betr{\\u0228}ge nach Altersgruppen Rechnung zu tragen. Das N{\\u0228}here regelt Landesrecht.\\\n\\pard\\sb100\n(6) Wird das Kind oder der Jugendliche im Rahmen des Familienleistungsausgleichs nach {\\u0167} 31 des Einkommensteuergesetzes bei der Pflegeperson ber{\\u0252}cksichtigt, so ist ein Betrag in H{\\u0246}he der H{\\u0228}lfte des Betrages, der nach {\\u0167} 66 des Einkommensteuergesetzes f{\\u0252}r ein erstes Kind zu zahlen ist, auf die laufenden Leistungen anzurechnen. Ist das Kind oder der Jugendliche nicht das {\\u0228}lteste Kind in der Pflegefamilie, so erm{\\u0228}{\\u0223}igt sich der Anrechnungsbetrag f{\\u0252}r dieses Kind oder diesen Jugendlichen auf ein Viertel des Betrages, der f{\\u0252}r ein erstes Kind zu zahlen ist.\\\n\\pard\\sb100\n(7) Wird ein Kind oder eine Jugendliche w{\\u0228}hrend ihres Aufenthalts in einer Einrichtung oder einer Pflegefamilie selbst Mutter eines Kindes, so ist auch der notwendige Unterhalt dieses Kindes sicherzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}