{
  "documentIdentifier" : "BJNR111630990BJNE006810119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Jugendamt ist berechtigt und verpflichtet, ein Kind oder einen Jugendlichen in seine Obhut zu nehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kind oder der Jugendliche um Obhut bittet oder\\\n\\tab 2.\\tab eine dringende Gefahr f{\\u0252}r das Wohl des Kindes oder des Jugendlichen die Inobhutnahme erfordert und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Personensorgeberechtigten nicht widersprechen oder\\\n\\tab b)\\tab eine familiengerichtliche Entscheidung nicht rechtzeitig eingeholt werden kann oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab ein ausl{\\u0228}ndisches Kind oder ein ausl{\\u0228}ndischer Jugendlicher unbegleitet nach Deutschland kommt und sich weder Personensorge- noch Erziehungsberechtigte im Inland aufhalten.\\\n\\pard\nDie Inobhutnahme umfasst die Befugnis, ein Kind oder einen Jugendlichen bei einer geeigneten Person, in einer geeigneten Einrichtung oder in einer sonstigen Wohnform vorl{\\u0228}ufig unterzubringen; im Fall von Satz 1 Nummer 2 auch ein Kind oder einen Jugendlichen von einer anderen Person wegzunehmen.\\\n\\pard\\sb100\n(2) Das Jugendamt hat w{\\u0228}hrend der Inobhutnahme die Situation, die zur Inobhutnahme gef{\\u0252}hrt hat, zusammen mit dem Kind oder dem Jugendlichen zu kl{\\u0228}ren und M{\\u0246}glichkeiten der Hilfe und Unterst{\\u0252}tzung aufzuzeigen. Dem Kind oder dem Jugendlichen ist unverz{\\u0252}glich Gelegenheit zu geben, eine Person seines Vertrauens zu benachrichtigen. Das Jugendamt hat w{\\u0228}hrend der Inobhutnahme f{\\u0252}r das Wohl des Kindes oder des Jugendlichen zu sorgen und dabei den notwendigen Unterhalt und die Krankenhilfe sicherzustellen; {\\u0167} 39 Absatz 4 Satz 2 gilt entsprechend. Das Jugendamt ist w{\\u0228}hrend der Inobhutnahme berechtigt, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes oder Jugendlichen notwendig sind; der mutma{\\u0223}liche Wille der Personensorge- oder der Erziehungsberechtigten ist dabei angemessen zu ber{\\u0252}cksichtigen. Im Fall des Absatzes 1 Satz 1 Nummer 3 geh{\\u0246}rt zu den Rechtshandlungen nach Satz 4, zu denen das Jugendamt verpflichtet ist, insbesondere die unverz{\\u0252}gliche Stellung eines Asylantrags f{\\u0252}r das Kind oder den Jugendlichen in F{\\u0228}llen, in denen Tatsachen die Annahme rechtfertigen, dass das Kind oder der Jugendliche internationalen Schutz im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 des Asylgesetzes ben{\\u0246}tigt; dabei ist das Kind oder der Jugendliche zu beteiligen.\\\n\\pard\\sb100\n(3) Das Jugendamt hat im Fall des Absatzes 1 Satz 1 Nummer 1 und 2 die Personensorge- oder Erziehungsberechtigten unverz{\\u0252}glich von der Inobhutnahme zu unterrichten und mit ihnen das Gef{\\u0228}hrdungsrisiko abzusch{\\u0228}tzen. Widersprechen die Personensorge- oder Erziehungsberechtigten der Inobhutnahme, so hat das Jugendamt unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kind oder den Jugendlichen den Personensorge- oder Erziehungsberechtigten zu {\\u0252}bergeben, sofern nach der Einsch{\\u0228}tzung des Jugendamts eine Gef{\\u0228}hrdung des Kindeswohls nicht besteht oder die Personensorge- oder Erziehungsberechtigten bereit und in der Lage sind, die Gef{\\u0228}hrdung abzuwenden oder\\\n\\tab 2.\\tab eine Entscheidung des Familiengerichts {\\u0252}ber die erforderlichen Ma{\\u0223}nahmen zum Wohl des Kindes oder des Jugendlichen herbeizuf{\\u0252}hren.\\\n\\pard\nSind die Personensorge- oder Erziehungsberechtigten nicht erreichbar, so gilt Satz 2 Nummer 2 entsprechend. Im Fall des Absatzes 1 Satz 1 Nummer 3 ist unverz{\\u0252}glich die Bestellung eines Vormunds oder Pflegers zu veranlassen. Widersprechen die Personensorgeberechtigten der Inobhutnahme nicht, so ist unverz{\\u0252}glich ein Hilfeplanverfahren zur Gew{\\u0228}hrung einer Hilfe einzuleiten.\\\n\\pard\\sb100\n(4) Die Inobhutnahme endet mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0220}bergabe des Kindes oder Jugendlichen an die Personensorge- oder Erziehungsberechtigten,\\\n\\tab 2.\\tab der Entscheidung {\\u0252}ber die Gew{\\u0228}hrung von Hilfen nach dem Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(5) Freiheitsentziehende Ma{\\u0223}nahmen im Rahmen der Inobhutnahme sind nur zul{\\u0228}ssig, wenn und soweit sie erforderlich sind, um eine Gefahr f{\\u0252}r Leib oder Leben des Kindes oder des Jugendlichen oder eine Gefahr f{\\u0252}r Leib oder Leben Dritter abzuwenden. Die Freiheitsentziehung ist ohne gerichtliche Entscheidung sp{\\u0228}testens mit Ablauf des Tages nach ihrem Beginn zu beenden.\\\n\\pard\\sb100\n(6) Ist bei der Inobhutnahme die Anwendung unmittelbaren Zwangs erforderlich, so sind die dazu befugten Stellen hinzuzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 42 Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 42f Abs. 1 +++)\\\n}"
}