{
  "documentIdentifier" : "BJNR205370990BJNE002700301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Demokratische Republik f{\\u0252}hrt ein gegliedertes System der Sozialversicherung ein, f{\\u0252}r das folgende Grunds{\\u0228}tze gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Renten-, Kranken-, Unfall- und Arbeitslosenversicherung werden jeweils durch Selbstverwaltungsk{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts unter der Rechtsaufsicht des Staates durchgef{\\u0252}hrt.\\\n\\tab 2.\\tab Die Renten-, Kranken-, Unfall- und Arbeitslosenversicherung einschlie{\\u0223}lich der Arbeitsf{\\u0246}rderung werden vor allem durch Beitr{\\u0228}ge finanziert. Die Beitr{\\u0228}ge zur Renten-, Kranken- und Arbeitslosenversicherung werden grunds{\\u0228}tzlich je zur H{\\u0228}lfte von Arbeitnehmern und Arbeitgebern entsprechend den Beitragss{\\u0228}tzen in der Bundesrepublik Deutschland und zur Unfallversicherung von den Arbeitgebern getragen.\\\n\\tab 3.\\tab Lohnersatzleistungen orientieren sich an der H{\\u0246}he der versicherten Entgelte.\\\n\\pard\n\\pard\\sb100\n(2) Zun{\\u0228}chst werden die Aufgaben der Renten-, Kranken- und Unfallversicherung von einem gemeinsamen Tr{\\u0228}ger durchgef{\\u0252}hrt; die Einnahmen und Ausgaben werden getrennt nach den Versicherungsarten erfa{\\u0223}t und abgerechnet. M{\\u0246}glichst bis zum 1. Januar 1991 werden f{\\u0252}r die Renten-, Kranken- und Unfallversicherung eigenst{\\u0228}ndige Tr{\\u0228}ger gebildet. Ziel dabei ist eine Organisationsstruktur der Sozialversicherung, die der in der Bundesrepublik Deutschland entspricht.\\\n\\pard\\sb100\n(3) In der Deutschen Demokratischen Republik kann f{\\u0252}r eine {\\u0220}bergangszeit die bestehende umfassende Sozialversicherungspflicht beibehalten werden. F{\\u0252}r Selbst{\\u0228}ndige und freiberuflich T{\\u0228}tige soll bei Nachweis einer ausreichenden anderweitigen Sicherung eine Befreiung von der Sozialversicherungspflicht vorgesehen werden. In diesem Zusammenhang wird die Errichtung von berufsst{\\u0228}ndischen Versorgungswerken au{\\u0223}erhalb der Rentenversicherung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(4) Lohnempf{\\u0228}nger, deren Lohneink{\\u0252}nfte im letzten Lohnabrechnungszeitraum vor dem 1. Juli 1990 einem besonderen Steuersatz gem{\\u0228}{\\u0223} {\\u0167} 10 der Verordnung vom 22. Dezember 1952 {\\u0252}ber die Besteuerung des Arbeitseinkommens (GBl. Nr. 182 S. 1413) unterlagen, erhalten bis zum 31. Dezember 1990 zu ihrem Rentenversicherungsbeitrag einen Zuschu{\\u0223} bei einem Monatslohn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab bis 600 Deutsche Mark in H{\\u0246}he von 30 Deutsche Mark,\\\n\\tab -\\tab {\\u0252}ber 600 bis 700 Deutsche Mark in H{\\u0246}he von 20 Deutsche Mark,\\\n\\tab -\\tab {\\u0252}ber 700 bis 800 Deutsche Mark in H{\\u0246}he von 10 Deutsche Mark.\\\n\\pard\nLohneink{\\u0252}nfte aus mehreren Arbeitsverh{\\u0228}ltnissen werden zusammengerechnet. Der Zuschu{\\u0223} wird dem Lohnempf{\\u0228}nger vom Arbeitgeber ausgezahlt. Der Arbeitgeber erh{\\u0228}lt diese Aufwendungen auf Antrag aus dem Staatshaushalt erstattet.\\\n\\pard\\sb100\n(5) Die Versicherungspflicht- und die Beitragsbemessungsgrenzen werden nach den Grunds{\\u0228}tzen des Sozialversicherungsrechts der Bundesrepublik Deutschland festgelegt.\\\n}"
}