{
  "documentIdentifier" : "BJNR205370990BJNE002900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Ma{\\u0223}nahmen ein, um ihr Rentenrecht an das auf dem Grundsatz der Lohn- und Beitragsbezogenheit beruhende Rentenversicherungsrecht der Bundesrepublik Deutschland anzugleichen. Dabei wird in einer {\\u0220}bergangszeit von f{\\u0252}nf Jahren f{\\u0252}r die rentennahen Jahrg{\\u0228}nge dem Grundsatz des Vertrauensschutzes Rechnung getragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Rentenversicherung verwendet die ihr zur Verf{\\u0252}gung stehenden Mittel ausschlie{\\u0223}lich zur Erf{\\u0252}llung der ihr obliegenden Aufgaben bei Rehabilitation, Invalidit{\\u0228}t, Alter und Tod. Die bestehenden Zusatz- und Sonderversorgungssysteme werden grunds{\\u0228}tzlich zum 1. Juli 1990 geschlossen. Bisher erworbene Anspr{\\u0252}che und Anwartschaften werden in die Rentenversicherung {\\u0252}berf{\\u0252}hrt, wobei Leistungen aufgrund von Sonderregelungen mit dem Ziel {\\u0252}berpr{\\u0252}ft werden, ungerechtfertigte Leistungen abzuschaffen und {\\u0252}berh{\\u0246}hte Leistungen abzubauen. Die der Rentenversicherung durch die {\\u0220}berf{\\u0252}hrung entstehenden Mehraufwendungen werden ihr aus dem Staatshaushalt erstattet.\\\n\\pard\\sb100\n(3) Die Bestandsrenten der Rentenversicherung werden bei Umstellung auf Deutsche Mark auf ein Nettorentenniveau festgesetzt, das bei einem Rentner mit 45 Versicherungsjahren\/Arbeitsjahren, dessen Verdienst jeweils dem volkswirtschaftlichen Durchschnittsverdienst entsprochen hat, 70 vom Hundert des durchschnittlichen Nettoarbeitsverdienstes in der Deutschen Demokratischen Republik betr{\\u0228}gt. Bei einer gr{\\u0246}{\\u0223}eren oder geringeren Zahl von Versicherungsjahren\/Arbeitsjahren ist der Prozentsatz entsprechend h{\\u0246}her oder niedriger. Basis f{\\u0252}r die Berechnung des Anhebungssatzes der individuell bezogenen Renten ist die nach Zugangsjahren gestaffelte Rente eines Durchschnittsverdieners in der Deutschen Demokratischen Republik, der von seinem Einkommen neben den Pflichtbeitr{\\u0228}gen zur Sozialversicherung volle Beitr{\\u0228}ge zur freiwilligen Zusatzversicherung der Deutschen Demokratischen Republik gezahlt hat. Soweit hiernach eine Anhebung nicht erfolgt, wird eine Rente in Deutscher Mark gezahlt, die der H{\\u0246}he der fr{\\u0252}heren Rente in Mark der Deutschen Demokratischen Republik entspricht. Die Hinterbliebenenrenten werden von der Rente abgeleitet, die der Verstorbene nach der Umstellung erhalten h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Die Renten der Rentenversicherung werden entsprechend der Entwicklung der Nettol{\\u0246}hne und -geh{\\u0228}lter in der Deutschen Demokratischen Republik angepa{\\u0223}t.\\\n\\pard\\sb100\n(5) Die freiwillige Zusatzrentenversicherung in der Deutschen Demokratischen Republik wird geschlossen.\\\n\\pard\\sb100\n(6) Die Deutsche Demokratische Republik beteiligt sich an den Ausgaben ihrer Rentenversicherung mit einem Staatszuschu{\\u0223}.\\\n\\pard\\sb100\n(7) Personen, die nach dem 18. Mai 1990 ihren gew{\\u0246}hnlichen Aufenthalt aus dem Gebiet der einen Vertragspartei in das Gebiet der anderen Vertragspartei verlegt haben, erhalten von dem bisher zust{\\u0228}ndigen Rentenversicherungstr{\\u0228}ger ihre nach den f{\\u0252}r ihn geltenden Rechtsvorschriften berechnete Rente f{\\u0252}r die dort zur{\\u0252}ckgelegten Zeiten.\\\n}"
}