{
  "documentIdentifier" : "BJNR146710994BJNE007912116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regierungen der L{\\u0228}nder Brandenburg, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen k{\\u0246}nnen in Rechtsverordnungen nach {\\u0167} 9 Abs. 2 Satz 1 bis zum 31. August 2001 die Hektarertr{\\u0228}ge auf der Grundlage der dem Jahr der Festsetzung vorangegangenen Ernten, beginnend mit der Ernte 1990, festsetzen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 9 Abs. 2 Satz 1 in Verbindung mit {\\u0167} 2 Nr. 8 erfolgt die Berechnung des Hektarertrages hinsichtlich der ma{\\u0223}geblichen Fl{\\u0228}chen f{\\u0252}r die 1994 geernteten Weintrauben nach den bis zum 31. August 1994 geltenden Rechtsvorschriften.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 10 Abs. 1 Satz 1 und {\\u0167} 11 Abs. 1 Satz 1 darf bis zum 31. August 1995 eine den Gesamthektarertrag {\\u0252}bersteigende Menge, die aus vor 1994 geernteten Weintrauben gewonnen wurde, nach den bis zum 31. August 1994 geltenden Rechtsvorschriften an andere abgegeben, verwendet oder verwertet werden; dabei muss die Herstellung zul{\\u0228}ssiger Erzeugnisse am 31. August 1995 abgeschlossen sein. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass die zust{\\u0228}ndigen Beh{\\u0246}rden in Einzelf{\\u0228}llen zur Vermeidung unbilliger H{\\u0228}rten die Anwendung des Satzes 1 auch f{\\u0252}r die bis zum 31. Dezember 1994 geernteten Weintrauben genehmigen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 10 Abs. 1 Satz 1 darf eine den dort genannten Wert {\\u0252}bersteigende Menge, die aus vor 2000 geernteten Weintrauben gewonnen wurde, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im eigenen Betrieb zur Weinerzeugung verwendet und {\\u0252}ber das Erntejahr hinaus gelagert,\\\n\\tab 2.\\tab im eigenen Betrieb zur Herstellung von Qualit{\\u0228}tsschaumwein b. A. verwendet und {\\u0252}ber das Erntejahr hinaus gelagert oder\\\n\\tab 3.\\tab destilliert\\\n\\pard\nwerden; {\\u0167} 11 ist insoweit nicht anzuwenden.\\\n\\pard\\sb100\n(4a) F{\\u0252}r {\\u0220}bermengen im Sinne des Absatzes 4, die vor dem 1. August 2000 angefallen sind, ist dieses Gesetz in der bis zum 31. Juli 2000 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(5) Soweit Einrichtungen zur Beregnung am 1. September 1982 mit beh{\\u0246}rdlicher Genehmigung bestanden haben, k{\\u0246}nnen die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden, auch wenn die besonderen Voraussetzungen nach {\\u0167} 17 Abs. 3 Nr. 1 nicht erf{\\u0252}llt sind, bis l{\\u0228}ngstens zum 31. Dezember 2009 ihre Weiterverwendung zulassen, sofern die Umweltbedingungen dies rechtfertigen.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 19 Abs. 1 d{\\u0252}rfen im Inland hergestellter Lik{\\u0246}rwein oder im Inland hergestellter Perlwein, bei deren Herstellung ausschlie{\\u0223}lich vor dem 31. August 1995 geerntete Weintrauben verwendet worden sind, als Qualit{\\u0228}tslik{\\u0246}rwein b. A. oder Qualit{\\u0228}tsperlwein b. A. auch bezeichnet werden, wenn ihnen keine amtliche Pr{\\u0252}fungsnummer zugeteilt worden ist.\\\n\\pard\\sb100\n(7) Erzeugnisse, die nach den bis zum 1. September 1994 geltenden Vorschriften hergestellt und gekennzeichnet worden sind, d{\\u0252}rfen auch weiterhin in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Das Weingesetz vom 25. Juli 1930 und seine Ausf{\\u0252}hrungsverordnung gelten f{\\u0252}r die in seinem {\\u0167} 10 Abs. 1 bezeichneten Getr{\\u0228}nke und die daraus hergestellten sch{\\u0228}umenden Getr{\\u0228}nke, bis sie durch anderweitige bundesrechtliche Regelungen ersetzt werden.\\\n\\pard\\sb100\n(10) Erzeugnisse d{\\u0252}rfen bis zum 1. August 2009 noch nach den vor dem 1. August 2007 geltenden Vorschriften gekennzeichnet werden. Erzeugnisse, die vor dem 1. August 2009 gekennzeichnet oder in den Verkehr gebracht worden sind, d{\\u0252}rfen weiterhin in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(11) (weggefallen)\\\n\\pard\\sb100\n(12) Erzeugnisse, die vor dem 3. August 2009 abweichend von {\\u0167} 24 Absatz 1 gekennzeichnet oder in den Verkehr gebracht worden sind, d{\\u0252}rfen bis zum Aufbrauchen der Best{\\u0228}nde weiterhin in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(13) Auf Erzeugnisse, bei deren Herstellung ausschlie{\\u0223}lich vor dem 31. M{\\u0228}rz 2010 geerntete Weintrauben verwendet worden sind, ist das Gesetz in der bis zum 13. August 2010 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(14) (weggefallen)\\\n\\pard\\sb100\n(15) Bis zum Ablauf des 31. Mai 2013 ist {\\u0167} 39 in der am 19. Dezember 2012 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(16) {\\u0167} 22b Absatz 1 Nummer 1a und die {\\u0167}{\\u0167} 22e und 22f sind erst ab dem 28. M{\\u0228}rz 2015 anzuwenden. Bis zu dem in Satz 1 genannten Tag ist {\\u0167} 2 Nummer 1 in der am 14. Oktober 2014 geltenden Fassung weiter anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}