{
  "documentIdentifier" : "BJNR005650959BJNE030505311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Aufnahme ist eine Bescheinigung der im Herkunftsstaat zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}ber die Zugeh{\\u0246}rigkeit zu dem Beruf beizuf{\\u0252}gen. Diese Bescheinigung ist der Rechtsanwaltskammer j{\\u0228}hrlich neu vorzulegen. Kommt der niedergelassene ausl{\\u0228}ndische Rechtsanwalt dieser Pflicht nicht nach oder fallen die Voraussetzungen des {\\u0167} 206 weg, ist die Aufnahme in die Rechtsanwaltskammer zu widerrufen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Entscheidung {\\u0252}ber den Antrag, die Rechtsstellung nach Aufnahme in die Rechtsanwaltskammer sowie die R{\\u0252}cknahme und den Widerruf der Aufnahme in die Rechtsanwaltskammer gelten der Zweite Teil mit Ausnahme der {\\u0167}{\\u0167} 4, 12 Absatz 2 Nummer 1 und Absatz 4 sowie der {\\u0167}{\\u0167} 12a und 17, der Dritte und Vierte Teil, der Vierte Abschnitt des F{\\u0252}nften Teils, der Sechste, Siebente, Zehnte, Elfte und Dreizehnte Teil dieses Gesetzes sinngem{\\u0228}{\\u0223} sowie die auf Grund von {\\u0167} 31c erlassene Rechtsverordnung. F{\\u0252}r die Berufshaftpflichtversicherung gilt {\\u0167} 7 Absatz 1 und 2 des Gesetzes {\\u0252}ber die T{\\u0228}tigkeit europ{\\u0228}ischer Rechtsanw{\\u0228}lte in Deutschland entsprechend. Vertretungsverbote nach {\\u0167} 114 Abs. 1 Nr. 4 sowie den {\\u0167}{\\u0167} 150 und 161a sind f{\\u0252}r den Geltungsbereich dieses Gesetzes auszusprechen. An die Stelle der Ausschlie{\\u0223}ung aus der Rechtsanwaltschaft ({\\u0167} 114 Abs. 1 Nr. 5) tritt das Verbot, im Geltungsbereich dieses Gesetzes fremde Rechtsangelegenheiten zu besorgen; mit der Rechtskraft dieser Entscheidung verliert der Verurteilte die Mitgliedschaft in der Rechtsanwaltskammer.\\\n\\pard\\sb100\n(3) Der niedergelassene ausl{\\u0228}ndische Rechtsanwalt hat bei der F{\\u0252}hrung seiner Berufsbezeichnung den Herkunftsstaat in deutscher Sprache anzugeben. Wurde er als Syndikusrechtsanwalt in die Rechtsanwaltskammer aufgenommen, hat er seiner Berufsbezeichnung zudem die Bezeichnung {\\u8222}Syndikus{\\u8220} in Klammern nachzustellen. Der niedergelassene ausl{\\u0228}ndische Rechtsanwalt ist berechtigt, im beruflichen Verkehr zugleich die Bezeichnung {\\u8222}Mitglied der Rechtsanwaltskammer{\\u8220} zu verwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Anwendung der Vorschriften des Strafgesetzbuches {\\u0252}ber die Straflosigkeit der Nichtanzeige geplanter Straftaten ({\\u0167} 139 Absatz 3 Satz 2), {\\u0252}ber die Geb{\\u0252}hren{\\u0252}berhebung ({\\u0167} 352) und {\\u0252}ber den Parteiverrat ({\\u0167} 356) stehen niedergelassene ausl{\\u0228}ndische Rechtsanw{\\u0228}lte den Rechtsanw{\\u0228}lten und Anw{\\u0228}lten gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}