{
  "documentIdentifier" : "BJNR023400990BJNE001103320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung bedeutet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mikroorganismen\\\n\\tab\\tab Viren, Viroide, Bakterien, Pilze, mikroskopisch-kleine ein- oder mehrzellige Algen, Flechten, andere eukaryotische Einzeller oder mikroskopisch-kleine tierische Mehrzeller sowie tierische und pflanzliche Zellkulturen,\\\n\\tab 1a.\\tab Zellkultur\\\n\\tab\\tab in-vitro-vermehrte Zellen, die aus vielzelligen Organismen isoliert worden sind,\\\n\\tab 2.\\tab Pflanzen\\\n\\tab\\tab makroskopische Algen, Moose, Farn- und Samenpflanzen,\\\n\\tab 3.\\tab Tiere\\\n\\tab\\tab alle makroskopischen tierischen Mehrzeller,\\\n\\tab 4.\\tab Hochwirksame Toxine\\\n\\tab\\tab sehr giftige Stoffwechselprodukte, die infolge von Einatmen, Verschlucken oder einer Aufnahme durch die Haut {\\u0228}u{\\u0223}erst schwere akute oder chronische Gesundheitssch{\\u0228}den oder den Tod bewirken k{\\u0246}nnen; dies ist insbesondere der Fall, wenn mit ihnen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Verbringen in den Magen der Ratte eine LD(tief)50 bis zu 25 mg\/kg K{\\u0246}rpergewicht,\\\n\\tab b)\\tab nach Verbringen auf die Haut der Ratte oder des Kaninchens eine LD(tief)50 bis zu 50 mg\/kg K{\\u0246}rpergewicht,\\\n\\tab c)\\tab nach Aufnahme {\\u0252}ber die Atemwege an der Ratte eine LC(tief)50 bis zu 0,5 mg\/l Luft pro 4 Stunden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ermittelt wurde,\\\n\\tab 5.\\tab Inaktivierung\\\n\\tab\\tab Zerst{\\u0246}rung der Vermehrungs- und Infektionsf{\\u0228}higkeit sowie der Toxizit{\\u0228}t von Mikroorganismen, Pflanzen und Tieren sowie Zellkulturen und Zerst{\\u0246}rung der Toxizit{\\u0228}t ihrer Zellinhaltsstoffe,\\\n\\tab 6.\\tab Sterilisierung\\\n\\tab\\tab Abt{\\u0246}tung von Zellkulturen sowie von Mikroorganismen und Pflanzen einschlie{\\u0223}lich deren Ruhestadien durch physikalische und\/oder chemische Verfahren,\\\n\\tab 7.\\tab Laborbereich\\\n\\tab\\tab Der Laborbereich ist dadurch gekennzeichnet, dass in ihm in der Regel gentechnisch ver{\\u0228}nderte Organismen hergestellt werden und mit ihnen weitgehend in labortypischen Ger{\\u0228}ten umgegangen wird.\\\n\\tab 8.\\tab Produktionsbereich\\\n\\tab\\tab Der Produktionsbereich ist dadurch gekennzeichnet, dass in ihm gentechnisch ver{\\u0228}nderte Organismen vermehrt oder mit ihrer Hilfe Substanzen gewonnen werden, wobei der Umgang mit diesen Organismen in weitgehend geschlossenen Apparaturen stattfindet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}