{
  "documentIdentifier" : "BJNR023400990BJNE001404310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Biologische Sicherheitsma{\\u0223}nahmen bestehen, ausgenommen die F{\\u0228}lle des Absatzes 2, in der Verwendung von anerkannten Vektoren und Empf{\\u0228}ngerorganismen. In Anhang II Teil A sind anerkannte Vektoren und Empf{\\u0228}ngerorganismen aufgef{\\u0252}hrt; sie sind bei der Gesamtbewertung nach {\\u0167} 4 zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Verhinderung der Ausbreitung von Pflanzen, und mit ihnen assoziierten Organismen, die bei gentechnischen Arbeiten verwendet werden, sind die in Anhang II Teil B beispielhaft aufgef{\\u0252}hrten Ma{\\u0223}nahmen als biologische Sicherheitsma{\\u0223}nahmen anerkannt. Zur Verhinderung der Ausbreitung von Tieren sind ebenfalls biologische Sicherheitsma{\\u0223}nahmen, wie Sterilisation, m{\\u0246}glich.\\\n\\pard\\sb100\n(3) Die Zentrale Kommission f{\\u0252}r die Biologische Sicherheit kann neue Vektor-Empf{\\u0228}nger-Systeme nach den Abs{\\u0228}tzen 1, 4 und 5 oder neue Ma{\\u0223}nahmen nach Absatz 2 bei ihrer Stellungnahme im Rahmen des Anmelde- oder Genehmigungsverfahrens als biologische Sicherheitsma{\\u0223}nahme anerkennen. Neu anerkannte biologische Sicherheitsma{\\u0223}nahmen werden von der Zentralen Kommission f{\\u0252}r die Biologische Sicherheit regelm{\\u0228}{\\u0223}ig im Bundesgesundheitsblatt bekanntgemacht, sofern der Betreiber, auf Grund dessen Anmeldung oder Genehmigungsantrag einer gentechnischen Anlage oder Arbeit die Anerkennung erfolgt, der Ver{\\u0246}ffentlichung nicht widerspricht. Ein Widerspruch nach Satz 2 hindert die Bekanntmachung nur f{\\u0252}r einen Zeitraum von drei Jahren.\\\n\\pard\\sb100\n(4) Die Verwendung eines Empf{\\u0228}ngerorganismus kann unter folgenden Voraussetzungen als Teil einer biologischen Sicherheitsma{\\u0223}nahme anerkannt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorliegen einer wissenschaftlichen Beschreibung und taxonomische Einordnung,\\\n\\tab 2.\\tab Vermehrung nur unter Bedingungen, die au{\\u0223}erhalb gentechnischer Anlagen selten oder nicht angetroffen werden, oder M{\\u0246}glichkeit, die Ausbreitung au{\\u0223}erhalb gentechnischer Anlagen durch geeignete Ma{\\u0223}nahmen unter Kontrolle zu halten,\\\n\\tab 3.\\tab keine bei Menschen, Tieren oder Pflanzen Krankheiten hervorrufenden und keine umweltgef{\\u0228}hrdenden Eigenschaften,\\\n\\tab 4.\\tab geringer horizontaler Genaustausch mit anderen Spezies.\\\n\\pard\n\\pard\\sb100\n(5) Die Verwendung eines Vektors kann unter folgenden Voraussetzungen als Teil einer biologischen Sicherheitsma{\\u0223}nahme anerkannt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausreichende Charakterisierung des Genoms des Vektors,\\\n\\tab 2.\\tab Vorliegen einer begrenzten Wirtsspezifit{\\u0228}t und\\\n\\tab 3.\\tab speziell bei Bakterien oder Pilzen kein eigenes Transfersystem, geringe Cotransfer-Rate und geringe Mobilisierbarkeit oder\\\n\\tab 4.\\tab bei einem Vektor f{\\u0252}r eukaryote Zellen auf viraler Basis keine eigenst{\\u0228}ndige Infektiosit{\\u0228}t und geringer Transfer durch endogene Helferviren.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ver{\\u0246}ffentlicht im Bundesanzeiger die jeweils im letzten Jahr neu anerkannten und von der Zentralen Kommission f{\\u0252}r die Biologische Sicherheit der {\\u0214}ffentlichkeit bekanntgemachten biologischen Sicherheitsma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}