{
  "documentIdentifier" : "BJNR023400990BJNE001604310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gentechnische Arbeiten durchf{\\u0252}hren l{\\u0228}{\\u0223}t, hat im Hinblick auf den Schutz der Besch{\\u0228}ftigten zur Feststellung der erforderlichen Ma{\\u0223}nahmen m{\\u0246}gliche Gefahren zu ermitteln und zu beurteilen. Die Beurteilung mu{\\u0223} Angaben nach {\\u0167} 10 Abs. 2 Satz 2 Nr. 4 und 5 Gentechnikgesetz enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer gentechnischen Anlage hat zum Schutz der in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg{\\u0252}ter die erforderlichen Ma{\\u0223}nahmen nach den Vorschriften dieser Verordnung einschlie{\\u0223}lich ihrer Anh{\\u0228}nge sowie die nach dem Stand von Wissenschaft und Technik erforderlichen Vorsorgema{\\u0223}nahmen zu treffen, um eine Exposition der Besch{\\u0228}ftigten und der Umwelt gegen{\\u0252}ber dem gentechnisch ver{\\u0228}nderten Organismus so gering wie m{\\u0246}glich zu halten. Insbesondere sind die allgemeinen Empfehlungen der Zentralen Kommission f{\\u0252}r die Biologische Sicherheit sowie zum Schutz der Besch{\\u0228}ftigten dar{\\u0252}ber hinaus die vom Ausschuss f{\\u0252}r Biologische Arbeitsstoffe ermittelten und vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Bundesarbeitsblatt bekannt gegebenen Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen. Diese Regeln und Erkenntnisse m{\\u0252}ssen nicht ber{\\u0252}cksichtigt werden, wenn gleichwertige Schutzma{\\u0223}nahmen getroffen werden; dies ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde im Einzelfall nachzuweisen.\\\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen zur Abwehr unmittelbarer Gefahren sind unverz{\\u0252}glich zu treffen.\\\n\\pard\\sb100\n(4) Bei Gefahr im Verzug k{\\u0246}nnen Anordnungen der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 26 Gentechnikgesetz auch gegen Aufsichtspersonen und sonstige Besch{\\u0228}ftigte erlassen werden.\\\n\\pard\\sb100\n(5) Bei gentechnischen Arbeiten der Sicherheitsstufen 2 bis 4 nach {\\u0167} 7 Abs. 1 Gentechnikgesetz im Produktionsbereich soll der Betreiber pr{\\u0252}fen, ob gentechnische Arbeiten mit einem f{\\u0252}r die Besch{\\u0228}ftigten geringeren gesundheitlichen Risiko als die von ihm in Aussicht genommenen durchgef{\\u0252}hrt werden k{\\u0246}nnen. Ist dem Betreiber die Durchf{\\u0252}hrung dieser anderen gentechnischen Arbeit zumutbar, soll er nur diese durchf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Welche Ma{\\u0223}nahmen zur Abwehr von Gefahren zu treffen sind, hat der Betreiber zu regeln, bevor er die gentechnischen Arbeiten aufnimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}