{
  "documentIdentifier" : "BJNR284010007BJNE002203311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Registrierung ist an die f{\\u0252}r den Ort der inl{\\u0228}ndischen Hauptniederlassung zust{\\u0228}ndige Beh{\\u0246}rde zu richten. Hat eine Person im Inland keine Niederlassung, so kann sie den Antrag an jede nach {\\u0167} 19 f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndige Beh{\\u0246}rde richten. Das Registrierungsverfahren kann auch {\\u0252}ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden. Mit dem Antrag, der alle nach {\\u0167} 16 Absatz 2 Satz 1 Nummer 1 Buchstabe a bis d in das Rechtsdienstleistungsregister einzutragenden Angaben enthalten muss, sind zur Pr{\\u0252}fung der Voraussetzungen nach {\\u0167} 12 Abs. 1 Nr. 1 und 2 sowie Abs. 4 beizubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zusammenfassende Darstellung des beruflichen Ausbildungsgangs und der bisherigen Berufsaus{\\u0252}bung,\\\n\\tab 2.\\tab ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 Abs. 5 des Bundeszentralregistergesetzes,\\\n\\tab 3.\\tab eine Erkl{\\u0228}rung, ob ein Insolvenzverfahren anh{\\u0228}ngig oder in den letzten drei Jahren vor Antragstellung eine Eintragung in ein Schuldnerverzeichnis ({\\u0167} 26 Abs. 2 der Insolvenzordnung, {\\u0167} 882b der Zivilprozessordnung) erfolgt ist,\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung, ob in den letzten drei Jahren vor Antragstellung eine Registrierung oder eine Zulassung zur Rechtsanwaltschaft versagt, zur{\\u0252}ckgenommen oder widerrufen wurde oder ein Ausschluss aus der Rechtsanwaltschaft erfolgt ist, und, wenn dies der Fall ist, eine Kopie des Bescheids,\\\n\\tab 5.\\tab Unterlagen zum Nachweis der theoretischen und praktischen Sachkunde.\\\n\\pard\nIn den F{\\u0228}llen des {\\u0167} 12 Abs. 4 m{\\u0252}ssen die in Satz 3 genannten Unterlagen sowie Unterlagen zum Nachweis der in {\\u0167} 12 Abs. 4 Satz 2 genannten Voraussetzungen f{\\u0252}r jede qualifizierte Person gesondert beigebracht werden.\\\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag ist innerhalb einer Frist von drei Monaten zu entscheiden; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Wenn die Registrierungsvoraussetzungen nach {\\u0167} 12 Absatz 1 Nummer 1 und 2 sowie Absatz 4 vorliegen, fordert die zust{\\u0228}ndige Beh{\\u0246}rde den Antragsteller vor Ablauf der Frist nach Satz 1 auf, den Nachweis {\\u0252}ber die Berufshaftpflichtversicherung sowie {\\u0252}ber die Erf{\\u0252}llung von Bedingungen ({\\u0167} 10 Absatz 3 Satz 1) zu erbringen. Sobald diese Nachweise erbracht sind, nimmt sie die Registrierung vor und veranlasst ihre {\\u0246}ffentliche Bekanntmachung im Rechtsdienstleistungsregister.\\\n\\pard\\sb100\n(3) Registrierte Personen oder ihre Rechtsnachfolger m{\\u0252}ssen alle {\\u0196}nderungen, die sich auf die Registrierung oder den Inhalt des Rechtsdienstleistungsregisters auswirken, der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich in Textform mitteilen. Diese veranlasst die notwendigen Registrierungen und ihre {\\u0246}ffentliche Bekanntmachung im Rechtsdienstleistungsregister. Wirkt sich eine Verlegung der Hauptniederlassung auf die Zust{\\u0228}ndigkeit nach Absatz 1 Satz 1 aus, so gibt die Beh{\\u0246}rde den Vorgang an die Beh{\\u0246}rde ab, die f{\\u0252}r den Ort der neuen Hauptniederlassung zust{\\u0228}ndig ist. Diese unterrichtet die registrierte Person {\\u0252}ber die erfolgte {\\u0220}bernahme, registriert die {\\u0196}nderung und veranlasst ihre {\\u0246}ffentliche Bekanntmachung im Rechtsdienstleistungsregister.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten des Registrierungsverfahrens zu regeln. Dabei sind insbesondere Aufbewahrungs- und L{\\u0246}schungsfristen vorzusehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}