{
  "documentIdentifier" : "BJNR284010007BJNE002500311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bt die Aufsicht {\\u0252}ber die Einhaltung dieses Gesetzes aus.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde trifft gegen{\\u0252}ber Personen, die Rechtsdienstleistungen erbringen, Ma{\\u0223}nahmen, um die Einhaltung dieses Gesetzes sicherzustellen. Sie kann insbesondere Auflagen nach {\\u0167} 10 Absatz 3 Satz 3 anordnen oder {\\u0228}ndern.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann einer Person, die Rechtsdienstleistungen erbringt, den Betrieb vor{\\u0252}bergehend ganz oder teilweise untersagen, wenn begr{\\u0252}ndete Tatsachen die Annahme rechtfertigen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Voraussetzung f{\\u0252}r die Registrierung nach {\\u0167} 12 weggefallen ist oder\\\n\\tab 2.\\tab erheblich oder dauerhaft gegen Pflichten versto{\\u0223}en wird.\\\n\\pard\n\\pard\\sb100\n(4) Soweit es zur Erf{\\u0252}llung der der zust{\\u0228}ndigen Beh{\\u0246}rde als Aufsichtsbeh{\\u0246}rde {\\u0252}bertragenen Aufgaben erforderlich ist, hat die Person, die Rechtsdienstleistungen erbringt, der zust{\\u0228}ndigen Beh{\\u0246}rde und den in ihrem Auftrag handelnden Personen das Betreten der Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden B{\\u0252}cher, Aufzeichnungen, Belege, Schriftst{\\u0252}cke und sonstigen Unterlagen in geeigneter Weise zur Einsicht vorzulegen, auch soweit sie elektronisch gef{\\u0252}hrt werden, Auskunft zu erteilen und die erforderliche Unterst{\\u0252}tzung zu gew{\\u0228}hren. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft verweigern, wenn er sich damit selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Er ist auf dieses Recht hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}