{
  "documentIdentifier" : "BJNR198000015BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diesem Fortbildungsabschluss entsprechende Pr{\\u0252}fungen nach den nach der Handwerksordnung in Kraft gesetzten Regelungen der Handwerkskammern, die vor Ablauf des 31. Dezember 2015 angemeldet wurden, werden bis zum 31. Dezember 2017 nach den bisherigen Vorschriften zu Ende gef{\\u0252}hrt; insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0252}fung zum Verkaufsleiter\/Verkaufsleiterin im Lebensmittelhandwerk (B{\\u0228}ckerei\/Konditorei),\\\n\\tab 2.\\tab die Pr{\\u0252}fung zum Verkaufsleiter\/zur Verkaufsleiterin im Lebensmittelhandwerk,\\\n\\tab 3.\\tab die Pr{\\u0252}fung zum Verkaufsleiter\/zur Verkaufsleiterin im Lebensmittelhandwerk (HWK),\\\n\\tab 4.\\tab die Pr{\\u0252}fung zum\/zur Verkaufsleiter\/Verkaufsleiterin im Lebensmittelhandwerk (B{\\u0228}ckerei),\\\n\\tab 5.\\tab die Pr{\\u0252}fung zum\/zur Verkaufsleiter\/in im Nahrungsmittelhandwerk,\\\n\\tab 6.\\tab die Pr{\\u0252}fung zum oder zur Verkaufsleiter\/in im Nahrungsmittelhandwerk (HWK), zum\/zur {\\u8222}Verkaufsleiter\/in im Nahrungsmittelhandwerk{\\u8220},\\\n\\tab 7.\\tab die Pr{\\u0252}fung zum\/zur {\\u8222}Verkaufsleiter\/in im Nahrungsmittelhandwerk (HWK){\\u8220},\\\n\\tab 8.\\tab die Pr{\\u0252}fung zum anerkannten Abschluss {\\u8222}Verkaufsleiter im Nahrungsmittelhandwerk (HWK)\/Verkaufsleiterin im Nahrungsmittelhandwerk (HWK){\\u8220}.\\\n\\pard\n\\pard\\sb100\n(2) Bei Pr{\\u0252}fungen, die bis zum Ablauf des 30. September 2016 angemeldet werden, kann der Pr{\\u0252}fling die Anwendung der bisherigen Vorschriften beantragen; die Pr{\\u0252}fung ist in dem Fall bis zum 31. Dezember 2017 zu Ende zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Wiederholungspr{\\u0252}fung kann auf Antrag des Pr{\\u0252}flings auch nach dieser Verordnung durchgef{\\u0252}hrt werden; die Wiederholungspr{\\u0252}fung ist bis zum 31. Dezember 2017 zu Ende zu f{\\u0252}hren. {\\u0167} 24 Absatz 3 ist in diesem Fall nicht anzuwenden.\\\n}"
}