{
  "documentIdentifier" : "BJNR102310999BJNE000701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Statistik nach {\\u0167} 2 Abs. 1 Buchstabe a wird von den Gemeinden, in denen ausgew{\\u0228}hlte Wahlbezirke liegen, unter Ausz{\\u0228}hlung der W{\\u0228}hlverzeichnisse durchgef{\\u0252}hrt. Die Gemeinden teilen die Ergebnisse getrennt nach Wahlbezirken dem zust{\\u0228}ndigen statistischen Amt des Landes mit.\\\n\\pard\n\\pard\\sb100\n(2) Die Statistik nach {\\u0167} 2 Abs. 1 Buchstabe b wird unter Verwendung von amtlichen Stimmzetteln, welche zudem Unterscheidungsmerkmale nach Geschlecht und Geburtsjahresgruppen enthalten, oder unter Verwendung hierf{\\u0252}r zugelassener Wahlger{\\u0228}te durchgef{\\u0252}hrt. Die Gemeindebeh{\\u0246}rden und andere Stellen, die Briefwahlvorst{\\u0228}nde berufen haben, leiten die ihnen von den Wahlvorstehern {\\u0252}bergebenen verpackten und versiegelten Stimmzettel unge{\\u0246}ffnet und getrennt nach Wahlbezirken und Briefwahlbezirken zur Auswertung an das zust{\\u0228}ndige statistische Amt des Landes weiter; die Gemeindebeh{\\u0246}rden leiten Ergebnisaufzeichnungen von Wahlger{\\u0228}ten der f{\\u0252}r die Statistik ausgew{\\u0228}hlten Wahlbezirke entsprechend weiter. Gemeinden mit einer Statistikstelle, welche die Voraussetzungen des {\\u0167} 16 Abs. 5 Satz 2 des Bundesstatistikgesetzes vom 22. Januar 1987 (BGBl. I S. 462, 565), zuletzt ge{\\u0228}ndert durch Artikel 3 Abs. 18 des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1857), erf{\\u0252}llt, k{\\u0246}nnen die Auswertung der Stimmzettel mit Zustimmung des Landeswahlleiters selbst in der Statistikstelle vornehmen; sie teilen die Ergebnisse getrennt nach Wahlbezirken und nach Briefwahlbezirken dem zust{\\u0228}ndigen statistischen Amt des Landes mit. W{\\u0228}hlerverzeichnisse und gekennzeichnete Stimmzettel oder Ergebnisaufzeichnungen von Wahlger{\\u0228}ten d{\\u0252}rfen nicht zusammengef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}