{
  "documentIdentifier" : "BJNR002860983BJNE001404301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat {\\u0252}ber den Zugang und Abgang an Zucker und Isoglukose ein Zuckerbuch zu f{\\u0252}hren. Zur Erfassung der Zugangs- und Abgangsmengen ist ein Messger{\\u0228}t zu verwenden, das den Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entspricht. F{\\u0252}r die Erfassung firmeninterner Warenbewegungen kann die Bundesfinanzverwaltung auf Antrag Ausnahmen zulassen. F{\\u0252}r das Zuckerbuch sind die vom Bundesminister der Finanzen vorgeschriebenen Vordrucke zu verwenden. Die Zug{\\u0228}nge und Abg{\\u0228}nge m{\\u0252}ssen sp{\\u0228}testens am folgenden Arbeitstag eingetragen werden. Das Hauptzollamt kann zulassen, dass die Anschreibungen f{\\u0252}r l{\\u0228}ngere Zeitabschnitte als einen Tag, l{\\u0228}ngstens f{\\u0252}r einen Kalendermonat, zusammengefasst werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat auf Verlangen des Hauptzollamtes {\\u0252}ber die in den Betrieb eingebrachten und verarbeiteten Ausgangsstoffe nach Art, Menge und Zuckergehalt sowie {\\u0252}ber die sich daraus errechnende Zuckermenge und Isoglukosemenge besondere Anschreibungen zu f{\\u0252}hren. Er hat au{\\u0223}erdem auf Verlangen des Hauptzollamtes weitere Anschreibungen zu f{\\u0252}hren, insbesondere Wiegeb{\\u0252}cher und Aufzeichnungen {\\u0252}ber die Feststellung des Zuckergehalts der Ausgangsstoffe und der Fertigerzeugnisse.\\\n\\pard\\sb100\n(3) Das Hauptzollamt kann den Hersteller auf Antrag unter bestimmten Auflagen von der F{\\u0252}hrung des Zuckerbuches befreien, wenn dadurch die Belange der gemeinsamen Marktorganisation f{\\u0252}r Zucker nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Der Hersteller hat in die B{\\u0252}cher, die f{\\u0252}r die Erhebung der in {\\u0167} 1 genannten Abgaben ma{\\u0223}gebend sind, nach n{\\u0228}herer Anordnung alle f{\\u0252}r die {\\u0220}berwachung ma{\\u0223}geblichen Vorg{\\u0228}nge einzutragen. Er hat die B{\\u0252}cher ordnungsgem{\\u0228}{\\u0223} aufzurechnen und abzuschlie{\\u0223}en. Die B{\\u0252}cher und Aufzeichnungen sowie die sich hierauf beziehenden gesch{\\u0228}ftlichen Belege hat der Hersteller sieben Jahre lang aufzubewahren.\\\n\\pard\\sb100\n(5) Soweit der {\\u0220}berwachungszweck es erfordert, kann das Hauptzollamt dem Hersteller erg{\\u0228}nzende Pflichten auferlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}