{
  "documentIdentifier" : "BJNR026940990BJNE002003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Anlage, die nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes keiner Genehmigung bedarf, hat diese der zust{\\u0228}ndigen Beh{\\u0246}rde vor der Inbetriebnahme anzuzeigen; die Anzeigepflicht gilt auch f{\\u0252}r den Fall einer wesentlichen {\\u0196}nderung der Anlage gem{\\u0228}{\\u0223} Absatz 2.\\\n\\pard\n\\pard\\sb100\n(2) Eine wesentliche {\\u0196}nderung einer nicht genehmigungsbed{\\u0252}rftigen Anlage im Sinne von Absatz 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0196}nderung, die nach der Beurteilung durch die zust{\\u0228}ndige Beh{\\u0246}rde erhebliche negative Auswirkungen auf die menschliche Gesundheit oder auf die Umwelt haben kann,\\\n\\tab 2.\\tab eine {\\u0196}nderung der Nennkapazit{\\u0228}t bei Anlagen mit einem L{\\u0246}semittelverbrauch von 10 Tonnen pro Jahr oder weniger, die zu einer Erh{\\u0246}hung der Emissionen fl{\\u0252}chtiger organischer Verbindungen um mehr als 25 Prozent f{\\u0252}hrt,\\\n\\tab 3.\\tab eine {\\u0196}nderung der Nennkapazit{\\u0228}t bei anderen als den in Nummer 2 genannten Anlagen, die zu einer Erh{\\u0246}hung der Emissionen fl{\\u0252}chtiger organischer Verbindungen um mehr als 10 Prozent f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Die in Absatz 2 Nummer 2 und 3 genannte Nennkapazit{\\u0228}t ist die maximale Masse der in einer Anlage eingesetzten organischen L{\\u0246}semittel, gemittelt {\\u0252}ber einen Tag, sofern die Anlage unter Bedingungen des Normalbetriebs entsprechend ihrer Auslegung betrieben wird.\\\n\\pard\\sb100\n(4) Der Betreiber einer nach Inkrafttreten dieser Verordnung errichteten oder wesentlich ge{\\u0228}nderten Anlage, f{\\u0252}r die in {\\u0167} 3 Abs. 1 Nr. 2 und 3 oder Abs. 2 oder {\\u0167} 4 Abs. 1 oder Abs. 2 oder {\\u0167} 5 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen fr{\\u0252}hestens drei Monate und sp{\\u0228}testens sechs Monate nach der Inbetriebnahme von einer nach {\\u0167} 29b Absatz 2 in Verbindung mit {\\u0167} 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch erstmalige Messungen feststellen zu lassen.\\\n\\pard\\sb100\n(5) Der Betreiber einer Anlage, f{\\u0252}r die in {\\u0167} 3 Abs. 1 Nr. 2 und 3 oder Abs. 2 oder {\\u0167} 4 Abs. 1 oder Abs. 2 oder {\\u0167} 5 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen j{\\u0228}hrlich, jeweils l{\\u0228}ngstens nach zw{\\u0246}lf Monaten von einer nach {\\u0167} 29b Absatz 2 in Verbindung mit {\\u0167} 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch wiederkehrende Messungen feststellen zu lassen. Einer wiederkehrenden Messung bedarf es nicht bei einer Anlage mit einem maximalen L{\\u0246}semittelf{\\u0252}llvolumen bis zu 50 Liter, soweit abgesaugte Abgase nicht gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 2 {\\u0252}ber einen Abscheider zu f{\\u0252}hren sind.\\\n\\pard\\sb100\n(6) Ergibt eine Messung nach Absatz 2 oder 3, da{\\u0223} die Anforderungen nicht erf{\\u0252}llt sind, so hat der Betreiber von der nach {\\u0167} 29b Absatz 2 in Verbindung mit {\\u0167} 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle innerhalb von sechs Wochen nach der Messung eine Wiederholungsmessung durchf{\\u0252}hren zu lassen.\\\n\\pard\\sb100\n(7) Die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen ist durch mindestens drei Einzelmessungen im bestimmungsgem{\\u0228}{\\u0223}en Betrieb zu bestimmen. Die Gesamtdauer jeder Einzelmessung soll in der Regel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Bestimmung der Massenkonzentration im Trommel- oder Entnahmebereich 30 Sekunden und\\\n\\tab 2.\\tab bei der Bestimmung der Massenkonzentration im Abgas w{\\u0228}hrend der Absaugphase 30 Minuten\\\n\\pard\nbetragen. Soweit das Betriebsverhalten der Anlage dies erfordert, ist die Me{\\u0223}dauer entsprechend zu verk{\\u0252}rzen. Die Anforderungen gelten als eingehalten, wenn das Ergebnis jeder Einzelmessung den festgelegten Grenzwert nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(8) {\\u0220}ber das Ergebnis der Messungen nach Absatz 4 bis 6 hat der Betreiber jeweils einen Bericht erstellen zu lassen. Der Bericht mu{\\u0223} Angaben {\\u0252}ber die zugrundeliegenden Anlagen- und Betriebsbedingungen, die Ergebnisse der Einzelmessungen und das verwendete Me{\\u0223}verfahren enthalten. Er ist drei Jahre lang am Betriebsort aufzubewahren. Eine Durchschrift des Berichtes ist der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von vier Wochen zuzuleiten.\\\n\\pard\\sb100\n(9) Absatz 5 Satz 1 findet keine Anwendung, soweit die Einhaltung der Anforderungen an die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen im Abgas durch kontinuierliche Messungen unter Verwendung einer aufzeichnenden Me{\\u0223}einrichtung nachgewiesen wird. Die Me{\\u0223}einrichtung ist j{\\u0228}hrlich einmal durch eine von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der nach Landesrecht bestimmten Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle mit Pr{\\u0252}fgasen kalibrieren und auf Funktionsf{\\u0228}higkeit pr{\\u0252}fen zu lassen. Die Unterlagen {\\u0252}ber die Ergebnisse der Messungen und der Kalibrierung sind am Betriebsort drei Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(10) Die Anforderungen an die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen im Abgas gelten bei kontinuierlicher Messung nach Absatz 9 als eingehalten, wenn die Auswertung der Me{\\u0223}aufzeichnungen f{\\u0252}r die auf die Absaugphasen entfallenden Betriebsstunden eines Kalenderjahres ergibt, da{\\u0223} bei s{\\u0228}mtlichen Stundenmittelwerten keine h{\\u0246}heren {\\u0220}berschreitungen als bis zum Eineinhalbfachen des Grenzwertes aufgetreten sind und im Tagesmittel der Grenzwert eingehalten wird.\\\n\\pard\\sb100\n(11) Wird bei einer Anlage festgestellt, dass die Anforderungen nach {\\u0167} 2 Abs. 1 oder den {\\u0167}{\\u0167} 3, 4 oder {\\u0167} 5 nicht eingehalten werden, hat der Betreiber dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Der Betreiber hat unverz{\\u0252}glich die erforderlichen Ma{\\u0223}nahmen zu treffen, um den ordnungsgem{\\u0228}{\\u0223}en Betrieb der Anlage sicherzustellen. Die zust{\\u0228}ndige Beh{\\u0246}rde tr{\\u0228}gt durch entsprechende Ma{\\u0223}nahmen daf{\\u0252}r Sorge, dass der Betreiber seinen Pflichten nachkommt oder die Anlage au{\\u0223}er Betrieb nimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}