{
  "documentIdentifier" : "BJNR026940990BJNE002502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers abweichend von {\\u0167} 2 Abs. 2 Satz 1 f{\\u0252}r hochwertige Anwendungen in Oberfl{\\u0228}chenbehandlungsanlagen, insbesondere in der Reinigung von elektronischen Bauteilen, der Herstellung von Pr{\\u0228}zisionswerkst{\\u0252}cken oder bei der Fertigung in der Mess- und Regeltechnik auch den Einsatz von leichtfl{\\u0252}chtigen teilfluorierten Kohlenwasserstoffen in technisch reiner Form oder im Gemisch mit trans-1,2-Dichlorethen zulassen, soweit im Einzelfall sch{\\u0228}dliche Umwelteinwirkungen und Auswirkungen auf das Klima nicht zu erwarten sind und wenn nach dem Stand der Technik f{\\u0252}r diese Anwendungen keine anderen nicht teilfluorierten L{\\u0246}semittel eingesetzt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers Ausnahmen von den Anforderungen des {\\u0167} 2 Abs. 2 Satz 4, der {\\u0167}{\\u0167} 3 bis 5 sowie der {\\u0167}{\\u0167} 10 bis 16 zulassen, soweit unter Ber{\\u0252}cksichtigung der besonderen Umst{\\u0228}nde des Einzelfalles einzelne Anforderungen der Verordnung nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohem Aufwand erf{\\u0252}llt werden k{\\u0246}nnen, sch{\\u0228}dliche Umwelteinwirkungen nicht zu erwarten sind und die Ausnahmen bei der Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen sowie der Richtlinie 2010\/75\/EU nicht entgegenstehen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers ferner in {\\u0220}bereinstimmung mit der Richtlinie 2010\/75\/EU eine Ausnahme erteilen von der Anforderung einer laufenden me{\\u0223}technischen {\\u0220}berpr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 Satz 1 Nr. 3, soweit in Verbindung mit der selbstt{\\u0228}tigen Verriegelung auf andere Weise sichergestellt ist, da{\\u0223} die Entnahme des Behandlungsgutes aus dem Entnahmebereich erst erfolgen kann, wenn die Massenkonzentration an leichtfl{\\u0252}chtigen halogenierten organischen Verbindungen in der Anlagenluft im Entnahmebereich 1 Gramm je Kubikmeter nicht mehr {\\u0252}berschreitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}