{
  "documentIdentifier" : "BJNR002450869BJNE028102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig Leben oder Eigentum fremder Personen bewachen will (Bewachungsgewerbe), bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen sind auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig. Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt,\\\n\\tab 2.\\tab der Antragsteller in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt,\\\n\\tab 3.\\tab der Antragsteller oder eine mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragte Person nicht durch eine vor der Industrie- und Handelskammer erfolgreich abgelegte Pr{\\u0252}fung nachweist, dass er die f{\\u0252}r die Aus{\\u0252}bung des Bewachungsgewerbes notwendige Sachkunde {\\u0252}ber die rechtlichen und fachlichen Grundlagen besitzt; f{\\u0252}r juristische Personen gilt dies f{\\u0252}r die gesetzlichen Vertreter, soweit sie mit der Durchf{\\u0252}hrung von Bewachungsaufgaben direkt befasst sind oder keine mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragte Person einen Sachkundenachweis hat, oder\\\n\\tab 4.\\tab der Antragsteller den Nachweis einer Haftpflichtversicherung nicht erbringt.\\\n\\pard\nDie erforderliche Zuverl{\\u0228}ssigkeit liegt in der Regel nicht vor, wenn der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglied in einem Verein, der nach dem Vereinsgesetz als Organisation unanfechtbar verboten wurde oder der einem unanfechtbaren Bet{\\u0228}tigungsverbot nach dem Vereinsgesetz unterliegt, war und seit der Beendigung der Mitgliedschaft zehn Jahre noch nicht verstrichen sind,\\\n\\tab 2.\\tab Mitglied in einer Partei, deren Verfassungswidrigkeit das Bundesverfassungsgericht nach {\\u0167} 46 des Bundesverfassungsgerichtsgesetzes in der Fassung der Bekanntmachung vom 11. August 1993 (BGBl. I S. 1473), das zuletzt durch Artikel 8 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, festgestellt hat, war und seit der Beendigung der Mitgliedschaft zehn Jahre noch nicht verstrichen sind,\\\n\\tab 3.\\tab einzeln oder als Mitglied einer Vereinigung Bestrebungen und T{\\u0228}tigkeiten im Sinne des {\\u0167} 3 Absatz 1 des Bundesverfassungsschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954, 2970), das zuletzt durch Artikel 1 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1818) ge{\\u0228}ndert worden ist, verfolgt oder unterst{\\u0252}tzt oder in den letzten f{\\u0252}nf Jahren verfolgt oder unterst{\\u0252}tzt hat,\\\n\\tab 4.\\tab in den letzten f{\\u0252}nf Jahren vor Stellung des Antrags wegen Versuchs oder Vollendung einer der nachstehend aufgef{\\u0252}hrten Straftaten zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 90 Tagess{\\u0228}tzen oder mindestens zweimal zu einer geringeren Geldstrafe rechtskr{\\u0228}ftig verurteilt worden ist oder bei dem die Verh{\\u0228}ngung von Jugendstrafe ausgesetzt worden ist, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung f{\\u0252}nf Jahre noch nicht verstrichen sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verbrechen im Sinne von {\\u0167} 12 Absatz 1 des Strafgesetzbuches,\\\n\\tab b)\\tab Straftat gegen die sexuelle Selbstbestimmung, des Menschenhandels oder der F{\\u0246}rderung des Menschenhandels, der vors{\\u0228}tzlichen K{\\u0246}rperverletzung, Freiheitsberaubung, des Diebstahls, der Unterschlagung, Erpressung, des Betrugs, der Untreue, Hehlerei, Urkundenf{\\u0228}lschung, des Landfriedensbruchs oder Hausfriedensbruchs oder des Widerstands gegen oder des t{\\u0228}tlichen Angriffs auf Vollstreckungsbeamte oder gegen oder auf Personen, die Vollstreckungsbeamten gleichstehen,\\\n\\tab c)\\tab Vergehen gegen das Bet{\\u0228}ubungsmittelgesetz, Arzneimittelgesetz, Waffengesetz, Sprengstoffgesetz, Aufenthaltsgesetz, Arbeitnehmer{\\u0252}berlassungsgesetz oder das Schwarzarbeitsbek{\\u0228}mpfungsgesetz oder\\\n\\tab d)\\tab staatsschutzgef{\\u0228}hrdende oder gemeingef{\\u0228}hrliche Straftat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nZur {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit hat die Beh{\\u0246}rde mindestens einzuholen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Auskunft aus dem Gewerbezentralregister nach {\\u0167} 150 Absatz 1,\\\n\\tab 2.\\tab eine unbeschr{\\u0228}nkte Auskunft nach {\\u0167} 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes,\\\n\\tab 3.\\tab eine Stellungnahme der f{\\u0252}r den Wohnort zust{\\u0228}ndigen Beh{\\u0246}rde der Landespolizei, einer zentralen Polizeidienststelle oder des jeweils zust{\\u0228}ndigen Landeskriminalamts, ob und welche tats{\\u0228}chlichen Anhaltspunkte bekannt sind, die Bedenken gegen die Zuverl{\\u0228}ssigkeit begr{\\u0252}nden k{\\u0246}nnen, soweit Zwecke der Strafverfolgung oder Gefahrenabwehr einer {\\u0220}bermittlung der tats{\\u0228}chlichen Anhaltspunkte nicht entgegenstehen und\\\n\\tab 4.\\tab {\\u0252}ber die Schnittstelle des Bewacherregisters zum Bundesamt f{\\u0252}r Verfassungsschutz nach {\\u0167} 11b eine Stellungnahme der f{\\u0252}r den Sitz der zust{\\u0228}ndigen Beh{\\u0246}rde zust{\\u0228}ndigen Landesbeh{\\u0246}rde f{\\u0252}r Verfassungsschutz zu Erkenntnissen, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde darf die {\\u0252}bermittelten Daten verarbeiten, soweit dies zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben der {\\u0220}berwachung der Gewerbetreibenden erforderlich ist. {\\u0220}bermittlungsregelungen nach anderen Gesetzen bleiben unber{\\u0252}hrt. {\\u0167} 1 des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes vom 20. April 1994 (BGBl. I S. 867), das zuletzt durch Artikel 4 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2732) ge{\\u0228}ndert worden ist, bleibt unber{\\u0252}hrt. Haben sich der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen w{\\u0228}hrend der letzten drei Jahre vor der {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit nicht im Inland oder einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aufgehalten und kann ihre Zuverl{\\u0228}ssigkeit deshalb nicht oder nicht ausreichend nach Satz 5 festgestellt werden, so ist die Erlaubnis nach Absatz 1 zu versagen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Gewerbetreibenden und die mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, sp{\\u0228}testens jedoch nach Ablauf von f{\\u0252}nf Jahren, auf ihre Zuverl{\\u0228}ssigkeit zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(1a) Der Gewerbetreibende darf mit der Durchf{\\u0252}hrung von Bewachungsaufgaben nur Personen (Wachpersonen) besch{\\u0228}ftigen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Zuverl{\\u0228}ssigkeit besitzen und\\\n\\tab 2.\\tab durch eine Bescheinigung der Industrie- und Handelskammer nachweisen, dass sie {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung des Gewerbes notwendigen rechtlichen und fachlichen Grundlagen unterrichtet worden sind und mit ihnen vertraut sind.\\\n\\pard\nF{\\u0252}r die Durchf{\\u0252}hrung folgender T{\\u0228}tigkeiten ist zus{\\u0228}tzlich zu den Anforderungen des Satzes 1 Nummer 1 der Nachweis einer vor der Industrie- und Handelskammer erfolgreich abgelegten Sachkundepr{\\u0252}fung erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kontrollg{\\u0228}nge im {\\u0246}ffentlichen Verkehrsraum oder in Hausrechtsbereichen mit tats{\\u0228}chlich {\\u0246}ffentlichem Verkehr,\\\n\\tab 2.\\tab Schutz vor Ladendieben,\\\n\\tab 3.\\tab Bewachungen im Einlassbereich von gastgewerblichen Diskotheken,\\\n\\tab 4.\\tab Bewachungen von Aufnahmeeinrichtungen nach {\\u0167} 44 des Asylgesetzes in der Fassung der Bekanntmachung vom 2. September 2008 (BGBl. I S. 1798), das zuletzt durch Artikel 6 des Gesetzes vom 31. Juli 2016 (BGBl. I S. 1939) ge{\\u0228}ndert worden ist, von Gemeinschaftsunterk{\\u0252}nften nach {\\u0167} 53 des Asylgesetzes oder anderen Immobilien und Einrichtungen, die der auch vor{\\u0252}bergehenden amtlichen Unterbringung von Asylsuchenden oder Fl{\\u0252}chtlingen dienen, in leitender Funktion,\\\n\\tab 5.\\tab Bewachungen von zugangsgesch{\\u0252}tzten Gro{\\u0223}veranstaltungen in leitender Funktion.\\\n\\pard\nZur {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit einer Wachperson und einer mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person hat die am Hauptwohnsitz der nat{\\u0252}rlichen Person f{\\u0252}r den Vollzug nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde mindestens eine unbeschr{\\u0228}nkte Auskunft nach {\\u0167} 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes sowie eine Stellungnahme der f{\\u0252}r den Wohnort zust{\\u0228}ndigen Beh{\\u0246}rde der Landespolizei, einer zentralen Polizeidienststelle oder dem jeweils zust{\\u0228}ndigen Landeskriminalamt einzuholen, ob und welche tats{\\u0228}chlichen Anhaltspunkte bekannt sind, die Bedenken gegen die Zuverl{\\u0228}ssigkeit begr{\\u0252}nden k{\\u0246}nnen, soweit Zwecke der Strafverfolgung oder Gefahrenabwehr einer {\\u0220}bermittlung der tats{\\u0228}chlichen Anhaltspunkte nicht entgegen stehen. Bei Wachpersonen und mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen ohne einen Hauptwohnsitz in der Bundesrepublik Deutschland ist die Zuverl{\\u0228}ssigkeit durch die f{\\u0252}r den Vollzug zust{\\u0228}ndige Beh{\\u0246}rde am Betriebssitz des Gewerbetreibenden, welcher die nat{\\u0252}rliche Person als erster anmeldet, zu {\\u0252}berpr{\\u0252}fen. Absatz 1 Satz 5 Nummer 4 ist entsprechend anzuwenden bei Wachpersonen, die eine der folgenden Aufgaben wahrnehmen sollen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewachungen nach Satz 2 Nummer 4 und 5, auch in nicht leitender Funktion, oder\\\n\\tab 2.\\tab Schutzaufgaben im befriedeten Besitztum bei Objekten, von denen im Fall eines kriminellen Eingriffs eine besondere Gefahr f{\\u0252}r die Allgemeinheit ausgehen kann.\\\n\\pard\nSatz 5 gilt auch nach Aufnahme der T{\\u0228}tigkeit einer Wachperson. Absatz 1 Satz 4, 6 bis 10 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(1b) Werden der zust{\\u0228}ndigen Landesbeh{\\u0246}rde f{\\u0252}r Verfassungsschutz im Nachhinein Informationen bekannt, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit einer der in Absatz 1 und Absatz 1a Satz 5 Nummer 1 und 2 genannten Personen von Bedeutung sind, {\\u0252}bermittelt sie diese der zust{\\u0228}ndigen Beh{\\u0246}rde nach den f{\\u0252}r die Informations{\\u0252}bermittlung geltenden Regelungen der Verfassungsschutzgesetze (Nachbericht). Zu diesem Zweck darf die Verfassungsschutzbeh{\\u0246}rde Name, Vornamen, Geburtsname, Geburtsdatum, Geschlecht, Geburtsort, Geburtsland, Wohnort und gegenw{\\u0228}rtige Staatsangeh{\\u0246}rigkeit und Doppel- oder fr{\\u0252}here Staatsangeh{\\u0246}rigkeiten der betroffenen Person sowie die Aktenfundstelle verarbeiten, einschlie{\\u0223}lich einer Verarbeitung mit ihrer Aktenfundstelle in den gemeinsamen Dateien nach {\\u0167} 6 Absatz 2 des Bundesverfassungsschutzgesetzes. Die im Rahmen der {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit verarbeiteten personenbezogenen Daten der in Absatz 1 und Absatz 1a Satz 5 Nummer 1 und 2 genannten Personen sind sp{\\u0228}testens nach f{\\u0252}nf Jahren von der Verfassungsschutzbeh{\\u0246}rde zu l{\\u0246}schen. Sollte die Verfassungsschutzbeh{\\u0246}rde vorher von einer Versagung, R{\\u0252}cknahme, einem Erl{\\u0246}schen oder Widerruf der Erlaubnis durch die zust{\\u0228}ndige Beh{\\u0246}rde Kenntnis erlangen, hat sie die im Rahmen der {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit gespeicherten personenbezogenen Daten der in Absatz 1 genannten Personen sp{\\u0228}testens sechs Monate nach Kenntniserlangung zu l{\\u0246}schen. Die S{\\u0228}tze 1 bis 4 sind entsprechend anzuwenden f{\\u0252}r die nach Absatz 1 Satz 5 Nummer 3 und Absatz 1a Satz 3 beteiligten Polizeibeh{\\u0246}rden.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann mit Zustimmung des Bundesrates durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Entscheidung {\\u0252}ber eine Erlaubnis nach Absatz 1 Satz 1 erforderlichen vom Antragsteller bei der Antragsstellung anzugebenden Daten und beizuf{\\u0252}genden Unterlagen bestimmen,\\\n\\tab 2.\\tab die Anforderungen und das Verfahren f{\\u0252}r den Unterrichtungsnachweis nach Absatz 1a Satz 1 sowie Ausnahmen von der Erforderlichkeit des Unterrichtungsnachweises festlegen,\\\n\\tab 3.\\tab die Anforderungen und das Verfahren f{\\u0252}r eine Sachkundepr{\\u0252}fung nach Absatz 1 Satz 3 Nummer 3 und Absatz 1a Satz 2 sowie Ausnahmen von der Erforderlichkeit der Sachkundepr{\\u0252}fung festlegen und\\\n\\tab 4.\\tab zum Schutze der Allgemeinheit und der Auftraggeber Vorschriften erlassen {\\u0252}ber den Umfang der Befugnisse und Verpflichtungen bei der Aus{\\u0252}bung des Bewachungsgewerbes, insbesondere {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Geltungsbereich der Erlaubnis,\\\n\\tab b)\\tab die Pflichten des Gewerbetreibenden bei der Einstellung und Entlassung der im Bewachungsgewerbe besch{\\u0228}ftigten Personen, {\\u0252}ber die Aufzeichnung von Daten dieser Personen durch den Gewerbetreibenden und ihre {\\u0220}bermittlung an die f{\\u0252}r den Vollzug des {\\u0167} 34a zust{\\u0228}ndigen Beh{\\u0246}rden, {\\u0252}ber die Anforderungen, denen diese Personen gen{\\u0252}gen m{\\u0252}ssen, sowie {\\u0252}ber die Durchf{\\u0252}hrung des Wachdienstes,\\\n\\tab c)\\tab die Verpflichtung zum Abschlu{\\u0223} einer Haftpflichtversicherung, zur Buchf{\\u0252}hrung einschlie{\\u0223}lich der Aufzeichnung von Daten {\\u0252}ber einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge sowie {\\u0252}ber die Auftraggeber,\\\n\\tab d)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab zum Schutz der Allgemeinheit und der Auftraggeber Vorschriften erlassen {\\u0252}ber die Unterrichtung der f{\\u0252}r den Vollzug des {\\u0167} 34a zust{\\u0228}ndigen Beh{\\u0246}rden durch Gerichte und Staatsanwaltschaften {\\u0252}ber rechtliche Ma{\\u0223}nahmen gegen Gewerbetreibende und ihre Wachpersonen\\\n\\tab 6.\\tab die Anforderungen und Verfahren festlegen, die zur Durchf{\\u0252}hrung der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013\/55\/EU (ABl. L 354 vom 28.12.2013, S. 132) ge{\\u0228}ndert worden ist, Anwendung finden sollen auf Inhaber von in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworbenen Berufsqualifikationen, die im Inland das Bewachungsgewerbe vor{\\u0252}bergehend oder dauerhaft aus{\\u0252}ben m{\\u0246}chten,\\\n\\tab 7.\\tab Einzelheiten der regelm{\\u0228}{\\u0223}igen {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit nach Absatz 1 Satz 10, auch in Verbindung mit Absatz 1a Satz 7, festlegen,\\\n\\tab 8.\\tab Einzelheiten zur {\\u0246}rtlichen Zust{\\u0228}ndigkeit f{\\u0252}r den Vollzug regeln, insbesondere die Zust{\\u0228}ndigkeit f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit und erforderlichen Qualifikation.\\\n\\pard\n\\pard\\sb100\n(3) Nach Einholung der unbeschr{\\u0228}nkten Ausk{\\u0252}nfte nach {\\u0167} 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes zur {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden das Ergebnis der {\\u0220}berpr{\\u0252}fung einschlie{\\u0223}lich der f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit erforderlichen Daten an den Gewerbetreibenden {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die Besch{\\u0228}ftigung einer Person, die in einem Bewachungsunternehmen mit Bewachungsaufgaben besch{\\u0228}ftigt ist, oder einer mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die f{\\u0252}r ihre T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt.\\\n\\pard\\sb100\n(5) Der Gewerbetreibende und seine Besch{\\u0228}ftigten d{\\u0252}rfen bei der Durchf{\\u0252}hrung von Bewachungsaufgaben gegen{\\u0252}ber Dritten nur die Rechte, die Jedermann im Falle einer Notwehr, eines Notstandes oder einer Selbsthilfe zustehen, die ihnen vom jeweiligen Auftraggeber vertraglich {\\u0252}bertragenen Selbsthilferechte sowie die ihnen gegebenenfalls in F{\\u0228}llen gesetzlicher {\\u0220}bertragung zustehenden Befugnisse eigenverantwortlich aus{\\u0252}ben. In den F{\\u0228}llen der Inanspruchnahme dieser Rechte und Befugnisse ist der Grundsatz der Erforderlichkeit zu beachten.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}