{
  "documentIdentifier" : "BJNR002450869BJNE028201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie hat im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutze der Allgemeinheit und der Anleger Vorschriften zu erlassen {\\u0252}ber den Umfang der Verpflichtungen des Gewerbetreibenden bei der Aus{\\u0252}bung des Gewerbes eines Finanzanlagenvermittlers und Honorar-Finanzanlagenberaters und zur Umsetzung der Verordnung (EU) Nr. 1286\/2014. Die Rechtsverordnung hat Vorschriften zu enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Informationspflichten gegen{\\u0252}ber dem Anleger, einschlie{\\u0223}lich einer Pflicht, Provisionen und andere Zuwendungen offenzulegen und dem Anleger ein Informationsblatt {\\u0252}ber die jeweilige Finanzanlage zur Verf{\\u0252}gung zu stellen,\\\n\\tab 2.\\tab die bei dem Anleger einzuholenden Informationen, die erforderlich sind, um diesen anlage- und anlegergerecht zu beraten,\\\n\\tab 3.\\tab die Dokumentationspflichten des Gewerbetreibenden einschlie{\\u0223}lich einer Pflicht, Geeignetheitserkl{\\u0228}rungen zu erstellen und dem Anleger zur Verf{\\u0252}gung zu stellen, sowie die Pflicht des Gewerbetreibenden, telefonische Beratungsgespr{\\u0228}che und die elektronische Kommunikation mit Kunden in deren Kenntnis aufzuzeichnen und zu speichern,\\\n\\tab 4.\\tab die Auskehr der Zuwendungen durch den Honorar-Finanzanlagenberater an den Anleger,\\\n\\tab 5.\\tab Sanktionen und Ma{\\u0223}nahmen nach Artikel 24 Absatz 2 der Verordnung (EU) Nr. 1286\/2014, einschlie{\\u0223}lich des Verfahrens,\\\n\\tab 6.\\tab die Struktur der Verg{\\u0252}tung der in dem Gewerbebetrieb besch{\\u0228}ftigten Personen sowie die Verpflichtung, Interessenkonflikte zu vermeiden und bestehende offenzulegen,\\\n\\tab 7.\\tab die Pflicht, sich die erforderlichen Informationen {\\u0252}ber die jeweilige Finanzanlage einschlie{\\u0223}lich des f{\\u0252}r diese bestimmten Zielmarktes im Sinne des {\\u0167} 63 Absatz 4 in Verbindung mit {\\u0167} 80 Absatz 12 des Wertpapierhandelsgesetzes zu beschaffen und diese bei der Anlageberatung und Anlagevermittlung zu ber{\\u0252}cksichtigen.\\\n\\pard\nHinsichtlich der Informations-, Beratungs- und Dokumentationspflichten ist hierbei ein dem Abschnitt 11 des Wertpapierhandelsgesetzes vergleichbares Anlegerschutzniveau herzustellen.\\\n\\pard\\sb100\n(2) Die Rechtsverordnung kann auch Vorschriften enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Pflicht, B{\\u0252}cher zu f{\\u0252}hren und die notwendigen Daten {\\u0252}ber einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge sowie {\\u0252}ber die Anleger aufzuzeichnen,\\\n\\tab 2.\\tab zur Pflicht, der zust{\\u0228}ndigen Beh{\\u0246}rde Anzeige beim Wechsel der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen zu erstatten und hierbei bestimmte Angaben zu machen,\\\n\\tab 3.\\tab zu den Inhalten und dem Verfahren f{\\u0252}r die Sachkundepr{\\u0252}fung nach {\\u0167} 34f Absatz 2 Nummer 4, den Ausnahmen von der Erforderlichkeit der Sachkundepr{\\u0252}fung sowie der Gleichstellung anderer Berufsqualifikationen mit der Sachkundepr{\\u0252}fung, der Zust{\\u0228}ndigkeit der Industrie- und Handelskammern sowie der Berufung eines Aufgabenauswahlausschusses,\\\n\\tab 4.\\tab zum Umfang der und zu inhaltlichen Anforderungen an die nach {\\u0167} 34f Absatz 2 Nummer 3 erforderliche Haftpflichtversicherung, insbesondere {\\u0252}ber die H{\\u0246}he der Mindestversicherungssumme, die Bestimmung der zust{\\u0228}ndigen Beh{\\u0246}rde im Sinne des {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes, {\\u0252}ber den Nachweis {\\u0252}ber das Bestehen der Haftpflichtversicherung und Anzeigepflichten des Versicherungsunternehmens gegen{\\u0252}ber den Beh{\\u0246}rden und den Anlegern,\\\n\\tab 5.\\tab zu den Anforderungen und Verfahren, die zur Durchf{\\u0252}hrung der Richtlinie 2005\/36\/EG auf Inhaber von Berufsqualifikationen angewendet werden sollen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworben wurden, sofern diese Personen im Inland vor{\\u0252}bergehend oder dauerhaft als Finanzanlagenvermittler t{\\u0228}tig werden wollen,\\\n\\tab 6.\\tab zu der Anforderung nach {\\u0167} 34h Absatz 2 Satz 2, der Empfehlung eine hinreichende Anzahl von auf dem Markt angebotenen Finanzanlagen zu Grunde zu legen,\\\n\\tab 7.\\tab zur Pflicht, die Einhaltung der in {\\u0167} 2a Absatz 3 des Verm{\\u0246}gensanlagengesetzes genannten Betragsgrenzen zu pr{\\u0252}fen.\\\n\\pard\nAu{\\u0223}erdem kann der Gewerbetreibende in der Verordnung verpflichtet werden, die Einhaltung der nach Absatz 1 Satz 2 und Absatz 2 Satz 1 Nummer 1, 2 und 4 erlassenen Vorschriften auf seine Kosten regelm{\\u0228}{\\u0223}ig sowie aus besonderem Anlass pr{\\u0252}fen zu lassen und den Pr{\\u0252}fungsbericht der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen, soweit dies zur wirksamen {\\u0220}berwachung erforderlich ist. Hierbei k{\\u0246}nnen die Einzelheiten der Pr{\\u0252}fung, insbesondere deren Anlass, Zeitpunkt und H{\\u0228}ufigkeit, die Auswahl, Bestellung und Abberufung der Pr{\\u0252}fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr{\\u0252}fungsberichts, die Verpflichtungen der Gewerbetreibenden gegen{\\u0252}ber dem Pr{\\u0252}fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr{\\u0252}fer und dem Gewerbetreibenden geregelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}