{
  "documentIdentifier" : "BJNR020650971BJNE001614308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Wohngeld-Lastenberechnung sind Fremdmittel mit dem Nennbetrag auszuweisen, wenn sie der Finanzierung folgender Zwecke gedient haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Wohnungsbaus im Sinne des {\\u0167} 16 Abs. 1 und 2 des Wohnraumf{\\u0246}rderungsgesetzes; ma{\\u0223}gebend ist der Wohnraumbegriff des {\\u0167} 2 des Wohngeldgesetzes;\\\n\\tab 2.\\tab der Verbesserung des Gegenstandes der Wohngeld-Lastenberechnung durch Modernisierung im Sinne des {\\u0167} 16 Abs. 3 des Wohnraumf{\\u0246}rderungsgesetzes; ma{\\u0223}gebend ist der Wohnraumbegriff des {\\u0167} 2 des Wohngeldgesetzes;\\\n\\tab 3.\\tab der nachtr{\\u0228}glichen Errichtung oder des nachtr{\\u0228}glichen Ausbaus einer dem {\\u0246}ffentlichen Verkehr dienenden Verkehrsfl{\\u0228}che oder des nachtr{\\u0228}glichen Anschlusses an Versorgungs- und Entw{\\u0228}sserungsanlagen;\\\n\\tab 4.\\tab des Kaufpreises und der Erwerbskosten f{\\u0252}r den Gegenstand der Wohngeld-Lastenberechnung.\\\n\\pard\nZu den mit dem Nennbetrag auszuweisenden Fremdmitteln geh{\\u0246}ren auch Darlehen zur Deckung der laufenden Aufwendungen sowie Annuit{\\u0228}tsdarlehen aus Mitteln {\\u0246}ffentlicher Haushalte.\\\n\\pard\\sb100\n(2) Sind die in Absatz 1 bezeichneten Fremdmittel durch andere Fremdmittel ersetzt worden, so sind in der Wohngeld-Lastenberechnung die anderen Fremdmittel an Stelle der ersetzten Fremdmittel h{\\u0246}chstens mit dem Betrag auszuweisen, der bis zur Ersetzung noch nicht getilgt war. Eine Ersetzung liegt nicht vor, wenn Dauerfinanzierungsmittel an die Stelle von Zwischenfinanzierungsmitteln treten.\\\n\\pard\\sb100\n(3) Ist f{\\u0252}r die in den Abs{\\u0228}tzen 1 und 2 bezeichneten Fremdmittel Kapitaldienst nicht, noch nicht oder nicht mehr zu leisten, sind sie in der Wohngeld-Lastenberechnung nicht auszuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}