{
  "documentIdentifier" : "BJNR295500003BJNE001105308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hilfebed{\\u0252}rftig ist, wer seinen Lebensunterhalt nicht oder nicht ausreichend aus dem zu ber{\\u0252}cksichtigenden Einkommen oder Verm{\\u0246}gen sichern kann und die erforderliche Hilfe nicht von anderen, insbesondere von Angeh{\\u0246}rigen oder von Tr{\\u0228}gern anderer Sozialleistungen, erh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Personen, die in einer Bedarfsgemeinschaft leben, sind auch das Einkommen und Verm{\\u0246}gen des Partners zu ber{\\u0252}cksichtigen. Bei unverheirateten Kindern, die mit ihren Eltern oder einem Elternteil in einer Bedarfsgemeinschaft leben und die ihren Lebensunterhalt nicht aus eigenem Einkommen oder Verm{\\u0246}gen sichern k{\\u0246}nnen, sind auch das Einkommen und Verm{\\u0246}gen der Eltern oder des Elternteils und dessen in Bedarfsgemeinschaft lebender Partnerin oder lebenden Partners zu ber{\\u0252}cksichtigen. Ist in einer Bedarfsgemeinschaft nicht der gesamte Bedarf aus eigenen Kr{\\u0228}ften und Mitteln gedeckt, gilt jede Person der Bedarfsgemeinschaft im Verh{\\u0228}ltnis des eigenen Bedarfs zum Gesamtbedarf als hilfebed{\\u0252}rftig, dabei bleiben die Bedarfe nach {\\u0167} 28 au{\\u0223}er Betracht. In den F{\\u0228}llen des {\\u0167} 7 Absatz 2 Satz 3 ist Einkommen und Verm{\\u0246}gen, soweit es die nach Satz 3 zu ber{\\u0252}cksichtigenden Bedarfe {\\u0252}bersteigt, im Verh{\\u0228}ltnis mehrerer Leistungsberechtigter zueinander zu gleichen Teilen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Absatz 2 Satz 2 findet keine Anwendung auf ein Kind, das schwanger ist oder sein Kind bis zur Vollendung des sechsten Lebensjahres betreut.\\\n\\pard\\sb100\n(4) Hilfebed{\\u0252}rftig ist auch derjenige, dem der sofortige Verbrauch oder die sofortige Verwertung von zu ber{\\u0252}cksichtigendem Verm{\\u0246}gen nicht m{\\u0246}glich ist oder f{\\u0252}r den dies eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Leben Hilfebed{\\u0252}rftige in Haushaltsgemeinschaft mit Verwandten oder Verschw{\\u0228}gerten, so wird vermutet, dass sie von ihnen Leistungen erhalten, soweit dies nach deren Einkommen und Verm{\\u0246}gen erwartet werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}