{
  "documentIdentifier" : "BJNR295500003BJNE001310119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Einkommen zu ber{\\u0252}cksichtigen sind Einnahmen in Geld abz{\\u0252}glich der nach {\\u0167} 11b abzusetzenden Betr{\\u0228}ge mit Ausnahme der in {\\u0167} 11a genannten Einnahmen. Dies gilt auch f{\\u0252}r Einnahmen in Geldeswert, die im Rahmen einer Erwerbst{\\u0228}tigkeit, des Bundesfreiwilligendienstes oder eines Jugendfreiwilligendienstes zuflie{\\u0223}en. Als Einkommen zu ber{\\u0252}cksichtigen sind auch Zufl{\\u0252}sse aus darlehensweise gew{\\u0228}hrten Sozialleistungen, soweit sie dem Lebensunterhalt dienen. Der Kinderzuschlag nach {\\u0167} 6a des Bundeskindergeldgesetzes ist als Einkommen dem jeweiligen Kind zuzurechnen. Dies gilt auch f{\\u0252}r das Kindergeld f{\\u0252}r zur Bedarfsgemeinschaft geh{\\u0246}rende Kinder, soweit es bei dem jeweiligen Kind zur Sicherung des Lebensunterhalts, mit Ausnahme der Bedarfe nach {\\u0167} 28, ben{\\u0246}tigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Laufende Einnahmen sind f{\\u0252}r den Monat zu ber{\\u0252}cksichtigen, in dem sie zuflie{\\u0223}en. Zu den laufenden Einnahmen z{\\u0228}hlen auch Einnahmen, die an einzelnen Tagen eines Monats aufgrund von kurzzeitigen Besch{\\u0228}ftigungsverh{\\u0228}ltnissen erzielt werden. F{\\u0252}r laufende Einnahmen, die in gr{\\u0246}{\\u0223}eren als monatlichen Zeitabst{\\u0228}nden zuflie{\\u0223}en, gilt Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Einmalige Einnahmen sind in dem Monat, in dem sie zuflie{\\u0223}en, zu ber{\\u0252}cksichtigen. Zu den einmaligen Einnahmen geh{\\u0246}ren auch als Nachzahlung zuflie{\\u0223}ende Einnahmen, die nicht f{\\u0252}r den Monat des Zuflusses erbracht werden. Sofern f{\\u0252}r den Monat des Zuflusses bereits Leistungen ohne Ber{\\u0252}cksichtigung der einmaligen Einnahme erbracht worden sind, werden sie im Folgemonat ber{\\u0252}cksichtigt. Entfiele der Leistungsanspruch durch die Ber{\\u0252}cksichtigung in einem Monat, ist die einmalige Einnahme auf einen Zeitraum von sechs Monaten gleichm{\\u0228}{\\u0223}ig aufzuteilen und monatlich mit einem entsprechenden Teilbetrag zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}