{
  "documentIdentifier" : "BJNR295500003BJNE001505308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen ohne Zustimmung des Bundesrates durch Rechtsverordnung zu bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche weiteren Einnahmen nicht als Einkommen zu ber{\\u0252}cksichtigen sind und wie das Einkommen im Einzelnen zu berechnen ist,\\\n\\tab 2.\\tab welche weiteren Verm{\\u0246}gensgegenst{\\u0228}nde nicht als Verm{\\u0246}gen zu ber{\\u0252}cksichtigen sind und wie der Wert des Verm{\\u0246}gens zu ermitteln ist,\\\n\\tab 3.\\tab welche Pauschbetr{\\u0228}ge f{\\u0252}r die von dem Einkommen abzusetzenden Betr{\\u0228}ge zu ber{\\u0252}cksichtigen sind,\\\n\\tab 4.\\tab welche durchschnittlichen monatlichen Betr{\\u0228}ge f{\\u0252}r einzelne Bedarfe nach {\\u0167} 28 f{\\u0252}r die Pr{\\u0252}fung der Hilfebed{\\u0252}rftigkeit zu ber{\\u0252}cksichtigen sind und welcher Eigenanteil des ma{\\u0223}gebenden Regelbedarfs bei der Bemessung des Bedarfs nach {\\u0167} 28 Absatz 6 zugrunde zu legen ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, ohne Zustimmung des Bundesrates durch Rechtsverordnung zu bestimmen, unter welchen Voraussetzungen und f{\\u0252}r welche Dauer Leistungsberechtigte nach Vollendung des 63. Lebensjahres ausnahmsweise zur Vermeidung von Unbilligkeiten nicht verpflichtet sind, eine Rente wegen Alters vorzeitig in Anspruch zu nehmen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates n{\\u0228}here Bestimmungen zum zeit- und ortsnahen Bereich ({\\u0167} 7 Absatz 4a) sowie dazu zu treffen, wie lange und unter welchen Voraussetzungen sich erwerbsf{\\u0228}hige Leistungsberechtigte au{\\u0223}erhalb des zeit- und ortsnahen Bereichs aufhalten d{\\u0252}rfen, ohne Anspr{\\u0252}che auf Leistungen nach diesem Buch zu verlieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}