{
  "documentIdentifier" : "BJNR295500003BJNE001706126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Agentur f{\\u0252}r Arbeit soll unverz{\\u0252}glich zusammen mit jeder erwerbsf{\\u0228}higen leistungsberechtigten Person die f{\\u0252}r die Eingliederung erforderlichen pers{\\u0246}nlichen Merkmale, berufliche F{\\u0228}higkeiten und die Eignung feststellen (Potenzialanalyse). Die Feststellungen erstrecken sich auch darauf, ob und durch welche Umst{\\u0228}nde die berufliche Eingliederung voraussichtlich erschwert sein wird. Tatsachen, {\\u0252}ber die die Agentur f{\\u0252}r Arbeit nach {\\u0167} 9a Satz 2 Nummer 2 des Dritten Buches unterrichtet wird, m{\\u0252}ssen von ihr nicht erneut festgestellt werden, es sei denn, es liegen Anhaltspunkte daf{\\u0252}r vor, dass sich eingliederungsrelevante Ver{\\u0228}nderungen ergeben haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Agentur f{\\u0252}r Arbeit soll im Einvernehmen mit dem kommunalen Tr{\\u0228}ger mit jeder erwerbsf{\\u0228}higen leistungsberechtigten Person unter Ber{\\u0252}cksichtigung der Feststellungen nach Absatz 1 die f{\\u0252}r ihre Eingliederung erforderlichen Leistungen vereinbaren (Eingliederungsvereinbarung). In der Eingliederungsvereinbarung soll bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Leistungen zur Eingliederung in Ausbildung oder Arbeit nach diesem Abschnitt die leistungsberechtigte Person erh{\\u0228}lt,\\\n\\tab 2.\\tab welche Bem{\\u0252}hungen erwerbsf{\\u0228}hige Leistungsberechtigte in welcher H{\\u0228}ufigkeit zur Eingliederung in Arbeit mindestens unternehmen sollen und in welcher Form diese Bem{\\u0252}hungen nachzuweisen sind,\\\n\\tab 3.\\tab wie Leistungen anderer Leistungstr{\\u0228}ger in den Eingliederungsprozess einbezogen werden.\\\n\\pard\nDie Eingliederungsvereinbarung kann insbesondere bestimmen, in welche T{\\u0228}tigkeiten oder T{\\u0228}tigkeitsbereiche die leistungsberechtigte Person vermittelt werden soll.\\\n\\pard\\sb100\n(3) Die Eingliederungsvereinbarung soll regelm{\\u0228}{\\u0223}ig, sp{\\u0228}testens jedoch nach Ablauf von sechs Monaten, gemeinsam {\\u0252}berpr{\\u0252}ft und fortgeschrieben werden. Bei jeder folgenden Eingliederungsvereinbarung sind die bisher gewonnenen Erfahrungen zu ber{\\u0252}cksichtigen. Soweit eine Vereinbarung nach Absatz 2 nicht zustande kommt, sollen die Regelungen durch Verwaltungsakt getroffen werden.\\\n\\pard\\sb100\n(4) In der Eingliederungsvereinbarung kann auch vereinbart werden, welche Leistungen die Personen erhalten, die mit der oder dem erwerbsf{\\u0228}higen Leistungsberechtigten in einer Bedarfsgemeinschaft leben. Diese Personen sind hierbei zu beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}