{
  "documentIdentifier" : "BJNR295500003BJNE001821126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Eingliederung in Arbeit erbringt die Agentur f{\\u0252}r Arbeit Leistungen nach {\\u0167} 35 des Dritten Buches. Sie kann folgende Leistungen des Dritten Kapitels des Dritten Buches erbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0252}brigen Leistungen der Beratung und Vermittlung nach dem Ersten Abschnitt,\\\n\\tab 2.\\tab Leistungen zur Aktivierung und beruflichen Eingliederung nach dem Zweiten Abschnitt,\\\n\\tab 3.\\tab Leistungen zur Berufsausbildung nach dem Vierten Unterabschnitt des Dritten Abschnitts und Leistungen nach {\\u0167} 54a Absatz 1 bis 5,\\\n\\tab 4.\\tab Leistungen zur beruflichen Weiterbildung nach dem Vierten Abschnitt und Leistungen nach den {\\u0167}{\\u0167} 131a und 131b,\\\n\\tab 5.\\tab Leistungen zur Aufnahme einer sozialversicherungspflichtigen Besch{\\u0228}ftigung nach dem Ersten Unterabschnitt des F{\\u0252}nften Abschnitts.\\\n\\pard\nF{\\u0252}r Eingliederungsleistungen an erwerbsf{\\u0228}hige behinderte Leistungsberechtigte nach diesem Buch gelten die {\\u0167}{\\u0167} 112 bis 114, 115 Nummer 1 bis 3 mit Ausnahme berufsvorbereitender Bildungsma{\\u0223}nahmen und der Berufsausbildungsbeihilfe, {\\u0167} 116 Absatz 1, 2 und 6, die {\\u0167}{\\u0167} 117, 118 Satz 1 Nummer 3, Satz 2 und die {\\u0167}{\\u0167} 127 und 128 des Dritten Buches entsprechend. {\\u0167} 1 Absatz 2 Nummer 4 sowie {\\u0167} 36 und {\\u0167} 81 Absatz 2 und 3 des Dritten Buches sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Soweit dieses Buch nichts Abweichendes regelt, gelten f{\\u0252}r die Leistungen nach Absatz 1 die Regelungen des Dritten Buches mit Ausnahme der Verordnungserm{\\u0228}chtigung nach {\\u0167} 47 des Dritten Buches sowie der Anordnungserm{\\u0228}chtigungen f{\\u0252}r die Bundesagentur und mit der Ma{\\u0223}gabe, dass an die Stelle des Arbeitslosengeldes das Arbeitslosengeld II tritt. {\\u0167} 44 Absatz 3 Satz 3 des Dritten Buches gilt mit der Ma{\\u0223}gabe, dass die F{\\u0246}rderung aus dem Vermittlungsbudget auch die anderen Leistungen nach dem Zweiten Buch nicht aufstocken, ersetzen oder umgehen darf. F{\\u0252}r die Teilnahme erwerbsf{\\u0228}higer Leistungsberechtigter an einer Ma{\\u0223}nahme zur beruflichen Weiterbildung im Rahmen eines bestehenden Arbeitsverh{\\u0228}ltnisses werden Leistungen nach Absatz 1 Satz 2 Nummer 4 in Verbindung mit {\\u0167} 82 des Dritten Buches nicht gew{\\u0228}hrt, wenn die betreffende Ma{\\u0223}nahme auf ein nach {\\u0167} 2 Absatz 1 des Aufstiegsfortbildungsf{\\u0246}rderungsgesetzes f{\\u0246}rderf{\\u0228}higes Fortbildungsziel vorbereitet.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 44 Absatz 1 Satz 1 des Dritten Buches k{\\u0246}nnen Leistungen auch f{\\u0252}r die Anbahnung und Aufnahme einer schulischen Berufsausbildung erbracht werden.\\\n\\pard\\sb100\n(3a) Abweichend von {\\u0167} 81 Absatz 4 des Dritten Buches kann die Agentur f{\\u0252}r Arbeit unter Anwendung des Vergaberechts Tr{\\u0228}ger mit der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen der beruflichen Weiterbildung beauftragen, wenn die Ma{\\u0223}nahme den Anforderungen des {\\u0167} 180 des Dritten Buches entspricht und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine dem Bildungsziel entsprechende Ma{\\u0223}nahme {\\u0246}rtlich nicht verf{\\u0252}gbar ist oder\\\n\\tab 2.\\tab die Eignung und pers{\\u0246}nlichen Verh{\\u0228}ltnisse der erwerbsf{\\u0228}higen Leistungsberechtigten dies erfordern.\\\n\\pard\n{\\u0167} 176 Absatz 2 des Dritten Buches findet keine Anwendung.\\\n\\pard\\sb100\n(4) Die Agentur f{\\u0252}r Arbeit als Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende kann die Ausbildungsvermittlung durch die f{\\u0252}r die Arbeitsf{\\u0246}rderung zust{\\u0228}ndigen Stellen der Bundesagentur wahrnehmen lassen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die H{\\u0246}he, M{\\u0246}glichkeiten der Pauschalierung und den Zeitpunkt der F{\\u0228}lligkeit der Erstattung von Aufwendungen bei der Ausf{\\u0252}hrung des Auftrags nach Satz 1 festzulegen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}