{
  "documentIdentifier" : "BJNR012670953BJNE004404160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als ehrenamtliche Richter sind Arbeitnehmer und Arbeitgeber zu berufen, die das 25. Lebensjahr vollendet haben und im Bezirk des Arbeitsgerichts t{\\u0228}tig sind oder wohnen.\\\n\\pard\n\\pard\\sb100\n(2) Vom Amt des ehrenamtlichen Richters ist ausgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer infolge Richterspruchs die F{\\u0228}higkeit zur Bekleidung {\\u0246}ffentlicher {\\u0196}mter nicht besitzt oder wegen einer vors{\\u0228}tzlichen Tat zu einer Freiheitsstrafe von mehr als sechs Monaten verurteilt worden ist;\\\n\\tab 2.\\tab wer wegen einer Tat angeklagt ist, die den Verlust der F{\\u0228}higkeit zur Bekleidung {\\u0246}ffentlicher {\\u0196}mter zur Folge haben kann;\\\n\\tab 3.\\tab wer das Wahlrecht zum Deutschen Bundestag nicht besitzt.\\\n\\pard\nPersonen, die in Verm{\\u0246}gensverfall geraten sind, sollen nicht als ehrenamtliche Richter berufen werden.\\\n\\pard\\sb100\n(3) Beamte und Angestellte eines Gerichts f{\\u0252}r Arbeitssachen d{\\u0252}rfen nicht als ehrenamtliche Richter berufen werden.\\\n\\pard\\sb100\n(4) Das Amt des ehrenamtlichen Richters, der zum ehrenamtlichen Richter in einem h{\\u0246}heren Rechtszug berufen wird, endet mit Beginn der Amtszeit im h{\\u0246}heren Rechtszug. Niemand darf gleichzeitig ehrenamtlicher Richter der Arbeitnehmerseite und der Arbeitgeberseite sein oder als ehrenamtlicher Richter bei mehr als einem Gericht f{\\u0252}r Arbeitssachen berufen werden.\\\n\\pard\\sb100\n(5) Wird das Fehlen einer Voraussetzung f{\\u0252}r die Berufung nachtr{\\u0228}glich bekannt oder f{\\u0228}llt eine Voraussetzung nachtr{\\u0228}glich fort, so ist der ehrenamtliche Richter auf Antrag der zust{\\u0228}ndigen Stelle ({\\u0167} 20) oder auf eigenen Antrag von seinem Amt zu entbinden. {\\u0220}ber den Antrag entscheidet die vom Pr{\\u0228}sidium f{\\u0252}r jedes Gesch{\\u0228}ftsjahr im voraus bestimmte Kammer des Landesarbeitsgerichts. Vor der Entscheidung ist der ehrenamtliche Richter zu h{\\u0246}ren. Die Entscheidung ist unanfechtbar. Die nach Satz 2 zust{\\u0228}ndige Kammer kann anordnen, da{\\u0223} der ehrenamtliche Richter bis zu der Entscheidung {\\u0252}ber die Entbindung vom Amt nicht heranzuziehen ist.\\\n\\pard\\sb100\n(6) Verliert der ehrenamtliche Richter seine Eigenschaft als Arbeitnehmer oder Arbeitgeber wegen Erreichens der Altersgrenze, findet Absatz 5 mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} die Entbindung vom Amt nur auf Antrag des ehrenamtlichen Richters zul{\\u0228}ssig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}