{
  "documentIdentifier" : "BJNR008140959BJNE012100124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigungsinhaber der Kernkraftwerke Brunsb{\\u0252}ttel, Kr{\\u0252}mmel und M{\\u0252}lheim-K{\\u0228}rlich haben einen Anspruch auf angemessenen Ausgleich in Geld, soweit die diesen Kernkraftwerken nach Anlage 3 Spalte 2 urspr{\\u0252}nglich zugewiesenen Elektrizit{\\u0228}tsmengen bis zum Ablauf des 31. Dezember 2022 nicht erzeugt und nicht auf ein anderes Kernkraftwerk {\\u0252}bertragen werden. Der Ausgleich ist begrenzt f{\\u0252}r das Kernkraftwerk Brunsb{\\u0252}ttel auf zwei Drittel und f{\\u0252}r das Kernkraftwerk Kr{\\u0252}mmel auf die H{\\u0228}lfte der Elektrizit{\\u0228}tsmengen nach Satz 1. Der Ausgleich setzt voraus, dass der Ausgleichsberechtigte nachweist, dass er sich unverz{\\u0252}glich nach dem 4. Juli 2018 bis zum Ablauf des 31. Dezember 2022 ernsthaft um eine {\\u0220}bertragung der ausgleichsf{\\u0228}higen Elektrizit{\\u0228}tsmengen auf Grund von {\\u0167} 7 Absatz 1b zu angemessenen Bedingungen bem{\\u0252}ht hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgleichsh{\\u0246}he bestimmt sich nach dem durchschnittlichen markt{\\u0252}blichen Strompreis zwischen dem 6. August 2011 und dem 31. Dezember 2022, von dem die in diesem Zeitraum erwartbaren Kosten f{\\u0252}r die Stromerzeugung auch unter Ber{\\u0252}cksichtigung von Gemeinkosten abzuziehen sind. Entfallene Betriebsrisiken, Investitionsrisiken und Vermarktungsrisiken sind bei der Bestimmung der Ausgleichsh{\\u0246}he angemessen zu ber{\\u0252}cksichtigen. Hinsichtlich der erwartbaren Kosten d{\\u0252}rfen einschl{\\u0228}gige {\\u0246}ffentlich verf{\\u0252}gbare Kostensch{\\u0228}tzungen als Bewertungsgrundlage verwendet werden.\\\n\\pard\\sb100\n(3) Auf den Ausgleich wird ein anderweitiger Ausgleich f{\\u0252}r Elektrizit{\\u0228}tsmengen nach Anlage 3 Spalte 2 angerechnet, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Ausgleichsberechtigten oder an ein Unternehmen, dem unmittelbar oder mittelbar mindestens die H{\\u0228}lfte der Anteile an dem rechtlich selbst{\\u0228}ndigen Unternehmen zusteht, das Ausgleichsberechtigter ist, geleistet worden ist,\\\n\\tab 2.\\tab an ein Unternehmen, dem zu einem fr{\\u0252}heren Zeitpunkt unmittelbar oder mittelbar mindestens die H{\\u0228}lfte der Anteile an dem rechtlichen selbst{\\u0228}ndigen Unternehmen zustand, das Ausgleichsberechtigter ist, oder an dessen Rechtsnachfolger geleistet worden ist,\\\n\\tab 3.\\tab an ein Unternehmen, dem zu einem fr{\\u0252}heren Zeitpunkt unmittelbar oder mittelbar mindestens die H{\\u0228}lfte der Anteile an dem rechtlich selbst{\\u0228}ndigen Unternehmen zustand, das Genehmigungsinhaber des Kernkraftwerks Brunsb{\\u0252}ttel, Kr{\\u0252}mmel oder M{\\u0252}lheim-K{\\u0228}rlich war, oder an dessen Rechtsnachfolger geleistet worden ist,\\\n\\tab 4.\\tab an ein rechtlich selbst{\\u0228}ndiges Unternehmen, das Genehmigungsinhaber des Kernkraftwerks Brunsb{\\u0252}ttel, Kr{\\u0252}mmel oder M{\\u0252}lheim-K{\\u0228}rlich war, oder an dessen Rechtsnachfolger geleistet worden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}