{
  "documentIdentifier" : "BJNR189410015BJNE005000116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb von unbemannten Luftfahrtsystemen und Flugmodellen ist verboten, sofern er nicht durch eine in {\\u0167} 21a Absatz 2 genannte Stelle oder unter deren Aufsicht erfolgt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erhalb der Sichtweite des Steuerers nach Ma{\\u0223}gabe des Satzes 2, sofern die Startmasse des Ger{\\u0228}ts 5 Kilogramm und weniger betr{\\u0228}gt,\\\n\\tab 2.\\tab {\\u0252}ber und in einem seitlichen Abstand von 100 Metern von Menschenansammlungen, Ungl{\\u0252}cksorten, Katastrophengebieten und anderen Einsatzorten von Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben, sowie {\\u0252}ber mobilen Einrichtungen und Truppen der Bundeswehr im Rahmen angemeldeter Man{\\u0246}ver und {\\u0220}bungen,\\\n\\tab 3.\\tab {\\u0252}ber und in einem seitlichen Abstand von 100 Metern von der Begrenzung von Industrieanlagen, Justizvollzugsanstalten, Einrichtungen des Ma{\\u0223}regelvollzugs, milit{\\u0228}rischen Anlagen und Organisationen, Anlagen der Energieerzeugung und -verteilung sowie {\\u0252}ber Einrichtungen, in denen erlaubnisbed{\\u0252}rftige T{\\u0228}tigkeiten der Schutzstufe 4 nach der Biostoffverordnung ausge{\\u0252}bt werden, soweit nicht der Betreiber der Anlage dem Betrieb ausdr{\\u0252}cklich zugestimmt hat,\\\n\\tab 4.\\tab {\\u0252}ber und in einem seitlichen Abstand von 100 Metern von Grundst{\\u0252}cken, auf denen die Verfassungsorgane des Bundes oder der L{\\u0228}nder oder oberste und obere Bundes- oder Landesbeh{\\u0246}rden oder diplomatische und konsularische Vertretungen sowie internationale Organisationen im Sinne des V{\\u0246}lkerrechts ihren Sitz haben sowie von Liegenschaften von Polizei und anderen Sicherheitsbeh{\\u0246}rden, soweit nicht die Stelle dem Betrieb ausdr{\\u0252}cklich zugestimmt hat,\\\n\\tab 5.\\tab {\\u0252}ber und in einem seitlichen Abstand von 100 Metern von Bundesfernstra{\\u0223}en, Bundeswasserstra{\\u0223}en und Bahnanlagen, soweit nicht die zust{\\u0228}ndige Stelle dem Betrieb ausdr{\\u0252}cklich zugestimmt hat,\\\n\\tab 6.\\tab {\\u0252}ber Naturschutzgebieten im Sinne des {\\u0167} 23 Absatz 1 des Bundesnaturschutzgesetzes, Nationalparken im Sinne des {\\u0167} 24 des Bundesnaturschutzgesetzes und {\\u0252}ber Gebieten im Sinne des {\\u0167} 7 Absatz 1 Nummer 6 und 7 des Bundesnaturschutzgesetzes, soweit der Betrieb von unbemannten Flugger{\\u0228}ten in diesen Gebieten nach landesrechtlichen Vorschriften nicht abweichend geregelt ist,\\\n\\tab 7.\\tab {\\u0252}ber Wohngrundst{\\u0252}cken, wenn die Startmasse des Ger{\\u0228}ts mehr als 0,25 Kilogramm betr{\\u0228}gt oder das Ger{\\u0228}t oder seine Ausr{\\u0252}stung in der Lage sind, optische, akustische oder Funksignale zu empfangen, zu {\\u0252}bertragen oder aufzuzeichnen, es sei denn, der durch den Betrieb {\\u0252}ber dem jeweiligen Wohngrundst{\\u0252}ck in seinen Rechten betroffene Eigent{\\u0252}mer oder sonstige Nutzungsberechtigte hat dem {\\u0220}berflug ausdr{\\u0252}cklich zugestimmt,\\\n\\tab 8.\\tab in Flugh{\\u0246}hen {\\u0252}ber 100 Metern {\\u0252}ber Grund, es sei denn, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Betrieb findet auf einem Gel{\\u0228}nde im Sinne des {\\u0167} 21a Absatz 4 Satz 2 statt, oder,\\\n\\tab b)\\tab soweit es sich nicht um einen Multicopter handelt, der Steuerer ist Inhaber einer g{\\u0252}ltigen Erlaubnis als Luftfahrzeugf{\\u0252}hrer oder verf{\\u0252}gt {\\u0252}ber eine Bescheinigung entsprechend {\\u0167} 21a Absatz 4 Satz 3 Nummer 2 oder 3,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab unbeschadet des {\\u0167} 21 in Kontrollzonen, es sei denn, die Flugh{\\u0246}he {\\u0252}bersteigt nicht 50 Meter {\\u0252}ber Grund,\\\n\\tab 10.\\tab zum Transport von Explosivstoffen und pyrotechnischen Gegenst{\\u0228}nden, von radioaktiven Stoffen, von gef{\\u0228}hrlichen Stoffen und Gemischen gem{\\u0228}{\\u0223} {\\u0167} 3 der Verordnung zum Schutz vor Gefahrstoffen, von Biostoffen der Risikogruppen 2 bis 4 gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 der Biostoffverordnung sowie von Gegenst{\\u0228}nden, Fl{\\u0252}ssigkeiten oder gasf{\\u0246}rmigen Substanzen, die geeignet sind, bei Abwurf oder Freisetzung Panik, Furcht oder Schrecken bei Menschen hervorzurufen,\\\n\\tab 11.\\tab {\\u0252}ber und in einem seitlichen Abstand von 100 Metern von der Begrenzung von Krankenh{\\u0228}usern.\\\n\\pard\nDer Betrieb erfolgt au{\\u0223}erhalb der Sichtweite des Steuerers, wenn der Steuerer das unbemannte Flugger{\\u0228}t ohne besondere optische Hilfsmittel nicht mehr sehen oder seine Fluglage nicht mehr eindeutig erkennen kann. Als nicht au{\\u0223}erhalb der Sichtweite des Steuerers gilt der Betrieb eines unbemannten Flugger{\\u0228}ts mithilfe eines visuellen Ausgabeger{\\u0228}ts, insbesondere einer Videobrille, wenn dieser Betrieb in H{\\u0246}hen unterhalb von 30 Metern erfolgt und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Startmasse des Flugger{\\u0228}ts nicht mehr als 0,25 Kilogramm betr{\\u0228}gt, oder wenn\\\n\\tab 2.\\tab der Steuerer von einer anderen Person, die das Flugger{\\u0228}t st{\\u0228}ndig in Sichtweite hat und die den Luftraum beobachtet, unmittelbar auf auftretende Gefahren hingewiesen werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Betrieb von unbemannten Luftfahrtsystemen mit einer Startmasse von mehr als 25 Kilogramm ist verboten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann zum Beispiel f{\\u0252}r einen Betrieb zu land- oder forstwirtschaftlichen Zwecken, auf Antrag Ausnahmen von dem Verbot nach Satz 1 zulassen, wenn die Voraussetzungen von {\\u0167} 21a Absatz 3 Satz 1 erf{\\u0252}llt sind. {\\u0167} 20 Absatz 5 und {\\u0167} 21a Absatz 5 und 6 gelten entsprechend.\\\n\\pard\\sb100\n(3) In begr{\\u0252}ndeten F{\\u0228}llen kann die zust{\\u0228}ndige Beh{\\u0246}rde Ausnahmen von den Betriebsverboten nach Absatz 1 Satz 1 Nummer 1 bis 9 zulassen, wenn die Voraussetzungen von {\\u0167} 21a Absatz 3 Satz 1 erf{\\u0252}llt sind. {\\u0167} 20 Absatz 5 und {\\u0167} 21a Absatz 5 und 6 gelten entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur evaluiert die Auswirkungen der in Absatz 1 Nummer 8 enthaltenen H{\\u0246}henbegrenzung auf den Betrieb von bemannten Luftfahrzeugen in dem H{\\u0246}henband zwischen 50 und 100 Metern {\\u0252}ber einen Zeitraum von zwei Jahren ab dem 7. April 2017.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}