{
  "documentIdentifier" : "BJNR235300994BJNE021603305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Vorschriften des Betriebsverfassungsgesetzes {\\u0252}ber Wahl und Zusammensetzung des Betriebsrats sowie {\\u0252}ber seine Ersatzmitglieder finden mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die in den Betrieben der Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten bilden bei der Wahl zum Betriebsrat eine eigene Gruppe, es sei denn, dass die Mehrheit dieser Beamten vor der Wahl in geheimer Abstimmung hierauf verzichtet.\\\n\\tab 2.\\tab Arbeitnehmer und Beamte m{\\u0252}ssen entsprechend ihrem zahlenm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis im Betriebsrat vertreten sein, wenn dieser aus mindestens drei Mitgliedern besteht.\\\n\\tab 3.\\tab Die Arbeitnehmer und Beamten w{\\u0228}hlen ihre Vertreter in getrennten Wahlg{\\u0228}ngen, es sei denn, dass die wahlberechtigten Angeh{\\u0246}rigen beider Gruppen vor der Neuwahl in getrennten, geheimen Abstimmungen die gemeinsame Wahl beschlie{\\u0223}en. Die Betriebsratswahl erfolgt in gemeinsamer Wahl, wenn der Betriebsrat im vereinfachten Wahlverfahren nach {\\u0167} 14a des Betriebsverfassungsgesetzes zu w{\\u0228}hlen ist.\\\n\\tab 4.\\tab Steht einer Gruppe nur ein Vertreter im Betriebsrat zu, so erfolgt die Wahl des Gruppenvertreters nach den Grunds{\\u0228}tzen der Mehrheitswahl.\\\n\\tab 4a.\\tab Jede Gruppe kann auch Angeh{\\u0246}rige der anderen Gruppe w{\\u0228}hlen. In diesem Fall gelten die Gew{\\u0228}hlten insoweit als Angeh{\\u0246}rige derjenigen Gruppe, die sie gew{\\u0228}hlt hat. Dies gilt auch f{\\u0252}r Ersatzmitglieder.\\\n\\tab 5.\\tab Finden getrennte Wahlg{\\u0228}nge statt, so sind zur Unterzeichnung von Wahlvorschl{\\u0228}gen der Gruppen nur die wahlberechtigten Angeh{\\u0246}rigen der jeweiligen Gruppe entsprechend {\\u0167} 14 Abs. 4 des Betriebsverfassungsgesetzes berechtigt.\\\n\\tab 6.\\tab In Betrieben mit Beamten muss dem Wahlvorstand ein Beamter angeh{\\u0246}ren.\\\n\\tab 7.\\tab Ist der Betriebsrat in gemeinsamer Wahl gew{\\u0228}hlt, bestimmt sich das Nachr{\\u0252}cken von Ersatzmitgliedern nach {\\u0167} 25 des Betriebsverfassungsgesetzes unter Ber{\\u0252}cksichtigung der Grunds{\\u0228}tze der Nummer 2.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}