{
  "documentIdentifier" : "BJNR235300994BJNE021903305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsrat hat in den in {\\u0167} 76 Abs. 1 des Bundespersonalvertretungsgesetzes genannten Personalangelegenheiten der Beamten ein Mitbestimmungsrecht. Auf das Mitbestimmungsrecht in den in {\\u0167} 76 Abs. 1 des Bundespersonalvertretungsgesetzes genannten Angelegenheiten finden die Regelungen des {\\u0167} 77 des Bundespersonalvertretungsgesetzes entsprechende Anwendung. Entsprechendes gilt bei der Zuweisung nach {\\u0167} 4 Abs. 4 Satz 1 und 2.\\\n\\pard\n\\pard\\sb100\n(2) Verweigert der Betriebsrat in den F{\\u0228}llen des Absatzes 1 seine Zustimmung, so hat er dies unter Angabe von Gr{\\u0252}nden innerhalb einer Woche nach Unterrichtung durch den Arbeitgeber diesem schriftlich mitzuteilen. Teilt der Betriebsrat dem Arbeitgeber die Verweigerung seiner Zustimmung nicht innerhalb der Frist schriftlich mit, so gilt die Zustimmung als erteilt.\\\n\\pard\\sb100\n(3) Ergibt sich zwischen dem Arbeitgeber und dem Betriebsrat in den F{\\u0228}llen des {\\u0167} 76 Abs. 1 des Bundespersonalvertretungsgesetzes sowie des {\\u0167} 4 Abs. 4 Satz 1 und 2 keine Einigung, so ist die Einigungsstelle anzurufen, die binnen zwei Monaten entscheiden soll. Sie stellt fest, ob ein Grund zur Verweigerung der Zustimmung im Sinne des {\\u0167} 77 Abs. 2 des Bundespersonalvertretungsgesetzes vorliegt. Schlie{\\u0223}t sich die Einigungsstelle nicht der Auffassung des Arbeitgebers an, so gibt sie diesem eine Empfehlung. Folgt der Arbeitgeber der Empfehlung der Einigungsstelle nicht, so hat er innerhalb von zehn Arbeitstagen die Angelegenheit mit der Empfehlung der Einigungsstelle dem Bundesministerium der Finanzen zur endg{\\u0252}ltigen Entscheidung vorzulegen.\\\n\\pard\\sb100\n(4) {\\u0167} 69 Abs. 5 des Bundespersonalvertretungsgesetzes gilt f{\\u0252}r Ma{\\u0223}nahmen nach Absatz 1 entsprechend.\\\n\\pard\\sb100\n(5) Der Betriebsrat wirkt in den in {\\u0167} 78 Abs. 1 Nr. 3 bis 5 des Bundespersonalvertretungsgesetzes genannten Personalangelegenheiten der Beamten mit. Auf dieses Mitwirkungsrecht finden {\\u0167} 78 Abs. 2 und {\\u0167} 72 Abs. 1 bis 3 und 6 des Bundespersonalvertretungsgesetzes entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Der Betriebsrat kann die in Absatz 5 genannten Personalangelegenheiten binnen drei Tagen nach Zugang der seine Einwendung ganz oder zum Teil ablehnenden Mitteilung des Arbeitgebers dem in {\\u0167} 1 Abs. 7 genannten Vorstandsmitglied mit dem Antrag auf Entscheidung vorlegen. Dieses entscheidet nach Verhandlung mit dem Betriebsrat endg{\\u0252}ltig. Eine Abschrift seines Antrags leitet der Betriebsrat dem Arbeitgeber zu.\\\n\\pard\\sb100\n(7) Ist ein Antrag gem{\\u0228}{\\u0223} Absatz 6 gestellt, so ist die beabsichtigte Ma{\\u0223}nahme bis zur Entscheidung des in {\\u0167} 1 Abs. 7 genannten Vorstandsmitglieds auszusetzen.\\\n\\pard\\sb100\n(8) Der Betriebsrat ist vor fristlosen Entlassungen von Beamten entsprechend {\\u0167} 79 Abs. 3 des Bundespersonalvertretungsgesetzes anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(9) In Streitigkeiten nach den Abs{\\u0228}tzen 1 bis 8 sind die Verwaltungsgerichte zust{\\u0228}ndig. Die Vorschriften des Arbeitsgerichtsgesetzes {\\u0252}ber das Beschlu{\\u0223}verfahren gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}