{
  "documentIdentifier" : "BJNR170800002BJNE003101119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmenswahlvorstand erl{\\u0228}sst gleichzeitig mit der Bekanntmachung nach {\\u0167} 13 eine Bekanntmachung {\\u0252}ber die Abstimmung f{\\u0252}r den Wahlvorschlag der leitenden Angestellten. Die Bekanntmachung muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den f{\\u0252}r die Bekanntmachung bestimmten Zeitpunkt;\\\n\\tab 2.\\tab die Zahl der Bewerberinnen und Bewerber, die der Wahlvorschlag der leitenden Angestellten enthalten muss;\\\n\\tab 3.\\tab bei b{\\u0246}rsennotierten Unternehmen im Fall der Gesamterf{\\u0252}llung, die zur Erreichung des Geschlechteranteils nach {\\u0167} 96 Absatz 2 Satz 1 und 4 des Aktiengesetzes erforderliche Anzahl an Frauen und M{\\u0228}nnern im Aufsichtsrat;\\\n\\tab 4.\\tab bei b{\\u0246}rsennotierten Unternehmen im Fall der Getrennterf{\\u0252}llung, die zur Erreichung des Geschlechteranteils nach {\\u0167} 7 Absatz 3 des Gesetzes in Verbindung mit {\\u0167} 96 Absatz 2 Satz 4 des Aktiengesetzes erforderliche Anzahl an Frauen und M{\\u0228}nnern unter den Aufsichtsratsmitgliedern der Arbeitnehmer;\\\n\\tab 5.\\tab dass der Wahlvorschlag der leitenden Angestellten auf Grund von Abstimmungsvorschl{\\u0228}gen durch Beschluss der wahlberechtigten leitenden Angestellten in geheimer Abstimmung aufgestellt wird;\\\n\\tab 6\\tab dass in jedem Abstimmungsvorschlag f{\\u0252}r jede Bewerberin oder f{\\u0252}r jeden Bewerber jeweils ein Ersatzmitglied des Aufsichtsrats vorgeschlagen werden kann;\\\n\\tab 7.\\tab die Mindestzahl der wahlberechtigten leitenden Angestellten, von denen ein Abstimmungsvorschlag f{\\u0252}r die Abstimmung der leitenden Angestellten unterzeichnet sein muss;\\\n\\tab 8.\\tab die Zahl der Bewerberinnen und Bewerber, die jeder leitende Angestellte in der Abstimmung ankreuzen kann;\\\n\\tab 9.\\tab dass als Bewerberinnen und Bewerber nach der Reihenfolge der auf sie entfallenden Stimmenzahlen nur so viele leitende Angestellte in den Wahlvorschlag aufgenommen werden, wie er insgesamt Bewerberinnen und Bewerber enthalten muss und dass bei Stimmengleichheit das Los entscheidet;\\\n\\tab 10.\\tab dass die in den Abstimmungsvorschl{\\u0228}gen zusammen mit den Gew{\\u0228}hlten aufgef{\\u0252}hrten Ersatzmitglieder in den Wahlvorschlag der leitenden Angestellten als Ersatzmitglieder des Aufsichtsrats aufgenommen werden;\\\n\\tab 11.\\tab bei b{\\u0246}rsennotierten Unternehmen, dass das Nachr{\\u0252}cken eines Ersatzmitglieds, dessen Wahl nach dem 31. Dezember 2015 erfolgt ist, ausgeschlossen ist, wenn dadurch der Geschlechteranteil nach {\\u0167} 7 Absatz 3 des Gesetzes nicht mehr eingehalten w{\\u0252}rde;\\\n\\tab 12.\\tab den Zeitpunkt, bis zu dem Abstimmungsvorschl{\\u0228}ge f{\\u0252}r die Abstimmung der leitenden Angestellten beim Unternehmenswahlvorstand eingereicht werden k{\\u0246}nnen;\\\n\\tab 13.\\tab die Anschrift des Unternehmenswahlvorstands;\\\n\\tab 14.\\tab dass die leitenden Angestellten in Briefwahl abstimmen;\\\n\\tab 15.\\tab den Zeitpunkt, bis zu dem die Wahlbriefe beim Unternehmenswahlvorstand eingehen m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmenswahlvorstand kann die Bekanntmachungen nach Absatz 1, {\\u0167} 13 und {\\u0167} 26 in einer Bekanntmachung zusammenfassen.\\\n\\pard\\sb100\n(3) Der Unternehmenswahlvorstand {\\u0252}bersendet die Bekanntmachung den Betriebswahlvorst{\\u0228}nden und teilt ihnen schriftlich den Zeitpunkt mit, von dem ab sie in den Betrieben bekannt zu machen ist. Jeder Betriebswahlvorstand erg{\\u0228}nzt die Bekanntmachung um die Angabe, wo oder wie die Abstimmungsberechtigten von den Abstimmungsvorschl{\\u0228}gen Kenntnis erlangen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) {\\u0167} 26 Abs. 4 und 5 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}