{
  "documentIdentifier" : "BJNR170800002BJNE003301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmenswahlvorstand setzt den Tag der Abstimmung der leitenden Angestellten so fest, dass der Wahlvorschlag der leitenden Angestellten sp{\\u0228}testens acht Wochen seit dem f{\\u0252}r die Bekanntmachung nach {\\u0167} 26 bestimmten Zeitpunkt vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Abstimmungsberechtigte kann insgesamt so viele Bewerberinnen und Bewerber ankreuzen, wie der Wahlvorschlag der leitenden Angestellten insgesamt Bewerberinnen und Bewerber enthalten muss. Eine gesonderte Stimmabgabe f{\\u0252}r ein Ersatzmitglied des Aufsichtsrats ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Unternehmenswahlvorstand hat die Bewerberinnen und Bewerber auf den Stimmzetteln unter Angabe von Familienname, Vorname, Art der Besch{\\u0228}ftigung und Betrieb untereinander in alphabetischer Reihenfolge aufzuf{\\u0252}hren. Das f{\\u0252}r eine Bewerberin oder f{\\u0252}r einen Bewerber vorgeschlagene Ersatzmitglied ist auf den Stimmzetteln neben der Bewerberin oder dem Bewerber aufzuf{\\u0252}hren; Satz 1 ist entsprechend anzuwenden. Die Stimmzettel sollen die Angabe enthalten, wie viele Bewerberinnen und Bewerber jeder Abstimmungsberechtigte insgesamt ankreuzen kann. Die Stimmzettel m{\\u0252}ssen s{\\u0228}mtlich die gleiche Gr{\\u0246}{\\u0223}e, Farbe, Beschaffenheit und Beschriftung haben; das Gleiche gilt f{\\u0252}r die Wahlumschl{\\u0228}ge.\\\n\\pard\\sb100\n(4) Die abstimmende Person kennzeichnet die von ihr Gew{\\u0228}hlten durch Ankreuzen an den im Stimmzettel hierf{\\u0252}r vorgesehenen Stellen. Ung{\\u0252}ltig sind Stimmzettel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen mehr Bewerberinnen und Bewerber angekreuzt sind, als die abstimmende Person Stimmen hat,\\\n\\tab 2.\\tab aus denen sich ein eindeutiger Wille nicht ergibt,\\\n\\tab 3.\\tab die mit einem besonderen Merkmal versehen sind,\\\n\\tab 4.\\tab die andere als die in Absatz 3 bezeichneten Angaben, einen Zusatz oder sonstige {\\u0196}nderungen enthalten.\\\n\\pard\n\\pard\\sb100\n(5) Die Abstimmung der leitenden Angestellten wird vom Unternehmenswahlvorstand durchgef{\\u0252}hrt. {\\u0220}ber die Abstimmungsvorschl{\\u0228}ge stimmen die leitenden Angestellten in Briefwahl ab. Soweit nachfolgend nichts anderes geregelt ist, sind auf die schriftliche Stimmabgabe die {\\u0167}{\\u0167} 17, 19 und 20 entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Unmittelbar nach dem Zeitpunkt, bis zu dem die Wahlbriefe beim Unternehmenswahlvorstand eingehen m{\\u0252}ssen, z{\\u0228}hlt der Unternehmenswahlvorstand {\\u0246}ffentlich die Stimmen aus. Nach {\\u0214}ffnung der Wahlurne entnimmt er die Stimmzettel den Wahlumschl{\\u0228}gen und z{\\u0228}hlt die auf jede Bewerberin und jeden Bewerber entfallenden Stimmen zusammen. Dabei ist die G{\\u0252}ltigkeit der Stimmzettel zu pr{\\u0252}fen. Befinden sich in einem Wahlumschlag mehrere gekennzeichnete Stimmzettel, so werden sie, wenn sie vollst{\\u0228}ndig {\\u0252}bereinstimmen, nur einfach gez{\\u0228}hlt, andernfalls sind sie ung{\\u0252}ltig. Ist auf einem Stimmzettel eine Bewerberin oder ein Bewerber mehrfach angekreuzt, so z{\\u0228}hlt dies als eine Stimme.\\\n\\pard\\sb100\n(7) Als Bewerberinnen und Bewerber sind nach der Reihenfolge der auf sie entfallenden Stimmenzahlen nur so viele leitende Angestellte in den Wahlvorschlag aufgenommen, wie er insgesamt Bewerberinnen und Bewerber enthalten muss. Bei Stimmengleichheit entscheidet das Los.\\\n\\pard\\sb100\n(8) Ist eine Bewerberin oder ein Bewerber in den Wahlvorschlag der leitenden Angestellten aufgenommen, so ist das in dem Abstimmungsvorschlag neben dieser Bewerberin oder diesem Bewerber aufgef{\\u0252}hrte Ersatzmitglied als deren oder als dessen Ersatzmitglied in den Wahlvorschlag der leitenden Angestellten aufgenommen.\\\n\\pard\\sb100\n(9) Der Unternehmenswahlvorstand {\\u0252}bermittelt das Abstimmungsergebnis und die Namen der in den Wahlvorschlag Aufgenommenen den Betriebswahlvorst{\\u0228}nden. Jeder Betriebswahlvorstand macht das Abstimmungsergebnis und die Namen der in den Wahlvorschlag Aufgenommenen f{\\u0252}r die Dauer von zwei Wochen bekannt; {\\u0167} 26 Abs. 4 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}