{
  "documentIdentifier" : "BJNR002770971BJNE001406123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer als Unternehmer gegen die Verordnung (EG) Nr. 561\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. M{\\u0228}rz 2006 zur Harmonisierung bestimmter Sozialvorschriften im Stra{\\u0223}enverkehr und zur {\\u0196}nderung der Verordnungen (EWG) Nr. 3821\/85 und (EG) Nr. 2135\/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820\/85 des Rates (ABl. EU Nr. L 102 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1073\/2009 (ABl. L 300 vom 14.11.2009, S. 88) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Schaffner oder Beifahrer einsetzt, der das in Artikel 5 genannte Mindestalter nicht erreicht hat,\\\n\\tab 2.\\tab nicht daf{\\u0252}r sorgt, dass die in Artikel 6 Abs. 1 Satz 1, Abs. 2 oder 3 genannten Lenkzeiten, die in Artikel 7 Satz 1 genannte Fahrtunterbrechung oder die in Artikel 8 Abs. 2 Satz 1, Abs. 4 bis 7 genannten Ruhezeiten vom Fahrer eingehalten werden,\\\n\\tab 3.\\tab entgegen Artikel 16 Abs. 2 Satz 1 in Verbindung mit Abs. 3 Buchstabe a Halbsatz 1 einen Fahrplan oder einen Arbeitszeitplan nicht, nicht richtig oder nicht vollst{\\u0228}ndig erstellt oder\\\n\\tab 4.\\tab entgegen Artikel 16 Abs. 3 Buchstabe c einen Arbeitszeitplan nicht oder nicht mindestens ein Jahr aufbewahrt.\\\n\\pard\nIm Fall von Satz 1 Nummer 2 sorgt der Unternehmer auch dann nicht daf{\\u0252}r, dass die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Ruhezeit nach Artikel 8 Absatz 6 eingehalten wird, wenn diese im Fahrzeug oder an einem Ort ohne geeignete Schlafm{\\u0246}glichkeit verbracht wird.\\\n\\pard\\sb100\n(2) Ordnungswidrig handelt, wer als Fahrer gegen die Verordnung (EG) Nr. 561\/2006 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in Artikel 6 Abs. 1 Satz 1, Abs. 2 oder 3 genannte Lenkzeit, die in Artikel 7 Satz 1 genannte Fahrtunterbrechung oder eine in Artikel 8 Abs. 2 Satz 1, Absatz 4, 5, 6, 6a Satz 1 oder Absatz 7 genannte Ruhezeit oder Ruhepause nicht einh{\\u0228}lt,\\\n\\tab 2.\\tab entgegen Artikel 6 Abs. 5 eine andere Arbeit oder eine Bereitschaftszeit nicht, nicht richtig oder nicht in der vorgeschriebenen Weise festh{\\u0228}lt,\\\n\\tab 3.\\tab entgegen Artikel 12 Satz 2 Art oder Grund einer Abweichung nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vermerkt oder\\\n\\tab 4.\\tab entgegen Artikel 16 Abs. 2 Unterabs. 2 einen Auszug auf dem Arbeitszeitplan oder eine Ausfertigung des Linienfahrplans nicht mit sich f{\\u0252}hrt.\\\n\\pard\nIm Fall von Satz 1 Nummer 1 wird die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Ruhezeit nach Artikel 8 Absatz 6 auch dann nicht eingehalten, wenn diese im Fahrzeug oder an einem Ort ohne geeignete Schlafm{\\u0246}glichkeit verbracht wird.\\\n\\pard\\sb100\n(3) Ordnungswidrig handelt, wer als Unternehmer, Verlader, Spediteur, Reiseveranstalter oder Fahrervermittler einen Bef{\\u0246}rderungszeitplan vertraglich vereinbart und nicht sicherstellt, dass dieser Bef{\\u0246}rderungszeitplan nicht gegen eine in Absatz 2 Nr. 1 genannte Vorschrift verst{\\u0246}{\\u0223}t.\\\n\\pard\\sb100\n(4) Die Ordnungswidrigkeit kann in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 3 mit einer Geldbu{\\u0223}e bis zu drei{\\u0223}igtausend Euro, in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nftausend Euro geahndet werden.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 kann die Ordnungswidrigkeit auch dann geahndet werden, wenn sie nicht im Geltungsbereich dieses Gesetzes begangen wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}