{
  "documentIdentifier" : "BJNR122610989BJNE020106119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einkommen ({\\u0167} 18a des Vierten Buches) von Berechtigten, das mit einer Witwenrente, Witwerrente oder Erziehungsrente zusammentrifft, wird hierauf angerechnet. Dies gilt nicht bei Witwenrenten oder Witwerrenten, solange deren Rentenartfaktor mindestens 1,0 betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Anrechenbar ist das Einkommen, das monatlich das 26,4fache des aktuellen Rentenwerts {\\u0252}bersteigt. Das nicht anrechenbare Einkommen erh{\\u0246}ht sich um das 5,6fache des aktuellen Rentenwerts f{\\u0252}r jedes Kind des Berechtigten, das Anspruch auf Waisenrente hat oder nur deshalb nicht hat, weil es nicht ein Kind des Verstorbenen ist. Von dem danach verbleibenden anrechenbaren Einkommen werden 40 vom Hundert angerechnet. F{\\u0252}hrt das Einkommen auch zur K{\\u0252}rzung oder zum Wegfall einer vergleichbaren Rente in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz, ist der anrechenbare Betrag mit dem Teil zu ber{\\u0252}cksichtigen, der dem Verh{\\u0228}ltnis entspricht, in dem die Entgeltpunkte f{\\u0252}r Zeiten im Inland zu den Entgeltpunkten f{\\u0252}r alle in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz zur{\\u0252}ckgelegten Zeiten stehen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Einkommensanrechnung ist bei Anspruch auf mehrere Renten folgende Rangfolge ma{\\u0223}gebend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab Witwenrente oder Witwerrente,\\\n\\tab 3.\\tab Witwenrente oder Witwerrente nach dem vorletzten Ehegatten.\\\n\\pard\nDie Einkommensanrechnung auf eine Hinterbliebenenrente aus der Unfallversicherung hat Vorrang vor der Einkommensanrechnung auf eine entsprechende Rente wegen Todes. Das auf eine Hinterbliebenenrente anzurechnende Einkommen mindert sich um den Betrag, der bereits zu einer Einkommensanrechnung auf eine vorrangige Hinterbliebenenrente gef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(4) Trifft eine Erziehungsrente mit einer Hinterbliebenenrente zusammen, ist der Einkommensanrechnung auf die Hinterbliebenenrente das Einkommen zugrunde zu legen, das sich nach Durchf{\\u0252}hrung der Einkommensanrechnung auf die Erziehungsrente ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 97 Abs. 3 Satz 1 u. 3: Zur Nichtanwendung vgl. {\\u0167} 314 Abs. 3 Satz 2  +++)\\\n}"
}