{
  "documentIdentifier" : "BJNR122610989BJNE020407119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0196}ndern sich aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden die Voraussetzungen f{\\u0252}r die H{\\u0246}he einer Rente nach ihrem Beginn, wird die Rente in neuer H{\\u0246}he von dem Kalendermonat an geleistet, zu dessen Beginn die {\\u0196}nderung wirksam ist. Satz 1 gilt nicht beim Zusammentreffen von Renten und Einkommen mit Ausnahme von {\\u0167} 96a.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Fallen aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden die Anspruchsvoraussetzungen f{\\u0252}r eine Rente weg, endet die Rentenzahlung mit dem Beginn des Kalendermonats, zu dessen Beginn der Wegfall wirksam ist. Entf{\\u0228}llt ein Anspruch auf Rente, weil sich die Erwerbsf{\\u0228}higkeit der Berechtigten nach einer Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben gebessert hat, endet die Rentenzahlung erst mit Beginn des vierten Kalendermonats nach der Besserung der Erwerbsf{\\u0228}higkeit. Die Rentenzahlung nach Satz 2 endet mit Beginn eines dem vierten Kalendermonat vorangehenden Monats, wenn zu dessen Beginn eine Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit ausge{\\u0252}bt wird, die mehr als geringf{\\u0252}gig ist.\\\n\\pard\\sb100\n(4) Liegen die in {\\u0167} 44 Abs. 1 Satz 1 des Zehnten Buches genannten Voraussetzungen f{\\u0252}r die R{\\u0252}cknahme eines rechtswidrigen nicht beg{\\u0252}nstigenden Verwaltungsaktes vor, weil er auf einer Rechtsnorm beruht, die nach Erlass des Verwaltungsaktes f{\\u0252}r nichtig oder f{\\u0252}r unvereinbar mit dem Grundgesetz erkl{\\u0228}rt oder in st{\\u0228}ndiger Rechtsprechung anders als durch den Rentenversicherungstr{\\u0228}ger ausgelegt worden ist, so ist der Verwaltungsakt, wenn er unanfechtbar geworden ist, nur mit Wirkung f{\\u0252}r die Zeit ab dem Beginn des Kalendermonats nach Wirksamwerden der Entscheidung des Bundesverfassungsgerichts oder dem Bestehen der st{\\u0228}ndigen Rechtsprechung zur{\\u0252}ckzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}