{
  "documentIdentifier" : "BJNR122610989BJNE020506119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Befristete Renten wegen verminderter Erwerbsf{\\u0228}higkeit werden nicht vor Beginn des siebten Kalendermonats nach dem Eintritt der Minderung der Erwerbsf{\\u0228}higkeit geleistet.\\\n\\pard\n\\pard\\sb100\n(1a) Befristete Renten wegen voller Erwerbsminderung, auf die Anspruch unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage besteht, werden vor Beginn des siebten Kalendermonats nach dem Eintritt der Minderung der Erwerbsf{\\u0228}higkeit geleistet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entweder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Feststellung der verminderten Erwerbsf{\\u0228}higkeit durch den Tr{\\u0228}ger der Rentenversicherung zur Folge hat, dass ein Anspruch auf Arbeitslosengeld entf{\\u0228}llt, oder\\\n\\tab b)\\tab nach Feststellung der verminderten Erwerbsf{\\u0228}higkeit durch den Tr{\\u0228}ger der Rentenversicherung ein Anspruch auf Krankengeld nach {\\u0167} 48 des F{\\u0252}nften Buches oder auf Krankentagegeld von einem privaten Krankenversicherungsunternehmen endet und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der siebte Kalendermonat nach dem Eintritt der Minderung der Erwerbsf{\\u0228}higkeit noch nicht erreicht ist.\\\n\\pard\nIn diesen F{\\u0228}llen werden die Renten von dem Tag an geleistet, der auf den Tag folgt, an dem der Anspruch auf Arbeitslosengeld, Krankengeld oder Krankentagegeld endet.\\\n\\pard\\sb100\n(2) Befristete gro{\\u0223}e Witwenrenten oder befristete gro{\\u0223}e Witwerrenten wegen Minderung der Erwerbsf{\\u0228}higkeit werden nicht vor Beginn des siebten Kalendermonats nach dem Eintritt der Minderung der Erwerbsf{\\u0228}higkeit geleistet.\\\n\\pard\\sb100\n(3) Ist nach Beginn der Rente ein Versorgungsausgleich durchgef{\\u0252}hrt, wird die Rente der leistungsberechtigten Person von dem Kalendermonat an um Zuschl{\\u0228}ge oder Abschl{\\u0228}ge an Entgeltpunkten ver{\\u0228}ndert, zu dessen Beginn der Versorgungsausgleich durchgef{\\u0252}hrt ist. Der Rentenbescheid ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden. Bei einer rechtskr{\\u0228}ftigen Ab{\\u0228}nderung des Versorgungsausgleichs gelten die S{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe, dass auf den Zeitpunkt nach {\\u0167} 226 Abs. 4 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit abzustellen ist. {\\u0167} 30 des Versorgungsausgleichsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3a) Hat das Familiengericht {\\u0252}ber eine Ab{\\u0228}nderung der Anpassung nach {\\u0167} 33 des Versorgungsausgleichsgesetzes rechtskr{\\u0228}ftig entschieden und mindert sich der Anpassungsbetrag, ist dieser in der Rente der leistungsberechtigten Person von dem Zeitpunkt an zu ber{\\u0252}cksichtigen, der sich aus {\\u0167} 34 Abs. 3 des Versorgungsausgleichsgesetzes ergibt. Der Rentenbescheid ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden.\\\n\\pard\\sb100\n(3b) Der Rentenbescheid der leistungsberechtigten Person ist aufzuheben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 33 Abs. 1 des Versorgungsausgleichsgesetzes mit Wirkung vom Zeitpunkt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Beginns einer Leistung an die ausgleichsberechtigte Person aus einem von ihr im Versorgungsausgleich erworbenen Anrecht ({\\u0167} 33 Abs. 1 des Versorgungsausgleichsgesetzes),\\\n\\tab b)\\tab des Beginns einer Leistung an die ausgleichspflichtige Person aus einem von ihr im Versorgungsausgleich erworbenen Anrecht ({\\u0167} 33 Abs. 3 des Versorgungsausgleichsgesetzes) oder\\\n\\tab c)\\tab der vollst{\\u0228}ndigen Einstellung der Unterhaltszahlungen der ausgleichspflichtigen Person ({\\u0167} 34 Abs. 5 des Versorgungsausgleichsgesetzes),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 35 Abs. 1 des Versorgungsausgleichsgesetzes mit Wirkung vom Zeitpunkt des Beginns einer Leistung an die ausgleichspflichtige Person aus einem von ihr im Versorgungsausgleich erworbenen Anrecht ({\\u0167} 36 Abs. 4 des Versorgungsausgleichsgesetzes) und\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 37 Abs. 3 des Versorgungsausgleichsgesetzes mit Wirkung vom Zeitpunkt der Aufhebung der K{\\u0252}rzung des Anrechts ({\\u0167} 37 Abs. 1 des Versorgungsausgleichsgesetzes).\\\n\\pard\nDie {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden.\\\n\\pard\\sb100\n(4) Ist nach Beginn der Rente ein Rentensplitting durchgef{\\u0252}hrt, wird die Rente von dem Kalendermonat an um Zuschl{\\u0228}ge oder Abschl{\\u0228}ge an Entgeltpunkten ver{\\u0228}ndert, zu dessen Beginn das Rentensplitting durchgef{\\u0252}hrt ist. Der Rentenbescheid ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden. Entsprechendes gilt bei einer Ab{\\u0228}nderung des Rentensplittings.\\\n\\pard\\sb100\n(5) Ist nach Beginn einer Waisenrente ein Rentensplitting durchgef{\\u0252}hrt, durch das die Waise nicht beg{\\u0252}nstigt ist, wird die Rente erst zu dem Zeitpunkt um Abschl{\\u0228}ge oder Zuschl{\\u0228}ge an Entgeltpunkten ver{\\u0228}ndert, zu dem eine Rente aus der Versicherung des {\\u0252}berlebenden Ehegatten oder Lebenspartners, der durch das Rentensplitting beg{\\u0252}nstigt ist, beginnt. Der Rentenbescheid der Waise ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden. Entsprechendes gilt bei einer Ab{\\u0228}nderung des Rentensplittings.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}