{
  "documentIdentifier" : "BJNR122610989BJNE020607119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind Renten befristet, enden sie mit Ablauf der Frist. Dies schlie{\\u0223}t eine vorherige {\\u0196}nderung oder ein Ende der Rente aus anderen Gr{\\u0252}nden nicht aus. Renten d{\\u0252}rfen nur auf das Ende eines Kalendermonats befristet werden.\\\n\\pard\n\\pard\\sb100\n(2) Renten wegen verminderter Erwerbsf{\\u0228}higkeit und gro{\\u0223}e Witwenrenten oder gro{\\u0223}e Witwerrenten wegen Minderung der Erwerbsf{\\u0228}higkeit werden auf Zeit geleistet. Die Befristung erfolgt f{\\u0252}r l{\\u0228}ngstens drei Jahre nach Rentenbeginn. Sie kann verl{\\u0228}ngert werden; dabei verbleibt es bei dem urspr{\\u0252}nglichen Rentenbeginn. Verl{\\u0228}ngerungen erfolgen f{\\u0252}r l{\\u0228}ngstens drei Jahre nach dem Ablauf der vorherigen Frist. Renten, auf die ein Anspruch unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage besteht, werden unbefristet geleistet, wenn unwahrscheinlich ist, dass die Minderung der Erwerbsf{\\u0228}higkeit behoben werden kann; hiervon ist nach einer Gesamtdauer der Befristung von neun Jahren auszugehen. Wird unmittelbar im Anschluss an eine auf Zeit geleistete Rente diese Rente unbefristet geleistet, verbleibt es bei dem urspr{\\u0252}nglichen Rentenbeginn.\\\n\\pard\\sb100\n(2a) Werden Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben erbracht, ohne dass zum Zeitpunkt der Bewilligung feststeht, wann die Leistung enden wird, kann bestimmt werden, dass Renten wegen verminderter Erwerbsf{\\u0228}higkeit oder gro{\\u0223}e Witwenrenten oder gro{\\u0223}e Witwerrenten wegen Minderung der Erwerbsf{\\u0228}higkeit mit Ablauf des Kalendermonats enden, in dem die Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben beendet wird.\\\n\\pard\\sb100\n(3) Gro{\\u0223}e Witwenrenten oder gro{\\u0223}e Witwerrenten wegen Kindererziehung und Erziehungsrenten werden auf das Ende des Kalendermonats befristet, in dem die Kindererziehung voraussichtlich endet. Die Befristung kann verl{\\u0228}ngert werden; dabei verbleibt es bei dem urspr{\\u0252}nglichen Rentenbeginn.\\\n\\pard\\sb100\n(4) Waisenrenten werden auf das Ende des Kalendermonats befristet, in dem voraussichtlich der Anspruch auf die Waisenrente entf{\\u0228}llt. Die Befristung kann verl{\\u0228}ngert werden; dabei verbleibt es bei dem urspr{\\u0252}nglichen Rentenbeginn.\\\n\\pard\\sb100\n(5) Renten werden bis zum Ende des Kalendermonats geleistet, in dem die Berechtigten gestorben sind.\\\n\\pard\\sb100\n(6) Renten an Verschollene werden l{\\u0228}ngstens bis zum Ende des Monats geleistet, in dem sie nach Feststellung des Rentenversicherungstr{\\u0228}gers als verstorben gelten; {\\u0167} 49 gilt entsprechend. Widerspruch und Anfechtungsklage gegen die Feststellung des Rentenversicherungstr{\\u0228}gers haben keine aufschiebende Wirkung. Kehren Verschollene zur{\\u0252}ck, lebt der Anspruch auf die Rente wieder auf; die f{\\u0252}r den Zeitraum des Wiederauflebens geleisteten Renten wegen Todes an Hinterbliebene sind auf die Nachzahlung anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}