{
  "documentIdentifier" : "BJNR000190961BJNE001205308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Bruttoeinkommen der Land- und Forstwirte, deren Gewinne auf Grund von Vorschriften des Einkommensteuerrechts nach Durchschnitts{\\u0228}tzen zu ermitteln sind, gilt abweichend von {\\u0167} 8 die Summe der nach den Abs{\\u0228}tzen 2 bis 7 ermittelten Einnahmen und einnahmegleichen Werte, vermindert um die nach Absatz 8 abzugsf{\\u0228}higen Belastungen und Ausgaben.\\\n\\pard\n\\pard\\sb100\n(2) Als monatliche Einnahmen und einnahmegleiche Werte sind zusammenzufassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wert der Arbeitsleistung (Absatz 3),\\\n\\tab 2.\\tab Zuschlag f{\\u0252}r Betriebsleitung (Absatz 4),\\\n\\tab 3.\\tab Reinertrag (Absatz 5) sowie\\\n\\tab 4.\\tab sonstige mit dem Betrieb einer Land- und Forstwirtschaft verbundene Einnahmen (Absatz 7).\\\n\\pard\n\\pard\\sb100\n(3) Als Wert der Arbeitsleistung ist monatlich der Betrag, der in der Stufenzahl 150 als H{\\u0246}chstbetrag der Eink{\\u0252}nfte aus gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit in der jeweils geltenden, auf Grund des {\\u0167} 33 Abs. 6 des Bundesversorgungsgesetzes erlassenen Rechtsverordnung zugeordnet ist, anzusetzen. Ist die selbstbewirtschaftete Fl{\\u0228}che der landwirtschaftlichen Nutzung einschlie{\\u0223}lich der nach Absatz 6 einzubeziehenden Fl{\\u0228}chen kleiner als 14 Hektar, so ist je ein Hektar ein Vierzehntel des Wertes nach Satz 1 anzusetzen; dabei sind Fl{\\u0228}chen von Almen und Hutungen mit einem Viertel der auf diese entfallenden Gesamtfl{\\u0228}che zu ber{\\u0252}cksichtigen. Teile von weniger als 0,5 Hektar sind auf volle Hektar nach unten und Teile von 0,5 Hektar an sind auf volle Hektar nach oben abzurunden. Der Wertansatz ist bei einer selbstbewirtschafteten Fl{\\u0228}che der landwirtschaftlichen Nutzung \\\nbis 4 Hektar um 30 vom Hundert,von 5 bis 8 Hektar um 20 vom Hundert,von 9 bis 11 Hektar um 10 vom Hundert\\\nzu k{\\u0252}rzen. Von dem nach Satz 1 oder nach den S{\\u0228}tzen 2 bis 4 ermittelten Betrag sind, jedoch nicht {\\u0252}ber diesen Betrag hinaus, abzuziehen bei einem Grad der Sch{\\u0228}digungsfolgen durch Sch{\\u0228}digungsfolgen und andere Gesundheitsst{\\u0246}rungen von 50 und 6010 vom Hundert des Betrages,\\\n mindestens jedoch 36 Euro,von 70 und 8015 vom Hundert des Betrages,\\\n mindestens jedoch 46 Euro, undvon 90 und 10025 vom Hundert des Betrages,\\\n mindestens jedoch 66 Euro.\\\n\\pard\\sb100\n(4) Der Zuschlag f{\\u0252}r Betriebsleitung ist monatlich mit 0,4 vom Hundert des Vergleichswerts der landwirtschaftlichen Nutzung einschlie{\\u0223}lich der nach Absatz 6 einzubeziehenden Fl{\\u0228}chen anzusetzen.\\\n\\pard\\sb100\n(5) Der Reinertrag der landwirtschaftlichen Nutzung einschlie{\\u0223}lich der nach Absatz 6 einzubeziehenden Fl{\\u0228}chen ist monatlich mit 1,4 vom Hundert der Vergleichswerte dieser Nutzungen anzusetzen. Betreibt der Besch{\\u0228}digte die Land- und Forstwirtschaft infolge des Beteiligungsrechts eines Dritten nicht allein, so ist ein seinem Anteil am Unternehmen entsprechender Teilbetrag anzusetzen; dies gilt auch, wenn der Betrieb zum Gesamtgut einer allgemeinen G{\\u0252}tergemeinschaft geh{\\u0246}rt.\\\n\\pard\\sb100\n(6) Bei der Ermittlung des Bruttoeinkommens nach den Abs{\\u0228}tzen 2 bis 5 sind Fl{\\u0228}chen des Gartenbaus, des Weinbaus oder von Sonderkulturen nur dann einzubeziehen, wenn der Gewinn f{\\u0252}r diese Fl{\\u0228}chen bei der Veranlagung zur Einkommensteuer nicht gesondert festgestellt wird (Absatz 7 Satz 2).\\\n\\pard\\sb100\n(7) Als sonstige mit dem Betrieb einer Land- und Forstwirtschaft verbundene Einnahmen gilt monatlich ein Zw{\\u0246}lftel der steuerrechtlich zu den Eink{\\u0252}nften aus Land- und Forstwirtschaft geh{\\u0246}renden Pacht. Zu den sonstigen Einnahmen geh{\\u0246}ren auch bei der Veranlagung zur Einkommensteuer festgestellte Gewinne aus nachhaltigen oder einmaligen Betriebseinnahmen (z.B. aus Forstwirtschaft, Gartenbau, Weinbau, Sonderkulturen, Zuchtviehverk{\\u0228}ufen, Fuhrleistungen oder Nebenbetrieben). Au{\\u0223}erdem ist ein bei der Ver{\\u0228}u{\\u0223}erung oder Entnahme von Grund und Boden entstandener, steuerrechtlich festgestellter Gewinn mit einem Zw{\\u0246}lftel anzusetzen; die Freibetr{\\u0228}ge des Einkommensteuergesetzes sind dabei nicht zu ber{\\u0252}cksichtigen. Absatz 5 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) Von der Summe der Einnahmen und einnahmegleichen Werte sind abzuziehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Zw{\\u0246}lftel der im Kalenderjahr verausgabten reinen Pacht, h{\\u0246}chstens jedoch ein Betrag in H{\\u0246}he des sich aus Absatz 5 f{\\u0252}r die gepachtete Nutzfl{\\u0228}che ergebenden Betrags, ferner ein Zw{\\u0246}lftel der Altenteilslasten sowie derjenigen Schuldzinsen und anderen dauernden Lasten, die Betriebsausgaben sind; Absatz 5 Satz 2 gilt entsprechend,\\\n\\tab 2.\\tab bei au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nden, die das Einkommen nur in einzelnen Jahren beeinflussen (insbesondere bei Mi{\\u0223}ernten, Viehseuchen oder {\\u0228}hnlichen Sch{\\u0228}den infolge h{\\u0246}herer Gewalt), ein Betrag, der aus den Werten der Abs{\\u0228}tze 3 bis 5 nach einem im Benehmen mit den zust{\\u0228}ndigen Finanzbeh{\\u0246}rden festzusetzenden Vomhundertsatz zu berechnen ist.\\\n\\pard\nDen Schuldzinsen nach Nummer 1 steht bei gew{\\u0228}hrter Kapitalabfindung nach den {\\u0167}{\\u0167} 72 bis 80 des Bundesversorgungsgesetzes oder bei einer Rentenkapitalisierung nach dem Rentenkapitalisierungsgesetz-KOV vom 27. April 1970 (Bundesgesetzbl. I S. 413) f{\\u0252}r die Dauer des Abfindungszeitraums ein Zehntel, bei einer auf einen Zeitraum von f{\\u0252}nf Jahren beschr{\\u0228}nkten Abfindung ein Zwanzigstel, des der Abfindung oder Kapitalisierung zugrunde liegenden Jahresbetrags gleich, wenn die Kapitalabfindung zum Erwerb oder zur wirtschaftlichen St{\\u0228}rkung des zum land- und forstwirtschaftlichen Verm{\\u0246}gen geh{\\u0246}renden Grundbesitzes gew{\\u0228}hrt worden ist. Soweit Altenteilslasten oder andere dauernde Lasten als Sachleistung erbracht werden, gilt f{\\u0252}r deren Bewertung {\\u0167} 3 entsprechend.\\\n\\pard\\sb100\n(9) Die Summe der Einnahmen und einnahmegleichen Werte ist auf volle Euro abzurunden und die Summe der abzugsf{\\u0228}higen Belastungen und Ausgaben auf volle Euro aufzurunden.\\\n\\pard\\sb100\n(10) Ist der gesamte Betrieb gepachtet, so sind bei der Wertermittlung nach den Abs{\\u0228}tzen 4 und 5 die f{\\u0252}r den Verp{\\u0228}chter ma{\\u0223}gebenden Vergleichswerte anzusetzen; ist der Einheitswert f{\\u0252}r einzelne zugepachtete Nutzfl{\\u0228}chen nicht bekannt, so ist vom durchschnittlichen Hektarwert der entsprechenden Nutzung der Eigentumsfl{\\u0228}che auszugehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}