{
  "documentIdentifier" : "BJNR207010997BJNE001208377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2004, 3328\\\n\\pard\n\\pard\\sb100\n Sensible Sektoren sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stahlindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, ge{\\u0228}ndert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang B),\\\n\\tab 2.\\tab Schiffbau (Mitteilung der Kommission \"Rahmenbestimmungen f{\\u0252}r Beihilfen an den Schiffbau\", ABl. EU Nr. C 317 S. 11 vom 30. Dezember 2003, ge{\\u0228}ndert durch Berichtigung vom 30. April 2004, ABl. EU Nr. C 104 S. 71),\\\n\\tab 3.\\tab Kraftfahrzeug-Industrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, ge{\\u0228}ndert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang C),\\\n\\tab 4.\\tab Kunstfaserindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, ge{\\u0228}ndert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang D),\\\n\\tab 5.\\tab Landwirtschaftssektor (Gemeinschaftsrahmen f{\\u0252}r staatliche Beihilfen im Agrarsektor, ABl. EG Nr. C 28 S. 2 vom 1. Februar 2000),\\\n\\tab 6.\\tab Fischerei- und Aquakultursektor (Leitlinien f{\\u0252}r die Pr{\\u0252}fung der einzelstaatlichen Beihilfen im Fischerei- und Aquakultursektor vom 20. Januar 2001, ABl. EG Nr. C 19 S. 7) und\\\n\\tab 7.\\tab Verkehrssektor (Verordnung (EWG) Nr. 1107\/70 des Rates vom 4. Juni 1970 {\\u0252}ber Beihilfen im Eisenbahn-, Stra{\\u0223}en- und Binnenschiffsverkehr, ABl. EG Nr. L 130 S. 1, in der Fassung der Verordnung (EG) Nr. 543\/97 des Rates vom 17. M{\\u0228}rz 1997, ABl. EG Nr. L 84 S. 6, Mitteilung der Kommission \"Leitlinien der Gemeinschaft f{\\u0252}r staatliche Beihilfen im Seeverkehr\", ABl. EU Nr. C 13 S. 3 vom 17. Januar 2004, und Anwendung der Artikel 92 und 93 des EG-Vertrages sowie des Artikels 61 des EWR-Abkommens auf staatliche Beihilfen im Luftverkehr, ABl. EG Nr. C 350 S. 5 vom 10. Dezember 1994).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}