{
  "documentIdentifier" : "BJNR207010997BJNE001409377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 2 ist in dem Teil des Landes Berlin, in dem das Grundgesetz schon vor dem 3. Oktober 1990 gegolten hat (Berlin-West), nur anzuwenden, wenn es sich um Erstinvestitionen handelt.\\\n\\pard\\sb100\n(3) {\\u0167} 2 ist in dem Teil des Landes Berlin, in dem das Grundgesetz nicht vor dem 3. Oktober 1990 gegolten hat (Berlin-Ost) und in den Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz geh{\\u0246}ren, nur anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn es sich um Erstinvestitionen handelt oder\\\n\\tab 2.\\tab wenn es sich um andere Investitionen handelt, die der Anspruchsberechtigte vor dem 1. Januar 2000 abschlie{\\u0223}t.\\\n\\pard\n(4) F{\\u0252}r Erstinvestitionen in Betriebsst{\\u0228}tten im Land Berlin und in Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz geh{\\u0246}ren, gilt {\\u0167} 2 Abs. 7 Nr. 2 mit der Ma{\\u0223}gabe, dass die Investitionszulage 20 vom Hundert betr{\\u0228}gt.\\\n\\pard\\sb100\n(4a) {\\u0167} 2 Abs. 1, 2 Satz 1 und Abs. 7 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist bei Investitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat, mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des F{\\u0252}nfjahreszeitraums ein Dreijahreszeitraum tritt. Nummer 5 der Anlage 1 zu {\\u0167} 2 Abs. 2 Satz 2 in der Fassung des Gesetzes vom 20. Dezember 2000 (BGBl. I S. 1850) ist bei Investitionen anzuwenden, die nach dem 31. Dezember 1999 begonnen worden sind.\\\n\\pard\\sb100\n(5) {\\u0167} 3 Abs. 3 Satz 1 und 2 Nr. 1 und 2 und {\\u0167} 4 Abs. 2 Satz 1 und 2 Nr. 3 Satz 1 und 2 in der Fassung des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals f{\\u0252}r die Festsetzung der Investitionszulage f{\\u0252}r das Kalenderjahr 2002 anzuwenden.\\\n\\pard\\sb100\n(6) {\\u0167} 5a ist erstmals bei Investitionszulagen anzuwenden, die f{\\u0252}r nach dem 31. Dezember 1999 endende Wirtschaftsjahre beantragt werden.\\\n\\pard\\sb100\n(7) {\\u0167} 6 Abs. 2 Satz 6 ist bei Investitionen anzuwenden, die nach dem 30. Juni 2000 begonnen worden sind.\\\n\\pard\\sb100\n(8) {\\u0167} 6 Abs. 2 Satz 4 in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 31. Dezember 2003 begonnen worden sind. F{\\u0252}r Investitionen, auf die der multisektorale Regionalbeihilferahmen vom 13. Februar 2002 anzuwenden ist, ist {\\u0167} 2 Abs. 6 und 7 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalf{\\u0246}rderh{\\u0246}chstsatz durch die Gew{\\u0228}hrung von Investitionszulagen nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(9) Nummer 1 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 23. Juli 2002 begonnen worden sind.\\\n\\pard\\sb100\n(10) Die Nummern 3 und 4 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) sind bei Investitionen anzuwenden, die nach dem 31. Dezember 2002 begonnen worden sind. F{\\u0252}r nach diesem Zeitpunkt begonnene Investitionen in der Kraftfahrzeug-Industrie, auf die der multisektorale Regionalbeihilferahmen vom 13. Februar 2002 anzuwenden ist, ist {\\u0167} 2 Abs. 6 und 7 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalf{\\u0246}rderh{\\u0246}chstsatz durch die Gew{\\u0228}hrung von Investitionszulagen nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(11) Nummer 6 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 30. Juni 2001 begonnen worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}