{
  "documentIdentifier" : "BJNR207010997BJNE001503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 4042 - 4043;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n Die Arbeitsmarktregion Berlin sind nach dem Gebietsstand vom 1. Januar 1999 das Land Berlin und die folgenden Gemeinden und St{\\u0228}dte des Landes Brandenburg: \\\nIm Landkreis Barnim: \\\nAhrensfelde, Basdorf, Stadt Bernau, Blumberg, B{\\u0246}rnicke, Eiche, Hirschfelde, Klosterfelde, Krummensee, Ladeburg, Lanke, Lindenberg, Lobetal, Mehrow, Prenden, R{\\u0252}dnitz, Sch{\\u0246}nerlinde, Sch{\\u0246}nfeld, Sch{\\u0246}now, Sch{\\u0246}nwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Weesow, Stadt Werneuchen, Willmersdorf, Zepernick; \\\nim Landkreis Dahme-Spreewald: \\\nBestensee, Bindow, Blossin, Brusendorf, Dannenreich, Diepensee, Dolgenbrodt, Eichwalde, Friedersdorf, Gallun, Gr{\\u0228}bendorf, Gro{\\u0223}ziethen, Gussow, Kablow, Kiekebusch, Kolberg, Stadt K{\\u0246}nigs Wusterhausen, Stadt Mittenwalde, Motzen, Niederlehme, P{\\u0228}tz, Prieros, Ragow, Schenkendorf, Sch{\\u0246}nefeld, Schulzendorf, Selchow, Senzig, Streganz, Telz, T{\\u0246}pchin, Waltersdorf (Amt Sch{\\u0246}nefeld), Wa{\\u0223}mannsdorf, Wernsdorf, Wildau, Wolzig, Zeesen, Zernsdorf, Zeuthen, \\\nim Landkreis Havelland: \\\nBerge, Bergerdamm, B{\\u0246}rnicke, Bredow, Brieselang, Buchow-Karpzow, Dallgow-D{\\u0246}beritz, Elstal, Etzin, Falkenrehde, Stadt Falkensee, Gro{\\u0223} Behnitz, Gr{\\u0252}nefeld, Hoppenrade, Stadt Ketzin, Kienberg, Klein Behnitz, Lietzow, Markee, Stadt Nauen, Paaren im Glien, Pausin, Perwenitz, Priort, Retzow, Ribbeck, Sch{\\u0246}nwalde, Selbelang, Tietzow, Tremmen, Wachow, Wansdorf, Wustermark, Zachow, Zeestow, \\\nim Landkreis M{\\u0228}rkisch-Oderland: \\\nStadt Altlandsberg, Bruchm{\\u0252}hle, Buchholz, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Gielsdorf, Hennickendorf, Herzfelde, H{\\u0246}now, Lichtenow, M{\\u0252}nchehofe, Neuenhagen bei Berlin, Petershagen\/Eggersdorf, R{\\u0252}dersdorf bei Berlin, Wesendahl, \\\nim Landkreis Oberhavel: \\\nB{\\u0228}renklau, Beetz, Birkenwerder, B{\\u0246}tzow, Flatow, Freienhagen, Friedrichsthal, Germendorf, Glienicke\/Nordbahn, Gro{\\u0223}-Ziethen, Stadt Hennigsdorf, Stadt Hohen Neuendorf, Hohenbruch, Stadt Kremmen, Leegebruch, Lehnitz, Malz, Marwitz, M{\\u0252}hlenbeck, Nassenheide, Neuendorf, Oberkr{\\u0228}mer, Stadt Oranienburg, Schildow, Schmachtenhagen, Sch{\\u0246}nflie{\\u0223}, Schwante, Sommerfeld, Staffelde, Stolpe, Stadt Velten, Wensickendorf, Zehlendorf, Z{\\u0252}hlsdorf, \\\nim Landkreis Oder-Spree: \\\nBraunsdorf, Stadt Erkner, Gosen, Gr{\\u0252}nheide (Mark), Hangelsberg, Hartmannsdorf, Kagel, Kienbaum, Markgrafpieske, M{\\u0246}nchwinkel, Neu Zittau, Rauen, Sch{\\u0246}neiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf, \\\nKreisfreie Stadt Potsdam, \\\nim Landkreis Potsdam-Mittelmark: \\\nStadt Beelitz, Bergholz-Rehbr{\\u0252}cke, Bochow, Buchholz bei Beelitz, Busendorf, Caputh, Deetz, Derwitz, Elsholz, Fahlhorst, Fahrland, Ferch, Fichtenwalde, Fresdorf, Geltow, Glindow, Golm, Gro{\\u0223} Glienicke, Gro{\\u0223} Kreutz, G{\\u0252}terfelde, Kemnitz, Kleinmachnow, Krielow, Langerwisch, Marquardt, Michendorf, Neu Fahrland, Nudow, Philippsthal, Ph{\\u0246}ben, Pl{\\u0246}tzin, Reesdorf, Rieben, Saarmund, Salzbrunn, Satzkorn, Sch{\\u0228}pe, Schenkenhorst, Schlunkendorf, Schmergow, Seddiner See, Seeburg, Sputendorf, Stahnsdorf, St{\\u0252}cken, Stadt Teltow, T{\\u0246}plitz, Tremsdorf, Uetz-Paaren, Stadt Werder (Havel), Wildenbruch, Wilhelmshorst, Wittbrietzen, Zauchwitz,\\\nim Landkreis Teltow-Fl{\\u0228}ming: \\\nAhrensdorf, Blankenfelde, Dahlewitz, Diedersdorf, Glienick, Gro{\\u0223} Kienitz, Gro{\\u0223} Machnow, Gro{\\u0223} Schulzendorf, Gro{\\u0223}beeren, J{\\u0252}hnsdorf, Kallinchen, L{\\u0252}dersdorf, Stadt Ludwigsfelde, Mahlow, N{\\u0228}chst Neuendorf, Nunsdorf, Osdorf, Rangsdorf, Sch{\\u0246}neiche, Sch{\\u0246}nhagen, Thyrow, Stadt Trebbin, Stadt Zossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}