{
  "documentIdentifier" : "BJNR207010997BJNE001602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigte Investitionen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachtr{\\u0228}gliche Herstellungsarbeiten an Geb{\\u0228}uden, die vor dem 1. Januar 1949 fertig gestellt worden sind,\\\n\\tab 2.\\tab die Anschaffung von Geb{\\u0228}uden, die vor dem 1. Januar 1949 fertig gestellt worden sind, soweit nachtr{\\u0228}gliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgef{\\u0252}hrt worden sind, und\\\n\\tab 3.\\tab Erhaltungsarbeiten an Geb{\\u0228}uden, die vor dem 1. Januar 1949 fertig gestellt worden sind,\\\n\\pard\nwenn der Anspruchsberechtigte durch eine Bescheinigung der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde nachweist, dass das Geb{\\u0228}ude im Zeitpunkt der Anschaffung oder Beendigung der nachtr{\\u0228}glichen Herstellungsarbeiten und Erhaltungsarbeiten in einem f{\\u0246}rmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem f{\\u0246}rmlich festgelegten Erhaltungssatzungsgebiet nach {\\u0167} 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des {\\u0167} 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der n{\\u0228}heren Umgebung diesem Gebiet entspricht. Satz 1 gilt entsprechend f{\\u0252}r Geb{\\u0228}ude, die nach dem 31. Dezember 1948 und vor dem 1. Januar 1960 fertig gestellt worden sind, wenn der Anspruchsberechtigte durch eine Bescheinigung der nach Landesrecht zust{\\u0228}ndigen Denkmalbeh{\\u0246}rde nachweist, dass das Geb{\\u0228}ude oder ein Geb{\\u0228}udeteil nach den landesrechtlichen Vorschriften ein Baudenkmal ist. Die S{\\u0228}tze 1 und 2 k{\\u0246}nnen nur angewendet werden, soweit die Geb{\\u0228}ude mindestens f{\\u0252}nf Jahre nach Beendigung der nachtr{\\u0228}glichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen {\\u0220}berlassung zu Wohnzwecken dienen. Die S{\\u0228}tze 1 und 2 k{\\u0246}nnen nur angewendet werden, wenn f{\\u0252}r die nachtr{\\u0228}glichen Herstellungsarbeiten oder die Erhaltungsarbeiten keine Investitionszulage nach {\\u0167} 3 in Anspruch genommen wird. {\\u0167} 3 Abs. 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(2) Investitionen im Sinne des Absatzes 1 sind beg{\\u0252}nstigt, wenn der Anspruchsberechtigte im Fall nachtr{\\u0228}glicher Herstellungsarbeiten oder Erhaltungsarbeiten nach dem 31. Dezember 2001 mit den Arbeiten begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. Als Beginn der nachtr{\\u0228}glichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Bauma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, f{\\u0252}r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\\\n\\pard\\sb100\n(3) Die Investitionen sind beg{\\u0252}nstigt, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2005 abschlie{\\u0223}t. {\\u0167} 3 Abs. 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bemessungsgrundlage f{\\u0252}r die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen beg{\\u0252}nstigten Investitionen. Bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 geh{\\u0246}ren die nachtr{\\u0228}glichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfl{\\u0228}che {\\u0252}berschreiten und 1.200 Euro je Quadratmeter Wohnfl{\\u0228}che nicht {\\u0252}bersteigen. Betreffen nachtr{\\u0228}gliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Geb{\\u0228}udeteile, die selbstst{\\u0228}ndige unbewegliche Wirtschaftsg{\\u0252}ter sind, sind die nachtr{\\u0228}glichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verh{\\u0228}ltnis der Nutzfl{\\u0228}chen auf die Geb{\\u0228}udeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht m{\\u0246}glich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die S{\\u0228}tze 2 und 3 mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle der nachtr{\\u0228}glichen Herstellungskosten die Anschaffungskosten treten, die auf nachtr{\\u0228}gliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen. {\\u0167} 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage k{\\u0246}nnen die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden.\\\n\\pard\\sb100\n(5) Die Investitionszulage betr{\\u0228}gt 22 vom Hundert der Bemessungsgrundlage.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}