{
  "documentIdentifier" : "BJNR207010997BJNE001900377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltexte: BGBl. I 2002, 4041;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n Randgebiet sind nach dem Gebietsstand vom 1. Januar 2001 die folgenden Landkreise und kreisfreien St{\\u0228}dte: \\\nIm Land Mecklenburg-Vorpommern: \\\nLandkreis Ostvorpommern, Landkreis Uecker-Randow, kreisfreie Stadt Greifswald, Landkreis R{\\u0252}gen, Landkreis Nordvorpommern, kreisfreie Stadt Stralsund, \\\nim Land Brandenburg: \\\nLandkreis Uckermark, Landkreis Barnim (mit Ausnahme der Gemeinden Ahrensfelde, Basdorf, Stadt Bernau, Blumberg, B{\\u0246}rnicke, Eiche, Hirschfelde, Klosterfelde, Krummensee, Ladeburg, Lanke, Lindenberg, Lobetal, Mehrow, Prenden, R{\\u0252}dnitz, Sch{\\u0246}nerlinde, Sch{\\u0246}nfeld, Sch{\\u0246}now, Sch{\\u0246}nwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Weesow, Stadt Werneuchen, Willmersdorf, Zepernick), Landkreis M{\\u0228}rkisch-Oderland (mit Ausnahme der Gemeinden Stadt Altlandsberg, Bruchm{\\u0252}hle, Buchholz, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Gielsdorf, Hennickendorf, Herzfelde, H{\\u0246}now, Lichtenow, M{\\u0252}nchehofe, Neuenhagen bei Berlin, Petershagen\/Eggersdorf, R{\\u0252}dersdorf bei Berlin, Wesendahl), Landkreis Oder-Spree (mit Ausnahme der Gemeinden Braunsdorf, Stadt Erkner, Gosen, Gr{\\u0252}nheide (Mark), Hangelsberg, Hartmannsdorf, Kagel, Kienbaum, Markgrafpieske, M{\\u0246}nchwinkel, Neu Zittau, Rauen, Sch{\\u0246}neiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf), Landkreis Spree-Neisse, kreisfreie Stadt Frankfurt (Oder), kreisfreie Stadt Cottbus, \\\nim Freistaat Sachsen: \\\nKreisfreie Stadt G{\\u0246}rlitz, Landkreis Niederschlesischer Oberlausitzkreis, Landkreis L{\\u0246}bau-Zittau, Landkreis Kamenz, Landkreis Bautzen, kreisfreie Stadt Hoyerswerda, Landkreis Vogtlandkreis, kreisfreie Stadt Plauen, Landkreis Aue-Schwarzenberg, Landkreis Annaberg, Landkreis Mittlerer Erzgebirgskreis, Landkreis Freiberg, Landkreis Wei{\\u0223}eritzkreis, Landkreis S{\\u0228}chsische Schweiz, Landkreis Zwickauer Land, kreisfreie Stadt Zwickau, Landkreis Stollberg, kreisfreie Stadt Chemnitz, Landkreis Mittweida, Landkreis Mei{\\u0223}en, kreisfreie Stadt Dresden, \\\nim Freistaat Th{\\u0252}ringen: \\\nLandkreis Saale-Orla-Kreis, Landkreis Greiz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}