{
  "documentIdentifier" : "BJNR368600004BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des besonderen Verhandlungsgremiums, die in einem Mitgliedstaat gew{\\u0228}hlt oder bestellt werden, vertreten alle in dem jeweiligen Mitgliedstaat besch{\\u0228}ftigten Arbeitnehmer. Solange aus einem Mitgliedstaat keine Mitglieder in das besondere Verhandlungsgremium gew{\\u0228}hlt oder bestellt sind ({\\u0167} 11 Abs. 2), gelten die betroffenen Arbeitnehmer als nicht vertreten.\\\n\\pard\n\\pard\\sb100\n(2) Das besondere Verhandlungsgremium beschlie{\\u0223}t vorbehaltlich des Absatzes 3 und {\\u0167} 16 Abs. 1 mit der Mehrheit seiner Mitglieder, in der zugleich die Mehrheit der vertretenen Arbeitnehmer enthalten sein muss. Jedes auf das Inland entfallende Mitglied vertritt gleich viele Arbeitnehmer.\\\n\\pard\\sb100\n(3) H{\\u0228}tten die Verhandlungen eine Minderung der Mitbestimmungsrechte zur Folge, so ist f{\\u0252}r einen Beschluss zur Billigung einer solchen Vereinbarung eine Mehrheit von zwei Dritteln der Mitglieder des besonderen Verhandlungsgremiums erforderlich, die mindestens zwei Drittel der Arbeitnehmer in mindestens zwei Mitgliedstaaten vertreten. Dies gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall einer SE, die durch Verschmelzung gegr{\\u0252}ndet werden soll, sofern sich die Mitbestimmung auf mindestens 25 Prozent der Gesamtzahl der Arbeitnehmer der beteiligten Gesellschaften und der betroffenen Tochtergesellschaften erstreckt oder\\\n\\tab 2.\\tab im Fall einer SE, die als Holding-Gesellschaft oder als Tochtergesellschaft gegr{\\u0252}ndet werden soll, sofern sich die Mitbestimmung auf mindestens 50 Prozent der Gesamtzahl der Arbeitnehmer der beteiligten Gesellschaften und der betroffenen Tochtergesellschaften erstreckt.\\\n\\pard\n\\pard\\sb100\n(4) Minderung der Mitbestimmungsrechte bedeutet, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der Arbeitnehmervertreter im Aufsichts- oder Verwaltungsorgan der SE geringer ist als der h{\\u0246}chste in den beteiligten Gesellschaften bestehende Anteil oder\\\n\\tab 2.\\tab das Recht, Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu w{\\u0228}hlen, zu bestellen, zu empfehlen oder abzulehnen, beseitigt oder eingeschr{\\u0228}nkt wird.\\\n\\pard\n\\pard\\sb100\n(5) Wird eine SE durch Umwandlung gegr{\\u0252}ndet, kann ein Beschluss nach Absatz 3 nicht gefasst werden.\\\n}"
}