{
  "documentIdentifier" : "BJNR368600004BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fr{\\u0252}hestens zwei Jahre nach dem Beschluss nach {\\u0167} 16 Abs. 1 wird auf schriftlichen Antrag von mindestens 10 Prozent der Arbeitnehmer der SE, ihrer Tochtergesellschaften und Betriebe oder von deren Vertretern ein besonderes Verhandlungsgremium erneut gebildet, mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe die SE, ihre Tochtergesellschaften und Betriebe treten. Die Parteien k{\\u0246}nnen eine fr{\\u0252}here Wiederaufnahme der Verhandlungen vereinbaren.\\\n\\pard\n\\pard\\sb100\n(2) Wenn das besondere Verhandlungsgremium die Wiederaufnahme der Verhandlungen mit der Leitung der SE nach Absatz 1 beschlie{\\u0223}t, in diesen Verhandlungen jedoch keine Einigung erzielt wird, finden die {\\u0167}{\\u0167} 22 bis 33 {\\u0252}ber den SE-Betriebsrat kraft Gesetzes und die {\\u0167}{\\u0167} 34 bis 38 {\\u0252}ber die Mitbestimmung kraft Gesetzes keine Anwendung.\\\n\\pard\\sb100\n(3) Sind strukturelle {\\u0196}nderungen der SE geplant, die geeignet sind, Beteiligungsrechte der Arbeitnehmer zu mindern, finden auf Veranlassung der Leitung der SE oder des SE-Betriebsrats Verhandlungen {\\u0252}ber die Beteiligungsrechte der Arbeitnehmer der SE statt. Anstelle des neu zu bildenden besonderen Verhandlungsgremiums k{\\u0246}nnen die Verhandlungen mit der Leitung der SE einvernehmlich von dem SE-Betriebsrat gemeinsam mit Vertretern der von der geplanten strukturellen {\\u0196}nderung betroffenen Arbeitnehmer, die bisher nicht von dem SE-Betriebsrat vertreten werden, gef{\\u0252}hrt werden. Wird in diesen Verhandlungen keine Einigung erzielt, sind die {\\u0167}{\\u0167} 22 bis 33 {\\u0252}ber den SE-Betriebsrat kraft Gesetzes und die {\\u0167}{\\u0167} 34 bis 38 {\\u0252}ber die Mitbestimmung kraft Gesetzes anzuwenden.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 3 gelten die Vorschriften des Teils 2 mit der Ma{\\u0223}gabe, dass an die Stelle der Leitungen die Leitung der SE tritt.\\\n}"
}