{
  "documentIdentifier" : "BJNR328200013BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte k{\\u0246}nnen zum Aufstieg in die n{\\u0228}chsth{\\u0246}here Laufbahn zugelassen werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bew{\\u0228}hrt haben,\\\n\\tab 2.\\tab erfolgreich an einem Auswahlverfahren teilgenommen haben und\\\n\\tab 3.\\tab folgende Altersgrenzen noch nicht erreicht haben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Beginn des Aufstiegs in den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag noch nicht 57 Jahre alt sind,\\\n\\tab b)\\tab bei der Zulassung zum Aufstieg in den h{\\u0246}heren Polizeivollzugsdienst beim Deutschen Bundestag noch nicht 45 Jahre alt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm {\\u0220}brigen gilt {\\u0167} 19 Absatz 4 der Bundeslaufbahnverordnung.\\\n\\pard\\sb100\n(2) F{\\u0252}r das Auswahlverfahren gilt {\\u0167} 36 Absatz 1, 5 und 6 der Bundeslaufbahnverordnung. {\\u0167} 36 Absatz 3 und 4 der Bundeslaufbahnverordnung gilt mit der Ma{\\u0223}gabe, dass das Auswahlverfahren auch in Zusammenarbeit mit einer Beh{\\u0246}rde der Bundespolizei oder einer Polizeibeh{\\u0246}rde eines Landes durchgef{\\u0252}hrt werden kann.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r den Aufstieg in den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag zugelassenen Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten nehmen an einem Vorbereitungsdienst des Bundes oder eines Landes f{\\u0252}r eine Laufbahn des gehobenen Polizeivollzugsdienstes teil. Das Aufstiegsverfahren richtet sich nach den Vorschriften, die f{\\u0252}r den Vorbereitungsdienst gelten, an dem die zum Aufstieg zugelassene Beamtin oder der zum Aufstieg zugelassene Beamte teilnimmt.\\\n\\pard\\sb100\n(4) Die Ausbildung f{\\u0252}r den Aufstieg in den h{\\u0246}heren Polizeivollzugsdienst beim Deutschen Bundestag dauert zwei Jahre. Die Bewerberinnen und Bewerber absolvieren den Masterstudiengang {\\u8222}{\\u0214}ffentliche Verwaltung {\\u8211} Polizeimanagement (Public Administration {\\u8211} Police Management){\\u8220} an der Deutschen Hochschule der Polizei. Das Aufstiegsverfahren richtet sich nach der Pr{\\u0252}fungsordnung f{\\u0252}r diesen Studiengang.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen gilt {\\u0167} 41 der Bundeslaufbahnverordnung.\\\n}"
}