{
  "documentIdentifier" : "BJNR328200013BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte k{\\u0246}nnen zum Aufstieg in den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag durch fachspezifische Qualifizierung zugelassen werden, wenn daf{\\u0252}r ein besonderes dienstliches Bed{\\u0252}rfnis besteht und sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Amt einer Polizeihauptmeisterin oder eines Polizeihauptmeisters innehaben,\\\n\\tab 2.\\tab zu Beginn des Aufstiegsverfahrens noch nicht 57 Jahre alt sind,\\\n\\tab 3.\\tab sich nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bew{\\u0228}hrt haben,\\\n\\tab 4.\\tab in der letzten dienstlichen Beurteilung {\\u0252}berdurchschnittlich gut bewertet worden sind und\\\n\\tab 5.\\tab erfolgreich an einem Auswahlverfahren teilgenommen haben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Auswahlverfahren gilt {\\u0167} 36 Absatz 1 und 6 der Bundeslaufbahnverordnung. {\\u0167} 36 Absatz 3 und 4 der Bundeslaufbahnverordnung gilt mit der Ma{\\u0223}gabe, dass das Auswahlverfahren auch in Zusammenarbeit mit einer Beh{\\u0246}rde der Bundespolizei oder einer Polizeibeh{\\u0246}rde eines Landes durchgef{\\u0252}hrt werden kann. {\\u0167} 36 Absatz 5 der Bundeslaufbahnverordnung gilt mit der Ma{\\u0223}gabe, dass zu den sonstigen Anforderungen insbesondere die erfolgreiche Wahrnehmung von F{\\u0252}hrungsaufgaben geh{\\u0246}rt.\\\n\\pard\\sb100\n(3) Die fachspezifische Qualifizierung dauert 20 Monate. Sie umfasst eine fachtheoretische Ausbildung und eine berufspraktische Einf{\\u0252}hrung.\\\n\\pard\\sb100\n(4) Die fachtheoretische Ausbildung umfasst Lehrg{\\u0228}nge bei einer Polizei des Bundes oder eines Landes und dauert mindestens acht Wochen. Die erfolgreiche Teilnahme ist durch Leistungsnachweise zu belegen.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend der berufspraktischen Einf{\\u0252}hrung werden die Aufgaben der Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag wahrgenommen. Zeiten, in denen T{\\u0228}tigkeiten des gehobenen Polizeivollzugsdienstes ausge{\\u0252}bt wurden, k{\\u0246}nnen bis zu einer Dauer von 14 Monaten auf die berufspraktische Einf{\\u0252}hrung angerechnet werden. Nach Abschluss der berufspraktischen Einf{\\u0252}hrung erh{\\u0228}lt die Polizeivollzugsbeamtin oder der Polizeivollzugsbeamte eine dienstliche Beurteilung, aus der hervorgeht, ob sie oder er sich in der Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag bew{\\u0228}hrt hat.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Feststellung, ob die fachspezifische Qualifizierung erfolgreich abgeschlossen ist, gilt {\\u0167} 38 Absatz 4 der Bundeslaufbahnverordnung entsprechend.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Kostenerstattung gilt {\\u0167} 41 der Bundeslaufbahnverordnung.\\\n}"
}