{
  "documentIdentifier" : "BJNR032600009BJNE002005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r Leistungen der Psychotherapie in den Behandlungsformen psychoanalytisch begr{\\u0252}ndete Verfahren und Verhaltenstherapie sowie f{\\u0252}r Leistungen der psychosomatischen Grundversorgung sind nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 und 4 sowie der {\\u0167}{\\u0167} 18a bis 21 beihilfef{\\u0228}hig.\\\n\\pard\n\\pard\\sb100\n(2) Aufwendungen f{\\u0252}r eine psychotherapeutische Akutbehandlung sind bis zur Entscheidung {\\u0252}ber die Durchf{\\u0252}hrung einer Therapie nach {\\u0167} 19 oder {\\u0167} 20 beihilfef{\\u0228}hig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein akuter Behandlungsbedarf in einer probatorischen Sitzung festgestellt wird,\\\n\\tab 2.\\tab ein Gutachterverfahren bei der Festsetzungsstelle beantragt worden ist und\\\n\\tab 3.\\tab die Akutbehandlung als Einzeltherapie, gegebenenfalls auch unter Einbeziehung von Bezugspersonen, in Einheiten von mindestens 25 Minuten je Krankheitsfall durchgef{\\u0252}hrt wird.\\\n\\pard\nIm Fall eines positiven Gutachtens wird die Zahl der durchgef{\\u0252}hrten Akutbehandlungen auf das Kontingent der Behandlungen nach den {\\u0167}{\\u0167} 19 und 20 angerechnet.\\\n\\pard\\sb100\n(3) Vor Behandlung durch Psychologische Psychotherapeutinnen und Psychotherapeuten oder durch Kinder- und Jugendlichenpsychotherapeutinnen und -therapeuten muss eine somatische Abkl{\\u0228}rung sp{\\u0228}testens nach den probatorischen Sitzungen oder vor der Einleitung des Begutachtungsverfahrens erfolgen. Die Beihilfef{\\u0228}higkeit setzt voraus, dass die somatische Abkl{\\u0228}rung durch eine {\\u0196}rztin oder einen Arzt in einem schriftlichen oder elektronischen Konsiliarbericht best{\\u0228}tigt wird.\\\n\\pard\\sb100\n(4) Nicht beihilfef{\\u0228}hig sind Aufwendungen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gleichzeitige Behandlungen nach den {\\u0167}{\\u0167} 19 bis 21,\\\n\\tab 2.\\tab Leistungen nach Abschnitt 1 der Anlage 3.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}