{
  "documentIdentifier" : "BJNR032600009BJNE002105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r psychoanalytisch begr{\\u0252}ndete Verfahren mit ihren beiden Behandlungsformen, der tiefenpsychologisch fundierten Psychotherapie und der analytischen Psychotherapie (Nummern 860 bis 865 der Anlage zur Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte), sind je Krankheitsfall in folgendem Umfang beihilfef{\\u0228}hig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tiefenpsychologisch fundierte Psychotherapie von Personen, die das 21. Lebensjahr vollendet haben: Einzel-\\\n\\tab\\tab  behandlungGruppen-\\\n\\tab\\tab  behandlungim Regelfall60 Sitzungen60 Sitzungenin Ausnahmef{\\u0228}llenweitere\\\n\\tab\\tab  40 Sitzungenweitere\\\n\\tab\\tab  20 Sitzungen\\\n\\tab 2.\\tab analytische Psychotherapie von Personen, die das 21. Lebensjahr vollendet haben: Einzel-\\\n\\tab\\tab  behandlungGruppen-\\\n\\tab\\tab  behandlungim Regelfall160 Sitzungen80 Sitzungenin Ausnahmef{\\u0228}llenweitere\\\n\\tab\\tab  140 Sitzungenweitere\\\n\\tab\\tab  70 Sitzungen\\\n\\tab 3.\\tab tiefenpsychologisch fundierte oder analytische Psychotherapie von Personen, die das 14. Lebensjahr, aber noch nicht das 21. Lebensjahr vollendet haben: Einzel-\\\n\\tab\\tab  behandlungGruppen-\\\n\\tab\\tab  behandlungim Regelfall90 Sitzungen60 Sitzungenin Ausnahmef{\\u0228}llenweitere\\\n\\tab\\tab  90 Sitzungenweitere\\\n\\tab\\tab  30 Sitzungen\\\n\\tab 4.\\tab tiefenpsychologisch fundierte oder analytische Psychotherapie von Personen, die das 14. Lebensjahr noch nicht vollendet haben: Einzel-\\\n\\tab\\tab  behandlungGruppen-\\\n\\tab\\tab  behandlungim Regelfall70 Sitzungen60 Sitzungenin Ausnahmef{\\u0228}llenweitere\\\n\\tab\\tab  80 Sitzungenweitere\\\n\\tab\\tab  30 Sitzungen\\\n\\pard\nBei einer Kombination von Einzel- und Gruppenbehandlung richtet sich die Beihilfef{\\u0228}higkeit der Aufwendungen nach der {\\u0252}berwiegend durchgef{\\u0252}hrten Behandlung. {\\u0220}berwiegt die Einzelbehandlung, so werden zwei als Gruppenbehandlung durchgef{\\u0252}hrte Sitzungen als eine Sitzung der Einzelbehandlung gewertet. {\\u0220}berwiegt die Gruppenbehandlung, so wird eine als Einzelbehandlung durchgef{\\u0252}hrte Sitzung als zwei Sitzungen der Gruppenbehandlung gewertet.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 3 sind Aufwendungen f{\\u0252}r eine Psychotherapie, die vor Vollendung des 21. Lebensjahres begonnen wurde, zur Sicherung des Therapieerfolges auch nach Vollendung des 21. Lebensjahres beihilfef{\\u0228}hig.\\\n\\pard\\sb100\n(3) In Ausnahmef{\\u0228}llen kann die oberste Dienstbeh{\\u0246}rde die Beihilfef{\\u0228}higkeit von Aufwendungen f{\\u0252}r die Behandlung auch f{\\u0252}r eine {\\u0252}ber die in Absatz 1 Satz 1 festgelegte H{\\u0246}chstzahl von Sitzungen hinaus anerkennen, wenn die medizinische Notwendigkeit durch ein Gutachten belegt wird.\\\n\\pard\\sb100\n(4) Aufwendungen f{\\u0252}r Sitzungen, in die auf Grund einer durch Gutachten belegten medizinischen Notwendigkeit Bezugspersonen einbezogen werden, sind bei Einzelbehandlung bis zu einem Viertel und bei Gruppenbehandlung bis zur H{\\u0228}lfte der bewilligten Zahl von Sitzungen zus{\\u0228}tzlich beihilfef{\\u0228}hig, wenn die zu therapierende Person das 21. Lebensjahr noch nicht vollendet hat. Bei Personen, die das 21. Lebensjahr vollendet haben, werden die Sitzungen, in die Bezugspersonen einbezogen werden, in voller H{\\u0246}he auf die bewilligte Zahl der Sitzungen angerechnet.\\\n\\pard\\sb100\n(5) Im Rahmen psychoanalytisch begr{\\u0252}ndeter Verfahren ist die simultane Kombination von Einzel- und Gruppentherapie grunds{\\u0228}tzlich ausgeschlossen. Aufwendungen f{\\u0252}r Leistungen einer solchen Kombination sind nur beihilfef{\\u0228}hig, wenn sie auf dem Gebiet der tiefenpsychologisch fundierten Psychotherapie bei niederfrequenten Therapien auf Grund eines besonders begr{\\u0252}ndeten Erstantrags erbracht werden.\\\n\\pard\\sb100\n(6) Aufwendungen f{\\u0252}r katathymes Bilderleben sind nur im Rahmen eines {\\u0252}bergeordneten tiefenpsychologischen Therapiekonzepts beihilfef{\\u0228}hig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}