{
  "documentIdentifier" : "BJNR032600009BJNE002306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die psychosomatische Grundversorgung im Sinne dieser Verordnung umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verbale Interventionen im Rahmen der Nummer 849 des Geb{\\u0252}hrenverzeichnisses f{\\u0252}r {\\u0228}rztliche Leistungen der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte und\\\n\\tab 2.\\tab Hypnose, autogenes Training und Relaxationstherapie nach Jacobson nach den Nummern 845 bis 847 der Anlage zur Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte.\\\n\\pard\n\\pard\\sb100\n(2) Je Krankheitsfall sind beihilfef{\\u0228}hig Aufwendungen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verbale Intervention als Einzelbehandlung mit bis zu 25 Sitzungen, sowohl {\\u0252}ber einen k{\\u0252}rzeren Zeitraum als auch im Verlauf chronischer Erkrankungen {\\u0252}ber einen l{\\u0228}ngeren Zeitraum in niederfrequenter Form,\\\n\\tab 2.\\tab Hypnose als Einzelbehandlung mit bis zu zw{\\u0246}lf Sitzungen sowie\\\n\\tab 3.\\tab autogenes Training und Relaxationstherapie nach Jacobson als Einzel- oder Gruppenbehandlung mit bis zu zw{\\u0246}lf Sitzungen; eine Kombination von Einzel- und Gruppenbehandlung ist hierbei m{\\u0246}glich.\\\n\\pard\nAufwendungen f{\\u0252}r Leistungen nach Satz 1 Nummer 1 sind nicht beihilfef{\\u0228}hig, wenn sie zusammen mit Aufwendungen f{\\u0252}r Leistungen nach Satz 1 Nummer 2 und 3 in derselben Sitzung entstanden sind. Neben den Aufwendungen f{\\u0252}r Leistungen nach Absatz 1 Nummer 1 sind Aufwendungen f{\\u0252}r somatische {\\u0228}rztliche Untersuchungen und Behandlungen von Krankheiten und deren Auswirkungen beihilfef{\\u0228}hig.\\\n\\pard\\sb100\n(3) Aufwendungen f{\\u0252}r eine bis zu sechs Monate dauernde ambulante psychosomatische Nachsorge nach einer station{\\u0228}ren psychosomatischen Behandlung sind bis zu der H{\\u0246}he der Verg{\\u0252}tung, die von den gesetzlichen Krankenkassen oder den Rentenversicherungstr{\\u0228}gern zu tragen ist, beihilfef{\\u0228}hig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}