{
  "documentIdentifier" : "BJNR032600009BJNE002603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r Leistungen, die in Form von ambulanten, voll- oder teilstation{\\u0228}ren Komplextherapien erbracht und pauschal berechnet werden, sind abweichend von {\\u0167} 6 Absatz 3 Satz 1 und 2 und {\\u0167} 23 Absatz 1 in angemessener H{\\u0246}he beihilfef{\\u0228}hig. Die Beihilfef{\\u0228}higkeit setzt voraus, dass die Komplextherapie von einem berufsgruppen{\\u0252}bergreifenden Team von Therapeutinnen und Therapeuten erbracht wird, dem auch {\\u0196}rztinnen, {\\u0196}rzte, Psychologische Psychotherapeutinnen, Psychologische Psychotherapeuten oder Leistungserbringerinnen und Leistungserbringer nach Anlage 10 angeh{\\u0246}ren m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Aufwendungen f{\\u0252}r die ambulante sozialp{\\u0228}diatrische Behandlung von Kindern in sozialp{\\u0228}diatrischen Zentren, die zu einer solchen Behandlung nach {\\u0167} 119 Absatz 1 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch erm{\\u0228}chtigt wurden, sind beihilfef{\\u0228}hig bis zu der H{\\u0246}he der Verg{\\u0252}tung, die die Einrichtung mit dem Verband der privaten Krankenversicherung e. V., mit einem Landesverband der Krankenkassen, mit einem privaten Krankenversicherungsunternehmen oder mit Sozialversicherungstr{\\u0228}gern in einer Vereinbarung getroffen hat. Aufwendungen f{\\u0252}r sozialp{\\u0228}dagogische Leistungen sind nicht beihilfef{\\u0228}hig.\\\n\\pard\\sb100\n(3) Aufwendungen f{\\u0252}r Leistungen, die als integrierte Versorgung erbracht und pauschal berechnet werden, sind in der H{\\u0246}he der Pauschalbetr{\\u0228}ge beihilfef{\\u0228}hig, wenn dazu Vertr{\\u0228}ge zwischen den Leistungserbringerinnen und Leistungserbringern und den Unternehmen der privaten Krankenversicherung abgeschlossen wurden oder Vertr{\\u0228}ge zu integrierten Versorgungsformen nach {\\u0167} 140a des F{\\u0252}nften Buches Sozialgesetzbuch bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}