{
  "documentIdentifier" : "BJNR032600009BJNE002704116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r {\\u0228}rztlich verordnete Hilfsmittel, Ger{\\u0228}te zur Selbstbehandlung und Selbstkontrolle sowie K{\\u0246}rperersatzst{\\u0252}cke sind beihilfef{\\u0228}hig, wenn sie im Einzelfall erforderlich sind, um den Erfolg der Krankenbehandlung zu sichern, einer drohenden Behinderung vorzubeugen oder eine Behinderung auszugleichen. Beihilfef{\\u0228}hig sind vorbehaltlich des Absatzes 4 Aufwendungen f{\\u0252}r Anschaffung, Reparatur, Ersatz, Betrieb, Unterweisung in den Gebrauch und Unterhaltung der in Anlage 11 genannten Hilfsmittel, Ger{\\u0228}te zur Selbstbehandlung und Selbstkontrolle und K{\\u0246}rperersatzst{\\u0252}cke unter den dort genannten Voraussetzungen. Aufwendungen f{\\u0252}r den Ersatz eines unbrauchbar gewordenen Gegenstandes im Sinne von Satz 1 sind nach Ablauf von sechs Monaten seit Anschaffung beihilfef{\\u0228}hig, wenn eine erneute {\\u0228}rztliche Verordnung vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Nicht beihilfef{\\u0228}hig sind Aufwendungen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hilfsmittel und Ger{\\u0228}te zur Selbstbehandlung und Selbstkontrolle, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einen geringen oder umstrittenen therapeutischen Nutzen haben,\\\n\\tab b)\\tab einen niedrigen Abgabepreis haben,\\\n\\tab c)\\tab der allgemeinen Lebenshaltung zuzurechnen sind oder\\\n\\tab d)\\tab in Anlage 12 genannt sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab gesondert ausgewiesene Versandkosten.\\\n\\pard\n\\pard\\sb100\n(3) Aufwendungen f{\\u0252}r das Mieten von Hilfsmitteln und Ger{\\u0228}ten zur Selbstbehandlung und Selbstkontrolle nach Absatz 1 Satz 1 sind beihilfef{\\u0228}hig, soweit sie nicht h{\\u0246}her als die Aufwendungen f{\\u0252}r deren Anschaffung sind und diese sich dadurch er{\\u0252}brigt.\\\n\\pard\\sb100\n(4) Sind Hilfsmittel und Ger{\\u0228}te zur Selbstbehandlung und Selbstkontrolle im Sinne des Absatzes 1 Satz 1 weder in Anlage 11 oder 12 aufgef{\\u0252}hrt noch mit den aufgef{\\u0252}hrten Gegenst{\\u0228}nden vergleichbar, sind hierf{\\u0252}r get{\\u0228}tigte Aufwendungen ausnahmsweise beihilfef{\\u0228}hig, wenn dies im Hinblick auf die F{\\u0252}rsorgepflicht nach {\\u0167} 78 des Bundesbeamtengesetzes notwendig ist. Die Festsetzungsstelle entscheidet in F{\\u0228}llen des Satzes 1 mit Zustimmung der obersten Dienstbeh{\\u0246}rde. Die oberste Dienstbeh{\\u0246}rde hat bei Aufwendungen von mehr als 600 Euro vor ihrer Zustimmung das Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat herzustellen. Soweit das Einvernehmen des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat allgemein erkl{\\u0228}rt ist, kann die oberste Dienstbeh{\\u0246}rde ihre Zust{\\u0228}ndigkeit auf eine andere Beh{\\u0246}rde {\\u0252}bertragen. Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Aufwendungen f{\\u0252}r den Betrieb und die Unterhaltung der Hilfsmittel und Ger{\\u0228}te zur Selbstbehandlung und Selbstkontrolle im Sinne des Absatzes 1 Satz 1 sind nur in H{\\u0246}he des 100 Euro je Kalenderjahr {\\u0252}bersteigenden Betrages beihilfef{\\u0228}hig. Nicht beihilfef{\\u0228}hig sind Aufwendungen f{\\u0252}r Batterien von H{\\u0246}rger{\\u0228}ten sowie Pflege- und Reinigungsmittel f{\\u0252}r Kontaktlinsen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Personen, die das 18. Lebensjahr noch nicht vollendet haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}