{
  "documentIdentifier" : "BJNR025810005BJNE000402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, in folgender Weise wild lebenden Tieren der besonders gesch{\\u0252}tzten Arten und der nicht besonders gesch{\\u0252}tzten Wirbeltierarten, die nicht dem Jagd- oder Fischereirecht unterliegen, nachzustellen, sie anzulocken, zu fangen oder zu t{\\u0246}ten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Schlingen, Netzen, Fallen, Haken, Leim und sonstigen Klebstoffen,\\\n\\tab 2.\\tab unter Benutzung von lebenden Tieren als Lockmittel,\\\n\\tab 3.\\tab mit Armbr{\\u0252}sten,\\\n\\tab 4.\\tab mit k{\\u0252}nstlichen Lichtquellen, Spiegeln oder anderen beleuchtenden oder blendenden Vorrichtungen,\\\n\\tab 5.\\tab mit akustischen, elektrischen oder elektronischen Ger{\\u0228}ten,\\\n\\tab 6.\\tab durch Begasen oder Ausr{\\u0228}uchern oder unter Verwendung von Giftstoffen, vergifteten oder bet{\\u0228}ubenden K{\\u0246}dern oder sonstigen bet{\\u0228}ubenden Mitteln,\\\n\\tab 7.\\tab mit halbautomatischen oder automatischen Waffen, deren Magazin mehr als zwei Patronen aufnehmen kann, oder unter Verwendung von Visiervorrichtungen f{\\u0252}r das Schie{\\u0223}en bei Nacht mit elektronischen Bildverst{\\u0228}rkern oder Bildumwandlern,\\\n\\tab 8.\\tab unter Verwendung von Sprengstoffen,\\\n\\tab 9.\\tab aus Kraftfahrzeugen oder Luftfahrzeugen oder\\\n\\tab 10.\\tab aus Booten mit einer Antriebsgeschwindigkeit von mehr als f{\\u0252}nf Kilometer\/Stunde.\\\n\\pard\nSatz 1 Nr. 1 gilt, au{\\u0223}er beim Vogelfang, f{\\u0252}r Netze und Fallen nur, wenn mit ihnen Tiere in gr{\\u0246}{\\u0223}eren Mengen oder wahllos gefangen oder get{\\u0246}tet werden k{\\u0246}nnen. Satz 1 Nr. 6 gilt nur f{\\u0252}r Tiere der besonders gesch{\\u0252}tzten Arten.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 Nr. 1 ist es gestattet, Bisams (Ondatra zibethicus) mit Fallen, ausgenommen K{\\u0228}figfallen mit Klappenschleusen (Reusenfallen), zu bek{\\u0228}mpfen, soweit dies zum Schutz gef{\\u0228}hrdeter Objekte, insbesondere zum Hochwasserabfluss oder zum Schutz gegen Hochwasser oder zur Abwehr von land- oder fischerei- oder sonstiger erheblicher gemeinwirtschaftlicher Sch{\\u0228}den erforderlich ist. Die Fallen m{\\u0252}ssen so beschaffen sein und d{\\u0252}rfen nur so verwendet werden, dass das unbeabsichtigte Fangen von sonstigen wild lebenden Tieren weitgehend ausgeschlossen ist.\\\n\\pard\\sb100\n(3) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall weitere Ausnahmen von den Verboten des Absatzes 1 zulassen, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Abwendung erheblicher land-, forst-, fischerei-, wasser- oder sonstiger gemeinwirtschaftlicher Sch{\\u0228}den,\\\n\\tab 2.\\tab zum Schutz der heimischen Tier- und Pflanzenwelt oder\\\n\\tab 3.\\tab f{\\u0252}r Zwecke der Forschung, Lehre oder Wiederansiedlung oder zur Nachzucht f{\\u0252}r einen dieser Zwecke\\\n\\pard\nerforderlich ist, der Bestand und die Verbreitung der betreffenden Population oder Art dadurch nicht nachteilig beeinflusst wird und sonstige Belange des Artenschutzes, insbesondere Artikel 9 Abs. 1 der Richtlinie 2009\/147\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) und Artikel 16 Abs. 1 der Richtlinie 92\/43\/ EWG des Rates nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Artikel 2 der Verordnung (EWG) Nr. 3254\/91 des Rates vom 4. November 1991 zum Verbot von Tellereisen in der Gemeinschaft und der Einfuhr von Pelzen und Waren von bestimmten Wildtierarten aus L{\\u0228}ndern, die Tellereisen oder den internationalen humanen Fangnormen nicht entsprechende Fangmethoden anwenden (ABl. EG Nr. L 308 S. 1), bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}