{
  "documentIdentifier" : "BJNR025810005BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig Tiere oder Pflanzen der besonders gesch{\\u0252}tzten Arten erwirbt, be- oder verarbeitet oder in den Verkehr bringt, hat ein Aufnahme- und Auslieferungsbuch mit t{\\u0228}glicher Eintragung zu f{\\u0252}hren; alle Eintragungen in das Buch sind in dauerhafter Form vorzunehmen. Das Aufnahme- und Auslieferungsbuch ist nach dem Muster in Anlage 4 zu f{\\u0252}hren; die {\\u0167}{\\u0167} 239 und 261 des Handelsgesetzbuchs gelten sinngem{\\u0228}{\\u0223}. Bei der Abgabe von Teilen oder Erzeugnissen im Einzelhandel m{\\u0252}ssen Name und Anschrift des Empf{\\u0228}ngers nur angegeben werden, wenn der Verkaufspreis der Teile oder Erzeugnisse {\\u0252}ber 250 Euro betr{\\u0228}gt; sind die Teile oder Erzeugnisse mit anderen Materialien fest verbunden, so ist der auf die Teile und Erzeugnisse entfallende Anteil am Verkaufswert ma{\\u0223}gebend. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann, sofern Belange des Artenschutzes nicht entgegenstehen, Ausnahmen von den S{\\u0228}tzen 1 bis 3 zulassen, soweit durch gleichwertige Vorkehrungen eine ausreichende {\\u0220}berwachung sichergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 bis 3 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Pilze der in {\\u0167} 2 Abs. 1 Satz 1 aufgef{\\u0252}hrten und f{\\u0252}r Tiere der nachstehenden Arten, soweit aus einer Aufschrift auf einem Beleg oder auf der Verpackung die Einhaltung artenschutzrechtlicher Vorschriften hervorgeht:\\\n\\pard\nAcipenseriformes spp.St{\\u0246}rartige - ausgenommen tote Exemplare, Teile und ErzeugnisseAustropotamobius torrentiumSteinkrebsHelix aspersaGefleckte WeinbergschneckeHelix pomatiaGew{\\u0246}hnliche WeinbergschneckeHomarus gammarusHummer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r durch k{\\u0252}nstliche Vermehrung gewonnene Pflanzenarten,\\\n\\tab 3.\\tab soweit eine gleichwertige Buchf{\\u0252}hrung auf Grund anderer Vorschriften durchgef{\\u0252}hrt wird,\\\n\\tab 4.\\tab f{\\u0252}r Tiere und Pflanzen, bei denen auf Grund eines von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Verfahrens, dem Belange des Artenschutzes nicht entgegenstehen, durch gleichwertige Vorkehrungen eine ausreichende {\\u0220}berwachung sichergestellt ist,\\\n\\tab 5.\\tab f{\\u0252}r zu Gegenst{\\u0228}nden verarbeitete Teile und Erzeugnisse von Tieren und Pflanzen, die vor mehr als 50 Jahren erworben wurden, im Sinne von Artikel 2 Buchstabe w der Verordnung (EG) Nr. 338\/97 des Rates vom 9. Dezember 1996 {\\u0252}ber den Schutz von Exemplaren wild lebender Tier- und Pflanzenarten durch {\\u0220}berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1, L 100 vom 17.4.1997, S. 72, L 298 vom 1.11.1997, S. 70, L 113 vom 27.4.2006, S. 26), die zuletzt durch die Verordnung (EG) Nr. 318\/2008 (ABl. L 95 vom 8.4.2008, S. 3) ge{\\u0228}ndert worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Die B{\\u0252}cher mit den Belegen sind den in {\\u0167} 48 des Bundesnaturschutzgesetzes bestimmten Beh{\\u0246}rden sowie anderen, nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Die B{\\u0252}cher mit den Belegen sind nach Ma{\\u0223}gabe des Satzes 2 f{\\u0252}nf Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die letzte Eintragung f{\\u0252}r ein abgeschlossenes Gesch{\\u0228}ftsjahr gemacht worden ist. Andere gesetzliche Vorschriften, die eine l{\\u0228}ngere Aufbewahrungspflicht vorsehen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}