{
  "documentIdentifier" : "BJNR025810005BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wirbeltiere der besonders gesch{\\u0252}tzten und der in {\\u0167} 3 Abs. 1 Satz 1 genannten Arten d{\\u0252}rfen nur gehalten werden, wenn sie keinem Besitzverbot unterliegen und der Halter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Zuverl{\\u0228}ssigkeit und ausreichende Kenntnisse {\\u0252}ber die Haltung und Pflege der Tiere hat und\\\n\\tab 2.\\tab {\\u0252}ber die erforderlichen Einrichtungen verf{\\u0252}gt, die Gew{\\u0228}hr daf{\\u0252}r bieten, dass die Tiere nicht entweichen k{\\u0246}nnen und die Haltung den tierschutzrechtlichen Vorschriften entspricht.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Greifv{\\u0246}gel der in Anlage 4 der Bundeswildschutzverordnung vom 25. Oktober 1985 (BGBl. I S. 2040), die durch Artikel 3 der Verordnung vom 14. Oktober 1999 (BGBl. I. S. 1955) ge{\\u0228}ndert worden ist, aufgef{\\u0252}hrten Arten. Das Vorliegen der Anforderungen nach Satz 1 ist der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen nachzuweisen.\\\n\\pard\\sb100\n(2) Wer Tiere der unter Absatz 1 fallenden Arten, ausgenommen Tiere der in Anlage 5 aufgef{\\u0252}hrten Arten, h{\\u0228}lt, hat der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich nach Beginn der Haltung den Bestand der Tiere und nach der Bestandsanzeige den Zu- und Abgang sowie eine Kennzeichnung von Tieren unverz{\\u0252}glich schriftlich anzuzeigen; die Anzeige muss Angaben enthalten {\\u0252}ber Zahl, Art, Alter, Geschlecht, Herkunft, Verbleib, Standort, Verwendungszweck und Kennzeichen der Tiere. Die Verlegung des regelm{\\u0228}{\\u0223}igen Standorts der Tiere ist unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Absatz 2 gilt {\\u0167} 3 Abs. 3 entsprechend. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r andere Tierhaltungen unter zoologisch fachkundiger Leitung Ausnahmen von Absatz 2 zulassen, sofern Belange des Artenschutzes nicht entgegenstehen.\\\n}"
}