{
  "documentIdentifier" : "BJNR023200011BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Fertigkeiten, Kenntnissen und F{\\u0228}higkeiten, die durch die berufliche Fortbildung zum Fachagrarwirt Klauenpflege und zur Fachagrarwirtin Klauenpflege erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 11 bis 18 durchf{\\u0252}hren. In der Fortbildungspr{\\u0252}fung ist die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Bef{\\u0228}higung, als F{\\u0252}hrungskraft in Unternehmen der Klauenpflege und der Tierproduktion F{\\u0252}hrungsaufgaben wahrzunehmen. Durch die Pr{\\u0252}fung ist festzustellen, ob der Pr{\\u0252}fling die auf einen beruflichen Aufstieg abzielende erweiterte berufliche Handlungsf{\\u0228}higkeit besitzt, in Unternehmen der Klauenpflege folgende Aufgaben eines Fachagrarwirts Klauenpflege oder einer Fachagrarwirtin Klauenpflege wirtschaftlich und nachhaltig wahrzunehmen, diese Betriebe eigenverantwortlich zu f{\\u0252}hren und Leitungsaufgaben auszu{\\u0252}ben sowie auf sich ver{\\u0228}ndernde Anforderungen und Rahmenbedingungen zu reagieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}hren von Klauenpflegebetrieben, Wahrnehmen von Leitungsaufgaben,\\\n\\tab 2.\\tab Anbieten von Dienstleistungen unter Beachtung der Anforderungen des Marktes; kundenorientiertes Handeln,\\\n\\tab 3.\\tab Entwickeln und Umsetzen von betrieblichen Qualit{\\u0228}ts- und Quantit{\\u0228}tsvorgaben; Anwenden von Qualit{\\u0228}tsmanagement und Controlling,\\\n\\tab 4.\\tab Anleiten und Qualifizieren von Besch{\\u0228}ftigten unter Anwendung berufs- und arbeitsp{\\u0228}dagogischer Prinzipien; {\\u0220}bertragen von Aufgaben an Mitarbeiter und Mitarbeiterinnen; Steuern der betrieblichen Kommunikation,\\\n\\tab 5.\\tab Umsetzen von arbeits- und sozialrechtlichen sowie wirtschaftsrechtlichen Vorgaben im Betrieb,\\\n\\tab 6.\\tab Planen, Betreuen und Optimieren von Arbeitsprozessen und des Personaleinsatzes,\\\n\\tab 7.\\tab Anwenden der wirtschaftlichen und kaufm{\\u0228}nnischen Disposition im Betrieb; Durchf{\\u0252}hren der {\\u0246}konomische Kontrolle des Betriebes,\\\n\\tab 8.\\tab Erstellen und Bewerten von Kalkulationen und Angeboten,\\\n\\tab 9.\\tab Kommunizieren mit Kunden und Gesch{\\u0228}ftspartnern einschlie{\\u0223}lich deren Information; Nutzen der M{\\u0246}glichkeiten von Information und Beratung.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Fachagrarwirt Klauenpflege{\\u8220} oder {\\u8222}Fachagrarwirtin Klauenpflege{\\u8220}.\\\n}"
}