{
  "documentIdentifier" : "BJNR023200011BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenh{\\u0228}nge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsm{\\u0246}glichkeiten aufzeigen kann. Hierbei soll auch gezeigt werden, dass Marktanforderungen, berufsbezogene Rechtsvorschriften sowie die Erfordernisse des Tierschutzes, des Umweltschutzes, der Arbeitssicherheit, des Verbraucher- und des Gesundheitsschutzes sowie der Nachhaltigkeit beachtet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einordnen und Beurteilen der Rahmenbedingungen und der Struktur von Klauenpflegebetrieben,\\\n\\tab 2.\\tab Kontrollieren und Bewerten von Dienstleistungen unter Anwendung von Instrumenten des Qualit{\\u0228}tsmanagements und des Controllings,\\\n\\tab 3.\\tab Erfassen, Analysieren und Bewerten von Betriebsergebnissen,\\\n\\tab 4.\\tab Durchf{\\u0252}hren von Rentabilit{\\u0228}tsanalysen,\\\n\\tab 5.\\tab Bewerten der Betriebs- und Arbeitsorganisation,\\\n\\tab 6.\\tab Beobachten und Bewerten von M{\\u0228}rkten,\\\n\\tab 7.\\tab Beurteilen und Durchf{\\u0252}hren von Ma{\\u0223}nahmen der {\\u0214}ffentlichkeitsarbeit,\\\n\\tab 8.\\tab Planen der Betriebsentwicklung, insbesondere Investition, Finanzierung und Liquidit{\\u0228}t,\\\n\\tab 9.\\tab Anwenden berufsbezogener Rechtsvorschriften, insbesondere Tierschutzrecht, Tierseuchenrecht, Umweltrecht, Vertrags- und Haftungsrecht, Arbeits- und Sozialrecht,\\\n\\tab 10.\\tab Nutzen der steuerlichen Buchf{\\u0252}hrung unter Beachtung von Steuerarten und -verfahren.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem betriebswirtschaftlichen Arbeitsprojekt nach Absatz 4 und einer schriftlichen Pr{\\u0252}fung nach Absatz 5.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll ein betriebswirtschaftliches Arbeitprojekt durchf{\\u0252}hren. Gegenstand des betriebswirtschaftlichen Arbeitsprojekts soll eine komplexe Aufgabe in einem Klauenpflegebetrieb sein, die f{\\u0252}r die weitere Entwicklung des Betriebes in betriebswirtschaftlichem Sinne von Bedeutung ist. Bei der Festlegung der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden. Stellt der Pr{\\u0252}fungsausschuss fest, dass das urspr{\\u0252}nglich geplante Arbeitsprojekt nicht durchgef{\\u0252}hrt werden kann, so hat er in Absprache mit dem Pr{\\u0252}fling eine gleichwertige Aufgabe f{\\u0252}r ein betriebswirtschaftliches Arbeitsprojekt zu stellen. Das Arbeitsprojekt soll auf betriebswirtschaftlichen Aufzeichnungen eines Betriebes aufbauen. Diese Unterlagen sind nicht Bestandteil der Arbeit. F{\\u0252}r die Anfertigung steht ein Zeitraum von drei Monaten zur Verf{\\u0252}gung. Der Verlauf und die Ergebnisse des Arbeitsprojekts sind zu dokumentieren und in einem Fachgespr{\\u0228}ch zu pr{\\u0228}sentieren und zu erl{\\u0228}utern. Das Fachgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts und soll nicht l{\\u0228}nger als 30 Minuten dauern.\\\n\\pard\\sb100\n(5) Der Pr{\\u0252}fling soll komplexe Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten schriftlich bearbeiten. Die Pr{\\u0252}fungszeit betr{\\u0228}gt 120 Minuten.\\\n}"
}