{
  "documentIdentifier" : "BJNR122210018BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Inanspruchnahme der Flexibilisierungsregelungen nach den {\\u0167}{\\u0167} 10 bis 13 entscheidet das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, dem Bundesministerium f{\\u0252}r Wirtschaft und Energie sowie dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur.\\\n\\pard\n\\pard\\sb100\n(2) Das Umweltbundesamt teilt der Europ{\\u0228}ischen Kommission bis zum 15. Februar des betreffenden Berichtsjahres unter Nennung der Schadstoffe und Emittentensektoren mit, ob eine der in den {\\u0167}{\\u0167} 10 bis 13 aufgef{\\u0252}hrten Flexibilisierungsregelungen in Anspruch genommen wird. Das Umweltbundesamt gibt, sofern verf{\\u0252}gbar, den Umfang der Auswirkungen auf das nationale Emissionsinventar an.\\\n\\pard\\sb100\n(3) Das Umweltbundesamt {\\u0252}bermittelt der Europ{\\u0228}ischen Kommission zur Inanspruchnahme der in {\\u0167} 10 enthaltenen Flexibilisierungsregelung mindestens die folgenden Unterlagen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis, dass die betreffende nationale Emissionsreduktionsverpflichtung nicht erf{\\u0252}llt wird,\\\n\\tab 2.\\tab den Nachweis, inwieweit die Anpassung des nationalen Emissionsinventars das Ausma{\\u0223} der Nichterf{\\u0252}llung reduziert und zur Einhaltung der jeweiligen nationalen Emissionsreduktionsverpflichtung beitr{\\u0228}gt,\\\n\\tab 3.\\tab eine Sch{\\u0228}tzung, ob und wenn ja, wann die betreffende nationale Emissionsreduktionsverpflichtung erf{\\u0252}llt sein wird, auf der Grundlage der nationalen Emissionsprognose ohne Anpassung,\\\n\\tab 4.\\tab den Nachweis, dass die Anpassung mit mindestens einem der folgenden Sachverhalte begr{\\u0252}ndbar ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit neuen Kategorien von Emissionsquellen,\\\n\\tab b)\\tab mit der Neubestimmung von Emissionsfaktoren von Emissionen aus Quellen bestimmter Kategorien mit erheblich unterschiedlichen Emissionsfaktoren sowie\\\n\\tab c)\\tab mit einer signifikanten {\\u0196}nderung der Methoden zur Bestimmung von Emissionen aus Quellen bestimmter Kategorien.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nHierbei kann auf fr{\\u0252}here Anpassungen verwiesen werden. Im Einzelnen ist Folgendes nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei neuen Kategorien von Emissionsquellen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nachweis, dass die neue Emissionsquellkategorie in der wissenschaftlichen Literatur anerkannt ist,\\\n\\tab b)\\tab Nachweis, dass diese Quellkategorie zu dem Zeitpunkt, an dem die Emissionsreduktionsverpflichtung festgelegt wurde, nicht im damaligen nationalen Emissionsinventar enthalten war,\\\n\\tab c)\\tab Nachweis, dass die Emissionen aus einer neuen Quellkategorie dazu beitragen, dass Deutschland seine Emissionsreduktionsverpflichtungen nicht erf{\\u0252}llen kann, zusammen mit einer ausf{\\u0252}hrlichen Beschreibung der Methode, Daten und Emissionsfaktoren, anhand derer diese Schlussfolgerung gezogen wurde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei erheblich unterschiedlichen Emissionsfaktoren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beschreibung der urspr{\\u0252}nglichen Emissionsfaktoren, einschlie{\\u0223}lich einer eingehenden Beschreibung der wissenschaftlichen Grundlage f{\\u0252}r die seinerzeitige Ableitung des Emissionsfaktors,\\\n\\tab b)\\tab Nachweis, dass die Bestimmung der Emissionsreduktionen auf Basis der urspr{\\u0252}nglichen Emissionsfaktoren erfolgte,\\\n\\tab c)\\tab Beschreibung der aktualisierten Emissionsfaktoren, einschlie{\\u0223}lich genauer Angaben zur wissenschaftlichen Grundlage f{\\u0252}r ihre Ableitung,\\\n\\tab d)\\tab Vergleich der anhand der urspr{\\u0252}nglichen und der aktualisierten Emissionsfaktoren vorgenommenen Emissionssch{\\u0228}tzungen, der zeigt, dass die {\\u0196}nderung der Emissionsfaktoren dazu beitr{\\u0228}gt, dass Deutschland seine Reduktionsverpflichtungen nicht erf{\\u0252}llen kann,\\\n\\tab e)\\tab Gr{\\u0252}nde, aus denen die {\\u0196}nderungen der Emissionsfaktoren f{\\u0252}r signifikant gehalten werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei signifikanter {\\u0196}nderung der Methoden zur Bestimmung von Emissionen aus Quellen bestimmter Kategorien: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beschreibung der urspr{\\u0252}nglich angewandten Methode, einschlie{\\u0223}lich genauer Angaben zur wissenschaftlichen Grundlage f{\\u0252}r die Ableitung des Emissionsfaktors,\\\n\\tab b)\\tab Nachweis, dass die Bestimmung der Emissionsreduktionen auf Basis der urspr{\\u0252}nglichen Methode erfolgte,\\\n\\tab c)\\tab Beschreibung der aktualisierten Methode, einschlie{\\u0223}lich einer eingehenden Beschreibung der wissenschaftlichen Grundlage f{\\u0252}r die Ableitung des Emissionsfaktors,\\\n\\tab d)\\tab Vergleich der anhand der urspr{\\u0252}nglichen und der aktualisierten Methoden vorgenommenen Emissionssch{\\u0228}tzungen, der zeigt, dass die {\\u0196}nderung der Methode dazu beitr{\\u0228}gt, dass Deutschland seine Reduktionsverpflichtung nicht erf{\\u0252}llen kann,\\\n\\tab e)\\tab Gr{\\u0252}nde, aus denen die {\\u0196}nderung der Methode f{\\u0252}r signifikant gehalten wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei einer Anpassung des Inventars f{\\u0252}r das Berichtsjahr 2025 und f{\\u0252}r die folgenden Berichtsjahre ein Nachweis gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 3.\\\n\\pard\nBei Inanspruchnahme der in {\\u0167} 13 aufgef{\\u0252}hrten Flexibilisierungsregelung {\\u0252}bermittelt das Umweltbundesamt der Europ{\\u0228}ischen Kommission folgende Unterlagen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis, dass die Unterbrechung oder der Verlust an Kapazit{\\u0228}ten nach vern{\\u0252}nftiger Einsch{\\u0228}tzung nicht vorhersehbar war,\\\n\\tab 2.\\tab den Nachweis, dass alle angemessenen Anstrengungen, einschlie{\\u0223}lich der Durchf{\\u0252}hrung neuer Ma{\\u0223}nahmen und Strategien, unternommen wurden und weiterhin unternommen werden, um den Zeitraum der Nichteinhaltung so kurz wie m{\\u0246}glich zu halten, und\\\n\\tab 3.\\tab den Nachweis, dass die Durchf{\\u0252}hrung weiterer Ma{\\u0223}nahmen und Strategien zus{\\u0228}tzlich zu den unter Nummer 2 genannten Ma{\\u0223}nahmen und Strategien \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Kosten verursachen w{\\u0252}rde,\\\n\\tab b)\\tab die nationale Energieversorgungssicherheit erheblich gef{\\u0228}hrden w{\\u0252}rde oder\\\n\\tab c)\\tab einen erheblichen Teil der Bev{\\u0246}lkerung der Gefahr der Energiearmut aussetzen w{\\u0252}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Das Umweltbundesamt nimmt eine Neuberechnung der angepassten Emissionen vor, um so weit wie m{\\u0246}glich die Konsistenz der angepassten Emissionsdaten f{\\u0252}r jedes Jahr zu gew{\\u0228}hrleisten.\\\n}"
}