{
  "documentIdentifier" : "BJNR122210018BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Monitoring der negativen Auswirkungen der Luftverschmutzung auf {\\u0214}kosysteme werden die Daten verwendet, die erhoben werden im Rahmen der Verordnung {\\u0252}ber Luftqualit{\\u0228}tsstandards und Emissionsh{\\u0246}chstmengen vom 2. August 2010 (BGBl. I S. 1065), im Rahmen des in Deutschland eingerichteten Netzwerkes zum Monitoring der Luftschadstoffwirkungen auf Oberfl{\\u0228}chengew{\\u0228}sser des {\\u0220}bereinkommens vom 13. November 1979 {\\u0252}ber weitr{\\u0228}umige grenz{\\u0252}berschreitende Luftverunreinigung (BGBl. 1982 II S. 373, 374; 1983 II S. 548) sowie der Verordnung {\\u0252}ber Erhebungen zum forstlichen Umweltmonitoring vom 20. Dezember 2013 (BGBl. I S. 4384) und von Erhebungen nach {\\u0167} 41a Absatz 6 Satz 1 Nummer 1 des Bundeswaldgesetzes, soweit sie jeweils nach Artikel 9 Absatz 1 der Richtlinie (EU) 2016\/2284 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Dezember 2016 {\\u0252}ber die Reduktion der nationalen Emissionen bestimmter Luftschadstoffe, zur {\\u0196}nderung der Richtlinie 2003\/35\/EG und zur Aufhebung der Richtlinie 2001\/81\/EG (ABl. L 344 vom 17.12.2016, S. 1) erforderlich sind. Die f{\\u0252}r das Monitoring eingerichteten Standorte m{\\u0252}ssen jeweils repr{\\u0228}sentativ sein f{\\u0252}r S{\\u0252}{\\u0223}wasser{\\u0246}kosysteme, nat{\\u0252}rliche und naturnahe {\\u0214}kosysteme sowie f{\\u0252}r Wald{\\u0246}kosysteme.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Landesrecht zust{\\u0228}ndigen Stellen {\\u0252}bermitteln dem Umweltbundesamt die Daten nach Absatz 1. Sind die Daten nach Absatz 1 einer Stelle des Bundes im Rahmen der Verordnung {\\u0252}ber Erhebungen zum forstlichen Umweltmonitoring oder einer Erhebung nach {\\u0167} 41a Absatz 6 Satz 1 Nummer 1 des Bundeswaldgesetzes {\\u0252}bermittelt worden, werden die Daten von dieser an das Umweltbundesamt weitergegeben. Die {\\u0220}bermittlung der Monitoringstandorte und der verwendeten Indikatoren an das Umweltbundesamt erfolgt ausgehend vom 31. M{\\u0228}rz 2018 alle vier Jahre bis zum 31. M{\\u0228}rz des jeweiligen Jahres. Die {\\u0220}bermittlung der Daten nach Absatz 1 Satz 1 an das Umweltbundesamt erfolgt erstmals bis zum 31. M{\\u0228}rz 2019 und danach alle vier Jahre bis zum 31. M{\\u0228}rz des jeweiligen Jahres.\\\n}"
}