{
  "documentIdentifier" : "BJNR286010998BJNE000106305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz bestimmt, welche Ma{\\u0223}nahmen bei der Durchf{\\u0252}hrung der jeweils geltenden internationalen Regelungen zur Schiffssicherheit und zum Umweltschutz auf See (Regelungen) vorzunehmen sind, um die Sicherheit und den Umweltschutz auf See sowie den damit unmittelbar im Zusammenhang stehenden Arbeitsschutz zu gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Internationale Regelungen im Sinne dieses Gesetzes sind die in den Abschnitten A bis C der Anlage aufgef{\\u0252}hrten Vorschriften des innerstaatlich geltenden V{\\u0246}lkerrechts und die in Abschnitt D der Anlage aufgef{\\u0252}hrten Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union in der jeweils angegebenen Fassung. Internationale Schiffssicherheitsnormen im Sinne dieses Gesetzes sind die in Abschnitt E der Anlage aufgef{\\u0252}hrten in Deutschland als anwendbare anerkannte Regeln der Technik oder der seem{\\u0228}nnischen Praxis bekanntgemachten Vorschriften in der jeweils angegebenen Fassung. Zu den Schiffssicherheitsregelungen im Sinne des Satzes 1 geh{\\u0246}ren auch die internationalen Vorschriften, die die Abwehr {\\u0228}u{\\u0223}erer Gefahren regeln, soweit auf diese Vorschriften in {\\u0220}bereinstimmung mit den nachfolgenden Bestimmungen in der Anlage Bezug genommen ist.\\\n\\pard\\sb100\n(3) Dieses Gesetz gilt, vorbehaltlich der Bestimmung des {\\u0167} 6 Abs. 3, nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verhalten der Schiffsf{\\u0252}hrung in bezug auf den Verkehr und die Fahrtroute einschlie{\\u0223}lich der darauf bezogenen Vorschriften zur Gefahrenabwehr, Meldung und Hilfeleistung sowie zur Anbringung und Verwendung von Lichtern und Signalen,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter im Sinne des {\\u0167} 9 Abs. 1 Satz 1 Nr. 5 des Seeaufgabengesetzes und im Sinne des Atomgesetzes,\\\n\\tab 4.\\tab die Durchf{\\u0252}hrung des Sozialgesetzbuchs,\\\n\\tab 5.\\tab die Durchf{\\u0252}hrung des Fischereirechts sowie\\\n\\tab 6.\\tab den Warenverkehr einschlie{\\u0223}lich der Sicherheit nach dem Produktsicherheitsgesetz.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}