{
  "documentIdentifier" : "BJNR286010998BJNE000802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erf{\\u0252}llung von Anforderungen hinsichtlich des Verhaltens beim Schiffsbetrieb an Bord, insbesondere in Bezug auf den Wachdienst, Ladung und Ballast, Tanks, Schadstoffe, M{\\u0252}llbeseitigung, {\\u0220}bungen und Notfallbek{\\u0228}mpfung, Aufzeichnungen und Eintragungen, Unterrichtungen und Meldungen {\\u0252}ber Vorg{\\u0228}nge beim Bordbetrieb sowie das Mitf{\\u0252}hren und Vorlegen von Zeugnissen, Bescheinigungen und einschl{\\u0228}gigen Unterlagen, ist der Schiffsf{\\u0252}hrer verantwortlich.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Erf{\\u0252}llung sonstiger Anforderungen hinsichtlich des Verhaltens beim Schiffsbetrieb einschlie{\\u0223}lich der Vorschriften, die die sichere Bemannung samt Vorsorge f{\\u0252}r die Verst{\\u0228}ndigung bei der T{\\u0228}tigkeit des Bordpersonals, die Einhaltung des zul{\\u0228}ssigen Freibords, die Notfallplanung und -vorsorge, das Veranlassen von Besichtigungen und Kontrollen, das Erhalten des Zustands des Schiffes sowie die Anzeige und das Unterlassen bestimmter Ver{\\u0228}nderungen betreffen, sind der Schiffseigent{\\u0252}mer und der Schiffsf{\\u0252}hrer verantwortlich.\\\n\\pard\\sb100\n(3) Der Schiffseigent{\\u0252}mer hat daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber die Abwehr {\\u0228}u{\\u0223}erer Gefahren auf dem Schiff durch den Schiffsf{\\u0252}hrer und die Schiffsbesatzung eingehalten werden k{\\u0246}nnen. Er hat sicherzustellen, dass das Schiff mit den daf{\\u0252}r vorgeschriebenen Navigations- und Alarmsystemen ausgestattet und jeweils ein ausgebildeter Beauftragter f{\\u0252}r die Gefahrenabwehr in seinem Unternehmen und auf dem Schiff bestellt und eingesetzt ist und dass diese ihre Aufgaben in {\\u0220}bereinstimmung mit den einschl{\\u0228}gigen Vorschriften wahrnehmen k{\\u0246}nnen. Der Schiffseigent{\\u0252}mer hat den erforderlichen Plan zur Gefahrenabwehr auf dem Schiff zu erstellen, welcher die Befehlsgewalt des Schiffsf{\\u0252}hrers hervorhebt. An der Erf{\\u0252}llung dieser Aufgabe darf der Schiffsf{\\u0252}hrer nicht durch Verpflichtungen gehindert werden, die sich aus dem Besch{\\u0228}ftigungsverh{\\u0228}ltnis ergeben.\\\n\\pard\\sb100\n(4) Der Schiffsf{\\u0252}hrer ist vorbehaltlich der zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}r die Gefahrenabwehr auf dem Schiff verantwortlich und hat dabei die Einhaltung der entsprechenden Verpflichtungen sicherzustellen. Dazu z{\\u0228}hlen insbesondere die Verpflichtungen nach dem Internationalen {\\u0220}bereinkommen von 1974 zum Schutz des menschlichen Lebens auf See und dem Internationalen Code f{\\u0252}r die Gefahrenabwehr auf Schiffen und in Hafenanlagen, soweit sie die Gefahrenabwehr durch den Kapit{\\u0228}n betreffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}