{
  "documentIdentifier" : "BJNR286010998BJNE000901305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verantwortlich im Sinne dieses Gesetzes sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit der Schiffseigent{\\u0252}mer verantwortlich ist, auch\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der oder die Miteigent{\\u0252}mer, bei Partenreedereien der Korrespondentreeder oder, wenn ein solcher nicht bestellt ist, die Mitreeder,\\\n\\tab b)\\tab der gesetzliche Vertreter des Eigent{\\u0252}mers und bei juristischen Personen das vertretungsberechtigte Organ,\\\n\\tab c)\\tab bei Personenhandelsgesellschaften der vertretungsberechtigte Gesellschafter sowie\\\n\\tab d)\\tab Personen, die ihm gegen{\\u0252}ber die Verantwortung f{\\u0252}r den Betrieb des Schiffes {\\u0252}bernommen haben, wobei die Buchstaben b und c entsprechend anzuwenden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab soweit der Schiffsf{\\u0252}hrer verantwortlich ist, auch Personen, die mit Aufgaben der Sicherheit des Schiffes beauftragt sind, im Rahmen der ihnen {\\u0252}bertragenen Aufgaben und Befugnisse,\\\n\\tab 3.\\tab Personen, die es sonst gegen{\\u0252}ber einem Verantwortlichen {\\u0252}bernommen haben, nach diesem Gesetz ihm obliegende Aufgaben verantwortlich wahrzunehmen, im Rahmen dieser Aufgaben und ihrer Befugnisse.\\\n\\pard\n\\pard\\sb100\n(2) Die Verantwortlichkeit der in Absatz 1 Nr. 1 Buchstabe d genannten Personen hinsichtlich der Organisation des Schiffsbetriebs im Sinne des {\\u0167} 7 Nr. 1 sowie des Verhaltens beim Schiffsbetrieb im Sinne des {\\u0167} 8 Abs. 2 und bei der {\\u0220}berwachung im Sinne des {\\u0167} 10 Abs. 1 tritt w{\\u0228}hrend der Dauer der tats{\\u0228}chlichen Betriebsf{\\u0252}hrung an die Stelle der entsprechenden Verantwortlichkeit des Schiffseigent{\\u0252}mers.\\\n\\pard\\sb100\n(3) Die Verantwortlichkeit nach anderen Rechtsvorschriften bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}