{
  "documentIdentifier" : "BJNR007090978BJNE002506310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft im Europ{\\u0228}ischen Parlament endet mit der Er{\\u0246}ffnung der ersten Sitzung des neu gew{\\u0228}hlten Parlaments.\\\n\\pard\n\\pard\\sb100\n(2) Ein Abgeordneter verliert die Mitgliedschaft im Europ{\\u0228}ischen Parlament bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ung{\\u0252}ltigkeit des Erwerbs der Mitgliedschaft,\\\n\\tab 1a.\\tab Fehlen der W{\\u0228}hlbarkeit eines Unionsb{\\u0252}rgers am Wahltag im Herkunfts-Mitgliedstaat infolge einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93\/109\/EG des Rates vom 6. Dezember 1993 {\\u0252}ber die Einzelheiten der Aus{\\u0252}bung des aktiven und passiven Wahlrechts bei den Wahlen zum Europ{\\u0228}ischen Parlament f{\\u0252}r Unionsb{\\u0252}rger mit Wohnsitz in einem Mitgliedstaat, dessen Staatsangeh{\\u0246}rigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013\/1\/EU (ABl. L 26 vom 26.1.2013, S. 27) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab Neufeststellung des Wahlergebnisses,\\\n\\tab 3.\\tab Wegfall einer Voraussetzung seiner jederzeitigen W{\\u0228}hlbarkeit,\\\n\\tab 4.\\tab Verzicht,\\\n\\tab 5.\\tab Feststellung der Verfassungswidrigkeit der Partei oder der Teilorganisation einer Partei, der er angeh{\\u0246}rt, durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes,\\\n\\tab 6.\\tab rechtskr{\\u0228}ftigem Verbot der politischen Vereinigung, der er angeh{\\u0246}rt, im Wahlgebiet,\\\n\\tab 7.\\tab Annahme der Wahl zum Bundespr{\\u0228}sidenten,\\\n\\tab 8.\\tab Ernennung zum Richter des Bundesverfassungsgerichts,\\\n\\tab 9.\\tab Ernennung zum Parlamentarischen Staatssekret{\\u0228}r,\\\n\\tab 10.\\tab Ernennung zum Wehrbeauftragten des Deutschen Bundestages,\\\n\\tab 11.\\tab Ernennung zum Bundesbeauftragten f{\\u0252}r den Datenschutz,\\\n\\tab 11a.\\tab (weggefallen)\\\n\\tab 12.\\tab Annahme der Wahl oder Ernennung zum Mitglied einer Landesregierung,\\\n\\tab 13.\\tab Berufung in eine der in Artikel 7 Abs. 1 oder Abs. 2 des Aktes zur Einf{\\u0252}hrung allgemeiner unmittelbarer Wahlen der Abgeordneten des Europ{\\u0228}ischen Parlaments (BGBl. 1977 II S. 733), zuletzt ge{\\u0228}ndert durch Beschluss des Rates der Europ{\\u0228}ischen Gemeinschaften vom 25. Juni 2002 und 23. September 2002 (BGBl. 2003 II S. 810), genannten Funktionen,\\\n\\tab 14.\\tab Berufung in eine Funktion, die nach anderen gesetzlichen Vorschriften mit der Mitgliedschaft im Europ{\\u0228}ischen Parlament unvereinbar ist, sowie\\\n\\tab 15.\\tab {\\u0220}bernahme des Amtes des Staatsoberhauptes, eines Richters des Verfassungsgerichts, des Mitglieds einer mit einer deutschen Landesregierung vergleichbaren Regierung sowie {\\u0220}bernahme des einem Parlamentarischen Staatssekret{\\u0228}r in der Bundesrepublik Deutschland vergleichbaren Amtes in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union.\\\n\\pard\n\\pard\\sb100\n(3) Der Verzicht ist nur wirksam, wenn er zur Niederschrift des Pr{\\u0228}sidenten des Europ{\\u0228}ischen Parlaments, eines Notars, der seinen Sitz in der Bundesrepublik Deutschland hat, oder eines zur Vornahme von Beurkundungen erm{\\u0228}chtigten Bediensteten einer Auslandsvertretung der Bundesrepublik Deutschland erkl{\\u0228}rt wird. Die notarielle oder bei einer Auslandsvertretung abgegebene Verzichtserkl{\\u0228}rung hat der Abgeordnete dem Pr{\\u0228}sidenten des Europ{\\u0228}ischen Parlaments zu {\\u0252}bermitteln. Der Verzicht kann nicht widerrufen werden. Der Bundeswahlleiter ist vom Verzichtenden durch {\\u0220}bersendung einer Ausfertigung der Verzichtserkl{\\u0228}rung zu unterrichten.\\\n\\pard\\sb100\n(4) Wird eine Partei oder die Teilorganisation einer Partei durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes f{\\u0252}r verfassungswidrig erkl{\\u0228}rt, verlieren die Abgeordneten ihre Mitgliedschaft im Europ{\\u0228}ischen Parlament und die Listennachfolger ihre Anwartschaft, sofern sie dieser Partei oder Teilorganisation in der Zeit zwischen der Antragstellung ({\\u0167} 43 des Gesetzes {\\u0252}ber das Bundesverfassungsgericht) und der Verk{\\u0252}ndung der Entscheidung ({\\u0167} 46 des Gesetzes {\\u0252}ber das Bundesverfassungsgericht) angeh{\\u0246}rt haben. Die Sitze dieser Abgeordneten bleiben unbesetzt.\\\n\\pard\\sb100\n(5) Absatz 4 gilt entsprechend, wenn eine sonstige politische Vereinigung auf Grund des Vereinsgesetzes im Wahlgebiet rechtskr{\\u0228}ftig verboten worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}