{
  "documentIdentifier" : "BJNR007090978BJNE002604310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Verlust der Mitgliedschaft nach {\\u0167} 22 Abs. 2 wird entschieden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Nummer 1 im Wahlpr{\\u0252}fungsverfahren,\\\n\\tab 2.\\tab im Fall der Nummern 1a, 2, 5, 6, 14 und 15 durch den {\\u0196}ltestenrat des Deutschen Bundestages,\\\n\\tab 3.\\tab im Fall der Nummer 3, wenn der Verlust der W{\\u0228}hlbarkeit durch rechtskr{\\u0228}ftigen Richterspruch eingetreten ist, durch Beschluss des {\\u0196}ltestenrates des Deutschen Bundestages, im {\\u0220}brigen im Wahlpr{\\u0252}fungsverfahren,\\\n\\tab 4.\\tab im Fall der Nummern 7 bis 12 durch den Pr{\\u0228}sidenten des Deutschen Bundestages,\\\n\\tab 5.\\tab im Falle der Nummern 4 und 13 vom Europ{\\u0228}ischen Parlament, indem es das Freiwerden des Sitzes feststellt.\\\n\\pard\n\\pard\\sb100\n(2) Wird {\\u0252}ber den Verlust der Mitgliedschaft im Wahlpr{\\u0252}fungsverfahren entschieden, so scheidet der Abgeordnete mit der Rechtskraft der Entscheidung aus dem Europ{\\u0228}ischen Parlament aus.\\\n\\pard\\sb100\n(3) Entscheidet der {\\u0196}ltestenrat oder der Pr{\\u0228}sident des Deutschen Bundestages {\\u0252}ber den Verlust der Mitgliedschaft, so scheidet der Abgeordnete mit der Zustellung der Entscheidung aus dem Europ{\\u0228}ischen Parlament aus. Die Entscheidung ist unverz{\\u0252}glich von Amts wegen zu treffen. Innerhalb von zwei Wochen nach Zustellung der Entscheidung kann der Betroffene die Entscheidung des Deutschen Bundestages {\\u0252}ber den Verlust der Mitgliedschaft im Wahlpr{\\u0252}fungsverfahren beantragen. Die Zustellung erfolgt nach den Vorschriften des Verwaltungszustellungsgesetzes.\\\n\\pard\\sb100\n(4) Entscheidet das Europ{\\u0228}ische Parlament {\\u0252}ber den Verlust der Mitgliedschaft, so scheidet der Abgeordnete mit der Verk{\\u0252}ndung der Entscheidung {\\u0252}ber das Freiwerden des Sitzes aus dem Europ{\\u0228}ischen Parlament aus.\\\n\\pard\\sb100\n(5) Der Pr{\\u0228}sident des Deutschen Bundestages unterrichtet den Pr{\\u0228}sidenten des Europ{\\u0228}ischen Parlaments unverz{\\u0252}glich {\\u0252}ber den Grund und den Zeitpunkt des Verlustes der Mitgliedschaft, wenn dar{\\u0252}ber im Wahlpr{\\u0252}fungsverfahren oder durch den {\\u0196}ltestenrat oder den Pr{\\u0228}sidenten des Deutschen Bundestages entschieden worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}