{
  "documentIdentifier" : "BJNR099800003BJNE000801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die interdisziplin{\\u0228}ren Fr{\\u0252}hf{\\u0246}rderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin{\\u0228}rem F{\\u0246}rder-, Behandlungs- und Beratungsspektrum und die sozialp{\\u0228}diatrischen Zentren stellen die nach dem individuellen Bedarf zur F{\\u0246}rderung und Behandlung voraussichtlich erforderlichen Leistungen nach {\\u0167}{\\u0167} 5 und 6 in Zusammenarbeit mit den Erziehungsberechtigten in einem interdisziplin{\\u0228}r entwickelten F{\\u0246}rder- und Behandlungsplan schriftlich oder elektronisch zusammen und legen diesen den beteiligten Rehabilitationstr{\\u0228}gern nach Ma{\\u0223}gabe des {\\u0167} 14 des Neunten Buches Sozialgesetzbuch zur Entscheidung vor. Der F{\\u0246}rder- und Behandlungsplan wird entsprechend dem Verlauf der F{\\u0246}rderung und Behandlung angepasst, sp{\\u0228}testens nach Ablauf von zw{\\u0246}lf Monaten. Dabei sichern die Rehabilitationstr{\\u0228}ger durchgehend das Verfahren entsprechend dem jeweiligen Bedarf. Der F{\\u0246}rder- und Behandlungsplan wird von dem f{\\u0252}r die Durchf{\\u0252}hrung der diagnostischen Leistungen nach {\\u0167} 5 Abs. 1 Nr. 1 verantwortlichen Arzt und der verantwortlichen p{\\u0228}dagogischen Fachkraft unterzeichnet. Die Erziehungsberechtigten erhalten eine Ausfertigung des F{\\u0246}rder- und Behandlungsplans.\\\n\\pard\n\\pard\\sb100\n(2) Im F{\\u0246}rder- und Behandlungsplan sind die ben{\\u0246}tigten Leistungskomponenten zu benennen, und es ist zu begr{\\u0252}nden, warum diese in der besonderen Form der Komplexleistung nur interdisziplin{\\u0228}r erbracht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der F{\\u0246}rder- und Behandlungsplan kann auch die F{\\u0246}rderung und Behandlung in einer anderen Einrichtung, durch einen Kinderarzt oder die Erbringung von Heilmitteln empfehlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}