{
  "documentIdentifier" : "BJNR008140959BJNE007001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1985, 1583;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n(1) Es bedeuten die Begriffe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"nukleares Ereignis\": jedes einen Schaden verursachende Geschehnis oder jede Reihe solcher aufeinander folgender Geschehnisse desselben Ursprungs, sofern das Geschehnis oder die Reihe von Geschehnissen oder der Schaden von den radioaktiven Eigenschaften oder einer Verbindung der radioaktiven Eigenschaften mit giftigen, explosiven oder sonstigen gef{\\u0228}hrlichen Eigenschaften von Kernbrennstoffen oder radioaktiven Erzeugnissen oder Abf{\\u0228}llen oder von den von einer anderen Strahlenquelle innerhalb der Kernanlage ausgehenden ionisierenden Strahlungen herr{\\u0252}hrt oder sich daraus ergibt;\\\n\\tab 2.\\tab \"Kernanlage\": Reaktoren, ausgenommen solche, die Teil eines Bef{\\u0246}rderungsmittels sind; Fabriken f{\\u0252}r die Erzeugung oder Bearbeitung von Kernmaterialien, Fabriken zur Trennung der Isotope von Kernbrennstoffen, Fabriken f{\\u0252}r die Aufarbeitung bestrahlter Kernbrennstoffe; Anlagen zur endg{\\u0252}ltigen Beseitigung von Kernmaterialien; Einrichtungen f{\\u0252}r die Lagerung von Kernmaterialien, ausgenommen die Lagerung solcher Materialien w{\\u0228}hrend der Bef{\\u0246}rderung; eine Kernanlage kann auch bestehen aus zwei oder mehr Kernanlagen eines einzigen Inhabers, die sich auf demselben Gel{\\u0228}nde befinden, zusammen mit anderen Anlagen auf diesem Gel{\\u0228}nde, in denen sich radioaktive Materialien befinden;\\\n\\tab 3.\\tab \"Kernbrennstoffe\": spaltbare Materialien in Form von Uran als Metall, Legierung oder chemischer Verbindung (einschlie{\\u0223}lich nat{\\u0252}rlichen Urans), Plutonium als Metall, Legierung oder chemischer Verbindung;\\\n\\tab 4.\\tab \"radioaktive Erzeugnisse oder Abf{\\u0228}lle\"; radioaktive Materialien, die dadurch hergestellt oder radioaktiv gemacht werden, da{\\u0223} sie einer mit dem Vorgang der Herstellung oder Verwendung von Kernbrennstoffen verbundenen Bestrahlung ausgesetzt werden, ausgenommen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kernbrennstoffe,\\\n\\tab b)\\tab Radioisotope au{\\u0223}erhalb einer Kernanlage, die das Endstadium der Herstellung erreicht haben, so da{\\u0223} sie f{\\u0252}r industrielle, kommerzielle, landwirtschaftliche, medizinische, wissenschaftliche Zwecke oder zum Zweck der Ausbildung verwendet werden k{\\u0246}nnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab \"Kernmaterialien\": Kernbrennstoffe (ausgenommen nat{\\u0252}rliches und abgereichertes Uran) sowie radioaktive Erzeugnisse und Abf{\\u0228}lle;\\\n\\tab 6.\\tab \"Inhaber einer Kernanlage\": derjenige, der von der zust{\\u0228}ndigen Beh{\\u0246}rde als Inhaber einer solchen bezeichnet oder angesehen wird.\\\n\\pard\n\\pard\\sb100\n(2) Sonderziehungsrechte im Sinne dieses Gesetzes sind Sonderziehungsrechte des Internationalen W{\\u0228}hrungsfonds (BGBl. 1978 II S. 13), wie er sie f{\\u0252}r seine eigenen Operationen und Transaktionen verwendet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}