{
  "documentIdentifier" : "BJNR245710994BJNE002001140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verfolgung der Anspr{\\u0252}che des Nutzers ist auf dessen Antrag f{\\u0252}r den Grundst{\\u0252}ckseigent{\\u0252}mer oder den Inhaber eines eingetragenen dinglichen Rechts ein Pfleger zu bestellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach den Eintragungen im Grundbuch das Eigentum oder das dingliche Recht an der mit einem Nutzungsrecht belasteten oder bebauten Fl{\\u0228}che einer bestimmten Person nicht zugeordnet werden kann,\\\n\\tab 2.\\tab die Person des Berechtigten unbekannt ist,\\\n\\tab 3.\\tab der Aufenthaltsort des abwesenden Berechtigten unbekannt ist oder dessen Aufenthalt zwar bekannt, der Berechtigte jedoch an der Besorgung seiner Angelegenheiten verhindert ist,\\\n\\tab 4.\\tab die Beteiligung in Gesamthandsgemeinschaften, Miteigent{\\u0252}mergemeinschaften nach Bruchteilen oder gleichartigen Berechtigungen an einem dinglichen Recht unbekannt ist und die Berechtigten einen gemeinsamen Vertreter nicht bestellt haben oder\\\n\\tab 5.\\tab das Grundst{\\u0252}ck herrenlos ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bestellung und die T{\\u0228}tigkeit des Pflegers sind die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Pflegschaft entsprechend anzuwenden. Zust{\\u0228}ndig f{\\u0252}r die Bestellung des Pflegers ist das Betreuungsgericht, in dessen Bezirk das Grundst{\\u0252}ck ganz oder zum gr{\\u0246}{\\u0223}ten Teil belegen ist; ist der Grundst{\\u0252}ckseigent{\\u0252}mer oder der Inhaber des eingetragenen dinglichen Rechts minderj{\\u0228}hrig, tritt an die Stelle des Betreuungsgerichts das Familiengericht.\\\n\\pard\\sb100\n(3) Der nach {\\u0167} 11b Abs. 1 des Verm{\\u0246}gensgesetzes oder Artikel 233 {\\u0167} 2 Abs. 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche bestellte Vertreter nimmt auch die Aufgaben eines Pflegers nach diesem Kapitel wahr. Er kann den Grundst{\\u0252}ckseigent{\\u0252}mer jedoch nicht vertreten bei einem Vertragsschlu{\\u0223} zwischen diesem und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihm selbst, seinem Ehegatten oder einem seiner Verwandten in gerader Linie,\\\n\\tab 2.\\tab einer Gebietsk{\\u0246}rperschaft oder einer von ihr beherrschten juristischen Person, wenn der Vertreter bei dieser als Organ oder gegen Entgelt besch{\\u0228}ftigt ist, oder\\\n\\tab 3.\\tab einer anderen juristischen Person des {\\u0246}ffentlichen oder privaten Rechts, wenn der Vertreter bei dieser als Mitglied des Vorstands, Aufsichtsrats oder eines gleichartigen Organs t{\\u0228}tig oder gegen Entgelt besch{\\u0228}ftigt ist.\\\n\\pard\nDer Vertreter ist f{\\u0252}r den Abschlu{\\u0223} von Erbbaurechtsvertr{\\u0228}gen oder Kaufvertr{\\u0228}gen {\\u0252}ber das Grundst{\\u0252}ck oder das Geb{\\u0228}ude von den Beschr{\\u0228}nkungen des {\\u0167} 181 des B{\\u0252}rgerlichen Gesetzbuchs nicht befreit. F{\\u0252}r die Erteilung der Genehmigung nach {\\u0167} 1821 des B{\\u0252}rgerlichen Gesetzbuchs ist statt des Landkreises das Betreuungsgericht zust{\\u0228}ndig; ist der Vertretene minderj{\\u0228}hrig, tritt an die Stelle des Betreuungsgerichts das Familiengericht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}