{
  "documentIdentifier" : "BJNR245710994BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bemessung des Bodenwerts eines Grundst{\\u0252}cks, das vor dem Ablauf des 2. Oktober 1990 im staatlichen oder genossenschaftlichen Wohnungsbau verwendet worden ist, ist nicht die im Gebiet baurechtlich zul{\\u0228}ssige Nutzung des Grundst{\\u0252}cks, sondern die auf dem betreffenden Grundst{\\u0252}ck vorhandene Bebauung und Nutzung ma{\\u0223}geblich.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 19 Abs. 2 bis 4 ist auf die Grundst{\\u0252}cke nicht anzuwenden, die im komplexen Wohnungsbau oder Siedlungsbau bebaut und f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den staatlichen oder genossenschaftlichen Wohnungsbau,\\\n\\tab 2.\\tab den Bau von Geb{\\u0228}uden oder baulichen Anlagen, die {\\u0246}ffentlichen Zwecken gewidmet sind und unmittelbar Verwaltungsaufgaben dienen, oder\\\n\\tab 3.\\tab die Errichtung der im Gebiet belegenen Ma{\\u0223}nahmen der Infrastruktur\\\n\\pard\nverwendet worden sind. Der Bodenwert dieser Grundst{\\u0252}cke ist in der Weise zu bestimmen, da{\\u0223} von dem nach {\\u0167} 19 Abs. 2 Satz 2 ermittelten Wert des baureifen Grundst{\\u0252}cks ein Betrag von einem Drittel f{\\u0252}r die Ma{\\u0223}nahmen zur Baureifmachung des Grundst{\\u0252}cks und anderer Ma{\\u0223}nahmen zur Entwicklung des Gebiets sowie wegen der eingeschr{\\u0228}nkten oder aufgrund der {\\u0246}ffentlichen Zweckbestimmung nicht vorhandenen Ertragsf{\\u0228}higkeit des Grundst{\\u0252}cks abzuziehen ist.\\\n\\pard\\sb100\n(3) In den Verfahren zur Bodenneuordnung nach {\\u0167} 5 des Bodensonderungsgesetzes ist f{\\u0252}r die Bestimmung der nach {\\u0167} 15 Abs. 1 jenes Gesetzes zu leistenden Entsch{\\u0228}digungen der Bodenwert der Grundst{\\u0252}cke im Plangebiet nach {\\u0167} 8 des Bodensonderungsgesetzes nach dem durchschnittlichen Bodenwert aller im Gebiet belegenen Grundst{\\u0252}cke zu ermitteln. F{\\u0252}r die Bemessung der Entsch{\\u0228}digung f{\\u0252}r den Rechtsverlust ist {\\u0167} 68 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ein im Plangebiet belegenes nicht bebautes und selbst{\\u0228}ndig baulich nutzbares Grundst{\\u0252}ck oder eine in gleicher Weise nutzbare Grundst{\\u0252}cksteilfl{\\u0228}che ist in die Ermittlung des durchschnittlichen Bodenwerts nach Absatz 3 nicht einzubeziehen, sondern gesondert zu bewerten. Die Entsch{\\u0228}digung f{\\u0252}r dieses Grundst{\\u0252}ck oder f{\\u0252}r diese Teilfl{\\u0228}che ist nach {\\u0167} 15 Abs. 2 des Bodensonderungsgesetzes zu bestimmen.\\\n\\pard\\sb100\n(5) Die den Erwerbern durch den Ansatz eines durchschnittlichen Bodenwerts nach Absatz 3 Satz 1 entstehenden Vor- und Nachteile sind zum Ausgleich zu bringen. Vor- und Nachteile sind nach dem Verh{\\u0228}ltnis zwischen dem durchschnittlichen Bodenwert und dem Bodenwert, der sich nach den {\\u0167}{\\u0167} 19 und 20 ergeben w{\\u0252}rde, in dem Zeitpunkt zu bemessen, in dem der Sonderungsbescheid bestandskr{\\u0228}ftig geworden ist. Die Abgabe hat der Tr{\\u0228}ger der Sonderungsbeh{\\u0246}rde von denjenigen zu erheben, die durch die gebietsbezogene Bodenwertbestimmung und die darauf bezogene Bemessung der Betr{\\u0228}ge f{\\u0252}r Entsch{\\u0228}digungsleistungen nach {\\u0167} 15 Abs. 1 des Bodensonderungsgesetzes Vorteile erlangt haben. Die Einnahme aus der Abgabe ist als Ausgleich an diejenigen auszukehren, die dadurch Nachteile erlitten haben. {\\u0220}ber Abgaben- und Ausgleichsleistungen kann auch au{\\u0223}erhalb des Sonderungsbescheids entschieden werden. Diese sind sp{\\u0228}testens ein Jahr nach Eintritt der Bestandskraft des Sonderungsbescheids festzusetzen und einen Monat nach Bekanntgabe des Bescheids f{\\u0228}llig.\\\n\\pard\\sb100\n(6) Liegt das Grundst{\\u0252}ck in einem st{\\u0228}dtebaulichen Sanierungsgebiet oder Entwicklungsbereich, bleiben {\\u0167} 153 Abs. 1 und {\\u0167} 169 Abs. 4 des Baugesetzbuchs unber{\\u0252}hrt.\\\n}"
}