{
  "documentIdentifier" : "BJNR126910009BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}berwachung der Einhaltung der Vorschriften des Rates und der Kommission der Europ{\\u0228}ischen Gemeinschaft beim Verbringen von Obst und Gem{\\u0252}se sowie Verarbeitungserzeugnissen aus Obst und Gem{\\u0252}se \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dritten L{\\u0228}ndern in den Geltungsbereich dieser Verordnung, solange f{\\u0252}r die Erzeugnisse die au{\\u0223}enwirtschaftsrechtliche Einfuhrabfertigung noch nicht stattgefunden hat,\\\n\\tab 2.\\tab aus dem Geltungsbereich dieser Verordnung in dritte L{\\u0228}nder, sofern die Erzeugnisse zuvor in den Geltungsbereich dieser Verordnung verbracht worden sind,\\\n\\pard\nwird der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) {\\u0252}bertragen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kontrolliert vor der {\\u0220}berf{\\u0252}hrung in den zollrechtlich freien Verkehr stichprobenweise gem{\\u0228}{\\u0223} Artikel 2 Satz 2 der Verordnung (EG) Nr. 1666\/1999 der Kommission vom 28. Juli 1999 mit Durchf{\\u0252}hrungsbestimmungen zur Festlegung der bei der Vermarktung von getrockneten Weintrauben bestimmter Sorten zu stellenden Mindestanforderungen gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 2201\/96 des Rates (ABl. L 197 vom 29.7.1999, S. 32) in der jeweils geltenden Fassung die in Artikel 1 der genannten Verordnung aufgef{\\u0252}hrten Erzeugnisse. Die Bundesanstalt erstellt bei Nichtkonformit{\\u0228}t einen Feststellungsbericht.\\\n\\pard\\sb100\n(3) Vor dem Antrag auf {\\u0220}berf{\\u0252}hrung der in Absatz 2 genannten Erzeugnisse in den zollrechtlich freien Verkehr ist der Bundesanstalt eine Meldung abzugeben. Die Meldung muss werkt{\\u0228}glich sp{\\u0228}testens 24 Stunden vor der Abfertigung eingegangen sein und folgende Angaben umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art der Erzeugnisse entsprechend der Bezeichnung nach der Kombinierten Nomenklatur,\\\n\\tab 2.\\tab Menge der zur Abfertigung angemeldeten Erzeugnisse,\\\n\\tab 3.\\tab Termin und Ort der Abfertigung zum zollrechtlich freien Verkehr,\\\n\\tab 4.\\tab Transportmittel und Identifizierungsnummer,\\\n\\tab 5.\\tab Absender und\\\n\\tab 6.\\tab Ursprungsland.\\\n\\pard\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}