{
  "documentIdentifier" : "BJNR134810014BJNE001101119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mindestlohnkommission ist beschlussf{\\u0228}hig, wenn mindestens die H{\\u0228}lfte ihrer stimmberechtigten Mitglieder anwesend ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschl{\\u0252}sse der Mindestlohnkommission werden mit einfacher Mehrheit der Stimmen der anwesenden Mitglieder gefasst. Bei der Beschlussfassung hat sich die oder der Vorsitzende zun{\\u0228}chst der Stimme zu enthalten. Kommt eine Stimmenmehrheit nicht zustande, macht die oder der Vorsitzende einen Vermittlungsvorschlag. Kommt nach Beratung {\\u0252}ber den Vermittlungsvorschlag keine Stimmenmehrheit zustande, {\\u0252}bt die oder der Vorsitzende ihr oder sein Stimmrecht aus.\\\n\\pard\\sb100\n(3) Die Mindestlohnkommission kann Spitzenorganisationen der Arbeitgeber und Arbeitnehmer, Vereinigungen von Arbeitgebern und Gewerkschaften, {\\u0246}ffentlich-rechtliche Religionsgesellschaften, Wohlfahrtsverb{\\u0228}nde, Verb{\\u0228}nde, die wirtschaftliche und soziale Interessen organisieren, sowie sonstige von der Anpassung des Mindestlohns Betroffene vor Beschlussfassung anh{\\u0246}ren. Sie kann Informationen und fachliche Einsch{\\u0228}tzungen von externen Stellen einholen.\\\n\\pard\\sb100\n(4) Die Sitzungen der Mindestlohnkommission sind nicht {\\u0246}ffentlich; der Inhalt ihrer Beratungen ist vertraulich. Die Teilnahme an Sitzungen der Mindestlohnkommission sowie die Beschlussfassung k{\\u0246}nnen in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen auf Vorschlag der oder des Vorsitzenden mittels einer Videokonferenz erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Mitglied diesem Verfahren unverz{\\u0252}glich widerspricht und\\\n\\tab 2.\\tab sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k{\\u0246}nnen.\\\n\\pard\nDie {\\u0252}brigen Verfahrensregelungen trifft die Mindestlohnkommission in einer Gesch{\\u0228}ftsordnung.\\\n}"
}