{
  "documentIdentifier" : "BJNR134810014BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Arbeitgeber mit Sitz im Ausland, der eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer in den in {\\u0167} 2a des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen im Anwendungsbereich dieses Gesetzes besch{\\u0228}ftigt, ist verpflichtet, vor Beginn jeder Werk- oder Dienstleistung eine schriftliche Anmeldung in deutscher Sprache bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Zollverwaltung nach Absatz 6 vorzulegen, die die f{\\u0252}r die Pr{\\u0252}fung wesentlichen Angaben enth{\\u0228}lt. Wesentlich sind die Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen, den Vornamen und das Geburtsdatum der von ihm im Geltungsbereich dieses Gesetzes besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmer,\\\n\\tab 2.\\tab den Beginn und die voraussichtliche Dauer der Besch{\\u0228}ftigung,\\\n\\tab 3.\\tab den Ort der Besch{\\u0228}ftigung,\\\n\\tab 4.\\tab den Ort im Inland, an dem die nach {\\u0167} 17 erforderlichen Unterlagen bereitgehalten werden,\\\n\\tab 5.\\tab den Familiennamen, den Vornamen, das Geburtsdatum und die Anschrift in Deutschland der oder des verantwortlich Handelnden und\\\n\\tab 6.\\tab den Familiennamen, den Vornamen und die Anschrift in Deutschland einer oder eines Zustellungsbevollm{\\u0228}chtigten, soweit diese oder dieser nicht mit der oder dem in Nummer 5 genannten verantwortlich Handelnden identisch ist.\\\n\\pard\n{\\u0196}nderungen bez{\\u0252}glich dieser Angaben hat der Arbeitgeber im Sinne des Satzes 1 unverz{\\u0252}glich zu melden.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat der Anmeldung eine Versicherung beizuf{\\u0252}gen, dass er die Verpflichtungen nach {\\u0167} 20 einh{\\u0228}lt.\\\n\\pard\\sb100\n(3) {\\u0220}berl{\\u0228}sst ein Verleiher mit Sitz im Ausland eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer zur Arbeitsleistung einem Entleiher, hat der Entleiher in den in {\\u0167} 2a des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen unter den Voraussetzungen des Absatzes 1 Satz 1 vor Beginn jeder Werk- oder Dienstleistung der zust{\\u0228}ndigen Beh{\\u0246}rde der Zollverwaltung eine schriftliche Anmeldung in deutscher Sprache mit folgenden Angaben zuzuleiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen, den Vornamen und das Geburtsdatum der {\\u0252}berlassenen Arbeitnehmerinnen und Arbeitnehmer,\\\n\\tab 2.\\tab den Beginn und die Dauer der {\\u0220}berlassung,\\\n\\tab 3.\\tab den Ort der Besch{\\u0228}ftigung,\\\n\\tab 4.\\tab den Ort im Inland, an dem die nach {\\u0167} 17 erforderlichen Unterlagen bereitgehalten werden,\\\n\\tab 5.\\tab den Familiennamen, den Vornamen und die Anschrift in Deutschland einer oder eines Zustellungsbevollm{\\u0228}chtigten des Verleihers,\\\n\\tab 6.\\tab den Familiennamen, den Vornamen oder die Firma sowie die Anschrift des Verleihers.\\\n\\pard\nAbsatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Entleiher hat der Anmeldung eine Versicherung des Verleihers beizuf{\\u0252}gen, dass dieser die Verpflichtungen nach {\\u0167} 20 einh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen eine Anmeldung, eine {\\u0196}nderungsmeldung und die Versicherung abweichend von Absatz 1 Satz 1 und 3, Absatz 2 und 3 Satz 1 und 2 und Absatz 4 elektronisch {\\u0252}bermittelt werden kann,\\\n\\tab 2.\\tab unter welchen Voraussetzungen eine {\\u0196}nderungsmeldung ausnahmsweise entfallen kann, und\\\n\\tab 3.\\tab wie das Meldeverfahren vereinfacht oder abgewandelt werden kann, sofern die entsandten Arbeitnehmerinnen und Arbeitnehmer im Rahmen einer regelm{\\u0228}{\\u0223}ig wiederkehrenden Werk- oder Dienstleistung eingesetzt werden oder sonstige Besonderheiten der zu erbringenden Werk- oder Dienstleistungen dies erfordern.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zust{\\u0228}ndige Beh{\\u0246}rde nach Absatz 1 Satz 1 und Absatz 3 Satz 1 bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 u. 2 MiLoDokV +++)\\\n}"
}