{
  "documentIdentifier" : "BJNR134810014BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Arbeitgeber, der Arbeitnehmerinnen und Arbeitnehmer nach {\\u0167} 8 Absatz 1 des Vierten Buches Sozialgesetzbuch oder in den in {\\u0167} 2a des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen besch{\\u0228}ftigt, ist verpflichtet, Beginn, Ende und Dauer der t{\\u0228}glichen Arbeitszeit dieser Arbeitnehmerinnen und Arbeitnehmer sp{\\u0228}testens bis zum Ablauf des siebten auf den Tag der Arbeitsleistung folgenden Kalendertages aufzuzeichnen und diese Aufzeichnungen mindestens zwei Jahre beginnend ab dem f{\\u0252}r die Aufzeichnung ma{\\u0223}geblichen Zeitpunkt aufzubewahren. Satz 1 gilt entsprechend f{\\u0252}r einen Entleiher, dem ein Verleiher eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer zur Arbeitsleistung in einem der in {\\u0167} 2a des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Wirtschaftszweige {\\u0252}berl{\\u0228}sst. Satz 1 gilt nicht f{\\u0252}r Besch{\\u0228}ftigungsverh{\\u0228}ltnisse nach {\\u0167} 8a des Vierten Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(2) Arbeitgeber im Sinne des Absatzes 1 haben die f{\\u0252}r die Kontrolle der Einhaltung der Verpflichtungen nach {\\u0167} 20 in Verbindung mit {\\u0167} 2 erforderlichen Unterlagen im Inland in deutscher Sprache f{\\u0252}r die gesamte Dauer der tats{\\u0228}chlichen Besch{\\u0228}ftigung der Arbeitnehmerinnen und Arbeitnehmer im Geltungsbereich dieses Gesetzes, mindestens f{\\u0252}r die Dauer der gesamten Werk- oder Dienstleistung, insgesamt jedoch nicht l{\\u0228}nger als zwei Jahre, bereitzuhalten. Auf Verlangen der Pr{\\u0252}fbeh{\\u0246}rde sind die Unterlagen auch am Ort der Besch{\\u0228}ftigung bereitzuhalten.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die Verpflichtungen des Arbeitgebers oder eines Entleihers nach {\\u0167} 16 und den Abs{\\u0228}tzen 1 und 2 hinsichtlich bestimmter Gruppen von Arbeitnehmerinnen und Arbeitnehmern oder der Wirtschaftsbereiche oder den Wirtschaftszweigen einschr{\\u0228}nken oder erweitern.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, wie die Verpflichtung des Arbeitgebers, die t{\\u0228}gliche Arbeitszeit bei ihm besch{\\u0228}ftigter Arbeitnehmerinnen und Arbeitnehmer aufzuzeichnen und diese Aufzeichnungen aufzubewahren, vereinfacht oder abgewandelt werden kann, sofern Besonderheiten der zu erbringenden Werk- oder Dienstleistungen oder Besonderheiten des jeweiligen Wirtschaftsbereiches oder Wirtschaftszweiges dies erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 u. 2 MiLoDokV +++)\\\n}"
}