{
  "documentIdentifier" : "BJNR179810012BJNE000502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die beteiligten Beh{\\u0246}rden d{\\u0252}rfen die in der Datei nach {\\u0167} 1 gespeicherten Daten im automatisierten Verfahren nutzen, soweit dies zur Erf{\\u0252}llung der jeweiligen Aufgaben zur Aufkl{\\u0228}rung oder Bek{\\u0228}mpfung des gewaltbezogenen Rechtsextremismus erforderlich ist. Im Falle eines Treffers erh{\\u0228}lt die abfragende Beh{\\u0246}rde Zugriff\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Abfrage zu Personen auf die zu ihnen gespeicherten Grunddaten oder\\\n\\tab b)\\tab bei einer Abfrage zu rechtsextremistischen Vereinigungen und Gruppierungen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl{\\u0252}ssen, Telekommunikationsendger{\\u0228}ten, Internetseiten oder Adressen f{\\u0252}r elektronische Post nach {\\u0167} 2 Satz 1 Nummer 3 auf die dazu gespeicherten Daten und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf die Daten nach {\\u0167} 3 Absatz 1 Nummer 3.\\\n\\pard\nAuf die zu Personen gespeicherten erweiterten Grunddaten kann die abfragende Beh{\\u0246}rde im Falle eines Treffers Zugriff erhalten, wenn die Beh{\\u0246}rde, die die Daten eingegeben hat, dies im Einzelfall auf Ersuchen gew{\\u0228}hrt. Die Entscheidung hier{\\u0252}ber richtet sich nach den jeweils geltenden {\\u0220}bermittlungsvorschriften. Wenn die abfragende Beh{\\u0246}rde ohne Angabe eines Namens nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe a mittels Angaben in den erweiterten Grunddaten sucht, erh{\\u0228}lt sie im Falle eines Treffers lediglich Zugriff auf die Daten nach {\\u0167} 3 Absatz 1 Nummer 3. Satz 5 gilt entsprechend, wenn die Suche trotz Angabe eines Namens mehrere Treffer erzeugt.\\\n\\pard\\sb100\n(2) Die abfragende Beh{\\u0246}rde darf im Falle eines Treffers unmittelbar auf die erweiterten Grunddaten zugreifen, wenn dies aufgrund bestimmter Tatsachen zur Abwehr einer gegenw{\\u0228}rtigen Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Staates oder f{\\u0252}r Leib, Leben, Gesundheit oder Freiheit einer Person oder f{\\u0252}r Sachen von erheblichem Wert, deren Erhaltung und Funktion im besonderen {\\u0246}ffentlichen Interesse geboten ist, im Zusammenhang mit der Bek{\\u0228}mpfung des gewaltbezogenen Rechtsextremismus unerl{\\u0228}sslich ist und die Daten{\\u0252}bermittlung aufgrund eines Ersuchens nicht rechtzeitig erfolgen kann (Eilfall) und keine Anhaltspunkte vorliegen, dass die Beh{\\u0246}rde, die die Daten eingegeben hat, den Zugriff nach Absatz 1 Satz 4 verweigern w{\\u0252}rde. Ob ein Eilfall vorliegt, entscheidet der Beh{\\u0246}rdenleiter oder ein von ihm besonders beauftragter Beamter des h{\\u0246}heren Dienstes. Die Entscheidung und ihre Gr{\\u0252}nde sind zu dokumentieren. Der Zugriff ist unter Hinweis auf die Entscheidung nach Satz 3 zu protokollieren. Die Beh{\\u0246}rde, die die Daten eingegeben hat, muss unverz{\\u0252}glich um nachtr{\\u0228}gliche Zustimmung ersucht werden. Wird die nachtr{\\u0228}gliche Zustimmung verweigert, ist die weitere Verwendung dieser Daten unzul{\\u0228}ssig. Die abfragende Beh{\\u0246}rde hat die Daten unverz{\\u0252}glich zu l{\\u0246}schen oder nach {\\u0167} 12 Absatz 3 in ihrer Verarbeitung einzuschr{\\u0228}nken. Sind die Daten einem Dritten {\\u0252}bermittelt worden, ist dieser unverz{\\u0252}glich darauf hinzuweisen, dass die weitere Verwendung der Daten unzul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(3) Innerhalb der beteiligten Beh{\\u0246}rden erhalten ausschlie{\\u0223}lich hierzu erm{\\u0228}chtigte Personen Zugriff auf die Datei.\\\n\\pard\\sb100\n(4) Bei jeder Abfrage m{\\u0252}ssen der Zweck und die Dringlichkeit angegeben und dokumentiert werden und erkennbar sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}