{
  "documentIdentifier" : "BJNR179810012BJNE000702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine beteiligte Beh{\\u0246}rde des Bundes darf zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben die in der Datei nach {\\u0167} 3 gespeicherten Datenarten mit Ausnahme der nach {\\u0167} 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts zur Sammlung und Auswertung von Informationen {\\u0252}ber eine konkrete rechtsextremistische Bestrebung, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie darauf gerichtet ist, Gewalt anzuwenden oder Gewaltanwendung vorzubereiten und dadurch Gefahren f{\\u0252}r Leib, Leben oder Freiheit von Personen drohen, im Einzelfall erforderlich ist, um weitere Zusammenh{\\u0228}nge des Einzelfalls aufzukl{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(2) Eine beteiligte Beh{\\u0246}rde des Bundes darf zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben die in der Datei nach {\\u0167} 3 gespeicherten Datenarten mit Ausnahme der nach {\\u0167} 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts f{\\u0252}r die Verfolgung qualifizierter gewaltbezogener rechtsextremistischer Straftaten im Einzelfall erforderlich ist, um weitere Zusammenh{\\u0228}nge des Einzelfalls aufzukl{\\u0228}ren. Qualifizierte gewaltbezogene rechtsextremistische Straftaten sind rechtsextremistische Taten, die einen Straftatbestand nach den {\\u0167}{\\u0167} 88 bis 89b, 91, 102, 105, 106, 108, 125a bis 129a, 211, 212, 224, 226, 227, 239a, 239b, 306 bis 306c, 308 und 310 des Strafgesetzbuchs erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Eine beteiligte Beh{\\u0246}rde des Bundes darf zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben die in der Datei nach {\\u0167} 3 gespeicherten Datenarten mit Ausnahme der nach {\\u0167} 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts f{\\u0252}r die Verhinderung qualifizierter gewaltbezogener rechtsextremistischer Straftaten erforderlich ist, um weitere Zusammenh{\\u0228}nge des Einzelfalls aufzukl{\\u0228}ren, und Tatsachen die Annahme rechtfertigen, dass eine solche Straftat begangen werden soll. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ein Projekt ist eine gegenst{\\u0228}ndlich abgrenzbare und auf bestimmte Zeitr{\\u0228}ume bezogene Aufgabe, der durch die Gefahr oder den drohenden Schaden, die am Sachverhalt beteiligten Personen, die Zielsetzung der Aufgabe oder deren Folgewirkungen eine besondere Bedeutung zukommt.\\\n\\pard\\sb100\n(5) Eine erweiterte Nutzung sind das Herstellen von Zusammenh{\\u0228}ngen zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen, der Ausschluss von unbedeutenden Informationen und Erkenntnissen, die Zuordnung eingehender Informationen zu bekannten Sachverhalten sowie die statistische Auswertung der gespeicherten Daten. Hierzu d{\\u0252}rfen die beteiligten Beh{\\u0246}rden des Bundes Daten auch mittels \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab phonetischer oder unvollst{\\u0228}ndiger Daten,\\\n\\tab 2.\\tab der Suche {\\u0252}ber eine Mehrzahl von Datenfeldern,\\\n\\tab 3.\\tab der Verkn{\\u0252}pfung von Personen, Institutionen, Organisationen, Sachen oder\\\n\\tab 4.\\tab der zeitlichen Eingrenzung der Suchkriterien\\\n\\pard\naus der Datei abfragen sowie r{\\u0228}umliche und sonstige Beziehungen zwischen Personen und Zusammenh{\\u0228}nge zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen darstellen sowie die Suchkriterien gewichten.\\\n\\pard\\sb100\n(6) Die Zugriffsberechtigung ist im Rahmen der projektbezogenen erweiterten Nutzung auf die Personen zu beschr{\\u0228}nken, die unmittelbar mit Arbeiten auf diesem Anwendungsgebiet betraut sind. Die projektbezogene erweiterte Nutzung der Datei ist auf h{\\u0246}chstens zwei Jahre zu befristen. Die Frist kann zweimalig um jeweils bis zu einem Jahr verl{\\u0228}ngert werden, wenn die Voraussetzungen f{\\u0252}r die projektbezogene erweiterte Datennutzung fortbestehen und sich aus den mit dem Projekt gewonnenen Erkenntnissen das Bed{\\u0252}rfnis f{\\u0252}r eine Fortf{\\u0252}hrung des Projekts ergibt.\\\n\\pard\\sb100\n(7) Projektbezogene Datennutzungen d{\\u0252}rfen nur auf Antrag angeordnet werden. Der Antrag ist durch den Beh{\\u0246}rdenleiter oder seinen Stellvertreter schriftlich zu stellen und zu begr{\\u0252}nden. Er muss alle f{\\u0252}r die Anordnung erforderlichen Angaben enthalten. Zust{\\u0228}ndig f{\\u0252}r die Anordnung ist die die Fachaufsicht {\\u0252}ber die antragstellende Beh{\\u0246}rde f{\\u0252}hrende oberste Bundesbeh{\\u0246}rde. Die Anordnung ergeht schriftlich. In ihr sind der Grund der Anordnung, die f{\\u0252}r die projektbezogene erweiterte Datennutzung erforderlichen Datenarten nach {\\u0167} 3, der Funktionsumfang und die Dauer der projektbezogenen erweiterten Datennutzung anzugeben. Der Funktionsumfang der projektbezogenen erweiterten Datennutzung ist auf das zur Erreichung des Projektziels erforderliche Ma{\\u0223} zu beschr{\\u0228}nken. Die Anordnung ist zu begr{\\u0252}nden. Aus der Begr{\\u0252}ndung m{\\u0252}ssen sich die in den Abs{\\u0228}tzen 1 bis 3 genannten Voraussetzungen ergeben, insbesondere, dass die projektbezogene erweiterte Nutzung erforderlich ist, um weitere Zusammenh{\\u0228}nge aufzukl{\\u0228}ren. Die anordnende Beh{\\u0246}rde h{\\u0228}lt Antrag und Anordnung f{\\u0252}r datenschutzrechtliche Kontrollzwecke zwei Jahre, mindestens jedoch f{\\u0252}r die Dauer der projektbezogenen erweiterten Nutzung vor.\\\n\\pard\\sb100\n(8) Eine nach Absatz 7 angeordnete erweiterte Nutzung darf nur mit Zustimmung der G 10-Kommission ({\\u0167} 15 Absatz 1 bis 4 des Artikel 10-Gesetzes) vollzogen werden. Bei Gefahr im Verzug kann die nach Absatz 7 Satz 4 zust{\\u0228}ndige Beh{\\u0246}rde den Vollzug auch bereits vor der Zustimmung der Kommission anordnen. Anordnungen, die die Kommission f{\\u0252}r unzul{\\u0228}ssig oder nicht notwendig erkl{\\u0228}rt, hat die nach Absatz 7 Satz 4 zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich aufzuheben. Die aus der erweiterten Datennutzung gewonnenen Daten und Erkenntnisse unterliegen in diesem Fall einem absoluten Verwendungsverbot und sind unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(9) F{\\u0252}r Verl{\\u0228}ngerungen nach Absatz 6 Satz 3 gelten die Abs{\\u0228}tze 7 und 8 entsprechend.\\\n\\pard\\sb100\n(10) Die alleinige datenschutzrechtliche Verantwortung f{\\u0252}r die Durchf{\\u0252}hrung des Projekts tr{\\u0228}gt die antragstellende Beh{\\u0246}rde. Die {\\u0220}bermittlung von aus einem Projekt gewonnenen Erkenntnissen richtet sich nach den allgemeinen {\\u0220}bermittlungsvorschriften. {\\u0167} 6 Absatz 4 Satz 1 gilt f{\\u0252}r aus einem Projekt nach Absatz 1 gewonnene Erkenntnisse entsprechend.\\\n\\pard\\sb100\n(11) Die nach {\\u0167} 1 Absatz 1 berechtigten Landesbeh{\\u0246}rden sind nach Ma{\\u0223}gabe landesrechtlicher Regelungen, die den Vorgaben der Abs{\\u0228}tze 1 bis 10 entsprechen, befugt, die in der Datei nach {\\u0167} 3 gespeicherten Datenarten mit Ausnahme der nach {\\u0167} 4 verdeckt gespeicherten Daten zu den in den Abs{\\u0228}tzen 1 bis 3 genannten Zwecken erweitert zu nutzen. Satz 1 gilt auch f{\\u0252}r Landesbeh{\\u0246}rden, die durch eine Rechtsverordnung nach {\\u0167} 1 Absatz 2 zur Teilnahme an der Datei berechtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}