{
  "documentIdentifier" : "BJNR062410016BJNE008000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Ausrichtung eines Planungswettbewerbs sind Preise oder neben Preisen Anerkennungen auszuloben, die der Bedeutung und Schwierigkeit der Bauaufgabe sowie dem Leistungsumfang nach der jeweils geltenden Honorarordnung angemessen sind.\\\n\\pard\n\\pard\\sb100\n(2) Ausgeschlossen von Planungswettbewerben sind Personen, die infolge ihrer Beteiligung an der Vorbereitung oder Durchf{\\u0252}hrung des Planungswettbewerbs bevorzugt sein oder Einfluss auf die Entscheidung des Preisgerichts nehmen k{\\u0246}nnen. Das Gleiche gilt f{\\u0252}r Personen, die sich durch Angeh{\\u0246}rige oder ihnen wirtschaftlich verbundene Personen einen entsprechenden Vorteil oder Einfluss verschaffen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 72 Absatz 1 Satz 2 muss die Mehrheit der Preisrichter {\\u0252}ber dieselbe oder eine gleichwertige Qualifikation verf{\\u0252}gen, wie sie von den Teilnehmern verlangt wird. Auch muss die Mehrheit der Preisrichter unabh{\\u0228}ngig vom Ausrichter sein.\\\n\\pard\\sb100\n(4) Das Preisgericht hat in seinen Entscheidungen die in der Wettbewerbsbekanntmachung als bindend bezeichneten Vorgaben des Ausrichters zu beachten. Nicht zugelassene oder {\\u0252}ber das geforderte Ma{\\u0223} hinausgehende Teilleistungen sind von der Wertung auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Das Preisgericht hat einen von den Preisrichtern zu unterzeichnenden Bericht {\\u0252}ber die Rangfolge und hierin eine Beurteilung der von ihm ausgew{\\u0228}hlten Wettbewerbsarbeiten zu erstellen. Der Ausrichter informiert die Teilnehmer unverz{\\u0252}glich {\\u0252}ber das Ergebnis durch Versendung des Protokolls der Preisgerichtssitzung. Der Ausrichter soll sp{\\u0228}testens einen Monat nach der Entscheidung des Preisgerichts alle eingereichten Wettbewerbsarbeiten mit Namensangaben der Verfasser unter Auslegung des Protokolls {\\u0246}ffentlich ausstellen. Soweit ein Preistr{\\u0228}ger wegen mangelnder Teilnahmeberechtigung oder Versto{\\u0223}es gegen Wettbewerbsregeln nicht ber{\\u0252}cksichtigt werden kann, r{\\u0252}cken die {\\u0252}brigen Preistr{\\u0228}ger sowie sonstige Teilnehmer in der Rangfolge des Preisgerichts nach, soweit das Preisgericht ausweislich seines Protokolls nichts anderes bestimmt hat.\\\n}"
}