{
  "documentIdentifier" : "BJNR062410016BJNE008400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 654)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Technische Spezifikation{\\u8220} bei Liefer- oder Dienstleistungen hat eine der folgenden Bedeutungen:\\\n\\tab\\tab eine Spezifikation, die in einem Schriftst{\\u0252}ck enthalten ist, das Merkmale f{\\u0252}r ein Produkt oder eine Dienstleistung vorschreibt, wie Qualit{\\u0228}tsstufen, Umwelt- und Klimaleistungsstufen, {\\u8222}Design f{\\u0252}r Alle{\\u8220} (einschlie{\\u0223}lich des Zugangs von Menschen mit Behinderungen) und Konformit{\\u0228}tsbewertung, Leistung, Vorgaben f{\\u0252}r Gebrauchstauglichkeit, Sicherheit oder Abmessungen des Produkts, einschlie{\\u0223}lich der Vorschriften {\\u0252}ber Verkaufsbezeichnung, Terminologie, Symbole, Pr{\\u0252}fungen und Pr{\\u0252}fverfahren, Verpackung, Kennzeichnung und Beschriftung, Gebrauchsanleitungen, Produktionsprozesse und -methoden in jeder Phase des Lebenszyklus der Liefer- oder Dienstleistung sowie {\\u0252}ber Konformit{\\u0228}tsbewertungsverfahren;\\\n\\tab 2.\\tab {\\u8222}Norm{\\u8220} bezeichnet eine technische Spezifikation, die von einer anerkannten Normungsorganisation zur wiederholten oder st{\\u0228}ndigen Anwendung angenommen wurde, deren Einhaltung nicht zwingend ist und die unter eine der nachstehenden Kategorien f{\\u0228}llt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab internationale Norm: Norm, die von einer internationalen Normungsorganisation angenommen wurde und der {\\u0214}ffentlichkeit zug{\\u0228}nglich ist;\\\n\\tab b)\\tab europ{\\u0228}ische Norm: Norm, die von einer europ{\\u0228}ischen Normungsorganisation angenommen wurde und der {\\u0214}ffentlichkeit zug{\\u0228}nglich ist;\\\n\\tab c)\\tab nationale Norm: Norm, die von einer nationalen Normungsorganisation angenommen wurde und der {\\u0214}ffentlichkeit zug{\\u0228}nglich ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab {\\u8222}Europ{\\u0228}ische Technische Bewertung{\\u8220} bezeichnet eine dokumentierte Bewertung der Leistung eines Bauprodukts in Bezug auf seine wesentlichen Merkmale im Einklang mit dem betreffenden Europ{\\u0228}ischen Bewertungsdokument gem{\\u0228}{\\u0223} der Begriffsbestimmung in Artikel 2 Nummer 12 der Verordnung (EU) Nr. 305\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 zur Festlegung harmonisierter Bedingungen f{\\u0252}r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89\/106\/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5);\\\n\\tab 4.\\tab {\\u8222}gemeinsame technische Spezifikationen{\\u8220} sind technische Spezifikationen im Bereich der Informations- und Kommunikationstechnologie, die gem{\\u0228}{\\u0223} den Artikeln 13 und 14 der Verordnung (EU) Nr. 1025\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ{\\u0228}ischen Normung, zur {\\u0196}nderung der Richtlinien 89\/686\/EWG und 93\/15\/EWG des Rates sowie der Richtlinien 94\/9\/EG, 94\/25\/EG, 95\/16\/EG, 97\/23\/EG, 98\/34\/EG, 2004\/22\/EG, 2007\/23\/EG, 2009\/23\/EG und 2009\/105\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87\/95\/EWG des Rates und des Beschlusses Nr. 1673\/2006\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12) festgelegt wurden;\\\n\\tab 5.\\tab {\\u8222}technische Bezugsgr{\\u0246}{\\u0223}e{\\u8220} bezeichnet jeden Bezugsrahmen, der keine europ{\\u0228}ische Norm ist und von den europ{\\u0228}ischen Normungsorganisationen nach den an die Bed{\\u0252}rfnisse des Markts angepassten Verfahren erarbeitet wurde.\\\n\\pard\n}"
}