{
  "documentIdentifier" : "BJNR062410016BJNE008600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 656)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Zwecke von {\\u0167} 68 werden die {\\u0252}ber die Lebensdauer eines Stra{\\u0223}enfahrzeugs durch dessen Betrieb verursachten Energieverbrauchs- und Emissionskosten (Betriebskosten) nach der im Folgenden beschriebenen Methode finanziell bewertet und berechnet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Energieverbrauchskosten, die f{\\u0252}r den Betrieb eines Stra{\\u0223}enfahrzeugs {\\u0252}ber dessen Lebensdauer anfallen, werden wie folgt berechnet: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Der Kraftstoffverbrauch je Kilometer eines Stra{\\u0223}enfahrzeugs gem{\\u0228}{\\u0223} Nummer 2 wird in Energieverbrauch je Kilometer (Megajoule\/Kilometer, MJ\/km) gerechnet. Soweit der Kraftstoffverbrauch in anderen Einheiten angegeben ist, wird er nach den Umrechnungsfaktoren in Tabelle 1 der Anlage 2 in MJ\/km umgerechnet.\\\n\\tab bb)\\tab Je Energieeinheit muss im Rahmen der Angebotswertung ein finanzieller Wert festgesetzt werden ({\\u8364}\/MJ). Dieser finanzielle Wert wird nach einem Vergleich der Kosten je Energieeinheit von Ottokraftstoff oder Dieselkraftstoff vor Steuern bestimmt. Der jeweils g{\\u0252}nstigere Kraftstoff bestimmt den in der Angebotswertung zu ber{\\u0252}cksichtigenden finanziellen Wert je Energieeinheit ({\\u8364}\/MJ).\\\n\\tab cc)\\tab Zur Berechnung der Energieverbrauchskosten, die f{\\u0252}r den Betrieb eines Stra{\\u0223}enfahrzeugs {\\u0252}ber dessen Lebensdauer anfallen, werden die Gesamtkilometerleistung gem{\\u0228}{\\u0223} Nummer 3 (gegebenenfalls unter Ber{\\u0252}cksichtigung der bereits erbrachten Kilometerleistung), der Energieverbrauch je Kilometer (MJ\/km) gem{\\u0228}{\\u0223} Doppelbuchstabe aa und die Kosten in Euro je Energieeinheit ({\\u8364}\/MJ) gem{\\u0228}{\\u0223} Doppelbuchstabe bb miteinander multipliziert.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Zur Berechnung der Kohlendioxid-Emissionen, die f{\\u0252}r den Betrieb eines Stra{\\u0223}enfahrzeugs {\\u0252}ber dessen Lebensdauer anfallen, werden die Gesamtkilometerleistung gem{\\u0228}{\\u0223} Nummer 3 (gegebenenfalls unter Ber{\\u0252}cksichtigung der bereits erbrachten Kilometerleistung), die Kohlendioxid-Emissionen in Kilogramm je Kilometer (kg\/km) gem{\\u0228}{\\u0223} Nummer 2 und die Emissionskosten je Kilogramm ({\\u8364}\/kg) gem{\\u0228}{\\u0223} Tabelle 2 der Anlage 2 miteinander multipliziert.\\\n\\tab c)\\tab Zur Berechnung der in Tabelle 2 der Anlage 2 aufgef{\\u0252}hrten Kosten f{\\u0252}r Schadstoffemissionen, die f{\\u0252}r den Betrieb eines Stra{\\u0223}enfahrzeugs {\\u0252}ber dessen Lebensdauer anfallen, werden die Kosten f{\\u0252}r Emissionen von Stickoxiden, Nichtmethan-Kohlenwasserstoffen und partikelf{\\u0246}rmigen Abgasbestandteilen addiert. Zur Berechnung der {\\u0252}ber die Lebensdauer anfallenden Kosten f{\\u0252}r jeden einzelnen Schadstoff werden die Gesamtkilometerleistung gem{\\u0228}{\\u0223} Nummer 3 (gegebenenfalls unter Ber{\\u0252}cksichtigung der bereits erbrachten Kilometerleistung), die Emissionen in Gramm je Kilometer (g\/km) gem{\\u0228}{\\u0223} Nummer 2 und die jeweiligen Kosten je Gramm ({\\u8364}\/g) miteinander multipliziert.\\\n\\tab d)\\tab Auftraggeber d{\\u0252}rfen bei der Berechnung der Emissionskosten nach den Buchstaben b und c h{\\u0246}here Werte zugrunde legen als diejenigen, die in Tabelle 2 der Anlage 2 angegeben sind, sofern die Werte in Tabelle 2 der Anlage 2 um nicht mehr als das Doppelte {\\u0252}berschritten werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Werte f{\\u0252}r den Kraftstoffverbrauch je Kilometer sowie f{\\u0252}r Kohlendioxid-Emissionen und Schadstoffemissionen je Kilometer basieren auf den genormten gemeinschaftlichen Testverfahren der Gemeinschaftsvorschriften {\\u0252}ber die Typgenehmigung. F{\\u0252}r Stra{\\u0223}enfahrzeuge, f{\\u0252}r die keine genormten gemeinschaftlichen Testverfahren bestehen, werden zur Gew{\\u0228}hrleistung der Vergleichbarkeit verschiedener Angebote allgemein anerkannte Testverfahren, die Ergebnisse von Pr{\\u0252}fungen, die f{\\u0252}r den Auftraggeber durchgef{\\u0252}hrt wurden, oder die Angaben des Herstellers herangezogen.\\\n\\tab 3.\\tab Die Gesamtkilometerleistung eines Fahrzeugs ist der Tabelle 3 der Anlage 2 zu entnehmen.\\\n\\pard\n}"
}