{
  "documentIdentifier" : "BJNR120210011BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitsgemeinschaft Berufsst{\\u0228}ndischer Versorgungseinrichtungen nimmt die Funktion einer Verbindungsstelle nach Artikel 1 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 987\/2009 f{\\u0252}r den Bereich der berufsst{\\u0228}ndischen Versorgungseinrichtungen wahr. Zu ihren Aufgaben geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Koordinierung der Verwaltungshilfe und des Datenaustauschs f{\\u0252}r den Bereich der berufsst{\\u0228}ndischen Versorgungseinrichtungen bei grenz{\\u0252}berschreitenden Sachverhalten,\\\n\\tab 2.\\tab Aufkl{\\u0228}rung, Beratung und Information.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}erdem wird der Arbeitsgemeinschaft die Aufgabe {\\u0252}bertragen, die weitere Anwendbarkeit der deutschen Rechtsvorschriften zu pr{\\u0252}fen und f{\\u0252}r eine Person dar{\\u0252}ber zu entscheiden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor{\\u0252}bergehend in einen anderen Mitgliedstaat entsandt oder dort vor{\\u0252}bergehend selbstst{\\u0228}ndig t{\\u0228}tig ist und\\\n\\tab 2.\\tab nicht Mitglied einer gesetzlichen Krankenkasse, jedoch Mitglied einer berufsst{\\u0228}ndischen Versorgungseinrichtung ist.\\\n\\pard\n\\pard\\sb100\n(3) Zur Erf{\\u0252}llung ihrer Aufgaben nach den Abs{\\u0228}tzen 1 und 2 darf die Arbeitsgemeinschaft den berufsst{\\u0228}ndischen Versorgungseinrichtungen die erforderlichen Daten zur automatisierten Verarbeitung von Dokumenten oder strukturierten Dokumenten {\\u0252}bermitteln oder nach Festlegung des Verfahrens mit den Versorgungseinrichtungen die Verarbeitung der Daten {\\u0252}bernehmen. Diese Daten gelten als Sozialdaten, auf welche die Bestimmungen zum Sozialgeheimnis nach {\\u0167} 35 des Ersten Buches Sozialgesetzbuch und zum Schutz der Sozialdaten nach dem Zweiten Kapitel des Zehnten Buches Sozialgesetzbuch Anwendung finden.\\\n}"
}