{
  "documentIdentifier" : "BJNR120210011BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates folgende Vereinbarungen mit anderen Mitgliedstaaten in Kraft zu setzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vereinbarungen nach Artikel 84 Absatz 4 der Verordnung (EG) Nr. 883\/2004 {\\u0252}ber die Einzelheiten der Durchf{\\u0252}hrung des Beitragseinzugsverfahrens und des Zwangsbeitreibungsverfahrens und\\\n\\tab 2.\\tab Vereinbarungen nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 987\/2009 zur Festlegung von abweichenden Verfahren {\\u0252}ber die verwaltungsm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung der Verordnung (EG) Nr. 883\/2004, soweit sie Familienleistungen der L{\\u0228}nder betreffen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates folgende Vereinbarungen mit anderen Mitgliedstaaten in Kraft zu setzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vereinbarungen nach Artikel 35 Absatz 3 der Verordnung (EG) Nr. 883\/2004 {\\u0252}ber das Erstattungsverfahren oder den Erstattungsverzicht f{\\u0252}r Sachleistungen bei Krankheit, Mutterschaft sowie f{\\u0252}r gleichgestellte Leistungen bei Vaterschaft,\\\n\\tab 2.\\tab Vereinbarungen nach Artikel 41 Absatz 2 der Verordnung (EG) Nr. 883\/2004 {\\u0252}ber das Erstattungsverfahren oder den Erstattungsverzicht f{\\u0252}r Sachleistungen bei Arbeitsunf{\\u0228}llen und Berufskrankheiten,\\\n\\tab 3.\\tab Vereinbarungen nach Artikel 65 Absatz 8 der Verordnung (EG) Nr. 883\/2004 {\\u0252}ber das Erstattungsverfahren oder den Erstattungsverzicht f{\\u0252}r Leistungen bei Arbeitslosigkeit,\\\n\\tab 4.\\tab Vereinbarungen nach Artikel 86 der Verordnung (EG) Nr. 883\/2004 mit Luxemburg {\\u0252}ber die Anwendung und Dauer des in Artikel 65 Absatz 7 der Verordnung (EG) Nr. 883\/2004 genannten Erstattungszeitraums f{\\u0252}r Leistungen bei Arbeitslosigkeit,\\\n\\tab 5.\\tab Vereinbarungen nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 987\/2009 zur Festlegung von abweichenden Verfahren {\\u0252}ber die verwaltungsm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung der Verordnung (EG) Nr. 883\/2004, soweit sie nicht Familienleistungen der L{\\u0228}nder betreffen, sowie\\\n\\tab 6.\\tab Vereinbarungen nach Artikel 87 Absatz 5 der Verordnung (EG) Nr. 987\/2009 {\\u0252}ber spezifische Vorschriften und Verfahren, durch die die Voraussetzungen verbessert werden, um eine teilweise oder vollst{\\u0228}ndige Wiederaufnahme der Arbeit durch Antragsteller und Leistungsempf{\\u0228}nger und ihre Teilnahme an Systemen und Programmen, die im Aufenthalts- oder Wohnmitgliedstaat zur Verf{\\u0252}gung stehen, zu erreichen.\\\n\\pard\n}"
}