{
  "documentIdentifier" : "BJNR010090972BJNE002310116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Ma{\\u0223}gabe dieses Gesetzes f{\\u0252}r das einzelne Krankenhaus zu verhandelnden Pfleges{\\u0228}tze werden zwischen dem Krankenhaustr{\\u0228}ger und den Sozialleistungstr{\\u0228}gern nach Absatz 2 vereinbart. Die Landeskrankenhausgesellschaft, die Landesverb{\\u0228}nde der Krankenkassen, die Ersatzkassen und der Landesausschu{\\u0223} des Verbandes der privaten Krankenversicherung k{\\u0246}nnen sich am Pflegesatzverfahren beteiligen. Die Pflegesatzvereinbarung bedarf der Zustimmung der Landesverb{\\u0228}nde der Krankenkassen und des Landesausschusses des Verbandes der privaten Krankenversicherung. Die Zustimmung gilt als erteilt, wenn die Mehrheit der Beteiligten nach Satz 3 der Vereinbarung nicht innerhalb von zwei Wochen nach Vertragsschlu{\\u0223} widerspricht.\\\n\\pard\n\\pard\\sb100\n(2) Parteien der Pflegesatzvereinbarung (Vertragsparteien) sind der Krankenhaustr{\\u0228}ger und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sozialleistungstr{\\u0228}ger, soweit auf sie allein, oder\\\n\\tab 2.\\tab Arbeitsgemeinschaften von Sozialleistungstr{\\u0228}gern, soweit auf ihre Mitglieder insgesamt\\\n\\pard\nim Jahr vor Beginn der Pflegesatzverhandlungen mehr als f{\\u0252}nf vom Hundert der Belegungs- und Berechnungstage des Krankenhauses entfallen.\\\n\\pard\\sb100\n(3) Die Vereinbarung soll nur f{\\u0252}r zuk{\\u0252}nftige Zeitr{\\u0228}ume getroffen werden. Der Krankenhaustr{\\u0228}ger hat nach Ma{\\u0223}gabe des Krankenhausentgeltgesetzes und der Rechtsverordnung nach {\\u0167} 16 Satz 1 Nr. 6 die f{\\u0252}r die Vereinbarung der Budgets und Pfleges{\\u0228}tze erforderlichen Unterlagen {\\u0252}ber Leistungen sowie die Kosten der nicht durch pauschalierte Pfleges{\\u0228}tze erfassten Leistungen vorzulegen. Die in Absatz 1 Satz 2 genannten Beteiligten vereinbaren die H{\\u0246}he der mit Bewertungsrelationen bewerteten Entgelte nach {\\u0167} 17b, sofern nicht das Krankenhausentgeltgesetz oder die Bundespflegesatzverordnung eine krankenhausindividuelle Vereinbarung vorsehen, mit Wirkung f{\\u0252}r die Vertragsparteien nach Absatz 2.\\\n\\pard\\sb100\n(4) Kommt eine Vereinbarung {\\u0252}ber die Pfleges{\\u0228}tze oder die H{\\u0246}he der Entgelte nach Absatz 3 Satz 3 innerhalb von sechs Wochen nicht zustande, nachdem eine Vertragspartei schriftlich zur Aufnahme der Pflegesatzverhandlungen aufgefordert hat, so setzt die Schiedsstelle nach {\\u0167} 18a Abs. 1 auf Antrag einer Vertragspartei die Pfleges{\\u0228}tze unverz{\\u0252}glich fest. Die Schiedsstelle kann zur Ermittlung der vergleichbaren Krankenh{\\u0228}user gem{\\u0228}{\\u0223} {\\u0167} 17 Abs. 5 auch gesondert angerufen werden.\\\n\\pard\\sb100\n(5) Die vereinbarten oder festgesetzten Pfleges{\\u0228}tze werden von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde genehmigt, wenn sie den Vorschriften dieses Gesetzes und sonstigem Recht entsprechen; die Genehmigung ist unverz{\\u0252}glich zu erteilen. Gegen die Genehmigung ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}