{
  "documentIdentifier" : "BJNR010090972BJNE002408116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landeskrankenhausgesellschaften und die Landesverb{\\u0228}nde der Krankenkassen bilden f{\\u0252}r jedes Land oder jeweils f{\\u0252}r Teile des Landes eine Schiedsstelle. Ist f{\\u0252}r ein Land mehr als eine Schiedsstelle gebildet worden, bestimmen die Beteiligten nach Satz 1 die zust{\\u0228}ndige Schiedsstelle f{\\u0252}r mit landesweiter Geltung zu treffende Entscheidungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Schiedsstellen bestehen aus einem neutralen Vorsitzenden sowie aus Vertretern der Krankenh{\\u0228}user und Krankenkassen in gleicher Zahl. Der Schiedsstelle geh{\\u0246}rt auch ein von dem Landesausschu{\\u0223} des Verbandes der privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die Vertreter der Krankenh{\\u0228}user und deren Stellvertreter werden von der Landeskrankenhausgesellschaft, die Vertreter der Krankenkassen und deren Stellvertreter von den Landesverb{\\u0228}nden der Krankenkassen bestellt. Der Vorsitzende und sein Stellvertreter werden von den beteiligten Organisationen gemeinsam bestellt; kommt eine Einigung nicht zustande, werden sie von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde bestellt.\\\n\\pard\\sb100\n(3) Die Mitglieder der Schiedsstellen f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind in Aus{\\u0252}bung ihres Amts an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen; ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(4) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl, die Bestellung, die Amtsdauer und die Amtsf{\\u0252}hrung der Mitglieder der Schiedsstelle sowie die ihnen zu gew{\\u0228}hrende Erstattung der Barauslagen und Entsch{\\u0228}digung f{\\u0252}r Zeitverlust,\\\n\\tab 2.\\tab die F{\\u0252}hrung der Gesch{\\u0228}fte der Schiedsstelle,\\\n\\tab 3.\\tab die Verteilung der Kosten der Schiedsstelle,\\\n\\tab 4.\\tab das Verfahren und die Verfahrensgeb{\\u0252}hren\\\n\\pard\nzu bestimmen; sie k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Die Rechtsaufsicht {\\u0252}ber die Schiedsstelle f{\\u0252}hrt die zust{\\u0228}ndige Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bilden eine Schiedsstelle; diese entscheidet in den ihr durch Gesetz oder auf Grund eines Gesetzes zugewiesenen Aufgaben. Die Schiedsstelle besteht aus Vertretern des Spitzenverbandes Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Der Schiedsstelle geh{\\u0246}rt ein vom Verband der privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Die unparteiischen Mitglieder werden durch das Bundesministerium f{\\u0252}r Gesundheit berufen, soweit eine Einigung nicht zustande kommt. Durch die Beteiligten zuvor abgelehnte Personen k{\\u0246}nnen nicht berufen werden. Absatz 3 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer, die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder der Schiedsstelle sowie die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die H{\\u0246}he und die Erhebung der Geb{\\u0252}hren und die Verteilung der Kosten. Wird eine Vereinbarung nach Satz 8 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, bestimmt das Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer, die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder der Schiedsstelle sowie die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die H{\\u0246}he und die Erhebung der Geb{\\u0252}hren und die Verteilung der Kosten. In diesem Fall gelten die Bestimmungen der bisherigen Vereinbarung bis zum Inkrafttreten der Rechtsverordnung fort. Die Rechtsaufsicht {\\u0252}ber die Schiedsstelle f{\\u0252}hrt das Bundesministerium f{\\u0252}r Gesundheit. Gegen die Entscheidung der Schiedsstelle ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}