{
  "documentIdentifier" : "BJNR010090972BJNE002606116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam bilden mit der Deutschen Krankenhausgesellschaft einen Schlichtungsausschuss auf Bundesebene. Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus und das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information sind Mitglieder ohne Stimmrecht. F{\\u0252}r den Schlichtungsausschuss ist {\\u0167} 18a Absatz 6 Satz 2 bis 5 und 7 entsprechend anzuwenden; bei der Auswahl der Vertreter der Krankenkassen und der Krankenh{\\u0228}user f{\\u0252}r die Bildung des Schlichtungsausschusses sollen sowohl medizinischer Sachverstand als auch besondere Kenntnisse in Fragen der Abrechnung der Entgeltsysteme im Krankenhaus ber{\\u0252}cksichtigt werden. Kommen die f{\\u0252}r die Einrichtung des Schlichtungsausschusses erforderlichen Entscheidungen ganz oder teilweise nicht zustande, trifft auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 18a Absatz 6 die ausstehenden Entscheidungen. F{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung des Schlichtungsausschusses wird eine Gesch{\\u0228}ftsstelle errichtet, die insbesondere die Vorbereitung der Entscheidungen des Schlichtungsausschusses und die Information {\\u0252}ber dessen Entscheidungen vornimmt. Die Gesch{\\u0228}ftsstelle wird von dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus gef{\\u0252}hrt, das zu diesem Zweck eine Gesch{\\u0228}ftsordnung erl{\\u0228}sst. Die Kosten der Gesch{\\u0228}ftsstelle sind aus dem Zuschlag nach {\\u0167} 17b Absatz 5 Satz 1 zu finanzieren, der entsprechend zu erh{\\u0246}hen ist. Die Vertragsparteien nach Satz 1 vereinbaren das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer, die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder des Schlichtungsausschusses sowie das Verfahren, die H{\\u0246}he und die Erhebung der Geb{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Aufgabe des Schlichtungsausschusses auf Bundesebene ist die verbindliche Kl{\\u0228}rung von Kodier- und Abrechnungsfragen von grunds{\\u0228}tzlicher Bedeutung.\\\n\\pard\\sb100\n(3) Der Schlichtungsausschuss kann vom Spitzenverband Bund der Krankenkassen, von dem Verband der Privaten Krankenversicherung, der Deutschen Krankenhausgesellschaft, den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen, den Landeskrankenhausgesellschaften, den Krankenkassen, den Krankenh{\\u0228}usern, den Medizinischen Diensten, den mit Kodierung von Krankenhausleistungen befassten Fachgesellschaften, dem Bundesministerium f{\\u0252}r Gesundheit und dem unparteiischen Vorsitzenden angerufen werden.\\\n\\pard\\sb100\n(4) Der Schlichtungsausschuss hat innerhalb von acht Wochen nach Anrufung eine Entscheidung zu treffen. Bei der Entscheidung sind die Stellungnahmen des Instituts f{\\u0252}r das Entgeltsystem im Krankenhaus und des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information zu ber{\\u0252}cksichtigen. Die Entscheidungen des Schlichtungsausschusses gelten f{\\u0252}r die zugelassenen Krankenh{\\u0228}user, die Krankenkassen und die Medizinischen Dienste f{\\u0252}r die Erstellung oder Pr{\\u0252}fung von Krankenhausabrechnungen f{\\u0252}r Patientinnen und Patienten, die ab dem ersten Tag des {\\u0252}bern{\\u0228}chsten auf die Ver{\\u0246}ffentlichung der Entscheidung folgenden Monats in das Krankenhaus aufgenommen werden, und f{\\u0252}r die Krankenhausabrechnungen, die zum Zeitpunkt der Ver{\\u0246}ffentlichung der Entscheidung bereits Gegenstand einer Pr{\\u0252}fung durch den Medizinischen Dienst nach {\\u0167} 275 Absatz 1 Nummer 1 des F{\\u0252}nften Buches Sozialgesetzbuch sind.\\\n\\pard\\sb100\n(5) Der Schlichtungsausschuss entscheidet bis zum 31. Dezember 2020 {\\u0252}ber die zwischen der Sozialmedizinischen Expertengruppe Verg{\\u0252}tung und Abrechnung der Medizinischen Dienste und dem Fachausschuss f{\\u0252}r ordnungsgem{\\u0228}{\\u0223}e Kodierung und Abrechnung der Deutschen Gesellschaft f{\\u0252}r Medizincontrolling bis zum 31. Dezember 2019 als strittig festgestellten Kodierempfehlungen.\\\n\\pard\\sb100\n(6) Die Entscheidungen des Schlichtungsausschusses sind zu ver{\\u0246}ffentlichen und gelten als Kodierregeln.\\\n\\pard\\sb100\n(7) Gegen die Entscheidungen des Schlichtungsausschusses auf Bundesebene ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt. Die Klage hat keine aufschiebende Wirkung. Klagebefugt sind die Einrichtungen nach Absatz 3, die den Schlichtungsausschuss angerufen haben, mit Ausnahme des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}