{
  "documentIdentifier" : "BJNR198000010BJNE011304124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 357 - 358; bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\n\\\n\\\n\\pard\\sb100\nGrundlage f{\\u0252}r die Beurteilung der Eignung zum F{\\u0252}hren von Kraftfahrzeugen sind die Begutachtungs-Leitlinien f{\\u0252}r Kraftfahreignung vom 27. Januar 2014 (VkBl. S. 110) in der Fassung vom 28. Oktober 2019 (VkBl. S. 775).\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Untersuchung ist unter Beachtung folgender Grunds{\\u0228}tze durchzuf{\\u0252}hren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Untersuchung ist anlassbezogen und unter Verwendung der von der Fahrerlaubnisbeh{\\u0246}rde zugesandten Unterlagen {\\u0252}ber den Betroffenen vorzunehmen. Der Gutachter hat sich an die durch die Fahrerlaubnisbeh{\\u0246}rde vorgegebene Fragestellung zu halten.\\\n\\tab b)\\tab Gegenstand der Untersuchung sind nicht die gesamte Pers{\\u0246}nlichkeit des Betroffenen, sondern nur solche Eigenschaften, F{\\u0228}higkeiten und Verhaltensweisen, die f{\\u0252}r die Kraftfahreignung von Bedeutung sind (Relevanz zur Kraftfahreignung).\\\n\\tab c)\\tab Die Untersuchung darf nur nach anerkannten wissenschaftlichen Grunds{\\u0228}tzen vorgenommen werden.\\\n\\tab d)\\tab Vor der Untersuchung hat der Gutachter den Betroffenen {\\u0252}ber Gegenstand und Zweck der Untersuchung aufzukl{\\u0228}ren.\\\n\\tab e)\\tab {\\u0220}ber die Untersuchung sind Aufzeichnungen anzufertigen.\\\n\\tab f)\\tab In den F{\\u0228}llen der {\\u0167}{\\u0167} 13 und 14 ist Gegenstand der Untersuchung auch das voraussichtliche k{\\u0252}nftige Verhalten des Betroffenen, insbesondere ob zu erwarten ist, dass er nicht oder nicht mehr ein Kraftfahrzeug unter Einfluss von Alkohol oder Bet{\\u0228}ubungsmitteln oder Arzneimitteln f{\\u0252}hren wird. Hat Abh{\\u0228}ngigkeit von Alkohol oder Bet{\\u0228}ubungsmitteln oder Arzneimitteln vorgelegen, muss sich die Untersuchung darauf erstrecken, dass eine stabile Abstinenz besteht. Bei Alkoholmissbrauch, ohne dass Abh{\\u0228}ngigkeit vorhanden war oder ist, muss sich die Untersuchung darauf erstrecken, ob der Betroffene den Konsum von Alkohol einerseits und das F{\\u0252}hren von Kraftfahrzeugen im Stra{\\u0223}enverkehr andererseits zuverl{\\u0228}ssig voneinander trennen kann. Dem Betroffenen kann die Fahrerlaubnis nur dann erteilt werden, wenn sich bei ihm ein grundlegender Wandel in seiner Einstellung zum F{\\u0252}hren von Kraftfahrzeugen unter Einfluss von Alkohol oder Bet{\\u0228}ubungsmitteln oder Arzneimitteln vollzogen hat. Es m{\\u0252}ssen zum Zeitpunkt der Erteilung der Fahrerlaubnis Bedingungen vorhanden sein, die einen R{\\u0252}ckfall als unwahrscheinlich erscheinen lassen. Das Gutachten kann auch geeignete Kurse zur Wiederherstellung der Kraftfahreignung empfehlen. Die Empfehlung darf nur gegen{\\u0252}ber Personen erfolgen, die zum Zeitpunkt der Begutachtung nicht Inhaber einer Fahrerlaubnis sind.\\\n\\tab g)\\tab In den F{\\u0228}llen des {\\u0167} 2a Absatz 4 Satz 1 und Absatz 5 Satz 5 oder des {\\u0167} 4 Absatz 10 Satz 4 des Stra{\\u0223}enverkehrsgesetzes oder des {\\u0167} 11 Absatz 3 Nummer 4 bis 9 dieser Verordnung ist Gegenstand der Untersuchung auch die Erwartung an das voraussichtliche k{\\u0252}nftige Verhalten des Betroffenen, dass er nicht mehr erheblich oder wiederholt gegen verkehrsrechtliche Bestimmungen oder gegen Strafgesetze versto{\\u0223}en wird. Es sind die Bestimmungen von Buchstabe f Satz 4 bis 6 entsprechend anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Das Gutachten ist unter Beachtung folgender Grunds{\\u0228}tze zu erstellen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Gutachten muss in allgemeinverst{\\u0228}ndlicher Sprache abgefasst sowie nachvollziehbar und nachpr{\\u0252}fbar sein. Die Nachvollziehbarkeit betrifft die logische Ordnung (Schl{\\u0252}ssigkeit) des Gutachtens. Sie erfordert die Wiedergabe aller wesentlichen Befunde und die Darstellung der zur Beurteilung f{\\u0252}hrenden Schlussfolgerungen. Die Nachpr{\\u0252}fbarkeit betrifft die Wissenschaftlichkeit der Begutachtung. Sie erfordert, dass die Untersuchungsverfahren, die zu den Befunden gef{\\u0252}hrt haben, angegeben und, soweit die Schlussfolgerungen auf Forschungsergebnisse gest{\\u0252}tzt sind, die Quellen genannt werden. Das Gutachten braucht aber nicht im Einzelnen die wissenschaftlichen Grundlagen f{\\u0252}r die Erhebung und Interpretation der Befunde wiederzugeben.\\\n\\tab b)\\tab Das Gutachten muss in allen wesentlichen Punkten insbesondere im Hinblick auf die gestellten Fragen ({\\u0167} 11 Absatz 6) vollst{\\u0228}ndig sein. Der Umfang eines Gutachtens richtet sich nach der Befundlage. Bei eindeutiger Befundlage wird das Gutachten knapper, bei komplizierter Befundlage ausf{\\u0252}hrlicher erstattet.\\\n\\tab c)\\tab Im Gutachten muss dargestellt und unterschieden werden zwischen der Vorgeschichte und dem gegenw{\\u0228}rtigen Befund.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Bei Abgabe einer Urinabgabe k{\\u0246}nnen als Alternative zur Sichtkontrolle auch dem Stand der Wissenschaft und Technik entsprechende Verfahren zur eindeutigen Zuordnung des Urins zu der zu untersuchenden Person verwendet werden.\\\n\\tab 4.\\tab Die medizinisch-psychologische Untersuchung kann unter Hinzuziehung eines beeidigten oder {\\u0246}ffentlich bestellten und vereidigten Dolmetschers oder {\\u0220}bersetzers, der von der Begutachtungsstelle f{\\u0252}r Fahreignung bestellt wird, durchgef{\\u0252}hrt werden. Die Kosten tr{\\u0228}gt die zu untersuchende Person.\\\n\\tab 5.\\tab Wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Unternehmen oder sonstigen Institutionen vertraglich verbunden ist, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Personen hinsichtlich der typischen Fragestellungen in der Begutachtung von Begutachtungsstellen f{\\u0252}r Fahreignung im Sinne des {\\u0167} 66 zur Kl{\\u0228}rung von Zweifeln an der Kraftfahreignung in Gruppen oder einzeln beraten, behandeln, betreuen oder auf die Begutachtung vorbereiten oder\\\n\\tab bb)\\tab Kurse zur Wiederherstellung der Kraftfahreignung anbieten, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab solche Ma{\\u0223}nahmen in eigener Person anbietet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab darf keine Personen zur Kl{\\u0228}rung von Zweifeln an der Kraftfahreignung in Begutachtungsstellen f{\\u0252}r Fahreignung untersuchen oder begutachten.\\\n\\tab 6.\\tab Befunde, die bei der Fahreignungsbegutachtung ber{\\u0252}cksichtigt werden, m{\\u0252}ssen folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beigestellte Befunde m{\\u0252}ssen im Original vorliegen und vom Aussteller unterzeichnet sein;\\\n\\tab b)\\tab soweit f{\\u0252}r die Feststellung der Eignung die Vorlage von Abstinenzbelegen erforderlich ist, d{\\u0252}rfen hierf{\\u0252}r ausschlie{\\u0223}lich Belege von Stellen anerkannt werden, in denen die nach Stand der Wissenschaft und Technik erforderlichen Rahmenbedingungen der Abstinenzkontrolle wie Terminvergabe, Identit{\\u0228}tskontrolle und Probenentnahme gew{\\u0228}hrleistet sind; dies kann angenommen werden, wenn die Befunderhebung und Befundauswertung verantwortlich von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einem Facharzt mit verkehrsmedizinischer Qualifikation, der nicht zugleich der den Betroffenen behandelnde Arzt sein darf,\\\n\\tab bb)\\tab einem Arzt des Gesundheitsamtes oder anderen Arzt der {\\u0246}ffentlichen Verwaltung,\\\n\\tab cc)\\tab einem Arzt mit der Gebietsbezeichnung {\\u8222}Facharzt f{\\u0252}r Rechtsmedizin{\\u8220},\\\n\\tab dd)\\tab einem Arzt mit der Gebietsbezeichnung {\\u8222}Arbeitsmedizin{\\u8220} oder der Zusatzbezeichnung {\\u8222}Betriebsmedizin{\\u8220},\\\n\\tab ee)\\tab einem Arzt in einer Begutachtungsstelle f{\\u0252}r Fahreignung,\\\n\\tab ff)\\tab einem Arzt\/Toxikologen in einem f{\\u0252}r forensisch-toxikologische Zwecke akkreditierten Labor\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab durchgef{\\u0252}hrt wurde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}