{
  "documentIdentifier" : "BJNR198010014BJNE000601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Registrierung als Anbieter ist schriftlich beim Bundesamt f{\\u0252}r G{\\u0252}terverkehr zu stellen. Zum Nachweis des Vorliegens der Voraussetzungen des {\\u0167} 5 sind dem Antrag die hierf{\\u0252}r erforderlichen Unterlagen und Bescheinigungen, insbesondere ein Auszug {\\u0252}ber die im Handelsregister enthaltenen Eintragungen des Antragstellers als Unternehmer und der f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen, beizuf{\\u0252}gen. Ferner hat der Antragsteller Nachweise dar{\\u0252}ber beizuf{\\u0252}gen, dass die zur F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen zum Zweck der Pr{\\u0252}fung der Zuverl{\\u0228}ssigkeit jeweils einen Antrag auf Vorlage eines F{\\u0252}hrungszeugnisses beim Bundesamt f{\\u0252}r G{\\u0252}terverkehr gestellt haben. Namen und Anschriften nat{\\u0252}rlicher Personen sind zu {\\u0252}bermitteln, soweit diese in Unterlagen und Bescheinigungen nach Satz 2 enthalten sind. Auf Verlangen des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr hat der Antragsteller die Originale oder beglaubigte Kopien der Unterlagen und Bescheinigungen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Antragsteller ist verpflichtet, dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr {\\u0196}nderungen der tats{\\u0228}chlichen Verh{\\u0228}ltnisse, auf die sich die Pr{\\u0252}fung des Nachweises der Erf{\\u0252}llung der Voraussetzungen nach {\\u0167} 5 erstreckt, unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr ist befugt, die in den in den Abs{\\u0228}tzen 1 und 2 bezeichneten Unterlagen und Bescheinigungen enthaltenen personenbezogenen Daten zu dem in Absatz 1 Satz 2 genannten Zweck zu erheben, zu speichern und zu verwenden. Die personenbezogenen Daten nach Satz 1 sind vom Bundesamt f{\\u0252}r G{\\u0252}terverkehr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Nichtregistrierung des Antragstellers als Anbieter zwei Jahre nach bestandskr{\\u0228}ftiger oder rechtskr{\\u0228}ftiger Ablehnung des Antrags auf Registrierung,\\\n\\tab 2.\\tab bei Registrierung des Antragstellers als Anbieter zwei Jahre nach bestandskr{\\u0228}ftiger oder rechtskr{\\u0228}ftiger Beendigung der Registrierung\\\n\\pard\nunverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}