{
  "documentIdentifier" : "BJNR198010014BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bund und L{\\u0228}nder haben f{\\u0252}r ihre mautpflichtigen Streckennetze Regelungen zu treffen, in denen die allgemeinen Bedingungen f{\\u0252}r die Zulassung der Anbieter enthalten sind (Gebietsvorgaben). Insbesondere sind in nicht personenbezogener Form Regelungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von den Anbietern zu zahlenden Entgelte nach Absatz 3 einschlie{\\u0223}lich einer Bankgarantie oder eines gleichwertigen Finanzinstruments nach Absatz 4,\\\n\\tab 2.\\tab das Verfahren zur Abwicklung der Mitwirkung bei der Mauterhebung durch die Anbieter hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Voraussetzungen f{\\u0252}r die Zulassung als Anbieter,\\\n\\tab b)\\tab der Maut-Basisdaten nach {\\u0167} 17,\\\n\\tab c)\\tab des Anlegens von Sperrlisten, den Zugriff darauf und die {\\u0220}bermittlung von Sperrlisten oder Daten daraus,\\\n\\tab d)\\tab des Formats f{\\u0252}r die {\\u0220}bermittlung der Daten des Mautbuchungsnachweises,\\\n\\tab e)\\tab der Termine und der H{\\u0228}ufigkeit der {\\u0220}bermittlung dieser Daten,\\\n\\tab f)\\tab der Richtigkeit der Daten des Mautbuchungsnachweises,\\\n\\tab g)\\tab der Betriebsbereitschaft,\\\n\\tab h)\\tab der Fakturierungsgrunds{\\u0228}tze,\\\n\\tab i)\\tab der Zahlungsgrunds{\\u0228}tze,\\\n\\tab j)\\tab der Gesch{\\u0228}ftsbedingungen, die in Verhandlungen zwischen den f{\\u0252}r die Erhebung einer Maut in Bund und L{\\u0228}ndern zust{\\u0228}ndigen Beh{\\u0246}rden sowie dem jeweiligen Anbieter zu vereinbaren sind, einschlie{\\u0223}lich der Anforderungen an die Dienstleistungsqualit{\\u0228}t,\\\n\\tab k)\\tab der Unterst{\\u0252}tzung der Kontrolle der Einhaltung der Mautpflicht durch die Teilsysteme der Anbieter,\\\n\\tab l)\\tab der {\\u0220}berwachung der Anbieter und\\\n\\tab m)\\tab des Umgangs mit {\\u0196}nderungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die jeweils f{\\u0252}r die Erhebung einer Maut in Bund und L{\\u0228}ndern zust{\\u0228}ndigen Beh{\\u0246}rden haben sp{\\u0228}testens drei Monate vor Beginn einer Mauterhebung die Angaben nach Absatz 1 an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr zur Aufnahme in das Mautdienstregister nach {\\u0167} 21 Absatz 1 zu {\\u0252}bermitteln. {\\u0196}nderungen sind dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\\sb100\n(3) Die Entgelte im Sinne des Absatzes 1 Satz 2 Nummer 1 d{\\u0252}rfen die jeweiligen Kosten des Bundes und der L{\\u0228}nder f{\\u0252}r die Bereitstellung, den Betrieb und die Erhaltung eines den Anforderungen an den Mautdienst gen{\\u0252}genden Systems, einschlie{\\u0223}lich des Zulassungsverfahrens, der Kontrolle der Einhaltung der Mautpflicht und der {\\u0220}berwachung der Anbieter, nicht {\\u0252}bersteigen. Kosten, die bereits in der Maut enthalten sind, d{\\u0252}rfen bei der Berechnung der Entgelte nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Bund und L{\\u0228}nder k{\\u0246}nnen ferner von den Anbietern eine Bankgarantie oder ein gleichwertiges Finanzinstrument verlangen, deren oder dessen Betrag die in den vorausgegangenen zw{\\u0246}lf Monaten durchschnittlich monatlich von dem Anbieter f{\\u0252}r das jeweilige mautpflichtige Streckennetz zu zahlende Summe f{\\u0252}r Mautabrechnungen nicht {\\u0252}berschreiten darf. F{\\u0252}r einen erstmals t{\\u0228}tig werdenden Anbieter wird der Betrag nach Satz 1 f{\\u0252}r die Dauer der ersten zw{\\u0246}lf Monate auf der Grundlage der Summe festgelegt, die der Anbieter auf Grund der Anzahl seiner Vertr{\\u0228}ge und der in seinem Gesch{\\u0228}ftsplan veranschlagten durchschnittlichen Maut je Vertrag in den ersten zw{\\u0246}lf Monaten durchschnittlich monatlich f{\\u0252}r Mautabrechnungen f{\\u0252}r das jeweilige mautpflichtige Streckennetz zu zahlen haben d{\\u0252}rfte.\\\n}"
}