{
  "documentIdentifier" : "BJNR024820988BJNE050605126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen, wenn angezeigt ihre Landesverb{\\u0228}nde, und der Spitzenverband Bund der Krankenkassen richten organisatorische Einheiten ein, die F{\\u0228}llen und Sachverhalten nachzugehen haben, die auf Unregelm{\\u0228}{\\u0223}igkeiten oder auf rechtswidrige oder zweckwidrige Nutzung von Finanzmitteln im Zusammenhang mit den Aufgaben der jeweiligen Krankenkasse oder des jeweiligen Verbandes hindeuten. Sie nehmen Kontrollbefugnisse nach {\\u0167} 67c Abs. 3 des Zehnten Buches wahr.\\\n\\pard\n\\pard\\sb100\n(2) Jede Person kann sich in Angelegenheiten des Absatzes 1 an die Krankenkassen und die weiteren in Absatz 1 genannten Organisationen wenden. Die Einrichtungen nach Absatz 1 gehen den Hinweisen nach, wenn sie auf Grund der einzelnen Angaben oder der Gesamtumst{\\u0228}nde glaubhaft erscheinen.\\\n\\pard\\sb100\n(3) Die Krankenkassen und die weiteren in Absatz 1 genannten Organisationen haben zur Erf{\\u0252}llung der Aufgaben nach Absatz 1 untereinander und mit den Kassen{\\u0228}rztlichen Vereinigungen und Kassen{\\u0228}rztlichen Bundesvereinigungen zusammenzuarbeiten. Der Spitzenverband Bund der Krankenkassen organisiert einen regelm{\\u0228}{\\u0223}igen Erfahrungsaustausch mit Einrichtungen nach Absatz 1 Satz 1, an dem die Vertreter der Einrichtungen nach {\\u0167} 81a Absatz 1 Satz 1, der berufsst{\\u0228}ndischen Kammern und der Staatsanwaltschaft in geeigneter Form zu beteiligen sind. {\\u0220}ber die Ergebnisse des Erfahrungsaustausches sind die Aufsichtsbeh{\\u0246}rden zu informieren.\\\n\\pard\\sb100\n(3a) Die Einrichtungen nach Absatz 1 d{\\u0252}rfen personenbezogene Daten, die von ihnen zur Erf{\\u0252}llung ihrer Aufgaben nach Absatz 1 erhoben oder an sie {\\u0252}bermittelt wurden, untereinander und an Einrichtungen nach {\\u0167} 81a {\\u0252}bermitteln, soweit dies f{\\u0252}r die Feststellung und Bek{\\u0228}mpfung von Fehlverhalten im Gesundheitswesen beim Empf{\\u0228}nger erforderlich ist. Der Empf{\\u0228}nger darf diese nur zu dem Zweck verarbeiten, zu dem sie ihm {\\u0252}bermittelt worden sind.\\\n\\pard\\sb100\n(3b) Die Einrichtungen nach Absatz 1 d{\\u0252}rfen personenbezogene Daten an die folgenden Stellen {\\u0252}bermitteln, soweit dies f{\\u0252}r die Verhinderung oder Aufdeckung von Fehlverhalten im Gesundheitswesen im Zust{\\u0228}ndigkeitsbereich der jeweiligen Stelle erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stellen, die f{\\u0252}r die Entscheidung {\\u0252}ber die Teilnahme von Leistungserbringern an der Versorgung in der gesetzlichen Krankenversicherung zust{\\u0228}ndig sind,\\\n\\tab 2.\\tab die Stellen, die f{\\u0252}r die Leistungsgew{\\u0228}hrung in der gesetzlichen Krankenversicherung zust{\\u0228}ndig sind,\\\n\\tab 3.\\tab die Stellen, die f{\\u0252}r die Abrechnung von Leistungen in der gesetzlichen Krankenversicherung zust{\\u0228}ndig sind,\\\n\\tab 4.\\tab den Medizinischen Dienst und\\\n\\tab 5.\\tab die Beh{\\u0246}rden und berufsst{\\u0228}ndischen Kammern, die f{\\u0252}r Entscheidungen {\\u0252}ber die Erteilung, die R{\\u0252}cknahme, den Widerruf oder die Anordnung des Ruhens einer Approbation, einer Erlaubnis zur vor{\\u0252}bergehenden oder der partiellen Berufsaus{\\u0252}bung oder einer Erlaubnis zum F{\\u0252}hren der Berufsbezeichnung oder f{\\u0252}r berufsrechtliche Verfahren zust{\\u0228}ndig sind.\\\n\\pard\nDie nach Satz 1 {\\u0252}bermittelten Daten d{\\u0252}rfen von dem jeweiligen Empf{\\u0228}nger nur zu dem Zweck verarbeitet werden, zu dem sie ihm {\\u0252}bermittelt worden sind. Der Medizinische Dienst darf personenbezogene Daten, die von ihm zur Erf{\\u0252}llung seiner Aufgaben erhoben oder an ihn {\\u0252}bermittelt wurden, an die Einrichtungen nach Absatz 1 {\\u0252}bermitteln, soweit dies f{\\u0252}r die Feststellung und Bek{\\u0228}mpfung von Fehlverhalten im Gesundheitswesen durch die Einrichtungen nach Absatz 1 erforderlich ist. Die nach Satz 3 {\\u0252}bermittelten Daten d{\\u0252}rfen von den Einrichtungen nach Absatz 1 nur zu dem Zweck verarbeitet werden, zu dem sie ihnen {\\u0252}bermittelt worden sind.\\\n\\pard\\sb100\n(4) Die Krankenkassen und die weiteren in Absatz 1 genannten Organisationen sollen die Staatsanwaltschaft unverz{\\u0252}glich unterrichten, wenn die Pr{\\u0252}fung ergibt, dass ein Anfangsverdacht auf strafbare Handlungen mit nicht nur geringf{\\u0252}giger Bedeutung f{\\u0252}r die gesetzliche Krankenversicherung bestehen k{\\u0246}nnte.\\\n\\pard\\sb100\n(5) Der Vorstand der Krankenkassen und der weiteren in Absatz 1 genannten Organisationen hat dem Verwaltungsrat im Abstand von zwei Jahren {\\u0252}ber die Arbeit und Ergebnisse der organisatorischen Einheiten nach Absatz 1 zu berichten. Der Bericht ist der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde und dem Spitzenverband Bund der Krankenkassen zuzuleiten. In dem Bericht sind zusammengefasst auch die Anzahl der Leistungserbringer und Versicherten, bei denen es im Berichtszeitraum Hinweise auf Pflichtverletzungen oder Leistungsmissbrauch gegeben hat, die Anzahl der nachgewiesenen F{\\u0228}lle, die Art und Schwere des Pflichtversto{\\u0223}es und die dagegen getroffenen Ma{\\u0223}nahmen sowie der verhinderte und der entstandene Schaden zu nennen; wiederholt aufgetretene F{\\u0228}lle sowie sonstige geeignete F{\\u0228}lle sind als anonymisierte Fallbeispiele zu beschreiben.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen trifft bis zum 1. Januar 2017 n{\\u0228}here Bestimmungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einheitliche Organisation der Einrichtungen nach Absatz 1 Satz 1 bei seinen Mitgliedern,\\\n\\tab 2.\\tab die Aus{\\u0252}bung der Kontrollen nach Absatz 1 Satz 2,\\\n\\tab 3.\\tab die Pr{\\u0252}fung der Hinweise nach Absatz 2,\\\n\\tab 4.\\tab die Zusammenarbeit nach Absatz 3,\\\n\\tab 5.\\tab die Unterrichtung nach Absatz 4 und\\\n\\tab 6.\\tab die Berichte nach Absatz 5.\\\n\\pard\nDie Bestimmungen nach Satz 1 sind dem Bundesministerium f{\\u0252}r Gesundheit vorzulegen. Der Spitzenverband Bund der Krankenkassen f{\\u0252}hrt die Berichte nach Absatz 5, die ihm von seinen Mitgliedern zuzuleiten sind, zusammen, gleicht die Ergebnisse mit den Kassen{\\u0228}rztlichen Bundesvereinigungen ab und ver{\\u0246}ffentlicht seinen eigenen Bericht im Internet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}