{
  "documentIdentifier" : "BJNR024820988BJNE050819126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die elektronische Gesundheitskarte dient mit den in den Abs{\\u0228}tzen 2 und 3 genannten Anwendungen der Verbesserung von Wirtschaftlichkeit, Qualit{\\u0228}t und Transparenz der Behandlung.\\\n\\pard\n\\pard\\sb100\n(1a) Werden von Unternehmen der privaten Krankenversicherung elektronische Gesundheitskarten f{\\u0252}r die Verarbeitung von Daten nach Absatz 3 Satz 1 an ihre Versicherten ausgegeben, gelten Absatz 2 Satz 2 sowie die Abs{\\u0228}tze 3 bis 5a, 6 und 8 entsprechend. F{\\u0252}r den Einsatz elektronischer Gesundheitskarten nach Satz 1 k{\\u0246}nnen Unternehmen der privaten Krankenversicherung als Versichertennummer den unver{\\u0228}nderbaren Teil der Krankenversichertennummer nach {\\u0167} 290 Abs. 1 Satz 2 nutzen. {\\u0167} 290 Abs. 1 Satz 4 bis 7 gilt entsprechend. Die Vergabe der Versichertennummer erfolgt durch die Vertrauensstelle nach {\\u0167} 290 Abs. 2 Satz 2 und hat den Vorgaben der Richtlinien nach {\\u0167} 290 Abs. 2 Satz 1 f{\\u0252}r den unver{\\u0228}nderbaren Teil der Krankenversichertennummer zu entsprechen. Die Kosten zur Bildung der Versichertennummer und, sofern die Vergabe einer Rentenversicherungsnummer erforderlich ist, zur Vergabe der Rentenversicherungsnummer tragen die Unternehmen der privaten Krankenversicherung. Die Regelungen dieses Absatzes gelten auch f{\\u0252}r die Postbeamtenkrankenkasse und die Krankenversorgung der Bundesbahnbeamten.\\\n\\pard\\sb100\n(2) Die elektronische Gesundheitskarte muss geeignet sein, Angaben aufzunehmen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab den Berechtigungsnachweis zur Inanspruchnahme von Leistungen in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz.\\\n\\pard\n\\pard\\sb100\n(3) Die elektronische Gesundheitskarte muss geeignet sein, folgende Anwendungen zu unterst{\\u0252}tzen, insbesondere die Verarbeitung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab medizinischen Daten, soweit sie f{\\u0252}r die Notfallversorgung erforderlich sind,\\\n\\tab 2.\\tab Befunden, Diagnosen, Therapieempfehlungen sowie Behandlungsberichten in elektronischer und maschinell verwertbarer Form f{\\u0252}r eine einrichtungs{\\u0252}bergreifende, fallbezogene Kooperation (elektronischer Arztbrief),\\\n\\tab 3.\\tab Daten des Medikationsplans nach {\\u0167} 31a einschlie{\\u0223}lich Daten zur Pr{\\u0252}fung der Arzneimitteltherapiesicherheit,\\\n\\tab 4.\\tab Daten {\\u0252}ber Befunde, Diagnosen, Therapiema{\\u0223}nahmen, Behandlungsberichte sowie Impfungen f{\\u0252}r eine fall- und einrichtungs{\\u0252}bergreifende Dokumentation {\\u0252}ber die Versicherten sowie durch von Versicherten selbst oder f{\\u0252}r sie zur Verf{\\u0252}gung gestellte Daten (elektronische Patientenakte),\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab Daten {\\u0252}ber in Anspruch genommene Leistungen und deren vorl{\\u0228}ufige Kosten f{\\u0252}r die Versicherten ({\\u0167} 305 Abs. 2),\\\n\\tab 7.\\tab Erkl{\\u0228}rungen der Versicherten zur Organ- und Gewebespende,\\\n\\tab 8.\\tab Hinweisen der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Erkl{\\u0228}rungen zur Organ- und Gewebespende sowie\\\n\\tab 9.\\tab Hinweisen der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverf{\\u0252}gungen nach {\\u0167} 1901a des B{\\u0252}rgerlichen Gesetzbuchs;\\\n\\pard\ndie Verarbeitung von Daten nach Nummer 1 muss auch auf der Karte ohne Netzzugang m{\\u0246}glich sein. Die Authentizit{\\u0228}t der Erkl{\\u0228}rungen nach Satz 1 Nummer 7 muss sichergestellt sein. Sp{\\u0228}testens bei der Versendung der Karte hat die Krankenkasse die Versicherten umfassend und in allgemein verst{\\u0228}ndlicher Form {\\u0252}ber deren Funktionsweise, einschlie{\\u0223}lich der Art der auf ihr oder durch sie zu verarbeitenden personenbezogenen Daten zu informieren.\\\n\\pard\\sb100\n(4) Zum Zwecke der Verarbeitung mittels der elektronischen Gesundheitskarte d{\\u0252}rfen, soweit es zur Versorgung der Versicherten erforderlich ist, auf Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab nach Absatz 3 Satz 1 Nummer 1 bis 4 ausschlie{\\u0223}lich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0196}rzte,\\\n\\tab b)\\tab Zahn{\\u0228}rzte,\\\n\\tab c)\\tab Apotheker, Apothekerassistenten, Pharmazieingenieure, Apothekenassistenten,\\\n\\tab d)\\tab Personen, die\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei den unter Buchstabe a bis c Genannten oder\\\n\\tab bb)\\tab in einem Krankenhaus\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab als berufsm{\\u0228}{\\u0223}ige Gehilfen oder zur Vorbereitung auf den Beruf t{\\u0228}tig sind, soweit dies im Rahmen der von ihnen zul{\\u0228}ssigerweise zu erledigenden T{\\u0228}tigkeiten erforderlich ist und der Zugriff unter Aufsicht der in Buchstabe a bis c Genannten erfolgt,\\\n\\tab e)\\tab nach Absatz 3 Satz 1 Nr. 1, beschr{\\u0228}nkt auf den lesenden Zugriff, auch Angeh{\\u0246}rige eines anderen Heilberufs, der f{\\u0252}r die Berufsaus{\\u0252}bung oder die F{\\u0252}hrung der Berufsbezeichnung eine staatlich geregelte Ausbildung erfordert,\\\n\\tab f)\\tab Psychotherapeuten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nzugreifen. Die Versicherten haben das Recht, auf die Daten nach Absatz 3 Satz 1 zuzugreifen.\\\n\\pard\\sb100\n(5) Die Verarbeitung von Daten mittels der elektronischen Gesundheitskarte in den F{\\u0228}llen des Absatzes 3 Satz 1 ist nur mit Einwilligung der Versicherten zul{\\u0228}ssig. Durch technische Vorkehrungen ist zu gew{\\u0228}hrleisten, dass in den F{\\u0228}llen des Absatzes 3 Satz 1 Nr. 2 bis 6 der Zugriff vorbehaltlich Satz 4 nur durch Autorisierung der Versicherten m{\\u0246}glich ist. Soweit es zur Notfallversorgung erforderlich ist, ist der Zugriff auf Daten nach Absatz 3 Satz 1 Nummer 1 ohne eine Autorisierung der Versicherten zul{\\u0228}ssig; ansonsten ist der Zugriff auf Daten nach Absatz 3 Satz 1 Nummer 1 zul{\\u0228}ssig, soweit er zur Versorgung der Versicherten erforderlich ist und wenn nachpr{\\u0252}fbar protokolliert wird, dass der Zugriff mit Einwilligung der Versicherten erfolgt. Bei Daten nach Absatz 3 Satz 1 Nummer 3 k{\\u0246}nnen die Versicherten auf das Erfordernis der Zugriffsautorisierung nach Satz 2 verzichten. Der Zugriff auf Daten nach Absatz 3 Satz 1 Nummer 1 bis 6 mittels der elektronischen Gesundheitskarte darf nur in Verbindung mit einem elektronischen Heilberufsausweis, im Falle des Absatzes 2 Satz 1 Nr. 1 auch in Verbindung mit einem entsprechenden Berufsausweis, erfolgen, die jeweils {\\u0252}ber eine M{\\u0246}glichkeit zur sicheren Authentifizierung und {\\u0252}ber eine qualifizierte elektronische Signatur verf{\\u0252}gen. Zugriffsberechtigte Personen nach Absatz 4 Satz 1 Nr. 2 Buchstabe d und e, die {\\u0252}ber keinen elektronischen Heilberufsausweis oder entsprechenden Berufsausweis verf{\\u0252}gen, k{\\u0246}nnen auf die entsprechenden Daten zugreifen, wenn sie hierf{\\u0252}r von Personen autorisiert sind, die {\\u0252}ber einen elektronischen Heilberufsausweis oder entsprechenden Berufsausweis verf{\\u0252}gen, und wenn nachpr{\\u0252}fbar elektronisch protokolliert wird, wer auf die Daten zugegriffen hat und von welcher Person die zugreifende Person autorisiert wurde. Abweichend von Satz 5 k{\\u0246}nnen die Versicherten auf Daten nach Absatz 3 Satz 1 Nummer 4 auch zugreifen, wenn sie sich f{\\u0252}r den Zugriff durch ein geeignetes technisches Verfahren authentifizieren. Ein Zugriff nach Satz 7 kann auch ohne Einsatz der elektronischen Gesundheitskarte erfolgen, wenn der Versicherte nach umfassender Information durch seine Krankenkasse gegen{\\u0252}ber der Krankenkasse schriftlich oder elektronisch erkl{\\u0228}rt hat, dieses Zugriffsverfahren zu nutzen. Auf Wunsch des Versicherten haben Zugriffsberechtigte nach Absatz 4 bei Verarbeitung der mittels der elektronischen Gesundheitskarte gespeicherten Daten nach Absatz 3 Satz 1 sowie der Daten nach {\\u0167} 291f diese dem Versicherten als Daten nach Absatz 3 Satz 1 Nummer 4 zur Verf{\\u0252}gung zu stellen; die Zugriffsberechtigten haben die Versicherten {\\u0252}ber diese M{\\u0246}glichkeit zu informieren.\\\n\\pard\\sb100\n(5a) Zum Zwecke der Verarbeitung mittels der elektronischen Gesundheitskarte d{\\u0252}rfen, soweit es zur Versorgung erforderlich ist, auf Daten nach Absatz 3 Satz 1 Nummer 7 bis 9 ausschlie{\\u0223}lich\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}rzte,\\\n\\tab 2.\\tab Personen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei {\\u0196}rzten oder\\\n\\tab b)\\tab in einem Krankenhaus\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab als berufsm{\\u0228}{\\u0223}ige Gehilfen oder zur Vorbereitung auf den Beruf t{\\u0228}tig sind, soweit dies im Rahmen der von ihnen zul{\\u0228}ssigerweise zu erledigenden T{\\u0228}tigkeiten erforderlich ist und der Zugriff unter Aufsicht eines Arztes erfolgt,\\\n\\pard\nin Verbindung mit einem elektronischen Heilberufsausweis, der {\\u0252}ber eine M{\\u0246}glichkeit zur sicheren Authentifizierung und {\\u0252}ber eine qualifizierte elektronische Signatur verf{\\u0252}gt, zugreifen; Absatz 5 Satz 1 und 6 gilt entsprechend. Ohne Einwilligung der betroffenen Person d{\\u0252}rfen Zugriffsberechtigte nach Satz 1 auf Daten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 3 Satz 1 Nummer 7 und 8 nur zugreifen, nachdem der Tod nach {\\u0167} 3 Absatz 1 Satz 1 Nummer 2 des Transplantationsgesetzes festgestellt wurde und der Zugriff zur Kl{\\u0228}rung erforderlich ist, ob die verstorbene Person in die Entnahme von Organen oder Gewebe eingewilligt hat,\\\n\\tab 2.\\tab nach Absatz 3 Satz 1 Nummer 9 nur zugreifen, wenn eine {\\u0228}rztlich indizierte Ma{\\u0223}nahme unmittelbar bevorsteht und die betroffene Person nicht f{\\u0228}hig ist, in die Ma{\\u0223}nahme einzuwilligen.\\\n\\pard\nZum Speichern, Ver{\\u0228}ndern, zur Einschr{\\u0228}nkung der Verarbeitung oder zum L{\\u0246}schen von Daten nach Absatz 3 Satz 1 Nummer 7 durch Zugriffsberechtigte nach Satz 1 ist eine technische Autorisierung durch die Versicherten f{\\u0252}r den Zugriff erforderlich. Versicherte k{\\u0246}nnen auf Daten nach Absatz 3 Satz 1 Nummer 7 bis 9 zugreifen, wenn sie sich f{\\u0252}r den Zugriff durch ein geeignetes technisches Verfahren authentifizieren. Sobald die technische Infrastruktur f{\\u0252}r die Verarbeitung von Daten nach Absatz 3 Satz 1 Nummer 7 bis 9 fl{\\u0228}chendeckend zur Verf{\\u0252}gung steht, haben die Krankenkassen die Versicherten umfassend {\\u0252}ber die M{\\u0246}glichkeiten der Wahrnehmung ihrer Zugriffsrechte zu informieren sowie allein oder in Kooperation mit anderen Krankenkassen f{\\u0252}r ihre Versicherten technische Einrichtungen zur Wahrnehmung ihrer Zugriffsrechte nach Satz 4 fl{\\u0228}chendeckend zur Verf{\\u0252}gung zu stellen. Der Spitzenverband Bund der Krankenkassen hat {\\u0252}ber die Ausstattung j{\\u0228}hrlich einen Bericht nach den Vorgaben des Bundesministeriums f{\\u0252}r Gesundheit zu erstellen und ihm diesen erstmals zum 31. Januar 2016 vorzulegen.\\\n\\pard\\sb100\n(5b) Die Gesellschaft f{\\u0252}r Telematik hat Verfahren zur Unterst{\\u0252}tzung der Versicherten bei der Verwaltung von Daten nach Absatz 3 Satz 1 Nummer 7 bis 9 zu entwickeln und hierbei auch die M{\\u0246}glichkeit zu schaffen, dass Versicherte f{\\u0252}r die Dokumentation der Erkl{\\u0228}rung auf der elektronischen Gesundheitskarte die Unterst{\\u0252}tzung der Krankenkasse in Anspruch nehmen k{\\u0246}nnen. Bei diesen f{\\u0252}r die Versicherten freiwilligen Verfahren sind R{\\u0252}ckmeldeverfahren der Versicherten {\\u0252}ber die Krankenkassen mit einzubeziehen, bei denen die Krankenkassen mit Einwilligung der Versicherten Daten nach Absatz 3 Satz 1 Nummer 7 und 8 speichern und l{\\u0246}schen k{\\u0246}nnen. {\\u0220}ber das Ergebnis der Entwicklung legt die Gesellschaft f{\\u0252}r Telematik dem Deutschen Bundestag {\\u0252}ber das Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens bis zum 30. Juni 2013 einen Bericht vor. Anderenfalls kann das Bundesministerium f{\\u0252}r Gesundheit Verfahren nach den S{\\u0228}tzen 1 und 2 im Rahmen eines Forschungs- und Entwicklungsvorhabens entwickeln lassen, dessen Kosten von der Gesellschaft f{\\u0252}r Telematik zu erstatten sind. In diesem Fall unterrichtet das Bundesministerium f{\\u0252}r Gesundheit den Deutschen Bundestag {\\u0252}ber das Ergebnis der Entwicklung.\\\n\\pard\\sb100\n(5c) Die Gesellschaft f{\\u0252}r Telematik hat bis zum 31. Dezember 2018 die erforderlichen Voraussetzungen daf{\\u0252}r zu schaffen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten {\\u0252}ber den Versicherten in einer elektronischen Patientenakte nach Absatz 3 Satz 1 Nummer 4 bereitgestellt werden k{\\u0246}nnen und\\\n\\tab 2.\\tab Versicherte f{\\u0252}r die elektronische Patientenakte nach Absatz 3 Satz 1 Nummer 4 Daten zur Verf{\\u0252}gung stellen k{\\u0246}nnen.\\\n\\pard\nDie technischen und organisatorischen Verfahren hierf{\\u0252}r m{\\u0252}ssen geeignet sein, Daten nach Absatz 3 Satz 1 Nummer 1 bis 3 sowie Daten nach {\\u0167} 291f f{\\u0252}r eine fall- und einrichtungs{\\u0252}bergreifende Dokumentation verf{\\u0252}gbar zu machen. Sie sollen geeignet sein, weitere medizinische Daten des Versicherten verf{\\u0252}gbar zu machen. Die Krankenkassen sind verpflichtet, ihren Versicherten sp{\\u0228}testens ab dem 1. Januar 2021 eine von der Gesellschaft f{\\u0252}r Telematik nach {\\u0167} 291b Absatz 1a Satz 1 zugelassene elektronische Patientenakte zur Verf{\\u0252}gung zu stellen. Die Krankenkassen haben ihre Versicherten sp{\\u0228}testens bei der Zurverf{\\u0252}gungstellung der elektronischen Patientenakte in allgemein verst{\\u0228}ndlicher Form {\\u0252}ber deren Funktionsweise, einschlie{\\u0223}lich der Art der in ihr zu verarbeitenden Daten und {\\u0252}ber die Zugriffsrechte, zu informieren. Die Krankenkassen k{\\u0246}nnen ihren Versicherten in der zugelassenen elektronischen Patientenakte zus{\\u0228}tzliche Inhalte und Anwendungen zu den Inhalten und Anwendungen, die von der Gesellschaft f{\\u0252}r Telematik f{\\u0252}r eine elektronische Patientenakte festgelegt werden, zur Verf{\\u0252}gung stellen, sofern diese zus{\\u0228}tzlichen Inhalte und Anwendungen die nach {\\u0167} 291b Absatz 1a Satz 1 zugelassene elektronische Patientenakte nicht beeintr{\\u0228}chtigen. Bis alle Krankenkassen ihrer Verpflichtung nach Satz 4 nachgekommen sind, pr{\\u0252}ft der Spitzenverband Bund der Krankenkassen j{\\u0228}hrlich zum Stichtag 1. Januar eines Jahres, erstmals zum 1. Januar 2021, ob die Krankenkassen ihren Versicherten eine von der Gesellschaft f{\\u0252}r Telematik zugelassene elektronische Patientenakte nach Satz 4 zur Verf{\\u0252}gung gestellt haben. Ist eine Krankenkasse ihrer Verpflichtung nach Satz 4 nicht nachgekommen, stellt der Spitzenverband Bund der Krankenkassen dies durch Bescheid fest. In dem Bescheid ist die betroffene Krankenkasse {\\u0252}ber die Sanktionierung gem{\\u0228}{\\u0223} {\\u0167} 270 Absatz 3 zu informieren. Klagen gegen den Bescheid haben keine aufschiebende Wirkung. Der Spitzenverband Bund der Krankenkassen teilt dem Bundesversicherungsamt erstmalig bis zum 15. Januar 2021 mit, welche Krankenkassen ihrer Verpflichtung nach Satz 4 nicht nachgekommen sind. Die Mitteilung nach Satz 11 erfolgt jeweils zum 15. Januar des Jahres, an dem der Spitzenverband Bund der Krankenkassen durch Bescheid festgestellt hat, dass eine Krankenkasse ihrer Verpflichtung nach Satz 4 nicht nachgekommen ist.\\\n\\pard\\sb100\n(5d) Bis zum 30. Juni 2020 hat die Gesellschaft f{\\u0252}r Telematik die Ma{\\u0223}nahmen durchzuf{\\u0252}hren, die erforderlich sind, damit {\\u0228}rztliche Verordnungen f{\\u0252}r apothekenpflichtige Arzneimittel in elektronischer Form {\\u0252}bermittelt werden k{\\u0246}nnen. Dar{\\u0252}ber hinaus hat die Gesellschaft f{\\u0252}r Telematik die Ma{\\u0223}nahmen durchzuf{\\u0252}hren, die erforderlich sind, damit {\\u0228}rztliche Verordnungen f{\\u0252}r Bet{\\u0228}ubungsmittel in elektronischer Form {\\u0252}bermittelt werden k{\\u0246}nnen. Bei der Durchf{\\u0252}hrung der Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 ber{\\u0252}cksichtigt die Gesellschaft f{\\u0252}r Telematik, dass die Telematikinfrastruktur schrittweise ausgebaut wird und die Verfahren schrittweise auf sonstige {\\u0228}rztliche Verordnungen und Verordnungen ohne direkten Kontakt zwischen Arzt oder Zahnarzt und Versicherten ausgedehnt werden sollen. Bei der Durchf{\\u0252}hrung der Ma{\\u0223}nahmen nach Satz 2 sind {\\u0252}ber die Vorgaben des Satzes 3 hinaus Vorgaben der Bet{\\u0228}ubungsmittel-Verschreibungsverordnung in der jeweils g{\\u0252}ltigen Fassung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5e) Die Vertrauensstelle nach {\\u0167} 290 Absatz 2 Satz 2 f{\\u0252}hrt ein Krankenversichertennummernverzeichnis. Das Krankenversichertennummernverzeichnis enth{\\u0228}lt f{\\u0252}r jeden Versicherten den unver{\\u0228}nderbaren und den ver{\\u0228}nderbaren Teil der Krankenversichertennummer sowie dar{\\u0252}ber hinaus die Angaben, um zu gew{\\u0228}hrleisten, dass der unver{\\u0228}nderbare Teil der Krankenversichertennummer nicht mehrfach vergeben wird. Der Spitzenverband Bund der Krankenkassen legt das N{\\u0228}here im Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit fest, insbesondere ein Verfahren des Datenabgleichs zur Gew{\\u0228}hrleistung eines tagesaktuellen Standes des Krankenversichertennummernverzeichnisses. Das Krankenversichertennummernverzeichnis wird ausschlie{\\u0223}lich zum Ausschluss und zur Korrektur von Mehrfachvergaben derselben Krankenversichertennummer verwendet.\\\n\\pard\\sb100\n(5f) Die L{\\u0228}nder bestimmen entsprechend dem Stand des Aufbaus der Telematikinfrastruktur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stellen, die f{\\u0252}r die Ausgabe elektronischer Heilberufs- und Berufsausweise zust{\\u0228}ndig sind, und\\\n\\tab 2.\\tab die Stellen, die best{\\u0228}tigen, dass eine Person\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab befugt ist, einen der von Absatz 4 Satz 1 erfassten Berufe im Geltungsbereich dieses Gesetzes auszu{\\u0252}ben oder, sofern f{\\u0252}r einen der in Absatz 4 Satz 1 erfassten Berufe lediglich die F{\\u0252}hrung der Berufsbezeichnung gesch{\\u0252}tzt ist, die Berufsbezeichnung zu f{\\u0252}hren oder\\\n\\tab b)\\tab zu den sonstigen Zugriffsberechtigten nach Absatz 4 geh{\\u0246}rt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie L{\\u0228}nder k{\\u0246}nnen zur Wahrnehmung der Aufgaben nach Satz 1 gemeinsame Stellen bestimmen. Die nach Satz 1 Nummer 2 oder nach Satz 2 jeweils zust{\\u0228}ndige Stelle hat der nach Satz 1 Nummer 1 zust{\\u0228}ndigen Stelle die f{\\u0252}r die Ausgabe elektronischer Heilberufs- und Berufsausweise erforderlichen Daten auf Anforderung zu {\\u0252}bermitteln. Entf{\\u0228}llt die Befugnis zur Aus{\\u0252}bung des Berufs, zur F{\\u0252}hrung der Berufsbezeichnung oder sonst das Zugriffsrecht nach Absatz 4, hat die jeweilige Stelle nach Satz 1 Nr. 2 oder Satz 2 die herausgebende Stelle in Kenntnis zu setzen; diese hat unverz{\\u0252}glich die Sperrung der Authentifizierungsfunktion des elektronischen Heilberufs- oder Berufsausweises zu veranlassen.\\\n\\pard\\sb100\n(6) Daten nach Absatz 3 Satz 1 m{\\u0252}ssen auf Verlangen der Versicherten gel{\\u0246}scht werden. Daten nach Absatz 3 Satz 1 Nummer 4 und 7 bis 9 k{\\u0246}nnen Versicherte auch eigenst{\\u0228}ndig l{\\u0246}schen. Durch technische Vorkehrungen ist zu gew{\\u0228}hrleisten, dass mindestens die letzten 50 Zugriffe auf die Daten nach Absatz 3 f{\\u0252}r Zwecke der Datenschutzkontrolle protokolliert werden. Eine Verwendung der Protokolldaten f{\\u0252}r andere Zwecke ist unzul{\\u0228}ssig. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und sonstigen Missbrauch zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(7) Die Bundesrepublik Deutschland, vertreten durch das Bundesministerium f{\\u0252}r Gesundheit, der Spitzenverband Bund der Krankenkassen, die Kassen{\\u0228}rztliche Bundesvereinigung, die Kassenzahn{\\u0228}rztliche Bundesvereinigung, die Bundes{\\u0228}rztekammer, die Bundeszahn{\\u0228}rztekammer, die Deutsche Krankenhausgesellschaft sowie die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker auf Bundesebene schaffen die insbesondere f{\\u0252}r die Nutzung der elektronischen Gesundheitskarte und ihrer Anwendungen erforderliche interoperable und kompatible Informations-, Kommunikations- und Sicherheitsinfrastruktur (Telematikinfrastruktur). Die Bundesrepublik Deutschland, vertreten durch das Bundesministerium f{\\u0252}r Gesundheit, und die in Satz 1 genannten Spitzenorganisationen nehmen diese Aufgabe durch eine Gesellschaft f{\\u0252}r Telematik nach Ma{\\u0223}gabe des {\\u0167} 291b wahr, die die Regelungen zur Telematikinfrastruktur trifft sowie deren Aufbau und Betrieb {\\u0252}bernimmt. {\\u0220}ber Anwendungen der elektronischen Gesundheitskarte hinaus kann die Telematikinfrastruktur f{\\u0252}r weitere elektronische Anwendungen des Gesundheitswesens sowie f{\\u0252}r die Gesundheitsforschung verwendet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wirksamkeit der Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung von Datenschutz und Datensicherheit sowie die Verf{\\u0252}gbarkeit und Nutzbarkeit der Telematikinfrastruktur nicht beeintr{\\u0228}chtigt werden,\\\n\\tab 2.\\tab im Fall der Verarbeitung personenbezogener Daten die daf{\\u0252}r geltenden Vorschriften zum Datenschutz eingehalten und die erforderlichen technischen Ma{\\u0223}nahmen getroffen werden, um die Anforderungen an die Sicherheit der Anwendung im Hinblick auf die Schutzbed{\\u0252}rftigkeit der Daten zu gew{\\u0228}hrleisten, und\\\n\\tab 3.\\tab bei den daf{\\u0252}r erforderlichen technischen Systemen und Verfahren Barrierefreiheit f{\\u0252}r den Versicherten gew{\\u0228}hrleistet ist.\\\n\\pard\nVereinbarungen und Richtlinien zur elektronischen Daten{\\u0252}bermittlung nach diesem Buch m{\\u0252}ssen, soweit sie die Telematikinfrastruktur ber{\\u0252}hren, mit deren Regelungen vereinbar sein. Die in Satz 1 genannten Spitzenorganisationen treffen eine Vereinbarung zur Finanzierung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der erforderlichen erstmaligen Ausstattungskosten, die den Leistungserbringern in der Festlegungs-, Erprobungs- und Einf{\\u0252}hrungsphase der Telematikinfrastruktur sowie\\\n\\tab 2.\\tab der Kosten, die den Leistungserbringern im laufenden Betrieb der Telematikinfrastruktur, einschlie{\\u0223}lich der Aufteilung dieser Kosten auf die in den Abs{\\u0228}tzen 7a und 7b genannten Leistungssektoren, entstehen.\\\n\\pard\nZur Finanzierung der Gesellschaft f{\\u0252}r Telematik zahlt der Spitzenverband Bund der Krankenkassen an die Gesellschaft f{\\u0252}r Telematik j{\\u0228}hrlich einen Betrag in H{\\u0246}he von 1,00 Euro je Mitglied der gesetzlichen Krankenversicherung; die Zahlungen sind quartalsweise, sp{\\u0228}testens drei Wochen vor Beginn des jeweiligen Quartals, zu leisten. Die H{\\u0246}he des Betrages kann das Bundesministerium f{\\u0252}r Gesundheit entsprechend dem Mittelbedarf der Gesellschaft f{\\u0252}r Telematik und unter Beachtung des Gebotes der Wirtschaftlichkeit durch Rechtsverordnung ohne Zustimmung des Bundesrates anpassen. Die Kosten der S{\\u0228}tze 5 und 6 z{\\u0228}hlen nicht zu den Ausgaben nach {\\u0167} 4 Abs. 4 Satz 2 und 6.\\\n\\pard\\sb100\n(7a) Die bei den Krankenh{\\u0228}usern entstehenden Investitions- und Betriebskosten nach Absatz 7 Satz 5 Nummer 1 und 2 werden durch einen Zuschlag finanziert (Telematikzuschlag). Der Zuschlag nach Satz 1 wird in der Rechnung des Krankenhauses jeweils gesondert ausgewiesen; er geht nicht in den Gesamtbetrag oder die Erl{\\u0246}sausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein. Das N{\\u0228}here zur H{\\u0246}he und Erhebung des Zuschlags nach Satz 1 und das N{\\u0228}here zur Umsetzung der Abschl{\\u0228}ge nach {\\u0167} 5 Absatz 3e des Krankenhausentgeltgesetzes und nach {\\u0167} 5 Absatz 5 der Bundespflegesatzverordnung regelt der Spitzenverband Bund der Krankenkassen gemeinsam mit der Deutschen Krankenhausgesellschaft in einer gesonderten Vereinbarung. Kommt eine Vereinbarung nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist oder, in den folgenden Jahren, jeweils bis zum 30. Juni zu Stande, legt die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder des Bundesministeriums f{\\u0252}r Gesundheit mit Wirkung f{\\u0252}r die Vertragsparteien innerhalb einer Frist von zwei Monaten den Vereinbarungsinhalt fest. Die Klage gegen die Festsetzung der Schiedsstelle hat keine aufschiebende Wirkung. F{\\u0252}r die Finanzierung der Investitions- und Betriebskosten nach Absatz 7 Satz 5 Nummer 1 und 2, die bei Leistungserbringern nach {\\u0167} 115b Absatz 2 Satz 1, {\\u0167} 116b Absatz 2 Satz 1 und {\\u0167} 120 Absatz 2 Satz 1 sowie bei Notfallambulanzen in Krankenh{\\u0228}usern, die Leistungen f{\\u0252}r die Versorgung im Notfall erbringen, entstehen, finden die S{\\u0228}tze 1 und 2 erster Halbsatz sowie die S{\\u0228}tze 3 und 4 entsprechend Anwendung.\\\n\\pard\\sb100\n(7b) Zum Ausgleich der Kosten nach Absatz 7 Satz 5 erhalten die in diesem Absatz genannten Leistungserbringer Erstattungen von den Krankenkassen. Das N{\\u0228}here zu den Regelungen der Vereinbarung nach Absatz 7 Satz 5 f{\\u0252}r die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte, Zahn{\\u0228}rzte, Psychotherapeuten sowie medizinischen Versorgungszentren vereinbaren der Spitzenverband Bund der Krankenkassen und die Kassen{\\u0228}rztlichen Bundesvereinigungen in den Bundesmantelvertr{\\u0228}gen. Bis zum 30. September 2017 vereinbaren die Vertragspartner nach Satz 2 mit Wirkung ab dem 1. Januar 2018 nutzungsbezogene Zuschl{\\u0228}ge f{\\u0252}r die Nutzung von Daten nach Absatz 3 Satz 1 Nummer 1 und f{\\u0252}r die Nutzung von Daten nach Absatz 3 Satz 1 Nummer 3. Das N{\\u0228}here zu den Regelungen der Vereinbarung nach Absatz 7 Satz 5 f{\\u0252}r die Arzneimittelversorgung vereinbaren der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker auf Bundesebene im Rahmenvertrag nach {\\u0167} 129 Abs. 2; die nutzungsbezogenen Zuschl{\\u0228}ge f{\\u0252}r die Nutzung von Daten nach Absatz 3 Satz 1 Nummer 3 sind bis zum 30. September 2017 mit Wirkung ab dem 1. Januar 2018 zu vereinbaren. Kommt eine Vereinbarung nach Satz 2 nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande oder kommt eine Vereinbarung nach Satz 3 nicht bis zum 30. September 2017 zustande, legt das jeweils zust{\\u0228}ndige Schiedsamt nach {\\u0167} 89 Absatz 2 auf Antrag einer Vertragspartei oder des Bundesministeriums f{\\u0252}r Gesundheit mit Wirkung f{\\u0252}r die Vertragsparteien innerhalb einer Frist von zwei Monaten den Vereinbarungsinhalt fest. Kommt eine Vereinbarung nach Satz 4 erster Halbsatz nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande oder kommt eine Vereinbarung nach Satz 4 zweiter Halbsatz nicht bis zum 30. September 2017 zustande, legt die Schiedsstelle nach {\\u0167} 129 Absatz 8 auf Antrag einer Vertragspartei oder des Bundesministeriums f{\\u0252}r Gesundheit innerhalb einer Frist von zwei Monaten den Vereinbarungsinhalt fest. In den F{\\u0228}llen der S{\\u0228}tze 5 und 6 ist Absatz 7a Satz 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(7c) Zum Ausgleich der Kosten nach Absatz 7 Satz 5 erhalten Hebammen und Entbindungspfleger, die im Besitz einer Erlaubnis nach {\\u0167} 1 Absatz 1 des Hebammengesetzes sind und nach {\\u0167} 134a Absatz 2 zur Leistungserbringung zugelassen sind, sowie Physiotherapeutinnen und Physiotherapeuten, die im Besitz einer Erlaubnis nach {\\u0167} 1 Absatz 1 Nummer 2 des Masseur- und Physiotherapeutengesetzes sind und nach {\\u0167} 124 Absatz 1 zur Leistungserbringung zugelassen sind, ab dem 1. Juli 2021 die in den Vereinbarungen nach Absatz 7 Satz 5 f{\\u0252}r die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte in der jeweils geltenden Fassung vereinbarten Erstattungen. Das Abrechnungsverfahren vereinbaren f{\\u0252}r die Hebammen und Entbindungspfleger der Spitzenverband Bund der Krankenkassen mit den Vertragspartnern nach {\\u0167} 134a Absatz 1 und f{\\u0252}r die Physiotherapeutinnen und Physiotherapeuten der Spitzenverband Bund der Krankenkassen mit den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen ma{\\u0223}geblichen Spitzenorganisationen der Leistungserbringer auf Bundesebene bis zum 31. M{\\u0228}rz 2021.\\\n\\pard\\sb100\n(7d) (weggefallen)\\\n\\pard\\sb100\n(7e) (weggefallen)\\\n\\pard\\sb100\n(8) Vom Inhaber der Karte darf nicht verlangt werden, den Zugriff auf Daten nach Absatz 3 Satz 1 anderen als den in Absatz 4 Satz 1 und Absatz 5a Satz 1 genannten Personen oder zu anderen Zwecken als denen der Versorgung der Versicherten, einschlie{\\u0223}lich der Abrechnung der zum Zwecke der Versorgung erbrachten Leistungen, zu gestatten; mit ihnen darf nicht vereinbart werden, Derartiges zu gestatten. Sie d{\\u0252}rfen nicht bevorzugt oder benachteiligt werden, weil sie einen Zugriff bewirkt oder verweigert haben.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}