{
  "documentIdentifier" : "BJNR024820988BJNE050903301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1)Liegen Anhaltspunkte daf{\\u0252}r vor, dass eine Krankheit eine Berufskrankheit im Sinne der gesetzlichen Unfallversicherung oder deren Sp{\\u0228}tfolgen oder die Folge oder Sp{\\u0228}tfolge eines Arbeitsunfalls, eines sonstigen Unfalls, einer K{\\u0246}rperverletzung, einer Sch{\\u0228}digung im Sinne des Bundesversorgungsgesetzes oder eines Impfschadens im Sinne des Infektionsschutzgesetzes ist oder liegen Hinweise auf drittverursachte Gesundheitssch{\\u0228}den vor, sind die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte und Einrichtungen sowie die Krankenh{\\u0228}user nach {\\u0167} 108 verpflichtet, die erforderlichen Daten, einschlie{\\u0223}lich der Angaben {\\u0252}ber Ursachen und den m{\\u0246}glichen Verursacher, den Krankenkassen mitzuteilen. Bei Hinweisen auf drittverursachte Gesundheitssch{\\u0228}den, die Folge einer Misshandlung, eines sexuellen Missbrauchs, eines sexuellen {\\u0220}bergriffs, einer sexuellen N{\\u0246}tigung, einer Vergewaltigung oder einer Vernachl{\\u0228}ssigung von Kindern und Jugendlichen sein k{\\u0246}nnen, besteht keine Mitteilungspflicht nach Satz 1. Bei Hinweisen auf drittverursachte Gesundheitssch{\\u0228}den, die Folge einer Misshandlung, eines sexuellen Missbrauchs, eines sexuellen {\\u0220}bergriffs, einer sexuellen N{\\u0246}tigung oder einer Vergewaltigung einer oder eines vollj{\\u0228}hrigen Versicherten sein k{\\u0246}nnen, besteht die Mitteilungspflicht nach Satz 1 nur dann, wenn die oder der Versicherte in die Mitteilung ausdr{\\u0252}cklich eingewilligt hat.\\\n\\pard\n\\pard\\sb100\n(2) Liegen Anhaltspunkte f{\\u0252}r ein Vorliegen der Voraussetzungen des {\\u0167} 52 Abs. 2 vor, sind die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte und Einrichtungen sowie die Krankenh{\\u0228}user nach {\\u0167} 108 verpflichtet, den Krankenkassen die erforderlichen Daten mitzuteilen. Die Versicherten sind {\\u0252}ber den Grund der Meldung nach Satz 1 und die gemeldeten Daten zu informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}