{
  "documentIdentifier" : "BJNR253800005BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lehnt die Wehrersatzbeh{\\u0246}rde eine Unabk{\\u0246}mmlichstellung ab oder widerruft sie diese nach {\\u0167} 5, kann die vorschlagsberechtigte Beh{\\u0246}rde innerhalb einer Woche nach Zugang der Entscheidung einen bei der Wehrersatzbeh{\\u0246}rde gebildeten Ausschuss anrufen.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss beim Kreiswehrersatzamt und bei der Wehrbereichsverwaltung besteht aus der Leitung der Beh{\\u0246}rde oder deren Vertretung als Vorsitzender oder Vorsitzende sowie jeweils einem oder einer von der Landesregierung und von dem Vorstand der Bundesagentur f{\\u0252}r Arbeit zu benennenden Beisitzer oder Beisitzerin. Die Landesregierung kann das Recht zur Benennung der Beisitzer und Beisitzerinnen auf eine andere Beh{\\u0246}rde {\\u0252}bertragen. Der Vorstand der Bundesagentur kann das Recht zur Benennung der Beisitzer und Beisitzerinnen auf die Gesch{\\u0228}ftsf{\\u0252}hrungen der Regionaldirektionen {\\u0252}bertragen. Der Ausschuss beim Bundesamt f{\\u0252}r Wehrverwaltung besteht aus der Leitung der Beh{\\u0246}rde oder deren Vertretung als Vorsitzender oder Vorsitzende sowie jeweils einem oder einer von dem Bundesministerium f{\\u0252}r Arbeit und Soziales und von der obersten Bundesbeh{\\u0246}rde, die die Unabk{\\u0246}mmlichstellung der Wehrpflichtigen oder der Dienstleistungspflichtigen vorgeschlagen hat, zu benennenden Beisitzer oder Beisitzerin.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig ist der Ausschuss bei der Wehrersatzbeh{\\u0246}rde, die die Unabk{\\u0246}mmlichstellung abgelehnt oder widerrufen hat. Befinden sich der Sitz der vorschlagsberechtigten Beh{\\u0246}rde und der Sitz des Kreiswehrersatzamtes in verschiedenen L{\\u0228}ndern, ist diejenige Landesregierung f{\\u0252}r die Entsendung des Beisitzers oder der Beisitzerin zust{\\u0228}ndig, in deren Zust{\\u0228}ndigkeitsbereich das Kreiswehrersatzamt seinen Sitz hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}