{
  "documentIdentifier" : "BJNR700550949BJNE000504119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann einen Tarifvertrag im Einvernehmen mit einem aus je drei Vertretern der Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer bestehenden Ausschuss (Tarifausschuss) auf gemeinsamen Antrag der Tarifvertragsparteien f{\\u0252}r allgemeinverbindlich erkl{\\u0228}ren, wenn die Allgemeinverbindlicherkl{\\u0228}rung im {\\u0246}ffentlichen Interesse geboten erscheint. Die Allgemeinverbindlicherkl{\\u0228}rung erscheint in der Regel im {\\u0246}ffentlichen Interesse geboten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Tarifvertrag in seinem Geltungsbereich f{\\u0252}r die Gestaltung der Arbeitsbedingungen {\\u0252}berwiegende Bedeutung erlangt hat oder\\\n\\tab 2.\\tab die Absicherung der Wirksamkeit der tarifvertraglichen Normsetzung gegen die Folgen wirtschaftlicher Fehlentwicklung eine Allgemeinverbindlicherkl{\\u0228}rung verlangt.\\\n\\pard\n\\pard\\sb100\n(1a) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann einen Tarifvertrag {\\u0252}ber eine gemeinsame Einrichtung zur Sicherung ihrer Funktionsf{\\u0228}higkeit im Einvernehmen mit dem Tarifausschuss auf gemeinsamen Antrag der Tarifvertragsparteien f{\\u0252}r allgemeinverbindlich erkl{\\u0228}ren, wenn der Tarifvertrag die Einziehung von Beitr{\\u0228}gen und die Gew{\\u0228}hrung von Leistungen durch eine gemeinsame Einrichtung mit folgenden Gegenst{\\u0228}nden regelt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Erholungsurlaub, ein Urlaubsgeld oder ein zus{\\u0228}tzliches Urlaubsgeld,\\\n\\tab 2.\\tab eine betriebliche Altersversorgung im Sinne des Betriebsrentengesetzes,\\\n\\tab 3.\\tab die Verg{\\u0252}tung der Auszubildenden oder die Ausbildung in {\\u0252}berbetrieblichen Bildungsst{\\u0228}tten,\\\n\\tab 4.\\tab eine zus{\\u0228}tzliche betriebliche oder {\\u0252}berbetriebliche Verm{\\u0246}gensbildung der Arbeitnehmer,\\\n\\tab 5.\\tab Lohnausgleich bei Arbeitszeitausfall, Arbeitszeitverk{\\u0252}rzung oder Arbeitszeitverl{\\u0228}ngerung.\\\n\\pard\nDer Tarifvertrag kann alle mit dem Beitragseinzug und der Leistungsgew{\\u0228}hrung in Zusammenhang stehenden Rechte und Pflichten einschlie{\\u0223}lich der dem Verfahren zugrunde liegenden Anspr{\\u0252}che der Arbeitnehmer und Pflichten der Arbeitgeber regeln. {\\u0167} 7 Absatz 2 des Arbeitnehmer-Entsendegesetzes findet entsprechende Anwendung.\\\n\\pard\\sb100\n(2) Vor der Entscheidung {\\u0252}ber den Antrag ist Arbeitgebern und Arbeitnehmern, die von der Allgemeinverbindlicherkl{\\u0228}rung betroffen werden w{\\u0252}rden, den am Ausgang des Verfahrens interessierten Gewerkschaften und Vereinigungen der Arbeitgeber sowie den obersten Arbeitsbeh{\\u0246}rden der L{\\u0228}nder, auf deren Bereich sich der Tarifvertrag erstreckt, Gelegenheit zur schriftlichen Stellungnahme sowie zur {\\u0196}u{\\u0223}erung in einer m{\\u0252}ndlichen und {\\u0246}ffentlichen Verhandlung zu geben. In begr{\\u0252}ndeten F{\\u0228}llen kann das Bundesministerium f{\\u0252}r Arbeit und Soziales eine Teilnahme an der Verhandlung mittels Video- oder Telefonkonferenz vorsehen.\\\n\\pard\\sb100\n(3) Erhebt die oberste Arbeitsbeh{\\u0246}rde eines beteiligten Landes Einspruch gegen die beantragte Allgemeinverbindlicherkl{\\u0228}rung, so kann das Bundesministerium f{\\u0252}r Arbeit und Soziales dem Antrag nur mit Zustimmung der Bundesregierung stattgeben.\\\n\\pard\\sb100\n(4) Mit der Allgemeinverbindlicherkl{\\u0228}rung erfassen die Rechtsnormen des Tarifvertrags in seinem Geltungsbereich auch die bisher nicht tarifgebundenen Arbeitgeber und Arbeitnehmer. Ein nach Absatz 1a f{\\u0252}r allgemeinverbindlich erkl{\\u0228}rter Tarifvertrag ist vom Arbeitgeber auch dann einzuhalten, wenn er nach {\\u0167} 3 an einen anderen Tarifvertrag gebunden ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Allgemeinverbindlicherkl{\\u0228}rung eines Tarifvertrags im Einvernehmen mit dem in Absatz 1 genannten Ausschu{\\u0223} aufheben, wenn die Aufhebung im {\\u0246}ffentlichen Interesse geboten erscheint. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend. Im {\\u0252}brigen endet die Allgemeinverbindlichkeit eines Tarifvertrags mit dessen Ablauf.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann der obersten Arbeitsbeh{\\u0246}rde eines Landes f{\\u0252}r einzelne F{\\u0228}lle das Recht zur Allgemeinverbindlicherkl{\\u0228}rung sowie zur Aufhebung der Allgemeinverbindlichkeit {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) Die Allgemeinverbindlicherkl{\\u0228}rung und die Aufhebung der Allgemeinverbindlichkeit bed{\\u0252}rfen der {\\u0246}ffentlichen Bekanntmachung. Die Bekanntmachung umfasst auch die von der Allgemeinverbindlicherkl{\\u0228}rung erfassten Rechtsnormen des Tarifvertrages.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 5 Abs. 1, 2 bis 5 u. 7 idF d. Bek. v. 25.8.1969 I 1323: Nach Ma{\\u0223}gabe d. Entscheidungsformel mit d. GG vereinbar gem. BVerfGE v. 24.5.1977 I 1547 - 2 BvL 11\/74 -\\\n}"
}