{
  "documentIdentifier" : "BJNR121250992BJNE000211377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkehr mit Waren {\\u0252}ber die Grenze des Zollgebiets der Europ{\\u0228}ischen Union (Zollgebiet der Union) sowie {\\u0252}ber die Grenzen von Freizonen im Sinne des Artikels 243 des Zollkodex der Union wird im Geltungsbereich dieses Gesetzes zollamtlich {\\u0252}berwacht. Die zollamtliche {\\u0220}berwachung sichert insbesondere die Erhebung der Einfuhr- und Ausfuhrabgaben sowie die Einhaltung des Zollrechts. Einfuhr- und Ausfuhrabgaben im Sinne dieses Gesetzes sind die im Zollkodex der Union geregelten Abgaben sowie die Einfuhrumsatzsteuer und die anderen f{\\u0252}r eingef{\\u0252}hrte Waren zu erhebenden Verbrauchsteuern. Zollkodex der Union bezeichnet die Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1, L 287, S. 90) in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Der Verkehr mit verbrauchsteuerpflichtigen Waren {\\u0252}ber die Grenze des deutschen Verbrauchsteuererhebungsgebietes wird zollamtlich {\\u0252}berwacht.\\\n\\pard\\sb100\n(3) Die zollamtliche {\\u0220}berwachung sichert dar{\\u0252}ber hinaus die Einhaltung der gemeinschaftlichen oder nationalen Vorschriften, die das Verbringen von Waren in den, durch den und aus dem Geltungsbereich dieses Gesetzes verbieten oder beschr{\\u0228}nken (Verbote und Beschr{\\u0228}nkungen).\\\n\\pard\\sb100\n(3a) bis (3c) (weggefallen)\\\n\\pard\\sb100\n(4) Der Verkehr mit Barmitteln und gleichgestellten Zahlungsmitteln in den, aus dem und durch den Geltungsbereich dieses Gesetzes wird unbeschadet der Abs{\\u0228}tze 1 bis 3 und 6, der {\\u0167}{\\u0167} 10 bis 12 und der {\\u0167}{\\u0167} 209 bis 211 der Abgabenordnung zollamtlich {\\u0252}berwacht. Unbeschadet von Satz 1 erfolgt die {\\u0220}berwachung von Barmitteln, die von nat{\\u0252}rlichen Personen {\\u0252}ber die Au{\\u0223}engrenzen der Europ{\\u0228}ischen Union in den oder aus dem Geltungsbereich dieses Gesetzes verbracht werden, gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1889\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Oktober 2005 {\\u0252}ber die {\\u0220}berwachung von Barmitteln, die in die Gemeinschaft oder aus der Gemeinschaft verbracht werden (ABl. L 309 vom 25.11.2005, S. 9). Barmittel im Sinne des Satzes 1 sind die in Artikel 2 Nummer 2 Buchstabe a und b der Verordnung (EG) Nr. 1889\/2005 genannten Zahlungsinstrumente. Gleichgestellte Zahlungsmittel im Sinne des Satzes 1 sind Edelmetalle, Edelsteine, E-Geld im Sinne des {\\u0167} 1a Absatz 3 des Zahlungsdiensteaufsichtsgesetzes, Wertpapiere im Sinne des {\\u0167} 1 des Depotgesetzes und {\\u0167} 808 des B{\\u0252}rgerlichen Gesetzbuchs, soweit es sich bei diesen nicht bereits um Barmittel nach Satz 3 handelt.\\\n\\pard\\sb100\n(5) Die Beh{\\u0246}rden des Zollfahndungsdienstes erforschen und verfolgen die Geldw{\\u0228}sche, sofern diese im Zusammenhang steht mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem grenz{\\u0252}berschreitenden Verkehr von Barmitteln und gleichgestellten Zahlungsmitteln oder\\\n\\tab 2.\\tab Straftaten, die in die Ermittlungszust{\\u0228}ndigkeit der Zollbeh{\\u0246}rden fallen.\\\n\\pard\nDar{\\u0252}ber hinaus wirken die Beh{\\u0246}rden des Zollfahndungsdienstes im Rahmen des Absatzes 4 bei der Bek{\\u0228}mpfung sonstiger Straftaten und Zuwiderhandlungen mit. Die Mitwirkung umfasst insbesondere Ma{\\u0223}nahmen zur Aufkl{\\u0228}rung der Herkunft und des Verwendungszwecks festgestellter Barmittel oder gleichgestellter Zahlungsmittel.\\\n\\pard\\sb100\n(6) Die Zollverwaltung erf{\\u0252}llt im {\\u0220}brigen die Aufgaben, die ihr durch andere Rechtsvorschriften zugewiesen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}