{
  "documentIdentifier" : "BJNR121250992BJNE000303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Waren d{\\u0252}rfen im Geltungsbereich dieses Gesetzes nur auf Zollstra{\\u0223}en (Absatz 4) in das oder aus dem Zollgebiet der Union sowie in die oder aus den Freizonen verbracht werden. Dies gilt nicht f{\\u0252}r den {\\u0246}ffentlichen Schienenverkehr und den Luftverkehr.\\\n\\pard\n\\pard\\sb100\n(2) Einfliegende Luftfahrzeuge d{\\u0252}rfen nur auf einem Zollflugplatz landen, ausfliegende nur von einem solchen abfliegen.\\\n\\pard\\sb100\n(3) Einfahrende Wasserfahrzeuge d{\\u0252}rfen nur an Zollandungspl{\\u0228}tzen anlegen, ausfahrende nur von solchen ablegen. Wasserfahrzeuge d{\\u0252}rfen ohne zollamtliche Genehmigung auf der Zollstra{\\u0223}e nicht mit anderen Fahrzeugen oder mit dem Land in Verbindung treten.\\\n\\pard\\sb100\n(4) Zollstra{\\u0223}en sind Landstra{\\u0223}en, Wasserstra{\\u0223}en, Rohrleitungen und sonstige Bef{\\u0246}rderungswege, auf denen Waren in das oder aus dem Zollgebiet der Union sowie in die oder aus den Freizonen zu verbringen sind. Zollstra{\\u0223}en sowie die Zollflugpl{\\u0228}tze und Zollandungspl{\\u0228}tze werden {\\u0246}ffentlich bekanntgegeben.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, soweit Verbote und Beschr{\\u0228}nkungen nicht entgegenstehen, zur Erleichterung des Verkehrs Ausnahmen von den Abs{\\u0228}tzen 1, 2 und 3 zulassen und dabei bestimmen, da{\\u0223} in Einzelf{\\u0228}llen Ausnahmen auch im Verwaltungswege zugelassen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung unter den Voraussetzungen des Artikels 135 Absatz 5 des Zollkodex der Union Ausnahmen von der in Artikel 135 Absatz 1 des Zollkodex der Union genannten Verpflichtung vorsehen, in das Zollgebiet der Union verbrachte Waren zu der von den Zollbeh{\\u0246}rden bezeichneten Zollstelle oder einem anderen von diesen Beh{\\u0246}rden bezeichneten oder zugelassenen Ort zu bef{\\u0246}rdern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}