{
  "documentIdentifier" : "BJNR121250992BJNE000602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern Postsendungen nicht bereits nach Ma{\\u0223}gabe des Zollkodex der Union und sonstiger unionsrechtlicher Vorschriften zu gestellen sind, haben Postdienstleister, die Postdienstleistungen im Sinne des {\\u0167} 4 Nummer 1 des Postgesetzes erbringen, Postsendungen der zust{\\u0228}ndigen Zollstelle sp{\\u0228}testens am n{\\u0228}chsten Werktag anzuzeigen und auf Verlangen zur Nachpr{\\u0252}fung vorzulegen, wenn zureichende tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r bestehen, dass mit ihnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waren unter Versto{\\u0223} gegen Einfuhr-, Durchfuhr- oder Ausfuhrverbote in den, durch den oder aus dem Geltungsbereich dieses Gesetzes verbracht werden,\\\n\\tab 2.\\tab verbrauchsteuerpflichtige Waren entgegen verbrauchsteuerrechtlichen Vorschriften oder sonst unzul{\\u0228}ssigerweise in das, durch das oder aus dem Verbrauchsteuererhebungsgebiet verbracht werden, wobei das unmittelbare Versenden der Ware im Rahmen einer Lieferkette nach dem Verbringen dem Verbringen in das Verbrauchsteuererhebungsgebiet gleichsteht, oder\\\n\\tab 3.\\tab Barmittel oder gleichgestellte Zahlungsmittel, die im Zusammenhang mit begangenen oder geplanten Straftaten oder Zuwiderhandlungen stehen, in den, durch den oder aus dem Geltungsbereich dieses Gesetzes verbracht werden.\\\n\\pard\nDas Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird durch Satz 1 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(2) Die Deutsche Post AG ist befugt, f{\\u0252}r von ihr bef{\\u0246}rderte Waren, die nach Ma{\\u0223}gabe des Zollkodex der Union zu gestellen sind, Zollanmeldungen in Vertretung des Empf{\\u0228}ngers abzugeben.\\\n\\pard\\sb100\n(3) {\\u0167} 46 Abs. 3 Satz 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten wird durch diese Vorschrift nicht ber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}