{
  "documentIdentifier" : "BJNR121250992BJNE000804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zolltarif umfa{\\u0223}t die in Artikel 56 Absatz 2 des Zollkodex der Union genannten Rechtsakte sowie die Zolltarifverordnung vom 24. September 1986 (BGBl. II S. 896) in ihrer jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, im Einvernehmen mit dem f{\\u0252}r den jeweiligen Bereich fachlich zust{\\u0228}ndigen Bundesministerium durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus wirtschaftlichen Gr{\\u0252}nden, insbesondere zur Erf{\\u0252}llung internationaler vertraglicher Verpflichtungen, Zolls{\\u0228}tze des Zolltarifs erm{\\u0228}{\\u0223}igen oder aufheben;\\\n\\tab 2.\\tab den Zolltarif insoweit {\\u0228}ndern,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als dies der Bundesrepublik Deutschland auf Grund der Vertr{\\u0228}ge zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Union, der Beitrittsvertr{\\u0228}ge hierzu und der Vertr{\\u0228}ge zu deren {\\u0196}nderung, Erweiterung, Erg{\\u0228}nzung oder Durchf{\\u0252}hrung oder zur Begr{\\u0252}ndung einer Zollunion oder Freihandelszone oder auf Grund von hierauf gest{\\u0252}tzten Rechtsakten von Organen der Europ{\\u0228}ischen Union gestattet worden ist;\\\n\\tab b)\\tab als dies zur beschleunigten Verwirklichung der Ziele der unter Buchstabe a bezeichneten Vertr{\\u0228}ge erforderlich ist, wenn sichergestellt ist, da{\\u0223} die anderen Mitgliedstaaten der Europ{\\u0228}ischen Union entsprechende Zolltarif{\\u0228}nderungen durchf{\\u0252}hren;\\\n\\tab c)\\tab als die Bundesrepublik Deutschland nach den unter Buchstabe a bezeichneten Vertr{\\u0228}gen sowie nach den auf die vorbezeichneten Vertr{\\u0228}ge gest{\\u0252}tzten Rechtsakten von Organen der Europ{\\u0228}ischen Union zur Festsetzung von Zollkontingenten berechtigt ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, durch Rechtsverordnung den Zolltarif insoweit {\\u0228}ndern, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als die Bundesrepublik Deutschland nach den in Absatz 2 Nr. 2 Buchstabe a bezeichneten Vertr{\\u0228}gen, auf Grund von hierauf gest{\\u0252}tzten Rechtsakten von Organen der Europ{\\u0228}ischen Union oder auf Grund von Beschl{\\u0252}ssen der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten dazu verpflichtet ist;\\\n\\tab 2.\\tab als es zur Durchf{\\u0252}hrung von Vertr{\\u0228}gen, die die Mitgliedstaaten der Europ{\\u0228}ischen Union oder diese Union mit anderen Staaten geschlossen haben, sowie von Beschl{\\u0252}ssen {\\u0252}ber die beschleunigte Verwirklichung der Ziele der vorbezeichneten Vertr{\\u0228}ge erforderlich ist;\\\n\\tab 3.\\tab als die Bundesrepublik Deutschland nach den in Absatz 2 Nr. 2 Buchstabe a und den in Nummer 2 bezeichneten Vertr{\\u0228}gen, auf Grund von hierauf gest{\\u0252}tzten Rechtsakten von Organen der Europ{\\u0228}ischen Union oder auf Grund von Beschl{\\u0252}ssen der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten zur Festsetzung von Zollkontingenten verpflichtet ist.\\\n\\pard\n\\pard\\sb100\n(4) Bei Zolltarif{\\u0228}nderungen nach den Abs{\\u0228}tzen 2 und 3 k{\\u0246}nnen Zolls{\\u0228}tze, die gesenkt werden, bis auf ganze Zahlen nach unten und Zolls{\\u0228}tze, die erh{\\u0246}ht werden, bis auf volle Zahlen nach oben gerundet werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, zur internationalen Vereinheitlichung oder aus anderen zolltechnischen Gr{\\u0252}nden durch Rechtsverordnung das Schema des Zolltarifs einschlie{\\u0223}lich der Allgemeinen Vorschriften {\\u0228}ndern, ohne den Zollsatz oder die Zollfreiheit f{\\u0252}r die betroffenen Waren zu {\\u0228}ndern.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann den Zolltarif durch Rechtsverordnung insoweit {\\u0228}ndern, als die Bundesrepublik Deutschland auf Grund unmittelbar in allen Mitgliedstaaten geltender Rechtsakte der Organe der Europ{\\u0228}ischen Union {\\u0252}ber {\\u0196}nderungen oder Erg{\\u0228}nzungen des Gemeinsamen Zolltarifs verpflichtet oder erm{\\u0228}chtigt ist, Durchf{\\u0252}hrungsvorschriften zu erlassen.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen regelt durch Rechtsverordnung die Zust{\\u0228}ndigkeit der Dienststellen der Zollverwaltung f{\\u0252}r die Erteilung von verbindlichen Zolltarifausk{\\u0252}nften und von verbindlichen Ursprungsausk{\\u0252}nften nach Artikel 33 des Zollkodex der Union.\\\n\\pard\\sb100\n(9) Die Industrie- und Handelskammern erteilen zum Zwecke der Ausstellung von Ursprungsnachweisen verbindliche Ausk{\\u0252}nfte nach Artikel 33 des Zollkodex der Union {\\u0252}ber die Feststellung des nichtpr{\\u0228}ferentiellen Ursprungs f{\\u0252}r Waren, die in der Europ{\\u0228}ischen Union vollst{\\u0228}ndig gewonnen oder hergestellt oder be- oder verarbeitet werden. Dies gilt nicht f{\\u0252}r Waren, f{\\u0252}r die gemeinsame Marktorganisationen bestehen, nach denen die Gew{\\u0228}hrung von Leistungen von der Bestimmung des Ursprungs abh{\\u0228}ngt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}