{
  "documentIdentifier" : "BJNR376100998BJNE001201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den m{\\u0252}ndlichen Teil der Pr{\\u0252}fung nach {\\u0167} 8 bedient sich die zust{\\u0228}ndige Beh{\\u0246}rde einer staatlichen Pr{\\u0252}fungskommission. Die Pr{\\u0252}fungskommission besteht aus folgenden Mitgliedern, von denen zwei keine Lehrkr{\\u0228}fte der Ausbildungsst{\\u0228}tte sein d{\\u0252}rfen, an der die Ausbildung durchgef{\\u0252}hrt wurde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Kinder- und Jugendlichenpsychotherapeuten, der f{\\u0252}r das psychotherapeutische Verfahren qualifiziert ist, das Gegenstand der vertieften Ausbildung war, und der nach {\\u0167} 4 Abs. 3 Satz 1 oder Abs. 4 als Supervisor anerkannt ist, als Vorsitzendem,\\\n\\tab 2.\\tab mindestens zwei weiteren Kinder- und Jugendlichenpsychotherapeuten mit der in Nummer 1 genannten Qualifikation, von denen mindestens einer zus{\\u0228}tzlich {\\u0252}ber die Supervisorenanerkennung nach {\\u0167} 4 Abs. 3 Satz 1 oder Abs. 4 verf{\\u0252}gen mu{\\u0223}, und\\\n\\tab 3.\\tab einem Arzt mit einer {\\u0228}rztlichen Weiterbildung in der Psychiatrie und Psychotherapie, in der Kinder- und Jugendpsychiatrie und -psychotherapie oder in der Psychotherapeutischen Medizin, der an einer Ausbildungsst{\\u0228}tte lehrt.\\\n\\pard\nSoweit Kinder- und Jugendlichenpsychotherapeuten nicht zur Verf{\\u0252}gung stehen, kann ein Psychologischer Psychotherapeut als Mitglied der Pr{\\u0252}fungskommission nach Nummer 1 oder 2 benannt werden, wenn er die dort genannten Voraussetzungen erf{\\u0252}llt. Der Selbsterfahrungsleiter des Pr{\\u0252}flings darf der Pr{\\u0252}fungskommission nicht angeh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Jedes Mitglied der Pr{\\u0252}fungskommission hat einen oder mehrere Stellvertreter. Die Mitglieder der Pr{\\u0252}fungskommission und ihre Stellvertreter werden von der zust{\\u0228}ndigen Beh{\\u0246}rde bestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}