{
  "documentIdentifier" : "BJNR016600970BJNE004103320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben der Einzelmiete sind nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 7 folgende Zuschl{\\u0228}ge zul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zuschlag f{\\u0252}r die Benutzung von Wohnraum zu anderen als Wohnzwecken (Absatz 2),\\\n\\tab 2.\\tab Zuschlag f{\\u0252}r die Untervermietung von Wohnraum (Untermietzuschlag, Absatz 3),\\\n\\tab 3.\\tab Zuschlag wegen Ausgleichszahlungen nach {\\u0167} 7 des Wohnungsbindungsgesetzes (Absatz 4),\\\n\\tab 4.\\tab Zuschlag zur Deckung erh{\\u0246}hter laufender Aufwendungen, die nur f{\\u0252}r einen Teil der Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit entstehen (Absatz 5),\\\n\\tab 5.\\tab Zuschlag f{\\u0252}r Nebenleistungen des Vermieters, die nicht allgemein {\\u0252}blich sind oder nur einzelnen Mietern zugute kommen (Absatz 6),\\\n\\tab 6.\\tab Zuschlag f{\\u0252}r Wohnungen, die durch Ausbau von Zubeh{\\u0246}rr{\\u0228}umen neu geschaffen wurden (Absatz 7).\\\n\\pard\n\\pard\\sb100\n(2) Wird die Wohnung mit Genehmigung der zust{\\u0228}ndigen Stelle ganz oder teilweise ausschlie{\\u0223}lich zu anderen als Wohnzwecken, insbesondere zu gewerblichen oder beruflichen Zwecken benutzt und ist dadurch eine erh{\\u0246}hte Abnutzung m{\\u0246}glich, so darf der Vermieter einen Zuschlag erheben. Der Zuschlag darf je nach dem Grad der wirtschaftlichen Mehrbelastung des Vermieters bis zu 50 vom Hundert der anteiligen Einzelmiete der R{\\u0228}ume betragen, die zu anderen als Wohnzwecken benutzt werden. Ist die Genehmigung zur Benutzung zu anderen als Wohnzwecken von einer Ausgleichszahlung des Vermieters, insbesondere von einer h{\\u0246}heren Verzinsung des {\\u0246}ffentlichen Baudarlehens, abh{\\u0228}ngig gemacht worden, so darf auch ein Zuschlag entsprechend dieser Leistung, bei einer vollst{\\u0228}ndigen oder teilweisen R{\\u0252}ckzahlung des {\\u0246}ffentlichen Baudarlehens h{\\u0246}chstens entsprechend der Verzinsung des zur{\\u0252}ckgezahlten Betrages mit dem markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken, erhoben werden.\\\n\\pard\\sb100\n(3) Wird Wohnraum untervermietet oder in sonstiger Weise einem Dritten zur selbst{\\u0228}ndigen Benutzung {\\u0252}berlassen, so darf der Vermieter einen Untermietzuschlag erheben \\\nin H{\\u0246}he von 2,50 Euro monatlich, wenn der untervermietete Wohnungsteil von einer Person benutzt wird, \\\nin H{\\u0246}he von 5 Euro monatlich, wenn der untervermietete Wohnungsteil von zwei und mehr Personen benutzt wird.\\\n\\pard\\sb100\n(4) Hat der Vermieter einer {\\u0246}ffentlich gef{\\u0246}rderten Wohnung im Hinblick auf ihre Freistellung von Bindungen nach {\\u0167} 7 des Wohnungsbindungsgesetzes eine h{\\u0246}here Verzinsung f{\\u0252}r das {\\u0246}ffentliche Baudarlehen oder sonstige laufende Ausgleichszahlungen zu entrichten, so darf er f{\\u0252}r die Wohnung einen Zuschlag entsprechend diesen Leistungen erheben.\\\n\\pard\\sb100\n(5) Ist nach den Vorschriften des {\\u0167} 4 Abs. 6, {\\u0167} 6 Abs. 2 Satz 1 oder {\\u0167} 8 Abs. 2 ein Zuschlag zur Deckung erh{\\u0246}hter laufender Aufwendungen, die nur f{\\u0252}r einen Teil der Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit entstehen, zul{\\u0228}ssig, so darf dieser f{\\u0252}r die einzelnen betroffenen Wohnungen den Betrag nicht {\\u0252}bersteigen, der nach der H{\\u0246}he der zus{\\u0228}tzlichen laufenden Aufwendungen auf sie entf{\\u0228}llt. Bei der Berechnung der zus{\\u0228}tzlichen laufenden Aufwendungen sind die Vorschriften der Zweiten Berechnungsverordnung sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(6) Sind bis zum Inkrafttreten dieser Verordnung f{\\u0252}r Nebenleistungen des Vermieters, die die Wohnraumbenutzung betreffen, aber nicht allgemein {\\u0252}blich sind oder nur einzelnen Mietern zugute kommen, zul{\\u0228}ssige Verg{\\u0252}tungen erhoben worden, so kann in dieser H{\\u0246}he ein Zuschlag neben der Einzelmiete erhoben werden. Dies gilt nicht, wenn die f{\\u0252}r die Nebenleistungen entstehenden laufenden Aufwendungen im Rahmen der Wirtschaftlichkeitsberechnung zur Ermittlung der zul{\\u0228}ssigen Miete ber{\\u0252}cksichtigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Sind im Falle des {\\u0167} 7 Abs. 2, 3 oder 5 durch Ausbau von Zubeh{\\u0246}rr{\\u0228}umen preisgebundene Wohnungen geschaffen worden, darf f{\\u0252}r sie ein Zuschlag erhoben werden, wenn durch den Ausbau bisherige Zubeh{\\u0246}rr{\\u0228}ume {\\u0246}ffentlich gef{\\u0246}rderter Wohnungen ganz oder teilweise weggefallen sind und hierf{\\u0252}r kein gleichwertiger Ersatz geschaffen worden ist. Der Zuschlag darf den Betrag nicht {\\u0252}bersteigen, um den die Einzelmieten der betroffenen Wohnungen gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 Satz 2 gesenkt worden sind.\\\n\\pard\\sb100\n(8) F{\\u0252}r die erstmalige Erhebung eines Zuschlags neben der zul{\\u0228}ssigen Einzelmiete und f{\\u0252}r die Durchf{\\u0252}hrung einer Erh{\\u0246}hung des Zuschlags gegen{\\u0252}ber dem Mieter gilt {\\u0167} 4 Abs. 7 und 8 entsprechend. F{\\u0252}r den Wegfall oder die Verringerung des Zuschlags gilt {\\u0167} 5 Abs. 1 Satz 4 sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++)\\\n}"
}