{
  "documentIdentifier" : "BJNR323410016BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die medizinischen Leistungen zur Fr{\\u0252}herkennung und Fr{\\u0252}hf{\\u0246}rderung f{\\u0252}r Kinder mit Behinderungen und von Behinderung bedrohte Kinder nach {\\u0167} 42 Absatz 2 Nummer 2 umfassen auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die medizinischen Leistungen der fach{\\u0252}bergreifend arbeitenden Dienste und Einrichtungen sowie\\\n\\tab 2.\\tab nicht{\\u0228}rztliche sozialp{\\u0228}diatrische, psychologische, heilp{\\u0228}dagogische, psychosoziale Leistungen und die Beratung der Erziehungsberechtigten, auch in fach{\\u0252}bergreifend arbeitenden Diensten und Einrichtungen, wenn sie unter {\\u0228}rztlicher Verantwortung erbracht werden und erforderlich sind, um eine drohende oder bereits eingetretene Behinderung zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt zu erkennen und einen individuellen Behandlungsplan aufzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Leistungen zur Fr{\\u0252}herkennung und Fr{\\u0252}hf{\\u0246}rderung f{\\u0252}r Kinder mit Behinderungen und von Behinderung bedrohte Kinder umfassen weiterhin nicht{\\u0228}rztliche therapeutische, psychologische, heilp{\\u0228}dagogische, sonderp{\\u0228}dagogische, psychosoziale Leistungen und die Beratung der Erziehungsberechtigten durch interdisziplin{\\u0228}re Fr{\\u0252}hf{\\u0246}rderstellen oder nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin{\\u0228}rem F{\\u0246}rder-, Behandlungs- und Beratungsspektrum. Die Leistungen sind erforderlich, wenn sie eine drohende oder bereits eingetretene Behinderung zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt erkennen helfen oder die eingetretene Behinderung durch gezielte F{\\u0246}rder- und Behandlungsma{\\u0223}nahmen ausgleichen oder mildern.\\\n\\pard\\sb100\n(3) Leistungen nach Absatz 1 werden in Verbindung mit heilp{\\u0228}dagogischen Leistungen nach {\\u0167} 79 als Komplexleistung erbracht. Die Komplexleistung umfasst auch Leistungen zur Sicherung der Interdisziplinarit{\\u0228}t. Ma{\\u0223}nahmen zur Komplexleistung k{\\u0246}nnen gleichzeitig oder nacheinander sowie in unterschiedlicher und gegebenenfalls wechselnder Intensit{\\u0228}t ab Geburt bis zur Einschulung eines Kindes mit Behinderungen oder drohender Behinderung erfolgen.\\\n\\pard\\sb100\n(4) In den Landesrahmenvereinbarungen zwischen den beteiligten Rehabilitationstr{\\u0228}gern und den Verb{\\u0228}nden der Leistungserbringer wird Folgendes geregelt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an interdisziplin{\\u0228}re Fr{\\u0252}hf{\\u0246}rderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin{\\u0228}rem F{\\u0246}rder-, Behandlungs- und Beratungsspektrum und sozialp{\\u0228}diatrische Zentren zu Mindeststandards, Berufsgruppen, Personalausstattung, sachlicher und r{\\u0228}umlicher Ausstattung,\\\n\\tab 2.\\tab die Dokumentation und Qualit{\\u0228}tssicherung,\\\n\\tab 3.\\tab der Ort der Leistungserbringung sowie\\\n\\tab 4.\\tab die Vereinbarung und Abrechnung der Entgelte f{\\u0252}r die als Komplexleistung nach Absatz 3 erbrachten Leistungen unter Ber{\\u0252}cksichtigung der Zuwendungen Dritter, insbesondere der L{\\u0228}nder, f{\\u0252}r Leistungen nach der Verordnung zur Fr{\\u0252}herkennung und Fr{\\u0252}hf{\\u0246}rderung.\\\n\\pard\n\\pard\\sb100\n(5) Die Rehabilitationstr{\\u0228}ger schlie{\\u0223}en Vereinbarungen {\\u0252}ber die pauschalierte Aufteilung der nach Absatz 4 Nummer 4 vereinbarten Entgelte f{\\u0252}r Komplexleistungen auf der Grundlage der Leistungszust{\\u0228}ndigkeit nach Spezialisierung und Leistungsprofil des Dienstes oder der Einrichtung, insbesondere den vertretenen Fachdisziplinen und dem Diagnosespektrum der leistungsberechtigten Kinder. Regionale Gegebenheiten werden ber{\\u0252}cksichtigt. Der Anteil der Entgelte, der auf die f{\\u0252}r die Leistungen nach {\\u0167} 6 der Verordnung zur Fr{\\u0252}herkennung und Fr{\\u0252}hf{\\u0246}rderung jeweils zust{\\u0228}ndigen Tr{\\u0228}ger entf{\\u0228}llt, darf f{\\u0252}r Leistungen in interdisziplin{\\u0228}ren Fr{\\u0252}hf{\\u0246}rderstellen oder in nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplin{\\u0228}rem F{\\u0246}rder-, Behandlungs- und Beratungsspektrum 65 Prozent und in sozialp{\\u0228}diatrischen Zentren 20 Prozent nicht {\\u0252}berschreiten. Landesrecht kann andere als pauschale Abrechnungen vorsehen.\\\n\\pard\\sb100\n(6) Kommen Landesrahmenvereinbarungen nach Absatz 4 bis zum 31. Juli 2019 nicht zustande, sollen die Landesregierungen Regelungen durch Rechtsverordnung entsprechend Absatz 4 Nummer 1 bis 3 treffen.\\\n}"
}