{
  "documentIdentifier" : "BJNR105370986BJNE003301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Daten{\\u0252}bermittlung von den Passbeh{\\u0246}rden an den Passhersteller zum Zweck der Passherstellung, insbesondere die {\\u0220}bermittlung s{\\u0228}mtlicher Passantragsdaten, erfolgt durch Daten{\\u0252}bertragung. Die Daten{\\u0252}bertragung kann auch {\\u0252}ber Vermittlungsstellen erfolgen. Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Feststellbarkeit der {\\u0252}bermittelnden Stelle gew{\\u0228}hrleisten; im Fall der Nutzung allgemein zug{\\u0228}nglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschl{\\u0252}sselungsverfahren anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Zur elektronischen Erfassung des Lichtbildes und der Fingerabdr{\\u0252}cke, deren Qualit{\\u0228}tssicherung sowie zur {\\u0220}bermittlung der Passantragsdaten von der Passbeh{\\u0246}rde an den Passhersteller d{\\u0252}rfen ausschlie{\\u0223}lich solche technischen Systeme und Bestandteile eingesetzt werden, die den Anforderungen der Rechtsverordnung nach Absatz 3 entsprechen. Die Einhaltung der Anforderungen ist vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festzustellen.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Regelungen zu treffen {\\u0252}ber das Verfahren und die technischen Anforderungen f{\\u0252}r die Erfassung und Qualit{\\u0228}tssicherung des Lichtbildes und der Fingerabdr{\\u0252}cke, die Reihenfolge der zu speichernden Fingerabdr{\\u0252}cke bei Fehlen eines Zeigefingers, ungen{\\u0252}gender Qualit{\\u0228}t des Fingerabdrucks oder Verletzungen der Fingerkuppe sowie die Form und die Einzelheiten {\\u0252}ber das Verfahren der {\\u0220}bermittlung s{\\u0228}mtlicher Passantragsdaten von den Passbeh{\\u0246}rden an den Passhersteller. Die Rechtsverordnung regelt auch die Einzelheiten {\\u0252}ber das Pr{\\u0252}fverfahren nach Absatz 2 Satz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}