{
  "documentIdentifier" : "BJNR139810018BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die technische Zulassung zum Verkehr wird nach der Untersuchung durch eine Untersuchungskommission von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt durch die Erteilung einer Fahrtauglichkeitsbescheinigung nachgewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Fahrzeuge, schwimmende Anlagen und Schwimmk{\\u0246}rper, f{\\u0252}r die ein Schiffsattest oder ein Unionszeugnis erteilt werden soll, m{\\u0252}ssen den Anforderungen des ES-TRIN an Bau, Ausr{\\u0252}stung und Einrichtung entsprechen, soweit in dieser Verordnung nicht etwas anderes bestimmt oder zugelassen ist.\\\n\\pard\\sb100\n(3) Fahrzeuge, schwimmende Anlagen und Schwimmk{\\u0246}rper, die die Wasserstra{\\u0223}en der Zonen 1 und 2 befahren, m{\\u0252}ssen den zus{\\u0228}tzlichen Anforderungen des Anhangs III entsprechen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Fahrzeuge, schwimmende Anlagen und Schwimmk{\\u0246}rper, die ausschlie{\\u0223}lich die nationalen Wasserstra{\\u0223}en der Zone 3 (au{\\u0223}erhalb des Rheins) oder 4 befahren, gelten die erleichterten Anforderungen des Anhangs IV.\\\n\\pard\\sb100\n(5) Im Fall des Absatzes 3 oder 4 ist die {\\u0220}bereinstimmung mit den entsprechenden Anforderungen in der jeweiligen Fahrtauglichkeitsbescheinigung einzutragen.\\\n\\pard\\sb100\n(6) Seeschiffe, die die Wasserstra{\\u0223}en \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zonen 3 und 4 befahren, m{\\u0252}ssen den Anforderungen des Kapitels 25 ES-TRIN,\\\n\\tab 2.\\tab der Zonen 1 und 2 befahren, m{\\u0252}ssen den Anforderungen nach der Anlage zum Schiffssicherheitsgesetz, den Anforderungen des {\\u0167} 6 der Schiffssicherheitsverordnung oder den Anforderungen des Kapitels 25 ES-TRIN\\\n\\pard\nentsprechen.\\\n\\pard\\sb100\n(7) Seeschiffe und schwimmende Ger{\\u0228}te, die f{\\u0252}r den Einsatz im K{\\u0252}sten- oder Seebereich zugelassen sind, m{\\u0252}ssen den Anforderungen des Kapitels 25 ES-TRIN entsprechen, bei schwimmenden Ger{\\u0228}ten auch unter Ber{\\u0252}cksichtigung der Anforderungen des Kapitels 22 ES-TRIN.\\\n\\pard\\sb100\n(8) Fahrgastboote m{\\u0252}ssen den Anforderungen des Anhangs II Teil III und IV entsprechen.\\\n\\pard\\sb100\n(9) Fahrzeuge, schwimmende Anlagen und Schwimmk{\\u0246}rper m{\\u0252}ssen mit Personen besetzt sein (Besatzung), die den Anforderungen des ES-TRIN in Verbindung mit dem Anhang VI Kapitel 1 und 3 dieser Verordnung oder Teil II der Schiffspersonalverordnung-Rhein entsprechen.\\\n\\pard\\sb100\n(10) Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt kann ganz oder teilweise davon absehen, die Untersuchung bei einem Fahrzeug, einer schwimmenden Anlage oder einem Schwimmk{\\u0246}rper durchf{\\u0252}hren zu lassen, soweit sich aus einer g{\\u0252}ltigen Bescheinigung einer anerkannten Klassifikationsgesellschaft ergibt, dass das Fahrzeug, die schwimmende Anlage oder der Schwimmk{\\u0246}rper ganz oder teilweise den technischen Vorschriften des ES-TRIN entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 1 iVm Abs. 4: Zur Anwendung vgl. {\\u0167} 8.01 EingS u. Nr. 1 Satz  1 BinSchUO2018Anh II +++)\\\n}"
}