{
  "documentIdentifier" : "BJNR139810018BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eignung f{\\u0252}r die Fahrt auf den Wasserstra{\\u0223}en der Zonen 1 und 2 wird nachgewiesen durch einen entsprechenden Eintrag im zus{\\u0228}tzlichen Unionszeugnis in Verbindung mit einem von einem Mitgliedstaat der Europ{\\u0228}ischen Union erteilten Unionszeugnis oder Schiffsattest, das dem jeweiligen Muster der Anlage 3 des ES-TRIN entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Auf Wasserstra{\\u0223}en der Zonen 3 und 4 steht ein in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union erteiltes Schiffsattest oder Unionszeugnis f{\\u0252}r Binnenschiffe dem im Geltungsbereich dieser Verordnung erteilten Schiffsattest oder Unionszeugnis gleich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn es dieser Verordnung und dem jeweiligen Muster der Anlage 3 ES-TRIN entspricht und\\\n\\tab 2.\\tab soweit es nicht unter Gew{\\u0228}hrung von Erleichterungen oder mit {\\u0246}rtlichen Einschr{\\u0228}nkungen erteilt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Im Fall des Absatzes 2 m{\\u0252}ssen die Anzahl und Zusammensetzung der Besatzung den Anforderungen des Anhangs VI oder der Schiffspersonalverordnung-Rhein entsprechen mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Rhein der Eintrag im Schiffsattest oder im Unionszeugnis und\\\n\\tab 2.\\tab f{\\u0252}r alle anderen Wasserstra{\\u0223}en der Eintrag im Unionszeugnis oder in der Bescheinigung {\\u0252}ber die Besatzung nach Anhang V Muster 2\\\n\\pard\nbescheinigt wird.\\\n\\pard\\sb100\n(4) Bei F{\\u0228}hren, die zum {\\u0220}bersetzverkehr zwischen der Bundesrepublik Deutschland und einem Nachbarstaat berechtigt sind, steht auf den jeweiligen Grenzgew{\\u0228}ssern ein amtliches Zeugnis des Nachbarstaates, das die Tauglichkeit zum F{\\u0228}hrverkehr bescheinigt, einem F{\\u0228}hrzeugnis nach dieser Verordnung gleich.\\\n\\pard\\sb100\n(5) Wenn durch ein zwischenstaatliches Abkommen mit einem Drittstaat ein amtliches Zeugnis {\\u0252}ber die Fahrtauglichkeit eines Fahrzeugs als ausreichend zum Verkehr auf einer Bundeswasserstra{\\u0223}e anerkannt ist, steht dieses Zeugnis der erforderlichen Fahrtauglichkeitsbescheinigung gleich. F{\\u0252}r Fahrzeuge aus Drittstaaten mit einem solchen Zeugnis wird zus{\\u0228}tzlich ein Unionszeugnis erteilt.\\\n\\pard\\sb100\n(6) Fahrtauglichkeitsbescheinigungen von Fahrzeugen aus Mitgliedstaaten der Europ{\\u0228}ischen Union, auf die diese Verordnung nach {\\u0167} 1 Absatz 5 und 6 nicht anzuwenden ist, werden anerkannt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie den Bestimmungen der Richtlinie 2009\/100\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber die gegenseitige Anerkennung von Schiffsattesten f{\\u0252}r Binnenschiffe (ABl. L 259 vom 2.10.2009, S. 8), die durch die Richtlinie (EU) 2016\/1629 (ABl. L 252 vom 16.9.2016, S. 118) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entsprechen und\\\n\\tab 2.\\tab nachgewiesen ist, dass Bau und Ausr{\\u0252}stung des Fahrzeugs nach Vorschriften erfolgte, die den Vorschriften dieser Verordnung entsprechen.\\\n\\pard\n\\pard\\sb100\n(7) Eine von einer zust{\\u0228}ndigen Beh{\\u0246}rde eines Landes erteilte Fahrtauglichkeitsbescheinigung steht einer nach dieser Verordnung erteilten Fahrtauglichkeitsbescheinigung gleich, soweit sie nicht unter Gew{\\u0228}hrung von Erleichterungen oder mit {\\u0246}rtlichen Einschr{\\u0228}nkungen erteilt worden ist.\\\n}"
}