{
  "documentIdentifier" : "BJNR312600013BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In {\\u0167} 1 Absatz 1 bezeichnete Wirbeltiere und Kopff{\\u0252}{\\u0223}er d{\\u0252}rfen nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den R{\\u0228}umlichkeiten einer Einrichtung oder eines Betriebs im Sinne des {\\u0167} 1 Absatz 1,\\\n\\tab 2.\\tab von einer Person, die die Anforderungen nach Anlage 1 Abschnitt 2 erf{\\u0252}llt, und\\\n\\tab 3.\\tab unter Bet{\\u0228}ubung oder sonst nur unter gr{\\u0246}{\\u0223}tm{\\u0246}glicher Vermeidung von Schmerzen und Leiden\\\n\\pard\nget{\\u0246}tet werden. R{\\u0228}umlichkeiten im Sinne des Satzes 1 Nummer 1 sind auch bewegliche oder lediglich teilweise umschlossene oder {\\u0252}berdachte {\\u0214}rtlichkeiten. Satz 1 Nummer 1 gilt nicht, wenn ein Tier im Rahmen eines Tierversuchs get{\\u0246}tet wird, der nach {\\u0167} 15 Absatz 1 Satz 3 au{\\u0223}erhalb einer Einrichtung oder eines Betriebs durchgef{\\u0252}hrt wird. Satz 1 Nummer 2 gilt nicht, wenn ein Tier im Rahmen eines Tierversuchs get{\\u0246}tet wird, der Ausbildungs-, Fortbildungs- oder Weiterbildungszwecken dient, soweit das T{\\u0246}ten in Anwesenheit und unter Aufsicht einer Person erfolgt, die die nach Satz 1 Nummer 2 erforderlichen Anforderungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(2) In {\\u0167} 1 Absatz 1 bezeichnete Wirbeltiere d{\\u0252}rfen dar{\\u0252}ber hinaus nur nach Ma{\\u0223}gabe der Anlage 2 get{\\u0246}tet werden, wobei das Verfahren anzuwenden ist, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Tier die geringste Belastung bedeutet und\\\n\\tab 2.\\tab mit dem Versuchszweck vereinbar ist.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r das T{\\u0246}ten von Tieren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die empfindungs- und wahrnehmungslos sind, sofern sie vor dem Tod ihre Wahrnehmungs- und Empfindungsf{\\u0228}higkeit nicht wiedererlangen und bis zur sicheren Feststellung des Todes des Tieres eine Kontrolle der Wahrnehmungs- und Empfindungslosigkeit erfolgt, oder\\\n\\tab 2.\\tab die in der landwirtschaftlichen Forschung verwendet werden, wenn der Zweck des Versuchsvorhabens es erforderlich macht, dass die Tiere unter vergleichbaren Bedingungen wie in der Nutztierhaltung zu Erwerbszwecken gehalten werden und sie im Einklang mit den Anforderungen des Anhangs I der Verordnung (EG) Nr. 1099\/2009 des Rates vom 24. September 2009 {\\u0252}ber den Schutz von Tieren zum Zeitpunkt der T{\\u0246}tung (ABl. L 303 vom 18.11.2009, S. 1) in der jeweils geltenden Fassung get{\\u0246}tet werden.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Anwendung eines den Anforderungen des Absatzes 2 Satz 1 nicht entsprechenden T{\\u0246}tungsverfahrens genehmigen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Verfahren wissenschaftlichen Erkenntnissen zufolge nicht mit st{\\u0228}rkeren Schmerzen und Leiden verbunden ist als ein den Anforderungen entsprechendes Verfahren oder\\\n\\tab 2.\\tab im Falle der T{\\u0246}tung eines Tieres im Rahmen seiner Verwendung in einem Tierversuch wissenschaftlich begr{\\u0252}ndet dargelegt ist, dass die Anwendung dieses Verfahrens im Hinblick auf den Zweck des Tierversuchs unerl{\\u0228}sslich und ethisch vertretbar ist.\\\n\\pard\n}"
}