{
  "documentIdentifier" : "BJNR312600013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Einrichtungen und Betriebe im Sinne des {\\u0167} 10 Absatz 1 Satz 1 und 2 des Tierschutzgesetzes hat der Tr{\\u0228}ger der Einrichtung oder der f{\\u0252}r den Betrieb Verantwortliche vor Aufnahme der T{\\u0228}tigkeit einen Tierschutzausschuss zu bestellen. Dem Tierschutzausschuss geh{\\u0246}ren mindestens an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeder Tierschutzbeauftragte nach {\\u0167} 5,\\\n\\tab 2.\\tab eine oder mehrere mit der Pflege der Tiere betraute Personen und\\\n\\tab 3.\\tab ein wissenschaftliches Mitglied oder eine oder mehrere Personen, die Tierversuche durchf{\\u0252}hren, soweit die Einrichtung oder der Betrieb {\\u0252}ber solche Personen verf{\\u0252}gt.\\\n\\pard\nDer Tierschutzausschuss wird von einem Tierschutzbeauftragten geleitet.\\\n\\pard\\sb100\n(2) Der Tierschutzausschuss hat die Aufgabe, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tierschutzbeauftragten bei der Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 5 Absatz 4 Satz 1 Nummer 2 und Satz 2 Nummer 2 und 3 zu unterst{\\u0252}tzen,\\\n\\tab 2.\\tab an der Festlegung interner Arbeitsabl{\\u0228}ufe, die die Durchf{\\u0252}hrung und Auswertung der {\\u0220}berwachung des Wohlergehens der Tiere sowie diesbez{\\u0252}gliche Folgema{\\u0223}nahmen betreffen, mitzuwirken und die Einhaltung der Arbeitsabl{\\u0228}ufe zu {\\u0252}berpr{\\u0252}fen,\\\n\\tab 3.\\tab die Entwicklung von Tierversuchen und deren Ergebnisse unter Ber{\\u0252}cksichtigung der Auswirkungen auf die verwendeten Tiere zu verfolgen und\\\n\\tab 4.\\tab im Hinblick auf die Entwicklung und Durchf{\\u0252}hrung von Programmen nach {\\u0167} 10 Absatz 2 beratend t{\\u0228}tig zu werden.\\\n\\pard\nFerner kann der Tierschutzausschuss das Personal der Einrichtung oder des Betriebs, das mit der Haltung, der Verwendung oder dem Z{\\u0252}chten der Tiere befasst ist, beraten, insbesondere hinsichtlich ihres Wohlergehens.\\\n\\pard\\sb100\n(3) Der Tr{\\u0228}ger der Einrichtung oder der f{\\u0252}r den Betrieb Verantwortliche hat sicherzustellen, dass {\\u0252}ber Empfehlungen des Tierschutzausschusses, die dieser im Rahmen der Erf{\\u0252}llung seiner in Absatz 2 Satz 1 genannten Aufgaben abgibt, sowie {\\u0252}ber alle Entscheidungen, die im Hinblick auf diese Empfehlungen getroffen werden, Aufzeichnungen gef{\\u0252}hrt und diese mindestens drei Jahre lang aufbewahrt werden. Die Aufzeichnungen sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n}"
}