{
  "documentIdentifier" : "BJNR312600013BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer zum F{\\u0252}hren von Aufzeichnungen nach {\\u0167} 11a Absatz 1 Satz 1 Nummer 1 des Tierschutzgesetzes verpflichtet ist, hat in den Betriebs- oder Gesch{\\u0228}ftsr{\\u0228}umen ein Kontrollbuch nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 zu f{\\u0252}hren. In das Kontrollbuch nach Satz 1 ist jede Bestandsver{\\u0228}nderung mit folgenden Angaben dauerhaft einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anzahl und Art der gez{\\u0252}chteten, erworbenen, an Dritte abgegebenen, in Tierversuchen verwendeten und nach {\\u0167} 10 untergebrachten oder verbrachten Tiere,\\\n\\tab 2.\\tab Herkunft der Tiere, einschlie{\\u0223}lich der Angabe, ob sie zur Verwendung in Tierversuchen gez{\\u0252}chtet worden sind,\\\n\\tab 3.\\tab Zeitpunkt, zu dem die Tiere erworben, geliefert oder nach {\\u0167} 10 untergebracht oder verbracht worden sind,\\\n\\tab 4.\\tab Name und Anschrift der Person, von der die Tiere erworben wurden,\\\n\\tab 5.\\tab Name und Anschrift des Empf{\\u0228}ngers der Tiere,\\\n\\tab 6.\\tab Anzahl und Art der in einer Einrichtung oder einem Betrieb get{\\u0246}teten oder aus anderen Gr{\\u0252}nden gestorbenen Tiere sowie im letzteren Falle die Todesursache, soweit bekannt,\\\n\\tab 7.\\tab Auff{\\u0228}lligkeiten in Bezug auf den Gesundheitszustand der Tiere.\\\n\\pard\nHunde, Katzen und Primaten sind einzeln mit folgenden zus{\\u0228}tzlichen Angaben aufzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Identit{\\u0228}t des Tieres,\\\n\\tab 2.\\tab Geburtsort und -datum, soweit bekannt,\\\n\\tab 3.\\tab bei Primaten, ob es sich um einen Nachkommen von in Gefangenschaft gez{\\u0252}chteten Primaten handelt.\\\n\\pard\nDie {\\u0167}{\\u0167} 239 und 261 des Handelsgesetzbuchs gelten sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Aufzeichnungen sind, gerechnet ab dem Beginn des Jahres, das auf die Entstehung der Aufzeichnung folgt, mindestens f{\\u0252}nf Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n}"
}