{
  "documentIdentifier" : "BJNR010050934BJNE006720140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Negative Eink{\\u0252}nfte, die bei der Ermittlung des Gesamtbetrags der Eink{\\u0252}nfte nicht ausgeglichen werden, sind bis zu einem Betrag von 1{\\u0160}000{\\u0160}000 Euro, bei Ehegatten, die nach den {\\u0167}{\\u0167} 26, 26b zusammenveranlagt werden, bis zu einem Betrag von 2{\\u0160}000{\\u0160}000 Euro vom Gesamtbetrag der Eink{\\u0252}nfte des unmittelbar vorangegangenen Veranlagungszeitraums vorrangig vor Sonderausgaben, au{\\u0223}ergew{\\u0246}hnlichen Belastungen und sonstigen Abzugsbetr{\\u0228}gen abzuziehen (Verlustr{\\u0252}cktrag). 2Dabei wird der Gesamtbetrag der Eink{\\u0252}nfte des unmittelbar vorangegangenen Veranlagungszeitraums um die Beg{\\u0252}nstigungsbetr{\\u0228}ge nach {\\u0167} 34a Absatz 3 Satz 1 gemindert. 3Ist f{\\u0252}r den unmittelbar vorangegangenen Veranlagungszeitraum bereits ein Steuerbescheid erlassen worden, so ist er insoweit zu {\\u0228}ndern, als der Verlustr{\\u0252}cktrag zu gew{\\u0228}hren oder zu berichtigen ist. 4Das gilt auch dann, wenn der Steuerbescheid unanfechtbar geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, in dem die negativen Eink{\\u0252}nfte nicht ausgeglichen werden. 5Auf Antrag des Steuerpflichtigen ist ganz oder teilweise von der Anwendung des Satzes 1 abzusehen. 6Im Antrag ist die H{\\u0246}he des Verlustr{\\u0252}cktrags anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) 1Nicht ausgeglichene negative Eink{\\u0252}nfte, die nicht nach Absatz 1 abgezogen worden sind, sind in den folgenden Veranlagungszeitr{\\u0228}umen bis zu einem Gesamtbetrag der Eink{\\u0252}nfte von 1 Million Euro unbeschr{\\u0228}nkt, dar{\\u0252}ber hinaus bis zu 60 Prozent des 1 Million Euro {\\u0252}bersteigenden Gesamtbetrags der Eink{\\u0252}nfte vorrangig vor Sonderausgaben, au{\\u0223}ergew{\\u0246}hnlichen Belastungen und sonstigen Abzugsbetr{\\u0228}gen abzuziehen (Verlustvortrag). 2Bei Ehegatten, die nach den {\\u0167}{\\u0167} 26, 26b zusammenveranlagt werden, tritt an die Stelle des Betrags von 1 Million Euro ein Betrag von 2 Millionen Euro. 3Der Abzug ist nur insoweit zul{\\u0228}ssig, als die Verluste nicht nach Absatz 1 abgezogen worden sind und in den vorangegangenen Veranlagungszeitr{\\u0228}umen nicht nach Satz 1 und 2 abgezogen werden konnten.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) 1Der am Schluss eines Veranlagungszeitraums verbleibende Verlustvortrag ist gesondert festzustellen. 2Verbleibender Verlustvortrag sind die bei der Ermittlung des Gesamtbetrags der Eink{\\u0252}nfte nicht ausgeglichenen negativen Eink{\\u0252}nfte, vermindert um die nach Absatz 1 abgezogenen und die nach Absatz 2 abziehbaren Betr{\\u0228}ge und vermehrt um den auf den Schluss des vorangegangenen Veranlagungszeitraums festgestellten verbleibenden Verlustvortrag. 3Zust{\\u0228}ndig f{\\u0252}r die Feststellung ist das f{\\u0252}r die Besteuerung zust{\\u0228}ndige Finanzamt. 4Bei der Feststellung des verbleibenden Verlustvortrags sind die Besteuerungsgrundlagen so zu ber{\\u0252}cksichtigen, wie sie den Steuerfestsetzungen des Veranlagungszeitraums, auf dessen Schluss der verbleibende Verlustvortrag festgestellt wird, und des Veranlagungszeitraums, in dem ein Verlustr{\\u0252}cktrag vorgenommen werden kann, zu Grunde gelegt worden sind; {\\u0167} 171 Absatz 10, {\\u0167} 175 Absatz 1 Satz 1 Nummer 1 und {\\u0167} 351 Absatz 2 der Abgabenordnung sowie {\\u0167} 42 der Finanzgerichtsordnung gelten entsprechend. 5Die Besteuerungsgrundlagen d{\\u0252}rfen bei der Feststellung nur insoweit abweichend von Satz 4 ber{\\u0252}cksichtigt werden, wie die Aufhebung, {\\u0196}nderung oder Berichtigung der Steuerbescheide ausschlie{\\u0223}lich mangels Auswirkung auf die H{\\u0246}he der festzusetzenden Steuer unterbleibt. 6Die Feststellungsfrist endet nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, auf dessen Schluss der verbleibende Verlustvortrag gesondert festzustellen ist; {\\u0167} 181 Absatz 5 der Abgabenordnung ist nur anzuwenden, wenn die zust{\\u0228}ndige Finanzbeh{\\u0246}rde die Feststellung des Verlustvortrags pflichtwidrig unterlassen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10d: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n(+++ {\\u0167} 10d Abs. 4: Zur Anwendung vgl. {\\u0167} 6 Abs. 8 dieses G, {\\u0167} 6 Abs. 8 u. {\\u0167} 41 Abs. 2 InvStG 2018 +++)\\\n}"
}