{
  "documentIdentifier" : "BJNR389200017BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung regelt Modalit{\\u0228}ten zur Erf{\\u0252}llung der Verpflichtung zur Minderung der Treibhausgasemissionen nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 4 des Bundes-Immissionsschutzgesetzes und zu den Berichtspflichten nach {\\u0167} 37f des Bundes-Immissionsschutzgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Verordnung dient auch dazu, den Anteil erneuerbarer Energien am Endenergieverbrauch im Verkehrssektor bis zum Jahr 2020 auf mindestens 10 Prozent zu erh{\\u0246}hen. F{\\u0252}r die Zwecke dieses Absatzes gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Berechnung des Endenergieverbrauchs im Verkehrssektor werden nur Ottokraftstoff, Dieselkraftstoff, im Stra{\\u0223}enverkehr und im Schienenverkehr verbrauchter Biokraftstoff und Elektrizit{\\u0228}t, einschlie{\\u0223}lich der Elektrizit{\\u0228}t, die f{\\u0252}r die Herstellung von im Verkehrssektor eingesetzten fl{\\u0252}ssigen oder gasf{\\u0246}rmigen erneuerbaren Kraftstoffen nicht biogenen Ursprungs verwendet wird, ber{\\u0252}cksichtigt.\\\n\\tab 2.\\tab Bei der Berechnung des Z{\\u0228}hlers, das hei{\\u0223}t der Menge der im Verkehrssektor verbrauchten Energie aus erneuerbaren Quellen, werden alle Arten von Energie aus erneuerbaren Quellen, die bei allen Verkehrstr{\\u0228}gern verbraucht werden, ber{\\u0252}cksichtigt.\\\n\\tab 3.\\tab Bei der Berechnung des Beitrags von Elektrizit{\\u0228}t, die aus erneuerbaren Energiequellen erzeugt und in allen Arten von Fahrzeugen mit Elektroantrieb und bei der Herstellung von im Verkehrssektor eingesetzten fl{\\u0252}ssigen oder gasf{\\u0246}rmigen erneuerbaren Kraftstoffen nicht biogenen Ursprungs verbraucht wird, wird der durchschnittliche Anteil von Elektrizit{\\u0228}t aus erneuerbaren Energiequellen in der Bundesrepublik Deutschland, gemessen zwei Jahre vor dem jeweiligen Jahr, zugrunde gelegt. Dar{\\u0252}ber hinaus wird bei der Berechnung der Elektrizit{\\u0228}tsmenge, die aus erneuerbaren Energiequellen erzeugt und im elektrifizierten Schienenverkehr verbraucht wird, dieser Verbrauch als der 2,5fache Energiegehalt der zugef{\\u0252}hrten Elektrizit{\\u0228}t aus erneuerbaren Energiequellen angesetzt. Bei der Berechnung der Elektrizit{\\u0228}tsmenge, die aus erneuerbaren Energiequellen erzeugt und in Stra{\\u0223}enfahrzeugen mit Elektroantrieb verbraucht wird, wird dieser Verbrauch als der f{\\u0252}nffache Energiegehalt der zugef{\\u0252}hrten Elektrizit{\\u0228}t aus erneuerbaren Energiequellen angesetzt.\\\n\\tab 4.\\tab Bei der Berechnung der Biokraftstoffe im Z{\\u0228}hler darf der Anteil von Energie aus Biokraftstoffen, die aus Getreide und sonstigen Kulturpflanzen mit hohem St{\\u0228}rkegehalt, Zuckerpflanzen, {\\u0214}lpflanzen und aus als Hauptkulturen vorrangig f{\\u0252}r die Energiegewinnung auf landwirtschaftlichen Fl{\\u0228}chen angebauten Pflanzen hergestellt werden, h{\\u0246}chstens 6,5 Prozent des Endenergieverbrauchs im Verkehrssektor im Jahr 2020 betragen. Biokraftstoffe, die aus den in den Anlagen 1 und 4 aufgef{\\u0252}hrten Rohstoffen hergestellt werden, werden nicht auf diesen Grenzwert angerechnet.\\\n\\tab 5.\\tab Biokraftstoffe, die aus den in den Anlagen 1 und 4 aufgef{\\u0252}hrten Rohstoffen hergestellt werden, werden f{\\u0252}r die Zwecke der Einhaltung des in Satz 1 genannten Ziels mit dem Doppelten ihres Energiegehalts angerechnet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}