{
  "documentIdentifier" : "BJNR389200017BJNE000901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anrechnung von Strom, der nicht {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Ladepunkte entnommen wurde, auf die Erf{\\u0252}llung der Verpflichtung zur Minderung der Treibhausgasemissionen ist nur dann m{\\u0246}glich, sofern dieser Strom f{\\u0252}r reine Batterieelektrofahrzeuge genutzt wurde und ein Sch{\\u0228}tzwert nach Absatz 3 bekanntgegeben wurde.\\\n\\pard\n\\pard\\sb100\n(2) Der Stromanbieter f{\\u0252}hrt Aufzeichnungen {\\u0252}ber Stromkunden, auf die nachweislich ein reines Batterieelektrofahrzeug zugelassen ist. Als Nachweis gilt eine gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 1 Satz 1 der Fahrzeug-Zulassungsverordnung vom 3. Februar 2011 (BGBl. I S. 139), die zuletzt durch Artikel 1 der Verordnung vom 31. Juli 2017 (BGBl. I S. 3090) ge{\\u0228}ndert worden ist, ausgefertigte und vom Stromkunden als Kopie vorgelegte Zulassungsbescheinigung Teil I des reinen Batterieelektrofahrzeugs. Sp{\\u0228}testens nach Ablauf von drei Jahren ist eine Kopie der aktuellen Zulassungsbescheinigung Teil I als Nachweis erforderlich. Der Stromanbieter bewahrt die Kopien der Zulassungsbescheinigungen Teil I f{\\u0252}r die Dauer von f{\\u0252}nf Jahren auf. Sofern das reine Batterieelektrofahrzeug nicht auf den Stromkunden zugelassen ist, f{\\u0252}hrt der Stromanbieter zus{\\u0228}tzlich einen Nachweis dar{\\u0252}ber, dass der Halter des reinen Batterieelektrofahrzeugs im Privathaushalt des Stromkunden lebt. Die S{\\u0228}tze 3 und 4 gelten f{\\u0252}r diese Nachweise entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit gibt den Sch{\\u0228}tzwert der anrechenbaren energetischen Menge elektrischen Stroms f{\\u0252}r ein reines Batterieelektrofahrzeug im Bundesanzeiger bekannt. Der Sch{\\u0228}tzwert basiert auf aktuellen Daten {\\u0252}ber den durchschnittlichen Stromverbrauch von reinen Batterieelektrofahrzeugen in Deutschland.\\\n\\pard\\sb100\n(4) Die energetische Menge des im jeweiligen Verpflichtungsjahr nach {\\u0167} 5 anrechenbaren elektrischen Stroms ergibt sich durch die Multiplikation der Zahl der reinen Batterieelektrofahrzeuge, die nach Absatz 2 zu den Kunden des Stromanbieters gerechnet werden, mit dem Sch{\\u0228}tzwert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}