{
  "documentIdentifier" : "BJNR194500014BJNE000302125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Daten{\\u0252}bermittlungen nach dieser Verordnung erfolgen elektronisch unter Zugrundelegung des Datenaustauschformats OSCI-XMeld und Nutzung des {\\u0220}bermittlungsprotokolls OSCI-Transport in der im Bundesanzeiger jeweils bekannt gemachten geltenden Fassung. {\\u0167} 3 des Gesetzes {\\u0252}ber die Verbindung der informationstechnischen Netze des Bundes und der L{\\u0228}nder {\\u8211} Gesetz zur Ausf{\\u0252}hrung von Artikel 91c Absatz 4 des Grundgesetzes {\\u8211} vom 10. August 2009 (BGBl. I S. 2702) in der jeweils geltenden Fassung bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Daten{\\u0252}bermittlungen {\\u0252}ber das Internet sind die zu {\\u0252}bermittelnden Daten mit einer fortgeschrittenen elektronischen Signatur zu versehen und nach dem jeweiligen Stand der Technik zu verschl{\\u0252}sseln.\\\n\\pard\\sb100\n(3) Die Daten{\\u0252}bermittlung erfolgt entweder zwischen den Meldebeh{\\u0246}rden unmittelbar oder {\\u0252}ber Vermittlungsstellen der L{\\u0228}nder, {\\u0252}ber zentrale Meldedatenbest{\\u0228}nde der L{\\u0228}nder oder, sofern solche nicht vorhanden sind, {\\u0252}ber sonstige Stellen, die durch Landesrecht dazu bestimmt sind.\\\n\\pard\\sb100\n(4) Betreiben mehrere L{\\u0228}nder gemeinsam eine Vermittlungsstelle, kann bei der Daten{\\u0252}bermittlung zwischen Meldebeh{\\u0246}rden dieser L{\\u0228}nder auch ein anderes {\\u0220}bermittlungsprotokoll eingesetzt werden, wenn es dem {\\u0220}bermittlungsprotokoll OSCI-Transport hinsichtlich der Sicherstellung der Vertraulichkeit, Integrit{\\u0228}t und Authentizit{\\u0228}t der {\\u0252}bertragenen Daten gleichwertig ist. Die Gleichwertigkeit ist durch die verantwortliche Stelle zu dokumentieren. Bestehen innerhalb eines Landes mehrere Vermittlungsstellen, gilt bei Daten{\\u0252}bermittlungen zwischen Meldebeh{\\u0246}rden dieses Landes Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Bei der Daten{\\u0252}bermittlung innerhalb von Rechenzentren und besonders gesicherten verwaltungseigenen Netzen kann auf die Verwendung des {\\u0220}bermittlungsprotokolls OSCI-Transport verzichtet werden, wenn durch technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gew{\\u0228}hrleistet ist, dass die Sicherheitseigenschaften denen des OSCI-Transports gleichwertig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}