{
  "documentIdentifier" : "BJNR194500014BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden in {\\u0167} 3 Absatz 1 und 2 Nummer 7 und 8 des Bundesmeldegesetzes bezeichnete Daten bei einer f{\\u0252}r eine Wohnung der Person zust{\\u0228}ndigen Meldebeh{\\u0246}rde fortgeschrieben, insbesondere weil sie unrichtig oder unvollst{\\u0228}ndig waren oder weil die Person ihren Meldepflichten nach {\\u0167} 17 Absatz 1 bis 3, {\\u0167} 21 Absatz 4, {\\u0167} 28 Absatz 1 und 2, {\\u0167} 29 Absatz 1 bis 4 und {\\u0167} 32 Absatz 1 des Bundesmeldegesetzes nicht oder nicht vollst{\\u0228}ndig nachgekommen ist, so {\\u0252}bermittelt diese Meldebeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 3 des Bundesmeldegesetzes den f{\\u0252}r alle weiteren Wohnungen der Person zust{\\u0228}ndigen Meldebeh{\\u0246}rden unverz{\\u0252}glich die fortgeschriebenen Daten sowie die Hinweise, die zum Nachweis ihrer Richtigkeit gespeichert worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, wenn sich durch Abmeldung oder besondere Erkl{\\u0228}rung der meldepflichtigen Person der Status der Wohnung {\\u0228}ndert. In diesen F{\\u0228}llen sind auch der neue Wohnungsstatus (Datenblatt 1213) und das Datum des Wohnungsstatuswechsels (Datenblatt 1301a) zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) {\\u0167} 7 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) {\\u0196}ndern sich die in {\\u0167} 3 Absatz 1 Nummer 14, 15 oder 18 oder Absatz 2 Nummer 2 Buchstabe d und Nummer 3 des Bundesmeldegesetzes bezeichneten Daten von Ehegatten oder Lebenspartnern ohne gemeinsame Wohnung oder findet ein Wegzug in das Ausland oder nach unbekannt statt, so {\\u0252}bermittelt die Meldebeh{\\u0246}rde der f{\\u0252}r den anderen Ehegatten oder Lebenspartner zust{\\u0228}ndigen Meldebeh{\\u0246}rde die ge{\\u0228}nderten Daten ({\\u0196}nderungsmitteilung Ehegatte oder Lebenspartner). Dabei sind zus{\\u0228}tzlich anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Geburtsdatum der Person, deren Daten sich {\\u0228}ndern (Datenbl{\\u0228}tter 0101 bis 0106, 0201 bis 0202, 0301, 0601) und\\\n\\tab 2.\\tab Name und Geburtsdatum des Ehegatten oder des Lebenspartners sowie Geburtsname des Ehegatten oder Lebenspartners, der zu der unter Nummer 1 genannten Person gespeichert ist (Datenbl{\\u0228}tter 1501 bis 1503, 1505, 1517 bis 1519, 1521).\\\n\\pard\n\\pard\\sb100\n(5) Verstirbt ein Ehegatte oder Lebenspartner ohne gemeinsame Wohnung, so hat die f{\\u0252}r ihn zust{\\u0228}ndige Meldebeh{\\u0246}rde die f{\\u0252}r den hinterbliebenen Ehegatten oder den hinterbliebenen Lebenspartner zust{\\u0228}ndige Meldebeh{\\u0246}rde dar{\\u0252}ber zu unterrichten und ihr folgende Daten zu {\\u0252}bermitteln (Sterbefallmitteilung Ehegatte oder Lebenspartner): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Geburtsdatum der verstorbenen Person (Datenbl{\\u0228}tter 0101 bis 0106, 0201 bis 0202, 0301 und 0601),\\\n\\tab 2.\\tab Name und Geburtsdatum des hinterbliebenen Ehegatten oder des hinterbliebenen Lebenspartners, der zu der unter Nummer 1 genannten Person gespeichert ist (Datenbl{\\u0228}tter 1501 bis 1503, 1505, 1517 bis 1519, 1521), sowie\\\n\\tab 3.\\tab das Sterbedatum mit dem Datenblatt 1901.\\\n\\pard\n}"
}