{
  "documentIdentifier" : "BJNR266810016BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieser Verordnung gelten nachstehende Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antriebsart ist das Verfahren, mit dem das Wasserfahrzeug angetrieben wird.\\\n\\tab 2.\\tab Antriebsmotor sind alle direkt oder indirekt zu Antriebszwecken genutzten Fremd- oder Selbstz{\\u0252}ndungs-Verbrennungsmotoren.\\\n\\tab 3.\\tab F{\\u0252}r den Eigengebrauch gebaute Wasserfahrzeuge sind Wasserfahrzeuge, die {\\u0252}berwiegend von ihrem k{\\u0252}nftigen Verwender f{\\u0252}r den Eigengebrauch gebaut werden.\\\n\\tab 4.\\tab Gr{\\u0246}{\\u0223}erer Umbau eines Motors ist ein Umbau des Antriebsmotors, der m{\\u0246}glicherweise dazu f{\\u0252}hrt, dass der Motor die in Anhang I Teil B der Richtlinie 2013\/53\/EU angegebenen Emissionsgrenzwerte {\\u0252}berschreitet, oder der die Motorenleistung um mehr als 15 % erh{\\u0246}ht.\\\n\\tab 5.\\tab Gr{\\u0246}{\\u0223}erer Umbau eines Wasserfahrzeugs ist der Umbau eines Wasserfahrzeugs, bei dem die Antriebsart des Wasserfahrzeugs ge{\\u0228}ndert wird, der Motor einem gr{\\u0246}{\\u0223}eren Umbau unterzogen wird oder das Wasserfahrzeug in einem Ausma{\\u0223} ver{\\u0228}ndert wird, dass es die geltenden in dieser Verordnung festgelegten grundlegenden Sicherheits- und Umweltanforderungen m{\\u0246}glicherweise nicht erf{\\u0252}llt.\\\n\\tab 6.\\tab Harmonisierte Norm ist eine harmonisierte Norm im Sinne des Artikels 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ{\\u0228}ischen Normung, zur {\\u0196}nderung der Richtlinien 89\/686\/EWG und 93\/15\/EWG des Rates sowie der Richtlinien 94\/9\/EG, 94\/25\/EG, 95\/16\/EG, 97\/23\/EG, 98\/34\/EG, 2004\/22\/EG, 2007\/23\/EG, 2009\/23\/EG und 2009\/105\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87\/95\/EWG des Rates und des Beschlusses Nr. 1673\/2006\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12).\\\n\\tab 7.\\tab Harmonisierungsrechtsvorschriften der Union sind Rechtsvorschriften der Union zur Harmonisierung der Bedingungen f{\\u0252}r die Vermarktung von Produkten.\\\n\\tab 8.\\tab Inbetriebnahme ist die erstmalige Verwendung eines von dieser Verordnung erfassten Produkts in der Union durch einen Endverbraucher.\\\n\\tab 9.\\tab Motorenfamilie ist eine vom Hersteller eingeteilte Gruppe von Motoren, die aufgrund ihrer Bauart {\\u0228}hnliche Eigenschaften hinsichtlich ihrer Abgas- oder Ger{\\u0228}uschemissionen haben.\\\n\\tab 10.\\tab Privater Einf{\\u0252}hrer ist jede in der Union ans{\\u0228}ssige nat{\\u0252}rliche oder juristische Person, die ein Produkt aus einem Drittstaat im Zuge einer nichtgewerblichen T{\\u0228}tigkeit in der Absicht im Inland in Verkehr bringt, es zum eigenen Gebrauch in Betrieb zu nehmen.\\\n\\tab 11.\\tab Rumpfl{\\u0228}nge ist die L{\\u0228}nge des Schiffsk{\\u0246}rpers ohne Ruder und Bugspriet.\\\n\\tab 12.\\tab Sportboote sind Wasserfahrzeuge {\\u8211} unabh{\\u0228}ngig von der Antriebsart und unter Ausschluss von Wassermotorr{\\u0228}dern {\\u8211} mit einer Rumpfl{\\u0228}nge von 2,5 Meter bis 24 Meter, die f{\\u0252}r Sport- und Freizeitzwecke bestimmt sind.\\\n\\tab 13.\\tab Wassermotorr{\\u0228}der sind f{\\u0252}r Sport- und Freizeitzwecke bestimmte Wasserfahrzeuge mit weniger als 4 Meter Rumpfl{\\u0228}nge, die einen Antriebsmotor mit Strahlpumpenantrieb als Hauptantriebsquelle verwenden und die dazu konzipiert sind, von einer oder mehreren Personen gefahren zu werden, die nicht in, sondern auf dem Rumpf sitzen, stehen oder knien.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen gelten die Begriffsbestimmungen des Produktsicherheitsgesetzes.\\\n}"
}