{
  "documentIdentifier" : "BJNR266810016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unvollst{\\u0228}ndige Wasserfahrzeuge d{\\u0252}rfen auf dem Markt bereitgestellt werden, wenn der Hersteller oder der Einf{\\u0252}hrer nach Ma{\\u0223}gabe des Anhangs III der Richtlinie 2013\/53\/EU erkl{\\u0228}rt, dass die Fertigstellung des Wasserfahrzeugs durch andere beabsichtigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Dieser Verordnung entsprechende Bauteile, die nach der in {\\u0167} 13 genannten Erkl{\\u0228}rung des Herstellers oder Einf{\\u0252}hrers zum Einbau in ein Wasserfahrzeug bestimmt sind, d{\\u0252}rfen auf dem Markt bereitgestellt und erstmals verwendet werden.\\\n\\pard\\sb100\n(3) Folgende Antriebsmotoren d{\\u0252}rfen auf dem Markt bereitgestellt und erstmals verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Motoren, ob in Wasserfahrzeuge eingebaut oder nicht, die dieser Verordnung entsprechen,\\\n\\tab 2.\\tab in Wasserfahrzeuge eingebaute und nach der Richtlinie 97\/68\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 1997 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung der Emission von gasf{\\u0246}rmigen Schadstoffen und luftverunreinigenden Partikeln aus Verbrennungsmotoren f{\\u0252}r mobile Maschinen und Ger{\\u0228}te (ABl. L 59 vom 27.2.1998, S. 1) in der jeweils geltenden Fassung typengenehmigte Motoren, die mit mindestens den Grenzwerten der Stufe III A, Stufe III B oder Stufe IV f{\\u0252}r Selbstz{\\u0252}ndungsmotoren f{\\u0252}r andere Anwendungen als den Antrieb von Binnenschiffen, Lokomotiven und Triebwagen entsprechend Anhang I Nummer 4.1.2 jener Richtlinie verwendet werden und der vorliegenden Verordnung entsprechen, ausgenommen die Anforderungen in Bezug auf Abgasemissionen in Anhang I Teil B der Richtlinie 2013\/53\/EU und\\\n\\tab 3.\\tab in Wasserfahrzeuge eingebaute und nach der Verordnung (EG) Nr. 595\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Juni 2009 {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen und Motoren hinsichtlich der Emissionen von schweren Nutzfahrzeugen (Euro VI) und {\\u0252}ber den Zugang zu Fahrzeugreparatur- und -wartungsinformationen, zur {\\u0196}nderung der Verordnung (EG) Nr. 715\/2007 und der Richtlinie 2007\/46\/EG sowie zur Aufhebung der Richtlinien 80\/1269\/EWG, 2005\/55\/EG und 2005\/78\/EG (ABl. L 188 vom 18.7.2009, S. 1) typengenehmigte Motoren, die der vorliegenden Verordnung entsprechen, ausgenommen die Anforderungen in Bezug auf Abgasemissionen in Anhang I Teil B der Richtlinie 2013\/53\/EU.\\\n\\pard\n\\pard\\sb100\n(4) Wird im Falle des Absatzes 3 Nummer 2 und 3 ein Motor zwecks Einbau in ein Wasserfahrzeug angepasst, so hat derjenige, der die Anpassung vornimmt, sicherzustellen, dass dabei die Daten und anderen Informationen des Motorenherstellers in vollem Umfang ber{\\u0252}cksichtigt werden, um zu gew{\\u0228}hrleisten, dass der Motor, wenn er nach seinen Einbauvorschriften eingebaut wird, weiterhin die Anforderungen f{\\u0252}r Abgasemissionen entweder nach der Richtlinie 97\/68\/EG oder nach der Verordnung (EG) Nr. 595\/2009 entsprechend der Erkl{\\u0228}rung des Motorenherstellers erf{\\u0252}llt. Die in Satz 1 genannte Person hat nach Ma{\\u0223}gabe des {\\u0167} 13 zu erkl{\\u0228}ren, dass der Motor, wenn er nach seinen Einbauvorschriften eingebaut wird, weiterhin die Anforderungen f{\\u0252}r Abgasemissionen entweder nach der Richtlinie 97\/68\/EG oder nach der Verordnung (EG) Nr. 595\/2009 entsprechend der Erkl{\\u0228}rung des Motorenherstellers erf{\\u0252}llt.\\\n}"
}