{
  "documentIdentifier" : "BJNR266810016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Hersteller hat sicherzustellen, dass von ihm in Verkehr gebrachte Produkte nach den Anforderungen des {\\u0167} 3 und des Anhangs I der Richtlinie 2013\/53\/EU entworfen und hergestellt wurden.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Hersteller muss die nach {\\u0167} 21 erforderlichen technischen Unterlagen erstellen und das nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 15 bis 18 und {\\u0167} 20 anzuwendende Konformit{\\u0228}tsbewertungsverfahren durchf{\\u0252}hren oder durchf{\\u0252}hren lassen. Wurde mit dem angewendeten Konformit{\\u0228}tsbewertungsverfahren nachgewiesen, dass das Produkt den in Absatz 1 genannten Anforderungen entspricht, hat der Hersteller eine Erkl{\\u0228}rung nach {\\u0167} 13 auszustellen, diese dem Produkt beizuf{\\u0252}gen und die CE-Kennzeichnung nach {\\u0167} 14 anzubringen.\\\n\\pard\\sb100\n(3) Jeder Hersteller muss die technischen Unterlagen und eine Kopie der Erkl{\\u0228}rung nach {\\u0167} 13 Absatz 1 oder Absatz 5 Satz 1 zehn Jahre nach dem Inverkehrbringen des Produkts aufbewahren.\\\n\\pard\\sb100\n(4) Jeder Hersteller hat durch geeignete Verfahren daf{\\u0252}r zu sorgen, dass bei Serienfertigung stets die Konformit{\\u0228}t mit den Anforderungen dieser Verordnung sichergestellt ist. {\\u0196}nderungen der Bauart des Produkts oder seiner Merkmale sowie {\\u0196}nderungen der harmonisierten Normen, auf die bei Erkl{\\u0228}rung der Konformit{\\u0228}t eines Produkts verwiesen wird, sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Wenn es der Hersteller angesichts der mit dem von ihm in Verkehr gebrachten Produkt verbundenen Risiken als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Verbraucher Stichproben vor und f{\\u0252}hrt Pr{\\u0252}fungen durch. Erforderlichenfalls f{\\u0252}hrt er ein Verzeichnis der Beschwerden {\\u0252}ber nichtkonforme Produkte und der R{\\u0252}ckrufe solcher Produkte. Er h{\\u0228}lt den H{\\u0228}ndler {\\u0252}ber diese {\\u0220}berwachung auf dem Laufenden.\\\n\\pard\\sb100\n(6) Hat ein Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Produkt nicht den Anforderungen dieser Verordnung entspricht, hat er unverz{\\u0252}glich die erforderlichen Ma{\\u0223}nahmen zu ergreifen, um die Konformit{\\u0228}t mit den Anforderungen nach dieser Verordnung herzustellen, oder er hat das Produkt zur{\\u0252}ckzunehmen oder zur{\\u0252}ckzurufen. Sind mit dem Produkt Risiken verbunden, so hat der Hersteller au{\\u0223}erdem unverz{\\u0252}glich die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten, in denen er das Produkt auf dem Markt bereitgestellt hat, dar{\\u0252}ber zu unterrichten und dabei die erforderlichen Angaben, insbesondere {\\u0252}ber die Art der Nichtkonformit{\\u0228}t und zu den ergriffenen Ma{\\u0223}nahmen, zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5 Abs. 2 S. 1 u. Abs. 3: Zur Anwendung vgl. {\\u0167} 11 Abs. 1 +++) \\\n(+++ {\\u0167} 5 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 8 Abs. 7 +++) \\\n(+++ {\\u0167} 5 Abs. 6 S. 2: Zur Anwendung vgl. {\\u0167} 9 Abs. 4 +++)\\\n}"
}