{
  "documentIdentifier" : "BJNR266810016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Hersteller hat daf{\\u0252}r zu sorgen, dass seine Produkte beim Inverkehrbringen eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Soweit dies aufgrund der Gr{\\u0246}{\\u0223}e oder Art des Produkts nicht m{\\u0246}glich ist, muss die zur Identifikation erforderliche Information nach Satz 1 auf der Verpackung oder in den dem Produkt beigef{\\u0252}gten Unterlagen angegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Produkt anzubringen. Soweit dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art des Produkts nicht m{\\u0246}glich ist, m{\\u0252}ssen die Kontaktdaten auf der Verpackung oder in den dem Produkt beigef{\\u0252}gten Unterlagen angegeben werden. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann.\\\n\\pard\\sb100\n(3) Jeder Hersteller hat dem Produkt die Gebrauchsanleitung und die Sicherheitsinformationen nach Ma{\\u0223}gabe des Satzes 2 im Eignerhandbuch in deutscher Sprache beim Inverkehrbringen beizuf{\\u0252}gen. Die Gebrauchsanleitung und die Sicherheitsinformationen m{\\u0252}ssen klar und leicht verst{\\u0228}ndlich sein.\\\n\\pard\\sb100\n(4) Jeder Hersteller ist verpflichtet, der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde (zust{\\u0228}ndige Beh{\\u0246}rde) auf Verlangen alle Informationen und Unterlagen nach Ma{\\u0223}gabe des Satzes 2 auf Papier oder in elektronischer Form zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des Produkts mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von dieser Beh{\\u0246}rde leicht verstanden werden kann, abgefasst sein. Jeder Hersteller hat mit der zust{\\u0228}ndigen Beh{\\u0246}rde auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwendung von Risiken zusammenzuarbeiten, die mit dem Produkt verbunden sind, das er in Verkehr gebracht hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 3 u. 4: Zur Anwendung vgl. {\\u0167} 11 Abs. 1 +++) \\\n(+++ {\\u0167} 6 Abs. 4: Zur Anwendung vgl. {\\u0167} 8 Abs. 7 +++) \\\n(+++ {\\u0167} 6 Abs. 4 S. 3: Zur Anwendung vgl. {\\u0167} 9 Abs. 6 +++)\\\n}"
}