{
  "documentIdentifier" : "BJNR266810016BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Einf{\\u0252}hrer darf nur Produkte in Verkehr bringen, die den Anforderungen dieser Verordnung entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Einf{\\u0252}hrer darf ein Produkt erst in Verkehr bringen, wenn er sichergestellt hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller das betreffende Konformit{\\u0228}tsbewertungsverfahren durchgef{\\u0252}hrt hat,\\\n\\tab 2.\\tab der Hersteller die technischen Unterlagen erstellt hat,\\\n\\tab 3.\\tab das Produkt mit der CE-Kennzeichnung nach {\\u0167} 14 versehen ist,\\\n\\tab 4.\\tab dem Produkt die erforderlichen Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 13 und Anhang I Teil A Nummer 2.5, Teil B Nummer 4 und Teil C Nummer 2 der Richtlinie 2013\/53\/EU beigef{\\u0252}gt sind und\\\n\\tab 5.\\tab der Hersteller die Pflichten nach {\\u0167} 6 Absatz 1 und 2 erf{\\u0252}llt hat.\\\n\\pard\nLiegen die Voraussetzungen nach Satz 1 vor, hat der Einf{\\u0252}hrer seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift entsprechend {\\u0167} 6 Absatz 2 auf dem Produkt anzubringen.\\\n\\pard\\sb100\n(3) Hat ein Einf{\\u0252}hrer Grund zu der Annahme, dass ein Produkt nicht den Anforderungen nach {\\u0167} 3 und Anhang I der Richtlinie 2013\/53\/EU entspricht, darf er dieses Produkt erst in Verkehr bringen, wenn die Konformit{\\u0228}t hergestellt ist. Ist mit dem Produkt ein Risiko verbunden, so hat der Einf{\\u0252}hrer den Hersteller und die zust{\\u0228}ndigen Beh{\\u0246}rden dar{\\u0252}ber zu unterrichten.\\\n\\pard\\sb100\n(4) Solange sich ein Produkt im Verantwortungsbereich des Einf{\\u0252}hrers befindet, hat dieser sicherzustellen, dass die Lagerungs- oder Transportbedingungen die {\\u0220}bereinstimmung des Produkts mit den Anforderungen nach {\\u0167} 3 und Anhang I der Richtlinie 2013\/53\/EU nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(5) Der Einf{\\u0252}hrer hat nach dem Inverkehrbringen des Produkts zehn Jahre lang eine Abschrift der Erkl{\\u0228}rung gem{\\u0228}{\\u0223} {\\u0167} 13 f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden bereitzuhalten und daf{\\u0252}r zu sorgen, dass er auf deren Verlangen die technischen Unterlagen vorlegen kann.\\\n\\pard\\sb100\n(6) Der Einf{\\u0252}hrer hat sicherzustellen, dass dem Produkt die Gebrauchsanleitung und die Sicherheitsinformationen nach Ma{\\u0223}gabe des Satzes 2 im Eignerhandbuch in deutscher Sprache beim Inverkehrbringen beigef{\\u0252}gt sind. Die Gebrauchsanleitung und die Sicherheitsinformationen m{\\u0252}ssen klar und leicht verst{\\u0228}ndlich sein.\\\n\\pard\\sb100\n(7) Im {\\u0220}brigen gelten {\\u0167} 5 Absatz 5 und 6 und {\\u0167} 6 Absatz 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 4: Zur Anwendung vgl. {\\u0167} 9 Abs. 6 +++)\\\n}"
}