{
  "documentIdentifier" : "BJNR005090927BJNE002317360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0196}ndert sich der Steuersatz innerhalb eines Entrichtungszeitraums, so ist bei der Neufestsetzung f{\\u0252}r die Teile des Entrichtungszeitraums vor und nach der {\\u0196}nderung jeweils der nach {\\u0167} 11 Abs. 4 berechnete Anteil an der bisherigen und an der neuen Jahressteuer zu berechnen und festzusetzen. Ein auf Grund dieser Festsetzungen nachzufordernder Steuerbetrag und ein zu erstattender Steuerbetrag bis zu 10 Euro werden mit der neu festgesetzten Steuer f{\\u0252}r den n{\\u0228}chsten Entrichtungszeitraum f{\\u0228}llig, der nach der {\\u0196}nderung des Steuersatzes beginnt.\\\n\\pard\n\\pard\\sb100\n(2) Endet die Steuerpflicht vor Beginn des n{\\u0228}chsten Entrichtungszeitraums nach der {\\u0196}nderung des Steuersatzes, so ist die {\\u0196}nderung des Steuersatzes bei der Neufestsetzung nach {\\u0167} 12 Abs. 2 Nr. 3 zu ber{\\u0252}cksichtigen. Eine auf Grund der Neufestsetzung zu entrichtende Steuer wird einen Monat nach Bekanntgabe des Bescheides f{\\u0228}llig.\\\n\\pard\\sb100\n(3) Wird der Steuersatz ge{\\u0228}ndert und ist bei der Steuerfestsetzung noch der vor der {\\u0196}nderung geltende Steuersatz angewendet worden, so kann der ge{\\u0228}nderte Steuersatz innerhalb eines Jahres durch Neufestsetzung nachtr{\\u0228}glich ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Personenkraftwagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die vor dem 11. Dezember 1999 eine Typgenehmigung, eine Betriebserlaubnis f{\\u0252}r Einzelfahrzeuge oder ein Feststellungsbescheid nach den verkehrsrechtlichen Bestimmungen erteilt wurde oder\\\n\\tab 2.\\tab f{\\u0252}r die der Feststellungsbescheid nach den verkehrsrechtlichen Bestimmungen bis zum 31. Januar 1999 auf der Grundlage der in {\\u0167} 3b Abs. 1 Nr. 2 festgelegten Grenzwerte in der vor dem 11. Dezember 1999 geltenden Fassung beantragt worden ist,\\\n\\pard\nbleibt {\\u0167} 9 in der vor dem 11. Dezember 1999 geltenden Fassung anwendbar.\\\n\\pard\\sb100\n(4a) F{\\u0252}r Personenkraftwagen ist nach Ablauf einer nach {\\u0167} 10a Absatz 1 und 2 gew{\\u0228}hrten Steuerverg{\\u0252}nstigung der {\\u0167} 9 Absatz 1 Nummer 2 Buchstabe b anzuwenden, wenn sich eine niedrigere Steuer als nach {\\u0167} 9 Absatz 1 Nummer 2 Buchstabe a ergibt; dies gilt nicht f{\\u0252}r F{\\u0228}lle des {\\u0167} 10a Absatz 3. Der Zuschlag im Sinne des {\\u0167} 9a ist jeweils zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4b) F{\\u0252}r Personenkraftwagen, die Elektrofahrzeuge im Sinne des {\\u0167} 9 Absatz 2 sind und bis zum 17. Mai 2011 erstmals zugelassen wurden, bleibt {\\u0167} 3d in der am 5. November 2008 geltenden Fassung weiter anwendbar.\\\n\\pard\\sb100\n(5) F{\\u0252}r Personenkraftwagen, auf die {\\u0167} 8 Nummer 1 Buchstabe b Anwendung findet, ist {\\u0167} 9 Absatz 1 Nummer 2 Buchstabe b bei erstmaliger Zulassung vor dem 1. September 2018 in folgender Fassung anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab bei erstmaliger Zulassung ab dem 1. Juli 2009 f{\\u0252}r je 100 Kubikzentimeter Hubraum oder einem Teil davon 2 Euro f{\\u0252}r Fremdz{\\u0252}ndungsmotoren und 9,50 Euro f{\\u0252}r Selbstz{\\u0252}ndungsmotoren zuz{\\u0252}glich jeweils 2 Euro f{\\u0252}r jedes Gramm Kohlendioxidemission je Kilometer entsprechend der Richtlinie 93\/116\/EG der Kommission vom 17. Dezember 1993 zur Anpassung der Richtlinie 80\/1268\/EWG des Rates {\\u0252}ber den Kraftstoffverbrauch von Kraftfahrzeugen an den technischen Fortschritt (ABl. L 329 vom 30.12.1993, S. 39) oder der Verordnung (EG) Nr. 715\/2007 in der Fassung der {\\u0196}nderung durch die Verordnung (EU) Nr. 459\/2012 (ABl. L 142 vom 1.6.2012, S. 16), das bei erstmaliger Zulassung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab bis zum 31. Dezember 2011120 g\/km,\\\n\\tab bb)\\tab ab dem 1. Januar 2012110 g\/km,\\\n\\tab cc)\\tab ab dem 1. Januar 201495 g\/km{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0252}berschreitet;\\\n\\pard\n\\pard\\sb100\n(6) In {\\u0167} 9a tritt ab dem Tag des Inkrafttretens der Nachfolgerichtlinie zu der Richtlinie 70\/220\/EWG des Rates vom 20. M{\\u0228}rz 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Ma{\\u0223}nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugmotoren (ABl. EG Nr. L 76 S. 1), zuletzt ge{\\u0228}ndert durch die Richtlinie 2003\/76\/EG der Kommission vom 11. August 2003 (ABl. EU Nr. L 206 S. 29), an die Stelle der Partikelminderungsstufe PM 5 der Grenzwert f{\\u0252}r Partikelmasse der n{\\u0228}chsten Schadstoffstufe (Euro 5) f{\\u0252}r Personenkraftwagen mit Selbstz{\\u0252}ndungsmotor.\\\n\\pard\\sb100\n(7) Verwaltungsverfahren in Kraftfahrzeugsteuerangelegenheiten, die bis 30. Juni 2014 begonnen worden sind, werden von den sp{\\u0228}testens seit 1. Juli 2014 zust{\\u0228}ndigen Bundesfinanzbeh{\\u0246}rden fortgef{\\u0252}hrt.\\\n\\pard\\sb100\n(7a) (weggefallen)\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\pard\\sb100\n(10) F{\\u0252}r vor dem 3. Juni 2010 vorgenommene Fahrzeugabmeldungen von Amts wegen bleibt {\\u0167} 14 in der vor dem 3. Juni 2010 geltenden Fassung bis zum rechtskr{\\u0228}ftigen Abschluss des Verfahrens anwendbar. Die Verfahren werden von der ab 1. Juli 2014 zust{\\u0228}ndigen Bundesfinanzbeh{\\u0246}rde fortgef{\\u0252}hrt.\\\n\\pard\\sb100\n(11) F{\\u0252}r Personenkraftwagen, die im Zeitraum vom 1. Juli 2009 bis zum 3. Juni 2010 erstmals zugelassen wurden, ist auf schriftlichen Antrag des Halters, auf den das Fahrzeug am 1. Januar 2011 zugelassen ist, oder in den F{\\u0228}llen der Au{\\u0223}erbetriebsetzung auf schriftlichen Antrag des Halters, auf den das Fahrzeug danach wieder zugelassen wird, {\\u0167} 3b in der Fassung des Artikels 2 des Gesetzes zur Neuregelung der Kraftfahrzeugsteuer und {\\u0196}nderung anderer Gesetze vom 29. Mai 2009 (BGBl. I S. 1170) anzuwenden. Der Antrag ist bei der f{\\u0252}r die Aus{\\u0252}bung der Verwaltung der Kraftfahrzeugsteuer {\\u0246}rtlich zust{\\u0228}ndigen Beh{\\u0246}rde zu stellen.\\\n\\pard\\sb100\n(12) F{\\u0252}hren die Feststellungen der Zulassungsbeh{\\u0246}rden hinsichtlich der Fahrzeugklassen und Aufbauarten zu einer niedrigeren Steuer als unter Ber{\\u0252}cksichtigung des {\\u0167} 2 Absatz 2a in der am 1. Juli 2010 geltenden Fassung, ist weiterhin {\\u0167} 9 Absatz 1 Nummer 2 anzuwenden.\\\n\\pard\\sb100\n(13) bedingt zuk{\\u0252}nftig in Kraft\\\n\\pard\\sb100\n(14) Der Steuerentlastungsbetrag nach {\\u0167} 9 Absatz 6 Nummer 1 Buchstabe a betr{\\u0228}gt f{\\u0252}r die Dauer von zwei Jahren ab dem Tag des vom Bundesminister der Finanzen bekannt gegebenen Inkrafttretens von Artikel 1 Nummer 7 und 12 Buchstabe f des Zweiten Verkehrsteuer{\\u0228}nderungsgesetzes vom 8. Juni 2015 (BGBl. I S. 901), das zuletzt durch das Gesetz zur {\\u0196}nderung des Zweiten Verkehrsteuer{\\u0228}nderungsgesetzes vom 6. Juni 2017 (BGBl. I S. 1493) ge{\\u0228}ndert worden ist, in Doppelbuchstabe aa 2,45 Euro und in Doppelbuchstabe bb 5,45 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}