{
  "documentIdentifier" : "BJNR706530999BJNE000801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schleusenbereiche Brunsb{\\u0252}ttel und Kiel-Holtenau d{\\u0252}rfen nur betreten werden von: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bediensteten der Wasser- und Schifffahrtsverwaltung des Bundes, der Polizei, des Zolls, der Bundespolizei, des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie und anderer Beh{\\u0246}rden mit einem Dienstausweis in Wahrnehmung dienstlicher Aufgaben;\\\n\\tab 2.\\tab Lotsen und Kanalsteuern mit einem Ausweis in Wahrnehmung ihrer Aufgaben;\\\n\\tab 3.\\tab Besatzungsmitgliedern oder Angeh{\\u0246}rigen von Besatzungsmitgliedern von Fahrzeugen, die in der Schleuse liegen oder in K{\\u0252}rze erwartet werden;\\\n\\tab 4.\\tab Fahrg{\\u0228}sten in geringer Anzahl; bei mehr als 12 Fahrg{\\u0228}sten ist die Zustimmung des zust{\\u0228}ndigen Wasser- und Schifffahrtsamtes einzuholen;\\\n\\tab 5.\\tab Personen, die im Besitz eines von der Wasser- und Schifffahrtsverwaltung des Bundes ausgestellten g{\\u0252}ltigen Betretungsausweises sind;\\\n\\tab 6.\\tab Personen, die im Besitz einer von der Wasser- und Schifffahrtsverwaltung des Bundes ausgestellten Erlaubnis (Laufzettel) zum einmaligen Betreten sind;\\\n\\tab 7.\\tab Personen, die von Bediensteten der Wasser- und Schifffahrtsverwaltung des Bundes begleitet werden;\\\n\\tab 8.\\tab Personen, die im Besitz einer g{\\u0252}ltigen Besichtigungskarte sind;\\\n\\tab 9.\\tab Besatzungen der in den Yachth{\\u0228}fen Brunsb{\\u0252}ttel und Kiel-Holtenau liegenden Fahrzeuge.\\\n\\pard\n\\pard\\sb100\n(2) Besichtigungskarten nach Absatz 1 Nr. 8 sind geb{\\u0252}hrenpflichtig.\\\n\\pard\\sb100\n(3) Die Personen nach Absatz 1 Nr. 6 sind nur berechtigt, das angegebene Ziel auf dem k{\\u0252}rzesten Weg aufzusuchen. Der Laufzettel ist von einem Angeh{\\u0246}rigen der aufgesuchten Stelle unter Uhrzeitangabe abzuzeichnen und beim Verlassen des Schleusengel{\\u0228}ndes unaufgefordert bei der Ausgabestelle abzugeben.\\\n\\pard\\sb100\n(4) Personen nach Absatz 1 Nr. 8 sind nur berechtigt, das Gel{\\u0228}nde innerhalb der durch Sperren, Markierungen oder Hinweisschilder bezeichneten Besichtigungsgrenzen zu betreten.\\\n\\pard\\sb100\n(5) Die unter Absatz 1 Nr. 9 genannten Besatzungen sind in der Schleusenanlage Brunsb{\\u0252}ttel nur berechtigt, den direkten Weg zwischen dem Schleuseneingang Nord, dem Yachthafen und der Abgabenstelle der Maklergemeinschaft zu benutzen. In Kiel-Holtenau beschr{\\u0228}nkt sich die Benutzung auf den Yachthafenbereich.\\\n\\pard\\sb100\n(6) Jugendlichen unter 14 Jahren ist das Betreten des Schleusengel{\\u0228}ndes in Brunsb{\\u0252}ttel und Kiel-Holtenau nur in Begleitung Erwachsener gestattet.\\\n\\pard\\sb100\n(7) Die Schleusenbereiche Strohbr{\\u0252}ck, Gieselau, Lexf{\\u0228}hr, Nordfeld und Eider-Sperrwerk d{\\u0252}rfen ohne eine besondere Erlaubnis der Schleusenaufsicht nur von den unter Absatz 1 Nr. 1, 2, 3 und 7 genannten Personen betreten werden. Das gilt nicht f{\\u0252}r die Benutzer des {\\u0252}ber das n{\\u0246}rdliche Au{\\u0223}enhaupt der Schleuse Strohbr{\\u0252}ck f{\\u0252}hrenden Wanderweges und der Nordkaje des Au{\\u0223}envorhafens des Eider-Sperrwerkes im Rahmen einer durch die Wasser- und Schifffahrtsverwaltung zugelassenen Anlandung von Fischereierzeugnissen durch Fischereifahrzeuge sowie das Ein- und Ausschiffen von Fahrg{\\u0228}sten bei Fahrgastschiffen.\\\n\\pard\\sb100\n(8) In allen Schleusenbereichen ist das Betreten von Dienstr{\\u0228}umen und Werkst{\\u0228}tten nur zu dienstlichen Zwecken gestattet.\\\n\\pard\\sb100\n(9) In allen Schleusenbereichen sind Ausweise auf Verlangen vorzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}