{
  "documentIdentifier" : "BJNR261810005BJNE000210116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck des Gesetzes ist es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorbehaltlich der Abs{\\u0228}tze 2 und 4 bei Lebensmitteln, Futtermitteln, kosmetischen Mitteln und Bedarfsgegenst{\\u0228}nden den Schutz der Verbraucherinnen und Verbraucher durch Vorbeugung gegen eine oder Abwehr einer Gefahr f{\\u0252}r die menschliche Gesundheit sicherzustellen,\\\n\\tab 2.\\tab beim Verkehr mit Lebensmitteln, Futtermitteln, kosmetischen Mitteln und Bedarfsgegenst{\\u0228}nden vor T{\\u0228}uschung zu sch{\\u0252}tzen,\\\n\\tab 3.\\tab {\\i die Unterrichtung der Wirtschaftsbeteiligten und}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\i a)}\\tab {\\i der Verbraucherinnen und Verbraucher beim Verkehr mit Lebensmitteln, kosmetischen Mitteln und Bedarfsgegenst{\\u0228}nden,}\\\n\\tab {\\i b)}\\tab {\\i der Verwenderinnen und Verwender beim Verkehr mit Futtermitteln sicherzustellen,}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Futtermitteln \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab den Schutz von Tieren durch Vorbeugung gegen eine oder Abwehr einer Gefahr f{\\u0252}r die tierische Gesundheit sicherzustellen,\\\n\\tab bb)\\tab vor einer Gefahr f{\\u0252}r den Naturhaushalt durch in tierischen Ausscheidungen vorhandene unerw{\\u0252}nschte Stoffe, die ihrerseits bereits in Futtermitteln vorhanden gewesen sind, zu sch{\\u0252}tzen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab durch Futtermittel die tierische Erzeugung so zu f{\\u0246}rdern, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Leistungsf{\\u0228}higkeit der Nutztiere erhalten und verbessert wird und\\\n\\tab bb)\\tab die von Nutztieren gewonnenen Lebensmittel und sonstigen Produkte den an sie gestellten qualitativen Anforderungen, auch im Hinblick auf ihre Unbedenklichkeit f{\\u0252}r die menschliche Gesundheit, entsprechen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 Nummer 2 erfasst auch den Schutz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor T{\\u0228}uschung im Falle zum Verzehr ungeeigneter Lebensmittel im Sinne des Artikels 14 Absatz 2 Buchstabe b und Absatz 5 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, oder\\\n\\tab 2.\\tab vor Verwendung ungeeigneter Bedarfsgegenst{\\u0228}nde im Sinne des {\\u0167} 2 Absatz 6 Satz 1 Nummer 1.\\\n\\pard\n\\pard\\sb100\n(2) Zweck dieses Gesetzes ist es, den Schutz der menschlichen Gesundheit im privaten h{\\u0228}uslichen Bereich durch Vorbeugung gegen eine oder Abwehr einer Gefahr, die von Erzeugnissen ausgeht oder ausgehen kann, sicherzustellen, soweit dies in diesem Gesetz angeordnet ist.\\\n\\pard\\sb100\n(3) Dieses Gesetz dient ferner der Umsetzung und Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, die Sachbereiche dieses Gesetzes betreffen, wie durch erg{\\u0228}nzende Regelungen zur Verordnung (EG) Nr. 178\/2002.\\\n\\pard\\sb100\n(4) Abschnitt 9a \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bezweckt, bei Erzeugnissen, die radioaktiv kontaminiert sind oder kontaminiert sein k{\\u0246}nnen, den Schutz der Verbraucherinnen und Verbraucher und von Tieren durch Vorbeugung gegen eine oder Abwehr einer Gefahr f{\\u0252}r die menschliche oder tierische Gesundheit sicherzustellen,\\\n\\tab 2.\\tab dient ferner der Umsetzung und Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft, der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Atomgemeinschaft, die Sachbereiche der Nummer 1 betreffen, wie beispielsweise durch erg{\\u0228}nzende Regelungen zur Verordnung (Euratom) 2016\/52 des Rates vom 15. Januar 2016 zur Festlegung von H{\\u0246}chstwerten an Radioaktivit{\\u0228}t in Lebens- und Futtermitteln im Falle eines nuklearen Unfalls oder eines anderen radiologischen Notfalls und zur Aufhebung der Verordnung (Euratom) Nr. 3954\/87 des Rates und der Verordnungen (Euratom) Nr. 944\/89 und (Euratom) Nr. 770\/90 der Kommission (ABl. L 13 vom 20.1.2016, S. 2).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 1 Nr. 3 Kursivdruck: Die Textstruktur der Neufassung gem. Bek. v. 3.6.2013 I 1426 weicht von konstitutiver Fassung ab\\\n}"
}