{
  "documentIdentifier" : "BJNR261810005BJNE000411116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inverkehrbringen: Inverkehrbringen im Sinne des Artikels 3 Nummer 8 der Verordnung (EG) Nr. 178\/2002; f{\\u0252}r kosmetische Mittel, Bedarfsgegenst{\\u0228}nde und mit Lebensmitteln verwechselbare Produkte gilt Artikel 3 Nummer 8 der Verordnung (EG) Nr. 178\/2002 entsprechend,\\\n\\tab 2.\\tab Herstellen: das Gewinnen, einschlie{\\u0223}lich des Schlachtens oder Erlegens lebender Tiere, deren Fleisch als Lebensmittel zu dienen bestimmt ist, das Herstellen, das Zubereiten, das Be- und Verarbeiten und das Mischen,\\\n\\tab 3.\\tab Behandeln: das Wiegen, Messen, Um- und Abf{\\u0252}llen, Stempeln, Bedrucken, Verpacken, K{\\u0252}hlen, Gefrieren, Tiefgefrieren, Auftauen, Lagern, Aufbewahren, Bef{\\u0246}rdern sowie jede sonstige T{\\u0228}tigkeit, die nicht als Herstellen oder Inverkehrbringen anzusehen ist,\\\n\\tab 4.\\tab Verbraucherin oder Verbraucher: Endverbraucher im Sinne des Artikels 3 Nummer 18 der Verordnung (EG) Nr. 178\/2002, im {\\u0220}brigen diejenige, an die oder derjenige, an den ein kosmetisches Mittel oder ein Bedarfsgegenstand zur pers{\\u0246}nlichen Verwendung oder zur Verwendung im eigenen Haushalt abgegeben wird, wobei Gewerbetreibende, soweit sie ein kosmetisches Mittel oder einen Bedarfsgegenstand zum Verbrauch innerhalb ihrer Betriebsst{\\u0228}tte beziehen, der Verbraucherin oder dem Verbraucher gleichstehen,\\\n\\tab 5.\\tab Verzehren: das Aufnehmen von Lebensmitteln durch den Menschen durch Essen, Kauen, Trinken sowie durch jede sonstige Zufuhr von Stoffen in den Magen,\\\n\\tab 6.\\tab Lebensmittelunternehmen: Lebensmittelunternehmen im Sinne des Artikels 3 Nummer 2 der Verordnung (EG) Nr. 178\/2002,\\\n\\tab 7.\\tab Lebensmittelunternehmerin oder Lebensmittelunternehmer: Lebensmittelunternehmer im Sinne des Artikels 3 Nummer 3 der Verordnung (EG) Nr. 178\/2002,\\\n\\tab 8.\\tab Information {\\u0252}ber Lebensmittel: Information {\\u0252}ber Lebensmittel im Sinne des Artikels 2 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18, L 331 vom 18.11.2014, S. 41, L 50 vom 21.2.2015, S. 48, L 266 vom 30.9.2016, S. 7), die zuletzt durch die Verordnung (EU) 2015\/2283 (ABl. L 327 vom 11.12.2015, S. 1) ge{\\u0228}ndert worden ist,\\\n\\tab 9.\\tab Ausl{\\u0246}sewert: Grenzwert f{\\u0252}r den Gehalt an einem gesundheitlich nicht erw{\\u0252}nschten Stoff, der in oder auf einem Lebensmittel enthalten ist, bei dessen {\\u0220}berschreitung Untersuchungen vorgenommen werden m{\\u0252}ssen, um die Ursachen f{\\u0252}r das Vorhandensein des jeweiligen Stoffs mit dem Ziel zu ermitteln, Ma{\\u0223}nahmen zu seiner Verringerung oder Beseitigung einzuleiten,\\\n\\tab 10.\\tab mit Lebensmitteln verwechselbare Produkte: Produkte, die zwar keine Lebensmittel sind, bei denen jedoch aufgrund ihrer Form, ihres Geruchs, ihrer Farbe, ihres Aussehens, ihrer Aufmachung, ihrer Kennzeichnung, ihres Volumens oder ihrer Gr{\\u0246}{\\u0223}e vorhersehbar ist, dass sie von den Verbraucherinnen und Verbrauchern, insbesondere von Kindern, mit Lebensmitteln verwechselt werden und deshalb zum Mund gef{\\u0252}hrt, gelutscht oder geschluckt werden, wodurch insbesondere die Gefahr des Erstickens, der Vergiftung, der Perforation oder des Verschlusses des Verdauungskanals entstehen kann; ausgenommen sind Arzneimittel, die einem Zulassungs- oder Registrierungsverfahren unterliegen,\\\n\\tab 11.\\tab Futtermittelunternehmen: Futtermittelunternehmen im Sinne des Artikels 3 Nummer 5 der Verordnung (EG) Nr. 178\/2002, auch soweit sich deren T{\\u0228}tigkeit auf Futtermittel bezieht, die zur oralen Tierf{\\u0252}tterung von nicht der Lebensmittelgewinnung dienenden Tieren bestimmt sind,\\\n\\tab 12.\\tab Futtermittelunternehmerin oder Futtermittelunternehmer: Futtermittelunternehmer im Sinne des Artikels 3 Nummer 6 der Verordnung (EG) Nr. 178\/2002, auch soweit sich deren Verantwortung auf Futtermittel bezieht, die zur oralen Tierf{\\u0252}tterung von nicht der Lebensmittelgewinnung dienenden Tieren bestimmt sind,\\\n\\tab 13.\\tab Einzelfuttermittel: Einzelfuttermittel im Sinne des Artikels 3 Absatz 2 Buchstabe g der Verordnung (EG) Nr. 767\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber das Inverkehrbringen und die Verwendung von Futtermitteln, zur {\\u0196}nderung der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 79\/373\/EWG des Rates, 80\/511\/EWG der Kommission, 82\/471\/EWG des Rates, 83\/228\/EWG des Rates, 93\/74\/EWG des Rates, 93\/113\/EG des Rates und 96\/25\/EG des Rates und der Entscheidung 2004\/217\/EG der Kommission (ABl. L 229 vom 1.9.2009, S. 1, L 192 vom 22.7.2011, S. 71), die zuletzt durch die Verordnung (EU) Nr. 939\/2010 (ABl. L 277 vom 21.10.2010, S. 4) ge{\\u0228}ndert worden ist,\\\n\\tab 14.\\tab Mischfuttermittel: Mischfuttermittel im Sinne des Artikels 3 Absatz 2 Buchstabe h der Verordnung (EG) Nr. 767\/2009,\\\n\\tab 15.\\tab Di{\\u0228}tfuttermittel: Mischfuttermittel, die dazu bestimmt sind, den besonderen Ern{\\u0228}hrungsbedarf der Tiere zu decken, bei denen insbesondere Verdauungs-, Resorptions- oder Stoffwechselst{\\u0246}rungen vorliegen oder zu erwarten sind,\\\n\\tab 16.\\tab Futtermittelzusatzstoffe: Futtermittelzusatzstoffe im Sinne des Artikels 2 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2003 {\\u0252}ber Zusatzstoffe zur Verwendung in der Tierern{\\u0228}hrung (ABl. L 268 vom 18.10.2003, S. 29, L 192 vom 29.5.2004, S. 34, L 98 vom 13.4.2007, S. 29), die zuletzt durch die Verordnung (EU) 2015\/2294 (ABl. L 324 vom 10.12.2015, S. 3) ge{\\u0228}ndert worden ist,\\\n\\tab 17.\\tab Vormischungen: Vormischungen im Sinne des Artikels 2 Absatz 2 Buchstabe e der Verordnung (EG) Nr. 1831\/2003,\\\n\\tab 18.\\tab unerw{\\u0252}nschte Stoffe: Stoffe {\\u8211} au{\\u0223}er Tierseuchenerregern {\\u8211}, die in oder auf Futtermitteln enthalten sind und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als R{\\u0252}ckst{\\u0228}nde in von Nutztieren gewonnenen Lebensmitteln oder sonstigen Produkten eine Gefahr f{\\u0252}r die menschliche Gesundheit darstellen,\\\n\\tab b)\\tab eine Gefahr f{\\u0252}r die tierische Gesundheit darstellen,\\\n\\tab c)\\tab vom Tier ausgeschieden werden und als solche eine Gefahr f{\\u0252}r den Naturhaushalt darstellen oder\\\n\\tab d)\\tab die Leistung von Nutztieren oder als R{\\u0252}ckst{\\u0228}nde in von Nutztieren gewonnenen Lebensmitteln oder sonstigen Produkten die Qualit{\\u0228}t dieser Lebensmittel oder Produkte nachteilig beeinflussen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab k{\\u0246}nnen,\\\n\\tab 19.\\tab Mittelr{\\u0252}ckst{\\u0228}nde: R{\\u0252}ckst{\\u0228}nde an Pflanzenschutzmitteln im Sinne des Pflanzenschutzgesetzes, Vorratsschutzmitteln oder Sch{\\u0228}dlingsbek{\\u0228}mpfungsmitteln, soweit sie in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes aufgef{\\u0252}hrt sind und die in oder auf Futtermitteln vorhanden sind,\\\n\\tab 20.\\tab Naturhaushalt: seine Bestandteile Boden, Wasser, Luft, Klima, Tiere und Pflanzen sowie das Wirkungsgef{\\u0252}ge zwischen ihnen,\\\n\\tab 21.\\tab Nutztiere: Tiere einer Art, die {\\u0252}blicherweise zum Zweck der Gewinnung von Lebensmitteln oder sonstigen Produkten gehalten wird, sowie Pferde,\\\n\\tab 22.\\tab Aktionsgrenzwert: Grenzwert f{\\u0252}r den Gehalt an einem unerw{\\u0252}nschten Stoff, bei dessen {\\u0220}berschreitung Untersuchungen vorgenommen werden m{\\u0252}ssen, um die Ursachen f{\\u0252}r das Vorhandensein des unerw{\\u0252}nschten Stoffs mit dem Ziel zu ermitteln, Ma{\\u0223}nahmen zu seiner Verringerung oder Beseitigung einzuleiten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}