{
  "documentIdentifier" : "BJNR010890965BJNE003202140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sollen Aktion{\\u0228}re Einlagen machen, die nicht durch Einzahlung des Ausgabebetrags der Aktien zu leisten sind (Sacheinlagen), oder soll die Gesellschaft vorhandene oder herzustellende Anlagen oder andere Verm{\\u0246}gensgegenst{\\u0228}nde {\\u0252}bernehmen (Sach{\\u0252}bernahmen), so m{\\u0252}ssen in der Satzung festgesetzt werden der Gegenstand der Sacheinlage oder der Sach{\\u0252}bernahme, die Person, von der die Gesellschaft den Gegenstand erwirbt, und der Nennbetrag, bei St{\\u0252}ckaktien die Zahl der bei der Sacheinlage zu gew{\\u0228}hrenden Aktien oder die bei der Sach{\\u0252}bernahme zu gew{\\u0228}hrende Verg{\\u0252}tung. Soll die Gesellschaft einen Verm{\\u0246}gensgegenstand {\\u0252}bernehmen, f{\\u0252}r den eine Verg{\\u0252}tung gew{\\u0228}hrt wird, die auf die Einlage eines Aktion{\\u0228}rs angerechnet werden soll, so gilt dies als Sacheinlage.\\\n\\pard\n\\pard\\sb100\n(2) Sacheinlagen oder Sach{\\u0252}bernahmen k{\\u0246}nnen nur Verm{\\u0246}gensgegenst{\\u0228}nde sein, deren wirtschaftlicher Wert feststellbar ist; Verpflichtungen zu Dienstleistungen k{\\u0246}nnen nicht Sacheinlagen oder Sach{\\u0252}bernahmen sein.\\\n\\pard\\sb100\n(3) Ist eine Geldeinlage eines Aktion{\\u0228}rs bei wirtschaftlicher Betrachtung und auf Grund einer im Zusammenhang mit der {\\u0220}bernahme der Geldeinlage getroffenen Abrede vollst{\\u0228}ndig oder teilweise als Sacheinlage zu bewerten (verdeckte Sacheinlage), so befreit dies den Aktion{\\u0228}r nicht von seiner Einlageverpflichtung. Jedoch sind die Vertr{\\u0228}ge {\\u0252}ber die Sacheinlage und die Rechtshandlungen zu ihrer Ausf{\\u0252}hrung nicht unwirksam. Auf die fortbestehende Geldeinlagepflicht des Aktion{\\u0228}rs wird der Wert des Verm{\\u0246}gensgegenstandes im Zeitpunkt der Anmeldung der Gesellschaft zur Eintragung in das Handelsregister oder im Zeitpunkt seiner {\\u0220}berlassung an die Gesellschaft, falls diese sp{\\u0228}ter erfolgt, angerechnet. Die Anrechnung erfolgt nicht vor Eintragung der Gesellschaft in das Handelsregister. Die Beweislast f{\\u0252}r die Werthaltigkeit des Verm{\\u0246}gensgegenstandes tr{\\u0228}gt der Aktion{\\u0228}r.\\\n\\pard\\sb100\n(4) Ist vor der Einlage eine Leistung an den Aktion{\\u0228}r vereinbart worden, die wirtschaftlich einer R{\\u0252}ckzahlung der Einlage entspricht und die nicht als verdeckte Sacheinlage im Sinne von Absatz 3 zu beurteilen ist, so befreit dies den Aktion{\\u0228}r von seiner Einlageverpflichtung nur dann, wenn die Leistung durch einen vollwertigen R{\\u0252}ckgew{\\u0228}hranspruch gedeckt ist, der jederzeit f{\\u0228}llig ist oder durch fristlose K{\\u0252}ndigung durch die Gesellschaft f{\\u0228}llig werden kann. Eine solche Leistung oder die Vereinbarung einer solchen Leistung ist in der Anmeldung nach {\\u0167} 37 anzugeben.\\\n\\pard\\sb100\n(5) F{\\u0252}r die {\\u0196}nderung rechtswirksam getroffener Festsetzungen gilt {\\u0167} 26 Abs. 4, f{\\u0252}r die Beseitigung der Satzungsbestimmungen {\\u0167} 26 Abs. 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}