{
  "documentIdentifier" : "BJNR010890965BJNE003601307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in der Satzung als Gegenstand einer Sacheinlage oder Sach{\\u0252}bernahme die Einbringung oder {\\u0220}bernahme eines Unternehmens oder eines Teils eines Unternehmens festgesetzt worden, so haben die Gr{\\u0252}nder nur so viele Aufsichtsratsmitglieder zu bestellen, wie nach den gesetzlichen Vorschriften, die nach ihrer Ansicht nach der Einbringung oder {\\u0220}bernahme f{\\u0252}r die Zusammensetzung des Aufsichtsrats ma{\\u0223}gebend sind, von der Hauptversammlung ohne Bindung an Wahlvorschl{\\u0228}ge zu w{\\u0228}hlen sind. Sie haben jedoch, wenn dies nur zwei Aufsichtsratsmitglieder sind, drei Aufsichtsratsmitglieder zu bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Der nach Absatz 1 Satz 1 bestellte Aufsichtsrat ist, soweit die Satzung nichts anderes bestimmt, beschlu{\\u0223}f{\\u0228}hig, wenn die H{\\u0228}lfte, mindestens jedoch drei seiner Mitglieder an der Beschlu{\\u0223}fassung teilnehmen.\\\n\\pard\\sb100\n(3) Unverz{\\u0252}glich nach der Einbringung oder {\\u0220}bernahme des Unternehmens oder des Unternehmensteils hat der Vorstand bekanntzumachen, nach welchen gesetzlichen Vorschriften nach seiner Ansicht der Aufsichtsrat zusammengesetzt sein mu{\\u0223}. {\\u0167}{\\u0167} 97 bis 99 gelten sinngem{\\u0228}{\\u0223}. Das Amt der bisherigen Aufsichtsratsmitglieder erlischt nur, wenn der Aufsichtsrat nach anderen als den von den Gr{\\u0252}ndern f{\\u0252}r ma{\\u0223}gebend gehaltenen Vorschriften zusammenzusetzen ist oder wenn die Gr{\\u0252}nder drei Aufsichtsratsmitglieder bestellt haben, der Aufsichtsrat aber auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen hat.\\\n\\pard\\sb100\n(4) Absatz 3 gilt nicht, wenn das Unternehmen oder der Unternehmensteil erst nach der Bekanntmachung des Vorstands nach {\\u0167} 30 Abs. 3 Satz 2 eingebracht oder {\\u0252}bernommen wird.\\\n\\pard\\sb100\n(5) {\\u0167} 30 Abs. 3 Satz 1 gilt nicht f{\\u0252}r die nach Absatz 3 bestellten Aufsichtsratsmitglieder der Arbeitnehmer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}