{
  "documentIdentifier" : "BJNR335610017BJNE011400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 400 - 403)\\\n\\pard\n\\\nInhaltsverzeichnis:\\\n\\\n{\\u0167} {\\u0160}1Geltungsbereich{\\u0167} {\\u0160}2Verfahrensgrundlage{\\u0167} {\\u0160}3Anforderung des Versicherungsheftes{\\u0167} {\\u0160}4Verwendung des Versicherungsheftes im Arbeitsverh{\\u0228}ltnis{\\u0167} {\\u0160}5Versicherungsheft w{\\u0228}hrend der gesetzlichen Dienstpflicht{\\u0167} {\\u0160}6Beitragsh{\\u0246}he im Arbeitsverh{\\u0228}ltnis{\\u0167} {\\u0160}7Meldung und Zahlung der Beitr{\\u0228}ge im Arbeitsverh{\\u0228}ltnis{\\u0167} {\\u0160}8H{\\u0246}he, Meldung und Zahlung der Beitr{\\u0228}ge f{\\u0252}r Dienstpflichtige{\\u0167} {\\u0160}9Verzugszinsen{\\u0167} 10Verfallfrist{\\u0167} 11Erf{\\u0252}llungsort und Gerichtsstand{\\u0167} 12Verfahrensvereinfachungen{\\u0167} 13Erkl{\\u0228}rung der Tarifvertragsparteien des Baugewerbes{\\u0167} 14Vertragsdauer\\\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der L{\\u0228}nder Bremen, Hamburg, Niedersachsen, Nordrhein-Westfalen, Schleswig-Holstein.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nBetriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages {\\u0252}ber die {\\u0252}berbetriebliche Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands in der jeweils geltenden Fassung fallen.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nGewerbliche Arbeitnehmer und Angestellte, die unter den pers{\\u0246}nlichen Geltungsbereich des Tarifvertrages {\\u0252}ber die {\\u0252}berbetriebliche Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands in der jeweils geltenden Fassung fallen, sowie Personen, die als Arbeitnehmer bis zur Einberufung zur Ableistung ihrer gesetzlichen Dienstpflicht eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) {\\u8211} Gesetzliche Rentenversicherung {\\u8211} versicherungspflichtige T{\\u0228}tigkeit in einem von diesem Tarifvertrag erfassten Betrieb ausge{\\u0252}bt haben.\\\n\\\n\\\n{\\u0167} 2\\\nVerfahrensgrundlage\\pard\\sb100\nIn Ausf{\\u0252}hrung des {\\u0167} 26 des Tarifvertrages {\\u0252}ber die {\\u0252}berbetriebliche Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands (TVZN) richtet sich das Verfahren nach den Bestimmungen dieses Tarifvertrages.\\\n\\\n\\\n{\\u0167} 3\\\nAnforderung des Versicherungsheftes\\pard\\sb100\n(1) F{\\u0252}r jeden Arbeitnehmer, der in einem Arbeitsverh{\\u0228}ltnis zu einem der vom Geltungsbereich dieses Tarifvertrages erfassten Betriebe steht, f{\\u0252}hrt der Arbeitgeber das Heft {\\u8222}Versicherungsnachweise f{\\u0252}r die Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands{\\u8220} (nachstehend Versicherungsheft genannt).\\\n\\pard\\sb100\n(2) Der Arbeitgeber fordert auf dem von der Zusatzversorgungskasse des Baugewerbes VVaG (nachstehend Kasse genannt) zur Verf{\\u0252}gung zu stellenden Formblatt bzw. unter Verwendung der Anforderungskarte ein Versicherungsheft bei der Kasse an, soweit der Arbeitnehmer nicht schon aus einem fr{\\u0252}heren Arbeitsverh{\\u0228}ltnis innerhalb des Betonsteingewerbes Nordwestdeutschlands ein solches vorlegt. Die Kasse ist verpflichtet, das Versicherungsheft zur Verf{\\u0252}gung zu stellen. Fordert der Arbeitgeber das Versicherungsheft nicht an, so ist der Arbeitnehmer berechtigt, die Ausstellung des Versicherungsheftes unmittelbar bei der Kasse zu beantragen.\\\n\\pard\\sb100\n(3) Der Arbeitnehmer hat dem Arbeitgeber bei Beginn der Besch{\\u0228}ftigung ein aus einem fr{\\u0252}heren Arbeitsverh{\\u0228}ltnis innerhalb des Betonsteingewerbes Nordwestdeutschlands in seinem Besitz befindliches Versicherungsheft auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Ist nach Verbrauch der Entgeltbescheinigungen {\\u0252}ber Besch{\\u0228}ftigungszeiten im Betonsteingewerbe Nordwestdeutschlands oder bei Namens{\\u0228}nderung des Arbeitnehmers die Ausstellung eines neuen Versicherungsheftes erforderlich, so ist der Belegsatz {\\u8222}Anforderungskarte{\\u8220} auszuf{\\u0252}llen. Das Original dieses Belegsatzes ist der Kasse einzusenden. Die Kopie ist dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Bei Verlust des Versicherungsheftes hat der Arbeitgeber bei der ZVK-Bau ein neues Versicherungsheft anzufordern.\\\n\\\n\\\n{\\u0167} 4\\\nVerwendung des Versicherungsheftes im Arbeitsverh{\\u0228}ltnis\\pard\\sb100\n(1) Der Arbeitgeber hat dem Arbeitnehmer nach Erhalt des Versicherungsheftes den darin enthaltenen {\\u8222}Ausweis {\\u0252}ber die Arbeitnehmer-Nummer bei der Zusatzversorgungskasse des Baugewerbes VVaG{\\u8220} auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat die auf den einzelnen Belegs{\\u0228}tzen des Versicherungsheftes geforderten Angaben zu machen.\\\n\\pard\\sb100\n(3) Bei Beendigung des Arbeitsverh{\\u0228}ltnisses ist eine der im Versicherungsheft enthaltenen Entgeltbescheinigungen {\\u0252}ber Besch{\\u0228}ftigungszeiten im Betonsteingewerbe Nordwestdeutschlands auszuf{\\u0252}llen. Das Original dieses Belegsatzes ist der Kasse einzusenden. Die Kopie ist zusammen mit dem Versicherungsheft dem Arbeitnehmer auszuh{\\u0228}ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen.\\\n\\pard\\sb100\n(4) Bei Fortdauer des Arbeitsverh{\\u0228}ltnisses {\\u0252}ber den 31. Dezember eines Jahres hinaus ist eine der Entgeltbescheinigungen {\\u0252}ber Besch{\\u0228}ftigungszeiten im Betonsteingewerbe Nordwestdeutschlands f{\\u0252}r die Zeit bis zum 31. Dezember auszuf{\\u0252}llen. Das Original dieses Belegsatzes ist bis zum 15. M{\\u0228}rz an die Kasse einzusenden. Die Kopie ist dem Arbeitnehmer auszuh{\\u0228}ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen.\\\n\\pard\\sb100\n(5) Bei Arbeitsaufnahme hat der Arbeitgeber einen der im Versicherungsheft enthaltenen Belegs{\\u0228}tze {\\u8222}{\\u0196}nderungsmitteilung bei Arbeitsplatzwechsel oder Einberufung zur Ableistung der gesetzlichen Dienstpflicht{\\u8220} auszuf{\\u0252}llen. Das Original dieses Belegsatzes ist der Kasse einzusenden. Die Kopie ist dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\\n\\\n{\\u0167} 5\\\nVersicherungsheft w{\\u0228}hrend der gesetzlichen Dienstpflicht\\pard\\sb100\n(1) W{\\u0228}hrend der Ableistung der gesetzlichen Dienstpflicht (Grundwehrdienst, Zivildienst, Grenzschutzgrunddienst) ist das Versicherungsheft gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 vom Arbeitgeber weiterzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Bei Einberufung des Arbeitnehmers zur Ableistung der gesetzlichen Dienstpflicht ist\\\n\\pard\\sb100\na){\\u0160}eine Entgeltbescheinigung f{\\u0252}r das laufende Kalenderjahr bis zum Tage der Einberufung,\\\n\\pard\\sb100\nb){\\u0160}ein Belegsatz {\\u8222}{\\u0196}nderungsmitteilung bei Arbeitsplatzwechsel oder Einberufung zur Ableistung der gesetzlichen Dienstpflicht{\\u8220} auszuf{\\u0252}llen. Die Originale dieser Belegs{\\u0228}tze sind der Kasse einzusenden. Die Kopien sind dem Arbeitnehmer auszuh{\\u0228}ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen.\\\n\\pard\\sb100\n(3) Bei Beendigung der Dienstzeit ist die {\\u8222}Bescheinigung {\\u0252}ber die Zeit der gesetzlichen Dienstpflicht und den abgef{\\u0252}hrten Beitrag{\\u8220} auszuf{\\u0252}llen. Das Original dieses Belegsatzes ist innerhalb einer Frist von vier Wochen an die Kasse zu senden. Die Kopie ist dem Arbeitnehmer auszuh{\\u0228}ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen. Ist die Dienstzeit k{\\u0252}rzer als gesetzlich festgelegt, hat der Arbeitgeber die Ursache hierf{\\u0252}r anzugeben.\\\n\\pard\\sb100\n(4) Abs. 1 bis 3 gelten entsprechend im Falle des Wehrdienstes als Soldat auf Zeit\\\n\\pard\\sb100\na){\\u0160}f{\\u0252}r die zun{\\u0228}chst auf sechs Monate festgesetzte Dienstzeit sowie\\\n\\pard\\sb100\nb){\\u0160}f{\\u0252}r die endg{\\u0252}ltig auf insgesamt nicht mehr als zwei Jahre festgesetzte Dienstzeit\\\n gem{\\u0228}{\\u0223} {\\u0167} 16 a des Arbeitsplatzschutzgesetzes.\\\n\\\n\\\n{\\u0167} 6\\\nBeitragsh{\\u0246}he im Arbeitsverh{\\u0228}ltnis\\pard\\sb100\n(1) Der Arbeitgeber ist verpflichtet, einen Betrag von 1,3 Prozent der Bruttolohnsumme aller von diesem Tarifvertrag erfassten gewerblichen Arbeitnehmer an die Kasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\nBruttolohn im Sinne dieser Bestimmung ist\\\n\\pard\\sb100\na){\\u0160}bei Arbeitnehmern, die dem deutschen Lohnsteuerrecht unterliegen, der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden sowie der nach {\\u0167}{\\u0167} 40 a und 40 b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer, des Arbeitgeberanteils zur Finanzierung der Tariflichen Zusatzrente sowie des Beitrages zu einer Gruppen-Unfallversicherung;\\\n\\pard\\sb100\nb){\\u0160}bei Arbeitnehmern, die nicht dem deutschen Lohnsteuerrecht unterliegen, der Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, der bei Anwendung des deutschen Steuerrechts nach Buchst. a) als Bruttolohn gelten w{\\u0252}rde.\\\n\\pard\\sb100\nZum Bruttolohn geh{\\u0246}ren nicht die tarifliche Jahressonderverg{\\u0252}tung oder betriebliche Zahlungen mit gleichem Charakter (Weihnachtsgeld), die tarifliche Urlaubsabgeltung und Abfindungen im Sinne von {\\u0167} 3 Nr. 9 EStG.\\\n\\pard\\sb100\n(2) F{\\u0252}r jeden von diesem Tarifvertrag erfassten Angestellten ist ein Beitrag von 30,20{\\u0160}{\\u8364} monatlich f{\\u0252}r jeden vollen Kalendermonat des bestehenden Arbeitsverh{\\u0228}ltnisses an die Kasse abzuf{\\u0252}hren. Beginnt das Arbeitsverh{\\u0228}ltnis nicht am Ersten eines Monats bzw. endet es nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Arbeitstag ein Zwanzigstel des Beitrags gem. Satz 1 an die Kasse abzuf{\\u0252}hren. W{\\u0228}hrend des Ruhens des Arbeitsverh{\\u0228}ltnisses besteht keine Beitragspflicht; {\\u0167} 8 Abs.3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Mit der ordnungsgem{\\u0228}{\\u0223}en Abf{\\u0252}hrung der Betr{\\u0228}ge gem{\\u0228}{\\u0223} Abs. 1 und 2 an die Kasse hat der Arbeitgeber seine Verpflichtungen zur Beitragszahlung erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Stellt sich nach Ablauf eines Kalenderjahres heraus, dass die Beitr{\\u0228}ge gem{\\u0228}{\\u0223} Abs. 1 oder 2 oder {\\u0167}{\\u0167} 19 und 20 TVZN zu hoch oder zu niedrig sind, um die tarifvertraglich festgelegten Leistungen zu decken, so hat auf Antrag einer der Tarifvertragsparteien eine alsbaldige {\\u0196}nderung zu erfolgen.\\\n\\\n\\\n{\\u0167} 7\\\nMeldung und Zahlung der Beitr{\\u0228}ge im Arbeitsverh{\\u0228}ltnis\\pard\\sb100\n(1) Die Kasse hat dem Arbeitgeber zur Meldung der gem{\\u0228}{\\u0223} {\\u0167} 6 zu entrichtenden Beitr{\\u0228}ge ein Formblatt zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(2) Der Arbeitgeber ist verpflichtet, der Kasse monatlich oder vier- bzw. f{\\u0252}nfw{\\u0246}chentlich bis sp{\\u0228}testens zum 15. des folgenden Monats auf dem Formblatt unter Angabe seines Namens, seiner Anschrift sowie seiner Betriebskontonummer bei der Kasse die Bruttolohnsumme aller von diesem Tarifvertrag erfassten gewerblichen Arbeitnehmer und den sich hieraus ergebenden Beitrag gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 sowie die Anzahl der am Ende des Abrechnungszeitraumes besch{\\u0228}ftigten gewerblichen Arbeitnehmer f{\\u0252}r den obenerw{\\u0228}hnten Zeitraum zu melden.\\\n\\pard\\sb100\n(3) Der Arbeitgeber ist verpflichtet, der Kasse monatlich bis sp{\\u0228}testens zum 15. des folgenden Monats auf dem Formblatt unter Angabe seines Namens, seiner Anschrift sowie seiner Betriebskontonummer bei der Kasse den Gesamtbetrag der Beitr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 2 aufgeschl{\\u0252}sselt nach vollen Monatsbeitr{\\u0228}gen und ggf. Tagesbeitr{\\u0228}gen sowie die Anzahl der am Ende des Abrechnungszeitraumes besch{\\u0228}ftigten Angestellten f{\\u0252}r den obenerw{\\u0228}hnten Zeitraum zu melden.\\\n\\pard\\sb100\n(4) Auf besondere Anforderung der Kasse hat der Arbeitgeber auch Namen und Anschriften der im Abrechnungszeitraum besch{\\u0228}ftigten Arbeitnehmer mitzuteilen und die Bruttolohnsumme des Abrechnungszeitraumes auf die einzelnen gewerblichen Arbeitnehmer aufzuschl{\\u0252}sseln.\\\n\\pard\\sb100\n(5) Besch{\\u0228}ftigt der Arbeitgeber im Abrechnungszeitraum keine Arbeitnehmer, so ist er verpflichtet, anstelle der Meldung auf dem Formular und innerhalb der Frist gem{\\u0228}{\\u0223} Abs. 2 und 3 Fehlanzeige zu erstatten.\\\n\\pard\\sb100\n(6) Das Meldeformular ist zu unterschreiben. Durch die Unterschrift best{\\u0228}tigt der Arbeitgeber die Vollst{\\u0228}ndigkeit und Richtigkeit der Meldung.\\\n\\pard\\sb100\n(7) Erst mit der vollst{\\u0228}ndigen und richtigen Erteilung der genannten Ausk{\\u0252}nfte hat der Arbeitgeber seine Verpflichtung zur Beitragsmeldung erf{\\u0252}llt. Die wahrheitswidrige Mitteilung, dass keine Arbeitnehmer besch{\\u0228}ftigt wurden, gilt nicht als Meldung.\\\n\\pard\\sb100\n(8) Die Beitr{\\u0228}ge gem{\\u0228}{\\u0223} Abs. 2 sind f{\\u0252}r jeden Kalendermonat oder f{\\u0252}r vier bzw. f{\\u0252}nf Wochen und gem{\\u0228}{\\u0223} Abs. 3 f{\\u0252}r jeden Kalendermonat, sp{\\u0228}testens bis zum 15. des folgenden Monats zugunsten der Kasse einzuzahlen.\\\n\\pard\\sb100\n(9) Soweit die Beitr{\\u0228}ge nach {\\u0167} 6 nicht steuerfrei gezahlt werden, ist dies der Kasse sp{\\u0228}testens 2 Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Arbeitsverh{\\u0228}ltnisses im Laufe des Kalenderjahres gesondert mitzuteilen.\\\n\\\n\\\n{\\u0167} 8\\\nH{\\u0246}he, Meldung und Zahlung der Beitr{\\u0228}ge f{\\u0252}r Dienstpflichtige\\pard\\sb100\n(1) Mit der Einreichung des Originals des Belegsatzes {\\u8222}Bescheinigung {\\u0252}ber die Zeit der gesetzlichen Dienstpflicht und den abgef{\\u0252}hrten Beitrag{\\u8220} gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 3 hat der Arbeitgeber seine Verpflichtung zur Meldung der f{\\u0252}r den Dienstpflichtigen zu entrichtenden Beitr{\\u0228}ge erf{\\u0252}llt. Der Dienstpflichtige ist nicht auf dem Formblatt gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) F{\\u0252}r jeden dienstpflichtigen gewerblichen Arbeitnehmer hat der Arbeitgeber einen Monatsbeitrag von 32,30{\\u0160}{\\u8364} bzw. kalendert{\\u0228}glich 1,08{\\u0160}{\\u8364} an die Kasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r jeden dienstpflichtigen Angestellten hat der Arbeitgeber einen Monatsbeitrag von 30,20{\\u0160}{\\u8364} bzw. kalendert{\\u0228}glich 1,01{\\u0160}{\\u8364} an die Kasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Beitr{\\u0228}ge sind innerhalb einer Frist von 4 Wochen nach Beendigung der gesetzlichen Dienstpflicht in einer Summe an die Kasse als Einzugsstelle zu zahlen. Mit Abtretung seines Erstattungsanspruches ({\\u0167} 14 a Arbeitsplatzschutzgesetz) an die Kasse hat der Arbeitgeber seine Verpflichtung zur Beitragszahlung erf{\\u0252}llt. Die Abtretung wird mit Einreichung des ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llten Belegsatzes {\\u8222}Bescheinigung {\\u0252}ber die Zeit der gesetzlichen Dienstpflicht und den abgef{\\u0252}hrten Beitrag{\\u8220} ({\\u0167} 5 Abs. 3) erkl{\\u0228}rt. Der Arbeitgeber versteuert den Beitrag (Abs. 2 und 3) gem{\\u0228}{\\u0223} {\\u0167} 40 b EStG pauschal; eine {\\u0220}berw{\\u0228}lzung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam.\\\n\\\n\\\n{\\u0167} 9\\\nVerzugszinsen\\pard\\sb100\nIst der Arbeitgeber mit der Zahlung des Beitrags in Verzug, so hat die Kasse Anspruch auf Verzugszinsen in gesetzlicher H{\\u0246}he.\\\n\\\n\\\n{\\u0167} 10\\\nVerfall und Verj{\\u0228}hrung\\pard\\sb100\n(1) Mit Ausnahme von Auskunftsanspr{\\u0252}chen und Beitragsforderungen verfallen Anspr{\\u0252}che der Kasse gegen den Arbeitgeber, wenn sie nicht innerhalb von vier Jahren seit F{\\u0228}lligkeit geltend gemacht worden sind. F{\\u0252}r den Beginn der Frist gilt {\\u0167} 199 BGB entsprechend. Der Verfall wird auch gehemmt, wenn die Anspr{\\u0252}che rechtzeitig bei Gericht anh{\\u0228}ngig gemacht wurden. Die Verfallfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\pard\\sb100\n(2) Die regelm{\\u0228}{\\u0223}ige Verj{\\u0228}hrungsfrist f{\\u0252}r Anspr{\\u0252}che der Kasse gegen den Arbeitgeber und Anspr{\\u0252}che der Arbeitgeber gegen{\\u0252}ber der Kasse betr{\\u0228}gt vier Jahre. Die Verj{\\u0228}hrungsfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\\n\\\n{\\u0167} 11\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Zusatzversorgungskasse des Baugewerbes VVaG gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.\\\n\\\n\\\n{\\u0167} 12\\\nVerfahrensvereinfachungen\\pard\\sb100\nSoweit die vorstehenden Bestimmungen technische Verfahrensvorschriften beinhalten, ist die Kasse befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g{\\u0252}nstigsten Wirkungen f{\\u0252}r Arbeitgeber und Arbeitnehmer gew{\\u0228}hrleisten.\\\n\\\n\\\n{\\u0167} 13\\\nErkl{\\u0228}rung der Tarifvertragsparteien des Baugewerbes\\pard\\sb100\nDie Tarifvertragsparteien des Baugewerbes {\\u8211} der Zentralverband des Deutschen Baugewerbes e. V., Bonn, der Hauptverband der Deutschen Bauindustrie e. V., Wiesbaden, und die Industriegewerkschaft Bau-Steine-Erden, Frankfurt {\\u8211} erkl{\\u0228}ren als Mitglieder der Zusatzversorgungskasse des Baugewerbes VVaG ihre Zustimmung zur Durchf{\\u0252}hrung der in diesem Tarifvertrag festgelegten Anspr{\\u0252}che und Verpflichtungen durch die Kasse.\\\n\\\n\\\n{\\u0167} 14\\\nVertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 1986 in Kraft. Er kann mit einer Frist von 6 Monaten zum Jahresende gek{\\u0252}ndigt werden, erstmals zum 31. Dezember 2007.\\\n}"
}