{
  "documentIdentifier" : "BJNR335610017BJNE011500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 404 - 410)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlich:\\\n\\pard\\sb100\nDas Land Bayern f{\\u0252}r alle unter Ziffer 3. fallenden Betriebe.\\\n\\pard\\sb100\n2.{\\u0160}Pers{\\u0246}nlich:\\\n\\pard\\sb100\na){\\u0160}Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben. Ausgenommen sind alle gewerblichen Arbeitnehmer und Angestellte, die unterhalb der sozialversicherungsrechtlichen Geringf{\\u0252}gigkeitsgrenze besch{\\u0228}ftigt werden, wobei hier {\\u0167} 8 SGB IV in seiner jeweils g{\\u0252}ltigen Fassung gilt.\\\n\\pard\\sb100\nAusgenommen sind die unter {\\u0167} 5 Abs. 2 Nr. 1 {\\u8211} 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen.\\\n\\pard\\sb100\nb){\\u0160}Alle Auszubildenden.\\\n\\pard\\sb100\n3.{\\u0160}Fachlich:\\\n\\pard\\sb100\na){\\u0160}Beton- und Betonfertigteilwerke und Betonsteinhandwerk\\\n\\pard\\sb100\nAlle industriellen und handwerklichen Betriebe, die Betonwaren, Stahlbetonwaren, Porenbetonerzeugnisse, Betonwerkstein und Betonfertigbauteile aller Art station{\\u0228}r zur {\\u0252}berwiegenden Lieferung an nicht beteiligte Dritte herstellen. Werden die hergestellten Fertigbauteile dagegen zum {\\u0252}berwiegenden Teil durch den herstellenden Betrieb selbst, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} durch den Betrieb mindestens eines beteiligten Gesellschafters zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken zusammengef{\\u0252}gt oder eingebaut, so f{\\u0228}llt der herstellende Betrieb nur dann unter diesen Tarifvertrag, wenn er Mitglied eines der vertragschlie{\\u0223}enden Verb{\\u0228}nde ist und entweder\\\n\\pard\\sb100\n1.{\\u0160}bereits am 1. Juli 1999 dort Mitglied war\\\n oder\\\n 2.{\\u0160}nach dem 1. Juli 1999 als Niederlassung eines gem{\\u0228}{\\u0223} Ziffer 1. erfassten Verbandsmitglieds gegr{\\u0252}ndet worden ist und sich mit seiner Betriebst{\\u0228}tigkeit der Art nach im Rahmen der Betriebst{\\u0228}tigkeit des Stammbetriebes h{\\u0228}lt\\\n oder\\\n 3.{\\u0160}nach dem 1. Juli 1999 gegr{\\u0252}ndet und vor Ablauf eines Jahres nach der Produktionsaufnahme Mitglied eines der vertragschlie{\\u0223}enden Verb{\\u0228}nde geworden ist, ohne zuvor die Mitgliedschaft in einem Verband des Baugewerbes erworben zu haben.\\\n\\pard\\sb100\nEin Betrieb wird trotz Vorliegens der unter Ziffer 3a) 1. {\\u8211} 3. genannten Voraussetzungen nicht von diesem Tarifvertrag erfasst, wenn er vor dem 1. Juli 1999 zugleich Mitglied in einem Verband des Baugewerbes war und am 1. Juli 1999 die Rahmen- und Sozialkassentarifvertr{\\u0228}ge des Baugewerbes f{\\u0252}r die Mehrzahl seiner Arbeitnehmer angewendet hat.\\\n\\pard\\sb100\nb){\\u0160}Feuerfest- und Steinzeugindustrie\\\n\\pard\\sb100\nAlle Betriebe der Feuerfest- und Steinzeugindustrie einschlie{\\u0223}lich der dazugeh{\\u0246}renden Nebenbetriebe.\\\n\\pard\\sb100\nc){\\u0160}Kalk-, Edelputz-, Trockenm{\\u0246}rtelindustrie und Terrazzomahlwerke\\\n\\pard\\sb100\n1.{\\u0160}Alle zum Zwecke der Baustoffgewinnung betriebenen Graukalk-, Wei{\\u0223}kalk- und Marmorkalkwerke, einschlie{\\u0223}lich der Edelputz- und Terrazzomahlwerke;\\\n\\pard\\sb100\n2.{\\u0160}alle Kalk- und Mineralmahlwerke, deren Kalkerzeugnisse in der Industrie, in der Landwirtschaft oder zu chemischen Zwecken weitere Verwendung finden, einschlie{\\u0223}lich der Wiener Putzkalkwerke;\\\n\\pard\\sb100\n3.{\\u0160}alle zu diesen Werken zum Zwecke der Gewinnung des Rohmaterials geh{\\u0246}renden Betriebe oder Betriebsabteilungen.\\\n\\pard\\sb100\nd){\\u0160}Leichtbauplatten-Industrie (ausgenommen Firma Knauf Insulation GmbH, ehemals Heraklith)\\\n\\pard\\sb100\nAlle Betriebe, die Leichtbauplatten z. B. aus Holzwolle, Zellulose oder Holzabf{\\u0228}llen mit Mineralien gebunden sowie technische Werkstoffe f{\\u0252}r Dichtungen, Isolierungen sowie Fassadenbaustoffe herstellen.\\\n\\pard\\sb100\ne){\\u0160}Naturstein- und Naturwerksteinindustrie mit den Gruppen:\\\n\\pard\\sb100\nGranitindustrie Bayerischer Wald\\\n\\pard\\sb100\nGranitwerkstein- und Schleiferei- sowie Pflastersteinbetrieben in Bayern\\\n\\pard\\sb100\nMarmorindustrie und Juramarmorindustrie\\\n\\pard\\sb100\nNatursteinindustrie in Bayern einschlie{\\u0223}lich betriebseigener Asphaltmischanlagen und der Herstellung von Steinwolle\\\n\\pard\\sb100\nSolnhofener-Naturstein-Platten-Industrie\\\n\\pard\\sb100\nf){\\u0160}Sand- und Kies-Industrie\\\n\\pard\\sb100\nBetriebe der gewerblichen Sand- und Kiesgewinnung, einschlie{\\u0223}lich von betriebseigenen Asphaltmischanlagen; ferner einschlie{\\u0223}lich der Nassbaggereien, die lediglich zur Gewinnung von Sand und Kies betrieben werden; ferner auch Nebenbetriebe und Fuhrunternehmungen, die Sand und Kies {\\u0252}berwiegend zu betriebsfremden Zwecken gewinnen.\\\n\\pard\\sb100\ng){\\u0160}Muschelkalk- und Sandsteinindustrie\\\n\\pard\\sb100\nh){\\u0160}Transportbetongewerbe\\\n\\pard\\sb100\nHerstellerbetriebe von Transportbeton und Transportbetonm{\\u0246}rtel, die Betonmischungen, Transportbeton oder Fertigm{\\u0246}rtel gewerbsm{\\u0228}{\\u0223}ig herstellen und vertreiben sowie Betriebe, die Transportbeton und Transportbetonm{\\u0246}rtel mittels Pumpen f{\\u0246}rdern.\\\n\\pard\\sb100\ni){\\u0160}Ziegelindustrie\\\n\\pard\\sb100\nF{\\u0252}r alle Ziegelwerke, d. h. Betriebe und Betriebsabteilungen, in denen aus Lehm oder Ton Ziegel- und artverwandte Erzeugnisse hergestellt werden; dazu z{\\u0228}hlen Hohl- und Lochziegel, Leichtziegel, Klinker, Dachziegel, Drainrohre, Poroton, Bl{\\u0228}hton, vorgefertigte Bauteile u.a.\\\n\\pard\\sb100\nj){\\u0160}Recycling\\\n\\pard\\sb100\nAlle Betriebe, die mittels Recycling Produkte herstellen bzw. gewinnen und die den unter 3 a) bis i) genannten Fachbereichen zuzuordnen sind; dazu geh{\\u0246}ren auch Betriebe, die mittels Recycling Sand, Kies oder Transportbeton oder Transportbetonm{\\u0246}rtel herstellen bzw. gewinnen.\\\n\\\n\\\n{\\u0167} 2\\\nZusatzversorgungskasse der Steine- und Erden-Industrie und des Betonsteinhandwerks\\pard\\sb100\nAls gemeinsame Einrichtung der Tarifvertragsparteien besteht eine Zusatzversorgungskasse in der Form eines Versicherungsvereins auf Gegenseitigkeit im Sinne des Gesetzes {\\u0252}ber die Beaufsichtigung der Versicherungsunternehmen (VAG).\\\n\\\n\\\n{\\u0167} 3\\\nZweck der Zusatzversorgungskasse\\pard\\sb100\nDie Kasse gew{\\u0228}hrt\\\n\\\n a){\\u0160}zus{\\u0228}tzlich Leistungen zur gesetzlichen Rentenversicherung in Gestalt von Beihilfen zur Altersrente sowie zu Renten wegen verminderter Erwerbsf{\\u0228}higkeit,\\\n b){\\u0160}ein Sterbegeld f{\\u0252}r Todesf{\\u0228}lle, die vor dem 1. September 2011 eingetreten sind.\\\n\\\n\\\n{\\u0167} 4\\\nAufbringung der Mittel\\pard\\sb100\n1.{\\u0160}Die von den Arbeitgebern an die Kasse zu entrichtenden Beitr{\\u0228}ge werden nach den Bestimmungen dieses und weiterer Tarifvertr{\\u0228}ge f{\\u0228}llig und erhoben (Tarifvertrag {\\u0252}ber eine erg{\\u0228}nzende Alters- und Invalidenbeihilfe und ein erg{\\u0228}nzendes Sterbegeld in der Steine- und Erden-Industrie, im Betonsteinhandwerk und in der Ziegelindustrie in Bayern, vom 20. Januar 2012; Tarifvertrag {\\u0252}ber das Verfahren f{\\u0252}r die Zusatz-versorgung in der Steine- und Erden-Industrie, im Betonsteinhandwerk und in der Ziegelindustrie in Bayern vom 20. Januar 2012; Tarifvertrag {\\u0252}ber das Verfahren f{\\u0252}r die Zusatzversorgung der Wehrdienstleistenden in der Steine- und Erden-Industrie, im Betonsteinhandwerk und in der Ziegelindustrie in Bayern vom 20. Januar 2012).\\\n\\pard\\sb100\nDabei besteht f{\\u0252}r alle bis auf {\\u0167} 1 Ziffer 3 g) und i) vom fachlichen Geltungsbereich erfassten Betriebe eine Beitragspflicht ab 1. Oktober 1970, f{\\u0252}r die Betriebe der Muschelkalk- und Sandsteinindustrie ({\\u0167} 1 Ziffer 3 g) ab 1. Januar 1971, f{\\u0252}r die der bayerischen Ziegelindustrie ({\\u0167} 1 Ziffer 3 i) ab 1. Januar 1974.\\\n\\pard\\sb100\nBeitr{\\u0228}ge f{\\u0252}r gewerbliche Arbeitnehmer und alle Auszubildenden werden in einem Prozentsatz der Bruttolohnsumme erhoben.\\\n\\pard\\sb100\nBruttolohn ist der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zulegende und in die elektronische Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal versteuert werden nach {\\u0167} 40 EStG.\\\n\\pard\\sb100\nDer Beitrag f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer wird der Bruttolohnsumme nicht hinzugerechnet.\\\n\\pard\\sb100\nF{\\u0252}r Angestellte wird der Beitrag in einem festen Monatsbetrag erhoben.\\\n\\pard\\sb100\nDer Arbeitgeber versteuert den Beitrag pauschal nach {\\u0167}{\\u0167} 40 b und 52 Abs. 52b EStG; eine {\\u0220}bertragung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam.\\\n\\pard\\sb100\n2.{\\u0160}Der Beitrag betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab f{\\u0252}r die in den allgemeinen Versicherungsbedingungen vorgesehenen Leistungen 0,82 % der Bruttolohnsumme,\\\n\\tab {\\u8211}\\tab f{\\u0252}r die Erg{\\u0228}nzungsbeihilfen 0,57 % der Bruttolohnsumme.\\\n\\pard\n\\pard\\sb100\nDie Festsetzung des zu erhebenden Prozentsatzes erfolgt in einem besonderen Tarifvertrag.\\\n\\pard\\sb100\n3.{\\u0160}F{\\u0252}r jeden gem{\\u0228}{\\u0223} {\\u0167} 1 Ziffer 2 erfassten Angestellten haben die Betriebe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab f{\\u0252}r die in den Allgemeinen Versicherungsbedingungen vorgesehenen Leistungen Euro 17,99 monatlich an die Kasse zu entrichten, solange ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis existiert unabh{\\u0228}ngig von einer Gehaltszahlung. Bei k{\\u0252}rzerer Dauer des Arbeitsverh{\\u0228}ltnisses (Eintritt, Austritt) als einem Monat ist ein anteiliger Beitrag an die Kasse zu zahlen, wobei f{\\u0252}r jeden gehaltszahlungspflichtigen Arbeitstag Euro 0,83 anzusetzen sind,\\\n\\tab {\\u8211}\\tab f{\\u0252}r die Erg{\\u0228}nzungsbeihilfen Euro 10,00.\\\n\\pard\n\\pard\\sb100\n4.{\\u0160}Soweit und solange die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung ({\\u0220}berschussbeteiligung) hierf{\\u0252}r Mittel enth{\\u0228}lt, werden diese zur Deckung des Beitragsaufwandes f{\\u0252}r die Erg{\\u0228}nzungsbeihilfen herangezogen.\\\n\\pard\\sb100\n5.{\\u0160}Die Kasse hat das unmittelbare Recht, die Beitr{\\u0228}ge zu fordern.\\\n\\pard\\sb100\n6.{\\u0160}Die Erhebung von Nachsch{\\u0252}ssen ist ausgeschlossen.\\\n\\\n\\\n{\\u0167} 5\\\nVersicherungsbedingungen der Zusatzversorgungskasse\\pard\\sb100\nI.{\\u0160}Leistungen\\\n\\pard\\sb100\n1.{\\u0160}Die Kasse gew{\\u0228}hrt nach Ma{\\u0223}gabe der nachstehenden Bestimmungen und der Satzung folgende Leistungen, wobei f{\\u0252}r alle bis auf die in Betrieben der Ziegelindustrie ({\\u0167} 1 Ziffer 3i) besch{\\u0228}ftigten gewerblichen Arbeitnehmer der Leistungsbeginn ab 1. Juli 1971 einsetzt,\\\n\\pard\\sb100\nf{\\u0252}r die gewerblichen Arbeitnehmer der Ziegelindustrie ab 1. Januar 1975\\\n\\pard\\sb100\nf{\\u0252}r die gewerblichen Arbeitnehmer und Angestellten der Trockenm{\\u0246}rtelindustrie ab 1. Januar 1990\\\n\\pard\\sb100\nund f{\\u0252}r die vom Tarifvertrag erfassten Angestellten ab 1. Januar 1977:\\\n\\pard\\sb100\na){\\u0160}Beihilfen zur Altersrente gem. {\\u0167} 33 Abs. 2 Nr. 1 bis 3a SGB VI,\\\n\\pard\\sb100\nb){\\u0160}Beihilfen zur Altersrente gem. {\\u0167} 33 Abs. 2 Nr. 4 bis 6 SGB VI und zu Renten wegen verminderter Erwerbsf{\\u0228}higkeit aus der gesetzlichen Rentenversicherung;\\\n\\pard\\sb100\nc){\\u0160}Beihilfen zu Renten aus der gesetzlichen Unfallversicherung, wenn eine Erwerbsminderung von mindestens 50 v. H. vorliegt;\\\n\\pard\\sb100\nd){\\u0160}ein Sterbegeld f{\\u0252}r Todesf{\\u0228}lle, die vor dem 1. September 2011 eingetreten sind.\\\n\\pard\\sb100\n2.{\\u0160}Die Leistungspflicht der Kasse tritt ein, wenn ein versicherter Arbeitnehmer die Wartezeit ({\\u0167} 5 Abschnitt II) erf{\\u0252}llt hat und ein Rentenbescheid des zust{\\u0228}ndigen Sozialversicherungstr{\\u0228}gers vorliegt.\\\n\\pard\\sb100\nII.{\\u0160}Wartezeiten\\\n\\pard\\sb100\n1.{\\u0160}Als Wartezeiten gelten:\\\n\\pard\\sb100\na){\\u0160}Alle Zeiten der T{\\u0228}tigkeiten in einem von {\\u0167} 1 Ziffer 3. erfassten Betrieb;\\\n\\pard\\sb100\nb){\\u0160}Zeiten nachgewiesener Arbeitslosigkeit oder Krankheit gem. Ziffer 2 g), zweiter Absatz;\\\n\\pard\\sb100\nc){\\u0160}Zeiten eines Ausbildungsverh{\\u0228}ltnisses in einem von {\\u0167} 1 Ziffer 3. erfassten Betrieb.\\\n\\pard\\sb100\nd){\\u0160}Zeiten eines Lehr- (Ausbildungs-) oder Anlernverh{\\u0228}ltnisses sowie T{\\u0228}tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr{\\u0228}ge {\\u0252}ber die Zusatzversorgungen im Baugewerbe, im Betonsteingewerbe Nordwestdeutschland, im Dachdeckerhandwerk, im Maler- und Lackierer-Handwerk, im Ger{\\u0252}stbaugewerbe sowie im Steinmetz- und Steinbildhauer-Handwerk erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr{\\u0228}gen als Wartezeiten gelten, der Antragsteller ihre Anrechnung beantragt hat und eine Wartezeit gem{\\u0228}{\\u0223} Ziffer 1a) {\\u8211} c) von mindestens 60 Monaten erf{\\u0252}llt.\\\n\\pard\\sb100\n2.{\\u0160}a) Die Wartezeit betr{\\u0228}gt f{\\u0252}r alle vom pers{\\u0246}nlichen Geltungsbereich erfassten Arbeitnehmer 240 Monate\\\n\\pard\\sb100\nb){\\u0160}Die Wartezeit gem{\\u0228}{\\u0223} Ziffer 2a) verk{\\u0252}rzt sich f{\\u0252}r die gewerblichen Arbeitnehmer aller erfassten Betriebe mit Ausnahme der der Ziegelindustrie ({\\u0167} 1 Ziffer 3 i) f{\\u0252}r Leistungsf{\\u0228}lle, die im Kalenderjahr\\\n 1975 eingetreten sind {\\u8211} auf 228 Monate\\\n 1974 eingetreten sind {\\u8211} auf 216 Monate\\\n 1973 eingetreten sind {\\u8211} auf 204 Monate\\\n 1972 eingetreten sind {\\u8211} auf 192 Monate\\\n 1971 und fr{\\u0252}her eingetreten sind {\\u8211} auf 180 Monate.\\\n\\pard\\sb100\nc){\\u0160}F{\\u0252}r die gewerblichen Arbeitnehmer der Ziegelindustrie verk{\\u0252}rzt sich die Wartezeit gem{\\u0228}{\\u0223} Ziffer 2a) f{\\u0252}r Leistungsf{\\u0228}lle, die im Kalenderjahr\\\n 1978 eingetreten sind {\\u8211} auf 228 Monate\\\n 1977 eingetreten sind {\\u8211} auf 216 Monate\\\n 1976 eingetreten sind {\\u8211} auf 204 Monate\\\n 1975 eingetreten sind {\\u8211} auf 192 Monate\\\n 1974 und fr{\\u0252}her eingetreten sind {\\u8211} auf 180 Monate.\\\n\\pard\\sb100\nd){\\u0160}F{\\u0252}r die Angestellten im Sinne von {\\u0167} 1 Ziffer 2 a) verk{\\u0252}rzt sich die Wartezeit gem{\\u0228}{\\u0223} Ziffer 2a) f{\\u0252}r Leistungsf{\\u0228}lle, die im Kalenderjahr\\\n 1978 eingetreten sind {\\u8211} auf 228 Monate\\\n 1977 eingetreten sind {\\u8211} auf 216 Monate\\\n 1976 und fr{\\u0252}her eingetreten sind {\\u8211} auf 204 Monate.\\\n\\pard\\sb100\ne){\\u0160}F{\\u0252}r die Anrechnung als Monat im Sinne obiger Ziffern 2a) bis d) werden Kalendermonate, die nur teilweise als Versicherungszeit anrechnungsf{\\u0228}hig w{\\u0228}ren, voll angerechnet.\\\n\\pard\\sb100\nf){\\u0160}Vom 1. Oktober 1970 an k{\\u0246}nnen T{\\u0228}tigkeiten der gewerblichen Arbeitnehmer in allen vom Tarifvertrag erfassten Betrieben mit Ausnahme der der Ziegelindustrie ({\\u0167} 1 Ziffer 3 i) nur dann als Wartezeiten anerkannt werden, wenn sie durch eine Lohn- bzw. Beitragsnachweiskarte nachgewiesen sind.\\\n\\pard\\sb100\ng){\\u0160}F{\\u0252}r die gewerblichen Arbeitnehmer der Ziegelindustrie muss dies ab 1. Januar 1974 erfolgen.\\\n\\pard\\sb100\nF{\\u0252}r die Angestellten im Sinne des {\\u0167} 1 Ziffer 2 a) muss der Nachweis ab 1. Januar 1977 erfolgen.\\\n\\pard\\sb100\nF{\\u0252}r die gewerblichen Arbeitnehmer und Angestellten der Trockenm{\\u0246}rtelindustrie muss dies ab 1. Januar 1990 erfolgen ({\\u0167} 1 Ziffer 3 c).\\\n\\pard\\sb100\nErgibt sich aus dem lohnsteuerpflichtigen Bruttolohn bzw. den der Kasse vorliegenden Daten eines Versicherten im Verh{\\u0228}ltnis zu der ausgewiesenen Besch{\\u0228}ftigungszeit, dass hierin gr{\\u0246}{\\u0223}ere Zeitr{\\u0228}ume ohne Lohn- bzw. Gehaltszahlung enthalten sein m{\\u0252}ssen, kann die Kasse von dem Versicherten fordern, dass er die lohn- bzw. gehaltszahlungspflichtigen Besch{\\u0228}ftigungszeiten durch eine Firmenbescheinigung oder in anderer Weise glaubhaft macht. In diesen F{\\u0228}llen ist die Kasse berechtigt, die ausgewiesenen Besch{\\u0228}ftigungszeiten nur teilweise als Wartezeit anzurechnen.\\\n\\pard\\sb100\nVon diesen Zeiten m{\\u0252}ssen wenigstens 60 Monate innerhalb der letzten 7 Jahre vor Eintritt des Leistungsfalles, in den F{\\u0228}llen der Ziffer 5 innerhalb der letzten 7 Jahre vor Eintritt der Berufsuntauglichkeit liegen.\\\n\\pard\\sb100\nZeiten der nachgewiesenen Arbeitslosigkeit oder Krankheit werden auf die 60 Monate bis zu 30 Monate angerechnet. Das gilt nur, soweit sich diese Zeiten unmittelbar an ein Arbeitsverh{\\u0228}ltnis im Sinne des {\\u0167} 5 Abs. 2 Ziffer 1 a) oder an Zeiten der Ausbildung im Sinne des {\\u0167} 5 Abs. 2 Ziffer 1c) in Betrieben anschlie{\\u0223}en, die unter den fachlichen und r{\\u0228}umlichen Geltungsbereich des {\\u0167} 1 dieses Tarifvertrages fallen.\\\n\\pard\\sb100\nT{\\u0228}tigkeitszeiten im Ausland gelten nur dann als Wartezeiten nach Ziffer 1, sofern der Arbeitnehmer von einem deutschen Betrieb oder einer Arbeitsgemeinschaft, an der ein deutsches Unternehmen beteiligt ist, ins Ausland entsandt worden ist und soweit hierf{\\u0252}r vom Arbeitgeber Beitr{\\u0228}ge zur Kasse geleistet wurden.\\\n\\pard\\sb100\n3.{\\u0160}F{\\u0252}r die Gew{\\u0228}hrung des Sterbegeldes nach {\\u0167} 5 Abschnitt I Ziffer 1d) gelten die gleichen Bestimmungen {\\u0252}ber die Wartezeit wie f{\\u0252}r die Gew{\\u0228}hrung von Beihilfen zur Altersrente und zu Renten wegen verminderter Erwerbsf{\\u0228}higkeit. Anspruchsberechtigt ist die Witwe\/der Witwer, im {\\u0220}brigen der in {\\u0167} 56 SGB I bezeichnete Personenkreis.\\\n\\pard\\sb100\n4.{\\u0160}Tritt der Versicherungsfall infolge eines Arbeitsunfalls oder einer Berufskrankheit im Sinne der Bestimmungen der gesetzlichen Unfallversicherung ein, so werden Beihilfen oder Sterbegeld auch dann gew{\\u0228}hrt, wenn die Wartezeiten im Sinne von {\\u0167} 5 Abschnitt II Ziffer 2 a) {\\u8211} g) nicht erf{\\u0252}llt sind. Entsprechendes gilt auch f{\\u0252}r den in {\\u0167} 5 Abschnitt III Ziffer 3 beschriebenen Personenkreis (Sofortrentner).\\\n\\pard\\sb100\n5.{\\u0160}Scheidet ein Versicherter, der die Wartezeit gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 2 Ziffer 2 erf{\\u0252}llt hat, aus gesundheitlichen Gr{\\u0252}nden aus dem Geltungsbereich der Kasse aus und erkl{\\u0228}rt ihn ein Amtsarzt, ein Vertrauensarzt einer Gesundheitsbeh{\\u0246}rde oder ein Vertrauensarzt der Sozialversicherungstr{\\u0228}ger von diesem Zeitpunkt an f{\\u0252}r berufsuntauglich, so hat er dies der Kasse zur Aufrechterhaltung seiner Anwartschaft f{\\u0252}r die Gew{\\u0228}hrung einer Beihilfe unter Beif{\\u0252}gung des {\\u0228}rztlichen Zeugnisses zu melden. Bei Versicherten, die das 60. Lebensjahr vollendet haben, gen{\\u0252}gt das Zeugnis des behandelnden Arztes. Die Kasse kann in allen F{\\u0228}llen weitere Nachweise auf ihre Kosten vom Versicherten verlangen. Bei ausreichendem Nachweis hat die Kasse einen Bescheid zu erteilen. Versagt sie die Anerkennung, so muss eine schriftliche Rechtsmittelbelehrung erfolgen. Der Versicherte kann danach innerhalb einer Ausschlussfrist von 6 Monaten nach Zustellung des Bescheides Klage beim Arbeitsgericht erheben.\\\n\\pard\\sb100\nIII.{\\u0160}Leistungsh{\\u0246}he\\\n\\pard\\sb100\n1.{\\u0160}Die Beihilfe zur Altersrente gem. {\\u0167} 33 Abs. 2 Nr. 1 bis 3a SGB VI betr{\\u0228}gt monatlich Euro 34,63.\\\n\\pard\\sb100\n2.{\\u0160}Die Beihilfe zur Altersrente gem. {\\u0167} 33 Abs. 2 Nr. 4 bis 6 SGB VI und zu Renten wegen verminderter Erwerbsf{\\u0228}higkeit sowie zur Unfallrente betr{\\u0228}gt Euro 25,94. Nach Vollendung des 65. Lebensjahres erh{\\u0246}ht sich die Beihilfe auf Euro 34,63 monatlich.\\\n\\pard\\sb100\n3.{\\u0160}Die Beihilfe f{\\u0252}r die Personen, die am 31. Dezember 1970 bereits eine Rente aus der gesetzlichen Rentenversicherung oder eine Rente aus der gesetzlichen Unfallversicherung beziehen und vor Beginn des Rentenbezuges eine T{\\u0228}tigkeit in der Steine- und Erden-Industrie bzw. im Betonsteinhandwerk sowie in der Muschelkalk- und Sandsteinindustrie ({\\u0167} 1) im Sinne des {\\u0167} 5 Abschnitt II Ziffer 1 a) ausge{\\u0252}bt haben, am 31. Dezember 1970 jedoch nicht mehr aus{\\u0252}ben (Sofortrentner), betr{\\u0228}gt Euro 25,94 monatlich.\\\n\\pard\\sb100\nF{\\u0252}r T{\\u0228}tigkeiten im fachlichen Geltungsbereich der Ziegelindustrie ({\\u0167} 1 Ziffer 3 i) ist der Stichtag der 31. Dezember 1973.\\\n\\pard\\sb100\nF{\\u0252}r T{\\u0228}tigkeiten als Angestellter im Geltungsbereich dieses Tarifvertrages ist der Stichtag der 31. Dezember 1976.\\\n\\pard\\sb100\nF{\\u0252}r T{\\u0228}tigkeiten als gewerblicher Arbeitnehmer oder Angestellter der Trockenm{\\u0246}rtelindustrie ({\\u0167} 1 Ziffer 3 c) ist der Stichtag der 31. Dezember 1989.\\\n\\pard\\sb100\n4.{\\u0160}Das Sterbegeld nach {\\u0167} 5 Abschnitt 1 Ziffer 1d) betr{\\u0228}gt Euro 255,65.\\\n\\pard\\sb100\n5.{\\u0160}Die H{\\u0246}he des unverfallbaren Teiles der Leistungen ergibt sich aus {\\u0167} 5 Abschnitt V Ziffer 2.\\\n\\pard\\sb100\n6.{\\u0160}Beruhen die Leistungen ganz oder teilweise auf einer Anrechnung von Wartezeiten gem{\\u0228}{\\u0223} {\\u0167} 5 Abschnitt II Ziffer 1 d), so werden Leistungen der dort genannten Zusatzversorgungskassen auf die Leistungen der Kasse angerechnet.\\\n\\pard\\sb100\nIV.{\\u0160}Beginn und Dauer der Leistungsgew{\\u0228}hrung\\\n\\pard\\sb100\n1.{\\u0160}Beihilfen werden f{\\u0252}r jeweils ein Kalendervierteljahr im Voraus gezahlt. Bei Rentenzahlungen in Staaten, die nicht der Euro-Zone angeh{\\u0246}ren, kann die Zahlung auch halbj{\\u0228}hrlich (mittig) erfolgen.\\\n\\pard\\sb100\n2.{\\u0160}Die Beihilfen werden von dem Monat an, in dem der Versicherungsfall ({\\u0167} 5 Abschnitt I Ziffer 2) eingetreten ist, bis zum Ablauf des Kalendervierteljahres gew{\\u0228}hrt, in dem der Versicherte stirbt oder die Leistungsvoraussetzungen aus anderen Gr{\\u0252}nden entfallen.\\\n\\pard\\sb100\n3.{\\u0160}Das Sterbegeld nach {\\u0167} 5 Abschnitt I Ziffer 1d) wird bei Vorlage der Sterbeurkunde des Versicherten an die Witwe bzw. den Witwer, im {\\u0220}brigen dem in {\\u0167} 56 SGB I bezeichneten Personenkreis gezahlt.\\\n\\pard\\sb100\n4.{\\u0160}Ist eine Wartezeitanrechnung gem{\\u0228}{\\u0223} {\\u0167} 5 Abschnitt II Ziffer 1 d) erfolgt, so wird die Leistung abweichend von den Ziffern 2 u. 3 fr{\\u0252}hestens ab 1. Januar 1980 gew{\\u0228}hrt.\\\n\\pard\\sb100\nV.{\\u0160}Unverfallbarkeit und Wegfall des Leistungsanspruches\\\n\\pard\\sb100\n1.{\\u0160}Scheidet ein gewerblicher Arbeitnehmer nach dem 21. Dezember 1974, ein Angestellter nach dem 31. Dezember 1979 und vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Kasse aus, so gelten folgende Regelungen:\\\n\\pard\\sb100\na){\\u0160}Scheidet ein Versicherter ab dem 1. Januar 2006 und vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Kasse aus, so beh{\\u0228}lt er eine Anwartschaft auf den unverfallbaren Teil der in {\\u0167} 5 Abs. 1 Ziffer 1 aufgef{\\u0252}hrten Leistungen, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse mindestens das 30. Lebensjahr vollendet hat und die Zugeh{\\u0246}rigkeit zu ein und demselben Betrieb (Unternehmen) des Geltungsbereichs mindestens f{\\u0252}nf Jahre bestanden hat oder wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse mindestens das 25. Lebensjahr vollendet hat und die Zugeh{\\u0246}rigkeit zu ein und demselben Betrieb (Unternehmen) des Geltungsbereichs ab dem 1. Januar 2009 mindestens f{\\u0252}nf Jahre bestanden hat.\\\n\\pard\\sb100\nb){\\u0160}Scheidet ein Versicherter vor dem 1. Januar 2006 und vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Kasse aus, so erh{\\u0228}lt er eine Anwartschaft auf den unverfallbaren Teil der in {\\u0167} 5 Abs. 1 Ziffer 1 aufgef{\\u0252}hrten Leistungen, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse mindestens das 35. Lebensjahr vollendet hat und die Zugeh{\\u0246}rigkeit zu ein und demselben Betrieb (Unternehmen) des Geltungsbereichs mindestens zehn Jahre bestanden hat oder wenn der Versicherte zum Zeitpunkt seines Ausscheidens mindestens das 30. Lebensjahr vollendet hat und die Versicherungszusage f{\\u0252}r ihn ab 1. Januar 2001 f{\\u0252}nf Jahre bestanden hat.\\\n\\pard\\sb100\nc){\\u0160}Bei betriebsbedingten Beendigungen des Arbeitsverh{\\u0228}ltnisses wird die Betriebszugeh{\\u0246}rigkeit in verschiedenen Betrieben (Unternehmen) im Geltungsbereich dieses Tarifvertrages zusammengez{\\u0228}hlt.\\\n\\pard\\sb100\nd){\\u0160}Voraussetzung ist ferner, dass die tarifvertragliche Versorgungszusage zum Zeitpunkt des Ausscheidens mindestens f{\\u0252}nf Jahre bestanden hat.\\\n\\pard\\sb100\n2.{\\u0160}Der unverfallbare Teil der Leistungen (Beihilfe und Sterbegeld) betr{\\u0228}gt\\\n{\\u0160}5 % Prozent der Leistungen, wenn der Versicherte mindestens {\\u0160}5 Jahre,\\\n 15 % Prozent der Leistungen, wenn der Versicherte mindestens 10 Jahre,\\\n 25 % Prozent der Leistungen, wenn der Versicherte mindestens 15 Jahre,\\\n 40 % Prozent der Leistungen, wenn der Versicherte mindestens 20 Jahre,\\\n 55 % Prozent der Leistungen, wenn der Versicherte mindestens 25 Jahre,\\\n 70 % Prozent der Leistungen, wenn der Versicherte mindestens 30 Jahre,\\\n 80 % Prozent der Leistungen, wenn der Versicherte mindestens 35 Jahre,\\\n Wartezeit im Sinne von {\\u0167} 5 Abschnitt II zur{\\u0252}ckgelegt hat.\\\n\\pard\\sb100\n3.{\\u0160}Scheidet ein Versicherter aus dem Geltungsbereich der Kasse aus, ohne die Voraussetzungen der Ziffern {\\u0167} 5 Abschnitt V 1 a) und b) erf{\\u0252}llt zu haben, so endet das Versicherungsverh{\\u0228}ltnis zur Kasse. Eine Abfindung wird nicht gezahlt.\\\n\\pard\\sb100\n4.{\\u0160}Ein erloschenes Versicherungsverh{\\u0228}ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine T{\\u0228}tigkeit im Geltungsbereich der Kasse aufnimmt. Die Anspr{\\u0252}che gem{\\u0228}{\\u0223} {\\u0167} 5 Abschnitt V Ziffer 1 u. 2 bleiben davon unber{\\u0252}hrt.\\\n\\pard\\sb100\nDamit besteht ein Anspruch auf die Beihilfe, die auch bei ununterbrochenem Arbeitsverh{\\u0228}ltnis erzielt wird.\\\n\\pard\\sb100\nEs werden jedoch h{\\u0246}chstens die Leistungen gem{\\u0228}{\\u0223} {\\u0167} 5 Abschnitt III gew{\\u0228}hrt.\\\n\\pard\\sb100\n5.{\\u0160}Die Vorschriften der {\\u0167}{\\u0167} 2 bis 5, 16, 27 und 28 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung finden auf die Kasse keine Anwendung.\\\n\\pard\\sb100\n6.{\\u0160}Die Zahlung der Beihilfe endet mit dem Ablauf des Kalendervierteljahres, in dem der Anspruch hierauf weggefallen ist.\\\n\\pard\\sb100\n7.{\\u0160}Abfindung von Kleinstrenten\\\n\\pard\\sb100\n{\\u0220}bersteigt der nach Eintritt des Versicherungsfalles festgestellte Monatsbetrag der Beihilfeleistungen nicht 1 % der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 SGB IV, so ist die Kasse berechtigt, anstelle der laufenden Zahlungen eine einmalige Kapitalzahlung zu leisten. Macht die Kasse von dieser M{\\u0246}glichkeit Gebrauch, so wird die Anwartschaft auf Sterbegeld ({\\u0167} 5 Abschnitt I Ziffer 1d)) ebenfalls abgefunden. Die H{\\u0246}he der gesamten Einmalzahlung wird nach Ma{\\u0223}gabe des technischen Gesch{\\u0228}ftsplans ermittelt.\\\n\\pard\\sb100\nMit der Einmalzahlung erlischt der Anspruch auf laufende Leistungen sowie Sterbegeld nach den ZVK-Tarifvertr{\\u0228}gen.\\\n\\pard\\sb100\nEine Abfindung von Anwartschaften auf Beihilfeleistungen ist ausgeschlossen\\\n\\pard\\sb100\nVI.{\\u0160}Antragstellung, Nachweis und Meldepflicht\\\n\\pard\\sb100\nDie Regelung erfolgt im Verfahrenstarifvertrag.\\\n\\pard\\sb100\nVII.{\\u0160}Versorgungsausgleich\\\n\\pard\\sb100\n1.{\\u0160}Ist ein Versicherter in einem Versorgungsausgleichsverfahren ausgleichspflichtig und lehnt das Familiengericht den schuldrechtlichen Versorgungsausgleich ab, so findet zwischen den geschiedenen Ehegatten eine interne Teilung nach {\\u0167} 10 Versorgungsausgleichsgesetz (VersAusglG) statt.\\\n\\pard\\sb100\n2.{\\u0160}Die interne Teilung nach den {\\u0167}{\\u0167} 10 bis 13 VersAusglG erfolgt, in dem die Versorgungsanrechte, die die ausgleichsberechtigte Person nach Ma{\\u0223}gabe dieses Gesetzes erworben hat, zu Lasten der ausgleichspflichtigen Person als eigene Versorgungsanrechte auf die ausgleichsberechtigte Person {\\u0252}bertragen werden. Das Anrecht der ausgleichspflichtigen Person wird entsprechend gek{\\u0252}rzt und neu berechnet. Die ausgleichsberechtigte Person erh{\\u0228}lt den Status eines ausgeschiedenen Arbeitnehmers im Sinne des Betriebsrentengesetzes.\\\n\\pard\\sb100\n3.{\\u0160}Der Ehezeitanteil wird in Form eines Rentenwertes im Rahmen der zeitratierlichen Bewertung ermittelt.\\\n\\pard\\sb100\n4.{\\u0160}Die Versorgungsanrechte der ausgleichsberechtigten Person werden im Leistungsumfang (Risikoschutz) nicht beschr{\\u0228}nkt.\\\n\\pard\\sb100\n5.{\\u0160}Sind beide Ehegatten im Gesch{\\u0228}ftsbereich Zusatzversorgung versichert und werden die dort jeweils vorhandenen Anrechte durch das Familiengericht intern geteilt, so wird der Ausgleich in H{\\u0246}he des Wertunterschieds nach Verrechnung gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 2 VersAusglG vollzogen.\\\n\\pard\\sb100\n6.{\\u0160}Entsprechend {\\u0167} 13 VersAusglG werden die bei der internen Teilung entstehenden Kosten h{\\u0228}lftig auf die Ehegatten verteilt und mit ihren Anrechten verrechnet. Hierf{\\u0252}r werden pauschal 2 % des Deckungskapitals, jedoch nicht mehr als Euro 400 zum Abzug gebracht.\\\n\\pard\\sb100\n7.{\\u0160}F{\\u0252}r die Beantragung der Leistungen aus dem {\\u0252}bertragenen Anrecht gelten die Bestimmungen des {\\u0167} 5 Abschnitt I. entsprechend. Kann ein Rentenbescheid eines Sozialversicherungstr{\\u0228}gers nicht vorgelegt werden, so kann die Beihilfe sp{\\u0228}testens mit dem theoretisch m{\\u0246}glichen Beginn der gesetzlichen Regelaltersrente beantragt werden.\\\n\\pard\\sb100\n8.{\\u0160}Diese Regelungen gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r die ausgleichsberechtigten Personen gem{\\u0228}{\\u0223} den gesetzlichen Vorschriften ab 1. September 2009 {\\u0252}ber den Versorgungsausgleich nach dem VersAusglG. F{\\u0252}r eine ausgleichsberechtigte Person beginnt das Versicherungsverh{\\u0228}ltnis am ersten Tag des Folgemonats des Zeitpunkts der rechtskr{\\u0228}ftigen Entscheidung des Familiengerichts {\\u0252}ber den Versorgungsausgleich.\\\n\\pard\\sb100\n9.{\\u0160}Die weiteren Einzelheiten werden im Technischen Gesch{\\u0228}ftsplan und in den Allgemeinen Versicherungsbedingungen der Zusatzversorgungskasse der Steine- und Erden-Industrie und des Betonsteinhandwerks VVaG geregelt.\\\n\\pard\\sb100\nVIII.{\\u0160}Verpf{\\u0228}ndung, Abtretung, Fremdbezug\\\n\\pard\\sb100\n1.{\\u0160}Anspr{\\u0252}che auf Leistungen k{\\u0246}nnen weder verpf{\\u0228}ndet noch abgetreten werden.\\\n\\pard\\sb100\n2.{\\u0160}Ist ein Bezieher von Beihilfe entm{\\u0252}ndigt oder unter vorl{\\u0228}ufige Vormundschaft oder Pflegschaft gestellt, so ist die Beihilfe an den Vormund oder Pfleger zu zahlen.\\\n\\pard\\sb100\nIX.{\\u0160}Verj{\\u0228}hrung\\\n\\pard\\sb100\nAnspr{\\u0252}che auf Leistungen verj{\\u0228}hren in f{\\u0252}nf Jahren. Die Verj{\\u0228}hrung beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.\\\n\\pard\\sb100\nX.{\\u0160}Sicherung der Anspr{\\u0252}che der Versicherten\\\n\\pard\\sb100\nDie Anspr{\\u0252}che der Versicherten bleiben auch dann erhalten, wenn die Beitr{\\u0228}ge nicht beigetrieben werden k{\\u0246}nnen.\\\n\\pard\\sb100\nXI.{\\u0160}Verwendung der Mittel\\\n\\pard\\sb100\n1.{\\u0160}Das Beitragsaufkommen wird zur Leistungsgew{\\u0228}hrung, zur Bestreitung des Verwaltungsaufwands und zur Bildung der erforderlichen R{\\u0252}cklagen verwandt.\\\n\\pard\\sb100\n2.{\\u0160}{\\u0220}ber die Verwendung etwaiger {\\u0220}bersch{\\u0252}sse wird nach Ma{\\u0223}gabe der Satzung entschieden.\\\n\\\n\\\n{\\u0167} 6\\\nErf{\\u0252}llung\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse sind der Sitz der Kasse.\\\n\\\n\\\n{\\u0167} 7\\\nVerh{\\u0228}ltnis zu betrieblichen Altersversorgungen\\pard\\sb100\nDie Leistungen der Kasse k{\\u0246}nnen auf Leistungen aus betrieblichen Altersversorgungen und betrieblichen Sterbegeldregelungen angerechnet werden.\\\n\\\n\\\n{\\u0167} 8\\\nVerfahren\\pard\\sb100\nDas Verfahren wird in einem besonderen Tarifvertrag geregelt.\\\n\\\n\\\n{\\u0167} 9\\\nDurchf{\\u0252}hrung des Vertrages\\pard\\sb100\n1.{\\u0160}Die Tarifvertragsparteien verpflichten sich, sich f{\\u0252}r die Durchf{\\u0252}hrung dieses Vertrages einzusetzen.\\\n\\pard\\sb100\n2.{\\u0160}Die Tarifvertragsparteien verpflichten sich, gemeinsam die Allgemeinverbindlicherkl{\\u0228}rung zu beantragen.\\\n\\pard\\sb100\n3.{\\u0160}Bei Meinungsverschiedenheiten {\\u0252}ber die Auslegungen dieses Vertrages verpflichten sich die Tarifvertragsparteien, unverz{\\u0252}glich in Verhandlungen einzutreten. Ist eine Einigung nicht zu erzielen, so kann jede der Tarifvertragsparteien die Schlichtungsstelle anrufen, die gem{\\u0228}{\\u0223} des Manteltarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer der Industrie der Steine- und Erden und des Betonsteinhandwerks in Bayern, in der jeweils g{\\u0252}ltigen Fassung, in Verbindung mit der Schlichtungsordnung, in der jeweils g{\\u0252}ltigen Fassung, zu bilden ist.\\\n\\\n\\\n{\\u0167} 10\\\nVertragsdauer\\pard\\sb100\n1.{\\u0160}Der Grundtarifvertrag trat\\\n\\\n a){\\u0160}f{\\u0252}r die gewerblichen Arbeitnehmer einschlie{\\u0223}lich Auszubildenden der in {\\u0167} 1 Ziff. 3 a) {\\u8211} f) und h) genannten Industrien am 1. Oktober 1970\\\n der Muschelkalk- und Sandsteinindustrie am 1. Januar 1971\\\n der Ziegelindustrie am 1. Januar 1974\\\n b){\\u0160}f{\\u0252}r die Angestellten einschlie{\\u0223}lich Auszubildenden im gesamten Geltungsbereich am 1. Januar 1977\\\n c){\\u0160}f{\\u0252}r die gewerblichen Arbeitnehmer einschlie{\\u0223}lich Auszubildenden sowie Angestellten der Recycling-Industrie am 1. Januar 1988\\\n\\\n in Kraft.\\\n\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 2012 in Kraft.\\\n\\pard\\sb100\n2.{\\u0160}Er kann mit einer Frist von 6 Monaten, jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2015, gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n3.{\\u0160}Nach einer K{\\u0252}ndigung verpflichten sich die Tarifvertragsparteien, unverz{\\u0252}glich in Verhandlungen {\\u0252}ber einen neuen Tarifvertrag einzutreten.\\\n}"
}