{
  "documentIdentifier" : "BJNR318200009BJNE004502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zertifizierungsstellen werden auf Antrag anerkannt, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab folgende Angaben benennen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Namen und Anschriften der verantwortlichen Personen sowie\\\n\\tab b)\\tab die L{\\u0228}nder oder Staaten, in denen sie Aufgaben nach dieser Verordnung wahrnehmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nachweisen, dass sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die Fachkunde, Ausr{\\u0252}stung und Infrastruktur verf{\\u0252}gen, die zur Wahrnehmung ihrer T{\\u0228}tigkeiten erforderlich sind,\\\n\\tab b)\\tab {\\u0252}ber eine ausreichende Zahl entsprechend qualifizierter und erfahrener Mitarbeiterinnen und Mitarbeiter verf{\\u0252}gen und\\\n\\tab c)\\tab im Hinblick auf die Durchf{\\u0252}hrung der ihnen {\\u0252}bertragenen Aufgaben unabh{\\u0228}ngig von den Zertifizierungssystemen, Schnittstellen, Betrieben und Lieferanten sowie frei von jeglichem Interessenkonflikt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Anforderungen der DIN EN\/IEC 17065, Ausgabe Januar 2013, erf{\\u0252}llen und ihre Kontrollen den Anforderungen der DIN EN ISO 19011, Ausgabe Dezember 2011, gen{\\u0252}gen,\\\n\\tab 4.\\tab sich entsprechend der Anlage 3 Nummer 1 Buchstabe e schriftlich verpflichtet haben und\\\n\\tab 5.\\tab eine zustellungsf{\\u0228}hige Anschrift in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis dar{\\u0252}ber, dass die in Absatz 1 genannten Anforderungen erf{\\u0252}llt werden, ist durch Vorlage geeigneter Unterlagen {\\u0252}ber die betriebliche Ausstattung der jeweiligen Zertifizierungsstelle, ihren Aufbau und ihre Mitarbeiterinnen und Mitarbeiter zu f{\\u0252}hren. Bei Zertifizierungsstellen, die von mindestens zwei Umweltgutachterinnen oder Umweltgutachtern betrieben werden, gelten die Anforderungen des Absatzes 1 Nummer 3 als erf{\\u0252}llt. Die zust{\\u0228}ndige Beh{\\u0246}rde kann {\\u0252}ber die vorgelegten Unterlagen hinaus weitere Unterlagen anfordern und im Rahmen des Anerkennungsverfahrens bei den Zertifizierungsstellen Pr{\\u0252}fungen vor Ort vornehmen, soweit dies zur Entscheidung {\\u0252}ber den Antrag nach Absatz 1 erforderlich ist. {\\u0167} 33 Absatz 3 Satz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Anerkennung kann auch nachtr{\\u0228}glich mit Auflagen versehen werden, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der T{\\u0228}tigkeiten einer Zertifizierungsstelle erforderlich ist.\\\n\\pard\\sb100\n(4) Die Anerkennung kann mit einer Anerkennung nach der Verordnung {\\u0252}ber Anforderungen an eine nachhaltige Herstellung von fl{\\u0252}ssiger Biomasse zur Stromerzeugung vom 23. Juli 2009 (BGBl. I S. 2174) in der jeweils geltenden Fassung kombiniert werden.\\\n\\pard\\sb100\n(5) Die Anerkennung kann beschr{\\u0228}nkt werden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Arten von Biomasse oder Biokraftstoff oder\\\n\\tab 2.\\tab einzelne L{\\u0228}nder oder Staaten.\\\n\\pard\n\\\nS{\\u0228}mtliche DIN-, ISO\/IEC- und DIN EN ISO-Normen, auf die in dieser Verordnung verwiesen wird, sind bei der Beuth-Verlag GmbH, Berlin, zu beziehen und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}