{
  "documentIdentifier" : "BJNR014530988BJNE004106377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erteilung eines Wahlscheines kann schriftlich oder m{\\u0252}ndlich bei der Gemeindebeh{\\u0246}rde beantragt werden. Die Schriftform gilt auch durch Telegramm, Fernschreiben, Telefax, E-Mail oder durch sonstige dokumentierbare elektronische {\\u0220}bermittlung als gewahrt. Eine telefonische Antragstellung ist unzul{\\u0228}ssig. Ein Wahlberechtigter mit Behinderungen kann sich bei der Antragstellung der Hilfe einer anderen Person bedienen; {\\u0167} 50 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller muss den Familiennamen, die Vornamen, das Geburtsdatum und seine Wohnanschrift (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort) angeben.\\\n\\pard\\sb100\n(3) Wer den Antrag f{\\u0252}r einen anderen stellt, muss durch Vorlage einer schriftlichen Vollmacht nachweisen, dass er dazu berechtigt ist.\\\n\\pard\\sb100\n(4) Wahlscheine k{\\u0246}nnen bis zum zweiten Tage vor der Wahl, 18.00 Uhr, beantragt werden. In den F{\\u0228}llen des {\\u0167} 24 Abs. 2 k{\\u0246}nnen Wahlscheine noch bis zum Wahltage, 15.00 Uhr, beantragt werden. Gleiches gilt, wenn bei nachgewiesener pl{\\u0246}tzlicher Erkrankung der Wahlraum nicht oder nur unter nicht zumutbaren Schwierigkeiten aufgesucht werden kann; in diesem Fall hat die Gemeindebeh{\\u0246}rde vor Erteilung des Wahlscheines den f{\\u0252}r den Wahlbezirk des Wahlberechtigten zust{\\u0228}ndigen Wahlvorsteher davon zu unterrichten, der entsprechend {\\u0167} 46 Abs. 2 zu verfahren hat.\\\n\\pard\\sb100\n(5) Bei wahlberechtigten Deutschen, die nach {\\u0167} 15 Abs. 2 nur auf Antrag in das W{\\u0228}hlerverzeichnis eingetragen werden, gilt der Antrag zugleich als Antrag auf Erteilung eines Wahlscheines, es sei denn, der Wahlberechtigte will vor dem Wahlvorstand seines Wahlbezirks w{\\u0228}hlen.\\\n\\pard\\sb100\n(6) Versp{\\u0228}tet eingegangene schriftliche Antr{\\u0228}ge sind unbearbeitet mit den dazugeh{\\u0246}rigen Briefumschl{\\u0228}gen zu verpacken und vorl{\\u0228}ufig aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}