{
  "documentIdentifier" : "BJNR014530988BJNE004302160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeindebeh{\\u0246}rde fordert sp{\\u0228}testens am achten Tage vor der Wahl von den Leitungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Einrichtungen, f{\\u0252}r die ein Sonderwahlbezirk gebildet worden ist ({\\u0167} 13),\\\n\\tab 2.\\tab der kleineren Krankenh{\\u0228}user, kleineren Alten- oder Pflegeheime, Kl{\\u0246}ster, sozialtherapeutischen Anstalten und Justizvollzugsanstalten, f{\\u0252}r deren Wahlberechtigte die Stimmabgabe vor einem beweglichen Wahlvorstand vorgesehen ist ({\\u0167}{\\u0167} 8 und 55 bis 57),\\\n\\pard\nein Verzeichnis der wahlberechtigten Personen aus der Gemeinde, die sich in der Einrichtung befinden oder dort besch{\\u0228}ftigt sind und die am Wahltage in der Einrichtung w{\\u0228}hlen wollen. Sie erteilt diesen Wahlberechtigten Wahlscheine ohne Briefwahlunterlagen und {\\u0252}bersendet sie unmittelbar an diese.\\\n\\pard\\sb100\n(2) Die Gemeindebeh{\\u0246}rde veranla{\\u0223}t die Leitungen der Einrichtungen sp{\\u0228}testens am 13. Tage vor der Wahl, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wahlberechtigten Personen, die sich in der Einrichtung befinden oder dort besch{\\u0228}ftigt sind und die in W{\\u0228}hlerverzeichnissen anderer Gemeinden des gleichen Kreises gef{\\u0252}hrt werden, zu verst{\\u0228}ndigen, da{\\u0223} sie in der Einrichtung nur w{\\u0228}hlen k{\\u0246}nnen, wenn sie sich von der Gemeindebeh{\\u0246}rde, in deren W{\\u0228}hlerverzeichnis sie eingetragen sind, einen Wahlschein beschafft haben,\\\n\\tab 2.\\tab die wahlberechtigten Personen, die sich in der Einrichtung befinden oder dort besch{\\u0228}ftigt sind und die in W{\\u0228}hlerverzeichnissen von Gemeinden anderer Kreise oder anderer kreisfreier St{\\u0228}dte gef{\\u0252}hrt werden, zu verst{\\u0228}ndigen, da{\\u0223} sie ihr Wahlrecht nur durch Briefwahl in ihrem Heimatkreis oder in ihrer Heimatstadt aus{\\u0252}ben k{\\u0246}nnen und sich daf{\\u0252}r von der Gemeindebeh{\\u0246}rde, in deren W{\\u0228}hlerverzeichnis sie eingetragen sind, einen Wahlschein mit Briefwahlunterlagen beschaffen m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(3) Die Gemeindebeh{\\u0246}rde ersucht sp{\\u0228}testens am 13. Tage vor der Wahl die Truppenteile, die ihren Standort im Gemeindegebiet haben, die wahlberechtigten Soldaten entsprechend Absatz 2 zu verst{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}