{
  "documentIdentifier" : "BJNR014530988BJNE004710377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahlvorschl{\\u0228}ge sollen nach den Mustern der Anlagen 12 und 13 in zwei Ausfertigungen eingereicht werden. Sie m{\\u0252}ssen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Wahlvorschlag einer Partei den Namen der einreichenden Partei und, sofern sie eine Kurzbezeichnung verwendet, auch diese; die Partei kann den Namen und die Kurzbezeichnung ihres europ{\\u0228}ischen Zusammenschlusses anf{\\u0252}gen;\\\n\\tab 2.\\tab als Wahlvorschlag einer sonstigen politischen Vereinigung den Namen und, sofern sie ein Kennwort verwendet, auch dieses; die Vereinigung kann den Namen und die Kurzbezeichnung ihrer Mitgliedsvereinigung im Wahlgebiet sowie ihres europ{\\u0228}ischen Zusammenschlusses anf{\\u0252}gen;\\\n\\tab 3.\\tab in erkennbarer Reihenfolge die Bewerber und, sofern Ersatzbewerber benannt sind, auch diese mit dem Familiennamen, den Vornamen, dem Beruf oder Stand, dem Geburtsdatum, dem Geburtsort und der Anschrift (Hauptwohnung).\\\n\\pard\nSie sollen ferner Namen und Anschrift der Vertrauensperson und der stellvertretenden Vertrauensperson enthalten.\\\n\\pard\\sb100\n(2) Die Liste f{\\u0252}r ein Land ist von mindestens drei Mitgliedern des Vorstandes des Landesverbandes des Wahlvorschlagsberechtigten, darunter dem Vorsitzenden oder seinem Stellvertreter, pers{\\u0246}nlich und handschriftlich zu unterzeichnen. Hat ein Wahlvorschlagsberechtigter in dem Land keinen Landesverband oder keine einheitliche Landesorganisation, so ist der Wahlvorschlag von den Vorst{\\u0228}nden der n{\\u0228}chstniedrigen Gebietsverb{\\u0228}nde, die im Bereich des Landes liegen, dem Satz 1 entsprechend zu unterzeichnen. Die Unterschriften des einreichenden Vorstandes gen{\\u0252}gen, wenn er innerhalb der Einreichungsfrist eine schriftliche, dem Satz 1 entsprechende Vollmacht der anderen beteiligten Vorst{\\u0228}nde beibringt. Eine gemeinsame Liste f{\\u0252}r alle L{\\u0228}nder ist von dem Vorstand des Bundesverbandes des Wahlvorschlagsberechtigten entsprechend Satz 1 zu unterzeichnen. Hat ein Wahlvorschlagsberechtigter im Wahlgebiet keinen Bundesverband oder keine einheitliche Bundesorganisation, ist der Wahlvorschlag von allen Vorst{\\u0228}nden der n{\\u0228}chstniedrigen Gebietsverb{\\u0228}nde im Wahlgebiet, oder wenn bei einer sonstigen politischen Vereinigung weder ein Bundesverband noch ein Gebietsverband im Wahlgebiet vorhanden sind, von ihrem obersten Vorstand in einem der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union entsprechend den S{\\u0228}tzen 1 und 3 zu unterzeichnen.\\\n\\pard\\sb100\n(3) Mu{\\u0223} ein Wahlvorschlag nach {\\u0167} 9 Abs. 5 des Europawahlgesetzes von einer bestimmten Mindestzahl von Wahlberechtigten unterzeichnet sein, so sind die Unterschriften auf amtlichen Formbl{\\u0228}ttern nach Anlage 14 unter Beachtung folgender Vorschriften zu erbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Formbl{\\u0228}tter werden auf Anforderung f{\\u0252}r gemeinsame Listen f{\\u0252}r alle L{\\u0228}nder vom Bundeswahlleiter, f{\\u0252}r Listen f{\\u0252}r ein Land vom jeweiligen Landeswahlleiter kostenfrei geliefert; sie k{\\u0246}nnen auch als Druckvorlage oder elektronisch bereitgestellt werden. Bei der Anforderung ist der Name des Wahlvorschlagsberechtigten und, sofern eine Kurzbezeichnung oder ein Kennwort verwendet wird, auch die Kurzbezeichnung oder das Kennwort anzugeben und zu erkl{\\u0228}ren, f{\\u0252}r welches Land oder ob der Wahlvorschlag f{\\u0252}r alle L{\\u0228}nder aufgestellt ist. Der zust{\\u0228}ndige Wahlleiter hat diese Angaben im Kopf der Formbl{\\u0228}tter zu vermerken.\\\n\\tab 2.\\tab Die Wahlberechtigten, die einen Wahlvorschlag unterst{\\u0252}tzen, m{\\u0252}ssen die Erkl{\\u0228}rung auf dem Formblatt pers{\\u0246}nlich und handschriftlich unterschreiben. Neben der Unterschrift sind Familienname, Vornamen, Geburtsdatum und Anschrift (Hauptwohnung) des Unterzeichners sowie der Tag der Unterzeichnung anzugeben. Von Wahlberechtigten im Sinne des {\\u0167} 6 Abs. 1 Nr. 2 Buchstabe b und Abs. 2 des Europawahlgesetzes ist auch die letzte Wohnung in der Bundesrepublik Deutschland zu bezeichnen oder anzugeben, dass sie noch nie f{\\u0252}r eine Wohnung in diesem Gebiet gemeldet waren; der Nachweis f{\\u0252}r die Wahlberechtigung ist durch die Angaben gem{\\u0228}{\\u0223} Anlage 2 und durch Abgabe einer Versicherung an Eides statt zu erbringen. Von Wahlberechtigten im Sinne des {\\u0167} 6 Abs. 3 des Europawahlgesetzes ist der Nachweis f{\\u0252}r die Wahlberechtigung durch die Abgabe einer Versicherung an Eides statt gem{\\u0228}{\\u0223} Anlage 14A zu erbringen.\\\n\\tab 3.\\tab F{\\u0252}r jeden Unterzeichner ist auf dem Formblatt oder gesondert eine Bescheinigung seiner Gemeindebeh{\\u0246}rde, bei der er im W{\\u0228}hlerverzeichnis einzutragen ist, beizuf{\\u0252}gen, dass er im Zeitpunkt der Unterzeichnung in dem Land wahlberechtigt ist. Eine gesonderte Bescheinigung des Wahlrechts hat der Wahlvorschlagsberechtigte bei der Einreichung des Wahlvorschlages mit der Unterst{\\u0252}tzungsunterschrift zu verbinden. Wer f{\\u0252}r einen anderen eine Bescheinigung des Wahlrechts beantragt, muss nachweisen, dass der Betreffende den Wahlvorschlag unterst{\\u0252}tzt.\\\n\\tab 4.\\tab Ein Wahlberechtigter darf nur einen Wahlvorschlag unterzeichnen; hat jemand mehrere Wahlvorschl{\\u0228}ge unterzeichnet, so ist seine Unterschrift auf allen weiteren Wahlvorschl{\\u0228}gen ung{\\u0252}ltig.\\\n\\tab 5.\\tab Wahlvorschl{\\u0228}ge von Parteien und sonstigen politischen Vereinigungen d{\\u0252}rfen erst nach Aufstellung der Bewerber und Ersatzbewerber durch eine Mitglieder- oder Vertreterversammlung unterzeichnet werden. Vorher geleistete Unterschriften sind ung{\\u0252}ltig.\\\n\\pard\n\\pard\\sb100\n(4) Dem Wahlvorschlag sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erkl{\\u0228}rungen der vorgeschlagenen Bewerber und Ersatzbewerber nach dem Muster der Anlage 15, dass sie ihrer Aufstellung zustimmen und f{\\u0252}r keinen anderen Wahlvorschlag ihre Zustimmung zur Benennung als Bewerber oder Ersatzbewerber gegeben haben oder ob sie ihrer Benennung als Bewerber in einer weiteren Liste f{\\u0252}r ein Land zugestimmt haben und die Versicherung an Eides statt, dass sie sich nicht in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union zur Wahl bewerben und dass sie nicht Mitglied einer anderen als der den Wahlvorschlag einreichenden Partei oder sonstigen politischen Vereinigung sind; f{\\u0252}r die Abnahme der Versicherung an Eides statt gilt {\\u0167} 11 Abs. 2 Satz 2 und 3 des Europawahlgesetzes entsprechend,\\\n\\tab 2.\\tab f{\\u0252}r Deutsche die Bescheinigungen der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rden nach dem Muster der Anlage 16, dass die vorgeschlagenen Bewerber und Ersatzbewerber w{\\u0228}hlbar sind,\\\n\\tab 2a.\\tab f{\\u0252}r Unionsb{\\u0252}rger die in {\\u0167} 11 Abs. 2 Satz 1 Nr. 1b des Europawahlgesetzes vorgeschriebenen Bescheinigungen der zust{\\u0228}ndigen deutschen Gemeindebeh{\\u0246}rden nach dem Muster der Anlage 16A,\\\n\\tab 2b.\\tab f{\\u0252}r Unionsb{\\u0252}rger die in {\\u0167} 11 Abs. 2 Satz 1 Nr. 1c des Europawahlgesetzes vorgeschriebenen Versicherungen an Eides statt nach dem Muster der Anlage 16B,\\\n\\tab 3.\\tab eine Ausfertigung der Niederschrift {\\u0252}ber die Beschlu{\\u0223}fassung der Mitglieder- oder Vertreterversammlung, in der die Bewerber und Ersatzbewerber aufgestellt worden sind und die Reihenfolge der Bewerber auf dem Wahlvorschlag festgelegt worden ist, mit der nach {\\u0167} 11 Abs. 2 Satz 1 Nr. 2 des Europawahlgesetzes vorgeschriebenen Versicherung an Eides Statt; die Niederschrift soll nach den Mustern der Anlagen 17 und 18 gefertigt, die Versicherung an Eides statt nach dem Muster der Anlage 19 abgegeben werden,\\\n\\tab 4.\\tab die nach Absatz 3 erbrachten Unterschriften nebst Bescheinigungen des Wahlrechts der Unterzeichner, sofern der Wahlvorschlagsberechtigte nicht im Europ{\\u0228}ischen Parlament, im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl{\\u0228}ge im Wahlgebiet ununterbrochen mit mindestens f{\\u0252}nf Abgeordneten vertreten ist,\\\n\\tab 5.\\tab die schriftliche Satzung und das Programm sowie eine Ausfertigung der Niederschrift {\\u0252}ber die nach demokratischen Grunds{\\u0228}tzen durchgef{\\u0252}hrte Wahl der Mitglieder des Vorstandes, der den Wahlvorschlag nach Absatz 2 zu unterzeichnen hat, mit den Namen und Anschriften der Vorstandsmitglieder, sofern der Wahlvorschlagsberechtigte nicht im Europ{\\u0228}ischen Parlament, im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl{\\u0228}ge im Wahlgebiet ununterbrochen mit mindestens f{\\u0252}nf Abgeordneten vertreten ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Bescheinigung des Wahlrechts (Absatz 3 Nr. 3), die Bescheinigung der W{\\u0228}hlbarkeit (Absatz 4 Nr. 2) und die Bescheinigung der deutschen Gemeindebeh{\\u0246}rde {\\u0252}ber den Nichtausschlu{\\u0223} von der W{\\u0228}hlbarkeit und die Wohnung (Absatz 4 Nr. 2a) sind kostenfrei zu erteilen. Die Gemeindebeh{\\u0246}rde darf f{\\u0252}r jeden Wahlberechtigten die Bescheinigung des Wahlrechts nur einmal erteilen; dabei darf sie nicht festhalten, f{\\u0252}r welchen Wahlvorschlag die erteilte Bescheinigung bestimmt ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r Bewerber und Ersatzbewerber, die keine Wohnung in der Bundesrepublik Deutschland innehaben und sich dort auch sonst nicht gew{\\u0246}hnlich aufhalten, erteilt das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat die W{\\u0228}hlbarkeitsbescheinigung. Sie ist bei der f{\\u0252}r den Wohnort des Bewerbers oder Ersatzbewerbers zust{\\u0228}ndigen diplomatischen oder berufskonsularischen Vertretung der Bundesrepublik Deutschland, sonst unmittelbar unter Vorlage der erforderlichen Nachweise zu beantragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}