{
  "documentIdentifier" : "BJNR014530988BJNE004805377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlleiter vermerkt auf jedem Wahlvorschlag den Tag und bei Eingang am letzten Tag der Einreichungsfrist au{\\u0223}erdem die Uhrzeit des Eingangs und {\\u0252}bersendet den Landeswahlleitern sofort je eine Kopie der Listen f{\\u0252}r das betreffende Land und der gemeinsamen Listen f{\\u0252}r alle L{\\u0228}nder. Der Bundeswahlleiter pr{\\u0252}ft, ob in einem Wahlvorschlag ein Deutscher als Bewerber oder Ersatzbewerber aufgef{\\u0252}hrt ist, {\\u0252}ber den ihm von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union mitgeteilt worden ist, dass er sich dort zur Wahl bewirbt. Er pr{\\u0252}ft unverz{\\u0252}glich, ob die eingegangenen Wahlvorschl{\\u0228}ge vollst{\\u0228}ndig sind und den Erfordernissen des Europawahlgesetzes und dieser Verordnung entsprechen.\\\n\\pard\n\\pard\\sb100\n(1a) Ist in einem Wahlvorschlag ein Unionsb{\\u0252}rger als Bewerber oder Ersatzbewerber aufgef{\\u0252}hrt, {\\u0252}bermittelt der Bundeswahlleiter die Zweitausfertigung der Versicherung an Eides statt nach Anlage 16B mit den Angaben gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 2 Satz 1 Nummer 1c des Europawahlgesetzes unverz{\\u0252}glich an die vom Herkunfts-Mitgliedstaat benannte Stelle. Gehen innerhalb einer Frist von f{\\u0252}nf Arbeitstagen keine Informationen des Herkunfts-Mitgliedstaates dar{\\u0252}ber ein, ob der betreffende Unionsb{\\u0252}rger aufgrund einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93\/109\/EG des Rates vom 6. Dezember 1993 {\\u0252}ber die Einzelheiten der Aus{\\u0252}bung des aktiven und passiven Wahlrechts bei den Wahlen zum Europ{\\u0228}ischen Parlament f{\\u0252}r Unionsb{\\u0252}rger mit Wohnsitz in einem Mitgliedstaat, deren Staatsangeh{\\u0246}rigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013\/1\/EU (ABl. L 26 vom 26.1.2013, S. 27) ge{\\u0228}ndert worden ist, die W{\\u0228}hlbarkeit dort nicht besitzt, so ist der Unionsb{\\u0252}rger bis zu einer gegenteiligen Information des Herkunfts-Mitgliedstaates als dort w{\\u0228}hlbar zu behandeln.\\\n\\pard\\sb100\n(2) Der Bundeswahlleiter pr{\\u0252}ft, ob ein auf einem Wahlvorschlag vorgeschlagener Bewerber oder Ersatzbewerber noch auf einem anderen Wahlvorschlag vorgeschlagen worden ist.\\\n\\pard\\sb100\n(3) Wird der Bundeswahlausschuss nach {\\u0167} 13 Abs. 4 des Europawahlgesetzes im M{\\u0228}ngelbeseitigungsverfahren angerufen, hat er {\\u0252}ber die Verf{\\u0252}gung des Bundeswahlleiters unverz{\\u0252}glich zu entscheiden. Der Vertrauensperson des betroffenen Wahlvorschlages ist Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}