{
  "documentIdentifier" : "BJNR014530988BJNE004902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlleiter l{\\u0228}dt die Vertrauenspersonen der Wahlvorschl{\\u0228}ge zu der Sitzung, in der {\\u0252}ber die Zulassung der Wahlvorschl{\\u0228}ge entschieden wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundeswahlleiter legt dem Bundeswahlausschuss alle eingegangenen Wahlvorschl{\\u0228}ge vor und berichtet ihm {\\u0252}ber das Ergebnis der Vorpr{\\u0252}fung.\\\n\\pard\\sb100\n(3) Der Bundeswahlausschuss pr{\\u0252}ft die eingegangenen Wahlvorschl{\\u0228}ge und beschlie{\\u0223}t {\\u0252}ber ihre Zulassung oder Zur{\\u0252}ckweisung sowie {\\u0252}ber die Streichung von Bewerbern und Ersatzbewerbern. Vor einer Entscheidung ist der erschienenen Vertrauensperson des betroffenen Wahlvorschlages Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\pard\\sb100\n(4) Der Bundeswahlausschuss stellt die zugelassenen Wahlvorschl{\\u0228}ge mit den in {\\u0167} 32 Abs. 1 Satz 2 bezeichneten Angaben und mit der ma{\\u0223}gebenden Bewerberreihenfolge fest. Geben die Namen mehrerer Wahlvorschlagsberechtigter, deren Kurzbezeichnungen, Kennworte oder Anf{\\u0252}gungen in einem Land zu Verwechslungen Anla{\\u0223}, so f{\\u0252}gt der Bundeswahlausschuss einem Wahlvorschlag oder mehreren Wahlvorschl{\\u0228}gen eine Unterscheidungsbezeichnung bei.\\\n\\pard\\sb100\n(5) Der Bundeswahlleiter gibt die Entscheidung des Bundeswahlausschusses in der Sitzung im Anschlu{\\u0223} an die Beschlu{\\u0223}fassung unter kurzer Angabe der Gr{\\u0252}nde bekannt und weist auf den zul{\\u0228}ssigen Rechtsbehelf nach {\\u0167} 14 Absatz 4 und 4a des Europawahlgesetzes und die hierf{\\u0252}r geltende Frist hin.\\\n\\pard\\sb100\n(6) Die Niederschrift {\\u0252}ber die Sitzung ist unverz{\\u0252}glich nach dem Muster der Anlage 20 zu fertigen. In der Niederschrift sind die tragenden Gr{\\u0252}nde darzustellen. Der Niederschrift sind die zugelassenen Wahlvorschl{\\u0228}ge in der vom Bundeswahlausschuss festgestellten Fassung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(7) Nach der Sitzung {\\u0252}bersendet der Bundeswahlleiter den Landeswahlleitern sofort eine Ausfertigung der Niederschrift und ihrer Anlagen.\\\n\\pard\\sb100\n(8) Der Bundeswahlleiter {\\u0252}bermittelt Parteien und sonstigen politischen Vereinigungen, deren Wahlvorschlag ganz oder teilweise zur{\\u0252}ckgewiesen worden ist, unverz{\\u0252}glich, sp{\\u0228}testens am Tag nach der Sitzung des Bundeswahlausschusses, auf schnellstem Wege eine Ausfertigung des sie betreffenden Teils der Niederschrift mit den nach Absatz 5 erforderlichen Hinweisen.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}