{
  "documentIdentifier" : "BJNR027460990BJNE001400360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Zellen eines Embryos in vitro vor seinem intrauterinen Transfer genetisch untersucht (Pr{\\u0228}implantationsdiagnostik), wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Besteht auf Grund der genetischen Disposition der Frau, von der die Eizelle stammt, oder des Mannes, von dem die Samenzelle stammt, oder von beiden f{\\u0252}r deren Nachkommen das hohe Risiko einer schwerwiegenden Erbkrankheit, handelt nicht rechtswidrig, wer zur Herbeif{\\u0252}hrung einer Schwangerschaft mit schriftlicher Einwilligung der Frau, von der die Eizelle stammt, nach dem allgemein anerkannten Stand der medizinischen Wissenschaft und Technik Zellen des Embryos in vitro vor dem intrauterinen Transfer auf die Gefahr dieser Krankheit genetisch untersucht. Nicht rechtswidrig handelt auch, wer eine Pr{\\u0228}implantationsdiagnostik mit schriftlicher Einwilligung der Frau, von der die Eizelle stammt, zur Feststellung einer schwerwiegenden Sch{\\u0228}digung des Embryos vornimmt, die mit hoher Wahrscheinlichkeit zu einer Tot- oder Fehlgeburt f{\\u0252}hren wird.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0228}implantationsdiagnostik nach Absatz 2 darf nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Aufkl{\\u0228}rung und Beratung zu den medizinischen, psychischen und sozialen Folgen der von der Frau gew{\\u0252}nschten genetischen Untersuchung von Zellen der Embryonen, wobei die Aufkl{\\u0228}rung vor der Einholung der Einwilligung zu erfolgen hat,\\\n\\tab 2.\\tab nachdem eine interdisziplin{\\u0228}r zusammengesetzte Ethikkommission an den zugelassenen Zentren f{\\u0252}r Pr{\\u0228}implantationsdiagnostik die Einhaltung der Voraussetzungen des Absatzes 2 gepr{\\u0252}ft und eine zustimmende Bewertung abgegeben hat und\\\n\\tab 3.\\tab durch einen hierf{\\u0252}r qualifizierten Arzt in f{\\u0252}r die Pr{\\u0228}implantationsdiagnostik zugelassenen Zentren, die {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung der Ma{\\u0223}nahmen der Pr{\\u0228}implantationsdiagnostik notwendigen diagnostischen, medizinischen und technischen M{\\u0246}glichkeiten verf{\\u0252}gen,\\\n\\pard\nvorgenommen werden. Die im Rahmen der Pr{\\u0228}implantationsdiagnostik durchgef{\\u0252}hrten Ma{\\u0223}nahmen, einschlie{\\u0223}lich der von den Ethikkommissionen abgelehnten F{\\u0228}lle, werden von den zugelassenen Zentren an eine Zentralstelle in anonymisierter Form gemeldet und dort dokumentiert. Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu der Anzahl und den Voraussetzungen f{\\u0252}r die Zulassung von Zentren, in denen die Pr{\\u0228}implantationsdiagnostik durchgef{\\u0252}hrt werden darf, einschlie{\\u0223}lich der Qualifikation der dort t{\\u0228}tigen {\\u0196}rzte und der Dauer der Zulassung,\\\n\\tab 2.\\tab zur Einrichtung, Zusammensetzung, Verfahrensweise und Finanzierung der Ethikkommissionen f{\\u0252}r Pr{\\u0228}implantationsdiagnostik,\\\n\\tab 3.\\tab zur Einrichtung und Ausgestaltung der Zentralstelle, der die Dokumentation von im Rahmen der Pr{\\u0228}implantationsdiagnostik durchgef{\\u0252}hrten Ma{\\u0223}nahmen obliegt,\\\n\\tab 4.\\tab zu den Anforderungen an die Meldung von im Rahmen der Pr{\\u0228}implantationsdiagnostik durchgef{\\u0252}hrten Ma{\\u0223}nahmen an die Zentralstelle und den Anforderungen an die Dokumentation.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig handelt, wer entgegen Absatz 3 Satz 1 eine Pr{\\u0228}implantationsdiagnostik vornimmt. Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro geahndet werden.\\\n\\pard\\sb100\n(5) Kein Arzt ist verpflichtet, eine Ma{\\u0223}nahme nach Absatz 2 durchzuf{\\u0252}hren oder an ihr mitzuwirken. Aus der Nichtmitwirkung darf kein Nachteil f{\\u0252}r den Betreffenden erwachsen.\\\n\\pard\\sb100\n(6) Die Bundesregierung erstellt alle vier Jahre einen Bericht {\\u0252}ber die Erfahrungen mit der Pr{\\u0228}implantationsdiagnostik. Der Bericht enth{\\u0228}lt auf der Grundlage der zentralen Dokumentation und anonymisierter Daten die Zahl der j{\\u0228}hrlich durchgef{\\u0252}hrten Ma{\\u0223}nahmen sowie eine wissenschaftliche Auswertung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}