{
  "documentIdentifier" : "BJNR293200005BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steht fest, dass die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte zu w{\\u0228}hlen sind, so teilt der Hauptwahlvorstand dies den Betriebswahlvorst{\\u0228}nden mit. In der Mitteilung bestimmt der Hauptwahlvorstand den Zeitpunkt, bis zu dem ihm jeder Betriebswahlvorstand das Ergebnis der Wahl der Delegierten mitzuteilen hat.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Hauptwahlvorstand errechnet anhand der ihm von den Betriebswahlvorst{\\u0228}nden zugesandten W{\\u0228}hlerlisten f{\\u0252}r jeden Betrieb gesondert die Zahl der in dem Betrieb zu w{\\u0228}hlenden Delegierten.\\\n\\pard\\sb100\n(3) Zur Errechnung der Zahl der in einem Betrieb zu w{\\u0228}hlenden Delegierten wird die Zahl der Wahlberechtigten des Betriebs durch 90 geteilt. Teilzahlen werden voll gez{\\u0228}hlt, wenn sie mindestens die H{\\u0228}lfte der vollen Zahl betragen.\\\n\\pard\\sb100\n(4) Ergibt die Errechnung nach Absatz 3 in einem Betrieb mehr als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten auf die H{\\u0228}lfte; diese Delegierten erhalten je zwei Stimmen;\\\n\\tab 2.\\tab 50 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten auf ein Drittel; diese Delegierten erhalten je drei Stimmen;\\\n\\tab 3.\\tab 75 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten auf ein Viertel; diese Delegierten erhalten je vier Stimmen;\\\n\\tab 4.\\tab 100 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten auf ein F{\\u0252}nftel; diese Delegierten erhalten je f{\\u0252}nf Stimmen;\\\n\\tab 5.\\tab 125 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten auf ein Sechstel; diese Delegierten erhalten je sechs Stimmen;\\\n\\tab 6.\\tab 150 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten auf ein Siebtel; diese Delegierten erhalten je sieben Stimmen.\\\n\\pard\nTeilzahlen werden voll gez{\\u0228}hlt, wenn sie mindestens die H{\\u0228}lfte der vollen Zahl betragen.\\\n}"
}