{
  "documentIdentifier" : "BJNR175600993BJNE000402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r die Gew{\\u0228}hrung der Beihilfe ist, da{\\u0223} der Z{\\u0252}chter, die Saatgutfirma oder der Vermehrer der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung die Absicht der Erzeugung des beihilfef{\\u0228}higen Saatgutes gemeldet hat, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erzeugung durch den Z{\\u0252}chter oder die Saatgutfirma selber durch Abgabe einer Vermehrungserkl{\\u0228}rung,\\\n\\tab 2.\\tab bei Erzeugung durch einen Vermehrer durch Mitteilung des Vertragsabschlusses.\\\n\\pard\n\\pard\\sb100\n(2) Ein Vermehrer kann gegen{\\u0252}ber der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung nur durch denjenigen vertreten werden, mit dem er den Vermehrungsvertrag abgeschlossen hat. Die Vertretungsbefugnis des Z{\\u0252}chters oder der Saatgutfirma umfa{\\u0223}t die Mitteilung des Vertragsabschlusses, die Abgabe der {\\u0196}nderungsmitteilungen nach {\\u0167} 6 Satz 1 sowie die Antragstellung und die Entgegennahme der Beihilfe. Sie ist sp{\\u0228}testens bei Mitteilung nach Absatz 1 Nr. 2 durch schriftliche Vollmacht nachzuweisen.\\\n\\pard\\sb100\n(3) Die Vermehrungserkl{\\u0228}rung nach Absatz 1 Nr. 1 ist unverz{\\u0252}glich nach der Aussaat abzugeben. Der Vertragsabschlu{\\u0223} nach Absatz 1 Nr. 2 ist unverz{\\u0252}glich mitzuteilen; auf Verlangen ist der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung eine Ausfertigung des Vermehrungsvertrages vorzulegen.\\\n\\pard\\sb100\n(4) Setzen die Europ{\\u0228}ischen Gemeinschaften eine Beihilfe erst nach der Aussaat oder nach Vertragsabschlu{\\u0223} fest oder wird eine Sorte erst nach der Aussaat oder nach Vertragsabschlu{\\u0223} zugelassen, so ist die Meldung nach Absatz 1 innerhalb von sechs Wochen nach Festsetzung der Beihilfe oder der Sortenzulassung nachzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}