{
  "documentIdentifier" : "BJNR009790936BJNE002121123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDem Gewinn aus Gewerbebetrieb ({\\u0167} 7) werden folgende Betr{\\u0228}ge wieder hinzugerechnet, soweit sie bei der Ermittlung des Gewinns abgesetzt worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Viertel der Summe aus\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entgelten f{\\u0252}r Schulden. 2Als Entgelt gelten auch der Aufwand aus nicht dem gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr entsprechenden gew{\\u0228}hrten Skonti oder wirtschaftlich vergleichbaren Vorteilen im Zusammenhang mit der Erf{\\u0252}llung von Forderungen aus Lieferungen und Leistungen vor F{\\u0228}lligkeit sowie die Diskontbetr{\\u0228}ge bei der Ver{\\u0228}u{\\u0223}erung von Wechsel- und anderen Geldforderungen. 3Soweit Gegenstand der Ver{\\u0228}u{\\u0223}erung eine Forderung aus einem schwebenden Vertragsverh{\\u0228}ltnis ist, gilt die Differenz zwischen dem Wert der Forderung aus dem schwebenden Vertragsverh{\\u0228}ltnis, wie ihn die Vertragsparteien im Zeitpunkt des Vertragsschlusses der Ver{\\u0228}u{\\u0223}erung zugrunde gelegt haben, und dem vereinbarten Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s als bei der Ermittlung des Gewinns abgesetzt,\\\n\\tab b)\\tab Renten und dauernden Lasten. 2Pensionszahlungen auf Grund einer unmittelbar vom Arbeitgeber erteilten Versorgungszusage gelten nicht als dauernde Last im Sinne des Satzes 1,\\\n\\tab c)\\tab Gewinnanteilen des stillen Gesellschafters,\\\n\\tab d)\\tab einem F{\\u0252}nftel der Miet- und Pachtzinsen (einschlie{\\u0223}lich Leasingraten) f{\\u0252}r die Benutzung von beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die im Eigentum eines anderen stehen. 2Eine Hinzurechnung nach Satz 1 ist nur zur H{\\u0228}lfte vorzunehmen bei \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Fahrzeugen mit Antrieb ausschlie{\\u0223}lich durch Elektromotoren, die ganz oder {\\u0252}berwiegend aus mechanischen oder elektrochemischen Energiespeichern oder aus emissionsfrei betriebenen Energiewandlern gespeist werden (Elektrofahrzeuge),\\\n\\tab bb)\\tab extern aufladbaren Hybridelektrofahrzeugen, f{\\u0252}r die sich aus der {\\u0220}bereinstimmungsbescheinigung nach Anhang IX der Richtlinie 2007\/46\/EG oder aus der {\\u0220}bereinstimmungsbescheinigung nach Artikel 38 der Verordnung (EU) Nr. 168\/2013 ergibt, dass das Fahrzeug eine Kohlendioxidemission von h{\\u0246}chstens 50 Gramm je gefahrenen Kilometer hat oder die Reichweite des Fahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine mindestens 80 Kilometer betr{\\u0228}gt, und\\\n\\tab cc)\\tab Fahrr{\\u0228}dern, die keine Kraftfahrzeuge sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab der H{\\u0228}lfte der Miet- und Pachtzinsen (einschlie{\\u0223}lich Leasingraten) f{\\u0252}r die Benutzung der unbeweglichen Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens, die im Eigentum eines anderen stehen, und\\\n\\tab f)\\tab einem Viertel der Aufwendungen f{\\u0252}r die zeitlich befristete {\\u0220}berlassung von Rechten (insbesondere Konzessionen und Lizenzen, mit Ausnahme von Lizenzen, die ausschlie{\\u0223}lich dazu berechtigen, daraus abgeleitete Rechte Dritten zu {\\u0252}berlassen). 2Eine Hinzurechnung nach Satz 1 ist nicht vorzunehmen auf Aufwendungen, die nach {\\u0167} 25 des K{\\u0252}nstlersozialversicherungsgesetzes Bemessungsgrundlage f{\\u0252}r die K{\\u0252}nstlersozialabgabe sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Summe den Betrag von 100{\\u0160}000 Euro {\\u0252}bersteigt;\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab die Gewinnanteile, die an pers{\\u0246}nlich haftende Gesellschafter einer Kommanditgesellschaft auf Aktien auf ihre nicht auf das Grundkapital gemachten Einlagen oder als Verg{\\u0252}tung (Tantieme) f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung verteilt worden sind;\\\n\\tab 5.\\tab die nach {\\u0167} 3 Nr. 40 des Einkommensteuergesetzes oder {\\u0167} 8b Abs. 1 des K{\\u0246}rperschaftsteuergesetzes au{\\u0223}er Ansatz bleibenden Gewinnanteile (Dividenden) und die diesen gleichgestellten Bez{\\u0252}ge und erhaltenen Leistungen aus Anteilen an einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des K{\\u0246}rperschaftsteuergesetzes, soweit sie nicht die Voraussetzungen des {\\u0167} 9 Nr. 2a oder 7 erf{\\u0252}llen, nach Abzug der mit diesen Einnahmen, Bez{\\u0252}gen und erhaltenen Leistungen in wirtschaftlichem Zusammenhang stehenden Betriebsausgaben, soweit sie nach {\\u0167} 3c Abs. 2 des Einkommensteuergesetzes und {\\u0167} 8b Abs. 5 und 10 des K{\\u0246}rperschaftsteuergesetzes unber{\\u0252}cksichtigt bleiben. 2Dies gilt nicht f{\\u0252}r Gewinnaussch{\\u0252}ttungen, die unter {\\u0167} 3 Nr. 41 Buchstabe a des Einkommensteuergesetzes fallen;\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab die Anteile am Verlust einer in- oder ausl{\\u0228}ndischen offenen Handelsgesellschaft, einer Kommanditgesellschaft oder einer anderen Gesellschaft, bei der die Gesellschafter als Unternehmer (Mitunternehmer) des Gewerbebetriebs anzusehen sind;\\\n\\tab 9.\\tab die Ausgaben im Sinne des {\\u0167} 9 Abs. 1 Nr. 2 des K{\\u0246}rperschaftsteuergesetzes;\\\n\\tab 10.\\tab Gewinnminderungen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch Ansatz des niedrigeren Teilwerts des Anteils an einer K{\\u0246}rperschaft oder\\\n\\tab b)\\tab durch Ver{\\u0228}u{\\u0223}erung oder Entnahme des Anteils an einer K{\\u0246}rperschaft oder bei Aufl{\\u0246}sung oder Herabsetzung des Kapitals der K{\\u0246}rperschaft\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab entstanden sind, soweit der Ansatz des niedrigeren Teilwerts oder die sonstige Gewinnminderung auf Gewinnaussch{\\u0252}ttungen der K{\\u0246}rperschaft, um die der Gewerbeertrag nach {\\u0167} 9 Nr. 2a, 7 oder 8 zu k{\\u0252}rzen ist, oder organschaftliche Gewinnabf{\\u0252}hrungen der K{\\u0246}rperschaft zur{\\u0252}ckzuf{\\u0252}hren ist;\\\n\\tab 11.\\tab (weggefallen)\\\n\\tab 12.\\tab ausl{\\u0228}ndische Steuern, die nach {\\u0167} 34c des Einkommensteuergesetzes oder nach einer Bestimmung, die {\\u0167} 34c des Einkommensteuergesetzes f{\\u0252}r entsprechend anwendbar erkl{\\u0228}rt, bei der Ermittlung der Eink{\\u0252}nfte abgezogen werden, soweit sie auf Gewinne oder Gewinnanteile entfallen, die bei der Ermittlung des Gewerbeertrags au{\\u0223}er Ansatz gelassen oder nach {\\u0167} 9 gek{\\u0252}rzt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 36 +++)\\\n}"
}