{
  "documentIdentifier" : "BJNR009790936BJNE002251123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Summe des Gewinns und der Hinzurechnungen wird gek{\\u0252}rzt um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 1,2 Prozent des Einheitswerts des zum Betriebsverm{\\u0246}gen des Unternehmers geh{\\u0246}renden und nicht von der Grundsteuer befreiten Grundbesitzes; ma{\\u0223}gebend ist der Einheitswert, der auf den letzten Feststellungszeitpunkt (Hauptfeststellungs-, Fortschreibungs- oder Nachfeststellungszeitpunkt) vor dem Ende des Erhebungszeitraums ({\\u0167} 14) lautet. 2An Stelle der K{\\u0252}rzung nach Satz 1 tritt auf Antrag bei Unternehmen, die ausschlie{\\u0223}lich eigenen Grundbesitz oder neben eigenem Grundbesitz eigenes Kapitalverm{\\u0246}gen verwalten und nutzen oder daneben Wohnungsbauten betreuen oder Einfamilienh{\\u0228}user, Zweifamilienh{\\u0228}user oder Eigentumswohnungen im Sinne des Ersten Teils des Wohnungseigentumsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 403-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 28 des Gesetzes vom 14. Dezember 1984 (BGBl. I S. 1493), errichten und ver{\\u0228}u{\\u0223}ern, die K{\\u0252}rzung um den Teil des Gewerbeertrags, der auf die Verwaltung und Nutzung des eigenen Grundbesitzes entf{\\u0228}llt. 3Satz 2 gilt entsprechend, wenn in Verbindung mit der Errichtung und Ver{\\u0228}u{\\u0223}erung von Eigentumswohnungen Teileigentum im Sinne des Wohnungseigentumsgesetzes errichtet und ver{\\u0228}u{\\u0223}ert wird und das Geb{\\u0228}ude zu mehr als 66 2\/3 Prozent Wohnzwecken dient. 4Betreut ein Unternehmen auch Wohnungsbauten oder ver{\\u0228}u{\\u0223}ert es auch Einfamilienh{\\u0228}user, Zweifamilienh{\\u0228}user oder Eigentumswohnungen, so ist Voraussetzung f{\\u0252}r die Anwendung des Satzes 2, dass der Gewinn aus der Verwaltung und Nutzung des eigenen Grundbesitzes gesondert ermittelt wird. 5Die S{\\u0228}tze 2 und 3 gelten nicht, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab wenn der Grundbesitz ganz oder zum Teil dem Gewerbebetrieb eines Gesellschafters oder Genossen dient,\\\n\\tab 1a.\\tab soweit der Gewerbeertrag Verg{\\u0252}tungen im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 Satz 1 des Einkommensteuergesetzes enth{\\u0228}lt, die der Gesellschafter von der Gesellschaft f{\\u0252}r seine T{\\u0228}tigkeit im Dienst der Gesellschaft oder f{\\u0252}r die Hingabe von Darlehen oder f{\\u0252}r die {\\u0220}berlassung von Wirtschaftsg{\\u0252}tern, mit Ausnahme der {\\u0220}berlassung von Grundbesitz, bezogen hat. 2Satz 1 ist auch auf Verg{\\u0252}tungen anzuwenden, die vor dem 19. Juni 2008 erstmals vereinbart worden sind, wenn die Vereinbarung nach diesem Zeitpunkt wesentlich ge{\\u0228}ndert wird, oder\\\n\\tab 2.\\tab soweit der Gewerbeertrag Gewinne aus der Aufdeckung stiller Reserven aus dem Grundbesitz enth{\\u0228}lt, der innerhalb von drei Jahren vor der Aufdeckung der stillen Reserven zu einem unter dem Teilwert liegenden Wert in das Betriebsverm{\\u0246}gen des aufdeckenden Gewerbebetriebs {\\u0252}berf{\\u0252}hrt oder {\\u0252}bertragen worden ist, und soweit diese Gewinne auf bis zur {\\u0220}berf{\\u0252}hrung oder {\\u0220}bertragung entstandenen stillen Reserven entfallen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 6Eine K{\\u0252}rzung nach den S{\\u0228}tzen 2 und 3 ist ausgeschlossen f{\\u0252}r den Teil des Gewerbeertrags, der auf Ver{\\u0228}u{\\u0223}erungs- oder Aufgabegewinne im Sinne des {\\u0167} 7 Satz 2 Nr. 2 und 3 entf{\\u0228}llt;\\\n\\tab 2.\\tab die Anteile am Gewinn einer in- oder ausl{\\u0228}ndischen offenen Handelsgesellschaft, einer Kommanditgesellschaft oder einer anderen Gesellschaft, bei der die Gesellschafter als Unternehmer (Mitunternehmer) des Gewerbebetriebs anzusehen sind, wenn die Gewinnanteile bei Ermittlung des Gewinns angesetzt worden sind. 2Satz 1 ist bei Lebens- und Krankenversicherungsunternehmen nicht anzuwenden; f{\\u0252}r Pensionsfonds und f{\\u0252}r Eink{\\u0252}nfte im Sinne des {\\u0167} 7 Satz 8 gilt Entsprechendes;\\\n\\tab 2a.\\tab die Gewinne aus Anteilen an einer nicht steuerbefreiten inl{\\u0228}ndischen Kapitalgesellschaft im Sinne des {\\u0167} 2 Abs. 2, einer Kredit- oder Versicherungsanstalt des {\\u0246}ffentlichen Rechts, einer Genossenschaften oder einer Unternehmensbeteiligungsgesellschaft im Sinne des {\\u0167} 3 Nr. 23, wenn die Beteiligung zu Beginn des Erhebungszeitraums mindestens 15 Prozent des Grund- oder Stammkapitals betr{\\u0228}gt und die Gewinnanteile bei Ermittlung des Gewinns ({\\u0167} 7) angesetzt worden sind. 2Ist ein Grund- oder Stammkapital nicht vorhanden, so ist die Beteiligung an dem Verm{\\u0246}gen, bei Genossenschaften die Beteiligung an der Summe der Gesch{\\u0228}ftsguthaben, ma{\\u0223}gebend. 3Im unmittelbaren Zusammenhang mit Gewinnanteilen stehende Aufwendungen mindern den K{\\u0252}rzungsbetrag, soweit entsprechende Beteiligungsertr{\\u0228}ge zu ber{\\u0252}cksichtigen sind; insoweit findet {\\u0167} 8 Nr. 1 keine Anwendung. 4Nach {\\u0167} 8b Abs. 5 des K{\\u0246}rperschaftsteuergesetzes nicht abziehbare Betriebsausgaben sind keine Gewinne aus Anteilen im Sinne des Satzes 1.  5Satz 1 ist bei Lebens- und Krankenversicherungsunternehmen auf Gewinne aus Anteilen, die den Kapitalanlagen zuzurechnen sind, nicht anzuwenden; f{\\u0252}r Pensionsfonds gilt Entsprechendes;\\\n\\tab 2b.\\tab die nach {\\u0167} 8 Nr. 4 dem Gewerbeertrag einer Kommanditgesellschaft auf Aktien hinzugerechneten Gewinnanteile, wenn sie bei der Ermittlung des Gewinns ({\\u0167} 7) angesetzt worden sind;\\\n\\tab 3.\\tab den Teil des Gewerbeertrags eines inl{\\u0228}ndischen Unternehmens, der auf eine nicht im Inland belegene Betriebsst{\\u0228}tte dieses Unternehmens entf{\\u0228}llt; dies gilt nicht f{\\u0252}r Eink{\\u0252}nfte im Sinne des {\\u0167} 7 Satz 8. 2Bei Unternehmen, die ausschlie{\\u0223}lich den Betrieb von eigenen oder gecharterten Handelsschiffen im internationalen Verkehr zum Gegenstand haben, gelten 80 Prozent des Gewerbeertrags als auf eine nicht im Inland belegene Betriebsst{\\u0228}tte entfallend. 3Ist Gegenstand eines Betriebs nicht ausschlie{\\u0223}lich der Betrieb von Handelsschiffen im internationalen Verkehr, so gelten 80 Prozent des Teils des Gewerbeertrags, der auf den Betrieb von Handelsschiffen im internationalen Verkehr entf{\\u0228}llt, als auf eine nicht im Inland belegene Betriebsst{\\u0228}tte entfallend; in diesem Fall ist Voraussetzung, dass dieser Teil gesondert ermittelt wird. 4Handelsschiffe werden im internationalen Verkehr betrieben, wenn eigene oder gecharterte Handelsschiffe im Wirtschaftsjahr {\\u0252}berwiegend zur Bef{\\u0246}rderung von Personen und G{\\u0252}tern im Verkehr mit oder zwischen ausl{\\u0228}ndischen H{\\u0228}fen, innerhalb eines ausl{\\u0228}ndischen Hafens oder zwischen einem ausl{\\u0228}ndischen Hafen und der freien See eingesetzt werden. 5F{\\u0252}r die Anwendung der S{\\u0228}tze 2 bis 4 gilt {\\u0167} 5a Abs. 2 Satz 2 des Einkommensteuergesetzes entsprechend;\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab die aus den Mitteln des Gewerbebetriebs geleisteten Zuwendungen (Spenden und Mitgliedsbeitr{\\u0228}ge) zur F{\\u0246}rderung steuerbeg{\\u0252}nstigter Zwecke im Sinne der {\\u0167}{\\u0167} 52 bis 54 der Abgabenordnung bis zur H{\\u0246}he von insgesamt 20 Prozent des um die Hinzurechnungen nach {\\u0167} 8 Nummer 9 erh{\\u0246}hten Gewinns aus Gewerbebetrieb ({\\u0167} 7) oder 4 Promille der Summe der gesamten Ums{\\u0228}tze und der im Wirtschaftsjahr aufgewendeten L{\\u0246}hne und Geh{\\u0228}lter. 2Voraussetzung f{\\u0252}r die K{\\u0252}rzung ist, dass diese Zuwendungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an eine juristische Person des {\\u0246}ffentlichen Rechts oder an eine {\\u0246}ffentliche Dienststelle, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat belegen ist, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet, oder\\\n\\tab b)\\tab an eine nach {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes steuerbefreite K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse oder\\\n\\tab c)\\tab an eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat belegen ist, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet, und die nach {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes in Verbindung mit {\\u0167} 5 Absatz 2 Nummer 2 zweiter Halbsatz des K{\\u0246}rperschaftsteuergesetzes steuerbefreit w{\\u0228}re, wenn sie inl{\\u0228}ndische Eink{\\u0252}nfte erzielen w{\\u0252}rde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab geleistet werden (Zuwendungsempf{\\u0228}nger). 3F{\\u0252}r nicht im Inland ans{\\u0228}ssige Zuwendungsempf{\\u0228}nger nach Satz 2 ist weitere Voraussetzung, dass durch diese Staaten Amtshilfe und Unterst{\\u0252}tzung bei der Beitreibung geleistet werden. 4Amtshilfe ist der Auskunftsaustausch im Sinne oder entsprechend der Amtshilferichtlinie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 des EU-Amtshilfegesetzes. 5Beitreibung ist die gegenseitige Unterst{\\u0252}tzung bei der Beitreibung von Forderungen im Sinne oder entsprechend der Beitreibungsrichtlinie einschlie{\\u0223}lich der in diesem Zusammenhang anzuwendenden Durchf{\\u0252}hrungsbestimmungen in den f{\\u0252}r den jeweiligen Veranlagungszeitraum geltenden Fassungen oder eines entsprechenden Nachfolgerechtsaktes. 6Werden die steuerbeg{\\u0252}nstigten Zwecke des Zuwendungsempf{\\u0228}ngers im Sinne von Satz 2 Buchstabe a nur im Ausland verwirklicht, ist f{\\u0252}r eine K{\\u0252}rzung nach Satz 1 Voraussetzung, dass nat{\\u0252}rliche Personen, die ihren Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben, gef{\\u0246}rdert werden oder dass die T{\\u0228}tigkeit dieses Zuwendungsempf{\\u0228}ngers neben der Verwirklichung der steuerbeg{\\u0252}nstigten Zwecke auch zum Ansehen der Bundesrepublik Deutschland beitragen kann. 7In die K{\\u0252}rzung nach Satz 1 sind auch Mitgliedsbeitr{\\u0228}ge an K{\\u0246}rperschaften einzubeziehen, die Kunst und Kultur gem{\\u0228}{\\u0223} {\\u0167} 52 Absatz 2 Nummer 5 der Abgabenordnung f{\\u0246}rdern, soweit es sich nicht um Mitgliedsbeitr{\\u0228}ge nach Satz 12 Nummer 2 handelt, auch wenn den Mitgliedern Verg{\\u0252}nstigungen gew{\\u0228}hrt werden. 8{\\u0220}berschreiten die geleisteten Zuwendungen die H{\\u0246}chsts{\\u0228}tze nach Satz 1, kann die K{\\u0252}rzung im Rahmen der H{\\u0246}chsts{\\u0228}tze nach Satz 1 in den folgenden Erhebungszeitr{\\u0228}umen vorgenommen werden. 9Einzelunternehmen und Personengesellschaften k{\\u0246}nnen auf Antrag neben der K{\\u0252}rzung nach Satz 1 eine K{\\u0252}rzung um die im Erhebungszeitraum in das zu erhaltende Verm{\\u0246}gen (Verm{\\u0246}gensstock) einer Stiftung, die die Voraussetzungen der S{\\u0228}tze 2 bis 6 erf{\\u0252}llt, geleisteten Spenden in diesem und in den folgenden neun Erhebungszeitr{\\u0228}umen bis zu einem Betrag von 1 Million Euro vornehmen. 10Nicht abzugsf{\\u0228}hig nach Satz 9 sind Spenden in das verbrauchbare Verm{\\u0246}gen einer Stiftung. 11Der besondere K{\\u0252}rzungsbetrag nach Satz 9 kann der H{\\u0246}he nach innerhalb des Zehnjahreszeitraums nur einmal in Anspruch genommen werden. 12Eine K{\\u0252}rzung nach den S{\\u0228}tzen 1 bis 10 ist ausgeschlossen, soweit auf die geleisteten Zuwendungen {\\u0167} 8 Absatz 3 des K{\\u0246}rperschaftsteuergesetzes anzuwenden ist oder soweit Mitgliedsbeitr{\\u0228}ge an K{\\u0246}rperschaften geleistet werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die den Sport ({\\u0167} 52 Absatz 2 Satz 1 Nummer 21 der Abgabenordnung),\\\n\\tab b)\\tab die kulturelle Bet{\\u0228}tigungen, die in erster Linie der Freizeitgestaltung dienen,\\\n\\tab c)\\tab die Heimatpflege und Heimatkunde ({\\u0167} 52 Absatz 2 Satz 1 Nummer 22 der Abgabenordnung),\\\n\\tab d)\\tab die Zwecke im Sinne des {\\u0167} 52 Absatz 2 Satz 1 Nummer 23 der Abgabenordnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0246}rdern oder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab deren Zweck nach {\\u0167} 52 Absatz 2 Satz 2 der Abgabenordnung f{\\u0252}r gemeinn{\\u0252}tzig erkl{\\u0228}rt worden ist, weil deren Zweck die Allgemeinheit auf materiellem, geistigem oder sittlichem Gebiet entsprechend einem Zweck nach den Buchstaben a bis d f{\\u0246}rdert.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 13{\\u0167} 10b Absatz 3 und 4 Satz 1 sowie {\\u0167} 10d Absatz 4 des Einkommensteuergesetzes und {\\u0167} 9 Absatz 2 Satz 2 bis 5 und Absatz 3 Satz 1 des K{\\u0246}rperschaftsteuergesetzes, sowie die einkommensteuerrechtlichen Vorschriften zur Abziehbarkeit von Zuwendungen gelten entsprechend. 14Wer vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig eine unrichtige Best{\\u0228}tigung {\\u0252}ber Spenden und Mitgliedsbeitr{\\u0228}ge ausstellt oder veranlasst, dass entsprechende Zuwendungen nicht zu den in der Best{\\u0228}tigung angegebenen steuerbeg{\\u0252}nstigten Zwecken verwendet werden (Veranlasserhaftung), haftet f{\\u0252}r die entgangene Gewerbesteuer. 15In den F{\\u0228}llen der Veranlasserhaftung ist vorrangig der Zuwendungsempf{\\u0228}nger in Anspruch zu nehmen; die nat{\\u0252}rlichen Personen, die in diesen F{\\u0228}llen f{\\u0252}r den Zuwendungsempf{\\u0228}nger handeln, sind nur in Anspruch zu nehmen, wenn die entgangene Steuer nicht nach {\\u0167} 47 der Abgabenordnung erloschen ist und Vollstreckungsma{\\u0223}nahmen gegen den Zuwendungsempf{\\u0228}nger nicht erfolgreich sind; {\\u0167} 10b Absatz 4 Satz 5 des Einkommensteuergesetzes gilt entsprechend. 16Der Haftungsbetrag ist mit 15 Prozent der Zuwendungen anzusetzen und flie{\\u0223}t der f{\\u0252}r den Spendenempf{\\u0228}nger zust{\\u0228}ndigen Gemeinde zu, die durch sinngem{\\u0228}{\\u0223}e Anwendung des {\\u0167} 20 der Abgabenordnung bestimmt wird. 17Der Haftungsbetrag wird durch Haftungsbescheid des Finanzamts festgesetzt; die Befugnis der Gemeinde zur Erhebung der entgangenen Gewerbesteuer bleibt unber{\\u0252}hrt. 18{\\u0167} 184 Abs. 3 der Abgabenordnung gilt sinngem{\\u0228}{\\u0223}.\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab die Gewinne aus Anteilen an einer Kapitalgesellschaft mit Gesch{\\u0228}ftsleitung und Sitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, wenn die Beteiligung zu Beginn des Erhebungszeitraums mindestens 15 Prozent des Nennkapitals betr{\\u0228}gt und die Gewinnanteile bei der Ermittlung des Gewinns ({\\u0167} 7) angesetzt worden sind. 2{\\u0167} 9 Nummer 2a Satz 3 bis 5 gilt entsprechend;\\\n\\tab 8.\\tab die Gewinne aus Anteilen an einer ausl{\\u0228}ndischen Gesellschaft, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung unter der Voraussetzung einer Mindestbeteiligung von der Gewerbesteuer befreit sind, wenn die Beteiligung mindestens 15 Prozent betr{\\u0228}gt und die Gewinnanteile bei der Ermittlung des Gewinns ({\\u0167} 7) angesetzt worden sind; ist in einem Abkommen zur Vermeidung der Doppelbesteuerung eine niedrigere Mindestbeteiligungsgrenze vereinbart, ist diese ma{\\u0223}gebend. 2{\\u0167} 9 Nr. 2a Satz 3 gilt entsprechend. 3{\\u0167} 9 Nr. 2a Satz 4 gilt entsprechend. 4Satz 1 ist bei Lebens- und Krankenversicherungsunternehmen auf Gewinne aus Anteilen, die den Kapitalanlagen zuzurechnen sind, nicht anzuwenden; f{\\u0252}r Pensionsfonds gilt Entsprechendes.\\\n\\tab 9.\\tab u. 10. (weggefallen)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 36 dieses G u. {\\u0167} 53 Ab. 4 InvStG 2018 +++)\\\n}"
}