{
  "documentIdentifier" : "BJNR074110993BJNE011800307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Soweit in dieser oder in anderen anzuwendenden Verordnungen Schallzeichen vorgesehen sind und nicht die Verwendung der Glocke vorgeschrieben ist, m{\\u0252}ssen sie wie folgt gegeben werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Fahrzeugen mit Maschinenantrieb, ausgenommen Kleinfahrzeuge nach Buchstabe b, mittels mechanisch betriebener Schallger{\\u0228}te, die gen{\\u0252}gend hoch angebracht sind, da{\\u0223} sich der Schall nach vorn und m{\\u0246}glichst auch nach hinten frei ausbreiten kann; die von diesen Schallger{\\u0228}ten erzeugten Schallzeichen m{\\u0252}ssen den Bestimmungen der Anlage 6 Abschnitt I. entsprechen;\\\n\\tab b)\\tab auf Fahrzeugen ohne Maschinenantrieb und auf Kleinfahrzeugen mit Maschinenantrieb, die nicht {\\u0252}ber ein mechanisch betriebenes Schallger{\\u0228}t verf{\\u0252}gen, mittels einer geeigneten Hupe oder eines geeigneten Horns; diese Zeichen m{\\u0252}ssen den Bestimmungen der Anlage 6 Abschnitt I. Nr. 1 Buchstabe b und Nr. 2 Buchstabe d entsprechen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auf Fahrzeugen mit Maschinenantrieb, ausgenommen Kleinfahrzeuge, m{\\u0252}ssen gleichzeitig mit den Schallzeichen gleichlange Lichtzeichen gegeben werden. Die Lichtzeichen m{\\u0252}ssen gelb, hell und von allen Seiten sichtbar sein. Dies gilt nicht f{\\u0252}r das Zeichen der Radarfahrer zu Tal nach {\\u0167} 6.32 Nr. 4 Buchstabe a und nicht f{\\u0252}r Glockenzeichen.\\\n\\tab 3.\\tab Bei einem Verband sind die vorgeschriebenen Schallzeichen nur von dem Fahrzeug zu geben, auf dem sich der F{\\u0252}hrer des Verbandes befindet. Dies gilt nur, soweit nichts anderes ausdr{\\u0252}cklich bestimmt ist.\\\n\\tab 4.\\tab Ein in Not befindliches Fahrzeug, das Hilfe herbeirufen will, kann mit der Glocke l{\\u0228}uten oder wiederholt lange T{\\u0246}ne abgeben. Diese Zeichen ersetzen oder erg{\\u0228}nzen die Sichtzeichen nach {\\u0167} 3.46.\\\n\\tab 5.\\tab Um die H{\\u0246}rbarkeit der Schallzeichen zu gew{\\u0228}hrleisten, darf bei normalen Betriebsbedingungen des Fahrzeugs in Fahrt der Schalldruckpegel am Steuerstand in Kopfh{\\u0246}he des Ruderg{\\u0228}ngers den Wert von 70 dB (A) nicht {\\u0252}berschreiten.\\\n\\tab 6.\\tab Eine Gruppe von Glockenschl{\\u0228}gen mu{\\u0223} etwa vier Sekunden dauern. Sie kann durch wiederholte Schl{\\u0228}ge von Metall auf Metall ersetzt werden.\\\n\\pard\n}"
}