{
  "documentIdentifier" : "BJNR007740975BJNE000203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Auskunft {\\u0252}ber die Aussichten der Auswanderung und {\\u0252}ber die Lebensverh{\\u0228}ltnisse im Einwanderungsland, insbesondere {\\u0252}ber die Arbeits- und Niederlassungsverh{\\u0228}ltnisse im Ausland oder in diesen Angelegenheiten Rat erteilen will, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, dass die antragstellende Person die f{\\u0252}r die Beratung erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt, oder wenn die antragstellende Person die f{\\u0252}r die Beratung erforderliche Sachkunde nicht nachweist. Der Nachweis der Sachkunde gilt als erbracht, wenn die antragstellende Person f{\\u0252}nf Jahre als unselbst{\\u0228}ndiger Berater oder unselbst{\\u0228}ndige Beraterin insbesondere bei einer in Absatz 2 genannten Auskunfts- oder Beratungsstelle t{\\u0228}tig war. Die Erlaubnis kann unter Bedingungen erteilt und mit Auflagen verbunden werden; nachtr{\\u0228}gliche Auflagen sind zul{\\u0228}ssig; darauf ist in der Erlaubnis hinzuweisen. Die Erlaubnis wird von der zust{\\u0228}ndigen Stelle f{\\u0252}r das gesamte Bundesgebiet erteilt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Auskunfts- oder Beratungsstellen von K{\\u0246}rperschaften oder Anstalten des {\\u0246}ffentlichen Rechts oder von Verb{\\u0228}nden der Freien Wohlfahrtspflege, die sich die F{\\u0252}rsorge f{\\u0252}r Auswanderer und Auswanderinnen zur Aufgabe machen und deshalb bisher keiner Erlaubnis bedurften, gilt die Erlaubnisfreiheit bis zum Ablauf des 31. Dezember 2013. F{\\u0252}r andere Stellen und Personen, die auf Grund einer bestehenden Erlaubnis Auswanderer beraten, erlischt die Erlaubnis mit Ablauf des 31. Dezember 2013.\\\n\\pard\\sb100\n(3) Werden die in {\\u0167} 1 Absatz 1 Satz 1 Genannten von einer Niederlassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aus in dem Geltungsbereich dieses Gesetzes vor{\\u0252}bergehend selbst{\\u0228}ndig t{\\u0228}tig, bed{\\u0252}rfen sie insoweit keiner Erlaubnis.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die nach Absatz 1 erteilte Erlaubnis zur{\\u0252}cknehmen, wenn nachtr{\\u0228}glich bekannt wird, dass bei ihrer Erteilung Tatsachen vorgelegen haben, aus denen sich der Mangel der erforderlichen Zuverl{\\u0228}ssigkeit ergibt. Die Beh{\\u0246}rde kann die Erlaubnis widerrufen oder die T{\\u0228}tigkeit der in Absatz 2 bezeichneten Stellen verbieten, wenn nachtr{\\u0228}glich Tatsachen eintreten, aus denen sich der Mangel der erforderlichen Zuverl{\\u0228}ssigkeit ergibt, oder wenn eine Gew{\\u0228}hr f{\\u0252}r eine sachkundige Beratung nicht gegeben ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausnahmen von Absatz 1 Satz 1 zuzulassen, soweit dies zur Durchsetzung zwischenstaatlicher Vereinbarungen erforderlich ist,\\\n\\tab 2.\\tab n{\\u0228}her zu bestimmen, welche Voraussetzungen geeignet sind, die Zuverl{\\u0228}ssigkeit und Sachkunde nach Absatz 1 Satz 2 zu begr{\\u0252}nden,\\\n\\tab 3.\\tab die Verwendung von Vordrucken zur Beantragung der Erlaubnis anzuordnen, die Gestaltung der Vordrucke durch Muster festzulegen und Vorgaben zu treffen, wie und in welcher Anzahl die Vordrucke auszuf{\\u0252}llen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}