{
  "documentIdentifier" : "BJNR092200994BJNE002200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der praktische Teil der Pr{\\u0252}fung erstreckt sich auf folgende F{\\u0228}cher: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Histologie\/Zytologie:\\\n\\tab\\tab der Pr{\\u0252}fling hat je eine {\\u0220}bersichts- und eine Spezialf{\\u0228}rbung an selbst hergestellten Gefrier- und Paraffinschnitten durchzuf{\\u0252}hren, zu beschreiben und die technische Qualit{\\u0228}t zu beurteilen sowie zwei zytologische Pr{\\u0228}parate zu f{\\u0228}rben, zu beschreiben und die technische Qualit{\\u0228}t zu beurteilen,\\\n\\tab 2.\\tab Klinische Chemie:\\\n\\tab\\tab der Pr{\\u0252}fling hat eine qualitative semiquantitative oder quantitative Analyse im Harn, Liquor, Punktat oder Stuhl sowie im Serum oder Plasma eine quantitative Substratbestimmung, eine Enzymaktivit{\\u0228}tsbestimmung, eine schwierige quantitative Analyse sowie eine Aufgabe an einem mechanisierten oder automatisierten Analysenger{\\u0228}t durchzuf{\\u0252}hren,\\\n\\tab 3.\\tab H{\\u0228}matologie:\\\n\\tab\\tab der Pr{\\u0252}fling hat je eine Bestimmung aus dem Gebiet der Zellz{\\u0228}hlung, aus dem Gebiet der chemischen oder zytochemischen Reaktionen und der morphologischen Zelldifferenzierung, weiterhin eine vollst{\\u0228}ndige Blutgruppenbestimmung und eine andere immunh{\\u0228}matologische Aufgabe sowie zwei Aufgaben aus dem Gebiet der Gerinnungsphysiologie durchzuf{\\u0252}hren,\\\n\\tab 4.\\tab Mikrobiologie:\\\n\\tab\\tab der Pr{\\u0252}fling hat eine Aufgabe zur Anz{\\u0252}chtung, Isolierung, Identifizierung und Resistenzbestimmung von Krankheitserregern, zur Identifizierung von Myzeten, zur Isolierung und Typisierung einer Virusart auf Zellkulturen oder eine quantitative virologisch-serologische Untersuchung, weiterhin die Beurteilung von zwei parasitologischen Pr{\\u0228}paraten und die Durchf{\\u0252}hrung einer quantitativen immunserologischen Methode zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Der praktische Teil der Pr{\\u0252}fung wird in jedem einzelnen Fach von zwei Fachpr{\\u0252}fern, darunter mindestens einem Fachpr{\\u0252}fer nach {\\u0167} 3 Abs. 1 Nr. 3 Buchstabe b, abgenommen und benotet. Aus den Noten der Fachpr{\\u0252}fer bildet der Vorsitzende des Pr{\\u0252}fungsausschusses im Benehmen mit den Fachpr{\\u0252}fern die Pr{\\u0252}fungsnote f{\\u0252}r den praktischen Teil der Pr{\\u0252}fung. Der praktische Teil der Pr{\\u0252}fung ist bestanden, wenn jedes Fach mindestens mit \"ausreichend\" benotet wird.\\\n\\pard\\sb100\n(3) Der praktische Teil der Pr{\\u0252}fung soll innerhalb von vier Wochen abgeschlossen sein. In der Pr{\\u0252}fung ist vom Pr{\\u0252}fling in jedem Fach eine kurze Aufzeichnung anzufertigen, in der Prinzip, Arbeitsgang und Fehlerm{\\u0246}glichkeiten sowie das Ergebnis mit Interpretation dargestellt werden.\\\n}"
}