{
  "documentIdentifier" : "BJNR092200994BJNE002500308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der praktische Teil der Pr{\\u0252}fung erstreckt sich auf folgende F{\\u0228}cher: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Radiologische Diagnostik und andere bildgebende Verfahren:\\\n\\tab\\tab der Pr{\\u0252}fling hat zwei Standardaufnahmen in zwei Ebenen und eine Spezialaufnahme am Patienten oder Phantom anzufertigen und zu verarbeiten, weiterhin eine Aufgabe bei Spezialuntersuchungsverfahren auszuf{\\u0252}hren und bei allen Aufgaben die Auswahl der Methode, die dargestellten anatomischen Einzelheiten sowie die Verarbeitungsbedingungen einschlie{\\u0223}lich der Fehler und der zu beachtenden Strahlenschutzma{\\u0223}nahmen zu erkl{\\u0228}ren,\\\n\\tab 2.\\tab Strahlentherapie:\\\n\\tab\\tab der Pr{\\u0252}fling hat eine Aufgabe aus der Anwendung des Bestrahlungsplanes, je eine Einstellung aus dem Gebiet der Stehfeld- und Bewegungsbestrahlung oder Gro{\\u0223}feldtechnik mit Satellit am Patienten oder Phantom unter Ber{\\u0252}cksichtigung der Apparatetechnik und Dosimetrie einschlie{\\u0223}lich der erforderlichen Aufzeichnung durchzuf{\\u0252}hren,\\\n\\tab 3.\\tab Nuklearmedizin:\\\n\\tab\\tab der Pr{\\u0252}fling hat eine Lokalisations- oder Funktionsuntersuchung mit dynamischer Studie einschlie{\\u0223}lich der Verarbeitung des Radionuklids durchzuf{\\u0252}hren, die Me{\\u0223}ergebnisse auszuwerten und die Wahl des Radiopharmakons sowie die zu beachtenden Strahlenschutzma{\\u0223}nahmen zu erkl{\\u0228}ren, weiterhin die erforderlichen Messungen f{\\u0252}r eine Funktionsuntersuchung oder eine in-vitro-Untersuchung durchzuf{\\u0252}hren und die Me{\\u0223}ergebnisse auszuwerten,\\\n\\tab 4.\\tab Strahlenphysik, Dosimetrie und Strahlenschutz:\\\n\\tab\\tab der Pr{\\u0252}fling hat je eine Me{\\u0223}aufgabe aus dem Gebiet der Dosimetrie und des Strahlenschutzes mit Auswertung und Interpretation der Me{\\u0223}ergebnisse auszuf{\\u0252}hren und auszuwerten sowie eine Aufgabe aus der Qualit{\\u0228}tssicherung in der Radiologischen Diagnostik oder der Strahlentherapie oder der Nuklearmedizin durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 14 Abs. 2 und 3 gilt entsprechend.\\\n}"
}