{
  "documentIdentifier" : "BJNR056610997BJNE006300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 1291 - 1292)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebliches Abwasserkataster\\\n\\tab\\tab Das betriebliche Abwasserkataster dient dazu, nachzuweisen, dass die allgemeinen abwasserrelevanten Anforderungen nach {\\u0167} 3 und Teil B des branchenspezifischen Anhangs der Abwasserverordnung grunds{\\u0228}tzlich eingehalten werden k{\\u0246}nnen.\\\n\\tab\\tab Inhalte des betrieblichen Abwasserkatasters nach {\\u0167} 2 Nummer 9 der Abwasserverordnung sind in der Regel: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab allgemeine Angaben zum Betrieb, insbesondere die Anzahl der Anlagen nach dem Bundes-Immissionsschutzgesetz oder nach {\\u0167} 60 des Wasserhaushaltsgesetzes, die zugelassenen Produktions- bzw. Maschinenkapazit{\\u0228}ten und die hergestellten Produkte, sofern es sich nicht um eigenst{\\u0228}ndig betriebene industrielle Abwasserbehandlungsanlagen nach {\\u0167} 60 Absatz 3 Satz 1 Nummer 2 des Wasserhaushaltsgesetzes handelt,\\\n\\tab b)\\tab Beschreibung der Produktion, der abwasserrelevanten Prozesse und der Abwasservorbehandlungsverfahren mit {\\u0220}bersichtsplan, Entw{\\u0228}sserungsplan, Flie{\\u0223}schemata der verfahrenstechnischen Anlagen, Darstellung der Stoffstr{\\u0246}me sowie Angabe der Art und Menge der eingesetzten abwasserrelevanten Roh- und Hilfsstoffe,\\\n\\tab c)\\tab Beschreibung und Bilanzierung der Abwasserteilstr{\\u0246}me einschlie{\\u0223}lich der Darstellung der Flie{\\u0223}wege von der Anfallstelle des Abwassers bis zur Einleitungs- bzw. {\\u0220}bergabestelle mit Angabe der Volumenstr{\\u0246}me sowie der Schadstoffkonzentrationen und -frachten,\\\n\\tab d)\\tab {\\u0220}bersicht {\\u0252}ber die abwasserrelevanten Jahresmassenstr{\\u0246}me, z. B. in Kilogramm Schadstoff pro Kilogramm hergestelltes Produkt, sofern produktionsspezifische Frachten im betreffenden Anhang vorgegeben sind,\\\n\\tab e)\\tab Beschreibung der Abwasserbehandlungsanlagen und -einleitungen sowie der Messeinrichtungen und Probenahmestellen,\\\n\\tab f)\\tab Verzeichnis der wasserrechtlichen Zulassungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei abwasserrelevanten {\\u0196}nderungen ist eine Aktualisierung vorzunehmen.\\\n\\tab 2.\\tab Betriebstagebuch\\\n\\tab\\tab Inhalte des Betriebstagebuches nach {\\u0167} 2 Nummer 10 der Abwasserverordnung sind in der Regel: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Angabe des prozessbezogenen Wasserverbrauchs und Angabe des Energieverbrauchs der Abwasseranlagen,\\\n\\tab b)\\tab Angabe der Produktionsmengen und Angaben zur Auslastung der Produktionsanlagen,\\\n\\tab c)\\tab Angabe der tats{\\u0228}chlich angefallenen und der eingeleiteten Abwassermengen als Teilstrom und Gesamtstrom,\\\n\\tab d)\\tab Probenahmeprotokolle sowie Angabe der Untersuchungsergebnisse und Messwerte aus der Selbst{\\u0252}berwachung,\\\n\\tab e)\\tab Dokumentation der eingesetzten abwasserrelevanten Roh- und Hilfsstoffe mit Angabe der Art, Menge und Dosierung,\\\n\\tab f)\\tab Angaben zu abwasserrelevanten Betriebsvorg{\\u0228}ngen, insbesondere zu In- und Au{\\u0223}erbetriebnahmen, Wartungs- und Instandhaltungsma{\\u0223}nahmen, Reparaturen, Dichtheitspr{\\u0252}fungen, Anlagenreinigungen sowie zu Schlammentsorgungen und zur Entsorgung von Reststoffen mit Kontroll- und Entsorgungsnachweisen sowie Angaben zu St{\\u0246}rungen des bestimmungsgem{\\u0228}{\\u0223}en Betriebs und zu deren Auswirkungen auf die Abwassereinleitung,\\\n\\tab g)\\tab Angaben zu durchgef{\\u0252}hrten Ma{\\u0223}nahmen zur Einhaltung der allgemeinen stoff- und mengenbezogenen Anforderungen nach {\\u0167} 3 und Teil B des branchenspezifischen Anhangs der Abwasserverordnung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Jahresbericht\\\n\\tab\\tab Der Jahresbericht nach {\\u0167} 2 Nummer 11 der Abwasserverordnung kann als eine Zusammenfassung und Auswertung des Betriebstagebuches erstellt werden; Grundlage zur Erstellung des Jahresberichtes sind die Berichte aufgrund des {\\u0167} 61 des Wasserhaushaltsgesetzes oder die Berichte nach landesrechtlichen Vorschriften zur Selbst{\\u0252}berwachung von Abwassereinleitungen. Der Jahresbericht ist innerhalb des ersten Quartals des Folgejahres der zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rde vorzulegen.\\\n\\tab\\tab Inhalte des Jahresberichts sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zusammenfassung und Auswertung der Ergebnisse der betrieblichen Abwasseruntersuchungen gem{\\u0228}{\\u0223} den Betreiberpflichten nach Teil H des branchenspezifischen Anhangs der Abwasserverordnung mit Angabe der jeweiligen schadstoffbezogenen Konzentrationen und Frachten. Sofern vorhanden, k{\\u0246}nnen Daten aus der Selbst{\\u0252}berwachung auf Basis von landesrechtlichen Vorschriften verwendet werden. Die Zusammenfassung muss einen Vergleich mit den in der wasserrechtlichen Zulassung festgesetzten oder direkt geltenden Emissionsgrenzwerten nach {\\u0167} 1 Absatz 2 Satz 1 der Abwasserverordnung erm{\\u0246}glichen,\\\n\\tab b)\\tab {\\u0220}bersicht der wichtigsten abwasserrelevanten Stoff- und Jahresmassenstr{\\u0246}me, z. B. in Kilogramm Schadstoff pro Kilogramm hergestelltes Produkt, und {\\u0220}bersicht der Produktionsmengen in hergestellte Produkte pro Jahr, sofern produktionsspezifische Frachten im branchenspezifischen Anhang der Abwasserverordnung vorgegeben sind, sowie {\\u0220}bersicht der Abwassermengen in Kubikmeter pro Jahr und des prozessbezogenen Wasserverbrauchs,\\\n\\tab c)\\tab Zusammenfassung besonderer Betriebsbedingungen der Produktions- und Abwasserbehandlungsanlage wie Chargenbetrieb, An- und Abfahrvorg{\\u0228}nge, Au{\\u0223}erbetriebnahme von Anlagenteilen und St{\\u0246}rungen des bestimmungsgem{\\u0228}{\\u0223}en Betriebs, die Auswirkungen auf die Abwassereinleitung hatten,\\\n\\tab d)\\tab Zusammenfassung, Beschreibung und Auswertung der durchgef{\\u0252}hrten Ma{\\u0223}nahmen zur Einhaltung der allgemeinen Anforderungen nach {\\u0167} 3 und Teil B des branchenspezifischen Anhangs der Abwasserverordnung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}