{
  "documentIdentifier" : "BJNR084200016BJNE003402118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 859 - 867; bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\n\\\nAbschnitt AAnmerkungen\\\n zu den Formbl{\\u0228}ttern und Nachweisungen\\pard\\sb100\n{\\b Nummer 1: Anmerkungen zum Formblatt 800}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle des Aktivpostens 6.d) {\\u8222}eingefordertes, noch nicht eingezahltes Kapital{\\u8220} tritt bei Pensionsfondsvereinen auf Gegenseitigkeit in der Bilanz der Aktivposten 6.d) {\\u8222}Wechsel der Zeichner des Gr{\\u0252}ndungsstocks{\\u8220}.\\\n\\tab 2.\\tab Unter diesem Posten ist von Pensionsfondsvereinen auf Gegenseitigkeit der Gr{\\u0252}ndungsstock auszuweisen.\\\n\\tab\\tab Sofern Aktiengesellschaften die Angaben gem{\\u0228}{\\u0223} {\\u0167} 152 Absatz 1 AktG in der externen Bilanz gemacht haben, sind diese Angaben hier nicht aufzuf{\\u0252}hren.\\\n\\tab 3.\\tab Sofern Aktiengesellschaften die Angaben gem{\\u0228}{\\u0223} {\\u0167} 152 Absatz 2 und 3 AktG in der externen Bilanz gemacht haben, sind diese Angaben hier nicht aufzuf{\\u0252}hren.\\\n\\tab 4.\\tab Unter diesem Posten ist von Pensionsfondsvereinen auf Gegenseitigkeit die Verlustr{\\u0252}cklage gem{\\u0228}{\\u0223} {\\u0167} 193 VAG auszuweisen.\\\n\\tab 5.\\tab Aktiengesellschaften haben diesen Posten unabh{\\u0228}ngig vom externen Ausweis (vgl. {\\u0167} 58 Absatz 2a Satz 2 AktG) stets hier anzugeben.\\\n\\tab 6.\\tab Wird die Bilanz unter Ber{\\u0252}cksichtigung der teilweisen Verwendung des Jahresergebnisses aufgestellt, treten an die Stelle der Posten in den Zeilen 10 bis 13 die Posten in den Zeilen 14 bis 17.\\\n\\tab 7.\\tab Hier sind die Teile der erfolgsabh{\\u0228}ngigen RfB anzugeben, die gem{\\u0228}{\\u0223} {\\u0167} 237 Absatz 1 Satz 1 in Verbindung mit {\\u0167} 140 Absatz 4 VAG gebildet worden sind.\\\n\\tab 8.\\tab Unter diesem Posten ist die im Posten 6.a) enthaltene, nach Kapitel 5 dieser Verordnung zu bildende Deckungsr{\\u0252}ckstellung auszuweisen (vgl. {\\u0167} 17 Absatz 2 RechPensV).\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 2: Anmerkungen zum Formblatt 810}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unter diesem Posten sind die vom Pensionsfonds geleisteten Beitr{\\u0228}ge an den Pensionssicherungsverein f{\\u0252}r die Versorgungsberechtigten auszuweisen.\\\n\\tab 2.\\tab Hier sind auch die Ertr{\\u0228}ge aus der Aufl{\\u0246}sung des Sonderpostens mit R{\\u0252}cklagenanteil auszuweisen, soweit er nicht die Kapitalanlagen betrifft.\\\n\\tab 3.\\tab Die Abschreibungen auf die Betriebs- und Gesch{\\u0228}ftsausstattung, auf aktivierte Aufwendungen f{\\u0252}r die Ingangsetzung und Erweiterung des Gesch{\\u0228}ftsbetriebs sowie auf unter den sonstigen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nden ausgewiesene Kaufpreise f{\\u0252}r den Erwerb von Gesamt- oder Teilbest{\\u0228}nden an Pensionsfondsvertr{\\u0228}gen und entgeltlich erworbene EDV-Software sind nicht hier auszuweisen, sondern in die Aufteilung der Betriebsaufwendungen auf die Funktionsbereiche einzubeziehen.\\\n\\tab 4.\\tab Die Angaben ab Posten 23 sind unabh{\\u0228}ngig vom Ausweis im offengelegten Jahresabschluss stets hier zu machen.\\\n\\tab 5.\\tab Unter diesen Posten sind von den Pensionsfondsvereinen auf Gegenseitigkeit die Entnahme aus der oder die Einstellung in die Verlustr{\\u0252}cklage nach {\\u0167} 193 VAG auszuweisen.\\\n\\tab 6.\\tab Aktiengesellschaften haben unabh{\\u0228}ngig vom Ausweis dieser R{\\u0252}cklage im offengelegten Jahresabschluss die Entnahme aus dieser R{\\u0252}cklage oder die Einstellung in diese R{\\u0252}cklage stets hier anzugeben.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 3: Anmerkungen zur Nachweisung 801}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Zuordnung zu den einzelnen Anlagearten gelten die Regelungen des {\\u0167} 5 RechPensV in Verbindung mit den {\\u0167}{\\u0167} 7 bis 9 Satz 1, {\\u0167}{\\u0167} 11 und 12 RechVersV sowie der {\\u0167}{\\u0167} 6 und 7 RechPensV.\\\n\\tab 2.\\tab Hier ist nur der Saldo der Zu- und Abg{\\u0228}nge w{\\u0228}hrend des Berichtszeitraums als Zugang oder Abgang auszuweisen.\\\n\\tab 3.\\tab Hier sind nicht die Bilanzwerte der Kapitalanlagen am Ende des dem Berichtsjahr vorausgehenden Gesch{\\u0228}ftsjahres anzugeben, sondern der um W{\\u0228}hrungskurs{\\u0228}nderungen bereinigte Anfangsbestand des Berichtsjahres. Das hei{\\u0223}t, der Anfangsbestand am ersten Tag des Gesch{\\u0228}ftsjahres wird mit dem W{\\u0228}hrungskurswert am letzten Tag des Gesch{\\u0228}ftsjahres gerechnet.\\\n\\tab 4.\\tab F{\\u0252}r die Ermittlung der Zeitwerte der Kapitalanlagen gelten die {\\u0167}{\\u0167} 55 und 56 RechVersV entsprechend. Von den so ermittelten Werten sind darin enthaltene aktivierte Nutzungsanspr{\\u0252}che (insbesondere noch nicht vorgenommene Aussch{\\u0252}ttungen aus Investmentfonds) sowie Agien abzuziehen, Disagien sind hinzuzurechnen. Die hier ermittelten Zeitwerte k{\\u0246}nnen um die vorgenommenen Korrekturen von den Anhang-Angaben zur Bilanz abweichen.\\\n\\tab 5.\\tab Hier ist die Differenz aus Bilanz- und Zeitwert anzugeben.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 4: Anmerkungen zur Nachweisung 802}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Summe der folgenden in der Gewinn-und-Verlust-Rechnung ausgewiesenen funktionalen Aufwendungen (pensionsfondstechnische Rechnung) sowie sonstiger Aufwendungen im Rahmen der gew{\\u0246}hnlichen Gesch{\\u0228}ftst{\\u0228}tigkeit ist auf die Posten des Personal- und Sachaufwands der Nachweisung 802 aufzugliedern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Regulierungsaufwendungen f{\\u0252}r Versorgungsf{\\u0228}lle ohne Zahlungen f{\\u0252}r Versorgungsf{\\u0228}lle an die Versorgungsberechtigten;\\\n\\tab b)\\tab Abschlussaufwendungen f{\\u0252}r Pensionsfondsvertr{\\u0228}ge;\\\n\\tab c)\\tab Verwaltungsaufwendungen f{\\u0252}r Pensionsfondsvertr{\\u0228}ge;\\\n\\tab d)\\tab Verwaltungsaufwendungen f{\\u0252}r Kapitalanlagen;\\\n\\tab e)\\tab sonstige pensionsfondstechnische Aufwendungen, die keinem dieser Funktionsbereiche zugeordnet werden k{\\u0246}nnen;\\\n\\tab f)\\tab sonstige nicht pensionsfondstechnische Aufwendungen im Rahmen der gew{\\u0246}hnlichen Gesch{\\u0228}ftst{\\u0228}tigkeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bruttozahlungen in Form von Bar- und Sachbez{\\u0252}gen an die Besch{\\u0228}ftigten (siehe Anmerkung 9) ohne jeden Abzug. Die Betr{\\u0228}ge verstehen sich einschlie{\\u0223}lich Arbeitnehmeranteilen zur gesetzlichen Sozialversicherung, jedoch ohne Arbeitgeberanteile. Einzubeziehen sind s{\\u0228}mtliche Zuschl{\\u0228}ge, wie Superprovisionen an Angestellte, Tantiemen, Mietbeihilfen und Wohnungszusch{\\u0252}sse, Verg{\\u0252}tungen f{\\u0252}r Feiertage, Urlaub und dgl., Entgeltfortzahlungen bei Krankheit sowie Zusch{\\u0252}sse zum Krankengeld, Fahrtkostenzusch{\\u0252}sse, Urlaubsbeihilfen, Entsch{\\u0228}digungen, verm{\\u0246}genswirksame Leistungen, Ausl{\\u0246}sungen (sofern Lohnsteuer entrichtet wurde), familienbezogene Entgeltbestandteile und Abfindungen. Bez{\\u0252}ge von Vorstandsmitgliedern und anderen F{\\u0252}hrungskr{\\u0228}ften, die steuerrechtlich als Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit zu behandeln sind, sind ebenfalls einzubeziehen. Nicht zu den Bruttoentgelten geh{\\u0246}rt die freiwillige Beteiligung des Arbeitgebers an den sozialen Abgaben des Arbeitnehmers. Ebenfalls nicht einzubeziehen sind Aufwendungen f{\\u0252}r Leiharbeitnehmer und freie Pensionsfondsvertreter sowie Mitglieder des Aufsichtsrats (vgl. Anmerkungen 4, 6 und 7).\\\n\\tab 3.\\tab Gesetzliche und {\\u0252}brige Sozialaufwendungen: Arbeitgeberanteile zur Renten-, Arbeitslosen-, Kranken- und Pflegeversicherung; Beitr{\\u0228}ge zur Berufsgenossenschaft; gesetzlich vorgeschriebene Beitr{\\u0228}ge zur Krankenversicherung nichtversicherungspflichtiger Angestellter; auf tariflicher oder vertraglicher Grundlage beruhende bzw. freiwillig gew{\\u0228}hrte Leistungen des Arbeitgebers, soweit sie nicht der Lohnsteuerpflicht unterliegen (z. B. Aufwendungen f{\\u0252}r die betriebliche Altersversorgung, Beitr{\\u0228}ge zur Aus- und Fortbildung, Beihilfen und Zusch{\\u0252}sse im Krankheitsfall, laufende Zusch{\\u0252}sse f{\\u0252}r Verpflegung bei Praktika, Entsch{\\u0228}digungen f{\\u0252}r doppelte Haushaltsf{\\u0252}hrung und Umzugskostenverg{\\u0252}tungen). Nicht hierzu geh{\\u0246}ren Entgeltzahlung bei Krankheit, Urlaub oder Mutterschaft sowie den Pensionsfondsvertretern gew{\\u0228}hrte Altersversorgungs- und andere Sozialleistungen.\\\n\\tab 4.\\tab Hierunter sind auch die an Makler gezahlten Courtagen sowie Provisionen f{\\u0252}r das an andere Unternehmen vermittelte Bauspargesch{\\u0228}ft und sonstige Finanzdienstleistungsgesch{\\u0228}fte auszuweisen. Aufwendungen f{\\u0252}r die Altersversorgung der freien Pensionsfondsvertreter einschlie{\\u0223}lich der sogenannten Provisionsrenten sind ebenfalls einzubeziehen.\\\n\\tab 5.\\tab Als sonstiger Sachaufwand sind alle weiteren Aufwendungen f{\\u0252}r bezogene Dienstleistungen und Waren auszuweisen, die f{\\u0252}r betriebliche Zwecke verbraucht werden. Hierzu geh{\\u0246}ren auch die gesamten Verg{\\u0252}tungen an den Aufsichtsrat und den Beirat sowie die dem Pensionsfonds innerhalb der Unternehmensgruppe angelasteten Zentralverwaltungsaufwendungen. Ferner geh{\\u0246}ren hierzu die externen Aufwendungen f{\\u0252}r die Regulierung von Versorgungsf{\\u0228}llen, R{\\u0252}ckk{\\u0228}ufen, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}gen und Austrittsverg{\\u0252}tungen. Anzugeben sind weiterhin Aufwendungen f{\\u0252}r Leiharbeitnehmer, f{\\u0252}r Mieten, Pachten und Leasing, f{\\u0252}r B{\\u0252}robedarf und IT-Dienstleistungen sowie Reise- und Werbeaufwand. Nicht anzugeben sind Investitionen in Sachanlagen und immaterielle Verm{\\u0246}gensgegenst{\\u0228}nde sowie die kalkulatorischen Mietaufwendungen f{\\u0252}r die eigengenutzten Grundst{\\u0252}cke und Geb{\\u0228}ude (vgl. Anmerkung 7 hinsichtlich der Abschreibungen auf Geb{\\u0228}ude).\\\n\\tab 6.\\tab Aufwendungen an Zeitarbeitsfirmen und {\\u0228}hnliche Einrichtungen f{\\u0252}r die {\\u0220}berlassung von Arbeitskr{\\u0228}ften, wobei die {\\u0252}berlassenen Arbeitskr{\\u0228}fte bei den jeweiligen Unternehmen, die die Personaldienstleistungen erbringen, besch{\\u0228}ftigt bleiben und von ihnen verg{\\u0252}tet werden. F{\\u0252}r statistische Zwecke ist hierunter auch das innerhalb der Unternehmensgruppe im Rahmen von Dienstleistungsvertr{\\u0228}gen ausgetauschte Personal zu erfassen, sofern es von dem {\\u0252}berlassenden Unternehmen keine fachlichen Weisungen erh{\\u0228}lt, d. h. das {\\u0252}berlassende Unternehmen sich auf personalwirtschaftliche T{\\u0228}tigkeiten beschr{\\u0228}nkt. {\\u0220}berl{\\u0228}sst hingegen eine F{\\u0252}hrungsholding Arbeitskr{\\u0228}fte an Tochtergesellschaften, um F{\\u0252}hrungsfunktionen der Holding umzusetzen oder zu unterst{\\u0252}tzen, sind diese Aufwendungen nicht hier, sondern lediglich als sonstiger Sachaufwand anzugeben. Aufwendungen f{\\u0252}r alle weiteren {\\u0252}berlassenen Arbeitskr{\\u0228}fte sind hingegen hier anzugeben. Nicht anzugeben sind bezogene Dienstleistungen auf Basis von Werkvertr{\\u0228}gen.\\\n\\tab 7.\\tab Hierunter fallen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Abschreibungen auf erworbene oder selbst erstellte Sachanlagen f{\\u0252}r betriebliche Zwecke, einschl. auf eigengenutzte Geb{\\u0228}ude,\\\n\\tab b)\\tab Abschreibungen auf aktivierte Aufwendungen f{\\u0252}r die Ingangsetzung und Erweiterung des Gesch{\\u0228}ftsbetriebs,\\\n\\tab c)\\tab Abschreibungen auf die unter den sonstigen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nden ausgewiesenen Kaufpreise f{\\u0252}r den Erwerb von Gesamt- oder Teil-Versicherungsbest{\\u0228}nden sowie erworbene oder selbst geschaffene EDV-Software,\\\n\\tab d)\\tab sonstige Abschreibungen, soweit sie nicht zu den Abschreibungen auf Kapitalanlagen geh{\\u0246}ren und unter den sonstigen Aufwendungen auszuweisen sind oder bei den {\\u8222}Gebuchten Bruttobeitr{\\u0228}gen{\\u8220} als Abzugsposten zu behandeln sind,\\\n\\tab e)\\tab Abschreibungen auf selbst geschaffene gewerbliche Schutzrechte und entgeltlich erworbene Konzessionen und Schutzrechte sowie Lizenzen daran.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Als Besch{\\u0228}ftigte sind alle Personen zu erfassen, die im Laufe des Gesch{\\u0228}ftsjahres in einem Arbeits- oder vergleichbaren Dienstverh{\\u0228}ltnis mit dem Pensionsfonds gestanden und Bez{\\u0252}ge erhalten haben, die steuerrechtlich als Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit zu behandeln sind. Dazu geh{\\u0246}ren Arbeitnehmer im Innen- und Au{\\u0223}endienst, Beamte, Vorstandsmitglieder, Gesch{\\u0228}ftsf{\\u0252}hrer und andere leitende Kr{\\u0228}fte, Auszubildende und Praktikanten. Ruhende Dienstverh{\\u0228}ltnisse sind nicht zu erfassen. Besch{\\u0228}ftigte, die Arbeits- bzw. Dienstvertr{\\u0228}ge mit mehreren Unternehmen haben und von diesen Bez{\\u0252}ge erhalten, sind bei dem jeweiligen Unternehmen als Teilzeitbesch{\\u0228}ftigte zu erfassen. Die Zahl der Besch{\\u0228}ftigten ist im Jahresdurchschnitt auszuweisen. Liegen diese Angaben nicht vor, kann die Zahl am Ende des Gesch{\\u0228}ftsjahres angegeben werden.\\\n\\tab 9.\\tab Berechnung der Vollzeiteinheiten (VZE) in Spalte 4: Summe der vertraglich vereinbarten Wochenarbeitsstunden aller Teilzeitbesch{\\u0228}ftigten dividiert durch die geltende regul{\\u0228}re Wochenarbeitszeit eines Vollzeitbesch{\\u0228}ftigten. Das Ergebnis ist kaufm{\\u0228}nnisch zu runden. Beispiel: F{\\u0252}nf Teilzeitbesch{\\u0228}ftigte {\\u0224} 20 Stunden ergeben bei einer regul{\\u0228}ren Wochenarbeitszeit eines Vollzeitbesch{\\u0228}ftigten im Unternehmen von 40 Stunden zusammen 2,5 VZE. Einzutragen sind 3 VZE. Liegt ein Arbeits- bzw. Dienstvertrag mit mehreren Unternehmen vor, sind die Teilzeitbesch{\\u0228}ftigten bei jedem Unternehmen in der Personenzahl zu ber{\\u0252}cksichtigen. In die Berechnung der VZE sind nur die bei dem jeweiligen Unternehmen geleisteten Wochenarbeitsstunden in die Berechnung einzubeziehen.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 5: Anmerkungen zur Nachweisung 803}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dieser Posten entspricht der Summe der Passivseite der Bilanz abz{\\u0252}glich der Verbindlichkeiten aus Hypotheken, Grund- und Rentenschulden.\\\n\\tab 2.\\tab Die Gesamtbetr{\\u0228}ge f{\\u0252}r die einzelnen Posten in Spalte 01 m{\\u0252}ssen mit den jeweiligen Bilanzwerten {\\u0252}bereinstimmen.\\\n\\tab 3.\\tab In Spalte 01 ist der Bilanzwert der Kapitalanlagen abz{\\u0252}glich der Verbindlichkeiten aus Hypotheken, Grund- und Rentenschulden anzugeben. Dabei sind die Bilanzwerte der Grundst{\\u0252}cke und grundst{\\u0252}cksgleichen Rechte abz{\\u0252}glich der auf ihnen ruhenden Hypotheken, Grund- und Rentenschulden anzusetzen.\\\n\\tab\\tab Grundst{\\u0252}cke und grundst{\\u0252}cksgleiche Rechte, die zum Sicherungsverm{\\u0246}gen geh{\\u0246}ren, sind in Spalte 02 mit ihren Anrechnungswerten f{\\u0252}r das Sicherungsverm{\\u0246}gen anzusetzen. Wenn der Anrechnungswert geringer ist als der Bilanzwert, ist die Differenz als restliches Verm{\\u0246}gen auszuweisen. Sofern der Anrechnungswert h{\\u0246}her ist als der Bilanzwert, ist die Differenz in Spalte 04 als Minusposten anzusetzen.\\\n\\tab 4.\\tab Forderungen an Lebensversicherungsunternehmen aus noch nicht abgewickelten Versicherungsf{\\u0228}llen k{\\u0246}nnen in Spalte 02 ausgewiesen werden.\\\n\\tab 5.\\tab In diesem Bilanzposten enthaltene r{\\u0252}ckst{\\u0228}ndige Zins- und Mietforderungen k{\\u0246}nnen in Spalte 02, alle {\\u0252}brigen sonstigen Forderungen d{\\u0252}rfen nur in Spalte 04 eingesetzt werden.\\\n\\tab 6.\\tab In diesem Bilanzposten enthaltene vorausgezahlte Versorgungsleistungen k{\\u0246}nnen in Spalte 02, alle {\\u0252}brigen sonstigen Forderungen d{\\u0252}rfen nur in Spalte 04 eingesetzt werden.\\\n\\tab 7.\\tab Dieser Posten entspricht der Summe der Aktivseite der Bilanz abz{\\u0252}glich der vom Bilanzwert der Kapitalanlagen abzusetzenden Verbindlichkeiten aus Hypotheken, Grund- und Rentenschulden.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 6: Anmerkungen zur Nachweisung 804}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diese Nachweisung ist vorzulegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Verpflichtungen in Euro,\\\n\\tab b)\\tab f{\\u0252}r die Verpflichtungen in einer W{\\u0228}hrung eines Mitgliedstaates, dessen W{\\u0228}hrung nicht Euro ist, oder eines anderen Vertragsstaates, soweit in dieser W{\\u0228}hrung Verm{\\u0246}genswerte angelegt werden m{\\u0252}ssten, die mehr als 7 Prozent der in anderen W{\\u0228}hrungen vorhandenen Verm{\\u0246}genswerte des Unternehmens ausmachen,\\\n\\tab c)\\tab f{\\u0252}r die Verpflichtungen in Schweizer Franken und in US-Dollar, soweit in dieser W{\\u0228}hrung Verm{\\u0246}genswerte angelegt werden m{\\u0252}ssten, die jeweils mehr als 7 Prozent der in anderen W{\\u0228}hrungen vorhandenen Verm{\\u0246}genswerte des Unternehmens ausmachen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dabei ist f{\\u0252}r die Kennzeichnung der W{\\u0228}hrung die entsprechende Kennzahl gem{\\u0228}{\\u0223} Anlage 1 zu verwenden.\\\n\\tab 2.\\tab Die Nachweisung 804 stellt eine vereinfachte Nachweisung 803 (Sicherungsverm{\\u0246}gen und restliches Verm{\\u0246}gen) dar. Die Positionen der Zeilen 18 und 21 auf Seite 1 der Nachweisung 803 werden in der Nachweisung 804 in Zeile 18 inhaltlich zusammengefasst. Die Positionen der Zeilen 03, 05, 06, 07, 08, 09, 11, 12 und 13 auf Seite 2 der Nachweisung 803 sind in anderer Aufteilung in den Zeilen 21, 23, 24, 25 und 26 der Nachweisung 804 zu finden.\\\n\\tab 3.\\tab Die Bilanzwerte der Grundst{\\u0252}cke und grundst{\\u0252}cksgleichen Rechte sind abz{\\u0252}glich der auf ihnen ruhenden Hypotheken, Grund- und Rentenschulden anzusetzen.\\\n\\tab\\tab Grundst{\\u0252}cke und grundst{\\u0252}cksgleiche Rechte, die zum Sicherungsverm{\\u0246}gen geh{\\u0246}ren, sind in Spalte 02 mit ihren Anrechnungswerten f{\\u0252}r das Sicherungsverm{\\u0246}gen anzusetzen. Wenn der Anrechnungswert geringer ist als der Bilanzwert, ist die Differenz als restliches Verm{\\u0246}gen auszuweisen. Sofern der Anrechnungswert h{\\u0246}her ist als der Bilanzwert, ist die Differenz in Spalte 04 als Minusposten anzusetzen.\\\n\\tab 4.\\tab Bei Aktien und Anteilen, die in mehreren L{\\u0228}ndern an einer B{\\u0246}rse zum amtlichen Handel zugelassen oder in einen organisierten Markt einbezogen sind, kann jeder Verm{\\u0246}genswert nur zur Bedeckung der W{\\u0228}hrung eines Landes herangezogen werden. Diese Verm{\\u0246}genswerte sind hier auszuweisen.\\\n\\tab 5.\\tab Soweit Verpflichtungen des Sicherungsverm{\\u0246}gens in der W{\\u0228}hrung eines Mitgliedstaates zu erf{\\u0252}llen sind, kann die Bedeckung bis zu 50 Prozent durch Verm{\\u0246}genswerte erfolgen, die auf Euro lauten, soweit dies nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung gerechtfertigt ist, vgl. Anlage 3 Nummer 7. Dabei kann jeder Verm{\\u0246}genswert nur zur Bedeckung der W{\\u0228}hrung eines Landes herangezogen werden. Diese Verm{\\u0246}genswerte sind hier auszuweisen.\\\n\\tab 6.\\tab Die Gesamtbetr{\\u0228}ge f{\\u0252}r die einzelnen Posten in Spalte 01 m{\\u0252}ssen mit den jeweiligen anteiligen Bilanzwerten {\\u0252}bereinstimmen.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 7: Anmerkungen zur Nachweisung 811}\\\n\\pard\\sb100\nAuf Grund der Aufhebung des {\\u0167} 247 Absatz 3 HGB durch das Bilanzrechtsmodernisierungsgesetz ist die Bildung eines Sonderpostens mit R{\\u0252}cklagenanteil k{\\u0252}nftig nicht mehr m{\\u0246}glich.\\\n\\pard\\sb100\n{\\b Nummer 8: Anmerkung zur Nachweisung 820}\\\n\\pard\\sb100\nHierunter sind {\\u0252}berwiegend von Arbeitgebern genutzte Grundst{\\u0252}cke auszuweisen.\\\n\\pard\\sb100\n{\\b Nummer 9: Anmerkungen zur Nachweisung 830}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Angaben zur Anzahl beziehen sich auf die versorgungsberechtigten nat{\\u0252}rlichen Personen. Bestehen f{\\u0252}r eine Person mehrere Versorgungsverh{\\u0228}ltnisse, beispielsweise aus mehreren Pensionspl{\\u0228}nen, so ist die Person (als Anw{\\u0228}rter und\/oder Rentner) nur einmal zu erfassen. Entsprechendes gilt f{\\u0252}r die Erfassung von Personen als Zu- oder Abgang.\\\n\\tab 2.\\tab Zum Beispiel Reaktivierung, Wiederinkraftsetzung.\\\n\\tab 3.\\tab Die Davon-Vermerke der Zeilen 17 bis 19, 20, 21, 22, 23 bis 24 sowie 25 bis 26 beziehen sich jeweils auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 16.\\\n\\tab 4.\\tab Hier ist die Anzahl der Versorgungsanw{\\u0228}rter anzugeben, die neben der Anwartschaft auf Altersversorgung nur eine Anwartschaft auf Invalidit{\\u0228}tsversorgung besitzen.\\\n\\tab 5.\\tab Hier ist die Anzahl der Versorgungsanw{\\u0228}rter anzugeben, die neben der Anwartschaft auf Altersversorgung nur eine Anwartschaft auf Hinterbliebenenversorgung besitzen.\\\n\\tab 6.\\tab Hier ist die Anzahl der Versorgungsanw{\\u0228}rter anzugeben, die neben der Anwartschaft auf Altersversorgung eine Anwartschaft auf Invalidit{\\u0228}ts- und Hinterbliebenenversorgung besitzen.\\\n\\tab 7.\\tab Hier ist die Anzahl der Versorgungsanw{\\u0228}rter anzugeben, f{\\u0252}r die keine Beitragszahlung mehr zu erwarten ist.\\\n\\tab 8.\\tab Hier sind Eintragungen vorzunehmen, sofern zur Deckung der Verpflichtungen gegen{\\u0252}ber den Versorgungsberechtigten Vertr{\\u0228}ge bei Lebensversicherungsunternehmen abgeschlossen wurden.\\\n\\tab 9.\\tab Pensionspl{\\u0228}ne sind beitragsbezogen, wenn mit ihnen eine Zusage des Arbeitgebers nach {\\u0167} 1 Absatz 2 Nummer 2 des Betriebsrentengesetzes durchgef{\\u0252}hrt wird.\\\n\\tab 10.\\tab Pensionspl{\\u0228}ne sind leistungsbezogen, wenn mit ihnen eine Zusage des Arbeitgebers nach {\\u0167} 1 Absatz 1 Satz 1 oder Absatz 2 Nummer 1 des Betriebsrentengesetzes durchgef{\\u0252}hrt wird.\\\n\\tab 11.\\tab Zum Beispiel Wiederinkraftsetzung sowie Erh{\\u0246}hung der Rente.\\\n\\tab 12.\\tab Die Davon-Vermerke der Zeilen 16, 17, 18 sowie 19 bis 20 beziehen sich jeweils auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 14.\\\n\\tab 13.\\tab Hat die Phase der Restverrentung bereits begonnen, so ist die Eintragung in der Zeile {\\u8222}lebenslange Zahlungen{\\u8220} vorzunehmen.\\\n\\tab 14.\\tab Einzusetzen ist hier der Betrag der im Folgejahr planm{\\u0228}{\\u0223}ig zu zahlenden Renten bzw. {\\u8211} bei Auszahlungspl{\\u0228}nen {\\u8211} Raten (entsprechend der Deckungsr{\\u0252}ckstellung).\\\n\\tab 15.\\tab Die Davon-Vermerke der Zeilen 16, 17 sowie 18 bis 19 beziehen sich jeweils auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 14.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 10: Anmerkungen zur Nachweisung 842}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diese Nachweisung ist vorzulegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r das gesamte in den Mitgliedstaaten oder in einem anderen Vertragsstaat betriebene PFG,\\\n\\tab b)\\tab f{\\u0252}r das betriebene PFG in jedem Mitgliedstaat sowie in jedem Vertragsstaat;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab dabei ist f{\\u0252}r die Kennzeichnung des jeweiligen Mitglied- oder Vertragsstaates und des gesamten PFG im Feld {\\u8222}Herkunft des PFG{\\u8220} die entsprechende Kennzahl gem{\\u0228}{\\u0223} Anlage 1 zu verwenden.\\\n\\tab 2.\\tab Einschlie{\\u0223}lich der R{\\u0252}ckstellung f{\\u0252}r noch nicht abgewickelte beendete Pensionsfondsvertr{\\u0228}ge und Versorgungsverh{\\u0228}ltnisse.\\\n\\tab 3.\\tab Die Davon-Vermerke der Zeilen 16 und 17 beziehen sich auf die Anzahl der Anw{\\u0228}rter in Zeile 14.\\\n\\tab 4.\\tab Pensionspl{\\u0228}ne sind beitragsbezogen, wenn mit ihnen eine Zusage des Arbeitgebers nach {\\u0167} 1 Absatz 2 Nummer 2 des Betriebsrentengesetzes durchgef{\\u0252}hrt wird.\\\n\\tab 5.\\tab Pensionspl{\\u0228}ne sind leistungsbezogen, wenn mit ihnen eine Zusage des Arbeitgebers nach {\\u0167} 1 Absatz 1 Satz 1 oder Absatz 2 Nummer 1 des Betriebsrentengesetzes durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 11: Anmerkungen zur Nachweisung 850}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist von allen Pensionsfonds einzureichen, die Pensionsfondsgesch{\\u0228}ft in R{\\u0252}ckversicherung gegeben haben.\\\n\\tab\\tab Angaben zu einzelnen Unternehmen oder Maklern k{\\u0246}nnen unterbleiben, sofern das betreffende Pensionsfondsgesch{\\u0228}ft weniger als 2 Prozent der Bruttobeitr{\\u0228}ge ausmacht. {\\u0220}ber dieses Gesch{\\u0228}ft ist jeweils zusammengefasst zu berichten.\\\n\\tab 2.\\tab Abrechnungsforderungen sind mit einem Pluszeichen (+), Abrechnungsverbindlichkeiten mit einem Minuszeichen ({\\u8211}) zu versehen.\\\n\\tab 3.\\tab Der Gesamtsaldo ergibt sich wie folgt: Zeile 04 {\\u8211} Zeile 06 +\/{\\u8211} Zeile 08. Der sich ergebende Saldo ist entsprechend Unternummer 2 zu kennzeichnen.\\\n\\tab 4.\\tab Die Nachweisung ist f{\\u0252}r jede R{\\u0252}ckversicherungsbeziehung vorzulegen. Die R{\\u0252}ckversicherungsbeziehungen sind fortlaufend zu nummerieren. Zur Kennzeichnung der R{\\u0252}ckversicherungsbeziehung ist die fortlaufende dreistellige Nummer in der Kopfzeile der Nachweisung einzusetzen (beispielsweise {\\u8222}001{\\u8220}).\\\n\\tab 5.\\tab Hier ist die Nummer einzutragen, unter der die Erst- und R{\\u0252}ckversicherungsunternehmen bzw. R{\\u0252}ckversicherungsmakler (sowohl inl{\\u0228}ndische als auch ausl{\\u0228}ndische) bei der BaFin gef{\\u0252}hrt werden. R{\\u0252}ckversicherungsmakler sind nur dann aufzuf{\\u0252}hren, wenn diese dem berichtenden Pensionsfonds die das Versicherungsrisiko tragenden Versicherungsunternehmen nicht bekannt gegeben haben. Die Nummern f{\\u0252}r die einzelnen Unternehmen und R{\\u0252}ckversicherungsmakler k{\\u0246}nnen bei der BaFin, die die entsprechenden Listen f{\\u0252}hrt, abgefragt werden. Die Nummer f{\\u0252}r das Gesch{\\u0228}ft, {\\u0252}ber das nach Unternummer 1 Absatz 2 Satz 2 zusammengefasst berichtet werden kann, lautet 6000.\\\n\\pard\n\\pard\\sb100\n{\\b Nummer 12: Anmerkungen zur Nachweisung 882}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Feld {\\u8222}Berichtszeitraum{\\u8220} sind f{\\u0252}r die einzelnen Stichtage unabh{\\u0228}ngig vom Abschlussstichtag des Jahresabschlusses folgende Kennziffern anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum 30. Juni: 2\\\n\\tab b)\\tab zum 31. Dezember: 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab In allen Datenfeldern sind grunds{\\u0228}tzlich kumulierte Werte einzutragen, d. h. es k{\\u0246}nnen die statistisch fortgeschriebenen St{\\u0252}ckzahlen bzw. die auf den entsprechenden Konten bis zum Halbjahresende aufgelaufenen Betr{\\u0228}ge verwendet werden.\\\n\\tab 3.\\tab Die Davon-Vermerke in den Zeilen 05 und 06 beziehen sich auf die Anzahl der Versorgungsberechtigten in Zeile 03.\\\n\\tab 4.\\tab Pensionspl{\\u0228}ne sind beitragsbezogen, wenn mit ihnen eine Zusage des Arbeitgebers nach {\\u0167} 1 Absatz 2 Nummer 2 des Betriebsrentengesetzes durchgef{\\u0252}hrt wird.\\\n\\tab 5.\\tab Pensionspl{\\u0228}ne sind leistungsbezogen, wenn mit ihnen eine Zusage des Arbeitgebers nach {\\u0167} 1 Absatz 1 Satz 1 oder Absatz 2 Nummer 1 des Betriebsrentengesetzes durchgef{\\u0252}hrt wird.\\\n\\tab 6.\\tab Einschlie{\\u0223}lich der Aufwendungen f{\\u0252}r beendete Pensionsfondsvertr{\\u0228}ge und Versorgungsverh{\\u0228}ltnisse.\\\n\\pard\nAbschnitt BVerzeichnis der in den Formbl{\\u0228}ttern,\\\n Nachweisungen und Anmerkungen verwendeten Abk{\\u0252}rzungenabgegebenes PFGin R{\\u0252}ckversicherung gegebenes Pensionsfondsgesch{\\u0228}ftAbs.AbsatzAktGAktiengesetzANArbeitnehmer(n)Arbg.Arbeitgeber(n)BaFinBundesanstalt f{\\u0252}r FinanzdienstleistungsaufsichtBB{\\u0220}Brutto-Beitrags{\\u0252}bertr{\\u0228}geB{\\u0220}Beitrags{\\u0252}bertr{\\u0228}gebzw.beziehungsweiseDLDienstleistung(en)DRDeckungsr{\\u0252}ckstellungEDVElektronische DatenverarbeitungFbFormblattGJGesch{\\u0228}ftsjahr(e, es)GK\/GSGrundkapital oder Gr{\\u0252}ndungsstockGuVGewinn-und-Verlust-RechnungHGBHandelsgesetzbuchKAKapitalanlageLVULebensversicherungsunternehmenNwNachweisungNr.NummerPbPr{\\u0252}fbuchstabePFPensionsfondsPFAVPensionsfonds-AufsichtsverordnungPFGPensionsfondsgesch{\\u0228}ftRR{\\u0252}ckstellung(en)RdVR{\\u0252}ckstellung f{\\u0252}r drohende VerlusteRechPensVVerordnung {\\u0252}ber die Rechnungslegung von PensionsfondsRechVersVVerordnung {\\u0252}ber die Rechnungslegung von VersicherungsunternehmenReg-Nr.Register-NummerRLR{\\u0252}cklageRVR{\\u0252}ckversicherungVAGVersicherungsaufsichtsgesetzVFVersorgungsf{\\u0228}llevgl.vergleicheVJVorjahr(e, es)Z.Zeile(n)Abschnitt CBearbeitung der formgebundenen Erl{\\u0228}uterungen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Allgemeines}\\\n\\tab\\tab Die formgebundenen Erl{\\u0228}uterungen nach den Formbl{\\u0228}ttern und Nachweisungen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 5 bis 9 sowie 11 sind entweder elektronisch oder auf Papierformularen einzureichen.\\\n\\tab {\\b 2.}\\tab {\\b Elektronische Einreichung}\\\n\\tab\\tab Die Unternehmen haben die ordnungsgem{\\u0228}{\\u0223}e Daten{\\u0252}bermittlung durch Ber{\\u0252}cksichtigung der am MVP-Portal hinterlegten Informationen und Hinweise sicherzustellen. Bei der Datenerfassung und bei deren {\\u0220}bermittlung an die BaFin sind die {\\u8222}Grunds{\\u0228}tze f{\\u0252}r die Durchf{\\u0252}hrung regelm{\\u0228}{\\u0223}iger Daten{\\u0252}bermittlungen an das Bundesaufsichtsamt f{\\u0252}r das Versicherungswesen (Daten{\\u0252}bermittlungsgrunds{\\u0228}tze {\\u8211} D{\\u0220}G){\\u8220} zu beachten.\\\n\\tab {\\b 3.}\\tab {\\b Papierformulare}\\\n\\tab 3.1\\tab Formbl{\\u0228}tter und Nachweisungen auf Papierformularen werden in der BaFin mit einem Schriftenlesesystem erfasst. Sie sind nach Pr{\\u0252}fung durch die BaFin (siehe Tz. 3.4) {\\u8211} auf Endlospapier mit EDV-Druckern zu erstellen.\\\n\\tab 3.2\\tab Die einzelnen Formularseiten sind zu vollst{\\u0228}ndigen Formbl{\\u0228}ttern oder Nachweisungen zusammenzustellen.\\\n\\tab 3.3\\tab Von den Formbl{\\u0228}ttern und Nachweisungen ist eine Ausfertigung als Datenerfassungsbeleg vorgesehen. Hierf{\\u0252}r ist stets das Originalformular (keine Durchschriften und Kopien) zu verwenden. Endlosformulare d{\\u0252}rfen weder gefaltet noch mechanisch besch{\\u0228}digt sein.\\\n\\tab 3.4\\tab Im Datenteil des Einzelformulars d{\\u0252}rfen die in den Formularen der Anlagen 4 und 5 enthaltenen Operationszeichen (+, {\\u8211}, =, (), <) sowie Summen- oder Gliederungsstriche nicht eingetragen werden.\\\n\\tab\\tab Vor dem erstmaligen Einsatz von Endlosformularen sind Musterausdrucke f{\\u0252}r jede Seite der damit zu erstellenden Formbl{\\u0228}tter und Nachweisungen der BaFin zur Pr{\\u0252}fung vorzulegen.\\\n\\tab 3.5\\tab Von dem Endlospapier ist der gelochte Randstreifen zu entfernen. Die einzelnen Bl{\\u0228}tter des Endlospapiers sind zu trennen.\\\n\\tab 3.6\\tab Ausf{\\u0252}llen der Formulare\\\n\\tab 3.6.1\\tab Allgemeines\\\n\\tab\\tab Die Datenfelder sind im farbig unterlegten Formular als Wei{\\u0223}zonen kenntlich gemacht. Au{\\u0223}erhalb der Wei{\\u0223}zonen d{\\u0252}rfen keine Angaben gemacht werden.\\\n\\tab\\tab Sofern ausnahmsweise erg{\\u0228}nzende Hinweise und Bemerkungen zu Formbl{\\u0228}ttern und Nachweisungen erforderlich werden, sind sie auf einem separaten Blatt beizuf{\\u0252}gen.\\\n\\tab 3.6.2\\tab Formularkopf\\\n\\tab\\tab Bei der Erstellung der Formulark{\\u0246}pfe der Formbl{\\u0228}tter und Nachweisungen sind die in den Anmerkungen enthaltenen Hinweise zu einzelnen Datenfeldern zu beachten. Bei den Datenfeldern, die auf allen oder mehreren Formbl{\\u0228}ttern und Nachweisungen identisch sind, ist Folgendes zu beachten:\\\n\\tab 3.6.2.1\\tab Im Feld {\\u8222}Pb{\\u8220} ist f{\\u0252}r Kontrollzwecke der zur Register-Nummer des PF geh{\\u0246}rende Pr{\\u0252}fbuchstabe anzugeben, der von der BaFin vergeben wird.\\\n\\tab 3.6.2.2\\tab Im Feld {\\u8222}MMJJ{\\u8220} ist der Abschlussstichtag durch die Monatsangabe in Zahlen und durch die beiden letzten Ziffern der Jahreszahl zu kennzeichnen (zum Beispiel: 31.12.2004 = 1204 oder 30.6.2005 = 0605).\\\n\\tab 3.6.2.3\\tab Das Feld {\\u8222}Herkunft des PFG{\\u8220} kennzeichnet das in den Formbl{\\u0228}ttern und Nachweisungen dargestellte Pensionsfondsgesch{\\u0228}ft. Bei der Kennzeichnung ist Folgendes zu beachten:\\\n\\tab 3.6.2.3.1\\tab Die Kennzahlen f{\\u0252}r das Feld {\\u8222}Herkunft des PFG{\\u8220} ergeben sich aus Anlage 1. Das Feld befindet sich auf dem Formblatt 810 und der Nachweisung 842.\\\n\\tab 3.6.2.3.2\\tab In die Kopfzeile des Formblatts 810 und der Nachweisung 842 sind f{\\u0252}r die Herkunft des PFG folgende Kennzahlen einzusetzen:\\\n{\\b \\tab\\tab Formblatt 810{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}Pensionsfonds}Fb 810 f{\\u0252}r:KennzahlenHerkunft des PFG1. Feld2. Feld{\\u0167} 5 Nr. 2das gesamte PFG00{\\u0167} 6 Abs. 1 Nr. 1das gesamte\\\n\\tab\\tab  inl{\\u0228}ndische PFG01{\\u0167} 6 Abs. 1 Nr. 2das gesamte\\\n\\tab\\tab  ausl{\\u0228}ndische PFG99{\\u0167} 6 Abs. 1 Nr. 3das ausl{\\u0228}ndische PFG pro Land21\\\n\\tab\\tab  bis\\\n\\tab\\tab  63\\\n{\\b \\tab\\tab Nachweisung 842}Anlage 2 Abschnitt A\\\n\\tab\\tab  Nummer 10Nachweisung 842 f{\\u0252}r:KennzahlenHerkunft des PFG1. Feld2. FeldUnternummer 1 Buchstabe adas gesamte ausl{\\u0228}ndische PFG72Unternummer 1 Buchstabe bdas ausl{\\u0228}ndische PFG pro Land21\\\n\\tab\\tab  bis\\\n\\tab\\tab  63\\\n\\tab 3.6.2.3.3\\tab Die verschiedenen Ausfertigungen der Formbl{\\u0228}tter 810 sowie der Nachweisung 842 k{\\u0246}nnen in bestimmten F{\\u0228}llen identische Datenteile enthalten. In derartigen F{\\u0228}llen sind die Formbl{\\u0228}tter und Nachweisungen nicht mehrfach vorzulegen.\\\n\\tab\\tab Vielmehr sind in der Kopfzeile des {\\u8222}gemeinsamen{\\u8220} Formblattes die Kennzahlen f{\\u0252}r Herkunft des PFG, die gem{\\u0228}{\\u0223} der Tz. 3.6.2.3.2 die verschiedenen Ausfertigungen kennzeichnen w{\\u0252}rden, miteinander zu kombinieren, d. h. unterschiedliche Kennzahlen in den einzelnen Ausfertigungen sind auch in der kombinierten Kennzahlenzeile anzubringen.\\\n\\tab\\tab Die Grundvoraussetzungen f{\\u0252}r identische Datenteile sind in folgenden F{\\u0228}llen gegeben, bei denen die Kombination der Kennzahlenzeilen wie folgt vorzunehmen ist:\\\n\\tab\\tab Fall{\\u0160}1:{\\u0160}Das PFG hat nur eine Herkunft, d. h., es besteht entweder nur aus inl{\\u0228}ndischem oder ausl{\\u0228}ndischem PFG mit der Folge, dass Herkunft 01 oder Herkunft 99 mit Herkunft 00 identisch sind. Existiert beispielsweise nur inl{\\u0228}ndisches PFG, so gilt Folgendes:\\\n\\tab\\tab Fall 2: Das ausl{\\u0228}ndische PFG besteht nur aus Gesch{\\u0228}ft in einem einzigen Mitgliedstaat oder in einem anderen Vertragsstaat mit der Folge, dass Herkunft 21-63 mit Herkunft 99 identisch ist:\\\n\\tab 3.6.3\\tab Zahlen\\\n\\tab 3.6.3.1\\tab Die Zahlenwerte sind ohne Leerzeichen in die Datenfelder einzutragen. 1000er Stellen sind durch einen Punkt zu trennen.\\\n\\tab 3.6.3.2\\tab Absolute Betr{\\u0228}ge sind ohne Dezimalstellen anzugeben. Unter 0,5 Euro oder unter 500 Euro (bei TsdEuro) ist abzurunden und ansonsten aufzurunden. Cent-Betr{\\u0228}ge oder Betr{\\u0228}ge unter 1 TsdEuro k{\\u0246}nnen jedoch auch unter Verzicht auf die Rundung einfach weggelassen werden, sofern die Auf- und Abrundung einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand verursachen w{\\u0252}rde.\\\n\\tab 3.6.3.3\\tab Zwischensummen und Endsummen sind jeweils nicht durch Neuberechnung aus den centlosen Euro-Betr{\\u0228}gen und TsdEuro-Betr{\\u0228}gen, sondern ebenfalls durch Auf-\/Abrundung oder {\\u8211} alternativ {\\u8211} Streichung der Cent-Betr{\\u0228}ge oder Betr{\\u0228}ge unter 1 TsdEuro zu ermitteln.\\\n\\tab 3.6.3.4\\tab Relationen sind mit einer Dezimalstelle anzugeben, die durch ein Komma anzuzeigen ist.\\\n\\tab 3.6.3.5\\tab Datenfelder, in denen der berichtende Pensionsfonds keine Angaben machen kann, m{\\u0252}ssen frei bleiben. Eine zus{\\u0228}tzliche Kennzeichnung z. B. durch einen Strich darf nicht erfolgen.\\\n\\tab 3.6.4\\tab Vorzeichen\\\n\\tab\\tab In den Formbl{\\u0228}ttern und Nachweisungen sind vor bestimmten Datenfeldern bereits Vorzeichen fest vorgegeben, die zur Kennzeichnung von Gewinn- oder Verlustfeldern oder als Rechenzeichen dienen (siehe auch Tz. 3.2.2.1). Im {\\u0220}brigen sind die Betr{\\u0228}ge in den Formbl{\\u0228}ttern und Nachweisungen nicht mit Vorzeichen zu versehen. Folgende Ausnahmen sind jedoch zu beachten:\\\n\\tab 3.6.4.1\\tab Positive oder negative Vorzeichen sind bei den Posten einzusetzen, die alternativ Aufwendungen oder Ertr{\\u0228}ge enthalten (Aufwendungen oder Ertr{\\u0228}ge aus der Abwicklung pensionsfondstechnischer R{\\u0252}ckstellungen; Aufwendungen oder Ertr{\\u0228}ge aus der Ver{\\u0228}nderung pensionsfondstechnischer R{\\u0252}ckstellungen; au{\\u0223}erordentliches Ergebnis).\\\n\\tab 3.6.4.2\\tab Negative Vorzeichen sind auch einzusetzen, wenn hohe Ertr{\\u0228}ge aus der Abwicklung pensionsfondstechnischer R{\\u0252}ckstellungen der Vorjahre dazu f{\\u0252}hren, dass pensionsfondstechnische Bruttoaufwendungen (Bruttoaufwendungen f{\\u0252}r Versorgungsf{\\u0228}lle; Bruttoaufwendungen wegen Beendigungen von Pensionsfondsvertr{\\u0228}gen und Versorgungsverh{\\u0228}ltnissen; Bruttoaufwendungen f{\\u0252}r Beitragsr{\\u0252}ckerstattung) zu Ertr{\\u0228}gen werden oder wenn pensionsfondstechnische Ertr{\\u0228}ge aus dem in R{\\u0252}ckversicherung gegebenen Pensionsfondsgesch{\\u0228}ft (Anteile der R{\\u0252}ckversicherer an diesen Bruttoaufwendungen) zu Aufwendungen werden.\\\n\\tab 3.6.4.3\\tab Negative Vorzeichen sind ferner einzusetzen, sofern auf Grund besonderer Entwicklungen Ertragsposten ausnahmsweise zu Aufwandsposten werden oder Aufwandsposten ausnahmsweise zu Ertragsposten werden. Dieser Fall kann auch eintreten, wenn bestimmte Posten als Saldogr{\\u0246}{\\u0223}e mehrerer Unterposten ermittelt werden und die abzuziehenden Unterposten {\\u0252}berwiegen.\\\n\\tab 3.6.4.4\\tab In den genannten F{\\u0228}llen sind die Vorzeichen (+ oder {\\u8211}) innerhalb des Datenfeldes direkt vor dem Zahlenwert einzusetzen. Das kaufm{\\u0228}nnische Minuszeichen (.\/.) darf nicht verwendet werden.\\\n\\tab 3.6.5\\tab Beispielefalsch:238{\\u0160}184{\\u8211} 788{\\u0160}532.70155,344,78315,236 %+ 3227896richtig:238{\\u0160}184{\\u8211} 788{\\u0160}533155{\\u0160}344{\\u0160}78315,2+ 3.227.896\\\n\\tab {\\b 4.}\\tab {\\b Version}\\\n\\tab\\tab Die Unterlagen sind in Euro vorzulegen. Die Betr{\\u0228}ge sind in vollen {\\u8222}Euro{\\u8220} oder {\\u8222}TsdEuro{\\u8220} anzugeben. In der Kopfzeile der Formbl{\\u0228}tter und Nachweisungen ist in dem Feld {\\u8222}Version{\\u8220} die Zahl {\\u8222}8{\\u8220} einzusetzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}