{
  "documentIdentifier" : "BJNR286600994BJNE001701160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Antrag auf Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen einer juristischen Person oder einer Gesellschaft ohne Rechtspers{\\u0246}nlichkeit ist au{\\u0223}er den Gl{\\u0228}ubigern jedes Mitglied des Vertretungsorgans, bei einer Gesellschaft ohne Rechtspers{\\u0246}nlichkeit oder bei einer Kommanditgesellschaft auf Aktien jeder pers{\\u0246}nlich haftende Gesellschafter, sowie jeder Abwickler berechtigt. Bei einer juristischen Person ist im Fall der F{\\u0252}hrungslosigkeit auch jeder Gesellschafter, bei einer Aktiengesellschaft oder einer Genossenschaft zudem auch jedes Mitglied des Aufsichtsrats zur Antragstellung berechtigt.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Antrag nicht von allen Mitgliedern des Vertretungsorgans, allen pers{\\u0246}nlich haftenden Gesellschaftern, allen Gesellschaftern der juristischen Person, allen Mitgliedern des Aufsichtsrats oder allen Abwicklern gestellt, so ist er zul{\\u0228}ssig, wenn der Er{\\u0246}ffnungsgrund glaubhaft gemacht wird. Zus{\\u0228}tzlich ist bei Antragstellung durch Gesellschafter einer juristischen Person oder Mitglieder des Aufsichtsrats auch die F{\\u0252}hrungslosigkeit glaubhaft zu machen. Das Insolvenzgericht hat die {\\u0252}brigen Mitglieder des Vertretungsorgans, pers{\\u0246}nlich haftenden Gesellschafter, Gesellschafter der juristischen Person, Mitglieder des Aufsichtsrats oder Abwickler zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Ist bei einer Gesellschaft ohne Rechtspers{\\u0246}nlichkeit kein pers{\\u0246}nlich haftender Gesellschafter eine nat{\\u0252}rliche Person, so gelten die Abs{\\u0228}tze 1 und 2 entsprechend f{\\u0252}r die organschaftlichen Vertreter und die Abwickler der zur Vertretung der Gesellschaft erm{\\u0228}chtigten Gesellschafter. Entsprechendes gilt, wenn sich die Verbindung von Gesellschaften in dieser Art fortsetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}