{
  "documentIdentifier" : "BJNR002470959BJNE001100319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist aus den vorhandenen Unterlagen die Verleihung der Auszeichnung ersichtlich, ohne da{\\u0223} jedoch eine Zweitausfertigung ({\\u0167} 6) ausgestellt werden kann, so stellt die zust{\\u0228}ndige Stelle ({\\u0167} 5) dem Antragsteller eine Bescheinigung nach dem Muster der Anlage 2 aus. Dies gilt nicht, wenn Tatsachen bekannt sind, aus denen sich ergibt, da{\\u0223} die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist. Die f{\\u0252}r die Ausstellung der Ersatzurkunde zust{\\u0228}ndige Beh{\\u0246}rde und, in den F{\\u0228}llen des {\\u0167} 3 Abs. 3 der Disziplinarvorgesetzte, sind in beiden F{\\u0228}llen zu benachrichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der {\\u0220}bersendung der Bescheinigung ist der Antragsteller darauf hinzuweisen, da{\\u0223} die Bescheinigung als vollg{\\u0252}ltiger Nachweis f{\\u0252}r den rechtm{\\u0228}{\\u0223}igen Besitz der darin aufgef{\\u0252}hrten Orden und Ehrenzeichen gilt und eine f{\\u0246}rmliche Ersatzurkunde nur auf besonderen Antrag ausgestellt wird.\\\n\\pard\\sb100\n(3) Ergibt sich aus den Unterlagen der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde ({\\u0167} 5 Abs. 1, 2 und 3), da{\\u0223} die in dem Antrag bezeichnete Auszeichnung dem Antragsteller nicht verliehen oder da{\\u0223} die Verleihung widerrufen wurde oder da{\\u0223} er die Auszeichnung durch Entziehung oder auf Grund strafgerichtlicher Verurteilung verloren hat, so benachrichtigt diese Stelle hiervon den Antragsteller (Anlage 3) und teilt der f{\\u0252}r die Ausstellung der Ersatzurkunde zust{\\u0228}ndigen Beh{\\u0246}rde und, in den F{\\u0228}llen des {\\u0167} 3 Abs. 3 der Stelle, bei der der Antrag eingereicht wurde, mit, da{\\u0223} der Antragsteller nicht Inhaber der Auszeichnung ist. Der Antrag ist damit erledigt.\\\n}"
}