{
  "documentIdentifier" : "BJNR002470959BJNE001200319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind bei der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde ({\\u0167} 5 Abs. 1, 2 und 3), Unterlagen {\\u0252}ber die Verleihung nicht vorhanden oder nicht zu ermitteln, so gibt sie die Ausfertigung des Antrags an die f{\\u0252}r die Ausstellung der Ersatzurkunde zust{\\u0228}ndige Beh{\\u0246}rde ab.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Ausstellung der Ersatzurkunde zust{\\u0228}ndige Beh{\\u0246}rde fordert den Antragsteller auf, die ordnungsgem{\\u0228}{\\u0223}e Verleihung der Auszeichnung in anderer Weise nachzuweisen. Sie kann ihm hierzu eine Frist setzen, die mindestens sechs Monate betragen mu{\\u0223}.\\\n\\pard\\sb100\n(3) Der Nachweis der Verleihung kann gef{\\u0252}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Erkl{\\u0228}rung von zwei glaubw{\\u0252}rdigen Personen, die Tatsachen angeben, aus denen sich die ordnungsgem{\\u0228}{\\u0223}e Verleihung der Auszeichnung ergibt oder zweifelsfrei schlie{\\u0223}en l{\\u0228}{\\u0223}t, zur Niederschrift vor der f{\\u0252}r die Ausstellung der Ersatzurkunde zust{\\u0228}ndigen oder der von ihr ersuchten Beh{\\u0246}rde. Dabei k{\\u0246}nnen die Beh{\\u0246}rden verlangen, da{\\u0223} die Richtigkeit der Angaben an Eides Statt versichert wird;\\\n\\tab 2.\\tab durch eidesstattliche Versicherung einer Person, die auf Grund ihrer fr{\\u0252}heren dienstlichen Stellung von der ordnungsgem{\\u0228}{\\u0223}en Verleihung der Auszeichnung Kenntnis hat, zur Niederschrift eines Notars oder der f{\\u0252}r die Ausstellung der Ersatzurkunde zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(4) Der Nachweis der Verleihung kann ferner gef{\\u0252}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Vorlage von Ver{\\u0246}ffentlichungen, aus denen sich die ordnungsgem{\\u0228}{\\u0223}e Verleihung der Auszeichnung an den Antragsteller ergibt oder zweifelsfrei schlie{\\u0223}en l{\\u0228}{\\u0223}t;\\\n\\tab 2.\\tab bei Auszeichnungen, deren Verleihung nach den Stiftungsbestimmungen lediglich an das Vorliegen bestimmter Tatsachen gekn{\\u0252}pft war, durch den Beweis dieser Tatsachen;\\\n\\tab 3.\\tab durch Vorlage der dienstlichen Benachrichtigung des Antragstellers von der Verleihung der Auszeichnung;\\\n\\tab 4.\\tab durch Vorlage von Tagesbefehlen von Kommandobeh{\\u0246}rden oder Truppenteilen, in denen die Verleihung der Auszeichnung an den Antragsteller erw{\\u0228}hnt ist;\\\n\\tab 5.\\tab durch Vorlage anderer, den in Nummern 1 bis 4 genannten {\\u0228}hnlichen Unterlagen, aus denen sich die ordnungsgem{\\u0228}{\\u0223}e Verleihung der Auszeichnung an den Antragsteller ergibt oder zweifelsfrei schlie{\\u0223}en l{\\u0228}{\\u0223}t.\\\n\\pard\n}"
}