{
  "documentIdentifier" : "BJNR223100014BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zertifikat nach {\\u0167} 12, {\\u0167} 15 und {\\u0167} 18 sowie eine Anerkennung nach {\\u0167} 21 kann unter dem Vorbehalt des Widerrufs erlassen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Zertifikat nach {\\u0167} 12, {\\u0167} 15 und {\\u0167} 18 sowie eine Anerkennung nach {\\u0167} 21 kann mit Nebenbestimmungen, insbesondere mit Auflagen oder Befristungen, erlassen werden. Insbesondere kann bestimmt werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber des Zertifikats oder der Anerkennung bei der Nutzung des Zertifikats oder der Anerkennung, insbesondere bei der Verwendung zu Werbezwecken, Vorlage und Nachweisf{\\u0252}hrung, auf n{\\u0228}her bestimmte, in Zusammenhang mit der Zertifizierung oder Anerkennung ausgestellte Begleitdokumente hinweisen und diese zur Verf{\\u0252}gung stellen muss,\\\n\\tab 2.\\tab der Inhaber des Zertifikats unaufgefordert das Bundesamt informieren muss, wenn sich die Sicherheitseigenschaften des Zertifizierungsgegenstandes {\\u0228}ndern,\\\n\\tab 3.\\tab der Inhaber des Zertifikats oder der Anerkennung regelm{\\u0228}{\\u0223}ig oder anlassbezogen auf seine Kosten durch das Bundesamt oder durch von diesem beauftragte Personen oder Stellen {\\u0252}berpr{\\u0252}fen lassen muss, ob die Voraussetzungen zur Zertifizierung von Produkten (zum Beispiel nach Common Criteria) oder Anerkennung weiterhin vorliegen,\\\n\\tab 4.\\tab eine Zertifizierung von der G{\\u0252}ltigkeit eines Schutzprofils oder einer technischen Richtlinie abh{\\u0228}ngig ist,\\\n\\tab 5.\\tab in den F{\\u0228}llen des {\\u0167} 15, {\\u0167} 18 oder {\\u0167} 21 der Antragsteller dem Bundesamt unverz{\\u0252}glich schriftlich mitteilen muss, wenn sich seine Arbeitsweise oder seine Unternehmensform wesentlich {\\u0228}ndert oder sich sein Unternehmenssitz {\\u0228}ndert,\\\n\\tab 6.\\tab in den F{\\u0228}llen des {\\u0167} 15, {\\u0167} 18 oder {\\u0167} 21 der Antragsteller an vom Bundesamt angebotenen Arbeitstreffen zum technischen Geltungsbereich der Zertifizierung oder Anerkennung teilnehmen muss,\\\n\\tab 7.\\tab in den F{\\u0228}llen des {\\u0167} 18 oder {\\u0167} 21 der Antragsteller eine bestimmte Zahl von nach {\\u0167} 15 zertifizierten Personen f{\\u0252}r den jeweiligen Geltungsbereich besch{\\u0228}ftigen muss.\\\n\\pard\n}"
}