{
  "documentIdentifier" : "BJNR233700004BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Chemische Produktion;\\\n\\tab 2.\\tab Organisation, F{\\u0252}hrung und Kommunikation;\\\n\\tab 3.\\tab Spezialisierungsgebiete.\\\n\\pard\n\\pard\\sb100\n(2) Der Handlungsbereich \"Chemische Produktion\" gliedert sich in folgende Qualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verfahrens- und Anlagentechnik;\\\n\\tab 2.\\tab Chemische Prozesse und Verfahren;\\\n\\tab 3.\\tab Prozessleittechnik.\\\n\\pard\n\\pard\\sb100\n(3) Der Handlungsbereich \"Organisation, F{\\u0252}hrung und Kommunikation\" gliedert sich in folgende Qualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personalf{\\u0252}hrung und -entwicklung;\\\n\\tab 2.\\tab Betriebliches Kostenwesen;\\\n\\tab 3.\\tab Verantwortliches Handeln im Betrieb (Responsible Care);\\\n\\tab 4.\\tab Qualit{\\u0228}tsmanagement;\\\n\\tab 5.\\tab Information und Kommunikation.\\\n\\pard\n\\pard\\sb100\n(4) Der Handlungsbereich \"Spezialisierungsgebiete\" gliedert sich in folgende Wahlqualifikationsschwerpunkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Syntheseplanung;\\\n\\tab 2.\\tab Automatisierungs- und Prozessleittechnik;\\\n\\tab 3.\\tab Technologie;\\\n\\tab 4.\\tab Betriebscontrolling.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich \"Chemische Produktion\" wird unter Ber{\\u0252}cksichtigung der fachrichtungs{\\u0252}bergreifenden Basisqualifikationen die Situationsaufgabe I gem{\\u0228}{\\u0223} Absatz 6 und im Handlungsbereich \"Organisation, F{\\u0252}hrung und Kommunikation\" unter Ber{\\u0252}cksichtigung der fachrichtungs{\\u0252}bergreifenden Basisqualifikationen die Situationsaufgabe II gem{\\u0228}{\\u0223} Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche gem{\\u0228}{\\u0223} Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich \"Spezialisierungsgebiete\" ist eine schriftliche Ausarbeitung gem{\\u0228}{\\u0223} Absatz 8 anzufertigen. Die Pr{\\u0252}fungsdauer f{\\u0252}r die Bearbeitung der schriftlichen Situationsaufgabe I betr{\\u0228}gt mindestens vier Stunden. Die Pr{\\u0252}fungsdauer f{\\u0252}r die Bearbeitung der schriftlichen Aufgabenstellung in der Situationsaufgabe II betr{\\u0228}gt mindestens zwei Stunden und f{\\u0252}r das Fachgespr{\\u0228}ch mindestens 30 Minuten, h{\\u0246}chstens 45 Minuten; f{\\u0252}r das Fachgespr{\\u0228}ch sind 45 Minuten Vorbereitungszeit einzur{\\u0228}umen. Die Pr{\\u0252}fungsdauer f{\\u0252}r die Situationsaufgaben I und II darf insgesamt nicht mehr als acht Stunden betragen. Die Pr{\\u0252}fungsdauer f{\\u0252}r die schriftliche Ausarbeitung im Handlungsbereich \"Spezialisierungsgebiete\" betr{\\u0228}gt mindestens 75 und h{\\u0246}chstens 90 Minuten.\\\n\\pard\\sb100\n(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich \"Chemische Produktion\", wobei der Qualifikationsschwerpunkt \"Verfahrens- und Anlagentechnik\" den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches \"Organisation, F{\\u0252}hrung und Kommunikation\" sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich \"Chemische Produktion\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den folgenden Nummern 1 bis 3 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Verfahrens- und Anlagentechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, verfahrenstechnische Prozesse bei der Herstellung von Produkten unter Ber{\\u0252}cksichtigung von Arbeitssicherheit, Umweltschutz, Anlagensicherheit sowie Qualit{\\u0228}tssicherung planen, organisieren und {\\u0252}berwachen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, unter Ber{\\u0252}cksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzm{\\u0228}{\\u0223}igkeiten, Zusammenh{\\u0228}nge und Optimierungsm{\\u0246}glichkeiten des verfahrenstechnischen Prozesses zu erkennen und zweckentsprechende Ma{\\u0223}nahmen einzuleiten. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, beim Einsatz neuer Maschinen und Anlagenteile sowie bei Ver{\\u0228}nderung von Stoffen und Stoffparametern die Auswirkungen auf den Verfahrensprozess erkennen und ber{\\u0252}cksichtigen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erstellen von Mengenstr{\\u0246}men und Energiebilanzen,\\\n\\tab b)\\tab Beurteilen von Aufbau, Funktionsprinzip und Einsatzm{\\u0246}glichkeiten von Apparaten, Maschinen und technischen Hilfseinrichtungen sowie deren sachgerechter Verwendung,\\\n\\tab c)\\tab Ausw{\\u0228}hlen der Maschinen und Anlagebauteile unter Ber{\\u0252}cksichtigung von Wechselwirkungen zwischen Roh-, Hilfs-, Betriebs- und Werkstoffen,\\\n\\tab d)\\tab Mitwirken bei der Auswahl von Maschinen, Apparaten, technischen Hilfseinrichtungen, Energien und Stoffen unter Beachtung von technischen und wirtschaftlichen Gegebenheiten,\\\n\\tab e)\\tab Organisieren und Veranlassen von Ma{\\u0223}nahmen zur Behebung von St{\\u0246}rungen,\\\n\\tab f)\\tab Veranlassen der vorbeugenden Instandhaltung sowie Organisieren, {\\u0220}berwachen und Koordinieren von Ma{\\u0223}nahmen der Instandhaltung,\\\n\\tab g)\\tab Koordinieren und Optimieren des Anfahrens, Betreibens und Abfahrens von Anlagen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Chemische Prozesse und Verfahren\" soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung von naturwissenschaftlich-technischen und mathematischen Gesetzm{\\u0228}{\\u0223}igkeiten, Arbeitssicherheit und Umweltschutz, Anlagensicherheit und Qualit{\\u0228}tssicherung, chemische Reaktionen f{\\u0252}hren sowie produktionstechnische Zusammenh{\\u0228}nge und Optimierungsm{\\u0246}glichkeiten der Prozesse erkennen und zweckentsprechende Ma{\\u0223}nahmen einleiten zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, die Auswirkungen bei {\\u0196}nderungen der Prozessparameter beurteilen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ausw{\\u0228}hlen produktionstechnischer Einrichtungen und Verfahren unter Beachtung verschiedener Reaktionstypen,\\\n\\tab b)\\tab Bewerten und Beurteilen von Stoffen und Stoffgemischen hinsichtlich ihrer Eigenschaften und ihres Gef{\\u0228}hrdungspotentials,\\\n\\tab c)\\tab Erfassen und Berechnen von Stoff- und Energiebilanzen,\\\n\\tab d)\\tab Einleiten von Ma{\\u0223}nahmen zur rationellen Nutzung von Energie und Ressourcen sowie F{\\u0252}hren von Energie- und Stoffstr{\\u0246}men,\\\n\\tab e)\\tab F{\\u0252}hren von chemischen Reaktionen und Ausw{\\u0228}hlen geeigneter Methoden zur Prozesskontrolle,\\\n\\tab f)\\tab Beurteilen der Auswirkungen von Prozessen auf die Umwelt und Sicherstellen von Umweltschutzma{\\u0223}nahmen; Ausw{\\u0228}hlen und Einsetzen geeigneter Verfahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Prozessleittechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung naturwissenschaftlich-technischer und mathematischer Gesetzm{\\u0228}{\\u0223}igkeiten mit Hilfe von mess-, steuerungs- und regelungstechnischen Einrichtungen Prozesse bewerten und optimieren zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bewerten und Optimieren des Einsatzes von Messeinrichtungen,\\\n\\tab b)\\tab Einsetzen von Steuerungs- und Regelungssystemen zur Prozessoptimierung,\\\n\\tab c)\\tab Veranlassen und Organisieren von Ma{\\u0223}nahmen zur Behebung von St{\\u0246}rungen,\\\n\\tab d)\\tab Sicherstellen der Einhaltung von Vorschriften des Arbeits- und Umweltschutzes,\\\n\\tab e)\\tab Darstellen von Steuerungs- und Regelungsprozessen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich \"Organisation, F{\\u0252}hrung und Kommunikation\", wobei der Qualifikationsschwerpunkt \"Personalf{\\u0252}hrung und -entwicklung\" besondere Ber{\\u0252}cksichtigung finden soll. Qualifikationsschwerpunkte des Handlungsbereiches \"Chemische Produktion\" sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespr{\\u0228}ches ist die schriftlich gel{\\u0246}ste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Pr{\\u0228}sentationstechniken die F{\\u0228}higkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begr{\\u0252}ndeten L{\\u0246}sung zuf{\\u0252}hren zu k{\\u0246}nnen. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation, F{\\u0252}hrung und Kommunikation\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den folgenden Nummern 1 bis 5 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Qualifikationsschwerpunkt \"Personalf{\\u0252}hrung und -entwicklung\" soll die F{\\u0228}higkeit nachgewiesen werden, Personal einsetzen, f{\\u0252}hren, beurteilen und unter Beachtung der Qualifikationsanforderungen des Betriebes geeignete Ma{\\u0223}nahmen zur weiteren beruflichen Entwicklung vorschlagen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ermitteln des qualitativen und quantitativen Personalbedarfs,\\\n\\tab b)\\tab Ausw{\\u0228}hlen und Einsetzen von Mitarbeitern und Mitarbeiterinnen,\\\n\\tab c)\\tab F{\\u0252}hren von Mitarbeitern und Mitarbeiterinnen,\\\n\\tab d)\\tab Beurteilen von Mitarbeitern und Mitarbeiterinnen nach vorgegebenen Beurteilungssystemen,\\\n\\tab e)\\tab Durchf{\\u0252}hren von Mitarbeitergespr{\\u0228}chen und Festlegen von Zielvereinbarungen,\\\n\\tab f)\\tab Anfertigen von Stellenbeschreibungen,\\\n\\tab g)\\tab Ergreifen von Ma{\\u0223}nahmen zur Qualifizierung der Mitarbeiter und Mitarbeiterinnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Qualifikationsschwerpunkt \"Betriebliches Kostenwesen\" soll die F{\\u0228}higkeit nachgewiesen werden, Kostenverantwortung {\\u0252}bernehmen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, kostenrelevante Einflussfaktoren hinsichtlich der Entstehung von Kosten, der Entwicklung von Kostenstrukturen, der Kalkulation von Kosten sowie der Kostenplanung beurteilen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erkennen und Beurteilen von Zusammenh{\\u0228}ngen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostentr{\\u0228}ger- und Prozesskostenrechnung,\\\n\\tab b)\\tab Anwenden von Kalkulationsverfahren,\\\n\\tab c)\\tab Ermitteln von Zielgr{\\u0246}{\\u0223}en, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen,\\\n\\tab d)\\tab Durchf{\\u0252}hren von Kostenkontrollen,\\\n\\tab e)\\tab Einleiten von Ma{\\u0223}nahmen zur Kostenbeeinflussung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Qualifikationsschwerpunkt \"Verantwortliches Handeln im Betrieb (Responsible Care)\" soll die F{\\u0228}higkeit nachgewiesen werden, die Vernetzung {\\u0246}konomischer, {\\u0246}kologischer und sozialer Faktoren ber{\\u0252}cksichtigen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, in den Bereichen Arbeits- und Anlagensicherheit sowie Gesundheits- und Umweltschutz im Rahmen gesetzlicher Vorschriften und betrieblicher Vorgaben verantwortlich handeln zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Arbeits- und Anlagensicherheit sowie des Gesundheits- und Umweltschutzes,\\\n\\tab b)\\tab Erkennen von Schwachstellen im Bereich Arbeits- und Anlagensicherheit, Gesundheits- und Umweltschutz sowie Einleiten vorbeugender Ma{\\u0223}nahmen,\\\n\\tab c)\\tab F{\\u0246}rdern des verantwortlichen Handelns von Mitarbeitern und Mitarbeiterinnen im Betrieb,\\\n\\tab d)\\tab Planen und Durchf{\\u0252}hren von Unterweisungen zur Arbeits- und Anlagensicherheit sowie zum Gesundheits- und Umweltschutz,\\\n\\tab e)\\tab Gew{\\u0228}hrleisten des Informationsaustausches {\\u0252}ber sicherheits- und umweltrelevante Vorg{\\u0228}nge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Im Qualifikationsschwerpunkt \"Qualit{\\u0228}tsmanagement\" soll die F{\\u0228}higkeit nachgewiesen werden, Methoden und Techniken anwenden zu k{\\u0246}nnen, um qualit{\\u0228}tsbewusst handeln und das Qualit{\\u0228}tsmanagement weiter entwickeln zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Umsetzen von Kundenforderungen in Qualit{\\u0228}tsziele und Qualit{\\u0228}tsvorgaben,\\\n\\tab b)\\tab Ber{\\u0252}cksichtigen rechtlicher und betrieblicher Vorgaben und Qualit{\\u0228}tsnormen sowie deren Einhaltung im eigenen Verantwortungsbereich sicherstellen,\\\n\\tab c)\\tab Beschreiben betrieblicher Prozesse und Vorbereiten von Audits und Zertifizierungen,\\\n\\tab d)\\tab Nutzen von Instrumenten des Qualit{\\u0228}tsmanagements zur kontinuierlichen Qualit{\\u0228}tsverbesserung und Prozessoptimierung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Im Qualifikationsschwerpunkt \"Information und Kommunikation\" soll die F{\\u0228}higkeit nachgewiesen werden, Methoden und Systeme der Information und Kommunikation im Betrieb anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einsetzen von Planungs- und Steuerungssystemen zur Produktions-, Mengen-, Kapazit{\\u0228}ts- und Terminplanung,\\\n\\tab b)\\tab Vermitteln von Informationen und Anweisungen der Betriebsleitung,\\\n\\tab c)\\tab Durchf{\\u0252}hren von Unterweisungen und Qualifizierungsma{\\u0223}nahmen,\\\n\\tab d)\\tab Kommunizieren mit Kunden,\\\n\\tab e)\\tab Schaffen und Sicherstellen von Rahmenbedingungen f{\\u0252}r eine effiziente Kommunikation in der Gruppe.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(8) Im Handlungsbereich \"Spezialisierungsgebiete\" ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu pr{\\u0252}fen. Dabei soll die F{\\u0228}higkeit nachgewiesen werden, diese analysieren, strukturieren und einer begr{\\u0252}ndeten L{\\u0246}sung zuf{\\u0252}hren zu k{\\u0246}nnen. Die zu pr{\\u0252}fende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem gepr{\\u0252}ft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgew{\\u0228}hlten Schwerpunktes zu ber{\\u0252}cksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches \"Spezialisierungsgebiete\" mit den Schwerpunkten gem{\\u0228}{\\u0223} den folgenden Nummern 1 bis 4 umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Wahlqualifikationsschwerpunkt \"Syntheseplanung\" soll die F{\\u0228}higkeit nachgewiesen werden, chemische Reaktionen optimieren zu k{\\u0246}nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr{\\u0252}ft:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen von Synthesen,\\\n\\tab b)\\tab Beurteilen der Abl{\\u0228}ufe von elektrochemischen Reaktionen und Mechanismen organischer Reaktionen,\\\n\\tab c)\\tab Beurteilen von M{\\u0246}glichkeiten zur Beeinflussung von chemischen Reaktionen,\\\n\\tab d)\\tab Beschreiben der Abl{\\u0228}ufe bei homogener und heterogener Katalyse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Wahlqualifikationsschwerpunkt \"Automatisierungs- und Prozessleittechnik\" soll die F{\\u0228}higkeit nachgewiesen werden, Prozessleitsysteme zur Produktion oder Verarbeitung von Stoffen und Stoffgemischen einsetzen und optimieren zu k{\\u0246}nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr{\\u0252}ft:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mitwirken bei der Auswahl von Steuerungs-, Regelungs- und Prozessleitsystemen,\\\n\\tab b)\\tab Sicherstellen der Kommunikation an der Schnittstelle zwischen Verfahrenstechnik und Prozessleittechnik unter Beachtung der Hierarchieebenen des Systems,\\\n\\tab c)\\tab Optimieren von Steuerungs-, Regelungs- und Prozessleitsystemen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Wahlqualifikationsschwerpunkt \"Technologie\" soll die F{\\u0228}higkeit nachgewiesen werden, die Entwicklung einer Produktionskette, ausgehend vom Rohstoff bis zum Produkt, darstellen zu k{\\u0246}nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr{\\u0252}ft:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Umsetzen vom Labor- in den Produktionsma{\\u0223}stab (Scale up) und Entwickeln von L{\\u0246}sungsvorschl{\\u0228}gen bei Problemen,\\\n\\tab b)\\tab Bewerten der Substitution von Roh-, Hilfs-, Betriebs- und Werkstoffen,\\\n\\tab c)\\tab Ausw{\\u0228}hlen von geeigneten Verfahrensvorschl{\\u0228}gen zum F{\\u0252}hren von technologischen Prozessen sowie zur Produktaufarbeitung und -modifikation.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Im Wahlqualifikationsschwerpunkt \"Betriebscontrolling\" soll die F{\\u0228}higkeit nachgewiesen werden, betriebswirtschaftlich handeln zu k{\\u0246}nnen. In diesem Rahmen werden folgende Qualifikationsinhalte gepr{\\u0252}ft:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Darstellen betriebswirtschaftlicher Abl{\\u0228}ufe anhand von Gesch{\\u0228}ftsprozessen und Wertsch{\\u0246}pfungsketten sowie Entwickeln von Optimierungsvorschl{\\u0228}gen,\\\n\\tab b)\\tab Nutzen betriebswirtschaftlicher Kennzahlen als Informations- und Steuerungsinstrument, insbesondere unter Beachtung von produktionswirtschaftlichen, personalwirtschaftlichen und logistischen Aspekten,\\\n\\tab c)\\tab Ergreifen von Ma{\\u0223}nahmen zur Kosten- und Leistungsbeeinflussung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(9) Ist in der schriftlichen Situationsaufgabe I gem{\\u0228}{\\u0223} Absatz 6 oder in der schriftlichen Ausarbeitung gem{\\u0228}{\\u0223} Absatz 8 eine mangelhafte Pr{\\u0252}fungsleistung erbracht worden, ist eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehrerer ungen{\\u0252}gender schriftlicher Pr{\\u0252}fungsleistungen ist eine Erg{\\u0228}nzungspr{\\u0252}fung nicht anzubieten. Die Erg{\\u0228}nzungspr{\\u0252}fung soll handlungsspezifisch und integriert durchgef{\\u0252}hrt werden und nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Bewertung der Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}