{
  "documentIdentifier" : "BJNR162200018BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 1631)\\\n\\pard\n{\\b I.{\\u0160}Tr{\\u0228}ger der praktischen Ausbildung:}\\\n\\\n1.Name und Anschrift des Tr{\\u0228}gers der Einrichtung und die Bankverbindung, sowie Name und Anschrift des Tr{\\u0228}gers der praktischen Ausbildung sowie Angabe einer vertretungsberechtigten Person,2.Art der Einrichtung,3.in der Ausbildung befindliche Personen (Name, Geburtsdatum, Geschlecht), einschlie{\\u0223}lich des Datums des Ausbildungsbeginns, des Datums des Ausbildungsendes und des Ausbildungsumfangs (Vollzeit oder Umfang der Teilzeit),4.Zahl der im Finanzierungszeitraum in der Ausbildung befindlichen Personen, aufgeschl{\\u0252}sselt nach Teilzeit und Vollzeit,5.Mehrkosten der Ausbildungsverg{\\u0252}tung nach {\\u0167} 27 des Pflegeberufegesetzes je Auszubildender oder Auszubildendem, aufgeschl{\\u0252}sselt nach Monaten,6.Zeitpunkt des Abschlusses der Ausbildung einschlie{\\u0223}lich der Art (kein Abschluss, Abschluss nach {\\u0167} 1 Absatz 1 des Pflegeberufegesetzes, {\\u0167} 58 Absatz 1 des Pflegeberufegesetzes oder {\\u0167} 58 Absatz 2 des Pflegeberufegesetzes) und7.die f{\\u0252}r das jeweilige Ausbildungsjahr vertraglich vorgesehene Ausbildungsverg{\\u0252}tung je Auszubildender oder Auszubildendem sowie den Arbeitgeberbruttobetrag.\\\n\\pard\\sb100\n{\\b II.{\\u0160}Pflegeschulen:}\\\n\\\n1.Name und Anschrift des Tr{\\u0228}gers der Pflegeschule und die Bankverbindung, sowie Name und Anschrift der Pflegeschule sowie Angabe einer vertretungsberechtigten Person,2.in der Ausbildung befindliche Personen (Name, Geburtsdatum, Geschlecht), einschlie{\\u0223}lich des Ausbildungsbeginns und des Ausbildungsendes und des Umfangs (Vollzeit oder Umfang der Teilzeit),3.Zahl der im jeweiligen Schuljahr in der Ausbildung befindlichen Personen, aufgeschl{\\u0252}sselt nach Teilzeit und Vollzeit,4.anderweitig erhaltene Leistungen zur Finanzierung der Ausbildung, beispielsweise F{\\u0246}rdermittel nach dem Dritten Kapitel des Dritten Buches Sozialgesetzbuch.\\\n}"
}