{
  "documentIdentifier" : "BJNR094700009BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2009, 949)\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Erzeuger von Gewinnungsabf{\\u0228}llen hat den Abfallbewirtschaftungsplan f{\\u0252}r die Entsorgung von Gewinnungsabf{\\u0228}llen unter Ber{\\u0252}cksichtigung des Grundsatzes der Nachhaltigkeit und der in Nummer 2 aufgef{\\u0252}hrten Ziele aufzustellen. In dem Plan sind alle wesentlichen Aspekte der Entstehung und Entsorgung der Gewinnungsabf{\\u0228}lle und die vorgesehenen Vorkehrungen und Ma{\\u0223}nahmen zum Schutz der Umwelt und der menschlichen Gesundheit darzustellen. Sofern die f{\\u0252}r den Abfallbewirtschaftungsplan geforderten Angaben Bestandteil einer Abgrabungsgenehmigung, anderer beh{\\u0246}rdlicher Verfahren oder anderer auf Grund von Rechtsvorschriften erstellter Unterlagen sind, kann auf diese im Abfallbewirtschaftungsplan verwiesen werden.\\\n\\tab 2.\\tab Ziele des Abfallbewirtschaftungsplanes sind, die Entstehung von Abf{\\u0228}llen und deren Schadstoffpotenzial zu minimieren, die Verwertung von Gewinnungsabf{\\u0228}llen zu f{\\u0246}rdern sowie die ordnungsgem{\\u0228}{\\u0223}e Beseitigung sicherzustellen. Dazu soll die Abfallentsorgung bereits in der Planungsphase und bei der Wahl des Verfahrens zur Gewinnung und Aufbereitung, bei den Auswirkungen {\\u0252}ber Tage, der Verf{\\u0252}llung von Abgrabungen sowie beim Einsatz weniger sch{\\u0228}dlicher Stoffe bei der Aufbereitung ber{\\u0252}cksichtigt werden.\\\n\\tab 3.\\tab F{\\u0252}r die Beseitigung der Gewinnungsabf{\\u0228}lle soll bereits in der Planungsphase ein Konzept gew{\\u0228}hlt werden, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab langfristig negative Auswirkungen der Beseitigungsanlage f{\\u0252}r Gewinnungsabf{\\u0228}lle verhindert oder zumindest so weit wie m{\\u0246}glich verringert,\\\n\\tab b)\\tab die geotechnische Stabilit{\\u0228}t der Anlage bis zum Ende der Nachsorgephase sicherstellt,\\\n\\tab c)\\tab so weit wie m{\\u0246}glich keine Nachsorge der stillgelegten Anlage erforderlich macht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Der Abfallbewirtschaftungsplan muss mindestens enthalten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Charakterisierung der Gewinnungsabf{\\u0228}lle nach Anhang II der Richtlinie 2006\/21\/EG und die voraussichtlich w{\\u0228}hrend der Betriebsphase anfallende Gesamtmenge der Gewinnungsabf{\\u0228}lle,\\\n\\tab b)\\tab die Verfahren, bei denen diese Abf{\\u0228}lle entstehen, und jegliche Nachbehandlung, der diese unterzogen werden,\\\n\\tab c)\\tab Angaben {\\u0252}ber den Standort der Beseitigungsanlage f{\\u0252}r die Gewinnungsabf{\\u0228}lle sowie eine Erhebung der Beschaffenheit der von der Anlage betroffenen Gel{\\u0228}ndeoberfl{\\u0228}che,\\\n\\tab d)\\tab die Beschreibung m{\\u0246}glicher nachteiliger Auswirkungen auf die Umwelt und die menschliche Gesundheit durch die Ablagerung der Gewinnungsabf{\\u0228}lle und die zu treffenden Vorkehrungen zur Minimierung der Umweltauswirkungen, insbesondere durch verschmutztes Wasser, Sickerwasser, Wasser- und Winderosion, w{\\u0228}hrend des Betriebes und nach der Stilllegung unter Ber{\\u0252}cksichtigung der geologischen, hydrologischen und hydrogeologischen, seismischen und geotechnologischen Gegebenheiten des Standortes der Anlage,\\\n\\tab e)\\tab die Ma{\\u0223}nahmen zum Schutz von Gew{\\u0228}ssern, des Bodens und der Luft, insbesondere durch {\\u0220}berwachung der physikalischen und chemischen Stabilit{\\u0228}t der Anlage, zum Beispiel durch stets einsatzbereite Mess- und {\\u0220}berwachungsger{\\u0228}te, regelm{\\u0228}{\\u0223}ige Reinigung von {\\u0220}berlaufkan{\\u0228}len und -rinnen,\\\n\\tab f)\\tab die Kontroll- und {\\u0220}berwachungsma{\\u0223}nahmen durch verantwortliche Personen,\\\n\\tab g)\\tab die Konzeption zur Stilllegung, einschlie{\\u0223}lich Wiedernutzbarmachung, Nachsorge und {\\u0220}berwachung,\\\n\\tab h)\\tab die Einstufung der Anlage nach den Kriterien aus dem Anhang III der Richtlinie 2006\/21\/EG einschlie{\\u0223}lich der erforderlichen Informationen {\\u0252}ber die ma{\\u0223}geblichen Tatsachen und Gr{\\u0252}nde f{\\u0252}r die Einstufung,\\\n\\tab i)\\tab Vorkehrungen und Ma{\\u0223}nahmen zur Begrenzung schwerer Unf{\\u0228}lle einschlie{\\u0223}lich der f{\\u0252}r die Aufstellung interner Notfallpl{\\u0228}ne erforderlichen Informationen nach {\\u0167} 6 bei Anlagen der Kategorie A,\\\n\\tab j)\\tab eine Einsch{\\u0228}tzung der m{\\u0246}glichen Gef{\\u0228}hrdung durch Unf{\\u0228}lle bei Anlagen, die nicht der Kategorie A zuzuordnen sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}