{
  "documentIdentifier" : "BJNR005810976BJNE006503310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schriftwechsel des Gefangenen mit seinem Verteidiger wird nicht {\\u0252}berwacht. Liegt dem Vollzug der Freiheitsstrafe eine Straftat nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Abs. 1, des Strafgesetzbuches zugrunde, gelten {\\u0167} 148 Abs. 2, {\\u0167} 148a der Strafproze{\\u0223}ordnung entsprechend; dies gilt nicht, wenn der Gefangene sich in einer Einrichtung des offenen Vollzuges befindet oder wenn ihm Lockerungen des Vollzuges gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 Nr. 1 oder 2 zweiter Halbsatz oder Urlaub gem{\\u0228}{\\u0223} {\\u0167} 13 oder {\\u0167} 15 Abs. 3 gew{\\u0228}hrt worden sind und ein Grund, der den Anstaltsleiter nach {\\u0167} 14 Abs. 2 zum Widerruf oder zur Zur{\\u0252}cknahme von Lockerungen und Urlaub erm{\\u0228}chtigt, nicht vorliegt. Satz 2 gilt auch, wenn gegen einen Strafgefangenen im Anschlu{\\u0223} an die dem Vollzug der Freiheitsstrafe zugrundeliegende Verurteilung eine Freiheitsstrafe wegen einer Straftat nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Abs. 1, des Strafgesetzbuches zu vollstrecken ist.\\\n\\pard\n\\pard\\sb100\n(2) Nicht {\\u0252}berwacht werden ferner Schreiben des Gefangenen an Volksvertretungen des Bundes und der L{\\u0228}nder sowie an deren Mitglieder, soweit die Schreiben an die Anschriften dieser Volksvertretungen gerichtet sind und den Absender zutreffend angeben. Entsprechendes gilt f{\\u0252}r Schreiben an das Europ{\\u0228}ische Parlament und dessen Mitglieder, den Europ{\\u0228}ischen Gerichtshof f{\\u0252}r Menschenrechte, die Europ{\\u0228}ische Kommission f{\\u0252}r Menschenrechte, den Europ{\\u0228}ischen Ausschu{\\u0223} zur Verh{\\u0252}tung von Folter und unmenschlicher oder erniedrigender Behandlung oder Strafe und die Datenschutzbeauftragten des Bundes und der L{\\u0228}nder. Schreiben der in den S{\\u0228}tzen 1 und 2 genannten Stellen, die an den Gefangenen gerichtet sind, werden nicht {\\u0252}berwacht, sofern die Identit{\\u0228}t des Absenders zweifelsfrei feststeht.\\\n\\pard\\sb100\n(3) Der {\\u0252}brige Schriftwechsel darf {\\u0252}berwacht werden, soweit es aus Gr{\\u0252}nden der Behandlung oder der Sicherheit oder Ordnung der Anstalt erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}