{
  "documentIdentifier" : "BJNR146000010BJNE003002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung einer Berechtigung nach {\\u0167} 21 Absatz 2 des Personalausweisgesetzes oder der Antrag auf Erteilung einer Vor-Ort-Berechtigung nach {\\u0167} 21a des Personalausweisgesetzes muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben, die zur Feststellung der Identit{\\u0228}t von juristischen und nat{\\u0252}rlichen Personen notwendig sind, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nat{\\u0252}rlichen Personen insbesondere der Familienname, die Vornamen, der Tag und der Ort der Geburt sowie die Anschrift der Hauptwohnung,\\\n\\tab b)\\tab bei juristischen Personen insbesondere der Name, die Anschrift des Sitzes, die Rechtsform und die Bevollm{\\u0228}chtigten; au{\\u0223}erdem ist in diesem Fall eine Kopie des Handelsregisterauszugs oder der Errichtungsurkunde beizuf{\\u0252}gen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Kontaktdaten, insbesondere die telefonische oder elektronische Erreichbarkeit;\\\n\\tab 3.\\tab Angaben zu antragstellenden Personen mit Wohnung oder Sitz au{\\u0223}erhalb Deutschlands, soweit zur eindeutigen l{\\u0228}nderspezifischen Identifizierung erforderlich, einschlie{\\u0223}lich einer ladungsf{\\u0228}higen Anschrift; soweit eine Niederlassung in Deutschland besteht, sind auch deren Angaben nach den Nummern 1 und 2 aufzunehmen;\\\n\\tab 4.\\tab eine kurze Beschreibung des Diensteanbieters und seiner T{\\u0228}tigkeitsfelder sowie die Angabe der Unternehmenswebsite, soweit vorhanden;\\\n\\tab 5.\\tab eine kurze Beschreibung des dem Antrag zu Grunde liegenden Interesses an einer Berechtigung; darzulegen ist, welche Funktion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle eines Antrages auf Erteilung einer Berechtigung nach {\\u0167} 21 Absatz 2 des Personalausweisgesetzes der elektronische Identit{\\u0228}tsnachweis oder\\\n\\tab b)\\tab im Falle eines Antrages auf Erteilung einer Vor-Ort-Berechtigung nach {\\u0167} 21a des Personalausweisgesetzes das Vor-Ort-Auslesen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Rahmen der beh{\\u0246}rdlichen Aufgabenwahrnehmung oder der vorgesehenen Gesch{\\u0228}ftszwecke der antragstellenden Person erf{\\u0252}llen soll;\\\n\\tab 6.\\tab die Angabe der Datenkategorien nach {\\u0167} 18 Absatz 3 des Personalausweisgesetzes, auf die die antragstellende Person zugreifen m{\\u0246}chte;\\\n\\tab 7.\\tab die Erkl{\\u0228}rung, dass der Diensteanbieter den betrieblichen Datenschutz einh{\\u0228}lt;\\\n\\tab 8.\\tab die Angabe, ob die antragstellende Person sich zur Durchf{\\u0252}hrung des elektronischen Identit{\\u0228}tsnachweises eines Auftragnehmers nach den Artikeln 28 bis 31 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) bedienen wird und in diesem Fall die Angaben nach Nummer 1 f{\\u0252}r diesen Auftragnehmer; ist diese Angabe zum Zeitpunkt des Antrages noch nicht bekannt, so ist sie, sobald bekannt, unverz{\\u0252}glich nachzuliefern.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag bedarf der Schriftform.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}