{
  "documentIdentifier" : "BJNR146000010BJNE003104116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Antrag auf Erteilung einer Berechtigung f{\\u0252}r Identifizierungsdiensteanbieter nach {\\u0167} 21b des Personalausweisgesetzes gilt {\\u0167} 28 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 21b Absatz 2 Satz 1 Nummer 1 des Personalausweisgesetzes einzuhaltenden technisch-organisatorischen Ma{\\u0223}nahmen und die weiteren Anforderungen an die Datensicherheit nach {\\u0167} 21 Absatz 2 Satz 1 Nummer 2 des Personalausweisgesetzes legt das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik im Benehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit in einer Technischen Richtlinie fest. Dies umfasst insbesondere Anforderungen an die Datenspeicherung und -l{\\u0246}schung, das einzusetzende Verschl{\\u0252}sselungsverfahren sowie an das Informationssicherheitsmanagement.\\\n\\pard\\sb100\n(3) Die Einhaltung der in Absatz 2 genannten Voraussetzungen hat der Antragsteller durch Vorlage eines Zertifikats des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik nachzuweisen. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik darf sich bei seiner {\\u0220}berpr{\\u0252}fung externer Dienstleister bedienen. Die hierbei anfallenden Kosten tr{\\u0228}gt der Antragsteller.\\\n\\pard\\sb100\n(4) Die weiteren Anforderungen an den Datenschutz nach {\\u0167} 21b Absatz 2 Satz 1 Nummer 2 des Personalausweisgesetzes liegen nicht vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Staat des Wohnsitzes oder des Sitzes der antragstellenden Person kein angemessenes Datenschutzniveau gew{\\u0228}hrleistet entsprechend der Verordnung (EU) 2016\/679,\\\n\\tab 2.\\tab der elektronische Identit{\\u0228}tsnachweis f{\\u0252}r den Identifizierungsdiensteanbieter durch einen Auftragnehmer nach den Artikeln 28 bis 31 der Verordnung (EU) 2016\/679 durchgef{\\u0252}hrt wird und hierbei kein wirksames Auftragsverh{\\u0228}ltnis nach den Artikeln 28 bis 31 der Verordnung (EU) 2016\/679 zwischen dem Diensteanbieter und dem Auftragnehmer besteht,\\\n\\tab 3.\\tab der Identifizierungsdiensteanbieter einen Auftragnehmer nach den Artikeln 28 bis 31 der Verordnung (EU) 2016\/679 gew{\\u0228}hlt hat, der die technischen und organisatorischen Anforderungen des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik f{\\u0252}r die sichere Bereitstellung des elektronischen Identit{\\u0228}tsnachweises nicht erf{\\u0252}llt,\\\n\\tab 4.\\tab der Identifizierungsdiensteanbieter nicht die Voraussetzungen des {\\u0167} 21 Absatz 2 des Personalausweisgesetzes erf{\\u0252}llt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}