{
  "documentIdentifier" : "BJNR006930977BJNE000801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, wird der in Anlage 1 bestimmte Vordruck in einer Fassung eingef{\\u0252}hrt, in der die Bezeichnung \"DM\" in allen Teilen durch die Bezeichnung \"Euro\" oder \"EUR\" ersetzt ist und die in dem Vorblatt des Vordrucks angef{\\u0252}hrten Geldbetr{\\u0228}ge in Euro bezeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Vordrucke k{\\u0246}nnen mit zus{\\u0228}tzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verst{\\u0228}ndnis in bezug auf die W{\\u0228}hrungseinheit und den vom Rat der Europ{\\u0228}ischen Union gem{\\u0228}{\\u0223} Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs f{\\u0252}r die Parteien erleichtern.\\\n\\pard\\sb100\n(3) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der W{\\u0228}hrungseinheit Deutsche Mark unter Verwendung des als Durchschreibesatz ausgef{\\u0252}hrten Vordrucks erlassen worden, so kann der Antragsteller f{\\u0252}r den Antrag auf Erlass eines Vollstreckungsbescheids die Bl{\\u0228}tter 3, 4 und 5 eines neuen, mit der W{\\u0228}hrungsbezeichnung \"Euro\" oder \"EUR\" ausgef{\\u0252}hrten Vordrucks verwenden, wenn er die in dem als Zustellungsnachricht verwendeten Blatt 3 enthaltenen Angaben zum Inhalt des Mahnbescheids auf die Bl{\\u0228}tter des neuen Vordrucks {\\u0252}bertr{\\u0228}gt und diese vom Inhalt des Mahnbescheids nur insoweit abweichen, als die Geldbetr{\\u0228}ge unter Verwendung des in der Verordnung (EG) Nr. 2866\/98 des Rates vom 31. Dezember 1998 {\\u0252}ber die Umrechnungskurse zwischen dem Euro und den W{\\u0228}hrungen der Mitgliedstaaten, die den Euro einf{\\u0252}hren (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen m{\\u0252}ssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103\/97 des Rates vom 17. Juni 1997 {\\u0252}ber bestimmte Vorschriften im Zusammenhang mit der Einf{\\u0252}hrung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. In dem freien Feld neben dem Raum f{\\u0252}r den Eingangsstempel des Gerichts in dem Antrag auf Blatt 3 muss folgender Vermerk enthalten sein: \"Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 {\\u0252}berein. Die Geldbetr{\\u0228}ge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet.\" Einem auf diese Weise ausgef{\\u0252}llten Antrag auf Erlass des Vollstreckungsbescheids ist die Zustellungsnachricht beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der W{\\u0228}hrungseinheit Deutsche Mark unter Verwendung des Vordrucks nach {\\u0167} 1a Abs. 1 erlassen worden, darf der Antrag auf Erlass eines Vollstreckungsbescheids von den Angaben zum Inhalt des Mahnbescheids auf Blatt 2 und 3 insoweit abweichen, als ein Vordruck mit der W{\\u0228}hrungsbezeichnung \"Euro\" oder \"EUR\" verwendet wird und die Geldbetr{\\u0228}ge unter Verwendung des in der Verordnung (EG) Nr. 2866\/98 des Rates vom 31. Dezember 1998 {\\u0252}ber die Umrechnungskurse zwischen dem Euro und den W{\\u0228}hrungen der Mitgliedstaaten, die den Euro einf{\\u0252}hren (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen m{\\u0252}ssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103\/97 des Rates vom 17. Juni 1997 {\\u0252}ber bestimmte Vorschriften im Zusammenhang mit der Einf{\\u0252}hrung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. Dem Vermerk gem{\\u0228}{\\u0223} {\\u0167} 1a Abs. 2 Satz 4 ist der Satz hinzuzuf{\\u0252}gen: \"Die Geldbetr{\\u0228}ge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet.\"\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}