{
  "documentIdentifier" : "BJNR138450976BJNE014314126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Gesamtsozialversicherungsbeitrag hat der Arbeitgeber und in den F{\\u0228}llen der nach {\\u0167} 7f Absatz 1 Satz 1 Nummer 2 auf die Deutsche Rentenversicherung Bund {\\u0252}bertragenen Wertguthaben die Deutsche Rentenversicherung Bund zu zahlen. Die Zahlung des vom Besch{\\u0228}ftigten zu tragenden Teils des Gesamtsozialversicherungsbeitrags gilt als aus dem Verm{\\u0246}gen des Besch{\\u0228}ftigten erbracht. Ist ein Tr{\\u0228}ger der Kranken- oder Rentenversicherung oder die Bundesagentur f{\\u0252}r Arbeit der Arbeitgeber, gilt der jeweils f{\\u0252}r diesen Leistungstr{\\u0228}ger oder, wenn eine Krankenkasse der Arbeitgeber ist, auch der f{\\u0252}r die Pflegekasse bestimmte Anteil am Gesamtsozialversicherungsbeitrag als gezahlt; dies gilt f{\\u0252}r die Beitr{\\u0228}ge zur Rentenversicherung auch im Verh{\\u0228}ltnis der Tr{\\u0228}ger der Rentenversicherung untereinander.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Erf{\\u0252}llung der Zahlungspflicht des Arbeitgebers haftet bei einem wirksamen Vertrag der Entleiher wie ein selbstschuldnerischer B{\\u0252}rge, soweit ihm Arbeitnehmer gegen Verg{\\u0252}tung zur Arbeitsleistung {\\u0252}berlassen worden sind. Er kann die Zahlung verweigern, solange die Einzugsstelle den Arbeitgeber nicht gemahnt hat und die Mahnfrist nicht abgelaufen ist. Zahlt der Verleiher das vereinbarte Arbeitsentgelt oder Teile des Arbeitsentgelts an den Leiharbeitnehmer, obwohl der Vertrag nach {\\u0167} 9 Absatz 1 Nummer 1 bis 1b des Arbeitnehmer{\\u0252}berlassungsgesetzes unwirksam ist, so hat er auch den hierauf entfallenden Gesamtsozialversicherungsbeitrag an die Einzugsstelle zu zahlen. Hinsichtlich der Zahlungspflicht nach Satz 3 gilt der Verleiher neben dem Entleiher als Arbeitgeber; beide haften insoweit als Gesamtschuldner.\\\n\\pard\\sb100\n(2a) F{\\u0252}r die Erf{\\u0252}llung der Zahlungspflicht, die sich f{\\u0252}r den Arbeitgeber knappschaftlicher Arbeiten im Sinne von {\\u0167} 134 Absatz 4 des Sechsten Buches ergibt, haftet der Arbeitgeber des Bergwerkbetriebes, mit dem die Arbeiten r{\\u0228}umlich und betrieblich zusammenh{\\u0228}ngen, wie ein selbstschuldnerischer B{\\u0252}rge. Der Arbeitgeber des Bergwerksbetriebes kann die Befriedigung verweigern, solange die Einzugsstelle den Arbeitgeber der knappschaftlichen Arbeiten nicht gemahnt hat und die Mahnfrist nicht abgelaufen ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Erf{\\u0252}llung der Zahlungspflicht des Arbeitgebers von Seeleuten nach {\\u0167} 13 Absatz 1 Satz 2 haften Arbeitgeber und Reeder als Gesamtschuldner.\\\n\\pard\\sb100\n(3a) Ein Unternehmer des Baugewerbes, der einen anderen Unternehmer mit der Erbringung von Bauleistungen im Sinne des {\\u0167} 101 Absatz 2 des Dritten Buches beauftragt, haftet f{\\u0252}r die Erf{\\u0252}llung der Zahlungspflicht dieses Unternehmers oder eines von diesem Unternehmer beauftragten Verleihers wie ein selbstschuldnerischer B{\\u0252}rge. Satz 1 gilt entsprechend f{\\u0252}r die vom Nachunternehmer gegen{\\u0252}ber ausl{\\u0228}ndischen Sozialversicherungstr{\\u0228}gern abzuf{\\u0252}hrenden Beitr{\\u0228}ge. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3b) Die Haftung nach Absatz 3a entf{\\u0228}llt, wenn der Unternehmer nachweist, dass er ohne eigenes Verschulden davon ausgehen konnte, dass der Nachunternehmer oder ein von ihm beauftragter Verleiher seine Zahlungspflicht erf{\\u0252}llt. Ein Verschulden des Unternehmers ist ausgeschlossen, soweit und solange er Fachkunde, Zuverl{\\u0228}ssigkeit und Leistungsf{\\u0228}higkeit des Nachunternehmers oder des von diesem beauftragten Verleihers durch eine Pr{\\u0228}qualifikation nachweist, die die Eignungsvoraussetzungen nach {\\u0167} 8 der Vergabe- und Vertragsordnung f{\\u0252}r Bauleistungen Teil A in der Fassung der Bekanntmachung vom 20. M{\\u0228}rz 2006 (BAnz. Nr. 94a vom 18. Mai 2006) erf{\\u0252}llt.\\\n\\pard\\sb100\n(3c) Ein Unternehmer, der Bauleistungen im Auftrag eines anderen Unternehmers erbringt, ist verpflichtet, auf Verlangen der Einzugstelle Firma und Anschrift dieses Unternehmers mitzuteilen. Kann der Auskunftsanspruch nach Satz 1 nicht durchgesetzt werden, hat ein Unternehmer, der einen Gesamtauftrag f{\\u0252}r die Erbringung von Bauleistungen f{\\u0252}r ein Bauwerk erh{\\u0228}lt, der Einzugsstelle auf Verlangen Firma und Anschrift aller Unternehmer, die von ihm mit der Erbringung von Bauleistungen beauftragt wurden, zu benennen.\\\n\\pard\\sb100\n(3d) Absatz 3a gilt ab einem gesch{\\u0228}tzten Gesamtwert aller f{\\u0252}r ein Bauwerk in Auftrag gegebenen Bauleistungen von 275{\\u0160}000 Euro. F{\\u0252}r die Sch{\\u0228}tzung gilt {\\u0167} 3 der Vergabeverordnung vom 9. Januar 2001 (BGBl. I S. 110), die zuletzt durch Artikel 3 Absatz 1 des Gesetzes vom 16. Mai 2001 (BGBl. I S. 876) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(3e) Die Haftung des Unternehmers nach Absatz 3a erstreckt sich in Abweichung von der dort getroffenen Regelung auf das von dem Nachunternehmer beauftragte n{\\u0228}chste Unternehmen, wenn die Beauftragung des unmittelbaren Nachunternehmers bei verst{\\u0228}ndiger W{\\u0252}rdigung der Gesamtumst{\\u0228}nde als ein Rechtsgesch{\\u0228}ft anzusehen ist, dessen Ziel vor allem die Aufl{\\u0246}sung der Haftung nach Absatz 3a ist. Ma{\\u0223}geblich f{\\u0252}r die W{\\u0252}rdigung ist die Verkehrsanschauung im Baubereich. Ein Rechtsgesch{\\u0228}ft im Sinne dieser Vorschrift, das als Umgehungstatbestand anzusehen ist, ist in der Regel anzunehmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn der unmittelbare Nachunternehmer weder selbst eigene Bauleistungen noch planerische oder kaufm{\\u0228}nnische Leistungen erbringt oder\\\n\\tab b)\\tab wenn der unmittelbare Nachunternehmer weder technisches noch planerisches oder kaufm{\\u0228}nnisches Fachpersonal in nennenswertem Umfang besch{\\u0228}ftigt oder\\\n\\tab c)\\tab wenn der unmittelbare Nachunternehmer in einem gesellschaftsrechtlichen Abh{\\u0228}ngigkeitsverh{\\u0228}ltnis zum Hauptunternehmer steht.\\\n\\pard\nBesonderer Pr{\\u0252}fung bed{\\u0252}rfen die Umst{\\u0228}nde des Einzelfalles vor allem in den F{\\u0228}llen, in denen der unmittelbare Nachunternehmer seinen handelsrechtlichen Sitz au{\\u0223}erhalb des Europ{\\u0228}ischen Wirtschaftsraums hat.\\\n\\pard\\sb100\n(3f) Der Unternehmer kann den Nachweis nach Absatz 3b Satz 2 anstelle der Pr{\\u0228}qualifikation auch durch Vorlage einer Unbedenklichkeitsbescheinigung der zust{\\u0228}ndigen Einzugsstelle f{\\u0252}r den Nachunternehmer oder den von diesem beauftragten Verleiher erbringen. Die Unbedenklichkeitsbescheinigung enth{\\u0228}lt Angaben {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Zahlung der Sozialversicherungsbeitr{\\u0228}ge und die Zahl der gemeldeten Besch{\\u0228}ftigten. Die Bundesregierung berichtet unter Beteiligung des Normenkontrollrates {\\u0252}ber die Wirksamkeit und Reichweite der Generalunternehmerhaftung f{\\u0252}r Sozialversicherungsbeitr{\\u0228}ge im Baugewerbe, insbesondere {\\u0252}ber die Haftungsfreistellung nach Satz 1 und nach Absatz 3b, den gesetzgebenden K{\\u0246}rperschaften im Jahr 2012.\\\n\\pard\\sb100\n(3g) F{\\u0252}r einen Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, der im Bereich der Kurier-, Express- und Paketdienste t{\\u0228}tig ist und der einen anderen Unternehmer mit der Bef{\\u0246}rderung von Paketen beauftragt, gelten die Abs{\\u0228}tze 3a, 3b Satz 1, 3e und 3f entsprechend. Absatz 3b Satz 2 gilt entsprechend mit der Ma{\\u0223}gabe, dass die Pr{\\u0228}qualifikation die Voraussetzung erf{\\u0252}llt, dass der Nachunternehmer in einem amtlichen Verzeichnis eingetragen ist oder {\\u0252}ber eine Zertifizierung verf{\\u0252}gt, die jeweils den Anforderungen des Artikels 64 der Richtlinie 2014\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die {\\u0246}ffentliche Auftragsvergabe und zur Aufhebung der Richtlinie 2004\/18\/EG (ABl. L 94 vom 28.3.2014, S. 65), die zuletzt durch die Delegierte Verordnung (EU) 2017\/2365 (ABl. L 337 vom 19.12.2017, S. 19) ge{\\u0228}ndert worden ist, entsprechen. F{\\u0252}r einen Unternehmer, der im Auftrag eines anderen Unternehmers Pakete bef{\\u0246}rdert, gilt Absatz 3c entsprechend. Bef{\\u0246}rderung von Paketen im Sinne dieses Buches ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Bef{\\u0246}rderung adressierter Pakete mit einem Einzelgewicht von bis zu 32 Kilogramm, soweit diese mit Kraftfahrzeugen mit einem zul{\\u0228}ssigen Gesamtgewicht von bis zu 3,5 Tonnen erfolgt,\\\n\\tab b)\\tab die station{\\u0228}re Bearbeitung von adressierten Paketen bis zu 32 Kilogramm mit Ausnahme der Bearbeitung im Filialbereich.\\\n\\pard\n\\pard\\sb100\n(3h) Die Bundesregierung berichtet unter Beteiligung des Normenkontrollrates zum 31. Dezember 2023 {\\u0252}ber die Wirksamkeit und Reichweite der Haftung f{\\u0252}r Sozialversicherungsbeitr{\\u0228}ge f{\\u0252}r die Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, die im Bereich der Kurier-, Express- und Paketdienste t{\\u0228}tig sind und einen anderen Unternehmer mit der Bef{\\u0246}rderung von Paketen beauftragen, insbesondere {\\u0252}ber die Haftungsfreistellung nach Absatz 3b und Absatz 3f Satz 1.\\\n\\pard\\sb100\n(4) Die Haftung umfasst die Beitr{\\u0228}ge und S{\\u0228}umniszuschl{\\u0228}ge, die infolge der Pflichtverletzung zu zahlen sind, sowie die Zinsen f{\\u0252}r gestundete Beitr{\\u0228}ge (Beitragsanspr{\\u0252}che).\\\n\\pard\\sb100\n(5) Die Satzung der Einzugsstelle kann bestimmen, unter welchen Voraussetzungen vom Arbeitgeber Vorsch{\\u0252}sse auf den Gesamtsozialversicherungsbeitrag verlangt werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}