{
  "documentIdentifier" : "BJNR138450976BJNE014434126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat f{\\u0252}r jeden Besch{\\u0228}ftigten, getrennt nach Kalenderjahren, Entgeltunterlagen im Geltungsbereich dieses Gesetzes in deutscher Sprache zu f{\\u0252}hren und bis zum Ablauf des auf die letzte Pr{\\u0252}fung ({\\u0167} 28p) folgenden Kalenderjahres geordnet aufzubewahren. Satz 1 gilt nicht hinsichtlich der Besch{\\u0228}ftigten in privaten Haushalten. Die landwirtschaftliche Krankenkasse kann wegen der mitarbeitenden Familienangeh{\\u0246}rigen Ausnahmen zulassen. F{\\u0252}r die Aufbewahrung der Beitragsabrechnungen und der Beitragsnachweise gilt Satz 1.\\\n\\pard\n\\pard\\sb100\n(1a) Bei der Ausf{\\u0252}hrung eines Dienst- oder Werkvertrages im Baugewerbe oder durch Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, die im Bereich der Kurier-, Express- und Paketdienste t{\\u0228}tig sind und im Auftrag eines anderen Unternehmers Pakete bef{\\u0246}rdern, hat der Unternehmer die Entgeltunterlagen und die Beitragsabrechnung so zu gestalten, dass eine Zuordnung der Arbeitnehmer, des Arbeitsentgelts und des darauf entfallenden Gesamtsozialversicherungsbeitrags zu dem jeweiligen Dienst- oder Werkvertrag m{\\u0246}glich ist. Die Pflicht nach Satz 1 ruht f{\\u0252}r einen Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, der im Bereich der Kurier-, Express- und Paketdienste t{\\u0228}tig ist, solange er eine Pr{\\u0228}qualifikation oder eine Unbedenklichkeitsbescheinigung im Sinne von {\\u0167} 28e Absatz 3f Satz 1 und 2 oder eine Unbedenklichkeitsbescheinigung nach {\\u0167} 150 Absatz 3 Satz 2 des Siebten Buches vorlegen kann.\\\n\\pard\\sb100\n(2) Hat ein Arbeitgeber die Aufzeichnungspflicht nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt und k{\\u0246}nnen dadurch die Versicherungs- oder Beitragspflicht oder die Beitragsh{\\u0246}he nicht festgestellt werden, kann der pr{\\u0252}fende Tr{\\u0228}ger der Rentenversicherung den Beitrag in der Kranken-, Pflege- und Rentenversicherung und zur Arbeitsf{\\u0246}rderung von der Summe der vom Arbeitgeber gezahlten Arbeitsentgelte geltend machen. Satz 1 gilt nicht, soweit ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Verwaltungsaufwand festgestellt werden kann, dass Beitr{\\u0228}ge nicht zu zahlen waren oder Arbeitsentgelt einem bestimmten Besch{\\u0228}ftigten zugeordnet werden kann. Soweit der pr{\\u0252}fende Tr{\\u0228}ger der Rentenversicherung die H{\\u0246}he der Arbeitsentgelte nicht oder nicht ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Verwaltungsaufwand ermitteln kann, hat er diese zu sch{\\u0228}tzen. Dabei ist f{\\u0252}r das monatliche Arbeitsentgelt eines Besch{\\u0228}ftigten das am Besch{\\u0228}ftigungsort orts{\\u0252}bliche Arbeitsentgelt mitzuber{\\u0252}cksichtigen. Der pr{\\u0252}fende Tr{\\u0228}ger der Rentenversicherung hat einen auf Grund der S{\\u0228}tze 1, 3 und 4 ergangenen Bescheid insoweit zu widerrufen, als nachtr{\\u0228}glich Versicherungs- oder Beitragspflicht oder Versicherungsfreiheit festgestellt und die H{\\u0246}he des Arbeitsentgelts nachgewiesen werden. Die von dem Arbeitgeber auf Grund dieses Bescheides geleisteten Zahlungen sind insoweit mit der Beitragsforderung zu verrechnen.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat der Einzugsstelle einen Beitragsnachweis zwei Arbeitstage vor F{\\u0228}lligkeit der Beitr{\\u0228}ge durch Daten{\\u0252}bertragung zu {\\u0252}bermitteln; dies gilt nicht hinsichtlich der Besch{\\u0228}ftigten in privaten Haushalten bei Verwendung von Haushaltsschecks. {\\u0220}bermittelt der Arbeitgeber den Beitragsnachweis nicht zwei Arbeitstage vor F{\\u0228}lligkeit der Beitr{\\u0228}ge, so kann die Einzugsstelle das f{\\u0252}r die Beitragsberechnung ma{\\u0223}gebende Arbeitsentgelt sch{\\u0228}tzen, bis der Nachweis ordnungsgem{\\u0228}{\\u0223} {\\u0252}bermittelt wird. Der Beitragsnachweis gilt f{\\u0252}r die Vollstreckung als Leistungsbescheid der Einzugsstelle und im Insolvenzverfahren als Dokument zur Glaubhaftmachung der Forderungen der Einzugsstelle. Im Beitragsnachweis ist auch die Steuernummer des Arbeitgebers anzugeben, wenn der Beitragsnachweis die Pauschsteuer f{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Arbeitgeber, die den Gesamtsozialversicherungsbeitrag an mehrere Orts- oder Innungskrankenkassen zu zahlen haben, k{\\u0246}nnen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem jeweils zust{\\u0228}ndigen Bundesverband oder\\\n\\tab 2.\\tab einer Orts- oder Innungskrankenkasse\\\n\\pard\n(beauftragte Stelle) f{\\u0252}r die jeweilige Kassenart beantragen, dass der beauftragten Stelle der jeweilige Beitragsnachweis eingereicht wird. Dies gilt auch f{\\u0252}r Arbeitgeber, die den Gesamtsozialversicherungsbeitrag an mehrere Betriebskrankenkassen zu zahlen haben, gegen{\\u0252}ber dem jeweiligen Bundesverband. Gibt die beauftragte Stelle dem Antrag statt, hat sie die zust{\\u0228}ndigen Einzugsstellen zu unterrichten. Im Falle des Satzes 1 erh{\\u0228}lt die beauftragte Stelle auch den Gesamtsozialversicherungsbeitrag, den sie arbeitst{\\u0228}glich durch {\\u0220}berweisung unmittelbar an folgende Stellen weiterzuleiten hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beitr{\\u0228}ge zur Kranken- und Pflegeversicherung an die zust{\\u0228}ndigen Einzugsstellen,\\\n\\tab 2.\\tab die Beitr{\\u0228}ge zur Rentenversicherung gem{\\u0228}{\\u0223} {\\u0167} 28k,\\\n\\tab 3.\\tab die Beitr{\\u0228}ge zur Arbeitsf{\\u0246}rderung an die Bundesagentur f{\\u0252}r Arbeit.\\\n\\pard\nDie beauftragte Stelle hat die f{\\u0252}r die zust{\\u0228}ndigen Einzugsstellen bestimmten Beitragsnachweise an diese weiterzuleiten. Die Tr{\\u0228}ger der Pflegeversicherung, der Rentenversicherung und die Bundesagentur f{\\u0252}r Arbeit k{\\u0246}nnen den Beitragsnachweis sowie den Eingang, die Verwaltung und die Weiterleitung ihrer Beitr{\\u0228}ge bei der beauftragten Stelle pr{\\u0252}fen. {\\u0167} 28q Absatz 2 und 3 sowie {\\u0167} 28r Absatz 1 und 2 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}