{
  "documentIdentifier" : "BJNR138450976BJNE014618119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesamtsozialversicherungsbeitrag ist an die Krankenkassen (Einzugsstellen) zu zahlen. Die Einzugsstelle {\\u0252}berwacht die Einreichung des Beitragsnachweises und die Zahlung des Gesamtsozialversicherungsbeitrags. Beitragsanspr{\\u0252}che, die nicht rechtzeitig erf{\\u0252}llt worden sind, hat die Einzugsstelle geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einzugsstelle entscheidet {\\u0252}ber die Versicherungspflicht und Beitragsh{\\u0246}he in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Recht der Arbeitsf{\\u0246}rderung; sie erl{\\u0228}sst auch den Widerspruchsbescheid. Soweit die Einzugsstelle die H{\\u0246}he des Arbeitsentgelts nicht oder nicht ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Verwaltungsaufwand ermitteln kann, hat sie dieses zu sch{\\u0228}tzen. Dabei ist f{\\u0252}r das monatliche Arbeitsentgelt des Besch{\\u0228}ftigten das am Besch{\\u0228}ftigungsort orts{\\u0252}bliche Arbeitsentgelt mit zu ber{\\u0252}cksichtigen. Die nach {\\u0167} 28i Satz 5 zust{\\u0228}ndige Einzugsstelle pr{\\u0252}ft die Einhaltung der Arbeitsentgeltgrenze bei geringf{\\u0252}giger Besch{\\u0228}ftigung nach den {\\u0167}{\\u0167} 8 und 8a und entscheidet bei deren {\\u0220}berschreiten {\\u0252}ber die Versicherungspflicht in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Recht der Arbeitsf{\\u0246}rderung; sie erl{\\u0228}sst auch den Widerspruchsbescheid.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Bei Verwendung eines Haushaltsschecks vergibt die Einzugsstelle im Auftrag der Bundesagentur f{\\u0252}r Arbeit die Betriebsnummer des Arbeitgebers, berechnet den Gesamtsozialversicherungsbeitrag und die Umlagen nach dem Aufwendungsausgleichsgesetz und zieht diese vom Arbeitgeber im Wege des Lastschriftverfahrens ein. Die Einzugsstelle meldet bei Beginn und Ende der Besch{\\u0228}ftigung und zum Jahresende der Datenstelle der Rentenversicherung die f{\\u0252}r die Rentenversicherung und die Bundesagentur f{\\u0252}r Arbeit erforderlichen Daten eines jeden Besch{\\u0228}ftigten. Die Einzugsstelle teilt dem Besch{\\u0228}ftigten den Inhalt der abgegebenen Meldung schriftlich oder durch gesicherte Daten{\\u0252}bertragung mit.\\\n\\pard\\sb100\n(4) Bei Verwendung eines Haushaltsschecks bescheinigt die Einzugsstelle dem Arbeitgeber zum Jahresende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitraum, f{\\u0252}r den Beitr{\\u0228}ge zur Rentenversicherung gezahlt wurden, und\\\n\\tab 2.\\tab die H{\\u0246}he des Arbeitsentgelts ({\\u0167} 14 Absatz 3), des von ihm getragenen Gesamtsozialversicherungsbeitrags und der Umlagen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}