{
  "documentIdentifier" : "BJNR138450976BJNE014825308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einzugsstelle leitet dem zust{\\u0228}ndigen Tr{\\u0228}ger der Pflegeversicherung, der Rentenversicherung und der Bundesagentur f{\\u0252}r Arbeit die f{\\u0252}r diese gezahlten Beitr{\\u0228}ge einschlie{\\u0223}lich der Zinsen auf Beitr{\\u0228}ge und S{\\u0228}umniszuschl{\\u0228}ge arbeitst{\\u0228}glich weiter; dies gilt entsprechend f{\\u0252}r die Weiterleitung der Beitr{\\u0228}ge zur gesetzlichen Krankenversicherung an den Gesundheitsfonds. Die Deutsche Rentenversicherung Bund teilt den Einzugsstellen die zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung und deren Beitragsanteil sp{\\u0228}testens bis zum 31. Oktober eines jeden Jahres f{\\u0252}r das folgende Kalenderjahr mit. Die Deutsche Rentenversicherung Bund legt den Verteilungsschl{\\u0252}ssel f{\\u0252}r die Aufteilung der Beitragseinnahmen der allgemeinen Rentenversicherung auf die einzelnen Tr{\\u0228}ger unter Ber{\\u0252}cksichtigung der folgenden Parameter fest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Aufteilung zwischen Deutsche Rentenversicherung Bund und Regionaltr{\\u0228}gern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r 2005 die prozentuale Aufteilung der gezahlten Pflichtbeitr{\\u0228}ge zur Rentenversicherung der Arbeiter und der Rentenversicherung der Angestellten im Jahr 2003,\\\n\\tab b)\\tab Fortschreibung dieser Anteile in den folgenden Jahren unter Ber{\\u0252}cksichtigung der Ver{\\u0228}nderung des Anteils der bei den Regionaltr{\\u0228}gern Pflichtversicherten gegen{\\u0252}ber dem jeweiligen vorvergangenen Kalenderjahr.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab F{\\u0252}r die Aufteilung der Beitr{\\u0228}ge unter den Regionaltr{\\u0228}gern: Das Verh{\\u0228}ltnis der Pflichtversicherten dieser Tr{\\u0228}ger untereinander.\\\n\\tab 3.\\tab F{\\u0252}r die Aufteilung zwischen Deutsche Rentenversicherung Bund und Deutsche Rentenversicherung Knappschaft-Bahn-See: Das Verh{\\u0228}ltnis der in der allgemeinen Rentenversicherung Pflichtversicherten dieser Tr{\\u0228}ger untereinander.\\\n\\pard\n\\pard\\sb100\n(2) Bei geringf{\\u0252}gigen Besch{\\u0228}ftigungen werden die Beitr{\\u0228}ge zur Krankenversicherung an den Gesundheitsfonds, bei Versicherten in der landwirtschaftlichen Krankenversicherung an die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau weitergeleitet. Das N{\\u0228}here zur Bestimmung des Anteils der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau, insbesondere {\\u0252}ber eine pauschale Berechnung und Aufteilung, vereinbaren die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau und die Spitzenverb{\\u0228}nde der beteiligten Tr{\\u0228}ger der Sozialversicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}