{
  "documentIdentifier" : "BJNR164400010BJNE000303301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gefahrstoffe im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gef{\\u0228}hrliche Stoffe und Gemische nach {\\u0167} 3,\\\n\\tab 2.\\tab Stoffe, Gemische und Erzeugnisse, die explosionsf{\\u0228}hig sind,\\\n\\tab 3.\\tab Stoffe, Gemische und Erzeugnisse, aus denen bei der Herstellung oder Verwendung Stoffe nach Nummer 1 oder Nummer 2 entstehen oder freigesetzt werden,\\\n\\tab 4.\\tab Stoffe und Gemische, die die Kriterien nach den Nummern 1 bis 3 nicht erf{\\u0252}llen, aber auf Grund ihrer physikalisch-chemischen, chemischen oder toxischen Eigenschaften und der Art und Weise, wie sie am Arbeitsplatz vorhanden sind oder verwendet werden, die Gesundheit und die Sicherheit der Besch{\\u0228}ftigten gef{\\u0228}hrden k{\\u0246}nnen,\\\n\\tab 5.\\tab alle Stoffe, denen ein Arbeitsplatzgrenzwert zugewiesen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Begriffe Stoff, Gemisch, Erzeugnis, Lieferant, nachgeschalteter Anwender und Hersteller gelten die Begriffsbestimmungen nach Artikel 2 der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EU) 2015\/1221 (ABl. L 197 vom 25.7.2015, S. 10) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(2a) Umweltgef{\\u0228}hrlich sind, {\\u0252}ber die Gefahrenklasse gew{\\u0228}ssergef{\\u0228}hrdend nach der Verordnung (EG) Nr. 1272\/2008 hinaus, Stoffe oder Gemische, wenn sie selbst oder ihre Umwandlungsprodukte geeignet sind, die Beschaffenheit von Naturhaushalt, Boden oder Luft, Klima, Tieren, Pflanzen oder Mikroorganismen derart zu ver{\\u0228}ndern, dass dadurch sofort oder sp{\\u0228}ter Gefahren f{\\u0252}r die Umwelt herbeigef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Krebserzeugend, keimzellmutagen oder reproduktionstoxisch sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe, die in Anhang VI der Verordnung (EG) Nr. 1272\/2008 in der jeweils geltenden Fassung als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuft sind,\\\n\\tab 2.\\tab Stoffe, welche die Kriterien f{\\u0252}r die Einstufung als karzinogen, keimzellmutagen oder reproduktionstoxisch nach Anhang I der Verordnung (EG) Nr. 1272\/2008 in der jeweils geltenden Fassung erf{\\u0252}llen,\\\n\\tab 3.\\tab Gemische, die einen oder mehrere der in {\\u0167} 2 Absatz 3 Nummer 1 oder 2 genannten Stoffe enthalten, wenn die Konzentration dieses Stoffs oder dieser Stoffe die stoffspezifischen oder die allgemeinen Konzentrationsgrenzen nach der Verordnung (EG) Nr. 1272\/2008 in der jeweils geltenden Fassung erreicht oder {\\u0252}bersteigt, die f{\\u0252}r die Einstufung eines Gemischs als karzinogen, keimzellmutagen oder reproduktionstoxisch festgelegt sind,\\\n\\tab 4.\\tab Stoffe, Gemische oder Verfahren, die in den nach {\\u0167} 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnissen als krebserzeugend, keimzellmutagen oder reproduktionstoxisch bezeichnet werden.\\\n\\pard\n\\pard\\sb100\n(4) Organische Peroxide im Sinne des {\\u0167} 11 Absatz 4 und des Anhangs III sind Stoffe, die sich vom Wasserstoffperoxid dadurch ableiten, dass ein oder beide Wasserstoffatome durch organische Gruppen ersetzt sind, sowie Gemische, die diese Stoffe enthalten.\\\n\\pard\\sb100\n(5) Eine T{\\u0228}tigkeit ist jede Arbeit mit Stoffen, Gemischen oder Erzeugnissen, einschlie{\\u0223}lich Herstellung, Mischung, Ge- und Verbrauch, Lagerung, Aufbewahrung, Be- und Verarbeitung, Ab- und Umf{\\u0252}llung, Entfernung, Entsorgung und Vernichtung. Zu den T{\\u0228}tigkeiten z{\\u0228}hlen auch das innerbetriebliche Bef{\\u0246}rdern sowie Bedien- und {\\u0220}berwachungsarbeiten.\\\n\\pard\\sb100\n(6) Lagern ist das Aufbewahren zur sp{\\u0228}teren Verwendung sowie zur Abgabe an andere. Es schlie{\\u0223}t die Bereitstellung zur Bef{\\u0246}rderung ein, wenn die Bef{\\u0246}rderung nicht innerhalb von 24 Stunden nach der Bereitstellung oder am darauffolgenden Werktag erfolgt. Ist dieser Werktag ein Samstag, so endet die Frist mit Ablauf des n{\\u0228}chsten Werktags.\\\n\\pard\\sb100\n(7) Es stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Besch{\\u0228}ftigten die in Heimarbeit besch{\\u0228}ftigten Personen sowie Sch{\\u0252}lerinnen und Sch{\\u0252}ler, Studierende und sonstige, insbesondere an wissenschaftlichen Einrichtungen t{\\u0228}tige Personen, die T{\\u0228}tigkeiten mit Gefahrstoffen aus{\\u0252}ben; f{\\u0252}r Sch{\\u0252}lerinnen und Sch{\\u0252}ler und Studierende gelten jedoch nicht die Regelungen dieser Verordnung {\\u0252}ber die Beteiligung der Personalvertretungen,\\\n\\tab 2.\\tab dem Arbeitgeber der Unternehmer ohne Besch{\\u0228}ftigte sowie der Auftraggeber und der Zwischenmeister im Sinne des Heimarbeitsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 804-1, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 225 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge{\\u0228}ndert worden ist.\\\n\\pard\n\\pard\\sb100\n(8) Der Arbeitsplatzgrenzwert ist der Grenzwert f{\\u0252}r die zeitlich gewichtete durchschnittliche Konzentration eines Stoffs in der Luft am Arbeitsplatz in Bezug auf einen gegebenen Referenzzeitraum. Er gibt an, bis zu welcher Konzentration eines Stoffs akute oder chronische sch{\\u0228}dliche Auswirkungen auf die Gesundheit von Besch{\\u0228}ftigten im Allgemeinen nicht zu erwarten sind.\\\n\\pard\\sb100\n(9) Der biologische Grenzwert ist der Grenzwert f{\\u0252}r die toxikologisch-arbeitsmedizinisch abgeleitete Konzentration eines Stoffs, seines Metaboliten oder eines Beanspruchungsindikators im entsprechenden biologischen Material. Er gibt an, bis zu welcher Konzentration die Gesundheit von Besch{\\u0228}ftigten im Allgemeinen nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(9a) Physikalisch-chemische Einwirkungen umfassen Gef{\\u0228}hrdungen, die hervorgerufen werden k{\\u0246}nnen durch T{\\u0228}tigkeiten mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffen, Gemischen oder Erzeugnissen mit einer physikalischen Gefahr nach der Verordnung (EG) Nr. 1272\/2008 oder\\\n\\tab 2.\\tab weiteren Gefahrstoffen, die nach der Verordnung (EG) Nr. 1272\/2008 nicht mit einer physikalischen Gefahr eingestuft sind, die aber miteinander oder aufgrund anderer Wechselwirkungen so reagieren k{\\u0246}nnen, dass Br{\\u0228}nde oder Explosionen entstehen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(10) Ein explosionsf{\\u0228}higes Gemisch ist ein Gemisch aus brennbaren Gasen, D{\\u0228}mpfen, Nebeln oder aufgewirbelten St{\\u0228}uben und Luft oder einem anderen Oxidationsmittel, das nach Wirksamwerden einer Z{\\u0252}ndquelle in einer sich selbstt{\\u0228}tig fortpflanzenden Flammenausbreitung reagiert, sodass im Allgemeinen ein sprunghafter Temperatur- und Druckanstieg hervorgerufen wird.\\\n\\pard\\sb100\n(11) Chemisch instabile Gase, die auch ohne ein Oxidationsmittel nach Wirksamwerden einer Z{\\u0252}ndquelle in einer sich selbstt{\\u0228}tig fortpflanzenden Flammenausbreitung reagieren k{\\u0246}nnen, sodass ein sprunghafter Temperatur- und Druckanstieg hervorgerufen wird, stehen explosionsf{\\u0228}higen Gemischen nach Absatz 10 gleich.\\\n\\pard\\sb100\n(12) Ein gef{\\u0228}hrliches explosionsf{\\u0228}higes Gemisch ist ein explosionsf{\\u0228}higes Gemisch, das in solcher Menge auftritt, dass besondere Schutzma{\\u0223}nahmen f{\\u0252}r die Aufrechterhaltung der Gesundheit und Sicherheit der Besch{\\u0228}ftigten oder anderer Personen erforderlich werden.\\\n\\pard\\sb100\n(13) Gef{\\u0228}hrliche explosionsf{\\u0228}hige Atmosph{\\u0228}re ist ein gef{\\u0228}hrliches explosionsf{\\u0228}higes Gemisch mit Luft als Oxidationsmittel unter atmosph{\\u0228}rischen Bedingungen (Umgebungstemperatur von {\\u8211}20{\\u0160}{\\u0176}C bis +60 {\\u0176}C und Druck von 0,8 Bar bis 1,1 Bar).\\\n\\pard\\sb100\n(14) Explosionsgef{\\u0228}hrdeter Bereich ist der Gefahrenbereich, in dem gef{\\u0228}hrliche explosionsf{\\u0228}hige Atmosph{\\u0228}re auftreten kann.\\\n\\pard\\sb100\n(15) Der Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme zum Schutz der Gesundheit und zur Sicherheit der Besch{\\u0228}ftigten gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f{\\u0252}r die Anforderungen an die Arbeitsmedizin und die Arbeitsplatzhygiene.\\\n\\pard\\sb100\n(16) Fachkundig ist, wer zur Aus{\\u0252}bung einer in dieser Verordnung bestimmten Aufgabe {\\u0252}ber die erforderlichen Fachkenntnisse verf{\\u0252}gt. Die Anforderungen an die Fachkunde sind abh{\\u0228}ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z{\\u0228}hlen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausge{\\u0252}bte entsprechende berufliche T{\\u0228}tigkeit sowie die Teilnahme an spezifischen Fortbildungsma{\\u0223}nahmen.\\\n\\pard\\sb100\n(17) Sachkundig ist, wer seine bestehende Fachkunde durch Teilnahme an einem beh{\\u0246}rdlich anerkannten Sachkundelehrgang erweitert hat. In Abh{\\u0228}ngigkeit vom Aufgabengebiet kann es zum Erwerb der Sachkunde auch erforderlich sein, den Lehrgang mit einer erfolgreichen Pr{\\u0252}fung abzuschlie{\\u0223}en. Sachkundig ist ferner, wer {\\u0252}ber eine von der zust{\\u0228}ndigen Beh{\\u0246}rde als gleichwertig anerkannte oder in dieser Verordnung als gleichwertig bestimmte Qualifikation verf{\\u0252}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}