{
  "documentIdentifier" : "BJNR164400010BJNE000502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen sowie von Erzeugnissen mit Explosivstoff richten sich nach den Bestimmungen der Verordnung (EG) Nr. 1272\/2008. Gemische, die bereits vor dem 1. Juni 2015 in Verkehr gebracht worden sind und die nach den Bestimmungen der Richtlinie 1999\/45\/EG gekennzeichnet und verpackt sind, m{\\u0252}ssen bis 31. Mai 2017 nicht nach der Verordnung (EG) Nr. 1272\/2008 eingestuft, gekennzeichnet und verpackt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Einstufung von Stoffen und Gemischen sind die nach {\\u0167} 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu beachten.\\\n\\pard\\sb100\n(3) Die Kennzeichnung von Stoffen und Gemischen, die in Deutschland in Verkehr gebracht werden, muss in deutscher Sprache erfolgen.\\\n\\pard\\sb100\n(4) Werden gef{\\u0228}hrliche Stoffe oder gef{\\u0228}hrliche Gemische unverpackt in Verkehr gebracht, sind jeder Liefereinheit geeignete Sicherheitsinformationen oder ein Sicherheitsdatenblatt in deutscher Sprache beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Lieferanten eines Biozid-Produkts, f{\\u0252}r das ein Dritter der Zulassungsinhaber ist, haben {\\u0252}ber die in Absatz 1 erw{\\u0228}hnten Kennzeichnungspflichten hinaus sicherzustellen, dass die vom Zulassungsinhaber nach Artikel 69 Absatz 2 Satz 2 der Verordnung (EU) Nr. 528\/2012 anzubringende Zusatzkennzeichnung bei der Abgabe an Dritte erhalten oder neu angebracht ist. Biozid-Produkte, die aufgrund des {\\u0167} 28 Absatz 8 des Chemikaliengesetzes ohne Zulassung auf dem Markt bereitgestellt werden, sind zus{\\u0228}tzlich zu der in Absatz 1 erw{\\u0228}hnten Kennzeichnung entsprechend Artikel 69 Absatz 2 Satz 2 und 3 der Verordnung (EU) Nr. 528\/2012 zu kennzeichnen, wobei die dort in Satz 2 Buchstabe c und d aufgef{\\u0252}hrten Angaben entfallen und die Angaben nach Satz 2 Buchstabe f und g auf die vorgesehenen Anwendungen zu beziehen sind.\\\n\\pard\\sb100\n(6) Biozid-Wirkstoffe, die biologische Arbeitsstoffe nach {\\u0167} 2 Absatz 1 der Biostoffverordnung sind, sind zus{\\u0228}tzlich nach {\\u0167} 3 der Biostoffverordnung einzustufen. Biozid-Wirkstoffe nach Satz 1 sowie Biozid-Produkte, bei denen der Wirkstoff ein biologischer Arbeitsstoff ist, sind zus{\\u0228}tzlich mit den folgenden Elementen zu kennzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Identit{\\u0228}t des Organismus nach Anhang II Titel 2 Nummer 2.1 und 2.2 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab 2.\\tab Einstufung der Mikroorganismen in Risikogruppen nach {\\u0167} 3 der Biostoffverordnung und\\\n\\tab 3.\\tab im Falle einer Einstufung in die Risikogruppe 2 und h{\\u0246}her nach {\\u0167} 3 der Biostoffverordnung Hinzuf{\\u0252}gung des Symbols f{\\u0252}r Biogef{\\u0228}hrdung nach Anhang I der Biostoffverordnung.\\\n\\pard\n\\pard\\sb100\n(7) Dekontaminierte PCB-haltige Ger{\\u0228}te im Sinne der Richtlinie 96\/59\/EG m{\\u0252}ssen nach dem Anhang dieser Richtlinie gekennzeichnet werden.\\\n\\pard\\sb100\n(8) Die Kennzeichnung bestimmter, beschr{\\u0228}nkter Stoffe, Gemische und Erzeugnisse richtet sich zus{\\u0228}tzlich nach Artikel 67 in Verbindung mit Anhang XVII der Verordnung (EG) Nr. 1907\/2006 in ihrer jeweils geltenden Fassung.\\\n\\pard\\sb100\n(9) Der Lieferant eines Gemischs oder eines Stoffs hat einem nachgeschalteten Anwender auf Anfrage unverz{\\u0252}glich alle Informationen zur Verf{\\u0252}gung zu stellen, die dieser f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Einstufung neuer Gemische ben{\\u0246}tigt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Informationsgehalt der Kennzeichnung oder des Sicherheitsdatenblatts des Gemischs oder\\\n\\tab 2.\\tab die Information {\\u0252}ber eine Verunreinigung oder Beimengung auf dem Kennzeichnungsetikett oder im Sicherheitsdatenblatt des Stoffs\\\n\\pard\ndaf{\\u0252}r nicht ausreicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}