{
  "documentIdentifier" : "BJNR164400010BJNE000802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber darf eine T{\\u0228}tigkeit mit Gefahrstoffen erst aufnehmen lassen, nachdem eine Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 6 durchgef{\\u0252}hrt und die erforderlichen Schutzma{\\u0223}nahmen nach Abschnitt 4 ergriffen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Um die Gesundheit und die Sicherheit der Besch{\\u0228}ftigten bei allen T{\\u0228}tigkeiten mit Gefahrstoffen zu gew{\\u0228}hrleisten, hat der Arbeitgeber die erforderlichen Ma{\\u0223}nahmen nach dem Arbeitsschutzgesetz und zus{\\u0228}tzlich die nach dieser Verordnung erforderlichen Ma{\\u0223}nahmen zu ergreifen. Dabei hat er die nach {\\u0167} 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen. Bei Einhaltung dieser Regeln und Erkenntnisse ist in der Regel davon auszugehen, dass die Anforderungen dieser Verordnung erf{\\u0252}llt sind. Von diesen Regeln und Erkenntnissen kann abgewichen werden, wenn durch andere Ma{\\u0223}nahmen zumindest in vergleichbarer Weise der Schutz der Gesundheit und die Sicherheit der Besch{\\u0228}ftigten gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat auf der Grundlage des Ergebnisses der Substitutionspr{\\u0252}fung nach {\\u0167} 6 Absatz 1 Satz 2 Nummer 4 vorrangig eine Substitution durchzuf{\\u0252}hren. Er hat Gefahrstoffe oder Verfahren durch Stoffe, Gemische oder Erzeugnisse oder Verfahren zu ersetzen, die unter den jeweiligen Verwendungsbedingungen f{\\u0252}r die Gesundheit und Sicherheit der Besch{\\u0228}ftigten nicht oder weniger gef{\\u0228}hrlich sind.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat Gef{\\u0228}hrdungen der Gesundheit und der Sicherheit der Besch{\\u0228}ftigten bei T{\\u0228}tigkeiten mit Gefahrstoffen auszuschlie{\\u0223}en. Ist dies nicht m{\\u0246}glich, hat er sie auf ein Minimum zu reduzieren. Diesen Geboten hat der Arbeitgeber durch die Festlegung und Anwendung geeigneter Schutzma{\\u0223}nahmen Rechnung zu tragen. Dabei hat er folgende Rangfolge zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestaltung geeigneter Verfahren und technischer Steuerungseinrichtungen von Verfahren, den Einsatz emissionsfreier oder emissionsarmer Verwendungsformen sowie Verwendung geeigneter Arbeitsmittel und Materialien nach dem Stand der Technik,\\\n\\tab 2.\\tab Anwendung kollektiver Schutzma{\\u0223}nahmen technischer Art an der Gefahrenquelle, wie angemessene Be- und Entl{\\u0252}ftung, und Anwendung geeigneter organisatorischer Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab sofern eine Gef{\\u0228}hrdung nicht durch Ma{\\u0223}nahmen nach den Nummern 1 und 2 verh{\\u0252}tet werden kann, Anwendung von individuellen Schutzma{\\u0223}nahmen, die auch die Bereitstellung und Verwendung von pers{\\u0246}nlicher Schutzausr{\\u0252}stung umfassen.\\\n\\pard\n\\pard\\sb100\n(5) Besch{\\u0228}ftigte m{\\u0252}ssen die bereitgestellte pers{\\u0246}nliche Schutzausr{\\u0252}stung verwenden, solange eine Gef{\\u0228}hrdung besteht. Die Verwendung von belastender pers{\\u0246}nlicher Schutzausr{\\u0252}stung darf keine Dauerma{\\u0223}nahme sein. Sie ist f{\\u0252}r jeden Besch{\\u0228}ftigten auf das unbedingt erforderliche Minimum zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(6) Der Arbeitgeber stellt sicher, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pers{\\u0246}nliche Schutzausr{\\u0252}stung an einem daf{\\u0252}r vorgesehenen Ort sachgerecht aufbewahrt wird,\\\n\\tab 2.\\tab die pers{\\u0246}nliche Schutzausr{\\u0252}stung vor Gebrauch gepr{\\u0252}ft und nach Gebrauch gereinigt wird und\\\n\\tab 3.\\tab schadhafte pers{\\u0246}nliche Schutzausr{\\u0252}stung vor erneutem Gebrauch ausgebessert oder ausgetauscht wird.\\\n\\pard\n\\pard\\sb100\n(7) Der Arbeitgeber hat die Funktion und die Wirksamkeit der technischen Schutzma{\\u0223}nahmen regelm{\\u0228}{\\u0223}ig, mindestens jedoch jedes dritte Jahr, zu {\\u0252}berpr{\\u0252}fen. Das Ergebnis der Pr{\\u0252}fungen ist aufzuzeichnen und vorzugsweise zusammen mit der Dokumentation nach {\\u0167} 6 Absatz 8 aufzubewahren.\\\n\\pard\\sb100\n(8) Der Arbeitgeber stellt sicher, dass die Arbeitsplatzgrenzwerte eingehalten werden. Er hat die Einhaltung durch Arbeitsplatzmessungen oder durch andere geeignete Methoden zur Ermittlung der Exposition zu {\\u0252}berpr{\\u0252}fen. Ermittlungen sind auch durchzuf{\\u0252}hren, wenn sich die Bedingungen {\\u0228}ndern, welche die Exposition der Besch{\\u0228}ftigten beeinflussen k{\\u0246}nnen. Die Ermittlungsergebnisse sind aufzuzeichnen, aufzubewahren und den Besch{\\u0228}ftigten und ihrer Vertretung zug{\\u0228}nglich zu machen. Werden T{\\u0228}tigkeiten entsprechend einem verfahrens- und stoffspezifischen Kriterium ausge{\\u0252}bt, das nach {\\u0167} 20 Absatz 4 bekannt gegebenen worden ist, kann der Arbeitgeber in der Regel davon ausgehen, dass die Arbeitsplatzgrenzwerte eingehalten werden; in diesem Fall findet Satz 2 keine Anwendung.\\\n\\pard\\sb100\n(9) Sofern T{\\u0228}tigkeiten mit Gefahrstoffen ausge{\\u0252}bt werden, f{\\u0252}r die kein Arbeitsplatzgrenzwert vorliegt, hat der Arbeitgeber regelm{\\u0228}{\\u0223}ig die Wirksamkeit der ergriffenen technischen Schutzma{\\u0223}nahmen durch geeignete Ermittlungsmethoden zu {\\u0252}berpr{\\u0252}fen, zu denen auch Arbeitsplatzmessungen geh{\\u0246}ren k{\\u0246}nnen.\\\n\\pard\\sb100\n(10) Wer Arbeitsplatzmessungen von Gefahrstoffen durchf{\\u0252}hrt, muss fachkundig sein und {\\u0252}ber die erforderlichen Einrichtungen verf{\\u0252}gen. Wenn ein Arbeitgeber eine f{\\u0252}r Messungen von Gefahrstoffen an Arbeitspl{\\u0228}tzen akkreditierte Messstelle beauftragt, kann der Arbeitgeber in der Regel davon ausgehen, dass die von dieser Messstelle gewonnenen Erkenntnisse zutreffend sind.\\\n\\pard\\sb100\n(11) Der Arbeitgeber hat bei allen Ermittlungen und Messungen die nach {\\u0167} 20 Absatz 4 bekannt gegebenen Verfahren, Messregeln und Grenzwerte zu ber{\\u0252}cksichtigen, bei denen die entsprechenden Bestimmungen der folgenden Richtlinien ber{\\u0252}cksichtigt worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Richtlinie 98\/24\/EG des Rates vom 7. April 1998 zum Schutz von Gesundheit und Sicherheit der Arbeitnehmer vor der Gef{\\u0228}hrdung durch chemische Arbeitsstoffe bei der Arbeit (vierzehnte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89\/391\/EWG) (ABl. L 131 vom 5.5.1998, S. 11), die zuletzt durch die Richtlinie 2014\/27\/EU (ABl. L 65 vom 5.3.2014, S. 1) ge{\\u0228}ndert worden ist, einschlie{\\u0223}lich der Richtlinien {\\u0252}ber Arbeitsplatzgrenzwerte, die nach Artikel 3 Absatz 2 der Richtlinie 98\/24\/EG erlassen wurden,\\\n\\tab 2.\\tab der Richtlinie 2004\/37\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber den Schutz der Arbeitnehmer gegen Gef{\\u0228}hrdung durch Karzinogene oder Mutagene bei der Arbeit (Sechste Einzelrichtlinie im Sinne von Artikel 16 Absatz 1 der Richtlinie 89\/391\/EWG des Rates) (kodifizierte Fassung) (ABl. L 158 vom 30.4.2004, S. 50, L 229 vom 29.6.2004, S. 23, L 204 vom 4.8.2007, S. 28), die zuletzt durch die Richtlinie 2014\/27\/EU ge{\\u0228}ndert worden ist, sowie\\\n\\tab 3.\\tab der Richtlinie 2009\/148\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber den Schutz der Arbeitnehmer gegen Gef{\\u0228}hrdung durch Asbest am Arbeitsplatz (ABl. L 330 vom 16.12.2009, S. 28).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}