{
  "documentIdentifier" : "BJNR164400010BJNE000901301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat bei T{\\u0228}tigkeiten mit Gefahrstoffen die folgenden Schutzma{\\u0223}nahmen zu ergreifen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignete Gestaltung des Arbeitsplatzes und geeignete Arbeitsorganisation,\\\n\\tab 2.\\tab Bereitstellung geeigneter Arbeitsmittel f{\\u0252}r T{\\u0228}tigkeiten mit Gefahrstoffen und geeignete Wartungsverfahren zur Gew{\\u0228}hrleistung der Gesundheit und Sicherheit der Besch{\\u0228}ftigten bei der Arbeit,\\\n\\tab 3.\\tab Begrenzung der Anzahl der Besch{\\u0228}ftigten, die Gefahrstoffen ausgesetzt sind oder ausgesetzt sein k{\\u0246}nnen,\\\n\\tab 4.\\tab Begrenzung der Dauer und der H{\\u0246}he der Exposition,\\\n\\tab 5.\\tab angemessene Hygienema{\\u0223}nahmen, insbesondere zur Vermeidung von Kontaminationen, und die regelm{\\u0228}{\\u0223}ige Reinigung des Arbeitsplatzes,\\\n\\tab 6.\\tab Begrenzung der am Arbeitsplatz vorhandenen Gefahrstoffe auf die Menge, die f{\\u0252}r den Fortgang der T{\\u0228}tigkeiten erforderlich ist,\\\n\\tab 7.\\tab geeignete Arbeitsmethoden und Verfahren, welche die Gesundheit und Sicherheit der Besch{\\u0228}ftigten nicht beeintr{\\u0228}chtigen oder die Gef{\\u0228}hrdung so gering wie m{\\u0246}glich halten, einschlie{\\u0223}lich Vorkehrungen f{\\u0252}r die sichere Handhabung, Lagerung und Bef{\\u0246}rderung von Gefahrstoffen und von Abf{\\u0228}llen, die Gefahrstoffe enthalten, am Arbeitsplatz.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle verwendeten Stoffe und Gemische identifizierbar sind,\\\n\\tab 2.\\tab gef{\\u0228}hrliche Stoffe und Gemische innerbetrieblich mit einer Kennzeichnung versehen sind, die ausreichende Informationen {\\u0252}ber die Einstufung, {\\u0252}ber die Gefahren bei der Handhabung und {\\u0252}ber die zu beachtenden Sicherheitsma{\\u0223}nahmen enth{\\u0228}lt; vorzugsweise ist eine Kennzeichnung zu w{\\u0228}hlen, die der Verordnung (EG) Nr. 1272\/2008 entspricht,\\\n\\tab 3.\\tab Apparaturen und Rohrleitungen so gekennzeichnet sind, dass mindestens die enthaltenen Gefahrstoffe sowie die davon ausgehenden Gefahren eindeutig identifizierbar sind.\\\n\\pard\nKennzeichnungspflichten nach anderen Rechtsvorschriften bleiben unber{\\u0252}hrt. Solange der Arbeitgeber den Verpflichtungen nach Satz 1 nicht nachgekommen ist, darf er T{\\u0228}tigkeiten mit den dort genannten Stoffen und Gemischen nicht aus{\\u0252}ben lassen. Satz 1 Nummer 2 gilt nicht f{\\u0252}r Stoffe, die f{\\u0252}r Forschungs- und Entwicklungszwecke oder f{\\u0252}r wissenschaftliche Lehrzwecke neu hergestellt worden sind und noch nicht gepr{\\u0252}ft werden konnten. Eine Exposition der Besch{\\u0228}ftigten bei T{\\u0228}tigkeiten mit diesen Stoffen ist zu vermeiden.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat gem{\\u0228}{\\u0223} den Ergebnissen der Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 6 sicherzustellen, dass die Besch{\\u0228}ftigten in Arbeitsbereichen, in denen sie Gefahrstoffen ausgesetzt sein k{\\u0246}nnen, keine Nahrungs- oder Genussmittel zu sich nehmen. Der Arbeitgeber hat hierf{\\u0252}r vor Aufnahme der T{\\u0228}tigkeiten geeignete Bereiche einzurichten.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat sicherzustellen, dass durch Verwendung verschlie{\\u0223}barer Beh{\\u0228}lter eine sichere Lagerung, Handhabung und Bef{\\u0246}rderung von Gefahrstoffen auch bei der Abfallentsorgung gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat sicherzustellen, dass Gefahrstoffe so aufbewahrt oder gelagert werden, dass sie weder die menschliche Gesundheit noch die Umwelt gef{\\u0228}hrden. Er hat dabei wirksame Vorkehrungen zu treffen, um Missbrauch oder Fehlgebrauch zu verhindern. Insbesondere d{\\u0252}rfen Gefahrstoffe nicht in solchen Beh{\\u0228}ltern aufbewahrt oder gelagert werden, durch deren Form oder Bezeichnung der Inhalt mit Lebensmitteln verwechselt werden kann. Sie d{\\u0252}rfen nur {\\u0252}bersichtlich geordnet und nicht in unmittelbarer N{\\u0228}he von Arznei-, Lebens- oder Futtermitteln, einschlie{\\u0223}lich deren Zusatzstoffe, aufbewahrt oder gelagert werden. Bei der Aufbewahrung zur Abgabe oder zur sofortigen Verwendung muss eine Kennzeichnung nach Absatz 2 deutlich sichtbar und lesbar angebracht sein.\\\n\\pard\\sb100\n(6) Der Arbeitgeber hat sicherzustellen, dass Gefahrstoffe, die nicht mehr ben{\\u0246}tigt werden, und entleerte Beh{\\u0228}lter, die noch Reste von Gefahrstoffen enthalten k{\\u0246}nnen, sicher gehandhabt, vom Arbeitsplatz entfernt und sachgerecht gelagert oder entsorgt werden.\\\n\\pard\\sb100\n(7) Der Arbeitgeber hat sicherzustellen, dass Stoffe und Gemische, die als akut toxisch Kategorie 1, 2 oder 3, spezifisch zielorgantoxisch Kategorie 1, krebserzeugend Kategorie 1A oder 1B oder keimzellmutagen Kategorie 1A oder 1B eingestuft sind, unter Verschluss oder so aufbewahrt oder gelagert werden, dass nur fachkundige und zuverl{\\u0228}ssige Personen Zugang haben. T{\\u0228}tigkeiten mit diesen Stoffen und Gemischen d{\\u0252}rfen nur von fachkundigen oder besonders unterwiesenen Personen ausgef{\\u0252}hrt werden. Satz 2 gilt auch f{\\u0252}r T{\\u0228}tigkeiten mit Stoffen und Gemischen, die als reproduktionstoxisch Kategorie 1A oder 1B oder als atemwegssensibilisierend eingestuft sind. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Kraftstoffe an Tankstellen oder sonstigen Betankungseinrichtungen sowie f{\\u0252}r Stoffe und Gemische, die als akut toxisch Kategorie 3 eingestuft sind, sofern diese vormals nach der Richtlinie 67\/548\/EWG oder der Richtlinie 1999\/45\/EG als gesundheitssch{\\u0228}dlich bewertet wurden. Hinsichtlich der Bewertung als gesundheitssch{\\u0228}dlich sind die entsprechenden nach {\\u0167} 20 Absatz 4 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(8) Der Arbeitgeber hat bei T{\\u0228}tigkeiten mit Gefahrstoffen nach Anhang I Nummer 2 bis 5 sowohl die {\\u0167}{\\u0167} 6 bis 18 als auch die betreffenden Vorschriften des Anhangs I Nummer 2 bis 5 zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}