{
  "documentIdentifier" : "BJNR341300016BJNE017200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che nach diesem Gesetz, die vor dem 1. Januar 2017 entstanden sind, werden nach den bis zum 31. Dezember 2016 geltenden Vorschriften abgewickelt. Im Rahmen der Darlehenstilgung zur{\\u0252}ckgezahlte F{\\u0246}rdermittel, die nach dem Filmf{\\u0246}rderungsgesetz in der bis zum 31. Dezember 2016 geltenden Fassung als Zuschuss f{\\u0252}r neue Vorhaben r{\\u0252}ckgew{\\u0228}hrt werden konnten, k{\\u0246}nnen nur bis zum 31. Dezember 2018 abgerufen werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Verwaltungsverfahren bei Inkrafttreten dieses Gesetzes liefen, werden diese nach den bis zum 31. Dezember 2016 geltenden Vorschriften fortgesetzt.\\\n\\pard\\sb100\n(3) Der am 31. Dezember 2016 im Amt befindliche Verwaltungsrat bleibt bis zum ersten Zusammentreten des nach den Vorschriften dieses Gesetzes nach dem 1. Januar 2017 berufenen Verwaltungsrats im Amt. Die am 31. Dezember 2016 im Amt befindliche Vergabekommission und die Unterkommission f{\\u0252}r die Drehbuchf{\\u0246}rderung bleiben bis zum ersten Zusammentreten der Kommission f{\\u0252}r Produktions- und Drehbuchf{\\u0246}rderung, die Unterkommission f{\\u0252}r die F{\\u0246}rderung des Filmabsatzes im In- und Ausland und die Unterkommission f{\\u0252}r die F{\\u0246}rderung des Absatzes von mit Filmen bespielten Bildtr{\\u0228}gern und des Absatzes von Filmen mittels Videoabrufdiensten bleiben bis zum ersten Zusammentreten der Kommission f{\\u0252}r Verleih-, Vertriebs- und Videof{\\u0246}rderung und die Unterkommission f{\\u0252}r die F{\\u0246}rderung des Filmabspiels bleibt bis zum ersten Zusammentreten der Kommission f{\\u0252}r Kinof{\\u0246}rderung im Amt.\\\n\\pard\\sb100\n(4) Antr{\\u0228}ge auf Referenzfilmf{\\u0246}rderung k{\\u0246}nnen auch gestellt werden, wenn der Referenzfilm zwischen dem 1. Januar 2016 und dem 1. Januar 2017 erstaufgef{\\u0252}hrt wurde oder eine Kennzeichnung nach {\\u0167} 14 des Jugendschutzgesetzes erhalten hat. Antr{\\u0228}ge auf Referenzf{\\u0246}rderung f{\\u0252}r Kurzfilme und nicht programmf{\\u0252}llende Kinderfilme k{\\u0246}nnen auch gestellt werden, wenn der Film zwischen dem 1. Januar 2015 und dem 1. Januar 2017 fertiggestellt wurde oder eine Kennzeichnung nach {\\u0167} 14 des Jugendschutzgesetzes erhalten hat.\\\n\\pard\\sb100\n(5) Eine am 31. Dezember 2016 bestehende Mitgliedschaft in der Unterkommission f{\\u0252}r die F{\\u0246}rderung des Filmabspiels wird bei Bestellung f{\\u0252}r die Kommission f{\\u0252}r Kinof{\\u0246}rderung im Rahmen der Pr{\\u0252}fung nach {\\u0167} 24 Absatz 5 ber{\\u0252}cksichtigt.\\\n}"
}