{
  "documentIdentifier" : "BJNR014810012BJNE001001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person darf nur\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflanzenschutzmittel anwenden,\\\n\\tab 2.\\tab {\\u0252}ber den Pflanzenschutz im Sinne des Artikels 3 Nummer 3 der Richtlinie 2009\/128\/EG beraten,\\\n\\tab 3.\\tab Personen, die Pflanzenschutzmittel im Rahmen eines Ausbildungsverh{\\u0228}ltnisses oder einer Hilfst{\\u0228}tigkeit anwenden, anleiten oder beaufsichtigen,\\\n\\tab 4.\\tab Pflanzenschutzmittel gewerbsm{\\u0228}{\\u0223}ig in Verkehr bringen oder\\\n\\tab 5.\\tab Pflanzenschutzmittel {\\u0252}ber das Internet auch au{\\u0223}erhalb gewerbsm{\\u0228}{\\u0223}iger T{\\u0228}tigkeiten in Verkehr bringen,\\\n\\pard\nwenn sie {\\u0252}ber einen von der zust{\\u0228}ndigen Beh{\\u0246}rde ausgestellten Sachkundenachweis verf{\\u0252}gt.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde stellt auf Antrag den Sachkundenachweis aus, wenn der Antragsteller die daf{\\u0252}r erforderliche Zuverl{\\u0228}ssigkeit besitzt und nachweist, dass er {\\u0252}ber die erforderlichen fachlichen Kenntnisse und die f{\\u0252}r die jeweilige T{\\u0228}tigkeit erforderlichen praktischen Fertigkeiten verf{\\u0252}gt, um Pflanzenschutzmittel bestimmungsgem{\\u0228}{\\u0223} und sachgerecht anzuwenden. Wer Pflanzenschutzmittel gewerbsm{\\u0228}{\\u0223}ig oder im Internet auch au{\\u0223}erhalb gewerblicher T{\\u0228}tigkeiten in Verkehr bringt, muss zus{\\u0228}tzlich nachweisen, dass er {\\u0252}ber die erforderlichen fachlichen Kenntnisse verf{\\u0252}gt, um sowohl berufliche als auch nichtberufliche Anwender von Pflanzenschutzmitteln {\\u0252}ber die bestimmungsgem{\\u0228}{\\u0223}e und sachgerechte Anwendung von Pflanzenschutzmitteln, mit der Anwendung von Pflanzenschutzmitteln verbundene Risiken, m{\\u0246}gliche Risikominderungsma{\\u0223}nahmen sowie die sachgerechte Lagerung und Entsorgung von Pflanzenschutzmitteln und ihren Resten zu informieren. Der Sachkundenachweis ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Inhaber des Nachweises die in Absatz 2 genannten Voraussetzungen nicht erf{\\u0252}llt oder der Inhaber des Nachweises wiederholt gegen die Bestimmungen dieses Gesetzes oder der auf diesem Gesetz beruhenden Verordnungen versto{\\u0223}en hat.\\\n\\pard\\sb100\n(4) Sachkundige Personen im Sinne des Absatzes 1 sind verpflichtet, jeweils innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises eine von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannte Fort- oder Weiterbildungsma{\\u0223}nahme wahrzunehmen. Die Fort- oder Weiterbildung ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen nachzuweisen. Kann der Sachkundige den Nachweis nach Satz 2 nicht erbringen, soll die zust{\\u0228}ndige Beh{\\u0246}rde eine Frist f{\\u0252}r die Wahrnehmung einer Fort- oder Weiterbildungsma{\\u0223}nahme setzen. Erfolgt auch innerhalb dieser Frist keine Fort- oder Weiterbildung, soll die zust{\\u0228}ndige Beh{\\u0246}rde den Sachkundenachweis widerrufen.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 Satz 1 Nummer 1 ist kein Sachkundenachweis erforderlich f{\\u0252}r die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwendung von Pflanzenschutzmitteln, die f{\\u0252}r nichtberufliche Anwender zugelassen sind, im Haus- und Kleingartenbereich,\\\n\\tab 2.\\tab Aus{\\u0252}bung einfacher Hilfst{\\u0228}tigkeiten unter Verantwortung und Aufsicht durch eine Person mit Sachkundenachweis im Sinne des Absatzes 1,\\\n\\tab 3.\\tab Anwendung von Pflanzenschutzmitteln im Rahmen eines Ausbildungsverh{\\u0228}ltnisses unter Anleitung einer Person mit Sachkundenachweis im Sinne des Absatzes 1,\\\n\\tab 4.\\tab Anwendung von Pflanzenschutzmitteln zur Wildschadensverh{\\u0252}tung durch nichtberufliche Anwender.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Gesundheit, f{\\u0252}r Arbeit und Soziales und f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates n{\\u0228}here Vorschriften {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und Umfang der erforderlichen fachlichen Kenntnisse und Fertigkeiten,\\\n\\tab 2.\\tab das Verfahren f{\\u0252}r deren Nachweis,\\\n\\tab 3.\\tab die Gestaltung des Sachkundenachweises,\\\n\\tab 4.\\tab Informationspflichten von Inhabern eines Sachkundenachweises,\\\n\\tab 5.\\tab die Wiedererlangung des Sachkundenachweises durch Personen, denen der Sachkundenachweis nach den Bestimmungen der Abs{\\u0228}tze 3 oder 4 entzogen oder widerrufen worden ist,\\\n\\tab 6.\\tab die Anerkennungsvoraussetzungen f{\\u0252}r Fort- und Weiterbildungsma{\\u0223}nahmen im Sinne des Absatzes 4 sowie\\\n\\tab 7.\\tab {\\u0252}ber Art und Umfang der Aus{\\u0252}bung einfacher Hilfst{\\u0228}tigkeiten nach Absatz 5 Nummer 2\\\n\\pard\nzu erlassen.\\\n\\pard\\sb100\n(7) Die Landesregierungen werden erm{\\u0228}chtigt, Rechtsverordnungen nach Absatz 6 zu erlassen, soweit die Bundesregierung von ihrer Befugnis keinen Gebrauch macht. Die Landesregierungen k{\\u0246}nnen diese Befugnis durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 74 Abs. 6 +++)\\\n}"
}