{
  "documentIdentifier" : "BJNR014810012BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflanzenschutzmittel d{\\u0252}rfen nicht angewandt werden, soweit der Anwender damit rechnen muss, dass ihre Anwendung im Einzelfall\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sch{\\u0228}dliche Auswirkungen auf die Gesundheit von Mensch oder Tier oder auf das Grundwasser oder\\\n\\tab 2.\\tab sonstige erhebliche sch{\\u0228}dliche Auswirkungen, insbesondere auf den Naturhaushalt,\\\n\\pard\nhat.\\\n\\pard\\sb100\n(2) Bei der Anwendung von Pflanzenschutzmitteln ist es verboten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wild lebenden Tieren der besonders gesch{\\u0252}tzten Arten nachzustellen, sie zu fangen, zu verletzen oder zu t{\\u0246}ten oder ihre Entwicklungsformen aus der Natur zu entnehmen, zu besch{\\u0228}digen oder zu zerst{\\u0246}ren,\\\n\\tab 2.\\tab wild lebende Tiere der streng gesch{\\u0252}tzten Arten und der europ{\\u0228}ischen Vogelarten w{\\u0228}hrend der Fortpflanzungs-, Aufzucht-, Mauser-, {\\u0220}berwinterungs- und Wanderungszeiten erheblich zu st{\\u0246}ren,\\\n\\tab 3.\\tab Fortpflanzungs- oder Ruhest{\\u0228}tten der wild lebenden Tiere der besonders gesch{\\u0252}tzten Arten aus der Natur zu entnehmen, zu besch{\\u0228}digen oder zu zerst{\\u0246}ren,\\\n\\tab 4.\\tab wild lebende Pflanzen der besonders gesch{\\u0252}tzten Arten oder ihre Entwicklungsformen aus der Natur zu entnehmen, sie oder ihre Standorte zu besch{\\u0228}digen oder zu zerst{\\u0246}ren.\\\n\\pard\nEine erhebliche St{\\u0246}rung im Sinne des Satzes 1 Nummer 2 liegt vor, wenn sich durch die St{\\u0246}rung der Erhaltungszustand der lokalen Population einer Art verschlechtert. Die nach den in {\\u0167} 3 bezeichneten Grunds{\\u0228}tzen durchgef{\\u0252}hrten Pflanzenschutzma{\\u0223}nahmen versto{\\u0223}en nicht gegen die in Satz 1 genannten Verbote. Soweit in Anhang IV der Richtlinie 92\/43\/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat{\\u0252}rlichen Lebensr{\\u0228}ume sowie der wild lebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) in der jeweils geltenden Fassung aufgef{\\u0252}hrte Arten oder europ{\\u0228}ische Vogelarten der Richtlinie 2009\/147\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber die Erhaltung der wild lebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) in der jeweils geltenden Fassung betroffen sind, gilt Satz 3 nur, soweit sich der Erhaltungszustand der lokalen Population einer Art in ihrem nat{\\u0252}rlichen Verbreitungsgebiet durch die Anwendung von Pflanzenschutzmitteln nicht verschlechtert.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}nahmen anordnen, die zur Erf{\\u0252}llung der in Absatz 1 und Absatz 2 Satz 1 genannten Anforderungen erforderlich sind.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall {\\u0252}ber Absatz 2 Satz 3 und 4 hinaus weitere Ausnahmen von den Verboten nach Absatz 2 Satz 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Abwendung erheblicher landwirtschaftlicher, forstwirtschaftlicher oder sonstiger wirtschaftlicher Sch{\\u0228}den,\\\n\\tab 2.\\tab zum Schutz der heimischen Tier- und Pflanzenwelt,\\\n\\tab 3.\\tab f{\\u0252}r Zwecke der Forschung, Lehre, Bildung oder Wiederansiedlung oder diesen Zwecken dienende Ma{\\u0223}nahmen der Aufzucht oder der k{\\u0252}nstlichen Vermehrung,\\\n\\tab 4.\\tab im Interesse der Gesundheit des Menschen, der {\\u0246}ffentlichen Sicherheit, einschlie{\\u0223}lich der Verteidigung und des Schutzes der Zivilbev{\\u0246}lkerung, oder der ma{\\u0223}geblich g{\\u0252}nstigen Auswirkungen auf die Umwelt oder\\\n\\tab 5.\\tab aus anderen zwingenden Gr{\\u0252}nden des {\\u0252}berwiegenden {\\u0246}ffentlichen Interesses einschlie{\\u0223}lich solcher sozialer oder wirtschaftlicher Art\\\n\\pard\ngenehmigen. Eine Ausnahme nach Satz 1 darf nur genehmigt werden, soweit zumutbare andere M{\\u0246}glichkeiten nicht gegeben sind und sich der Erhaltungszustand der betroffenen Populationen der nach Absatz 2 Satz 1 gesch{\\u0252}tzten Tier- und Pflanzenarten nicht verschlechtert, soweit nicht Artikel 16 Absatz 1 der Richtlinie 92\/43\/EWG strengere Anforderungen enth{\\u0228}lt.\\\n}"
}