{
  "documentIdentifier" : "BJNR014810012BJNE001501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor Gefahren, insbesondere f{\\u0252}r den Naturhaushalt, erforderlich ist, im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie und f{\\u0252}r Arbeit und Soziales sowie im Falle der Nummer 1 auch mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und dem Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einfuhr, das Inverkehrbringen, das innergemeinschaftliche Verbringen und die Anwendung bestimmter Pflanzenschutzmittel oder von Pflanzenschutzmitteln mit bestimmten Stoffen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu verbieten, zu beschr{\\u0228}nken oder von einer Genehmigung abh{\\u0228}ngig zu machen,\\\n\\tab b)\\tab von einer Anzeige abh{\\u0228}ngig zu machen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anwendung von Pflanzenschutzmitteln unter Verwendung bestimmter Ger{\\u0228}te oder Verfahren zu verbieten, zu beschr{\\u0228}nken oder von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen,\\\n\\tab 3.\\tab den Anbau bestimmter Pflanzenarten auf Grundst{\\u0252}cken, deren B{\\u0246}den mit bestimmten Pflanzenschutzmitteln behandelt worden sind, zu verbieten, zu beschr{\\u0228}nken oder von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen,\\\n\\tab 4.\\tab die Verwendung von Pflanzen oder Pflanzenerzeugnissen, die auf mit bestimmten Pflanzenschutzmitteln behandelten B{\\u0246}den gewonnen worden sind, zu verbieten, zu beschr{\\u0228}nken oder von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen sofern nicht bereits nach dem Lebensmittel- und Futtermittelgesetzbuch eine entsprechende Regelung getroffen wurde,\\\n\\tab 5.\\tab das Abgeben von Pflanzenschutzmitteln, die unter eine Regelung nach Nummer 1 fallen, an den Anwender zu verbieten, zu beschr{\\u0228}nken oder von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen;\\\n\\pard\ndabei kann vorgesehen werden, dass die Genehmigung von dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zu erteilen oder die Anzeige ihm gegen{\\u0252}ber zu erstatten ist.\\\n\\pard\\sb100\n(2) Soweit durch Rechtsverordnung nach Absatz 1 Nummer 1 die Anwendung von Pflanzenschutzmitteln beschr{\\u0228}nkt wird, k{\\u0246}nnen insbesondere Zweck, Art, Zeit, Ort und Verfahren der Anwendung des Pflanzenschutzmittels vorgeschrieben oder verboten sowie die anzuwendende Menge und die nach der Anwendung einzuhaltende Wartezeit vorgeschrieben werden.\\\n\\pard\\sb100\n(3) Ein mit der Zulassung eines Pflanzenschutzmittels festgesetztes Anwendungsgebiet darf durch Rechtsverordnung nach Absatz 1 Nummer 1 nicht ausgeschlossen werden, es sei denn, dass zuvor die Zulassung unter Anordnung der sofortigen Vollziehbarkeit zur{\\u0252}ckgenommen oder widerrufen worden ist. Wird die R{\\u0252}cknahme oder der Widerruf der Zulassung unanfechtbar aufgehoben, so ist die Rechtsverordnung insoweit nicht mehr anzuwenden.\\\n\\pard\\sb100\n(4) Die Landesregierungen werden erm{\\u0228}chtigt, Rechtsverordnungen nach Absatz 1 Nummer 2 zu erlassen, soweit das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht. Die Landesregierungen k{\\u0246}nnen diese Befugnis durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Es ist verboten, ein Pflanzenschutzmittel, das einen Stoff enth{\\u0228}lt oder aus einem Stoff besteht, dessen Anwendung durch eine Verordnung nach Absatz 1 Nummer 1 Buchstabe a vollst{\\u0228}ndig verboten ist, innergemeinschaftlich zu verbringen oder in Verkehr zu bringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}