{
  "documentIdentifier" : "BJNR014810012BJNE001701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Pflanzenschutzmittel mit Hilfe eines Pflanzenschutzger{\\u0228}tes angewandt, darf dieses Ger{\\u0228}t nur so beschaffen sein, dass bei seiner bestimmungsgem{\\u0228}{\\u0223}en und sachgerechten Verwendung die Anwendung des Pflanzenschutzmittels keine sch{\\u0228}dlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, hat, die nach dem Stande der Technik vermeidbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei Ger{\\u0228}ten, die mit einer CE-Kennzeichnung nach der Richtlinie 2006\/42\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Mai 2006 {\\u0252}ber Maschinen und zur {\\u0196}nderung der Richtlinie 95\/16\/EG (Neufassung) (ABl. L 157 vom 9.6.2006, S. 24), die zuletzt durch die Richtlinie 2009\/127\/EG (ABl. L 310 vom 25.11.2009, S. 29) ge{\\u0228}ndert worden ist, versehen sind oder bei Ger{\\u0228}ten, die am 14. Dezember 2011 in die Pflanzenschutzger{\\u0228}teliste des Julius K{\\u0252}hn-Institutes eingetragen sind, wird vermutet, dass die Voraussetzungen nach Absatz 1 erf{\\u0252}llt sind. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Verwendung eines Pflanzenschutzger{\\u0228}tes untersagen, wenn eine Pr{\\u0252}fung des Ger{\\u0228}tes ergibt, dass die in Absatz 1 genannten Voraussetzungen nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Werden mit der Zulassung eines Pflanzenschutzmittels besondere Anforderungen f{\\u0252}r die zu verwendenden Pflanzenschutzger{\\u0228}te festgelegt, darf die Anwendung nur mit Pflanzenschutzger{\\u0228}ten erfolgen, bei denen eine Pr{\\u0252}fung durch das Julius K{\\u0252}hn-Institut oder eine anerkannte Pr{\\u0252}fstelle nach {\\u0167} 52 ergeben hat, dass diese Anforderungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung des in {\\u0167} 1 genannten Zweckes erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verf{\\u0252}gungsberechtigte und Besitzer zu verpflichten, im Gebrauch befindliche Pflanzenschutzger{\\u0228}te pr{\\u0252}fen zu lassen,\\\n\\tab 2.\\tab die Verwendung von Pflanzenschutzger{\\u0228}ten zu verbieten, die nicht nach Nummer 1 gepr{\\u0252}ft sind,\\\n\\tab 3.\\tab das Verfahren der Pr{\\u0252}fung von im Gebrauch befindlichen Pflanzenschutzger{\\u0228}ten zu regeln.\\\n\\pard\nIn einer Rechtsverordnung nach Satz 1 Nummer 3 kann auch bestimmt werden, dass Teile des zu pr{\\u0252}fenden Pflanzenschutzger{\\u0228}tes, die dem Anwenderschutz oder der Verkehrssicherheit dienen, in die Pr{\\u0252}fung einzubeziehen sind.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, soweit es zur Erf{\\u0252}llung des in {\\u0167} 1 genannten Zweckes erforderlich ist, Rechtsverordnungen nach Absatz 4 Satz 1 Nummer 1 und 3, auch in Verbindung mit Satz 2 zu erlassen, soweit das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht. Dabei k{\\u0246}nnen sie auch bestimmen, dass die Pr{\\u0252}fung durch eine amtlich anerkannte Kontrollwerkstatt oder sonstige Kontrollperson vorzunehmen ist sowie die Anforderung an die Anerkennung, den Verlust der Anerkennung und das Verfahren zur Anerkennung der Kontrollwerkst{\\u0228}tten regeln. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung diese Befugnis auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen und dabei bestimmen, dass diese ihre Befugnis durch Rechtsverordnung auf nachgeordnete oder ihrer Aufsicht unterstehende Beh{\\u0246}rden weiter {\\u0252}bertragen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}