{
  "documentIdentifier" : "BJNR014810012BJNE001901301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anwendung von Pflanzenschutzmitteln mit Luftfahrzeugen ohne Genehmigung nach Absatz 2 ist verboten.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag die Anwendung eines Pflanzenschutzmittels mit einem Luftfahrzeug nach Ma{\\u0223}gabe des Satzes 2 und der Abs{\\u0228}tze 3 und 4 genehmigen, soweit es f{\\u0252}r eine wirksame Anwendung keine vergleichbaren anderen M{\\u0246}glichkeiten gibt oder durch die Anwendung mit Luftfahrzeugen gegen{\\u0252}ber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt bestehen. Eine Genehmigung soll nur erteilt werden zur Bek{\\u0228}mpfung von Schadorganismen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Weinbau in Steillagen,\\\n\\tab 2.\\tab im Kronenbereich von W{\\u0228}ldern.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde verbindet die Genehmigung mit den Auflagen, die erforderlich sind, um eine bestimmungsgem{\\u0228}{\\u0223}e und sachgerechte Anwendung einschlie{\\u0223}lich des Schutzes von Wohngebieten sicherzustellen. Die Genehmigung ist zu widerrufen, wenn eine der Voraussetzungen f{\\u0252}r die Erteilung nachtr{\\u0228}glich entfallen ist; im {\\u0220}brigen bleiben die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Zus{\\u0228}tzlich zu den Vorschriften nach {\\u0167} 12 darf eine Genehmigung nach Absatz 2 nur f{\\u0252}r die Anwendung eines Pflanzenschutzmittels erteilt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Rahmen eines Zulassungsverfahrens auch f{\\u0252}r die Anwendung mit Luftfahrzeugen zugelassen worden ist oder\\\n\\tab 2.\\tab das auf Grund seiner Eigenschaften vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit f{\\u0252}r die Anwendung mit Luftfahrzeugen nach dem Verfahren nach Absatz 4 genehmigt worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit genehmigt Pflanzenschutzmittel nach Absatz 3 Nummer 2 auf Antrag im Benehmen mit dem Bundesinstitut f{\\u0252}r Risikobewertung, dem Julius K{\\u0252}hn-Institut und dem Umweltbundesamt, wenn eine Pr{\\u0252}fung ergibt, dass das Pflanzenschutzmittel auf Grund seiner Eigenschaften bei bestimmungsgem{\\u0228}{\\u0223}er und sachgerechter Anwendung auch bei der Anwendung mit Luftfahrzeugen keine sch{\\u0228}dlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf Grundwasser und keine sonstigen nicht vertretbaren Auswirkungen auf den Naturhaushalt hat. Ist es zur Einhaltung der Anforderungen nach Satz 1 erforderlich, legt das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit von der Zulassung des Pflanzenschutzmittels abweichende Anwendungsbestimmungen und Auflagen fest.\\\n\\pard\\sb100\n(5) Die Genehmigung k{\\u0246}nnen au{\\u0223}er dem Zulassungsinhaber beantragen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab derjenige, der Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in einem Betrieb der Landwirtschaft, des Gartenbaus oder der Forstwirtschaft anwendet,\\\n\\tab 2.\\tab juristische Personen, deren Mitglieder Personen nach Nummer 1 sind oder\\\n\\tab 3.\\tab amtliche und wissenschaftliche Einrichtungen, die in den Bereichen Landwirtschaft, Gartenbau oder Forstwirtschaft t{\\u0228}tig sind.\\\n\\pard\nIst der Antragsteller nicht der Zulassungsinhaber des Pflanzenschutzmittels, ist vor der Entscheidung {\\u0252}ber die Genehmigung der Zulassungsinhaber zu h{\\u0246}ren.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ver{\\u0246}ffentlicht im Bundesanzeiger oder im elektronischen Bundesanzeiger eine Liste der Pflanzenschutzmittel, f{\\u0252}r die eine Genehmigung zur Anwendung mit Luftfahrzeugen erteilt worden ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie, f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und f{\\u0252}r Arbeit und Soziales\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Pflanzenschutzmittel zur Anwendung mit Luftfahrzeugen,\\\n\\tab b)\\tab an die Anwendung mit Luftfahrzeugen,\\\n\\tab c)\\tab an die zu verwendenden Ger{\\u0228}te sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die n{\\u0228}heren Einzelheiten zu Voraussetzungen, Inhalt und Verfahren einer Genehmigung nach den Abs{\\u0228}tzen 2 oder 4\\\n\\pard\nzu regeln.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Ende des Jahres {\\u0252}ber die erteilten Genehmigungen, insbesondere {\\u0252}ber den Anwendungszweck, die H{\\u0228}ufigkeit der Anwendung, die Aufwandmenge pro Fl{\\u0228}che, den Anwendungszeitpunkt, die Gr{\\u0246}{\\u0223}e der Anwendungsfl{\\u0228}che und die erteilten Auflagen sowie\\\n\\tab 2.\\tab unverz{\\u0252}glich {\\u0252}ber Kenntnisse, die Anhaltspunkte auf Gefahren f{\\u0252}r die Gesundheit von Mensch und Tier oder den Naturhaushalt geben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}