{
  "documentIdentifier" : "BJNR705150937BJNE005015311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn Abteilung B des Handelsregisters sind die nachfolgenden Angaben einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In Spalte 1 ist die laufende Nummer der die Gesellschaft betreffenden Eintragung einzutragen.\\\n\\tab 2.\\tab In Spalte 2 sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Buchstabe a die Firma;\\\n\\tab b)\\tab unter Buchstabe b der Ort der Niederlassung oder der Sitz, bei Aktiengesellschaften, bei einer SE, bei Kommanditgesellschaften auf Aktien und Gesellschaften mit beschr{\\u0228}nkter Haftung die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift sowie gegebenenfalls Familienname und Vorname oder Firma und Rechtsform sowie inl{\\u0228}ndische Anschrift einer f{\\u0252}r Willenserkl{\\u0228}rungen und Zustellungen empfangsberechtigten Person, sowie die Errichtung oder Aufhebung von Zweigniederlassungen, und zwar unter Angabe des Ortes einschlie{\\u0223}lich der Postleitzahl, der inl{\\u0228}ndischen Gesch{\\u0228}ftsanschrift und, falls der Firma f{\\u0252}r eine Zweigniederlassung ein Zusatz beigef{\\u0252}gt ist, unter Angabe dieses Zusatzes;\\\n\\tab c)\\tab unter Buchstabe c der Gegenstand des Unternehmens\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die sich jeweils darauf beziehenden {\\u0196}nderungen anzugeben.\\\n\\tab 3.\\tab In Spalte 3 sind bei Aktiengesellschaften, bei einer SE und bei Kommanditgesellschaften auf Aktien die jeweils aktuellen Betr{\\u0228}ge der H{\\u0246}he des Grundkapitals, bei Gesellschaften mit beschr{\\u0228}nkter Haftung die H{\\u0246}he des Stammkapitals und bei Versicherungsvereinen auf Gegenseitigkeit die H{\\u0246}he des Gr{\\u0252}ndungsfonds anzugeben.\\\n\\tab 4.\\tab In Spalte 4 sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Buchstabe a die allgemeine Regelung zur Vertretung des Rechtstr{\\u0228}gers durch die Mitglieder des Vorstandes, des Leitungsorgans, die gesch{\\u0228}ftsf{\\u0252}hrenden Direktoren, die pers{\\u0246}nlich haftenden Gesellschafter sowie bei Kreditinstituten die gerichtlich bestellten vertretungsbefugten Personen, die Gesch{\\u0228}ftsf{\\u0252}hrer, die Abwickler oder Liquidatoren und\\\n\\tab b)\\tab unter Buchstabe b bei Aktiengesellschaften und Versicherungsvereinen auf Gegenseitigkeit die Mitglieder des Vorstandes und ihre Stellvertreter (bei Aktiengesellschaften unter besonderer Bezeichnung des Vorsitzenden), bei einer SE die Mitglieder des Leitungsorgans und ihre Stellvertreter (unter besonderer Bezeichnung ihres Vorsitzenden) oder die gesch{\\u0228}ftsf{\\u0252}hrenden Direktoren, bei Kommanditgesellschaften auf Aktien die pers{\\u0246}nlich haftenden Gesellschafter, bei Kreditinstituten die gerichtlich bestellten vertretungsbefugten Personen, bei Gesellschaften mit beschr{\\u0228}nkter Haftung die Gesch{\\u0228}ftsf{\\u0252}hrer und ihre Stellvertreter, ferner die Abwickler oder Liquidatoren unter der Bezeichnung als solcher, jeweils mit Familiennamen, Vornamen, Geburtsdatum und Wohnort oder gegebenenfalls mit Firma, Rechtsform, Sitz oder Niederlassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die jeweils sich darauf beziehenden {\\u0196}nderungen anzugeben. Weicht die Vertretungsbefugnis der in Spalte 4 unter Buchstabe b einzutragenden Personen im Einzelfall von den Angaben in Spalte 4 unter Buchstabe a ab, so ist diese besondere Vertretungsbefugnis bei den jeweiligen Personen zu vermerken. Ebenfalls in Spalte 4 unter Buchstabe b sind bei ausl{\\u0228}ndischen Versicherungsunternehmen die nach {\\u0167}{\\u0160}68 Absatz{\\u0160}2 des Versicherungsaufsichtsgesetzes bestellten Hauptbevollm{\\u0228}chtigten, bei einer Zweigstelle eines Unternehmens mit Sitz in einem anderen Staat, die Bankgesch{\\u0228}fte in dem in {\\u0167} 1 Abs. 1 des Gesetzes {\\u0252}ber das Kreditwesen bezeichneten Umfang betreibt, die nach {\\u0167} 53 Abs. 2 Nr. 1 des Gesetzes {\\u0252}ber das Kreditwesen bestellten Gesch{\\u0228}ftsleiter sowie bei einer Zweigniederlassung einer Aktiengesellschaft, SE oder Gesellschaft mit beschr{\\u0228}nkter Haftung mit Sitz im Ausland die st{\\u0228}ndigen Vertreter nach {\\u0167} 13e Abs. 2 Satz 5 Nr. 3 des Handelsgesetzbuchs jeweils mit Familiennamen, Vornamen, Geburtsdatum und Wohnort unter Angabe ihrer Befugnisse zu vermerken.\\\n\\tab 5.\\tab In Spalte 5 sind die die Prokura betreffenden Eintragungen einschlie{\\u0223}lich Familienname, Vorname, Geburtsdatum und Wohnort der Prokuristen sowie die jeweils sich darauf beziehenden {\\u0196}nderungen anzugeben.\\\n\\tab 6.\\tab In Spalte 6 sind anzugeben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Buchstabe a die Rechtsform und der Tag der Feststellung der Satzung oder des Abschlusses des Gesellschaftsvertrages; jede {\\u0196}nderung der Satzung oder des Gesellschaftsvertrages; bei der Eintragung gen{\\u0252}gt, soweit nicht die {\\u0196}nderung die einzutragenden Angaben betrifft, eine allgemeine Bezeichnung des Gegenstands der {\\u0196}nderung;\\\n\\tab b)\\tab unter Buchstabe b neben den entsprechend f{\\u0252}r die Abteilung A in {\\u0167} 40 Nr. 5 Buchstabe b Doppelbuchstabe bb einzutragenden Angaben:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die besonderen Bestimmungen der Satzung oder des Gesellschaftsvertrages {\\u0252}ber die Zeitdauer der Gesellschaft oder des Versicherungsvereins auf Gegenseitigkeit;\\\n\\tab bb)\\tab eine Eingliederung einschlie{\\u0223}lich der Firma der Hauptgesellschaft sowie das Ende der Eingliederung, sein Grund und sein Zeitpunkt;\\\n\\tab cc)\\tab das Bestehen und die Art von Unternehmensvertr{\\u0228}gen einschlie{\\u0223}lich des Namens des anderen Vertragsteils, beim Bestehen einer Vielzahl von Teilgewinnabf{\\u0252}hrungsvertr{\\u0228}gen alternativ anstelle des Namens des anderen Vertragsteils eine Bezeichnung, die den jeweiligen Teilgewinnabf{\\u0252}hrungsvertrag konkret bestimmt, au{\\u0223}erdem die {\\u0196}nderung des Unternehmensvertrages sowie seine Beendigung unter Angabe des Grundes und des Zeitpunktes;\\\n\\tab dd)\\tab die Aufl{\\u0246}sung, die Fortsetzung und die Nichtigkeit der Gesellschaft oder des Versicherungsvereins auf Gegenseitigkeit;\\\n\\tab ee)\\tab Eintragungen nach dem Umwandlungsgesetz und nach dem Sanierungs- und Abwicklungsgesetz;\\\n\\tab ff)\\tab das Erl{\\u0246}schen der Firma, die L{\\u0246}schung einer Aktiengesellschaft, SE, Kommanditgesellschaft auf Aktien, Gesellschaft mit beschr{\\u0228}nkter Haftung oder eines Versicherungsvereins auf Gegenseitigkeit sowie L{\\u0246}schungen von Amts wegen;\\\n\\tab gg)\\tab das Bestehen eines bedingten Kapitals unter Angabe des Beschlusses der Hauptversammlung und der H{\\u0246}he des bedingten Kapitals;\\\n\\tab hh)\\tab das Bestehen eines genehmigten Kapitals unter Angabe des Beschlusses der Hauptversammlung oder Gesellschafterversammlung, der H{\\u0246}he des genehmigten Kapitals und des Zeitpunktes, bis zu dem die Erm{\\u0228}chtigung besteht;\\\n\\tab ii)\\tab bei Investmentaktiengesellschaften mit variablem Kapital das in der Satzung festgelegte Mindestkapital und H{\\u0246}chstkapital;\\\n\\tab jj)\\tab der Beschluss einer {\\u0220}bertragung von Aktien gegen Barabfindung ({\\u0167} 327a des Aktiengesetzes) unter Angabe des Tages des Beschlusses;\\\n\\tab kk)\\tab der Abschluss eines Nachgr{\\u0252}ndungsvertrages unter Angabe des Zeitpunktes des Vertragsschlusses und des Zustimmungsbeschlusses der Hauptversammlung sowie der oder die Vertragspartner der Gesellschaft;\\\n\\tab ll)\\tab bei Versicherungsvereinen auf Gegenseitigkeit der Tag, an dem der Gesch{\\u0228}ftsbetrieb erlaubt worden ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab und die sich jeweils darauf beziehenden {\\u0196}nderungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Die Verwendung der Spalte 7 richtet sich nach den Vorschriften {\\u0252}ber die Benutzung der Spalte 6 der Abteilung A.\\\n\\tab 8.\\tab {\\u0167} 40 Nr. 7 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}