{
  "documentIdentifier" : "BJNR013140974BJNE000206360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bevor der Gewerbetreibende zur Ausf{\\u0252}hrung des Auftrages Verm{\\u0246}genswerte des Auftraggebers erh{\\u0228}lt oder zu deren Verwendung erm{\\u0228}chtigt wird, hat er dem Auftraggeber in H{\\u0246}he dieser Verm{\\u0246}genswerte Sicherheit zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschlie{\\u0223}en; dies gilt nicht in den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern dem Auftraggeber Eigentum an einem Grundst{\\u0252}ck {\\u0252}bertragen oder ein Erbbaurecht bestellt oder {\\u0252}bertragen werden soll. Zu sichern sind Schadensersatzanspr{\\u0252}che des Auftraggebers wegen etwaiger von dem Gewerbetreibenden und den Personen, die er zur Verwendung der Verm{\\u0246}genswerte erm{\\u0228}chtigt hat, vors{\\u0228}tzlich begangener unerlaubter Handlungen, die sich gegen die in Satz 1 bezeichneten Verm{\\u0246}genswerte richten.\\\n\\pard\n\\pard\\sb100\n(2) Die Sicherheit kann nur durch die Stellung eines B{\\u0252}rgen geleistet werden. Als B{\\u0252}rge k{\\u0246}nnen nur K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts mit Sitz im Geltungsbereich dieser Verordnung, Kreditinstitute, die im Inland zum Gesch{\\u0228}ftsbetrieb befugt sind, sowie Versicherungsunternehmen bestellt werden, die zum Betrieb der B{\\u0252}rgschaftsversicherung im Inland befugt sind. Die B{\\u0252}rgschaftserkl{\\u0228}rung mu{\\u0223} den Verzicht auf die Einrede der Vorausklage enthalten. Die B{\\u0252}rgschaft darf nicht vor dem Zeitpunkt ablaufen, der sich aus Absatz 5 ergibt.\\\n\\pard\\sb100\n(3) Versicherungen sind nur dann im Sinne des Absatzes 1 geeignet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Versicherungsunternehmen zum Betrieb der Vertrauensschadensversicherung im Inland befugt ist und\\\n\\tab 2.\\tab die allgemeinen Versicherungsbedingungen dem Zweck dieser Verordnung gerecht werden, insbesondere den Auftraggeber aus dem Versicherungsvertrag auch in den F{\\u0228}llen des Insolvenzverfahrens des Gewerbetreibenden unmittelbar berechtigen.\\\n\\pard\n\\pard\\sb100\n(4) Sicherheiten und Versicherungen k{\\u0246}nnen nebeneinander geleistet und abgeschlossen werden. Sie k{\\u0246}nnen f{\\u0252}r jeden einzelnen Auftrag oder f{\\u0252}r mehrere gemeinsam geleistet oder abgeschlossen werden. Der Gewerbetreibende hat dem Auftraggeber die zur unmittelbaren Inanspruchnahme von Sicherheiten und Versicherungen erforderlichen Urkunden auszuh{\\u0228}ndigen, bevor er Verm{\\u0246}genswerte des Auftraggebers erh{\\u0228}lt oder zu deren Verwendung erm{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(5) Die Sicherheiten und Versicherungen sind aufrechtzuerhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 1 und 2 der Gewerbeordnung, bis der Gewerbetreibende die Verm{\\u0246}genswerte an den in dem Auftrag bestimmten Empf{\\u0228}nger {\\u0252}bermittelt hat,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern ein Nutzungsverh{\\u0228}ltnis begr{\\u0252}ndet werden soll, bis zur Einr{\\u0228}umung des Besitzes und Begr{\\u0252}ndung des Nutzungsverh{\\u0228}ltnisses,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe b der Gewerbeordnung bis zur Rechnungslegung; sofern die Rechnungslegungspflicht gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 2 entf{\\u0228}llt, endet die Sicherungspflicht mit der vollst{\\u0228}ndigen Fertigstellung des Bauvorhabens.\\\n\\pard\nErh{\\u0228}lt der Gewerbetreibende Verm{\\u0246}genswerte des Auftraggebers in Teilbetr{\\u0228}gen, oder wird er erm{\\u0228}chtigt, hier{\\u0252}ber in Teilbetr{\\u0228}gen zu verf{\\u0252}gen, endet die Verpflichtung aus Absatz 1 Satz 1, erster Halbsatz, in bezug auf die Teilbetr{\\u0228}ge, sobald er dem Auftraggeber die ordnungsgem{\\u0228}{\\u0223}e Verwendung dieser Verm{\\u0246}genswerte nachgewiesen hat; die Sicherheiten und Versicherungen f{\\u0252}r den letzten Teilbetrag sind bis zu dem in Satz 1 bestimmten Zeitpunkt aufrechtzuerhalten.\\\n\\pard\\sb100\n(6) Soweit nach den Abs{\\u0228}tzen 2 und 3 eine B{\\u0252}rgschaft oder Versicherung verlangt wird, ist von Gewerbetreibenden aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Nachweis eine Bescheinigung {\\u0252}ber den Abschluss einer B{\\u0252}rgschaft oder Versicherung als hinreichend anzuerkennen, die von einem Kreditinstitut oder einem Versicherungsunternehmen in einem anderen Mitgliedstaat oder Vertragsstaat ausgestellt wurde, sofern die in diesem Staat abgeschlossene Versicherung im Wesentlichen vergleichbar ist zu der, die von in Deutschland niedergelassenen Gewerbetreibenden verlangt wird, und zwar hinsichtlich der Zweckbestimmung, der vorgesehenen Deckung bez{\\u0252}glich des versicherten Risikos, der Versicherungssumme und m{\\u0246}glicher Ausnahmen von der Deckung. Bei nur teilweiser Gleichwertigkeit kann eine zus{\\u0228}tzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}