{
  "documentIdentifier" : "BJNR013140974BJNE000306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende darf in den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern dem Auftraggeber Eigentum an einem Grundst{\\u0252}ck {\\u0252}bertragen oder ein Erbbaurecht bestellt oder {\\u0252}bertragen werden soll, Verm{\\u0246}genswerte des Auftraggebers zur Ausf{\\u0252}hrung des Auftrages erst entgegennehmen oder sich zu deren Verwendung erm{\\u0228}chtigen lassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vertrag zwischen dem Gewerbetreibenden und dem Auftraggeber rechtswirksam ist und die f{\\u0252}r seinen Vollzug erforderlichen Genehmigungen vorliegen, diese Voraussetzungen durch eine schriftliche Mitteilung des Notars best{\\u0228}tigt und dem Gewerbetreibenden keine vertraglichen R{\\u0252}cktrittsrechte einger{\\u0228}umt sind,\\\n\\tab 2.\\tab zur Sicherung des Anspruchs des Auftraggebers auf Eigentums{\\u0252}bertragung oder Bestellung oder {\\u0220}bertragung eines Erbbaurechts an dem Vertragsobjekt eine Vormerkung an der vereinbarten Rangstelle im Grundbuch eingetragen ist; bezieht sich der Anspruch auf Wohnungs- oder Teileigentum oder ein Wohnungs- oder Teilerbbaurecht, so mu{\\u0223} au{\\u0223}erdem die Begr{\\u0252}ndung dieses Rechts im Grundbuch vollzogen sein,\\\n\\tab 3.\\tab die Freistellung des Vertragsobjekts von allen Grundpfandrechten, die der Vormerkung im Rang vorgehen oder gleichstehen und nicht {\\u0252}bernommen werden sollen, gesichert ist, und zwar auch f{\\u0252}r den Fall, da{\\u0223} das Bauvorhaben nicht vollendet wird,\\\n\\tab 4.\\tab die Baugenehmigung erteilt worden ist oder, wenn eine Baugenehmigung nicht oder nicht zwingend vorgesehen ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von der zust{\\u0228}ndigen Beh{\\u0246}rde best{\\u0228}tigt worden ist, da{\\u0223}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Baugenehmigung als erteilt gilt oder\\\n\\tab bb)\\tab nach den baurechtlichen Vorschriften mit dem Vorhaben begonnen werden darf, oder,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab wenn eine derartige Best{\\u0228}tigung nicht vorgesehen ist, von dem Gewerbetreibenden best{\\u0228}tigt worden ist, da{\\u0223}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Baugenehmigung als erteilt gilt oder\\\n\\tab bb)\\tab nach den baurechtlichen Vorschriften mit dem Bauvorhaben begonnen werden darf,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab und nach Eingang dieser Best{\\u0228}tigung beim Auftraggeber mindestens ein Monat vergangen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Freistellung nach Satz 1 Nr. 3 ist gesichert, wenn gew{\\u0228}hrleistet ist, da{\\u0223} die nicht zu {\\u0252}bernehmenden Grundpfandrechte im Grundbuch gel{\\u0246}scht werden, und zwar, wenn das Bauvorhaben vollendet wird, unverz{\\u0252}glich nach Zahlung der geschuldeten Vertragssumme, andernfalls unverz{\\u0252}glich nach Zahlung des dem erreichten Bautenstand entsprechenden Teils der geschuldeten Vertragssumme durch den Auftraggeber. F{\\u0252}r den Fall, da{\\u0223} das Bauvorhaben nicht vollendet wird, kann sich der Kreditgeber vorbehalten, an Stelle der Freistellung alle vom Auftraggeber vertragsgem{\\u0228}{\\u0223} im Rahmen des Absatzes 2 bereits geleisteten Zahlungen bis zum anteiligen Wert des Vertragsobjekts zur{\\u0252}ckzuzahlen. Die zur Sicherung der Freistellung erforderlichen Erkl{\\u0228}rungen einschlie{\\u0223}lich etwaiger Erkl{\\u0228}rungen nach Satz 3 m{\\u0252}ssen dem Auftraggeber ausgeh{\\u0228}ndigt worden sein. Liegen sie bei Abschlu{\\u0223} des notariellen Vertrages bereits vor, mu{\\u0223} auf sie in dem Vertrag Bezug genommen sein; andernfalls mu{\\u0223} der Vertrag einen ausdr{\\u0252}cklichen Hinweis auf die Verpflichtung des Gewerbetreibenden zur Aush{\\u0228}ndigung der Erkl{\\u0228}rungen und deren notwendigen Inhalt enthalten.\\\n\\pard\\sb100\n(2) Der Gewerbetreibende darf in den F{\\u0228}llen des Absatzes 1 die Verm{\\u0246}genswerte ferner in bis zu sieben Teilbetr{\\u0228}gen entsprechend dem Bauablauf entgegennehmen oder sich zu deren Verwendung erm{\\u0228}chtigen lassen. Die Teilbetr{\\u0228}ge k{\\u0246}nnen aus den nachfolgenden Vomhunderts{\\u0228}tzen zusammengesetzt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 30 vom Hundert der Vertragssumme in den F{\\u0228}llen, in denen Eigentum an einem Grundst{\\u0252}ck {\\u0252}bertragen werden soll, oder 20 vom Hundert der Vertragssumme in den F{\\u0228}llen, in denen ein Erbbaurecht bestellt oder {\\u0252}bertragen werden soll, nach Beginn der Erdarbeiten,\\\n\\tab 2.\\tab vom der restlichen Vertragssumme\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab 40 vom Hundert nach Rohbaufertigstellung, einschlie{\\u0223}lich Zimmererarbeiten,\\\n\\tab -\\tab 8 vom Hundert f{\\u0252}r die Herstellung der Dachfl{\\u0228}chen und Dachrinnen,\\\n\\tab -\\tab 3 vom Hundert f{\\u0252}r die Rohinstallation der Heizungsanlagen,\\\n\\tab -\\tab 3 vom Hundert f{\\u0252}r die Rohinstallation der Sanit{\\u0228}ranlagen,\\\n\\tab -\\tab 3 vom Hundert f{\\u0252}r die Rohinstallation der Elektroanlagen,\\\n\\tab -\\tab 10 vom Hundert f{\\u0252}r den Fenstereinbau, einschlie{\\u0223}lich der Verglasung,\\\n\\tab -\\tab 6 vom Hundert f{\\u0252}r den Innenputz, ausgenommen Beiputzarbeiten\\\n\\tab -\\tab 3 vom Hundert f{\\u0252}r den Estrich,\\\n\\tab -\\tab 4 vom Hundert f{\\u0252}r die Fliesenarbeiten im Sanit{\\u0228}rbereich,\\\n\\tab -\\tab 12 vom Hundert nach Bezugsfertigkeit und Zug um Zug gegen Besitz{\\u0252}bergabe,\\\n\\tab -\\tab 3 vom Hundert f{\\u0252}r die Fassadenarbeiten,\\\n\\tab -\\tab 5 vom Hundert nach vollst{\\u0228}ndiger Fertigstellung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSofern einzelne der in Satz 2 Nr. 2 genannten Leistungen nicht anfallen, wird der jeweilige Vomhundertsatz anteilig auf die {\\u0252}brigen Raten verteilt. Betrifft das Bauvorhaben einen Altbau, so gelten die S{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe entsprechend, da{\\u0223} der hiernach zu errechnende Teilbetrag f{\\u0252}r schon erbrachte Leistungen mit Vorliegen der Voraussetzungen des Absatzes 1 entgegengenommen werden kann.\\\n\\pard\\sb100\n(3) Der Gewerbetreibende darf in den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern ein Nutzungsverh{\\u0228}ltnis begr{\\u0252}ndet werden soll, Verm{\\u0246}genswerte des Auftraggebers zur Ausf{\\u0252}hrung des Auftrages in H{\\u0246}he von 20 vom Hundert der Vertragssumme nach Vertragsabschlu{\\u0223} entgegennehmen oder sich zu deren Verwendung erm{\\u0228}chtigen lassen; im {\\u0252}brigen gelten Absatz 1 Satz 1 Nr. 1 und 4 und Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}