{
  "documentIdentifier" : "BJNR013140974BJNE000603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erh{\\u0228}lt der Gewerbetreibende zur Ausf{\\u0252}hrung des Auftrages Verm{\\u0246}genswerte des Auftraggebers, so hat er sie von seinem Verm{\\u0246}gen und dem seiner sonstigen Auftraggeber getrennt zu verwalten. Dies gilt nicht f{\\u0252}r vertragsgem{\\u0228}{\\u0223} im Rahmen des {\\u0167} 3 Abs. 2 oder 3 geleistete Zahlungen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gewerbetreibende hat Gelder, die er vom Auftraggeber erh{\\u0228}lt, unverz{\\u0252}glich f{\\u0252}r Rechnung des Auftraggebers auf ein Sonderkonto bei einem Kreditinstitut im Sinne des {\\u0167} 2 Abs. 2 Satz 2 einzuzahlen und auf diesem Konto bis zur Verwendung im Sinne des {\\u0167} 4 zu belassen. Er hat dem Kreditinstitut offenzulegen, da{\\u0223} die Gelder f{\\u0252}r fremde Rechnung eingelegt werden und hierbei den Namen, Vornamen und die Anschrift des Auftraggebers anzugeben. Er hat das Kreditinstitut zu verpflichten, den Auftraggeber unverz{\\u0252}glich zu benachrichtigen, wenn die Einlage von dritter Seite gepf{\\u0228}ndet oder das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Gewerbetreibenden er{\\u0246}ffnet wird, und dem Auftraggeber jederzeit Auskunft {\\u0252}ber den Stand des Kontos zu erteilen. Er hat das Kreditinstitut ferner zu verpflichten, bei diesem Konto weder das Recht der Aufrechnung noch ein Pfand- oder Zur{\\u0252}ckbehaltungsrecht geltend zu machen, es sei denn wegen Forderungen, die in bezug auf das Konto selbst entstanden sind.\\\n\\pard\\sb100\n(3) Wertpapiere im Sinne des {\\u0167} 1 Abs. 1 des Gesetzes {\\u0252}ber die Verwahrung und Anschaffung von Wertpapieren, die der Gewerbetreibende vom Auftraggeber erh{\\u0228}lt, hat er unverz{\\u0252}glich f{\\u0252}r Rechnung des Auftraggebers einem Kreditinstitut im Sinne des {\\u0167} 2 Abs. 2 Satz 2 zur Verwahrung anzuvertrauen. Absatz 2 Satz 2 bis 4 ist anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}