{
  "documentIdentifier" : "BJNR013140974BJNE000704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewerbetreibende im Sinne des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, die dem Auftraggeber Eigentum an einem Grundst{\\u0252}ck zu {\\u0252}bertragen oder ein Erbbaurecht zu bestellen oder zu {\\u0252}bertragen haben, sind von den Verpflichtungen des {\\u0167} 3 Abs. 1 und 2, des {\\u0167} 4 Abs. 1 und der {\\u0167}{\\u0167} 5 und 6, die {\\u0252}brigen Gewerbetreibenden im Sinne des {\\u0167} 34c Abs. 1 der Gewerbeordnung sind von den Verpflichtungen des {\\u0167} 2, des {\\u0167} 3 Abs. 3 und der {\\u0167}{\\u0167} 4 bis 6 freigestellt, sofern sie Sicherheit f{\\u0252}r alle etwaigen Anspr{\\u0252}che des Auftraggebers auf R{\\u0252}ckgew{\\u0228}hr oder Auszahlung seiner Verm{\\u0246}genswerte im Sinne des {\\u0167} 2 Abs. 1 Satz 1 geleistet haben. {\\u0167} 2 Abs. 2, Abs. 4 Satz 2 und 3 und Abs. 5 Satz 1 gilt entsprechend. In den F{\\u0228}llen des {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, in denen dem Auftraggeber Eigentum an einem Grundst{\\u0252}ck {\\u0252}bertragen oder ein Erbbaurecht bestellt oder {\\u0252}bertragen werden soll, ist die Sicherheit aufrechtzuerhalten, bis die Voraussetzungen des {\\u0167} 3 Abs. 1 erf{\\u0252}llt sind und das Vertragsobjekt vollst{\\u0228}ndig fertiggestellt ist. Ein Austausch der Sicherungen der {\\u0167}{\\u0167} 2 bis 6 und derjenigen des {\\u0167} 7 ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Der Gewerbetreibende ist von den in Absatz 1 Satz 1 erw{\\u0228}hnten Verpflichtungen auch dann freigestellt, wenn es sich bei dem Auftraggeber um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine juristische Person des {\\u0246}ffentlichen Rechts oder ein {\\u0246}ffentlich-rechtliches Sonderverm{\\u0246}gen oder\\\n\\tab 2.\\tab einen in das Handelsregister oder das Genossenschaftsregister eingetragenen Kaufmann\\\n\\pard\nhandelt und der Auftraggeber in gesonderter Urkunde auf die Anwendung dieser Bestimmungen verzichtet. Im Falle des Satzes 1 Nr. 2 hat sich der Gewerbetreibende vom Auftraggeber dessen Eigenschaft als Kaufmann durch einen Auszug aus dem Handelsregister oder dem Genossenschaftsregister nachweisen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}