{
  "documentIdentifier" : "BJNR002330989BJNE003004301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 1 gilt f{\\u0252}r im Beitrittsgebiet selbst{\\u0228}ndig t{\\u0228}tige Landwirte auch dann, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten,\\\n\\tab 2.\\tab am 1. Juli 1990 im Beitrittsgebiet in der gesetzlichen Rentenversicherung versicherungspflichtig waren und\\\n\\tab 3.\\tab unmittelbar vor der Antragstellung Beitr{\\u0228}ge als Landwirt an die landwirtschaftliche Alterskasse oder als landwirtschaftlicher Unternehmer im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte an die landwirtschaftliche Krankenkasse gezahlt haben,\\\n\\pard\nwobei auf die nach {\\u0167} 1 Abs. 1 Nr. 2 erforderlichen Beitr{\\u0228}ge f{\\u0252}r die Zeit vor dem 1. Januar 1995 auch Beitragszeiten nach dem 30. September 1957 angerechnet werden, die nach den Vorschriften des Sechsten Buches Sozialgesetzbuch Beitragszeiten nach Bundesrecht gleichstehen; Zeiten vom 1. Januar 1991 bis zum 31. Dezember 1994 werden nur ber{\\u0252}cksichtigt, wenn Versicherungspflicht nach {\\u0167} 2 Abs. 1 Nr. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte bestanden hat oder nur wegen {\\u0167} 3 Abs. 1 Nr. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte nicht bestanden hat.\\\n\\pard\\sb100\n(2) Bei der Berechnung der H{\\u0246}he des Grundbetrages werden die nach Absatz 1 anzurechnenden Beitr{\\u0228}ge ber{\\u0252}cksichtigt, sofern sie nicht bereits bei der Ermittlung des Monatsbetrags einer Rente aus der gesetzlichen Rentenversicherung ber{\\u0252}cksichtigt werden; Zeiten vor dem 1. Januar 1991 werden mit f{\\u0252}nf Sechsteln vervielf{\\u0228}ltigt. {\\u0167} 102 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gilt entsprechend.\\\n\\pard\\sb100\n(3) Bei der Anwendung des {\\u0167} 6 Abs. 3 Satz 5 Nr. 1 stehen Zeiten der Bewirtschaftung einer Fl{\\u0228}che im Beitrittsgebiet vor dem 1. Januar 1995 durch den Leistungsberechtigten den Zeiten der Bewirtschaftung durch einen Leistungsberechtigten als Landwirt nach {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gleich. Die Mindestbewirtschaftungszeit von f{\\u0252}nf Jahren gilt als nicht unterschritten, wenn der Leistungsberechtigte die stillgelegte Fl{\\u0228}che vom Beginn seiner selbst{\\u0228}ndigen T{\\u0228}tigkeit als Landwirt an ununterbrochen bewirtschaftet hat.\\\n\\pard\\sb100\n(4) Bei Anwendung von {\\u0167} 8 Abs. 1 gilt {\\u0167} 102 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte entsprechend. {\\u0167} 8 Abs. 7 gilt f{\\u0252}r Bezieher einer Produktionsaufgaberente nach Absatz 1 entsprechend, wenn Anspruch auf eine Regelaltersrente oder eine Witwen- oder Witwerrente aus der gesetzlichen Rentenversicherung besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}