{
  "documentIdentifier" : "BJNR111100013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller muss sicherstellen, dass seine Elektro- und Elektronikger{\\u0228}te zur Identifikation eine Typen-, Chargen- oder Seriennummer oder ein anderes Kennzeichen tragen. Falls dies auf Grund der Gr{\\u0246}{\\u0223}e oder Art des Ger{\\u0228}ts nicht m{\\u0246}glich ist, muss der Hersteller die erforderlichen Informationen auf der Verpackung oder in den Unterlagen, die dem Ger{\\u0228}t beigef{\\u0252}gt sind, angeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller muss sicherstellen, dass sein Name, seine eingetragene Firma oder seine eingetragene Marke und seine Anschrift nach Satz 3 auf dem Elektro- oder Elektronikger{\\u0228}t angegeben sind. Falls dies auf Grund der Gr{\\u0246}{\\u0223}e oder Art des Elektro- oder Elektronikger{\\u0228}ts nicht m{\\u0246}glich ist, muss der Hersteller diese Angaben auf der Verpackung oder in den Unterlagen, die dem Ger{\\u0228}t beigef{\\u0252}gt sind, machen. In der Anschrift muss eine zentrale Stelle angegeben sein, unter der der Hersteller kontaktiert werden kann.\\\n\\pard\\sb100\n(3) Der Hersteller ist verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde auf deren begr{\\u0252}ndetes Verlangen alle Informationen und Unterlagen zur Verf{\\u0252}gung zu stellen, die erforderlich sind, um die Konformit{\\u0228}t des in Verkehr gebrachten Elektro- oder Elektronikger{\\u0228}ts mit den Anforderungen des {\\u0167} 3 nachzuweisen. Die Informationen und Unterlagen sind in deutscher oder englischer Sprache zu verfassen. Der Hersteller hat mit dieser Beh{\\u0246}rde auf deren Verlangen bei allen erforderlichen Ma{\\u0223}nahmen zu kooperieren, die sicherstellen sollen, dass das von ihm in Verkehr gebrachte Ger{\\u0228}t die Anforderungen dieser Verordnung erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Der Hersteller muss ein Verzeichnis seiner nichtkonformen Elektro- und Elektronikger{\\u0228}te sowie der diesbez{\\u0252}glichen R{\\u0252}ckrufe und R{\\u0252}cknahmen f{\\u0252}hren und die Vertreiber {\\u0252}ber die in diesem Verzeichnis gelisteten Elektro- und Elektronikger{\\u0228}te in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden informieren.\\\n}"
}