{
  "documentIdentifier" : "BJNR111100013BJNE000801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Importeur muss sich, bevor er ein Elektro- oder Elektronikger{\\u0228}t in Verkehr bringt, vergewissern, dass der Hersteller durch ein Verfahren nach {\\u0167} 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 nachgewiesen hat, dass das Elektro- oder Elektronikger{\\u0228}t die Anforderungen nach {\\u0167} 3 Absatz 1 erf{\\u0252}llt. Hierbei hat der Importeur insbesondere zu pr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller die technischen Unterlagen nach {\\u0167} 3 Absatz 2 Satz 1 Nummer 1 erstellt hat,\\\n\\tab 2.\\tab das Elektro- oder Elektronikger{\\u0228}t mit der CE-Kennzeichnung nach {\\u0167} 12 versehen ist und\\\n\\tab 3.\\tab der Hersteller das Elektro- oder Elektronikger{\\u0228}t nach {\\u0167} 5 Absatz 1 und 2 gekennzeichnet hat.\\\n\\pard\nBesteht Grund zu der Annahme, dass ein Elektro- oder Elektronikger{\\u0228}t nicht die Anforderungen nach {\\u0167} 3 Absatz 1 erf{\\u0252}llt, darf der Importeur dieses Ger{\\u0228}t nicht in Verkehr bringen. Er informiert hier{\\u0252}ber den Hersteller und die zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\\sb100\n(2) Besteht Grund zu der Annahme, dass ein vom Importeur in Verkehr gebrachtes Elektro- oder Elektronikger{\\u0228}t nicht den Anforderungen des {\\u0167} 3 entspricht, hat der Importeur unverz{\\u0252}glich Ma{\\u0223}nahmen zu ergreifen, durch die die Konformit{\\u0228}t dieses Ger{\\u0228}ts hergestellt wird; wenn dies nicht m{\\u0246}glich ist, muss er das Elektro- oder Elektronikger{\\u0228}t erforderlichenfalls vom Markt nehmen oder zur{\\u0252}ckrufen. Er muss unverz{\\u0252}glich die zust{\\u0228}ndigen Beh{\\u0246}rden dar{\\u0252}ber informieren und ausf{\\u0252}hrliche Angaben machen, insbesondere {\\u0252}ber die Nichtkonformit{\\u0228}t und die ergriffenen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Der Importeur muss ein Verzeichnis der von ihm importierten nichtkonformen Elektro- und Elektronikger{\\u0228}te sowie der diesbez{\\u0252}glichen R{\\u0252}ckrufe und R{\\u0252}cknahmen von Elektro- und Elektronikger{\\u0228}ten f{\\u0252}hren und die Vertreiber {\\u0252}ber die in diesem Verzeichnis gelisteten Elektro- und Elektronikger{\\u0228}te in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden informieren.\\\n\\pard\\sb100\n(4) Der Importeur hat {\\u0252}ber einen Zeitraum von zehn Jahren ab dem Inverkehrbringen des letzten St{\\u0252}cks einer Elektro- oder Elektronikger{\\u0228}teserie eine Kopie der EU-Konformit{\\u0228}tserkl{\\u0228}rung f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden bereitzuhalten und daf{\\u0252}r zu sorgen, dass er diesen Beh{\\u0246}rden auf Verlangen die technischen Unterlagen vorlegen kann.\\\n\\pard\\sb100\n(5) Der Importeur muss sicherstellen, dass sein Name, seine eingetragene Firma oder seine eingetragene Marke und seine Anschrift auf dem Elektro- oder Elektronikger{\\u0228}t angegeben sind. Falls dies nicht m{\\u0246}glich ist, muss der Importeur diese Angaben auf der Verpackung oder in den Unterlagen, die dem Ger{\\u0228}t beigef{\\u0252}gt sind, machen.\\\n\\pard\\sb100\n(6) Der Importeur ist verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde auf deren begr{\\u0252}ndetes Verlangen alle Informationen und Unterlagen zur Verf{\\u0252}gung zu stellen, die erforderlich sind, um die Konformit{\\u0228}t des in Verkehr gebrachten Elektro- oder Elektronikger{\\u0228}ts mit den Anforderungen des {\\u0167} 3 nachzuweisen. Die Informationen und Unterlagen sind in deutscher oder englischer Sprache zu verfassen. Der Importeur hat mit dieser Beh{\\u0246}rde auf deren Verlangen bei allen erforderlichen Ma{\\u0223}nahmen zu kooperieren, die sicherstellen sollen, dass das von ihm in Verkehr gebrachte Ger{\\u0228}t die Anforderungen dieser Verordnung einh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}