{
  "documentIdentifier" : "BJNR107410993BJNE000112116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungsberechtigt nach diesem Gesetz sind Ausl{\\u0228}nder, die sich tats{\\u0228}chlich im Bundesgebiet aufhalten und die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Aufenthaltsgestattung nach dem Asylgesetz besitzen,\\\n\\tab 1a.\\tab ein Asylgesuch ge{\\u0228}u{\\u0223}ert haben und nicht die in den Nummern 1, 2 bis 5 und 7 genannten Voraussetzungen erf{\\u0252}llen,\\\n\\tab 2.\\tab {\\u0252}ber einen Flughafen einreisen wollen und denen die Einreise nicht oder noch nicht gestattet ist,\\\n\\tab 3.\\tab eine Aufenthaltserlaubnis besitzen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen des Krieges in ihrem Heimatland nach {\\u0167} 23 Absatz 1 oder {\\u0167} 24 des Aufenthaltsgesetzes,\\\n\\tab b)\\tab nach {\\u0167} 25 Absatz 4 Satz 1 des Aufenthaltsgesetzes oder\\\n\\tab c)\\tab nach {\\u0167} 25 Absatz 5 des Aufenthaltsgesetzes, sofern die Entscheidung {\\u0252}ber die Aussetzung ihrer Abschiebung noch nicht 18 Monate zur{\\u0252}ckliegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab eine Duldung nach {\\u0167} 60a des Aufenthaltsgesetzes besitzen,\\\n\\tab 5.\\tab vollziehbar ausreisepflichtig sind, auch wenn eine Abschiebungsandrohung noch nicht oder nicht mehr vollziehbar ist,\\\n\\tab 6.\\tab Ehegatten, Lebenspartner oder minderj{\\u0228}hrige Kinder der in den Nummern 1 bis 5 genannten Personen sind, ohne da{\\u0223} sie selbst die dort genannten Voraussetzungen erf{\\u0252}llen, oder\\\n\\tab 7.\\tab einen Folgeantrag nach {\\u0167} 71 des Asylgesetzes oder einen Zweitantrag nach {\\u0167} 71a des Asylgesetzes stellen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 bezeichneten Ausl{\\u0228}nder sind f{\\u0252}r die Zeit, f{\\u0252}r die ihnen ein anderer Aufenthaltstitel als die in Absatz 1 Nr. 3 bezeichnete Aufenthaltserlaubnis mit einer Gesamtgeltungsdauer von mehr als sechs Monaten erteilt worden ist, nicht nach diesem Gesetz leistungsberechtigt.\\\n\\pard\\sb100\n(3) Die Leistungsberechtigung endet mit der Ausreise oder mit Ablauf des Monats, in dem die Leistungsvoraussetzung entf{\\u0228}llt. F{\\u0252}r minderj{\\u0228}hrige Kinder, die eine Aufenthaltserlaubnis nach {\\u0167} 25 Absatz 5 des Aufenthaltsgesetzes besitzen und die mit ihren Eltern in einer Haushaltsgemeinschaft leben, endet die Leistungsberechtigung auch dann, wenn die Leistungsberechtigung eines Elternteils, der eine Aufenthaltserlaubnis nach {\\u0167} 25 Absatz 5 des Aufenthaltsgesetzes besitzt, entfallen ist.\\\n\\pard\\sb100\n(4) Leistungsberechtigte nach Absatz 1 Nummer 5, denen bereits von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder von einem am Verteilmechanismus teilnehmenden Drittstaat im Sinne von {\\u0167} 1a Absatz 4 Satz 1 internationaler Schutz gew{\\u0228}hrt worden ist, haben keinen Anspruch auf Leistungen nach diesem Gesetz, wenn der internationale Schutz fortbesteht. Hilfebed{\\u0252}rftigen Ausl{\\u0228}ndern, die Satz 1 unterfallen, werden bis zur Ausreise, l{\\u0228}ngstens jedoch f{\\u0252}r einen Zeitraum von zwei Wochen, einmalig innerhalb von zwei Jahren nur eingeschr{\\u0228}nkte Hilfen gew{\\u0228}hrt, um den Zeitraum bis zur Ausreise zu {\\u0252}berbr{\\u0252}cken ({\\u0220}berbr{\\u0252}ckungsleistungen); die Zweijahresfrist beginnt mit dem Erhalt der {\\u0220}berbr{\\u0252}ckungsleistungen nach Satz 2. Hier{\\u0252}ber und {\\u0252}ber die M{\\u0246}glichkeit der Leistungen nach Satz 6 sind die Leistungsberechtigten zu unterrichten. Die {\\u0220}berbr{\\u0252}ckungsleistungen umfassen die Leistungen nach {\\u0167} 1a Absatz 1 und nach {\\u0167} 4 Absatz 1 Satz 1 und Absatz 2. Sie sollen als Sachleistung erbracht werden. Soweit dies im Einzelfall besondere Umst{\\u0228}nde erfordern, werden Leistungsberechtigten nach Satz 2 zur {\\u0220}berwindung einer besonderen H{\\u0228}rte andere Leistungen nach den {\\u0167}{\\u0167} 3, 4 und 6 gew{\\u0228}hrt; ebenso sind Leistungen {\\u0252}ber einen Zeitraum von zwei Wochen hinaus zu erbringen, soweit dies im Einzelfall auf Grund besonderer Umst{\\u0228}nde zur {\\u0220}berwindung einer besonderen H{\\u0228}rte und zur Deckung einer zeitlich befristeten Bedarfslage geboten ist. Neben den {\\u0220}berbr{\\u0252}ckungsleistungen werden auf Antrag auch die angemessenen Kosten der R{\\u0252}ckreise {\\u0252}bernommen. Satz 7 gilt entsprechend, soweit die Personen allein durch die angemessenen Kosten der R{\\u0252}ckreise die in Satz 4 genannten Bedarfe nicht aus eigenen Mitteln oder mit Hilfe Dritter decken k{\\u0246}nnen. Die Leistung ist als Darlehen zu erbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}