{
  "documentIdentifier" : "BJNR107410993BJNE000213116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von den {\\u0167}{\\u0167} 3 und 4 sowie 6 bis 7 sind das Zw{\\u0246}lfte Buch Sozialgesetzbuch und Teil 2 des Neunten Buches Sozialgesetzbuch auf diejenigen Leistungsberechtigten entsprechend anzuwenden, die sich seit 18 Monaten ohne wesentliche Unterbrechung im Bundesgebiet aufhalten und die Dauer des Aufenthalts nicht rechtsmissbr{\\u0228}uchlich selbst beeinflusst haben. Die Sonderregelungen f{\\u0252}r Auszubildende nach {\\u0167} 22 des Zw{\\u0246}lften Buches Sozialgesetzbuch finden dabei jedoch keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungsberechtigte nach {\\u0167} 1 Absatz 1 Nummer 1, 3 und 4 in einer nach den {\\u0167}{\\u0167} 51, 57 und 58 des Dritten Buches Sozialgesetzbuch dem Grunde nach f{\\u0246}rderungsf{\\u0228}higen Ausbildung sowie\\\n\\tab 2.\\tab Leistungsberechtigte nach {\\u0167} 1 Absatz 1 Nummer 3 und 4 in einer nach dem Bundesausbildungsf{\\u0246}rderungsgesetz dem Grunde nach f{\\u0246}rderungsf{\\u0228}higen Ausbildung, deren Bedarf sich nach den {\\u0167}{\\u0167} 12, 13 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 oder nach {\\u0167} 13 Absatz 1 Nummer 1 in Verbindung mit Absatz 2 Nummer 2 des Bundesausbildungsf{\\u0246}rderungsgesetzes bemisst und die Leistungen nach dem Bundesausbildungsf{\\u0246}rderungsgesetz erhalten.\\\n\\pard\nBei Leistungsberechtigten nach {\\u0167} 1 Absatz 1 Nummer 1 in einer nach dem Bundesausbildungsf{\\u0246}rderungsgesetz dem Grunde nach f{\\u0246}rderungsf{\\u0228}higen Ausbildung gilt anstelle des {\\u0167} 22 Absatz 1 des Zw{\\u0246}lften Buches Sozialgesetzbuch, dass die zust{\\u0228}ndige Beh{\\u0246}rde Leistungen nach dem Dritten oder Vierten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch als Beihilfe oder als Darlehen gew{\\u0228}hrt. {\\u0167} 28 des Zw{\\u0246}lften Buches Sozialgesetzbuch in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz und den {\\u0167}{\\u0167} 28a, 40 des Zw{\\u0246}lften Buches Sozialgesetzbuch findet auf Leistungsberechtigte nach Satz 1 mit den Ma{\\u0223}gaben entsprechende Anwendung, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Unterbringung in einer Gemeinschaftsunterkunft im Sinne von {\\u0167} 53 Absatz 1 des Asylgesetzes oder in einer Aufnahmeeinrichtung nach {\\u0167} 44 Absatz 1 des Asylgesetzes f{\\u0252}r jede erwachsene Person ein Regelbedarf in H{\\u0246}he der Regelbedarfsstufe 2 anerkannt wird;\\\n\\tab 2.\\tab f{\\u0252}r jede erwachsene Person, die das 25. Lebensjahr noch nicht vollendet hat, unverheiratet ist und mit mindestens einem Elternteil in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes zusammenlebt, ein Regelbedarf in H{\\u0246}he der Regelbedarfsstufe 3 anerkannt wird.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Unterbringung von Leistungsberechtigten nach Absatz 1 in einer Gemeinschaftsunterkunft bestimmt die zust{\\u0228}ndige Beh{\\u0246}rde die Form der Leistung auf Grund der {\\u0246}rtlichen Umst{\\u0228}nde.\\\n\\pard\\sb100\n(3) Minderj{\\u0228}hrige Kinder, die mit ihren Eltern oder einem Elternteil in einer Haushaltsgemeinschaft leben, erhalten Leistungen nach Absatz 1 auch dann, wenn mindestens ein Elternteil in der Haushaltsgemeinschaft Leistungen nach Absatz 1 erh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}