{
  "documentIdentifier" : "BJNR107410993BJNE000507116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Aufnahmeeinrichtungen im Sinne des {\\u0167} 44 des Asylgesetzes und in vergleichbaren Einrichtungen sollen Arbeitsgelegenheiten insbesondere zur Aufrechterhaltung und Betreibung der Einrichtung zur Verf{\\u0252}gung gestellt werden; von der Bereitstellung dieser Arbeitsgelegenheiten unber{\\u0252}hrt bleibt die Verpflichtung der Leistungsberechtigten, T{\\u0228}tigkeiten der Selbstversorgung zu erledigen. Im {\\u0252}brigen sollen soweit wie m{\\u0246}glich Arbeitsgelegenheiten bei staatlichen, bei kommunalen und bei gemeinn{\\u0252}tzigen Tr{\\u0228}gern zur Verf{\\u0252}gung gestellt werden, sofern die zu leistende Arbeit sonst nicht, nicht in diesem Umfang oder nicht zu diesem Zeitpunkt verrichtet werden w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die zu leistende Arbeit nach Absatz 1 Satz 1 erster Halbsatz und Absatz 1 Satz 2 wird eine Aufwandsentsch{\\u0228}digung von 80 Cent je Stunde ausgezahlt, soweit der Leistungsberechtigte nicht im Einzelfall h{\\u0246}here notwendige Aufwendungen nachweist, die ihm durch die Wahrnehmung der Arbeitsgelegenheit entstehen.\\\n\\pard\\sb100\n(3) Die Arbeitsgelegenheit ist zeitlich und r{\\u0228}umlich so auszugestalten, da{\\u0223} sie auf zumutbare Weise und zumindest stundenweise ausge{\\u0252}bt werden kann. {\\u0167} 11 Absatz 4 des Zw{\\u0246}lften Buches Sozialgesetzbuch gilt entsprechend. Ein sonstiger wichtiger Grund im Sinne von {\\u0167} 11 Absatz 4 Satz 1 Nummer 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch kann insbesondere auch dann vorliegen, wenn die oder der Leistungsberechtigte eine Besch{\\u0228}ftigung auf dem allgemeinen Arbeitsmarkt, eine Berufsausbildung oder ein Studium aufnimmt oder aufgenommen hat.\\\n\\pard\\sb100\n(4) Arbeitsf{\\u0228}hige, nicht erwerbst{\\u0228}tige Leistungsberechtigte, die nicht mehr im schulpflichtigen Alter sind, sind zur Wahrnehmung einer zur Verf{\\u0252}gung gestellten Arbeitsgelegenheit verpflichtet. Bei unbegr{\\u0252}ndeter Ablehnung einer solchen T{\\u0228}tigkeit besteht nur Anspruch auf Leistungen entsprechend {\\u0167} 1a Absatz 1. Der Leistungsberechtigte ist vorher entsprechend zu belehren.\\\n\\pard\\sb100\n(5) Ein Arbeitsverh{\\u0228}ltnis im Sinne des Arbeitsrechts und ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Sinne der gesetzlichen Kranken- und Rentenversicherung werden nicht begr{\\u0252}ndet. {\\u0167} 61 Abs. 1 des Asylgesetzes sowie asyl- und ausl{\\u0228}nderrechtliche Auflagen {\\u0252}ber das Verbot und die Beschr{\\u0228}nkung einer Erwerbst{\\u0228}tigkeit stehen einer T{\\u0228}tigkeit nach den Abs{\\u0228}tzen 1 bis 4 nicht entgegen. Die Vorschriften {\\u0252}ber den Arbeitsschutz sowie die Grunds{\\u0228}tze der Beschr{\\u0228}nkung der Arbeitnehmerhaftung finden entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}