{
  "documentIdentifier" : "BJNR107410993BJNE000709116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einkommen und Verm{\\u0246}gen, {\\u0252}ber das verf{\\u0252}gt werden kann, sind von dem Leistungsberechtigten und seinen Familienangeh{\\u0246}rigen, die im selben Haushalt leben, vor Eintritt von Leistungen nach diesem Gesetz aufzubrauchen. {\\u0167} 20 des Zw{\\u0246}lften Buches Sozialgesetzbuch findet entsprechende Anwendung. Bei der Unterbringung in einer Einrichtung, in der Sachleistungen gew{\\u0228}hrt werden, haben Leistungsberechtigte, soweit Einkommen und Verm{\\u0246}gen im Sinne des Satzes 1 vorhanden sind, f{\\u0252}r erhaltene Leistungen dem Kostentr{\\u0228}ger f{\\u0252}r sich und ihre Familienangeh{\\u0246}rigen die Kosten in entsprechender H{\\u0246}he der in {\\u0167} 3a Absatz 2 genannten Leistungen sowie die Kosten der Unterkunft, Heizung und Haushaltsenergie zu erstatten; f{\\u0252}r die Kosten der Unterkunft und Heizung k{\\u0246}nnen die L{\\u0228}nder Pauschalbetr{\\u0228}ge festsetzen oder die zust{\\u0228}ndige Beh{\\u0246}rde dazu erm{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(2) Nicht als Einkommen nach Absatz 1 zu ber{\\u0252}cksichtigen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen nach diesem Gesetz,\\\n\\tab 2.\\tab eine Grundrente nach dem Bundesversorgungsgesetz und nach den Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen,\\\n\\tab 3.\\tab eine Rente oder Beihilfe nach dem Bundesentsch{\\u0228}digungsgesetz f{\\u0252}r Schaden an Leben sowie an K{\\u0246}rper oder Gesundheit bis zur H{\\u0246}he der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz,\\\n\\tab 4.\\tab eine Entsch{\\u0228}digung, die wegen eines Schadens, der nicht Verm{\\u0246}gensschaden ist, nach {\\u0167} 253 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs geleistet wird,\\\n\\tab 5.\\tab eine Aufwandsentsch{\\u0228}digung nach {\\u0167} 5 Absatz 2,\\\n\\tab 6.\\tab eine Mehraufwandsentsch{\\u0228}digung, die Leistungsberechtigten im Rahmen einer Fl{\\u0252}chtlingsintegrationsma{\\u0223}nahme im Sinne von {\\u0167} 5a ausgezahlt wird und\\\n\\tab 7.\\tab ein Fahrtkostenzuschuss, der den Leistungsberechtigten von dem Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge zur Sicherstellung ihrer Teilnahme an einem Integrationskurs nach {\\u0167} 43 des Aufenthaltsgesetzes oder an der berufsbezogenen Deutschsprachf{\\u0246}rderung nach {\\u0167} 45a des Aufenthaltsgesetzes gew{\\u0228}hrt wird.\\\n\\pard\n\\pard\\sb100\n(3) Einkommen aus Erwerbst{\\u0228}tigkeit bleiben bei Anwendung des Absatzes 1 in H{\\u0246}he von 25 vom Hundert au{\\u0223}er Betracht, h{\\u0246}chstens jedoch in H{\\u0246}he von 50 vom Hundert der ma{\\u0223}geblichen Bedarfsstufe des Geldbetrags zur Deckung aller notwendigen pers{\\u0246}nlichen Bedarfe nach {\\u0167} 3a Absatz 1 und des notwendigen Bedarfs nach {\\u0167} 3a Absatz 2, jeweils in Verbindung mit {\\u0167} 3a Absatz 4. Erh{\\u0228}lt eine leistungsberechtigte Person mindestens aus einer T{\\u0228}tigkeit Bez{\\u0252}ge oder Einnahmen, die nach {\\u0167} 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes steuerfrei sind, ist abweichend von Satz 1 ein Betrag von bis zu 200 Euro monatlich nicht als Einkommen zu ber{\\u0252}cksichtigen. Von den Einkommen nach Absatz 1 Satz 1 sind ferner abzusetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf das Einkommen entrichtete Steuern,\\\n\\tab 2.\\tab Pflichtbeitr{\\u0228}ge zur Sozialversicherung einschlie{\\u0223}lich der Beitr{\\u0228}ge zur Arbeitsf{\\u0246}rderung,\\\n\\tab 3.\\tab Beitr{\\u0228}ge zu {\\u0246}ffentlichen oder privaten Versicherungen oder {\\u0228}hnlichen Einrichtungen, soweit diese Beitr{\\u0228}ge gesetzlich vorgeschrieben sind, und\\\n\\tab 4.\\tab die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben.\\\n\\pard\n{\\u0220}bersteigt das Einkommen in den F{\\u0228}llen von Satz 2 den Betrag von 200 Euro monatlich, findet Satz 3 Nummer 3 und 4 mit der Ma{\\u0223}gabe Anwendung, dass eine Absetzung der dort genannten Aufwendungen nur erfolgt, soweit die oder der Leistungsberechtigte nachweist, dass die Summe dieser Aufwendungen den Betrag von 200 Euro monatlich {\\u0252}bersteigt. Die M{\\u0246}glichkeit zur Absetzung der Betr{\\u0228}ge nach Satz 3 von Einkommen aus Erwerbst{\\u0228}tigkeit bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Hat ein Leistungsberechtigter einen Anspruch gegen einen anderen, so kann die zust{\\u0228}ndige Beh{\\u0246}rde den Anspruch in entsprechender Anwendung des {\\u0167} 93 des Zw{\\u0246}lften Buches Sozialgesetzbuch auf sich {\\u0252}berleiten.\\\n\\pard\\sb100\n(5) Von dem Verm{\\u0246}gen nach Absatz 1 Satz 1 ist f{\\u0252}r den Leistungsberechtigten und seine Familienangeh{\\u0246}rigen, die im selben Haushalt leben, jeweils ein Freibetrag in H{\\u0246}he von 200 Euro abzusetzen. Bei der Anwendung von Absatz 1 bleiben ferner Verm{\\u0246}gensgegenst{\\u0228}nde au{\\u0223}er Betracht, die zur Aufnahme oder Fortsetzung der Berufsausbildung oder der Erwerbst{\\u0228}tigkeit unentbehrlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}