{
  "documentIdentifier" : "BJNR017950980BJNE000502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Erlaubnis nach {\\u0167} 3 bed{\\u0252}rfen nicht Fahrten zu gewerblichen, beruflichen, schulischen oder sonstigen der Ausbildung dienenden Zwecken innerhalb des Landkreises, des Stadtkreises oder der kreisfreien Stadt, in denen das Fahrzeug zugelassen ist, sowie in den unmittelbar angrenzenden Landkreisen und Stadtkreisen oder kreisfreien St{\\u0228}dten, soweit die Benutzung regelm{\\u0228}{\\u0223}ig verkehrender {\\u0246}ffentlicher Verkehrsmittel nicht m{\\u0246}glich oder nicht zumutbar ist. Die L{\\u0228}nder Bremen und Hamburg gelten als kreisfreie St{\\u0228}dte im Sinne des Satzes 1.\\\n\\pard\n\\pard\\sb100\n(2) Einer Erlaubnis nach {\\u0167} 3 bed{\\u0252}rfen ferner nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrten im Dienste oder Auftrag der Bundeswehr, der Streitkr{\\u0228}fte der nichtdeutschen Vertragsstaaten des Nordatlantik-Vertrages, der auf Grund dieses Vertrages errichteten internationalen milit{\\u0228}rischen Hauptquartiere und Organisationen,\\\n\\tab 2.\\tab Fahrten im Dienste oder Auftrag des Bundes, der L{\\u0228}nder einschlie{\\u0223}lich der Gemeinden und Gemeindeverb{\\u0228}nde sowie anderer juristischer Personen des {\\u0246}ffentlichen Rechts,\\\n\\tab 3.\\tab Fahrten im Dienste oder Auftrag des Zivilschutzes und des Rettungsdienstes, Fahrten der Helfer und sonstigen Kr{\\u0228}fte des Zivilschutzes und des Rettungsdienstes vom Wohnort oder Arbeitsort zum Bereitstellungs- oder Einsatzort und zur{\\u0252}ck,\\\n\\tab 4.\\tab Fahrten im Dienste oder Auftrag der Schultr{\\u0228}ger zum oder vom Unterricht,\\\n\\tab 5.\\tab Fahrten zur Krankenbef{\\u0246}rderung oder der {\\u0196}rzte im Einsatz,\\\n\\tab 6.\\tab Fahrten der Schwerbehinderten, die auf die Benutzung eines Kraftfahrzeuges angewiesen sind,\\\n\\tab 7.\\tab Fahrten der Mitglieder parlamentarischer K{\\u0246}rperschaften des Bundes, der L{\\u0228}nder, der Gemeinden und Gemeindeverb{\\u0228}nde in Aus{\\u0252}bung ihres Mandats,\\\n\\tab 8.\\tab Fahrten der Diplomaten (rote Diplomatenausweise), der Fahrer der fremden Missionen (blaue oder gelbe Ausweise), der Bediensteten internationaler Organisationen (dunkelrote Sonderausweise), der Berufskonsularbeamten (wei{\\u0223}e Ausweise) sowie der Mitglieder der Milit{\\u0228}rmissionen f{\\u0252}r dienstliche Zwecke,\\\n\\tab 9.\\tab Fahrten zur Erf{\\u0252}llung einer auf Gesetz, Rechtsverordnung oder beh{\\u0246}rdlicher Verf{\\u0252}gung beruhenden Verpflichtung sowie Fahrten zur R{\\u0252}ckf{\\u0252}hrung des hierzu benutzten Fahrzeuges,\\\n\\tab 10.\\tab Fahrten vom Aufenthaltsort zum deutschen Wohnort des Halters oder des Fahrers, die bis zum Ende des dritten Tages nach dem Tag des Beginns der Anwendung dieser Verordnung ({\\u0167} 11) durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(3) Die h{\\u0246}here Verwaltungsbeh{\\u0246}rde kann zur Sicherstellung des lebenswichtigen Verkehrs anordnen, da{\\u0223} abweichend von Absatz 1 bestimmte in ihrem Bezirk beginnende Fahrten mit Personenkraftwagen und Kraftr{\\u0228}dern der Erlaubnis nach {\\u0167} 3 bed{\\u0252}rfen, wenn dies auf Grund der Verkehrslage dringend geboten ist. In dringenden F{\\u0228}llen kann auch die untere Stra{\\u0223}enverkehrsbeh{\\u0246}rde dies vor{\\u0252}bergehend f{\\u0252}r Fahrten anordnen, die in ihrem Bezirk angetreten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}