{
  "documentIdentifier" : "BJNR017180980BJNE004407377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Zwecke der Ermittlung von Gefahren, die von Gemischen ausgehen k{\\u0246}nnen, sowie von Art und Umfang der Verwendung gef{\\u0228}hrlicher Stoffe in Gemischen den Hersteller, Einf{\\u0252}hrer oder Verwender von bestimmten Gemischen zu verpflichten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung dieser Gemische und ihre Handelsnamen,\\\n\\tab 2.\\tab deren Kennzeichnung,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Zusammensetzung dieser Gemische,\\\n\\tab 4.\\tab die j{\\u0228}hrlich hergestellte, eingef{\\u0252}hrte oder verwendete Menge dieser Gemische,\\\n\\tab 5.\\tab deren Verwendungsgebiete,\\\n\\tab 6.\\tab ihm vorliegende oder mit vertretbarem Aufwand beschaffbare Pr{\\u0252}fnachweise nach der Verordnung (EG) Nr. 440\/2008, soweit sie zur Ermittlung gef{\\u0228}hrlicher Eigenschaften dieser Gemische erforderlich sind, die sich nicht mit Hilfe der nach diesem Gesetz oder aufgrund dieses Gesetzes vorgeschriebenen Berechnungsverfahren bestimmen lassen, sowie\\\n\\tab 7.\\tab den Inhalt von Sicherheitsdatenbl{\\u0228}ttern\\\n\\pard\nder Bundesstelle f{\\u0252}r Chemikalien innerhalb einer angemessenen Frist schriftlich mitzuteilen, wenn Anhaltspunkte, insbesondere ein nach dem Stand der wissenschaftlichen Erkenntnisse begr{\\u0252}ndeter Verdacht daf{\\u0252}r vorliegen, dass von diesen Gemischen sch{\\u0228}dliche Einwirkungen auf den Menschen oder die Umwelt ausgehen.\\\n\\pard\\sb100\n(2) Die Mitteilungspflicht kann auf bestimmte Angaben {\\u0252}ber die Zusammensetzung beschr{\\u0228}nkt, von der hergestellten, eingef{\\u0252}hrten oder verwendeten Menge abh{\\u0228}ngig gemacht und auf sp{\\u0228}tere {\\u0196}nderungen der Zusammensetzung erstreckt werden. In der Rechtsverordnung sind Bestimmungen dar{\\u0252}ber zu treffen, dass und wie auf Verlangen des Mitteilungspflichtigen die Vertraulichkeit der mitgeteilten Angaben sicherzustellen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}