{
  "documentIdentifier" : "BJNR017180980BJNE004513360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut f{\\u0252}r Risikobewertung nimmt als benannte Stelle nach Artikel 45 Absatz 1 der Verordnung (EG) Nr. 1272\/2008, auch in Verbindung mit Artikel 73 der Verordnung (EU) Nr. 528\/2012, die Aufgaben nach Artikel 45 Absatz 1 in Verbindung mit Anhang VIII der Verordnung (EG) Nr. 1272\/2008 wahr.\\\n\\pard\n\\pard\\sb100\n(2) Wer als Arzt zur Behandlung oder zur Beurteilung der Folgen einer Erkrankung hinzugezogen wird, bei der zumindest der Verdacht besteht, dass sie auf Einwirkungen gef{\\u0228}hrlicher Stoffe, gef{\\u0228}hrlicher Gemische, von Erzeugnissen, die gef{\\u0228}hrliche Stoffe oder Gemische freisetzen oder enthalten, oder von Biozid-Produkten zur{\\u0252}ckgeht, hat dem Bundesinstitut f{\\u0252}r Risikobewertung den Stoff oder das Gemisch, Alter und Geschlecht des Patienten, den Expositionsweg, die aufgenommene Menge und die festgestellten Symptome mitzuteilen. Die Mitteilung hat hinsichtlich der Person des Patienten in anonymisierter Form zu erfolgen. {\\u0167} 8 Absatz 1 Nummer 1 zweiter Halbsatz des Infektionsschutzgesetzes vom 20. Juli 2000 (BGBl. I S. 1045) gilt entsprechend. Satz 1 gilt nicht, soweit diese Angaben einem Tr{\\u0228}ger der gesetzlichen Unfallversicherung zu {\\u0252}bermitteln sind; dieser hat die Angaben nach Satz 1 an das Bundesinstitut f{\\u0252}r Risikobewertung weiterzuleiten.\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Risikobewertung {\\u0252}bermittelt die in den Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272\/2008 enthaltenen Informationen den von den L{\\u0228}ndern zu bezeichnenden medizinischen Einrichtungen, die Erkenntnisse {\\u0252}ber die gesundheitlichen Auswirkungen gef{\\u0228}hrlicher Stoffe oder gef{\\u0228}hrlicher Gemische sammeln und auswerten und bei stoffbezogenen Erkrankungen durch Beratung Hilfe leisten (Informationszentren f{\\u0252}r Vergiftungen). Die Informationszentren f{\\u0252}r Vergiftungen berichten dem Bundesinstitut f{\\u0252}r Risikobewertung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber im Rahmen ihrer T{\\u0228}tigkeit gewonnene Erkenntnisse, die f{\\u0252}r die Beratung bei stoffbezogenen Erkrankungen von allgemeiner Bedeutung sind, sowie\\\n\\tab 2.\\tab auf Anforderung des Bundesinstituts f{\\u0252}r Risikobewertung {\\u0252}ber Einzelf{\\u0228}lle aufgetretener stoffbezogener Erkrankungen oder Verdachtsf{\\u0228}lle zur Ermittlung von gesundheitsbezogenen Risiken f{\\u0252}r die Allgemeinheit.\\\n\\pard\nIn den Berichten m{\\u0252}ssen Angaben zur Person des Patienten anonymisiert sein.\\\n\\pard\\sb100\n(3a) Das Bundesinstitut f{\\u0252}r Risikobewertung stellt den nach {\\u0167} 21 f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Landesbeh{\\u0246}rden aus den bei ihm eingegangenen Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272\/2008 folgende Informationen zur Verf{\\u0252}gung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Namen und Kontaktinformationen der Mitteilungspflichtigen,\\\n\\tab 2.\\tab die Handelsnamen der Gemische und\\\n\\tab 3.\\tab die eindeutigen Rezepturidentifikatoren der Gemische.\\\n\\pard\n\\pard\\sb100\n(4) Die in den Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272\/2008 enthaltenen Informationen und die Angaben nach Absatz 2 sind vertraulich zu behandeln. Die in den Mitteilungen nach Anhang VIII der Verordnung (EG) Nr. 1272\/2008 enthaltenen Informationen d{\\u0252}rfen nur verwendet werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anfragen medizinischen Inhalts mit der Angabe von vorbeugenden und heilenden Ma{\\u0223}nahmen, insbesondere in Notf{\\u0228}llen, zu beantworten oder\\\n\\tab 2.\\tab auf Anforderung des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit anhand einer statistischen Analyse den Bedarf an verbesserten Risikomanagementma{\\u0223}nahmen zu ermitteln.\\\n\\pard\nDie {\\u0220}berwachungsbefugnisse der zust{\\u0228}ndigen Landesbeh{\\u0246}rden nach {\\u0167} 21 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pflichten nach Absatz 3 auch auf sonstige Stellen zu erstrecken, deren Aufgabe es ist, Anfragen medizinischen Inhalts mit der Angabe von vorbeugenden und heilenden Ma{\\u0223}nahmen zu beantworten,\\\n\\tab 2.\\tab erg{\\u0228}nzende Regelungen zu den Mitteilungspflichten nach Anhang VIII der Verordnung (EG) Nr. 1272\/2008 zu treffen, einschlie{\\u0223}lich der Erstreckung der Mitteilungspflichten auf weitere Gemische oder auf Erzeugnisse, die gef{\\u0228}hrliche Stoffe oder Gemische vorhersehbar freisetzen k{\\u0246}nnen, soweit dies f{\\u0252}r die Zwecke der gesundheitlichen Notversorgung und der Entwicklung vorbeugender Ma{\\u0223}nahmen erforderlich und unionsrechtlich zul{\\u0228}ssig ist, und\\\n\\tab 3.\\tab n{\\u0228}here Bestimmungen {\\u0252}ber die Informationspflichten nach den Abs{\\u0228}tzen 2 und 3 sowie die vertrauliche Behandlung und die Zweckbindung nach Absatz 4 zu treffen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}