{
  "documentIdentifier" : "BJNR017180980BJNE004609377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nicht-klinische gesundheits- und umweltrelevante Sicherheitspr{\\u0252}fungen von Stoffen oder Gemischen, deren Ergebnisse eine Bewertung ihrer m{\\u0246}glichen Gefahren f{\\u0252}r Mensch und Umwelt in einem Zulassungs-, Erlaubnis-, Registrierungs-, Anmelde- oder Mitteilungsverfahren erm{\\u0246}glichen sollen, sind unter Einhaltung der Grunds{\\u0228}tze der Guten Laborpraxis nach dem Anhang 1 zu diesem Gesetz durchzuf{\\u0252}hren, soweit gemeinschaftsrechtlich oder unionsrechtlich nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller oder der Anmelde- oder Mitteilungspflichtige, der in einem Verfahren nach Absatz 1 Pr{\\u0252}fergebnisse vorlegt, hat nachzuweisen, dass die den Pr{\\u0252}fergebnissen zugrunde liegenden Pr{\\u0252}fungen den Anforderungen nach Anhang 1 entsprechen. Der Nachweis ist zu erbringen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bescheinigung nach {\\u0167} 19b und\\\n\\tab 2.\\tab die schriftliche Erkl{\\u0228}rung des Pr{\\u0252}fleiters, inwieweit die Pr{\\u0252}fung nach den Grunds{\\u0228}tzen der Guten Laborpraxis durchgef{\\u0252}hrt worden ist.\\\n\\pard\nWird der Nachweis nicht erbracht, gelten die Pr{\\u0252}fergebnisse als nicht vorgelegt.\\\n\\pard\\sb100\n(3) Bundesbeh{\\u0246}rden, die Pr{\\u0252}fungen nach Absatz 1 durchf{\\u0252}hren, sind daf{\\u0252}r verantwortlich, dass in ihrem Aufgabenbereich die Grunds{\\u0228}tze der Guten Laborpraxis eingehalten werden.\\\n\\pard\\sb100\n(4) Die Aufbewahrungspflicht nach Nummer 10.2 des Anhangs 1 kann durch {\\u0220}bergabe der Unterlagen und schriftliche Vereinbarung mit dem Auftraggeber oder einem Dritten, die der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen sind, {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 und 2 sind nicht anzuwenden auf vor dem 1. August 1990 begonnene und bis zum 1. Januar 1995 abgeschlossene Pr{\\u0252}fungen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde im Einzelfall festgestellt hat, dass die Pr{\\u0252}fung auch unter Ber{\\u0252}cksichtigung der Grunds{\\u0228}tze der Guten Laborpraxis noch verwertbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}