{
  "documentIdentifier" : "BJNR017180980BJNE004712377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat demjenigen, der Pr{\\u0252}fungen nach {\\u0167} 19a Absatz 1 durchf{\\u0252}hrt, auf Antrag nach Durchf{\\u0252}hrung eines Inspektionsverfahrens eine Bescheinigung {\\u0252}ber die Einhaltung der Grunds{\\u0228}tze der Guten Laborpraxis zu erteilen, wenn seine Pr{\\u0252}feinrichtung oder sein Pr{\\u0252}fstandort und die von ihm durchgef{\\u0252}hrten Pr{\\u0252}fungen oder Phasen von Pr{\\u0252}fungen den Grunds{\\u0228}tzen der Guten Laborpraxis nach Anhang 1 entsprechen. Den Antrag nach Satz 1 kann auch stellen, wer, ohne zu Pr{\\u0252}fungen nach {\\u0167} 19a Absatz 1 verpflichtet zu sein, ein berechtigtes Interesse glaubhaft macht. In dem Fall des {\\u0167} 19a Absatz 3 wird der Bundesbeh{\\u0246}rde die Bescheinigung von ihrer Aufsichtsbeh{\\u0246}rde oder einer von dieser bestimmten Stelle erteilt. Die Bescheinigung nach den S{\\u0228}tzen 1 und 3 ist nach dem Muster des Anhangs 2 auszustellen. {\\u0220}ber einen Antrag auf Erteilung einer Bescheinigung nach Satz 1 ist innerhalb einer Frist von drei Monaten zu entscheiden; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass die Frist nicht vor Abschluss des vorgeschriebenen Inspektionsverfahrens nach Satz 1 beginnt. Das Antragsverfahren zur Erteilung der Bescheinigung kann {\\u0252}ber eine einheitliche Stelle abgewickelt werden. Bei der Pr{\\u0252}fung des Antrags auf Erteilung einer Bescheinigung nach Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Satzes 1 oder die aufgrund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaats erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bescheinigung nach Absatz 1 Satz 1 stehen gleich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab GLP-Bescheinigungen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aufgrund der Richtlinie 2004\/9\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Februar 2004 {\\u0252}ber die Inspektion und {\\u0220}berpr{\\u0252}fung der Guten Laborpraxis (GLP) (ABl. EU Nr. L 50 S. 28),\\\n\\tab 2.\\tab GLP-Bescheinigungen von Staaten, die nicht Mitglied der Europ{\\u0228}ischen Union sind, wenn die gegenseitige Anerkennung von GLP-Bescheinigungen gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab eine Best{\\u0228}tigung des Bundesinstitutes f{\\u0252}r Risikobewertung, dass eine Pr{\\u0252}feinrichtung, die in einem Staat gelegen ist, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist und die gegenseitige Anerkennung von GLP-Bescheinigungen nicht gew{\\u0228}hrleistet, nach den dem Bundesinstitut f{\\u0252}r Risikobewertung vorliegenden Erkenntnissen Pr{\\u0252}fungen nach den Grunds{\\u0228}tzen der Guten Laborpraxis durchf{\\u0252}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}