{
  "documentIdentifier" : "BJNR216210017BJNE005401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Fahrlehrer hat nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 alle vier Jahre an einem jeweils dreit{\\u0228}gigen Fortbildungslehrgang teilzunehmen. Die Lehrg{\\u0228}nge sind an aufeinanderfolgenden Tagen durchzuf{\\u0252}hren. Hiervon kann der Fahrlehrer abweichen; die Dauer der Fortbildung betr{\\u0228}gt dann vier Tage.\\\n\\pard\n\\pard\\sb100\n(2) Inhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Seminarerlaubnis Aufbauseminar und\\\n\\tab 2.\\tab einer Seminarerlaubnis Verkehrsp{\\u0228}dagogik\\\n\\pard\nhaben ferner alle zwei Jahre an jeweils einer eint{\\u0228}gigen Fortbildung f{\\u0252}r die jeweilige Erlaubnis teilzunehmen, in der Inhalte und Methoden der Durchf{\\u0252}hrung f{\\u0252}r das jeweilige Seminar vermittelt werden.\\\n\\pard\\sb100\n(3) Ausbildungsfahrlehrer nach {\\u0167} 16 haben au{\\u0223}erdem alle vier Jahre an einer eint{\\u0228}gigen Fortbildung teilzunehmen.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 beginnt die Frist mit Ablauf des Jahres, in dem die jeweilige Erlaubnis erteilt wurde. Die Nachweise sind sp{\\u0228}testens innerhalb von zwei Wochen nach Ablauf der jeweiligen Fortbildungsfrist der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Die Frist f{\\u0252}r die n{\\u0228}chste Fortbildung beginnt mit dem Ablauf der letzten Fortbildungsfrist.\\\n\\pard\\sb100\n(5) Die Fortbildungspflicht nach Absatz{\\u0160}1 Satz{\\u0160}3 zweiter Halbsatz verringert sich, wenn der Fahrlehrer innerhalb der Frist nach Absatz 1 seine Fortbildungspflicht nach den Abs{\\u0228}tzen{\\u0160}2 und 3 oder nach einer auf Grund des {\\u0167} 68 erlassenen Rechtsverordnung erf{\\u0252}llt hat, um jeweils einen Tag auf bis zu einen Tag.\\\n\\pard\\sb100\n(6) Bei Lehrg{\\u0228}ngen nach Absatz 1 darf die Zahl der Teilnehmer 36, bei Lehrg{\\u0228}ngen nach Absatz 2 und 3 darf die Zahl der Teilnehmer 16 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(7) Wird gegen die Fortbildungspflicht nach den Abs{\\u0228}tzen 1 bis 3 versto{\\u0223}en und kommt der Inhaber der entsprechenden Erlaubnis der Pflicht auch innerhalb einer von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde gesetzten Frist nicht nach, kann die entsprechende Erlaubnis widerrufen werden.\\\n\\pard\\sb100\n(8) Die t{\\u0228}gliche Dauer betr{\\u0228}gt acht Unterrichtseinheiten zu 45 Minuten.\\\n\\pard\\sb100\n(9) Inhaber einer Fahrlehrerlaubnis, die nicht mehr von ihrer Fahrlehrerlaubnis Gebrauch machen oder deren Fahrerlaubnis nach {\\u0167} 13 Absatz 2 ruht, haben eine Fortbildung nach Absatz 1 abzuschlie{\\u0223}en, wenn eine auf der Fahrlehrerlaubnis beruhende T{\\u0228}tigkeit wieder aufgenommen wird und zu diesem Zeitpunkt die Vierjahresfrist abgelaufen ist. Sind sie zugleich Inhaber einer Erlaubnis nach {\\u0167}{\\u0160}16 Absatz{\\u0160}1, {\\u0167} 45 Absatz{\\u0160}1 oder {\\u0167} 46 Absatz 1, haben sie zus{\\u0228}tzlich jeweils eine Fortbildung nach den Abs{\\u0228}tzen{\\u0160}2 oder 3 abzuschlie{\\u0223}en, wenn eine entsprechende T{\\u0228}tigkeit wieder aufgenommen wird und zu diesem Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 2 die Zweijahresfrist,\\\n\\tab 2.\\tab im Fall des Absatzes 3 die Vierjahresfrist\\\n\\pard\nabgelaufen ist. Satz 1 gilt bei der Neuerteilung der Fahrlehrerlaubnis nach {\\u0167} 15 entsprechend.\\\n\\pard\\sb100\n(10) Der Tr{\\u0228}ger der Lehrg{\\u0228}nge nach Absatz 1 bis 3 bedarf einer Anerkennung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}