{
  "documentIdentifier" : "BJNR216210017BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Amtshandlungen, einschlie{\\u0223}lich Pr{\\u0252}fungen und Untersuchungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsvorschriften, werden Kosten (Geb{\\u0252}hren und Auslagen) erhoben.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde zu bestimmen und dabei feste S{\\u0228}tze, auch in Form von Zeitgeb{\\u0252}hren, oder Rahmens{\\u0228}tze vorzusehen. Die Geb{\\u0252}hrens{\\u0228}tze sind so zu bemessen, dass der mit der Amtshandlung verbundene Personal- und Sachaufwand gedeckt wird. Der Aufwand f{\\u0252}r eine externe Begutachtung kann als Auslage in Ansatz gebracht werden. Bei beg{\\u0252}nstigenden Amtshandlungen sind die Bedeutung, der wirtschaftliche Wert und der sonstige Nutzen f{\\u0252}r den Geb{\\u0252}hrenschuldner angemessen zu ber{\\u0252}cksichtigen. Im Bereich der Geb{\\u0252}hren der Landesbeh{\\u0246}rden {\\u0252}bt das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur die Erm{\\u0228}chtigung auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens f{\\u0252}nf L{\\u0228}ndern beim Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Sch{\\u0228}tzung des Personal- und Sachaufwands zu begr{\\u0252}nden. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die {\\u0252}brigen L{\\u0228}nder ebenfalls zur Beibringung einer Sch{\\u0228}tzung des Personal- und Sachaufwands auffordern.\\\n\\pard\\sb100\n(3) In der Rechtsverordnung nach Absatz 2 kann bestimmt werden, dass die f{\\u0252}r die Pr{\\u0252}fung oder Untersuchung zul{\\u0228}ssige Geb{\\u0252}hr auch erhoben werden darf, wenn die Pr{\\u0252}fung oder Untersuchung ohne Verschulden der pr{\\u0252}fenden oder untersuchenden Stelle und ohne ausreichende Entschuldigung des Bewerbers oder Antragstellers am festgesetzten Termin nicht stattfinden konnte. Soweit Pr{\\u0252}fungen und Untersuchungen von amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fern f{\\u0252}r den Kraftfahrzeugverkehr oder amtlich anerkannten Begutachtungsstellen f{\\u0252}r Fahreignung durchgef{\\u0252}hrt werden, gilt {\\u0167} 6a Absatz 3 Satz 2 des Stra{\\u0223}enverkehrsgesetzes entsprechend. Ferner k{\\u0246}nnen in der Rechtsverordnung die Kostenbefreiung, die Kostengl{\\u0228}ubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung geregelt werden.\\\n}"
}