{
  "documentIdentifier" : "BJNR192100010BJNE000703301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Restrukturierungsfonds kann Garantien zur Besicherung von Verbindlichkeiten einer in Abwicklung befindlichen CRR-Wertpapierfirma unter Einzelaufsicht, ihrer Tochterunternehmen, eines Br{\\u0252}ckeninstituts oder einer Verm{\\u0246}gensverwaltungsgesellschaft gew{\\u0228}hren. Im Rahmen einer Unternehmensver{\\u0228}u{\\u0223}erung nach {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe a des Sanierungs- und Abwicklungsgesetzes in Bezug auf eine CRR-Wertpapierfirma unter Einzelaufsicht oder eine Unionszweigstelle kann der Restrukturierungsfonds auch Garantien zur Besicherung von Verbindlichkeiten des Erwerbers gew{\\u0228}hren. {\\u0167} 39 Absatz 2 und 3 der Bundeshaushaltsordnung ist nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen einer {\\u0220}bertragung nach {\\u0167} 107 Absatz 1 des Sanierungs- und Abwicklungsgesetzes in Bezug auf eine CRR-Wertpapierfirma unter Einzelaufsicht oder eine Unionszweigstelle kann der Restrukturierungsfonds zum Zweck der Refinanzierung des {\\u0252}bernehmenden Rechtstr{\\u0228}gers Garantien f{\\u0252}r die von dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger begebenen Schuldverschreibungen gew{\\u0228}hren. Die Laufzeit der abzusichernden Verbindlichkeiten darf 60 Monate nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Das Gesamtvolumen der nach den Abs{\\u0228}tzen 1 und 2 gew{\\u0228}hrten Garantien darf die Summe der f{\\u0252}r die Beitragsjahre ab 2015 aus den Beitr{\\u0228}gen der CRR-Wertpapierfirmen unter Einzelaufsicht und der Unionszweigstellen angesammelten Mittel des Restrukturierungsfonds gem{\\u0228}{\\u0223} {\\u0167} 12 nicht {\\u0252}berschreiten. Eine Garantie ist auf den H{\\u0246}chstbetrag der entsprechenden Erm{\\u0228}chtigung in der H{\\u0246}he anzurechnen, in der der Restrukturierungsfonds daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den jeweiligen Erm{\\u0228}chtigungsrahmen nur anzurechnen, soweit das gesetzlich bestimmt ist oder bei der {\\u0220}bernahme ein gemeinsamer Haftungsbetrag f{\\u0252}r die Hauptverpflichtung, Zinsen und Kosten festgelegt wird. Soweit der Restrukturierungsfonds in den F{\\u0228}llen der Gew{\\u0228}hrung einer Garantie nach Absatz 1 ohne Inanspruchnahme von seiner Haftung frei wird oder Ersatz f{\\u0252}r erbrachte Leistungen erlangt hat, ist eine Garantie auf den H{\\u0246}chstbetrag nicht mehr anzurechnen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Gew{\\u0228}hrung von Garantien ist ein Entgelt zu erheben.\\\n\\pard\\sb100\n(5) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Entgelt und die sonstigen Bedingungen einer Garantie f{\\u0252}r Verbindlichkeiten,\\\n\\tab 2.\\tab die Arten der Verbindlichkeiten, f{\\u0252}r die eine Garantie gew{\\u0228}hrt werden kann,\\\n\\tab 3.\\tab Obergrenzen f{\\u0252}r die Gew{\\u0228}hrung von Garantien bezogen auf einzelne Abwicklungsf{\\u0228}lle sowie f{\\u0252}r bestimmte Arten von Verbindlichkeiten,\\\n\\tab 4.\\tab sonstige Bedingungen, die dem Zweck dieses Gesetzes im Rahmen der Gew{\\u0228}hrung von Garantien nach Absatz 1 dienen.\\\n\\pard\nDie Bundesregierung kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Abwicklungsbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}