{
  "documentIdentifier" : "BJNR192100010BJNE000803301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Restrukturierungsfonds kann sich im Rahmen einer {\\u0220}bertragung nach {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe b oder Nummer 2 des Sanierungs- und Abwicklungsgesetzes in Bezug auf eine CRR-Wertpapierfirma unter Einzelaufsicht oder eine Unionszweigstelle an der Rekapitalisierung eines Br{\\u0252}ckeninstituts oder einer Verm{\\u0246}gensverwaltungsgesellschaft beteiligen. Er kann insbesondere gegen Leistung einer Einlage Anteile oder stille Beteiligungen an Br{\\u0252}ckeninstituten oder Verm{\\u0246}gensverwaltungsgesellschaften erwerben und sonstige Bestandteile der Eigenmittel von Br{\\u0252}ckeninstituten oder Verm{\\u0246}gensverwaltungsgesellschaften {\\u0252}bernehmen. Im Rahmen einer Unternehmensver{\\u0228}u{\\u0223}erung nach {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe a des Sanierungs- und Abwicklungsgesetzes in Bezug auf eine CRR-Wertpapierfirma unter Einzelaufsicht oder eine Unionszweigstelle kann sich der Restrukturierungsfonds auch an der Rekapitalisierung des Erwerbers beteiligen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 65 bis 69 der Bundeshaushaltsordnung sind nicht anzuwenden.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gegenleistung und die sonstigen Bedingungen einer Rekapitalisierung,\\\n\\tab 2.\\tab Obergrenzen f{\\u0252}r die {\\u0220}bernahme von Kapitalinstrumenten bezogen auf einzelne Abwicklungsf{\\u0228}lle sowie f{\\u0252}r bestimmte Arten von Kapitalinstrumenten,\\\n\\tab 3.\\tab die Bedingungen, unter denen der Restrukturierungsfonds {\\u0252}bernommene Kapitalinstrumente wieder ver{\\u0228}u{\\u0223}ern darf, und\\\n\\tab 4.\\tab sonstige Bedingungen, die dem Zweck dieses Gesetzes im Rahmen der Rekapitalisierung nach Absatz 1 dienen.\\\n\\pard\nDie Bundesregierung kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Abwicklungsbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Soweit sich aus den Vorschriften dieses Gesetzes nichts anderes ergibt, sind die Vorschriften des Finanzmarktstabilisierungsbeschleunigungsgesetzes auf Rekapitalisierungsma{\\u0223}nahmen im Sinne dieser Vorschrift und auf die Ver{\\u0228}u{\\u0223}erung nach dieser Vorschrift erworbener Kapitalinstrumente entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}