{
  "documentIdentifier" : "BJNR007950981BJNE000403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zulassungen nach den in {\\u0167} 1 Abs. 2 genannten Rechtsakten werden auf Antrag durch einen Erlaubnisschein erteilt. Eine Zulassung darf vorbehaltlich der Abs{\\u0228}tze 2 und 3 nur einem Antragsteller erteilt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der ordnungsgem{\\u0228}{\\u0223} kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hrt und regelm{\\u0228}{\\u0223}ige Abschl{\\u0252}sse macht, und\\\n\\tab 2.\\tab dessen Betrieb die in den Rechtsakten nach {\\u0167} 1 Abs. 2 hierf{\\u0252}r vorgesehenen Voraussetzungen erf{\\u0252}llt.\\\n\\pard\nAuf Verlangen der zust{\\u0228}ndigen Stelle hat der Antragsteller nachzuweisen, da{\\u0223} die Voraussetzungen f{\\u0252}r die Zulassung erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Zur Verarbeitung von Magermilchpulver nach {\\u0167} 1 Abs. 2 Nr. 1 darf ein Antragsteller nur zugelassen werden, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in seinem Betrieb mindestens 10 Tonnen, im Falle des {\\u0167} 1 Abs. 1 Nr. 3 mindestens 1 Tonne Magermilchpulver regelm{\\u0228}{\\u0223}ig t{\\u0228}glich verarbeiten kann,\\\n\\tab 2.\\tab auf Verlangen in zwei St{\\u0252}cken vorlegt\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Orts- und Lageplan der Betriebsr{\\u0228}ume, in denen das Magermilchpulver gelagert oder verarbeitet werden soll,\\\n\\tab b)\\tab Beschreibung der vorgesehenen Verarbeitungsvorg{\\u0228}nge und der dabei zu verwendenden Magermilchpulvermengen sowie Art und Menge der Zutaten mit Angabe der voraussichtlichen Ausbeute.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Zulassung erteilt die Bundesanstalt.\\\n\\pard\\sb100\n(3) Zur Herstellung von Magermilchpulver im Falle des {\\u0167} 1 Abs. 2 Nr. 2 Buchstabe b darf ein Antragsteller nur zugelassen werden, der auf Verlangen in zwei St{\\u0252}cken einen Orts- und Lageplan der Betriebsr{\\u0228}ume vorlegt, in denen die Magermilch gelagert oder verarbeitet oder das Magermilchpulver mit Vitaminen angereichert werden soll. Die Zulassung erteilt die Bundesanstalt.\\\n\\pard\\sb100\n(4) Die Zulassung ist zu widerrufen, wenn ein schwerer Versto{\\u0223} gegen die Verordnung oder die in {\\u0167} 1 Abs. 2 genannten Rechtsakte festgestellt wird. Im {\\u0252}brigen kann sie unter den Voraussetzungen des {\\u0167} 49 Abs. 2 des Verwaltungsverfahrensgesetzes widerrufen werden.\\\n\\pard\\sb100\n(5) Im Falle der R{\\u0252}cknahme der Zulassung ist der Betroffene von dem in der R{\\u0252}cknahmeverf{\\u0252}gung bestimmten Zeitpunkt an gegen{\\u0252}ber der Bundesanstalt zur Zahlung des Unterschiedsbetrages je Tonne Magermilchpulver zwischen dem am Tage der Abgabe, im Falle des {\\u0167} 1 Abs. 2 Nr. 2 Buchstabe b dem am Tage des Zuschlags, g{\\u0252}ltigen Interventionspreis und dem Zuschlagspreis verpflichtet. Die zu zahlenden Betr{\\u0228}ge einschlie{\\u0223}lich Zinsen verringern sich um die Betr{\\u0228}ge, f{\\u0252}r die Kautionen f{\\u0252}r verfallen erkl{\\u0228}rt worden sind ({\\u0167} 4 Abs. 2 Satz 2). Die Bundesanstalt setzt den zu zahlenden Betrag durch Bescheid fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}