{
  "documentIdentifier" : "BJNR007950981BJNE000801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Magermilchpulver aus {\\u0246}ffentlicher Lagerung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als K{\\u0228}ufer von der Bundesanstalt {\\u0252}bernimmt,\\\n\\tab b)\\tab lagert oder verarbeitet oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Magermilchpulver zum Zwecke der Lieferung im Rahmen der Nahrungsmittelhilfe herstellt\\\n\\pard\n(Beteiligter), ist, soweit nicht in den Rechtsakten nach {\\u0167} 1 Abs. 2 etwas anderes bestimmt ist, verpflichtet, ordnungsgem{\\u0228}{\\u0223} kaufm{\\u0228}nnische B{\\u0252}cher zu f{\\u0252}hren sowie gesonderte Aufzeichnungen zu machen {\\u0252}ber den Zugang und Abgang oder den sonstigen Verbleib sowie den Bestand des Magermilchpulvers.\\\n\\pard\\sb100\n(2) Wer Magermilchpulver nach Absatz 1 Nr. 1 verarbeitet, ist ferner verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesonderte Aufzeichnungen zu machen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die hergestellten Mengen an denaturiertem oder gef{\\u0228}rbtem Magermilchpulver oder an Mischfutter,\\\n\\tab b)\\tab die in dem denaturierten oder gef{\\u0228}rbten Magermilchpulver oder dem Mischfutter enthaltenen Mengen an Magermilchpulver,\\\n\\tab c)\\tab Art und Menge der dem Magermilchpulver beigegebenen Stoffe,\\\n\\tab d)\\tab den Verbleib der in Buchstabe a genannten Produkte;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf Verlangen weitere Aufzeichnungen {\\u0252}ber die einzelnen Verarbeitungsvorg{\\u0228}nge sowie die dabei verwendeten Erzeugnismengen und Zutaten zu machen.\\\n\\pard\n\\pard\\sb100\n(3) Wer Magermilchpulver nach Absatz 1 Nr. 2 herstellt, hat ferner gesonderte Aufzeichnungen {\\u0252}ber die hergestellte Menge an Magermilchpulver zu machen.\\\n\\pard\\sb100\n(4) Erstreckt sich eine Inventur des Verarbeitungsbetriebes auf Waren, die sich unter amtlicher {\\u0220}berwachung befinden, so hat der Verarbeiter der Bundesanstalt den Zeitpunkt der Inventur so rechtzeitig anzuzeigen, da{\\u0223} eine amtliche Bestandsaufnahme durch die Bundesanstalt mit der Inventur verbunden werden kann.\\\n\\pard\\sb100\n(5) Der Beteiligte hat, soweit in den Rechtsakten nach {\\u0167} 1 Abs. 2 nichts anderes bestimmt ist, s{\\u0228}mtliche Aufzeichnungen nach den Abs{\\u0228}tzen 1 bis 3 sowie die sich darauf beziehenden Unterlagen und Belege sieben Jahre lang aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Aufzeichnung, die Unterlage oder der Beleg entstanden ist. L{\\u0228}ngere Aufbewahrungsfristen nach anderen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}