{
  "documentIdentifier" : "BJNR370410004BJNE001003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die informationspflichtigen Stellen unterrichten die {\\u0214}ffentlichkeit in angemessenem Umfang aktiv und systematisch {\\u0252}ber die Umwelt. In diesem Rahmen verbreiten sie Umweltinformationen, die f{\\u0252}r ihre Aufgaben von Bedeutung sind und {\\u0252}ber die sie verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Zu den zu verbreitenden Umweltinformationen geh{\\u0246}ren zumindest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wortlaut von v{\\u0246}lkerrechtlichen Vertr{\\u0228}gen, das von den Organen der Europ{\\u0228}ischen Gemeinschaften erlassene Gemeinschaftsrecht sowie Rechtsvorschriften von Bund, L{\\u0228}ndern oder Kommunen {\\u0252}ber die Umwelt oder mit Bezug zur Umwelt;\\\n\\tab 2.\\tab politische Konzepte sowie Pl{\\u0228}ne und Programme mit Bezug zur Umwelt;\\\n\\tab 3.\\tab Berichte {\\u0252}ber den Stand der Umsetzung von Rechtsvorschriften sowie Konzepten, Pl{\\u0228}nen und Programmen nach den Nummern 1 und 2, sofern solche Berichte von den jeweiligen informationspflichtigen Stellen in elektronischer Form ausgearbeitet worden sind oder bereitgehalten werden;\\\n\\tab 4.\\tab Daten oder Zusammenfassungen von Daten aus der {\\u0220}berwachung von T{\\u0228}tigkeiten, die sich auf die Umwelt auswirken oder wahrscheinlich auswirken;\\\n\\tab 5.\\tab Zulassungsentscheidungen, die erhebliche Auswirkungen auf die Umwelt haben, und Umweltvereinbarungen sowie\\\n\\tab 6.\\tab zusammenfassende Darstellung und Bewertung der Umweltauswirkungen nach den {\\u0167}{\\u0167} 24 und 25 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung in der Fassung der Bekanntmachung vom 24. Februar 2010 (BGBl. I S. 94) in der jeweils geltenden Fassung und Risikobewertungen im Hinblick auf Umweltbestandteile nach {\\u0167} 2 Absatz 3 Nummer 1.\\\n\\pard\nIn F{\\u0228}llen des Satzes 1 Nummer 5 und 6 gen{\\u0252}gt zur Verbreitung die Angabe, wo solche Informationen zug{\\u0228}nglich sind oder gefunden werden k{\\u0246}nnen. Die ver{\\u0246}ffentlichten Umweltinformationen werden in angemessenen Abst{\\u0228}nden aktualisiert.\\\n\\pard\\sb100\n(3) Die Verbreitung von Umweltinformationen soll in f{\\u0252}r die {\\u0214}ffentlichkeit verst{\\u0228}ndlicher Darstellung und leicht zug{\\u0228}nglichen Formaten erfolgen. Hierzu sollen, soweit vorhanden, elektronische Kommunikationsmittel verwendet werden. Satz 2 gilt nicht f{\\u0252}r Umweltinformationen, die vor Inkrafttreten dieses Gesetzes angefallen sind, es sei denn, sie liegen bereits in elektronischer Form vor.\\\n\\pard\\sb100\n(4) Die Anforderungen an die Unterrichtung der {\\u0214}ffentlichkeit nach den Abs{\\u0228}tzen 1 und 2 k{\\u0246}nnen auch dadurch erf{\\u0252}llt werden, dass Verkn{\\u0252}pfungen zu Internet-Seiten eingerichtet werden, auf denen die zu verbreitenden Umweltinformationen zu finden sind.\\\n\\pard\\sb100\n(5) Im Falle einer unmittelbaren Bedrohung der menschlichen Gesundheit oder der Umwelt haben die informationspflichtigen Stellen s{\\u0228}mtliche Informationen, {\\u0252}ber die sie verf{\\u0252}gen und die es der eventuell betroffenen {\\u0214}ffentlichkeit erm{\\u0246}glichen k{\\u0246}nnten, Ma{\\u0223}nahmen zur Abwendung oder Begrenzung von Sch{\\u0228}den infolge dieser Bedrohung zu ergreifen, unmittelbar und unverz{\\u0252}glich zu verbreiten; dies gilt unabh{\\u0228}ngig davon, ob diese Folge menschlicher T{\\u0228}tigkeit oder einer nat{\\u0252}rlichen Ursache ist. Verf{\\u0252}gen mehrere informationspflichtige Stellen {\\u0252}ber solche Informationen, sollen sie sich bei deren Verbreitung abstimmen.\\\n\\pard\\sb100\n(6) {\\u0167} 7 Absatz 1 und 3 sowie die {\\u0167}{\\u0167} 8 und 9 finden entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Die Wahrnehmung der Aufgaben des {\\u0167} 10 kann auf bestimmte Stellen der {\\u0246}ffentlichen Verwaltung oder private Stellen {\\u0252}bertragen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}