{
  "documentIdentifier" : "BJNR223000004BJNE003701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer die Gro{\\u0223}e Staatspr{\\u0252}fung nicht bestanden hat oder wessen Pr{\\u0252}fung als nicht bestanden gilt, kann sie einmal wiederholen.\\\n\\pard\n\\pard\\sb100\n(2) Das Oberpr{\\u0252}fungsamt bestimmt, innerhalb welcher Frist die Pr{\\u0252}fung wiederholt werden kann. Auf Vorschlag der Pr{\\u0252}fungskommission bestimmt es, welche Teile der Ausbildung zu wiederholen sind und schl{\\u0228}gt der Einstellungsbeh{\\u0246}rde die Dauer der zus{\\u0228}tzlichen Ausbildung vor. Die Wiederholungsfrist soll mindestens drei Monate betragen und ein Jahr nicht {\\u0252}berschreiten. Die bei der Wiederholung erreichten Noten ersetzen die bisherigen. Der Vorbereitungsdienst wird bis zum Ablauf der Wiederholungsfrist verl{\\u0228}ngert. Zwei Monate vor Beendigung der zus{\\u0228}tzlichen Ausbildung muss die Zulassung zur Wiederholungspr{\\u0252}fung von der Baureferendarin oder dem Baureferendar beantragt werden.\\\n\\pard\\sb100\n(3) Die Wiederholungspr{\\u0252}fung umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab - wenn die h{\\u0228}usliche Pr{\\u0252}fungsarbeit nicht rechtzeitig eingereicht oder vom Pr{\\u0252}fungsausschuss nicht angenommen worden ist - die Anfertigung einer neuen h{\\u0228}uslichen Pr{\\u0252}fungsarbeit, deren neue Aufgabe innerhalb von vier Wochen nach Erhalt des entsprechenden Bescheides des Oberpr{\\u0252}fungsamtes von der Baureferendarin oder dem Baureferendar zu beantragen ist,\\\n\\tab 2.\\tab die Anfertigung einer erneuten schriftlichen Arbeit unter Aufsicht in den mit \"ungen{\\u0252}gend\" (Punktzahl 6,0) und \"mangelhaft\" (Punktzahl 5,0) benoteten F{\\u0228}chern der schriftlichen Pr{\\u0252}fung oder\\\n\\tab 3.\\tab eine erneute m{\\u0252}ndliche Pr{\\u0252}fung in den mit \"ungen{\\u0252}gend\" (Punktzahl 6,0) oder \"mangelhaft\" (Punktzahl 5,0) benoteten F{\\u0228}chern der m{\\u0252}ndlichen Pr{\\u0252}fung.\\\n\\pard\nBei {\\u0252}berwiegend ungen{\\u0252}genden oder mangelhaften Leistungen kann der Pr{\\u0252}fungsausschuss auch die Wiederholung der gesamten schriftlichen Arbeiten unter Aufsicht oder der gesamten m{\\u0252}ndlichen Pr{\\u0252}fung oder die Wiederholung beider Pr{\\u0252}fungsteile beschlie{\\u0223}en.\\\n\\pard\\sb100\n(4) Die jeweilige oberste Dienstbeh{\\u0246}rde kann in begr{\\u0252}ndeten F{\\u0228}llen eine zweite Wiederholung der Pr{\\u0252}fung zulassen. Der Antrag auf Zulassung zu einer zweiten Wiederholung ist innerhalb einer Woche nach Erhalt des Bescheides {\\u0252}ber das Nichtbestehen der Pr{\\u0252}fung dem Bundesministerium f{\\u0252}r der jeweiligen obersten Dienstbeh{\\u0246}rde {\\u0252}ber die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Oberpr{\\u0252}fungsamtes zuzuleiten. Die Beendigung des Beamtenverh{\\u0228}ltnisses nach {\\u0167} 32 Abs. 1 Satz 5 bleibt hiervon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}