{
  "documentIdentifier" : "DDNR000730978BJNE003305305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Genehmigung bed{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Auflassung eines Grundst{\\u0252}cks und der schuldrechtliche Vertrag hier{\\u0252}ber,\\\n\\tab 2.\\tab die Bestellung und {\\u0220}bertragung eines Erbbaurechts und der schuldrechtliche Vertrag hier{\\u0252}ber.\\\n\\pard\nEine Genehmigung ist nicht erforderlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Rechtserwerb des Ver{\\u0228}u{\\u0223}erers aufgrund einer nach dem 28. September 1990 erteilten Grundst{\\u0252}cksverkehrsgenehmigung nach diesem Gesetzes auch in seiner vor dem Inkrafttreten dieses Gesetzes geltenden Fassung oder der Grundst{\\u0252}cksverkehrsverordnung oder aufgrund einer Investitionsbescheinigung, einer Entscheidung nach {\\u0167} 3a des Verm{\\u0246}gensgesetzes, eines Investitionsvorrangbescheides oder nach dieser Nummer in das Grundbuch eingetragen worden ist, sofern nicht ein Vertrag nach {\\u0167} 3c des Verm{\\u0246}gensgesetzes vorliegt, oder wenn das Eigentum nach einer Feststellung nach {\\u0167} 13 Abs. 2 des Investitionsvorranggesetzes nicht zur{\\u0252}ckzu{\\u0252}bertragen ist oder\\\n\\tab 2.\\tab der Rechtserwerb des Ver{\\u0228}u{\\u0223}erers aufgrund einer Entscheidung nach {\\u0167} 31 Abs. 5 Satz 3 oder {\\u0167} 33 Abs. 4 des Verm{\\u0246}gensgesetzes in das Grundbuch eingetragen worden ist oder\\\n\\tab 3.\\tab der Ver{\\u0228}u{\\u0223}erer selbst seit dem 29. Januar 1933 ununterbrochen als Eigent{\\u0252}mer im Grundbuch eingetragen war oder zu diesem Zeitpunkt ein Dritter, von dem der Ver{\\u0228}u{\\u0223}erer das Eigentum im Wege der Erbfolge erlangt hat, im Grundbuch als Eigent{\\u0252}mer eingetragen war oder\\\n\\tab 4.\\tab das Rechtsgesch{\\u0228}ft auf die Eintragung einer Vormerkung gerichtet ist,\\\n\\tab 5.\\tab der Rechtserwerb des Ver{\\u0228}u{\\u0223}erers nach dem 2. Oktober 1990 durch Zuschlagsbeschlu{\\u0223} in der Zwangsversteigerung erfolgt und in das Grundbuch eingetragen worden ist oder\\\n\\tab 6.\\tab im Zeitpunkt der Eintragung einer Vormerkung zur Sicherung des Rechtserwerbs oder im Zeitpunkt der Eintragung des Rechtserwerbs kein Anmeldevermerk gem{\\u0228}{\\u0223} {\\u0167} 30b Absatz 1 des Verm{\\u0246}gensgesetzes im Grundbuch eingetragen ist.\\\n\\pard\nSatz 2 Nr. 1 bis 6 gilt f{\\u0252}r die Bestellung oder {\\u0220}bertragung eines Erbbaurechts entsprechend. Die Genehmigung des schuldrechtlichen Vertrages erfa{\\u0223}t auch das zu seiner Ausf{\\u0252}hrung erforderliche dingliche Rechtsgesch{\\u0228}ft; die Genehmigung des dinglichen Rechtsgesch{\\u0228}fts erfa{\\u0223}t auch den zugrundeliegenden schuldrechtlichen Vertrag. Wird die Genehmigung f{\\u0252}r mehrere Grundst{\\u0252}cke beantragt, kann die Genehmigung aber nicht f{\\u0252}r alle erteilt werden, so ist die Genehmigung auf die einzelnen Grundst{\\u0252}cke zu beschr{\\u0228}nken, f{\\u0252}r die die Voraussetzungen des {\\u0167} 1 Abs. 2 vorliegen, auch wenn die fraglichen Rechtsgesch{\\u0228}fte in einer Urkunde zusammengefa{\\u0223}t sind.\\\n\\pard\\sb100\n(2) Das Grundbuchamt darf auf Grund eines nach Absatz 1 genehmigungspflichtigen Rechtsgesch{\\u0228}fts eine Eintragung in das Grundbuch erst vornehmen, wenn der Genehmigungsbescheid vorgelegt ist. Es darf nicht mehr eintragen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde mitgeteilt hat, da{\\u0223} gegen den Genehmigungsbescheid ein Rechtsbehelf eingelegt worden ist und dieser aufschiebende Wirkung hat. Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Grundbuchamt die Einlegung eines solchen Rechtsbehelfs sowie das Entfallen der aufschiebenden Wirkung unverz{\\u0252}glich mitzuteilen. Der Mitteilung durch die Beh{\\u0246}rde im Sinne dieses Absatzes steht es gleich, wenn das Grundbuchamt auf anderem Wege durch {\\u0246}ffentliche oder {\\u0246}ffentlich beglaubigte Urkunde Kenntnis erlangt. Ist die Genehmigung vor dem 3. Oktober 1990 erteilt worden, so kann das Grundbuchamt vor der Eintragung die Vorlage einer Best{\\u0228}tigung der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}ber die Wirksamkeit der Genehmigung verlangen, wenn Anhaltspunkte daf{\\u0252}r gegeben sind, da{\\u0223} die Genehmigung infolge der Einlegung eines Rechtsbehelfs nach Satz 2 oder aus sonstigen Gr{\\u0252}nden nicht wirksam ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}