{
  "documentIdentifier" : "DDNR000730978BJNE003803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die R{\\u0252}cknahme, der Widerruf oder die sonstige Aufhebung einer nach {\\u0167} 2 erforderlichen Genehmigung stehen der Wirksamkeit des genehmigungspflichtigen Rechtsgesch{\\u0228}fts nicht entgegen, wenn in dessen Vollzug die Grundbuchumschreibung erfolgt ist. In diesem Fall kann nach Wirksamwerden des Rechtsgesch{\\u0228}fts bei der nach {\\u0167} 8 zust{\\u0228}ndigen Stelle die Feststellung beantragt werden, da{\\u0223} die Voraussetzungen des {\\u0167} 1 inzwischen vorliegen. Diente das genehmigungspflichtige Rechtsgesch{\\u0228}ft einer besonderen Investition ({\\u0167} 3 des Investitionsvorranggesetzes), so kann bei der Stelle, die nach dem Investitionsvorranggesetz zust{\\u0228}ndig w{\\u0228}re, nachtr{\\u0228}glich nach Ma{\\u0223}gabe des Investitionsvorranggesetzes ein Investitionsvorrangbescheid beantragt werden, wenn das Fehlen der Voraussetzungen des {\\u0167} 1 nicht offensichtlich war. Ein eigenes Angebot des Anmelders wird in diesem Fall nur ber{\\u0252}cksichtigt und genie{\\u0223}t den Vorzug nur, wenn das Vorhaben noch nicht im wesentlich durchgef{\\u0252}hrt ist. {\\u0167} 13 Abs. 1 Satz 3 des Investitionsvorranggesetzes gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Von dem Zeitpunkt an, in dem die Aufhebung der Genehmigung bestandskr{\\u0228}ftig wird, ist der Erwerber verpflichtet, dem Verf{\\u0252}gungsberechtigten das Grundst{\\u0252}ck, soweit es ihm noch geh{\\u0246}rt, in dem Zustand zur{\\u0252}ckzu{\\u0252}bereignen, in dem es sich in dem genannten Zeitpunkt befindet. Der Verf{\\u0252}gungsberechtigte ist vorbehaltlich abweichender Vereinbarungen der Parteien verpflichtet, dem Erwerber den ihm aus der Erf{\\u0252}llung der Verpflichtung zur R{\\u0252}ck{\\u0252}bertragung entstandenen Schaden zu ersetzen, es sei denn, der Erwerber d{\\u0252}rfte aufgrund der Umst{\\u0228}nde der Erteilung der Genehmigung nicht auf deren Bestand vertrauen. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn die Feststellung gem{\\u0228}{\\u0223} Absatz 1 Satz 2 unanfechtbar erfolgt ist oder ein bestandskr{\\u0228}ftiger Investitionsvorrangbescheid gem{\\u0228}{\\u0223} Absatz 1 Satz 3 ergangen ist. F{\\u0252}r die Dauer des Verfahrens nach Absatz 1 Satz 2 und 3 kann die Erf{\\u0252}llung des Anspruchs nach Satz 1 verweigert werden.\\\n\\pard\\sb100\n(3) Ist das Grundst{\\u0252}ck gem{\\u0228}{\\u0223} Absatz 2 Satz 1 zur{\\u0252}ckzu{\\u0252}bereignen, kann das Eigentum an dem Grundst{\\u0252}ck oder, wenn dieses noch nicht auf den Verf{\\u0252}gungsberechtigten {\\u0252}bertragen worden ist, der Anspruch auf R{\\u0252}ck{\\u0252}bereignung durch das Amt oder Landesamt zur Regelung offener Verm{\\u0246}gensfragen oder Bundesamt f{\\u0252}r zentrale Dienste und offene Verm{\\u0246}gensfragen gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 des Verm{\\u0246}gensgesetzes auf den Berechtigten ({\\u0167} 2 Abs. 1 des Verm{\\u0246}gensgesetzes) {\\u0252}bertragen werden; f{\\u0252}r diesen Bescheid findet {\\u0167} 3a des Verwaltungsverfahrensgesetzes keine Anwendung. In diesem Fall ist der Berechtigte unbeschadet des {\\u0167} 7 des Verm{\\u0246}gensgesetzes verpflichtet, dem Verf{\\u0252}gungsberechtigten den Wert zu ersetzen, den die Verwendungen des Erwerbers auf das Grundst{\\u0252}ck im Zeitpunkt der R{\\u0252}ck{\\u0252}bertragung haben. Als Verwendung gilt auch die Errichtung von Bauwerken und Anlagen. Der Berechtigte kann in diesem Fall auf die {\\u0220}bertragung des Eigentums nach dem Verm{\\u0246}gensgesetz verzichten und stattdessen Zahlung des Erl{\\u0246}ses oder des Verkehrswertes verlangen, den das Grundst{\\u0252}ck im Zeitpunkt der Erteilung der Genehmigung hatte. Soweit das Grundst{\\u0252}ck oder Geb{\\u0228}ude weiterver{\\u0228}u{\\u0223}ert worden ist, ist der Verf{\\u0252}gungsberechtigte verpflichtet, dem Berechtigten ({\\u0167} 2 Abs. 1 des Verm{\\u0246}gensgesetzes) den ihm hieraus entstehenden Schaden zu ersetzen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r die Aufhebung einer Genehmigung f{\\u0252}r die Bestellung oder {\\u0220}bertragung eines Erbbaurechts entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}