{
  "documentIdentifier" : "BJNR611800017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie in der Anlage zu dieser Verordnung aufgef{\\u0252}hrten Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns f{\\u0252}r gewerbliche Arbeitnehmer im Maler- und Lackiererhandwerk (TV Mindestlohn) vom 9. Dezember 2016, abgeschlossen zwischen dem Bundesverband Farbe, Gestaltung, Bautenschutz {\\u8211} Bundesinnungsverband des deutschen Maler- und Lackiererhandwerks, Gr{\\u0228}fstra{\\u0223}e 79, 60486 Frankfurt am Main, und der Maler- und Lackiererinnung des Saarlandes, Konrad-Zuse-Stra{\\u0223}e 4, 66155 Saarbr{\\u0252}cken, einerseits, sowie der Industriegewerkschaft Bauen {\\u8211} Agrar {\\u8211} Umwelt, Bundesvorstand, Olof-Palme-Stra{\\u0223}e 19, 60439 Frankfurt am Main, andererseits, finden auf alle nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung, die unter seinen am 1. Mai 2017 g{\\u0252}ltigen Geltungsbereich fallen, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung {\\u0252}berwiegend Bauleistungen im Sinne des {\\u0167} 101 Absatz 2 des Dritten Buches Sozialgesetzbuch erbringt. Die Rechtsnormen des TV Mindestlohn gelten auch f{\\u0252}r Arbeitsverh{\\u0228}ltnisse zwischen einem Arbeitgeber mit Sitz im Ausland und seinen im Geltungsbereich dieser Verordnung besch{\\u0228}ftigten Arbeitnehmern und Arbeitnehmerinnen; dies gilt, soweit T{\\u0228}tigkeiten im Sinne des {\\u0167} 1 Nummer 2 Absatz 5 des Anhangs 1 zum TV Mindestlohn ausge{\\u0252}bt werden, mit der Ma{\\u0223}gabe, dass {\\u0167} 2 Nummer 2 Buchstabe b des TV Mindestlohn keine Anwendung findet. Wird ein Leiharbeitnehmer oder eine Leiharbeitnehmerin von einem Entleiher mit T{\\u0228}tigkeiten besch{\\u0228}ftigt, die in den Geltungsbereich dieser Verordnung fallen, so hat der Verleiher ihm oder ihr nach {\\u0167} 8 Absatz 3 des Arbeitnehmer-Entsendegesetzes zumindest die nach dieser Verordnung vorgeschriebenen Arbeitsbedingungen zu gew{\\u0228}hren.\\\n\\pard\n}"
}