{
  "documentIdentifier" : "BJNR330200009BJNE004101140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Schaumwein des steuerrechtlich freien Verkehrs zu gewerblichen Zwecken, ausgenommen im Versandhandel, in andere Mitgliedstaaten bef{\\u0246}rdern will, hat das vereinfachte Begleitdokument auszufertigen. Der Bef{\\u0246}rderer hat die zweite und dritte Ausfertigung w{\\u0228}hrend der Bef{\\u0246}rderung des Schaumweins mitzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Wer eine Steuerentlastung nach {\\u0167} 25 Absatz 1 des Gesetzes f{\\u0252}r in andere Mitgliedstaaten bef{\\u0246}rderten versteuerten Schaumwein nicht nur gelegentlich in Anspruch nehmen will, hat dies vorher dem zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) nach amtlich vorgeschriebenem Vordruck anzuzeigen. Der Anzeige ist in doppelter Ausfertigung eine Aufstellung {\\u0252}ber die Art des Schaumweins (Sortimentsliste) beizuf{\\u0252}gen. {\\u0196}nderungen der dargestellten Verh{\\u0228}ltnisse hat der Entlastungsberechtigte dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Der Entlastungsberechtigte hat ein Belegheft und Aufzeichnungen {\\u0252}ber die Bef{\\u0246}rderungen in andere Mitgliedstaaten zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen. Auf Verlangen des zust{\\u0228}ndigen Hauptzollamts hat der Entlastungsberechtigte den Schaumwein vor Beginn der Bef{\\u0246}rderung vorzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Steuerentlastung ist mit einer Entlastungsanmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r den Schaumwein zu beantragen, der innerhalb eines Entlastungsabschnitts nach Absatz 5 aus dem Steuergebiet bef{\\u0246}rdert worden ist. Der Entlastungsberechtigte hat die Anmeldung dem zust{\\u0228}ndigen Hauptzollamt bis zum zehnten Tag des zweiten auf den Entlastungsabschnitt folgenden Monats abzugeben, in ihr alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und den Entlastungsbetrag selbst zu berechnen. Au{\\u0223}erdem ist die dritte vom Empf{\\u0228}nger best{\\u0228}tigte Ausfertigung des vereinfachten Begleitdokuments zusammen mit dem Versteuerungsnachweis des anderen Mitgliedstaats vorzulegen. Als Versteuerungsnachweis gilt auch die amtliche Best{\\u0228}tigung des anderen Mitgliedstaats, dass der Schaumwein dort ordnungsgem{\\u0228}{\\u0223} steuerlich erfasst wurde. Der Entlastungsberechtigte hat au{\\u0223}erdem, sofern er den Schaumwein nicht selbst versteuert hat, als Nachweis der Versteuerung im Steuergebiet ({\\u0167} 25 Absatz 1 Satz 1 des Gesetzes) dem zust{\\u0228}ndigen Hauptzollamt eine Versteuerungsbest{\\u0228}tigung des Herstellers oder Steuerschuldners oder anderen Verk{\\u0228}ufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Frist nach Satz 2 kann vom Hauptzollamt auf Antrag im Einzelfall verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Der Entlastungsabschnitt umfasst ein Kalendervierteljahr. Das zust{\\u0228}ndige Hauptzollamt kann ihn auf Antrag bis auf einen Kalendermonat verk{\\u0252}rzen oder bis auf ein Kalenderjahr verl{\\u0228}ngern. Au{\\u0223}erdem kann es in Einzelf{\\u0228}llen die Steuer unverz{\\u0252}glich erlassen, erstatten oder verg{\\u0252}ten.\\\n\\pard\\sb100\n(6) Hat der Entlastungsberechtigte den Schaumwein unter Versteuerung seinem Steuerlager entnommen, hat er die Entlastung in der Steueranmeldung nach {\\u0167} 30 zu beantragen. In diesem Fall betr{\\u0228}gt der Entlastungsabschnitt einen Kalendermonat.\\\n\\pard\\sb100\n(7) Der Antrag auf Erlass oder Erstattung der Steuer nach {\\u0167} 25 Absatz 3 des Gesetzes ist mit einer Entlastungsanmeldung nach Absatz 4 Satz 1 bei dem Hauptzollamt zu stellen, das die Steuer nach {\\u0167} 22 Absatz 3 des Gesetzes erhoben hat. Dem Antrag ist der Versteuerungsnachweis in dem anderen Mitgliedstaat beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}