{
  "documentIdentifier" : "BJNR002690972BJNE004700304",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitende Triebfahrzeuge m{\\u0252}ssen w{\\u0228}hrend der Fahrt mit einem Triebfahrzeugf{\\u0252}hrer besetzt sein; bei Kleinlokomotiven d{\\u0252}rfen die Aufgaben des Triebfahrzeugf{\\u0252}hrers auch von einem Bediener von Kleinlokomotiven wahrgenommen werden. Direkt gesteuerte Triebfahrzeuge ({\\u0167} 18 Abs. 4 Nr. 1) d{\\u0252}rfen unbesetzt bleiben; bei direkter Steuerung durch Fernsteuerungseinrichtungen sollen keine Fahrzeuge bef{\\u0246}rdert werden, die mit Reisenden besetzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Triebfahrzeugf{\\u0252}hrer mu{\\u0223} sich w{\\u0228}hrend der Fahrt bei Triebfahrzeugen mit zwei F{\\u0252}hrerst{\\u0228}nden auf dem vorderen F{\\u0252}hrerstand, bei Triebfahrzeugen, die von einem f{\\u0252}hrenden Steuerwagen aus gesteuert werden, im F{\\u0252}hrerstand an der Spitze des Zuges aufhalten. Bei Rangierfahrten oder bei kurzen R{\\u0252}ckw{\\u0228}rtsbewegungen braucht er den F{\\u0252}hrerstand nicht zu wechseln.\\\n\\pard\\sb100\n(3) Sofern in den nachstehenden Abs{\\u0228}tzen nichts anderes bestimmt ist, sind au{\\u0223}erdem zu besetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dampflokomotiven mit einem Heizer,\\\n\\tab 2.\\tab andere f{\\u0252}hrende Fahrzeuge mit einem Beimann, wenn sie keine Sicherheitsfahrschaltung haben.\\\n\\pard\n\\pard\\sb100\n(4) Der Dienst des Beimanns darf von einem Zugbegleiter wahrgenommen werden, der in der Lage sein mu{\\u0223}, einen Zug zum Halten zu bringen.\\\n\\pard\\sb100\n(5) Von der Besetzung mit einem Heizer oder Beimann darf auch bei fehlender Sicherheitsfahrschaltung abgesehen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kleinlokomotiven, die einzeln fahren oder Z{\\u0252}ge mit einer Geschwindigkeit bis zu 50 km\/h bef{\\u0246}rdern,\\\n\\tab 2.\\tab bei Triebfahrzeugen mit selbstt{\\u0228}tiger Feuerung oder ohne Feuerung, wenn sie Rangierarbeiten ausf{\\u0252}hren,\\\n\\tab 3.\\tab bei handgefeuerten Dampflokomotiven, wenn sie Rangierarbeiten ausf{\\u0252}hren,\\\n\\tab 4.\\tab wenn in Ausnahmef{\\u0228}llen der Heizer oder Beimann das Fahrzeug aus zwingenden Gr{\\u0252}nden verlassen mu{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(6)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}