{
  "documentIdentifier" : "BJNR209110014BJNE012000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde informiert die Aufsichtsbeh{\\u0246}rde und die weiteren betroffenen Beh{\\u0246}rden im Inland, wenn ihr bekannt ist, dass der {\\u0252}bernehmende Rechtstr{\\u0228}ger noch nicht {\\u0252}ber die erforderlichen Erlaubnisse, Zulassungen oder Genehmigungen verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsanordnung gilt im Inland als Antrag auf Erteilung der Erlaubnis, Zulassung oder Genehmigung; der Antrag ist unverz{\\u0252}glich zu bescheiden. Ein Antrag nach Satz 1 soll von der betroffenen Beh{\\u0246}rde positiv beschieden werden, wenn der {\\u0252}bertragende Rechtstr{\\u0228}ger {\\u0252}ber die entsprechende Erlaubnis, Zulassung oder Genehmigung verf{\\u0252}gte und keine offensichtlichen Gr{\\u0252}nde vorliegen, dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger die Erlaubnis, Zulassung oder Genehmigung zu versagen. Beabsichtigt die Aufsichtsbeh{\\u0246}rde oder eine andere betroffene Beh{\\u0246}rde, den Antrag nach Satz 1 abzulehnen, so informiert sie die Abwicklungsbeh{\\u0246}rde unverz{\\u0252}glich und setzt sie von ihren Gr{\\u0252}nden in Kenntnis. Die betroffene Beh{\\u0246}rde und die Abwicklungsbeh{\\u0246}rde arbeiten gemeinsam mit dem {\\u0252}bertragenden und dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger an einer L{\\u0246}sung, die den Abwicklungszielen und der Notwendigkeit einer zeitnahen Entscheidung Rechnung tr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Bis zur endg{\\u0252}ltigen Erteilung der erforderlichen Erlaubnis, Zulassung oder Genehmigung oder bis zu der Feststellung, dass eine solche Erlaubnis, Zulassung oder Genehmigung doch nicht erforderlich ist, gilt die dem {\\u0252}bertragenden Rechtstr{\\u0228}ger erteilte Erlaubnis, Zulassung oder Genehmigung als dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger erteilt. Bedarf der {\\u0252}bernehmende Rechtstr{\\u0228}ger einer Erlaubnis nach {\\u0167} 32 des Kreditwesengesetzes, gibt die Aufsichtsbeh{\\u0246}rde nach Pr{\\u0252}fung des Antrags abweichend von Satz 1 dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger den Zeitraum bekannt, innerhalb dessen er Gesch{\\u0228}fte entsprechend Satz 1 betreiben darf, wenn die Aufsichtsbeh{\\u0246}rde beabsichtigt, die Erlaubnis zu erteilen.\\\n}"
}