{
  "documentIdentifier" : "BJNR209110014BJNE012600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0252}bernehmende Rechtstr{\\u0228}ger hat der Abwicklungsbeh{\\u0246}rde auf Verlangen unverz{\\u0252}glich Auskunft {\\u0252}ber alle Umst{\\u0228}nde zu geben, die f{\\u0252}r die Beurteilung, ob das jeweilige Ma{\\u0223}nahmenziel erf{\\u0252}llt ist, erforderlich sind. Soweit dies zur {\\u0220}berpr{\\u0252}fung von Angaben nach Satz 1 erforderlich ist, kann die Abwicklungsbeh{\\u0246}rde die Vorlage von Unterlagen und die {\\u0220}berlassung von Kopien verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Um eine Abwicklungsanordnung zu erm{\\u0246}glichen oder umzusetzen, gelten f{\\u0252}r Beschlussfassungen der Anteilsinhaberversammlung des {\\u0252}bernehmenden Rechtstr{\\u0228}gers {\\u0252}ber Kapitalma{\\u0223}nahmen, {\\u0252}ber die {\\u0196}nderung von Gesellschaftsvertr{\\u0228}gen oder Satzungen, {\\u0252}ber den Abschluss oder die Beendigung von Unternehmensvertr{\\u0228}gen oder {\\u0252}ber Ma{\\u0223}nahmen nach dem Umwandlungsgesetz die {\\u0167}{\\u0167} 7 bis 7b, 7d, 7e, 8 bis 11, 12 Absatz 1 bis 3, die {\\u0167}{\\u0167} 14, 15 und 17 bis 19 des Finanzmarktstabilisierungsbeschleunigungsgesetzes entsprechend, bis die Abwicklungsbeh{\\u0246}rde festgestellt hat, dass das jeweilige Ma{\\u0223}nahmenziel erreicht ist. Dies gilt auch dann, wenn andere private oder {\\u0246}ffentliche Stellen Beitr{\\u0228}ge zum Erreichen der Ma{\\u0223}nahmenziele oder zur Beseitigung der Bestandsgef{\\u0228}hrdung leisten. Zentralbankgesch{\\u0228}fte, die zu {\\u0252}blichen Bedingungen abgeschlossen werden, sind keine Beitr{\\u0228}ge nach Satz 2.\\\n\\pard\\sb100\n(3) Ein Beschluss nach Absatz 2 ist unverz{\\u0252}glich zur Eintragung in das Register des Sitzes des {\\u0252}bernehmenden Rechtstr{\\u0228}gers anzumelden. Er ist, sofern er nicht offensichtlich nichtig ist, unverz{\\u0252}glich in das Register einzutragen. Klagen und Antr{\\u0228}ge auf Erlass von Entscheidungen gegen den Beschluss oder seine Eintragung stehen der Eintragung nicht entgegen. {\\u0167} 246a Absatz 4 des Aktiengesetzes gilt entsprechend. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Beschlussfassungen {\\u0252}ber die Ausnutzung einer nach Absatz 2 geschaffenen Erm{\\u0228}chtigung zur Ausnutzung eines genehmigten Kapitals.\\\n\\pard\\sb100\n(4) Stimmt der {\\u0252}bertragende Rechtstr{\\u0228}ger f{\\u0252}r eine Ma{\\u0223}nahme nach Absatz 2 in Erf{\\u0252}llung einer ihm nach {\\u0167} 124 Absatz 1 von der Abwicklungsbeh{\\u0246}rde erteilten Weisung, kann er dennoch gegen den Beschluss Klage erheben. Die Klage kann im Fall einer Kapitalerh{\\u0246}hung auch darauf gest{\\u0252}tzt werden, dass der Ausgabebetrag der neuen Anteile unangemessen niedrig ist. Im Fall einer Kapitalherabsetzung kann die Klage auch darauf gest{\\u0252}tzt werden, dass die Kapitalherabsetzung in dem beschlossenen Umfang nicht dem Ausgleich von Verlusten dient. Im Fall einer Ma{\\u0223}nahme nach dem Umwandlungsgesetz kann die Klage auch darauf gest{\\u0252}tzt werden, dass die dem {\\u0252}bertragenden Rechtstr{\\u0228}ger einger{\\u0228}umte Gegenleistung oder Abfindung nicht angemessen ist. Ist die Klage begr{\\u0252}ndet, die Ma{\\u0223}nahme aber nach Absatz 3 bereits in das Register eingetragen, so soll der dem {\\u0252}bertragenden Rechtstr{\\u0228}ger nach Absatz 3 Satz 4 zustehende Schadensersatzanspruch durch die Ausgabe von Anteilen erf{\\u0252}llt werden, wenn der dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger entstandene Schaden in einer wirtschaftlichen Verw{\\u0228}sserung seiner Beteiligung am {\\u0252}bernehmenden Rechtstr{\\u0228}ger besteht.\\\n\\pard\\sb100\n(5) Sind dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger durch den Restrukturierungsfonds oder auf andere Weise Unterst{\\u0252}tzungsleistungen zu dem Zweck gew{\\u0228}hrt worden, eine Bestandsgef{\\u0228}hrdung zu beseitigen, so kann die Abwicklungsbeh{\\u0246}rde bis zur Erreichung des jeweiligen Ma{\\u0223}nahmenziels \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auszahlungen an die Anteilsinhaber des {\\u0252}bernehmenden Rechtstr{\\u0228}gers untersagen,\\\n\\tab 2.\\tab Auszahlungen an die Inhaber anderer Eigenmittelbestandteile untersagen, die nach den vertraglichen Bestimmungen an die Erreichung festgelegter Kenngr{\\u0246}{\\u0223}en gekn{\\u0252}pft sind, sofern die einschl{\\u0228}gigen Kenngr{\\u0246}{\\u0223}en ohne die Unterst{\\u0252}tzungsleistung nicht erreicht worden w{\\u0228}ren, oder\\\n\\tab 3.\\tab Auszahlungen an Gl{\\u0228}ubiger untersagen, solange deren Anspr{\\u0252}che auf Grund einer Nachrangabrede nach einer hypothetischen R{\\u0252}ckf{\\u0252}hrung der Unterst{\\u0252}tzungsleistung nicht zu bedienen w{\\u0228}ren.\\\n\\pard\nAls Auszahlung im Sinne des Satzes 1 gelten auch die K{\\u0252}ndigung oder der R{\\u0252}ckerwerb der betroffenen Eigenmittelbestandteile und Schuldtitel sowie bilanzielle Ma{\\u0223}nahmen, die zur Folge haben, dass die nach Satz 1 Nummer 2 ma{\\u0223}geblichen Kenngr{\\u0246}{\\u0223}en erreicht werden. Wird eine Auszahlung nach Satz 1 Nummer 2 untersagt, gelten die einschl{\\u0228}gigen Kenngr{\\u0246}{\\u0223}en als nicht erreicht. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Aussch{\\u0252}ttungen auf Anteile, die dem Restrukturierungsfonds oder dem Finanzmarktstabilisierungsfonds im Zusammenhang mit einer Unterst{\\u0252}tzungsleistung gew{\\u0228}hrt wurden, und\\\n\\tab 2.\\tab f{\\u0252}r Zahlungen auf Forderungen des Restrukturierungsfonds, die im Zusammenhang mit der staatlichen Unterst{\\u0252}tzungsleistung entstanden sind.\\\n\\pard\nAbsatz 2 Satz 3 gilt entsprechend. Den Unterst{\\u0252}tzungsleistungen durch den Restrukturierungsfonds steht die f{\\u0252}r die Beseitigung der Bestandsgef{\\u0228}hrdung oder zum Erreichen des jeweiligen Ma{\\u0223}nahmenziels erforderliche Zuf{\\u0252}hrung von Eigenmitteln oder Liquidit{\\u0228}t durch private Dritte gleich.\\\n}"
}