{
  "documentIdentifier" : "BJNR209110014BJNE012702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt die Abwicklungsbeh{\\u0246}rde, im Rahmen einer Abwicklungsanordnung vom Instrument der Unternehmensver{\\u0228}u{\\u0223}erung Gebrauch zu machen, leitet sie rechtzeitig vor Erlass der Abwicklungsanordnung einen Vermarktungsprozess ein. Der Vermarktungsprozess bezieht sich auf die {\\u0220}bertragungsgegenst{\\u0228}nde, welche die Abwicklungsbeh{\\u0246}rde zu {\\u0252}bertragen beabsichtigt. Die Abwicklungsbeh{\\u0246}rde kann die {\\u0220}bertragungsgegenst{\\u0228}nde einzeln oder mehrere {\\u0220}bertragungsgegenst{\\u0228}nde gemeinsam vermarkten.\\\n\\pard\n\\pard\\sb100\n(2) Der Vermarktungsprozess nach Absatz 1 muss folgende Grunds{\\u0228}tze einhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er muss unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalls und der Wahrung der Finanzmarktstabilit{\\u0228}t offen und so transparent wie m{\\u0246}glich sein;\\\n\\tab 2.\\tab er darf nicht diskriminierend sein, sodass weder eine unangemessene Beg{\\u0252}nstigung noch eine unangemessene Benachteiligung potentieller Erwerber stattfindet und keinem potentiellen Erwerber ein unlauterer Vorteil gew{\\u0228}hrt wird;\\\n\\tab 3.\\tab Interessenkonflikte sind, soweit m{\\u0246}glich, zu vermeiden; {\\u0167} 21 des Verwaltungsverfahrensgesetzes ist entsprechend anzuwenden;\\\n\\tab 4.\\tab es ist der Notwendigkeit einer raschen Durchf{\\u0252}hrung der Abwicklungsma{\\u0223}nahme Rechnung zu tragen;\\\n\\tab 5.\\tab es ist eine m{\\u0246}glichst hohe Gegenleistung f{\\u0252}r die betroffenen {\\u0220}bertragungsgegenst{\\u0228}nde anzustreben.\\\n\\pard\nVorbehaltlich des Satzes 1 Nummer 2 kann die Abwicklungsbeh{\\u0246}rde gezielt an bestimmte potentielle Erwerber herantreten. Stellt die Vermarktungsabsicht eine Insiderinformation dar, kann eine Ver{\\u0246}ffentlichung nach Artikel 17 Absatz 1 der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung nach Ma{\\u0223}gabe von Artikel 17 Absatz 4 oder Absatz 5 der Verordnung (EU) Nr. 596\/2014 aufgeschoben werden. Der Vermarktungsprozess soll nicht vor dem Abschluss einer Bewertung nach {\\u0167} 69 eingeleitet werden, es sei denn, ein Abwarten w{\\u0252}rde die Verwirklichung der Abwicklungsziele beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 kann die Abwicklungsbeh{\\u0246}rde das Instrument der Unternehmensver{\\u0228}u{\\u0223}erung anwenden, ohne einen Vermarktungsprozess durchzuf{\\u0252}hren, wenn sie zu der Einsch{\\u0228}tzung gelangt, dass die Einhaltung der Anforderungen an den Vermarktungsprozess wahrscheinlich die Effektivit{\\u0228}t des Instruments der Unternehmensver{\\u0228}u{\\u0223}erung und damit das Erreichen eines oder mehrerer Abwicklungsziele beeintr{\\u0228}chtigt.\\\n\\pard\\sb100\n(4) Weicht der in einem Vermarktungsprozess erzielte positive oder negative Kaufpreis von dem nach {\\u0167} 69 ermittelten Wert ab, so k{\\u0246}nnen die Verfahrensbeteiligten oder Dritte daraus keine Rechte ableiten. Insbesondere wird die Entscheidung der Abwicklungsbeh{\\u0246}rde f{\\u0252}r die Wahl des Instruments der Unternehmensver{\\u0228}u{\\u0223}erung nicht allein auf Grund einer solchen Abweichung ermessensfehlerhaft.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber die Umst{\\u0228}nde, unter denen die Abwicklungsbeh{\\u0246}rde nach Absatz 3 von der Durchf{\\u0252}hrung eines Vermarktungsprozesses absehen kann. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Abwicklungsbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 126 Abs. 2 Satz 1 Nr. 1, 2, 5: Zur Anwendung vgl. {\\u0167} 129 Abs. 1 Satz 1 +++)\\\n}"
}