{
  "documentIdentifier" : "BJNR020710982BJNE023000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine audiovisuelle Vernehmung im Sinne von {\\u0167} 61c ist nicht zul{\\u0228}ssig, wenn die zu vernehmende Person der Vernehmung nicht zustimmt.\\\n\\pard\n\\pard\\sb100\n(2) Rechtshilfe darf nur geleistet werden, wenn au{\\u0223}er den Voraussetzungen nach {\\u0167} 91b Absatz 1, Absatz 3 oder Absatz 4 die Voraussetzungen vorliegen, unter denen deutsche Gerichte oder Beh{\\u0246}rden nach {\\u0167} 59 Absatz 3 Rechtshilfe leisten bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ersuchen, die in einem Verfahren nach {\\u0167} 1 Absatz 2 gestellt werden, oder\\\n\\tab 2.\\tab Ersuchen um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auskunft zu Konten, die bei einem Finanzinstitut im Sinne des Artikels 3 Nummer 2 der Richtlinie (EU) 2015\/849 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldw{\\u0228}sche und der Terrorismusfinanzierung, zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005\/60\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinie 2006\/70\/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73) mit Sitz im Inland gef{\\u0252}hrt werden,\\\n\\tab b)\\tab Auskunft zu einzelnen Kontobewegungen oder zu sonstigen Gesch{\\u0228}ften, die im Zusammenhang mit einem Konto im Sinne von Buchstabe a get{\\u0228}tigt werden oder\\\n\\tab c)\\tab Ermittlungsma{\\u0223}nahmen, die auf eine gewisse Dauer angelegt sind, insbesondere Ersuchen um \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die {\\u0220}berwachung von einzelnen Kontobewegungen oder von sonstigen Gesch{\\u0228}ften, die {\\u0252}ber ein Konto bei einem Kreditinstitut im Sinne von {\\u0167} 1 Absatz 1 des Kreditwesengesetzes oder bei einem Finanzinstitut im Sinne von Buchstabe a get{\\u0228}tigt werden,\\\n\\tab bb)\\tab die Durchf{\\u0252}hrung von kontrollierten Lieferungen,\\\n\\tab cc)\\tab den Einsatz von verdeckten Ermittlern oder\\\n\\tab dd)\\tab die {\\u0220}berwachung der Telekommunikation.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 62 Absatz 1 gilt mit der Ma{\\u0223}gabe, dass die vor{\\u0252}bergehende {\\u0220}berstellung auch zu anderen als den dort genannten Ermittlungsma{\\u0223}nahmen erfolgen kann. {\\u0167} 62 Absatz 1 Satz 1 Nummer 3, auch in Verbindung mit {\\u0167} 63 Absatz 4, findet keine Anwendung, wenn die betroffene Person in den r{\\u0228}umlichen Geltungsbereich des ersuchenden Mitgliedstaates oder dieses Gesetzes {\\u0252}berstellt wurde und diesen Geltungsbereich innerhalb von 15 aufeinander folgenden Tagen, nachdem ihre Anwesenheit von den dort jeweils zust{\\u0228}ndigen Stellen nicht mehr verlangt wird, nicht verlassen hat, obwohl sie dazu die M{\\u0246}glichkeit hatte, oder nach Verlassen in ihn zur{\\u0252}ckgekehrt ist.\\\n\\pard\\sb100\n(4) {\\u0167} 91b Absatz 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}