{
  "documentIdentifier" : "BJNR020710982BJNE023100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistung der Rechtshilfe ist nur zul{\\u0228}ssig, wenn der ersuchende Mitgliedstaat f{\\u0252}r sein Ersuchen das in Anhang A oder in Anhang C der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung wiedergegebene Formblatt in der jeweils g{\\u0252}ltigen Fassung verwendet, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer justiziellen Stelle im Sinne von Artikel 2 Buchstabe c Ziffer i der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung ausgestellt wurde oder\\\n\\tab 2.\\tab von einer anderen als in Nummer 1 genannten Stelle, die der ersuchende Mitgliedstaat hierf{\\u0252}r als zust{\\u0228}ndig bezeichnet hat, ausgestellt und durch eine Stelle gem{\\u0228}{\\u0223} Nummer 1 in Abschnitt L des Formblatts aus Anhang A der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung best{\\u0228}tigt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Der Empfang eines Ersuchens nach Absatz 1 ist unverz{\\u0252}glich, sp{\\u0228}testens aber binnen einer Woche nach seinem Eingang bei der zust{\\u0228}ndigen Stelle durch eine Mitteilung zu best{\\u0228}tigen, die dem in Anhang B der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung wiedergegebenen Formblatt in der jeweils g{\\u0252}ltigen Fassung entspricht. Ist ein Ersuchen bei einer nicht zust{\\u0228}ndigen Stelle eingegangen, ist es an die zust{\\u0228}ndige Stelle weiterzuleiten; die ersuchende Stelle ist {\\u0252}ber die Weiterleitung durch eine Mitteilung nach Satz 1 zu unterrichten.\\\n\\pard\\sb100\n(3) Ist ein Formblatt nach Absatz 1 unvollst{\\u0228}ndig oder offensichtlich unrichtig ausgef{\\u0252}llt und kann deshalb Rechtshilfe nicht geleistet werden, ist die zust{\\u0228}ndige Stelle des ersuchenden Mitgliedstaates unverz{\\u0252}glich zu unterrichten. Die Unterrichtung soll in einer Form erfolgen, die einen schriftlichen Nachweis erm{\\u0246}glicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}