{
  "documentIdentifier" : "BJNR020710982BJNE023200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewilligung der Rechtshilfe kann nur abgelehnt werden, wenn mindestens einer der folgenden Gr{\\u0252}nde vorliegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Bewilligung w{\\u0252}rden wesentliche Sicherheitsinteressen des Bundes oder der L{\\u0228}nder beeintr{\\u0228}chtigt, Informationsquellen gef{\\u0228}hrdet oder eine Verwendung von Verschlusssachen {\\u0252}ber spezifische nachrichtendienstliche T{\\u0228}tigkeit erforderlich,\\\n\\tab 2.\\tab die verfolgte Person wurde wegen derselben Tat, die dem Ersuchen zugrunde liegt, bereits von einem anderen als dem ersuchenden Mitgliedstaat rechtskr{\\u0228}ftig abgeurteilt und im Fall der Verurteilung ist die Sanktion bereits vollstreckt worden, wird gerade vollstreckt oder kann nach dem Recht des Urteilsstaates nicht mehr vollstreckt werden,\\\n\\tab 3.\\tab die dem Ersuchen zugrunde liegende Tat \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wurde au{\\u0223}erhalb des Hoheitsgebiets des ersuchenden Mitgliedstaates und ganz oder teilweise im Inland oder in einem der in {\\u0167} 4 des Strafgesetzbuchs genannten Verkehrsmittel begangen und\\\n\\tab b)\\tab ist nach deutschem Recht weder als Straftat mit Strafe noch als Ordnungswidrigkeit mit Geldbu{\\u0223}e bewehrt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei Ersuchen um eine vor{\\u0252}bergehende {\\u0220}berstellung von Personen aus dem ersuchenden Mitgliedstaat f{\\u0252}r ein dort anh{\\u0228}ngiges Verfahren gem{\\u0228}{\\u0223} {\\u0167} 63 stimmt die inhaftierte Person nicht zu,\\\n\\tab 5.\\tab bei Ersuchen um den Einsatz von verdeckten Ermittlern kann mit dem ersuchenden Mitgliedstaat keine Einigung {\\u0252}ber die Dauer des Einsatzes, dessen genaue Voraussetzungen oder die Rechtsstellung der Ermittler erzielt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bewilligung der Rechtshilfe kann aufgeschoben werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie laufende strafrechtliche Ermittlungen beeintr{\\u0228}chtigen k{\\u0246}nnte oder\\\n\\tab 2.\\tab die Beweismittel, um die ersucht wird, bereits in einem anderen Verfahren verwendet werden.\\\n\\pard\n\\pard\\sb100\n(3) Entscheidungen betreffend die Bewilligung oder den Aufschub der Bewilligung sind zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) {\\u0220}ber Entscheidungen nach den Abs{\\u0228}tzen 1 oder 2 ist die zust{\\u0228}ndige Stelle des ersuchenden Mitgliedstaates unverz{\\u0252}glich zu unterrichten. Bei Entscheidungen nach Absatz 2 sind die Gr{\\u0252}nde f{\\u0252}r den Aufschub anzugeben; die zu erwartende Dauer des Aufschubs soll angegeben werden. {\\u0167} 91b Absatz 5 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}