{
  "documentIdentifier" : "BJNR020710982BJNE023500311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen die Voraussetzungen f{\\u0252}r die Leistung der Rechtshilfe vor, ist das Ersuchen nach {\\u0167} 91d Absatz 1 nach denselben Vorschriften auszuf{\\u0252}hren, die gelten w{\\u0252}rden, wenn das Ersuchen von einer deutschen Stelle gestellt worden w{\\u0228}re; dies gilt auch f{\\u0252}r Zwangsma{\\u0223}nahmen, die bei der Erledigung des Ersuchens notwendig werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Richtlinie Europ{\\u0228}ische Ermittlungsanordnung nicht etwas anderes bestimmt und wesentliche Grunds{\\u0228}tze der deutschen Rechtsordnung nicht entgegenstehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind besondere Formvorschriften oder Verfahrensvorschriften, die in dem Ersuchen nach {\\u0167} 91d Absatz 1 angegeben wurden, einzuhalten und\\\n\\tab 2.\\tab ist Bitten um Teilnahme von Beh{\\u0246}rden des ersuchenden Mitgliedstaates an einer Amtshandlung zu entsprechen.\\\n\\pard\nK{\\u0246}nnen besondere Formvorschriften oder Verfahrensvorschriften nach Satz 1 Nummer 1 nicht eingehalten werden oder kann Bitten nach Satz 1 Nummer 2 nicht entsprochen werden, ist die zust{\\u0228}ndige Stelle des ersuchenden Mitgliedstaates unverz{\\u0252}glich zu unterrichten; {\\u0167} 91d Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Audiovisuelle Vernehmungen gem{\\u0228}{\\u0223} {\\u0167} 61c werden unter der Leitung der zust{\\u0228}ndigen Stelle und auf der Grundlage des Rechts des ersuchenden Mitgliedstaates durchgef{\\u0252}hrt. Die zust{\\u0228}ndige deutsche Stelle nimmt an der Vernehmung teil, stellt die Identit{\\u0228}t der zu vernehmenden Person fest und achtet auf die Einhaltung der wesentlichen Grunds{\\u0228}tze der deutschen Rechtsordnung. Beschuldigte sind bei Beginn der Vernehmung {\\u0252}ber die Rechte zu belehren, die ihnen nach dem Recht des ersuchenden Mitgliedstaates und nach deutschem Verfahrensrecht zustehen. Zeugen und Sachverst{\\u0228}ndige sind {\\u0252}ber die Zeugnis- oder Auskunftsverweigerungsrechte zu belehren, die ihnen nach dem Recht des ersuchenden Mitgliedstaates und nach deutschem Verfahrensrecht zustehen.\\\n\\pard\\sb100\n(4) Absatz 3 Satz 1, 2 und 4 gilt entsprechend f{\\u0252}r die telefonische Vernehmung von Zeugen oder Sachverst{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}