{
  "documentIdentifier" : "BJNR020710982BJNE023700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r ausgehende Ersuchen ist das in Anhang A oder in Anhang C der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung wiedergegebene Formblatt in der jeweils g{\\u0252}ltigen Fassung zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Ersuchen in einem Verfahren nach {\\u0167} 1 Absatz 2 von einer Verwaltungsbeh{\\u0246}rde gestellt, ist das Ersuchen vor der {\\u0220}bermittlung an den ersuchten Mitgliedstaat der Staatsanwaltschaft zur Best{\\u0228}tigung unter Abschnitt L des Formblattes aus Anhang A der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung vorzulegen. {\\u0214}rtlich zust{\\u0228}ndig ist die Staatsanwaltschaft bei dem Landgericht, in dessen Bezirk die Verwaltungsbeh{\\u0246}rde ihren Sitz hat. Die L{\\u0228}nder k{\\u0246}nnen die Zust{\\u0228}ndigkeit nach Satz 1 einem Gericht zuweisen oder die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach Satz 2 abweichend regeln.\\\n\\pard\\sb100\n(3) Die Best{\\u0228}tigung nach Absatz 2 erfolgt, nachdem die Staatsanwaltschaft oder das nach Absatz 2 Satz 3 bestimmte Gericht festgestellt hat, dass die Voraussetzungen f{\\u0252}r den Erlass des Ersuchens vorliegen, insbesondere dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ersuchen dem Grundsatz der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit entspricht und\\\n\\tab 2.\\tab die in dem Ersuchen angegebene Ermittlungsma{\\u0223}nahme in einem vergleichbaren innerstaatlichen Fall unter denselben Bedingungen angeordnet werden k{\\u0246}nnte.\\\n\\pard\n\\pard\\sb100\n(4) Ist in einem Verfahren nach {\\u0167} 1 Absatz 2 die Anordnung einer Ma{\\u0223}nahme dem Richter vorbehalten, kann die Best{\\u0228}tigung nach den Abs{\\u0228}tzen 2 und 3 auch durch das insoweit befasste Gericht erfolgen, wenn die L{\\u0228}nder dies vorsehen.\\\n\\pard\\sb100\n(5) {\\u0167} 69 gilt mit der Ma{\\u0223}gabe, dass die vor{\\u0252}bergehende {\\u0220}berstellung auch zu anderen als den dort genannten Ermittlungsma{\\u0223}nahmen erfolgen kann. {\\u0167} 62 Absatz 1 Satz 1 Nummer 3 findet in Verbindung mit {\\u0167} 69 Absatz 3 oder {\\u0167} 70 Satz 1 keine Anwendung, wenn die betroffene Person in den r{\\u0228}umlichen Geltungsbereich dieses Gesetzes oder des ersuchten Mitgliedstaates {\\u0252}berstellt wurde und diesen Geltungsbereich innerhalb von 15 aufeinander folgenden Tagen, nachdem ihre Anwesenheit von den dort jeweils zust{\\u0228}ndigen Stellen nicht mehr verlangt wird, nicht verlassen hat, obwohl sie dazu die M{\\u0246}glichkeit hatte, oder nach Verlassen in ihn zur{\\u0252}ckgekehrt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}