{
  "documentIdentifier" : "BJNR211690990BJNE008402307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Anmeldung des Beschlusses {\\u0252}ber die Neufestsetzung sind die festgestellte Er{\\u0246}ffnungsbilanz und der Bericht des Vorstands oder der Gesch{\\u0228}ftsf{\\u0252}hrer zum Handelsregister des Sitzes der Kapitalgesellschaft einzureichen; dies gilt bei Genossenschaften entsprechend f{\\u0252}r die Anmeldung zum Genossenschaftsregister. Bei der Anmeldung haben der Vorstand oder die Gesch{\\u0228}ftsf{\\u0252}hrer zu erkl{\\u0228}ren, da{\\u0223} die Beschl{\\u0252}sse {\\u0252}ber die Feststellung der Er{\\u0246}ffnungsbilanz und die Neufestsetzung nicht angefochten sind oder die Anfechtung rechtskr{\\u0228}ftig zur{\\u0252}ckgewiesen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesch{\\u0228}ftsf{\\u0252}hrer von Gesellschaften mit beschr{\\u0228}nkter Haftung haben eine von ihnen unterschriebene Liste der Gesellschafter beizuf{\\u0252}gen, aus der Name, Vorname, Stand und Wohnort der Gesellschafter sowie ihre Stammeinlagen und die darauf noch zu leistenden Einzahlungen hervorgehen.\\\n\\pard\\sb100\n(3) Das Registergericht kann die Eintragung der Neufestsetzung auch ablehnen, wenn die Pr{\\u0252}fer den Best{\\u0228}tigungsvermerk f{\\u0252}r die Er{\\u0246}ffnungsbilanz versagt haben.\\\n\\pard\\sb100\n(4) Ist die Er{\\u0246}ffnungsbilanz nicht gepr{\\u0252}ft worden, so kann das Gericht die Pr{\\u0252}fung anordnen und einen Pr{\\u0252}fer bestellen, wenn Anhaltspunkte daf{\\u0252}r bestehen, da{\\u0223} bei der Aufstellung der Er{\\u0246}ffnungsbilanz die gesetzlichen Vorschriften nicht beachtet wurden oder Unredlichkeiten vorgekommen sind. Vor der Anordnung sind der Vorstand oder die Gesch{\\u0228}ftsf{\\u0252}hrer zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Der Vorstand oder die Gesch{\\u0228}ftsf{\\u0252}hrer haben auch eine vorl{\\u0228}ufige Neufestsetzung nach {\\u0167} 28 zur Eintragung in das Handelsregister oder das Genossenschaftsregister anzumelden. Die Durchf{\\u0252}hrung des Ausgleichs des Kapitalentwertungskontos durch Tilgung oder durch andere Ma{\\u0223}nahmen ist gleichfalls zur Eintragung anzumelden. In der Anmeldung ist zu erkl{\\u0228}ren, in welcher Weise der Ausgleich durchgef{\\u0252}hrt ist.\\\n\\pard\\sb100\n(6) Die Kapitalneufestsetzung ist bewirkt, sobald sie in das Handelsregister oder Genossenschaftsregister des Sitzes des Unternehmens eingetragen ist.\\\n}"
}