{
  "documentIdentifier" : "BJNR211690990BJNE008603307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand oder die Gesch{\\u0228}ftsf{\\u0252}hrer sind bis zur Beschlu{\\u0223}fassung {\\u0252}ber die Kapitalneufestsetzung durch das daf{\\u0252}r zust{\\u0228}ndige Organ nicht verpflichtet, wegen einer bei Aufstellung der Er{\\u0246}ffnungsbilanz sich ergebenden {\\u0220}berschuldung nach {\\u0167} 92 Abs. 2 Satz 2 des Aktiengesetzes, {\\u0167} 64 Abs. 1 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung oder {\\u0167} 99 Abs. 1 Satz 2 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften die Er{\\u0246}ffnung des Gesamtvollstreckungsverfahrens zu beantragen; dies gilt auch f{\\u0252}r Abwickler oder Liquidatoren. W{\\u0228}hrend dieser Zeit sind der Vorstand und die Gesch{\\u0228}ftsf{\\u0252}hrer auch von der Pflicht zur Einberufung einer Versammlung nach {\\u0167} 92 Abs. 1 des Aktiengesetzes oder {\\u0167} 49 Abs. 3 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung wegen eines Verlustes des gezeichneten Kapitals, der sich bei der Aufstellung der Er{\\u0246}ffnungsbilanz ergibt, befreit.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine vorl{\\u0228}ufige Neufestsetzung im Handelsregister eingetragen, so sind der Vorstand oder die Gesch{\\u0228}ftsf{\\u0252}hrer wegen eines Verlustes des gezeichneten Kapitals, der sich bei der Aufstellung der Er{\\u0246}ffnungsbilanz ergibt, f{\\u0252}r die Zeit, die zum Ausgleich des Kapitalentwertungskontos vorgesehen ist, von der Pflicht zur Einberufung einer Versammlung der Gesellschafter oder Mitglieder befreit.\\\n\\pard\\sb100\n(3) Absatz 1 gilt auch f{\\u0252}r den Fall, da{\\u0223} bei einer Kapitalgesellschaft, deren Anteile der Treuhandanstalt geh{\\u0246}ren, die {\\u0220}berschuldung zu einem sp{\\u0228}teren Zeitpunkt, aber vor der Beschlu{\\u0223}fassung {\\u0252}ber die Kapitalneufestsetzung oder danach auf Grund einer Berichtigung nach {\\u0167} 36 eintritt. Leitet die Treuhandanstalt die Liquidation einer Kapitalgesellschaft vor der Beschlu{\\u0223}fassung {\\u0252}ber die Kapitalneufestsetzung ein, so ist Absatz 1 in Verbindung mit Satz 1 bis zum Abschlu{\\u0223} der Liquidation anzuwenden.\\\n}"
}