{
  "documentIdentifier" : "BJNR238600993BJNE002000303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Wahrung der Interessen der Beamten, die gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 und 3 der Deutsche Bahn Aktiengesellschaft zugewiesen sind, gegen{\\u0252}ber den sie betreffenden Entscheidungen und Ma{\\u0223}nahmen des Bundeseisenbahnverm{\\u0246}gens werden beim Bundeseisenbahnverm{\\u0246}gen besondere Personalvertretungen gebildet, die ausschlie{\\u0223}lich von den der Deutsche Bahn Aktiengesellschaft zugewiesenen Beamten gew{\\u0228}hlt werden. Das Bundeseisenbahnverm{\\u0246}gen bestimmt durch Verwaltungsanordnung die Zusammensetzung des Kreises der zugewiesenen Beamten, f{\\u0252}r den jeweils eine besondere Personalvertretung zust{\\u0228}ndig ist; die zust{\\u0228}ndige besondere Personalvertretung wirkt mit bei der Entscheidung des Bundeseisenbahnverm{\\u0246}gens. Im {\\u0252}brigen finden die Vorschriften des Bundespersonalvertretungsgesetzes sinngem{\\u0228}{\\u0223} Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) In den der Deutsche Bahn Aktiengesellschaft {\\u0252}bertragenen, in {\\u0167} 76 Abs. 1 des Bundespersonalvertretungsgesetzes genannten Personalangelegenheiten der Beamten hat die auf unterster Ebene gebildete besondere Personalvertretung ein Mitbestimmungsrecht. Auf dieses Mitbestimmungsrecht finden die Vorschriften des {\\u0167} 77 des Bundespersonalvertretungsgesetzes entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Verweigert die besondere Personalvertretung in den F{\\u0228}llen des Absatzes 2 ihre Zustimmung, so hat sie dies unter Angabe von Gr{\\u0252}nden innerhalb einer Woche nach Unterrichtung durch die Deutsche Bahn Aktiengesellschaft dieser schriftlich mitzuteilen. Teilt die besondere Personalvertretung der Deutsche Bahn Aktiengesellschaft die Verweigerung ihrer Zustimmung nicht innerhalb der Frist schriftlich mit, so gilt die Zustimmung als erteilt.\\\n\\pard\\sb100\n(4) Ergibt sich zwischen der Deutsche Bahn Aktiengesellschaft und der besonderen Personalvertretung in den F{\\u0228}llen des Absatzes 2 keine Einigung, so ist unverz{\\u0252}glich die Einigungsstelle anzurufen, die binnen zweier Monate feststellt, ob ein Grund zur Verweigerung der Zustimmung im Sinne des {\\u0167} 77 Abs. 2 des Bundespersonalvertretungsgesetzes vorliegt. Schlie{\\u0223}t sich die Einigungsstelle nicht der Auffassung der Deutsche Bahn Aktiengesellschaft an, so gibt sie dieser eine Empfehlung. Folgt die Deutsche Bahn Aktiengesellschaft der Empfehlung nicht, so hat sie innerhalb von zehn Arbeitstagen die Angelegenheit mit der Empfehlung der Einigungsstelle der rechtsaufsichtsf{\\u0252}hrenden Stelle zur endg{\\u0252}ltigen Entscheidung vorzulegen.\\\n\\pard\\sb100\n(5) Die Einigungsstelle besteht in den in Absatz 4 genannten F{\\u0228}llen aus je drei Beisitzern, die von der Deutsche Bahn Aktiengesellschaft und der zust{\\u0228}ndigen besonderen Personalvertretung bestellt werden, und einem unparteiischen Vorsitzenden, auf dessen Person sich beide Seiten einigen. Unter den Beisitzern, die von der Personalvertretung bestellt werden, m{\\u0252}ssen sich mindestens zwei Beamte befinden.\\\n\\pard\\sb100\n(6) In Streitigkeiten nach den Abs{\\u0228}tzen 2 bis 5 sind die Verwaltungsgerichte, im dritten Rechtszug das Bundesverwaltungsgericht, zust{\\u0228}ndig. Die Vorschriften des Arbeitsgerichtsgesetzes {\\u0252}ber das Beschlu{\\u0223}verfahren gelten entsprechend.\\\n\\pard\\sb100\n(7) Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, den ihr gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 und 3 zugewiesenen Beamten die Teilnahme an den Wahlen zu den besonderen Personalvertretungen gem{\\u0228}{\\u0223} Absatz 1 zu erm{\\u0246}glichen sowie gew{\\u0228}hlte Beamte f{\\u0252}r die Wahrnehmung von Mandaten in den besonderen Personalvertretungen freizustellen.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1, 2 und 7 gelten entsprechend f{\\u0252}r zu bildende besondere Jugend- und Auszubildendenvertretungen sowie f{\\u0252}r besondere Schwerbehindertenvertretungen.\\\n\\pard\\sb100\n(9) Bis zur Wahl zu den Personalvertretungen nach Absatz 1 ist der nach {\\u0167} 8 Abs. 2 und 3 des Gesetzes zur Zusammenf{\\u0252}hrung und Neugliederung der Bundeseisenbahnen gebildete gemeinsame Hauptpersonalrat zust{\\u0228}ndig.\\\n}"
}