{
  "documentIdentifier" : "BJNR238600993BJNE002100303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Amtsverh{\\u0228}ltnisse der Personen, die nach den {\\u0167}{\\u0167} 8, 9a und 19a des Bundesbahngesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 431-1, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 6 Abs. 129 des Eisenbahnneuordnungsgesetzes vom 27. Dezember 1993 (BGBl. I S. 2378) ge{\\u0228}ndert worden ist, in einem {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnis zum Bund stehen, enden mit der Eintragung der gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 1 gegr{\\u0252}ndeten Deutsche Bahn Aktiengesellschaft in das Handelsregister. Die die Rechtsverh{\\u0228}ltnisse der in Satz 1 genannten Personen n{\\u0228}her regelnden Amtsvertr{\\u0228}ge nach {\\u0167} 8a Abs. 3 des Bundesbahngesetzes gehen als Anstellungsvertr{\\u0228}ge zum gleichen Zeitpunkt mit allen Rechten und Pflichten auf die Deutsche Bahn Aktiengesellschaft {\\u0252}ber; die Bestimmungen des {\\u0167} 8a Abs. 1 und 2 sowie des {\\u0167} 8b Abs. 1 Satz 2 und 3, Abs. 2 des Bundesbahngesetzes gelten sinngem{\\u0228}{\\u0223} fort mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Endes des Amtsverh{\\u0228}ltnisses das Ende der urspr{\\u0252}nglichen Amtszeit tritt.\\\n\\pard\n\\pard\\sb100\n(2) Die Versorgungsregelungen in den Amtsvertr{\\u0228}gen bleiben unver{\\u0228}ndert, soweit im folgenden nichts anderes geregelt ist; die Versorgungsanspr{\\u0252}che aus den Amtsvertr{\\u0228}gen richten sich gegen das Bundeseisenbahnverm{\\u0246}gen. Ab dem Zeitpunkt des Versorgungsfalles hat die Deutsche Bahn Aktiengesellschaft dem Bundeseisenbahnverm{\\u0246}gen die dem Amtstr{\\u0228}ger nach dem Rechts{\\u0252}bergang nach Absatz 1 entstandenen Versorgungsanteile zeitanteilig nach dem Verh{\\u0228}ltnis der Amtszeiten zu erstatten. Versorgungsanspr{\\u0252}che aus dem Amtsverh{\\u0228}ltnis entstehen fr{\\u0252}hestens nach dem Ende des Amtsvertrages. Als Amts- und Wartezeit im Sinne der versorgungsrechtlichen Regelungen des Amtsvertrages gilt auch die Zeit zwischen dem Ende des Amtsverh{\\u0228}ltnisses und dem Ende des Amtsvertrages.\\\n\\pard\\sb100\n(3) Eine Besch{\\u0228}ftigung bei der Deutsche Bahn Aktiengesellschaft oder bei Unternehmen nach {\\u0167} 2 Abs. 1 oder {\\u0167} 3 Abs. 3 steht einer Verwendung im {\\u0246}ffentlichen Dienst im Sinne des {\\u0167} 53 des Beamtenversorgungsgesetzes gleich. Dies gilt auch beim Zusammentreffen mit einer Versorgung aus einem Beamtenverh{\\u0228}ltnis.\\\n\\pard\\sb100\n(4) Die Versorgung aus dem Amtsvertrag wird auf eine Versorgung aus einem Beamtenverh{\\u0228}ltnis angerechnet.\\\n\\pard\\sb100\n(5) Betriebliche Versorgungsleistungen aus einer Besch{\\u0228}ftigung nach Absatz 3 werden auf die Versorgung aus dem Amtsvertrag angerechnet; im {\\u0252}brigen gilt {\\u0167} 54 des Beamtenversorgungsgesetzes entsprechend.\\\n\\pard\\sb100\n(6) Betriebliche Versorgungsleistungen aus einer Besch{\\u0228}ftigung nach Absatz 3 werden auf die Versorgung aus einem Beamtenverh{\\u0228}ltnis in dem Umfange angerechnet, als durch diese Versorgungsleistungen die Versorgung aus dem Amtsvertrag nach Absatz 5 nicht gek{\\u0252}rzt worden ist.\\\n\\pard\\sb100\n(7) Versorgungsanspr{\\u0252}che aus Amtsvertrag bestehen nicht, wenn ein Amtstr{\\u0228}ger oder ehemaliger Amtstr{\\u0228}ger seine Entlassung wegen Wegfalls seines bisherigen Amtes oder wegen wesentlicher Ver{\\u0228}nderungen der Inhalte der ihm im Rahmen des bisherigen Amtsverh{\\u0228}ltnisses {\\u0252}bertragenen Funktionen im Zusammenhang mit der Strukturreform der Bundeseisenbahnen verlangt.\\\n\\pard\\sb100\n(8) Versorgungsanspr{\\u0252}che aus Amtsvertrag bestehen nicht, wenn ein ehemaliger Amtstr{\\u0228}ger nach {\\u0167} 19a in Verbindung mit {\\u0167} 8b des Bundesbahngesetzes f{\\u0252}r die Zeit nach dem Ende des Amtsvertrages gem{\\u0228}{\\u0223} Absatz 1 Satz 2 und vor Vollendung des 63. Lebensjahres ein Angebot der Deutsche Bahn Aktiengesellschaft oder von Unternehmen nach {\\u0167} 2 Abs. 1 oder {\\u0167} 3 Abs. 3 auf Weiterbesch{\\u0228}ftigung in vergleichbaren und entsprechend verg{\\u0252}teten Funktionen wie im Amtsvertrag ablehnt, ohne wegen Dienstunf{\\u0228}higkeit daran gehindert zu sein. Satz 1 gilt auch, wenn er nachfolgende entsprechende Angebote auf Weiterbesch{\\u0228}ftigung ablehnt. F{\\u0252}r die anderen ehemaligen Amtstr{\\u0228}ger nach {\\u0167} 19a des Bundesbahngesetzes gilt Satz 1 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} sie ihre Versorgungsanspr{\\u0252}che lediglich aus dem beendeten Amtsvertrag nach Absatz 1 Satz 2 verlieren.\\\n}"
}