{
  "documentIdentifier" : "BJNR238600993BJNE002404305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Bahn Aktiengesellschaft leistet an das Bundeseisenbahnverm{\\u0246}gen f{\\u0252}r die ihr gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 und 3 zugewiesenen Beamten Zahlungen in H{\\u0246}he der Aufwendungen, die sie f{\\u0252}r die Arbeitsleistung vergleichbarer, von der Gesellschaft neu einzustellender Arbeitnehmer unter Einbeziehung der Arbeitgeberanteile zur gesetzlichen Sozialversicherung sowie der betrieblichen Altersversorgung erbringt oder erbringen m{\\u0252}{\\u0223}te. Soweit von der Deutsche Bahn Aktiengesellschaft nach {\\u0167} 12 Abs. 7 anderweitige Bez{\\u0252}ge gezahlt werden, die nicht auf die Besoldung angerechnet werden, ist bei der Berechnung der von der Deutsche Bahn Aktiengesellschaft nach Satz 1 zu leistenden Zahlungen mindestens von der H{\\u0246}he der Dienstbez{\\u0252}ge des zugewiesenen Beamten ohne Einbeziehung von Anteilen zur Sozialversicherung sowie zur betrieblichen Altersversorgung auszugehen. Au{\\u0223}erdem erstattet sie dem Bundeseisenbahnverm{\\u0246}gen anteilige Personalverwaltungskosten. Bis zum Inkrafttreten eines Tarifvertrages bei der Deutsche Bahn Aktiengesellschaft sind die gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 3 fortgeltenden Tarifvertr{\\u0228}ge Grundlage f{\\u0252}r die H{\\u0246}he der Zahlungen nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Die Deutsche Bahn Aktiengesellschaft erstattet dem Bundeseisenbahnverm{\\u0246}gen Sonderzuschl{\\u0228}ge, die der Gesellschaft gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 und 3 zugewiesene Beamte auf Grund der Sonderzuschlagsverordnung vom 13. November 1990 (BGBl. I S. 2451) erhalten, wenn diese Beamten ab Eintragung der Gesellschaft in das Handelsregister erstmals in zuschlagsberechtigten Bereichen verwendet werden.\\\n\\pard\\sb100\n(3) Die Deutsche Bahn Aktiengesellschaft zahlt an das Bundeseisenbahnverm{\\u0246}gen f{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 1 zur Gesellschaft beurlaubten Beamten einen Zuschlag in H{\\u0246}he des Betrages, den sie ohne die Erteilung eines Gew{\\u0228}hrleistungsbescheides an Sozialversicherungsbeitr{\\u0228}gen f{\\u0252}r eine Gesamtversorgung (Arbeitnehmer- und Arbeitgeberanteil zur gesetzlichen Rentenversicherung und Beitrag zur betrieblichen Altersversorgung) zu leisten h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Die Deutsche Bahn Aktiengesellschaft leistet an das Bundeseisenbahnverm{\\u0246}gen in Bezug auf diejenigen Arbeitnehmer, deren Arbeits- und Ausbildungsverh{\\u0228}ltnisse gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 2 auf sie {\\u0252}bergegangen und die in der Bahnversicherungsanstalt Abteilung B, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, pflichtversichert sind, Zahlungen in H{\\u0246}he der Aufwendungen, die die Gesellschaft f{\\u0252}r die betriebliche Altersversorgung der von ihr eingestellten Arbeitnehmer erbringt.\\\n\\pard\\sb100\n(5) Das Bundeseisenbahnverm{\\u0246}gen erstattet der Deutsche Bahn Aktiengesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab l{\\u0228}ngstens f{\\u0252}r neun Jahre ab dem Zeitpunkt der Gesch{\\u0228}ftsaufnahme die Kosten, die ihr infolge des erh{\\u0246}hten Personalbedarfs im Bereich des bisherigen Sonderverm{\\u0246}gens Deutsche Reichsbahn entstehen, soweit der erh{\\u0246}hte Personalbedarf auf den technisch-betrieblichen R{\\u0252}ckstand der Deutschen Reichsbahn im Vergleich zum technisch-betrieblichen Stand beim ehemaligen Sonderverm{\\u0246}gen Deutsche Bundesbahn zur{\\u0252}ckzuf{\\u0252}hren ist;\\\n\\tab 2.\\tab die Kosten, die ihr bei Durchf{\\u0252}hrung von technischen, betrieblichen oder organisatorischen Ma{\\u0223}nahmen, die zu einem Personalminderbedarf f{\\u0252}hren, dadurch entstehen, das Arbeitsverh{\\u0228}ltnisse, die gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 2 auf die Gesellschaft {\\u0252}bergegangen sind, unk{\\u0252}ndbar sind. Dies gilt nicht, solange die von Rationalisierungsma{\\u0223}nahmen betroffenen Arbeitnehmer auf einem anderen Arbeitsplatz in Betrieben der Deutsche Bahn Aktiengesellschaft besch{\\u0228}ftigt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(6) Absatz 5 Nr. 2 gilt entsprechend f{\\u0252}r auf Grund des {\\u0246}ffentlichen Dienstrechts fortbestehende Dienstverh{\\u0228}ltnisse der der Deutsche Bahn Aktiengesellschaft zugewiesenen Beamten mit der Ma{\\u0223}gabe, da{\\u0223} die Leistungspflicht der Gesellschaft gem{\\u0228}{\\u0223} Absatz 1 f{\\u0252}r die von Rationalisierungsma{\\u0223}nahmen betroffenen Beamten entf{\\u0228}llt. Die Zuweisung eines Beamten gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 und 3, f{\\u0252}r den die Leistungspflicht der Deutsche Bahn Aktiengesellschaft entf{\\u0228}llt, ist vom Bundeseisenbahnverm{\\u0246}gen aufzuheben; {\\u0167} 12 Abs. 9 Satz 1 findet keine Anwendung.\\\n\\pard\\sb100\n(7) Die Deutsche Bahn Aktiengesellschaft stellt monatlich nachtr{\\u0228}glich die H{\\u0246}he der Forderungen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 5 fest; au{\\u0223}erdem weist sie die gem{\\u0228}{\\u0223} Absatz 6 entfallenden Zahlungen nach und stellt den Saldo fest. Der Saldo ist auszugleichen. Der ma{\\u0223}gebende Zeitpunkt, ab welchem Zahlungen und Erstattungen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 6 zu leisten sind, ist der Tag der Eintragung der Gesellschaft in das Handelsregister.\\\n\\pard\\sb100\n(8) Einzelheiten zur Durchf{\\u0252}hrung der Abs{\\u0228}tze 1 bis 7 werden zwischen dem Bundeseisenbahnverm{\\u0246}gen und der Deutsche Bahn Aktiengesellschaft vereinbart. Die Vereinbarung bedarf der Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(9) Die Deutsche Bahn Aktiengesellschaft legt j{\\u0228}hrlich Rechnung {\\u0252}ber die Personalkosten nach den Abs{\\u0228}tzen 1 bis 6, wobei sie eine Best{\\u0228}tigung des f{\\u0252}r die Pr{\\u0252}fung des Jahresabschlusses bestellten Abschlu{\\u0223}pr{\\u0252}fers beif{\\u0252}gt. Auf Verlangen des Bundeseisenbahnverm{\\u0246}gens sind die Personalkosten der Deutsche Bahn Aktiengesellschaft durch einen im Einvernehmen mit ihr zu beauftragenden Wirtschaftspr{\\u0252}fer oder eine Wirtschaftspr{\\u0252}fungsgesellschaft festzustellen; dieser oder diese d{\\u0252}rfen nicht Abschlu{\\u0223}pr{\\u0252}fer gem{\\u0228}{\\u0223} Satz 1 sein. Die Kosten dieses Wirtschaftspr{\\u0252}fers oder der Wirtschaftspr{\\u0252}fungsgesellschaft tragen das Bundeseisenbahnverm{\\u0246}gen und die Deutsche Bahn Aktiengesellschaft je zur H{\\u0228}lfte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}