{
  "documentIdentifier" : "BJNR238600993BJNE002503305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund leistet einen Beitrag zum Abbau der wirtschaftlichen und {\\u0246}kologischen Altlasten im Bereich des bisherigen Sonderverm{\\u0246}gens Deutsche Reichsbahn und gew{\\u0228}hrt zu diesem Zweck der Deutsche Bahn Aktiengesellschaft f{\\u0252}r neun Jahre ab dem Zeitpunkt der Gesch{\\u0228}ftsaufnahme Zuwendungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen der zur Verf{\\u0252}gung stehenden Haushaltsmittel f{\\u0252}r Aufwendungen, die ihr in Erf{\\u0252}llung {\\u0246}ffentlich-rechtlicher und privat-rechtlicher Verpflichtungen zur Beseitigung von Umweltbelastungen auf Grundst{\\u0252}cken des bisherigen Sonderverm{\\u0246}gens Deutsche Reichsbahn entstehen, soweit diese Umweltbelastungen vor dem 1. Juli 1990 entstanden sind und von ihnen Gefahren f{\\u0252}r Leben oder Gesundheit von Menschen oder f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde ausgehen, und soweit die Aufwendungen den Betrag {\\u0252}bersteigen, der in der Er{\\u0246}ffnungsbilanz des bisherigen Sonderverm{\\u0246}gens Deutsche Reichsbahn f{\\u0252}r diesen Zweck als R{\\u0252}ckstellung eingestellt ist;\\\n\\tab 2.\\tab f{\\u0252}r Investitionen in das Sachanlageverm{\\u0246}gen im Sinne des {\\u0167} 266 Abs. 2 des Handelsgesetzbuchs und Modernisierungen von vorhandenen Gegenst{\\u0228}nden des Sachanlageverm{\\u0246}gens zur Angleichung des Schienennetzes und der sonstigen erforderlichen Eisenbahninfrastruktur des Bundes (G{\\u0252}terverkehr, Schienenpersonenfernverkehr, Schienenpersonennahverkehr) in dem Bereich des bisherigen Sonderverm{\\u0246}gens Deutsche Reichsbahn an den Ausbaustand, die technische Ausstattung und das Produktivit{\\u0228}tsniveau im derzeitigen Bereich des bisherigen Sonderverm{\\u0246}gens Deutsche Bundesbahn; f{\\u0252}r die Investitionen in das Sachanlageverm{\\u0246}gen und Modernisierungen von vorhandenen Gegenst{\\u0228}nden des Sachanlageverm{\\u0246}gens sind in den Jahren 1994 bis 2002 nach Ma{\\u0223}gabe des Gutachtens eines Wirtschaftspr{\\u0252}fers oder einer Wirtschaftspr{\\u0252}fungsgesellschaft bis zu 33 Milliarden Deutsche Mark bereitzustellen, davon mindestens 30 vom Hundert f{\\u0252}r Investitionen in Gegenst{\\u0228}nde des Sachanlageverm{\\u0246}gens, das dem Schienenpersonennahverkehr dient;\\\n\\tab 3.\\tab im Rahmen der zur Verf{\\u0252}gung stehenden Haushaltsmittel f{\\u0252}r erh{\\u0246}hten Materialaufwand f{\\u0252}r vorhandene Gegenst{\\u0228}nde im Sachanlageverm{\\u0246}gen im Sinne des {\\u0167} 266 Abs. 2 des Handelsgesetzbuchs zur Angleichung des Ausbaustandes, der technischen Ausstattung und des Produktivit{\\u0228}tsniveaus im derzeitigen Bereich des bisherigen Sonderverm{\\u0246}gens Deutsche Reichsbahn an das Niveau im derzeitigen Bereich des bisherigen Sonderverm{\\u0246}gens Deutsche Bundesbahn.\\\n\\pard\nHinsichtlich des vor{\\u0252}bergehend erh{\\u0246}hten Personalbedarfs aus Gr{\\u0252}nden des in den Nummern 2 und 3 genannten Produktivit{\\u0228}tsr{\\u0252}ckstandes gilt {\\u0167} 21 Abs. 5 Nr. 1.\\\n\\pard\\sb100\n(2) Einzelheiten zur Durchf{\\u0252}hrung des Absatzes 1 werden in Vereinbarungen zwischen der Deutsche Bahn Aktiengesellschaft und dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen geregelt.\\\n\\pard\\sb100\n(3) Die gem{\\u0228}{\\u0223} Absatz 1 beantragten Zuwendungen sind im einzelnen im j{\\u0228}hrlich aufzustellenden Wirtschaftsplan der Deutsche Bahn Aktiengesellschaft verbunden mit einer mittelfristigen Investitions- und Personalplanung auf der Grundlage eines j{\\u0228}hrlich fortzuschreibenden Betriebskonzeptes darzulegen. Die Deutsche Bahn Aktiengesellschaft stimmt die Investitionsplanung mit den L{\\u0228}ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen nach Ma{\\u0223}gabe einer entsprechenden Vereinbarung ab. Die notwendigen Rechenwerke k{\\u0246}nnen im Auftrag des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und des Bundesministeriums der Finanzen von einem Wirtschaftspr{\\u0252}fer oder einer Wirtschaftspr{\\u0252}fungsgesellschaft gepr{\\u0252}ft werden.\\\n\\pard\\sb100\n(4) Einzelheiten der Mitwirkung der in Absatz 3 Satz 2 genannten L{\\u0228}nder bei der Durchf{\\u0252}hrung des Absatzes 1 Satz 1 Nr. 2 werden in einem Verwaltungsabkommen des Bundes mit diesen L{\\u0228}nder geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}