{
  "documentIdentifier" : "BJNR203900006BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es der Schutz der Funktionsf{\\u0228}higkeit und des laufenden Betriebs des Digitalfunk BOS dringend erfordert, ist die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident befugt, die im Einzelfall zur Abwehr von Gefahren f{\\u0252}r den Digitalfunk BOS erforderlichen netz- und betriebsbezogenen Anordnungen zu treffen. Insbesondere kann die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident der Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigten der Bundesanstalt den Zugang zu Geb{\\u0228}uden, Einrichtungen und Computersystemen verschaffen, die f{\\u0252}r den Betrieb des Netzes von Bedeutung sind,\\\n\\tab 2.\\tab die Steuerung solcher Systeme {\\u0252}bernehmen,\\\n\\tab 3.\\tab Dritte von dem Zugang zu Geb{\\u0228}uden, Einrichtungen und Computersystemen oder von der Steuerung solcher Systeme ausschlie{\\u0223}en.\\\n\\pard\nDie Umsetzung der Anordnung nach Satz 1 erfolgt auf Ersuchen der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten durch die zust{\\u0228}ndige Polizei- oder Ordnungsbeh{\\u0246}rde. Ein generelles Ersuchen ist zul{\\u0228}ssig. Die Voraussetzungen f{\\u0252}r ein T{\\u0228}tigwerden werden in diesem Fall durch vorherige Vereinbarung festgelegt. Die sonstigen Vorschriften und Grunds{\\u0228}tze der Amts- und Vollzugshilfe bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Anordnungen nach Absatz 1 m{\\u0252}ssen auf den Zeitraum beschr{\\u0228}nkt werden, in dem die Gefahr andauert. Im {\\u0220}brigen gelten die {\\u0167}{\\u0167} 15 bis 20 des Bundespolizeigesetzes entsprechend.\\\n\\pard\\sb100\n(3) Erleidet jemand infolge einer rechtm{\\u0228}{\\u0223}igen Anordnung nach Absatz 1 einen Schaden an seinem Eigentum, so ist ihm ein angemessener Ausgleich zu gew{\\u0228}hren, soweit er den Schaden nicht durch ein Tun oder Unterlassen zu verantworten hat.\\\n\\pard\\sb100\n(4) Die Bundesanstalt ist befugt, die Sicherheit des Digitalfunk BOS und seiner Komponenten zu {\\u0252}berpr{\\u0252}fen. Sie kann hierzu die notwendigen Ausk{\\u0252}nfte, insbesondere auch zu technischen Details, verlangen sowie Unterlagen und Datentr{\\u0228}ger des Betreibers oder eines mit Betriebsleistungen beauftragten Dritten einsehen und hiervon Abschriften, Ausz{\\u0252}ge, Ausdrucke oder Kopien, auch von Datentr{\\u0228}gern, anfertigen oder Ausdrucke von elektronisch gespeicherten Daten verlangen, Grundst{\\u0252}cke und Betriebsr{\\u0228}ume betreten und Einrichtungen besichtigen, die f{\\u0252}r den Digitalfunk BOS verwendet werden.\\\n\\pard\\sb100\n(5) Die Grundrechte der k{\\u0246}rperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 des Grundgesetzes) und die Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden durch die vorstehenden Abs{\\u0228}tze eingeschr{\\u0228}nkt.\\\n}"
}