{
  "documentIdentifier" : "BJNR194700013BJNE000402124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur pr{\\u0252}ft bis sp{\\u0228}testens zum 30. April eines jeden Jahres den Bedarf an Erzeugungskapazit{\\u0228}t f{\\u0252}r die Netzreserve. Ein eventuell bestehender Bedarf wird von ihr best{\\u0228}tigt. Die Best{\\u0228}tigung ist nicht selbstst{\\u0228}ndig durch Dritte anfechtbar. Die Ergebnisse der Pr{\\u0252}fung, die Analysen der {\\u0220}bertragungsnetzbetreiber nach Absatz 2, die dieser zu Grunde liegenden Annahmen, Parameter, Szenarien, Methoden sowie die zum 30. April des jeweiligen Jahres f{\\u0252}r die jeweils folgenden f{\\u0252}nf Jahre prognostizierten Einzelwerte der Jahresh{\\u0246}chstlast im Gebiet der Bundesrepublik Deutschland einschlie{\\u0223}lich der Netzverluste und gegebenenfalls die Best{\\u0228}tigung werden in einem Bericht ver{\\u0246}ffentlicht.\\\n\\pard\n\\pard\\sb100\n(2) Grundlage der Pr{\\u0252}fung ist eine von den Betreibern von {\\u0220}bertragungsnetzen j{\\u0228}hrlich gemeinsam erstellte Analyse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der verf{\\u0252}gbaren gesicherten Erzeugungskapazit{\\u0228}ten auch im Hinblick auf deren technische Eignung f{\\u0252}r die Abwehr von Gefahren f{\\u0252}r die Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems einschlie{\\u0223}lich ihrer Anfahrzeiten und ihrer Last{\\u0228}nderungsgeschwindigkeiten,\\\n\\tab 2.\\tab der wahrscheinlichen Entwicklung der verf{\\u0252}gbaren gesicherten Erzeugungskapazit{\\u0228}ten im Hinblick auf das jeweils folgende Winterhalbjahr sowie mindestens eines der weiteren darauf folgenden vier Betrachtungsjahre (Systemanalyse) und\\\n\\tab 3.\\tab des eventuellen Bedarfs an Netzreserve.\\\n\\pard\nEin Betrachtungsjahr umfasst jeweils den Zeitraum vom 1. April eines Jahres bis zum 31. M{\\u0228}rz des jeweiligen Folgejahres. Erg{\\u0228}nzend erstellen die Betreiber von {\\u0220}bertragungsnetzen im Einvernehmen mit der Bundesnetzagentur bis zum 30. November 2016 eine Analyse des Winterhalbjahres 2021\/2022 und des Winterhalbjahres 2022\/2023; dar{\\u0252}ber hinaus kann die Bundesnetzagentur verlangen, dass die Betreiber von {\\u0220}bertragungsnetzen zus{\\u0228}tzlich zu der Systemanalyse nach Satz 1 eine Analyse im Hinblick auf ein weiteres Betrachtungsjahr erstellen, das einen Untersuchungszeitraum nach dem in Satz 1 genannten Zeitraum abdeckt (Langfristanalyse). Die Entscheidung {\\u0252}ber weitere Untersuchungszeitr{\\u0228}ume nach Satz 3 bedarf der Zustimmung durch die Bundesnetzagentur. Die der Systemanalyse zu Grunde liegenden Annahmen, Parameter, Szenarien und Methoden sind bis sp{\\u0228}testens zum 1. Dezember eines jeden Jahres mit der Bundesnetzagentur abzustimmen. Die Systemanalyse ist ihr bis sp{\\u0228}testens zum 1. M{\\u0228}rz eines jeden Jahres zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Ma{\\u0223}stab der Analysen der {\\u0220}bertragungsnetzbetreiber und der Pr{\\u0252}fung der Bundesnetzagentur ist die Vermeidung einer Gef{\\u0228}hrdung der Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems im Sinne von {\\u0167} 2 Absatz 2 durch Vorhaltung von Erzeugungskapazit{\\u0228}ten insbesondere als Redispatchpotential. Bei den Analysen sind insbesondere bestehende Netzengp{\\u0228}sse und m{\\u0246}gliche Entwicklungen im Hinblick auf den Netzausbau zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}