{
  "documentIdentifier" : "BJNR194700013BJNE000601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschluss von Vertr{\\u0228}gen mit Betreibern von Anlagen erfolgt durch den {\\u0220}bertragungsnetzbetreiber, in dessen Regelzone die betreffende Anlage angeschlossen ist, nach Abstimmung mit der Bundesnetzagentur. Der {\\u0220}bertragungsnetzbetreiber im Sinne von Satz 1 ist auch berechtigt, Vertr{\\u0228}ge mit den Betreibern geeigneter Anlagen im europ{\\u0228}ischen Energiebinnenmarkt und der Schweiz abzuschlie{\\u0223}en. Die Vertragsdauer kann bis zu 24 Monate, in begr{\\u0252}ndeten F{\\u0228}llen auch l{\\u0228}nger betragen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Vertrag mit einem Betreiber einer Anlage im Inland darf nur abgeschlossen werden, wenn die Anlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab systemrelevant im Sinne von {\\u0167} 13b Absatz 2 Satz 2 des Energiewirtschaftsgesetzes ist;\\\n\\tab 2.\\tab der Betreiber sich verpflichtet, die f{\\u0252}r die Netzreserve genutzte Anlage nach Ablauf des Vertrages bis zur endg{\\u0252}ltigen Stilllegung nicht mehr an den Stromm{\\u0228}rkten einzusetzen;\\\n\\tab 3.\\tab die Anzeigefrist nach {\\u0167} 13b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes zum Beginn des geplanten Einsatzes in der Netzreserve verstrichen ist oder die Anlage bereits vorl{\\u0228}ufig stillgelegt ist und\\\n\\tab 4.\\tab alle gesetzlichen und genehmigungsrechtlichen Anforderungen an den Betrieb der Anlage f{\\u0252}r die Vertragsdauer erf{\\u0252}llt sind oder sich die Anlage in einem materiell genehmigungsf{\\u0228}higen Zustand befindet.\\\n\\pard\n\\pard\\sb100\n(3) Ein Vertrag mit einem Betreiber einer Anlage im europ{\\u0228}ischen Energiebinnenmarkt und in der Schweiz darf abgeschlossen werden, wenn die betreffende Anlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignet ist, zur L{\\u0246}sung der konkreten Systemsicherheitsprobleme in Deutschland beizutragen;\\\n\\tab 2.\\tab die jeweils nach nationalem Recht des betroffenen Staates zust{\\u0228}ndigen Beh{\\u0246}rden keine Einw{\\u0228}nde im Hinblick auf die Gew{\\u0228}hrleistung der Versorgungssicherheit erheben;\\\n\\tab 3.\\tab die Bindung f{\\u0252}r den erforderlichen Zeitraum gesichert und\\\n\\tab 4.\\tab bei gleicher technischer Eignung mindestens genauso preisg{\\u0252}nstig wie die Nutzung von Erzeugungsanlagen in Deutschland ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}