{
  "documentIdentifier" : "BJNR194700013BJNE000701311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten, die durch die Nutzung der bestehenden Anlagen nach {\\u0167} 5 in der Netzreserve entstehen, werden dem Betreiber der Anlage durch den jeweiligen Betreiber des {\\u0220}bertragungsnetzes erstattet. Kosten, die auch im Fall einer endg{\\u0252}ltigen Stilllegung angefallen w{\\u0228}ren, sind nicht erstattungsf{\\u0228}hig. Opportunit{\\u0228}tskosten in Form einer angemessenen Verzinsung f{\\u0252}r bestehende Anlagen nach {\\u0167} 5 Absatz 2 sind nur erstattungsf{\\u0228}hig, wenn und soweit eine verl{\\u0228}ngerte Kapitalbindung in Form von Grundst{\\u0252}cken und weiterverwertbaren technischen Anlagen oder Anlagenteilen auf Grund der Verpflichtung f{\\u0252}r die Netzreserve besteht. Der Werteverbrauch der weiterverwertbaren technischen Anlagen oder der Anlagenteile ist nur erstattungsf{\\u0228}hig, wenn und soweit die technischen Anlagen in der Netzreserve tats{\\u0228}chlich eingesetzt werden; f{\\u0252}r die Bestimmung des anteiligen Werteverbrauchs ist {\\u0167} 13c Absatz 1 Satz 3 des Energiewirtschaftsgesetzes entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der Umfang der Kostenerstattung nach Absatz 1 wird in den jeweiligen Vertr{\\u0228}gen auf Grundlage der Kostenstruktur der jeweiligen Anlage nach Abstimmung mit der Bundesnetzagentur festgelegt. Die durch den Vertrag entstehenden Kosten der Betreiber von {\\u0220}bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von {\\u0220}bertragungsnetzen nach {\\u0167} 11 Absatz 2 Satz 4 und {\\u0167} 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in der jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma{\\u0223}gabe der hierf{\\u0252}r geltenden Vorgaben anerkannt.\\\n\\pard\\sb100\n(3) Die Kostenregelung nach Absatz 1 Satz 1 umfasst hinsichtlich von Anlagen nach {\\u0167} 5 Absatz 2 weiterhin die folgenden Punkte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen der Erzeugungsauslagen wird ein Arbeitspreis in Form der notwendigen Auslagen f{\\u0252}r eine tats{\\u0228}chliche Einspeisung der Anlage gew{\\u0228}hrt;\\\n\\tab 2.\\tab im Rahmen der Betriebsbereitschaftsauslagen werden die einmaligen Kosten f{\\u0252}r die Herstellung der Betriebsbereitschaft der Anlage ber{\\u0252}cksichtigt; Kosten in diesem Sinne sind auch die Kosten erforderlicher immissionsschutzrechtlicher Pr{\\u0252}fungen sowie die Kosten der Reparatur au{\\u0223}ergew{\\u0246}hnlicher Sch{\\u0228}den;\\\n\\tab 3.\\tab im Rahmen der Betriebsbereitschaftsauslagen wird zudem ein Leistungspreis f{\\u0252}r die Bereithaltung der betreffenden Anlage gew{\\u0228}hrt; hierbei werden die Kosten ber{\\u0252}cksichtigt, die dem Betreiber zus{\\u0228}tzlich und fortlaufend auf Grund der Vorhaltung der Anlage f{\\u0252}r die Netzreserve entstehen; der Leistungspreis kann als pauschalierter Betrag in Euro je Megawatt zu Vertragsbeginn auf Grundlage von den ermittelten Erfahrungswerten der jeweiligen Anlage festgelegt werden; die Bundesnetzagentur kann die der Anlage zurechenbaren Gemeinkosten eines Betreibers bis zu einer H{\\u0246}he von 5 Prozent der {\\u0252}brigen Kosten dieser Nummer pauschal anerkennen; der Nachweis h{\\u0246}herer Gemeinkosten durch den Betreiber ist m{\\u0246}glich.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}