{
  "documentIdentifier" : "BJNR005110951BJNE001000319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sitzungen des Heimarbeitsausschusses sind nicht {\\u0246}ffentlich. Der Heimarbeitsausschu{\\u0223} kann bestimmte Personen zulassen. Die Vertreter der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde, im Fall des {\\u0167} 7 Abs. 3 Satz 4 auch die Vertreter der gleichgeordneten Wirtschaftsbeh{\\u0246}rde sind berechtigt, an den Sitzungen mit beratender Stimme teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Heimarbeitsausschu{\\u0223} wird durch den Vorsitzenden einberufen. Auf Antrag der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde oder von mindestens drei Beisitzern hat der Vorsitzende den Heimarbeitsausschu{\\u0223} innerhalb einer angemessenen Frist einzuberufen.\\\n\\pard\\sb100\n(3) Der Vorsitzende legt im Benehmen mit den Beisitzern den Tagungsort, den Tagungsbeginn und die Tagesordnung fest. Ist ein Beisitzer an der Teilnahme an einer Sitzung des Heimarbeitsausschusses verhindert, so hat er dies rechtzeitig vor der Sitzung dem Vorsitzenden unter Angabe der Gr{\\u0252}nde mitzuteilen; der Vorsitzende hat f{\\u0252}r den verhinderten Beisitzer einen der Stellvertreter der Seite einzuladen, der der verhinderte Beisitzer angeh{\\u0246}rt.\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse des Heimarbeitsausschusses sind schriftlich niederzulegen und von den Mitgliedern des Ausschusses, die bei dem Beschlu{\\u0223} mitgewirkt haben, zu unterschreiben. Ist ein Mitglied verhindert, seine Unterschrift zu leisten, so ist dies von dem {\\u0228}ltesten Mitglied der Seite, der das verhinderte Mitglied angeh{\\u0246}rt, unter dem Beschlu{\\u0223} zu vermerken.\\\n\\pard\\sb100\n(5) {\\u0220}ber jede Sitzung des Heimarbeitsausschusses ist eine Niederschrift anzufertigen, die das Ergebnis der Beratungen sowie den Wortlaut der Beschl{\\u0252}sse und die Stimmenmehrheit, mit der sie gefa{\\u0223}t sind, enthalten mu{\\u0223}. Bei Beschl{\\u0252}ssen {\\u0252}ber Gleichstellungen sind in der Niederschrift au{\\u0223}erdem die f{\\u0252}r die Schutzbed{\\u0252}rftigkeit ({\\u0167} 1 Abs. 2 Satz 2 und 3 HAG) als ma{\\u0223}gebend anerkannten Umst{\\u0228}nde im einzelnen darzulegen. Bei Beschl{\\u0252}ssen {\\u0252}ber die {\\u0196}nderung von Entgelten und sonstigen Vertragsbedingungen ist au{\\u0223}erdem in der Niederschrift festzuhalten, welcher Tarifvertrag f{\\u0252}r gleiche oder gleichwertige Betriebsarbeit zugrunde gelegt wurde. Fehlt ein solcher Tarifvertrag, so sind in der Niederschrift die Vergleichsma{\\u0223}st{\\u0228}be festzuhalten, die der Heimarbeitsausschu{\\u0223} seiner Entscheidung zugrunde gelegt hat. Bei Beschl{\\u0252}ssen {\\u0252}ber die Bildung von Unteraussch{\\u0252}ssen ({\\u0167} 4 Abs. 1 Satz 3 HAG) sind in der Niederschrift die Befugnisse und Zusammensetzung der Unteraussch{\\u0252}sse festzuhalten. Die Niederschrift ist vom Vorsitzenden zu unterschreiben und den Beisitzern oder Stellvertretern, die an der Sitzung teilgenommen haben, innerhalb einer Frist von drei Wochen, gerechnet vom Beginn des Tages der Sitzung an, zuzuleiten. Die Beisitzer oder Stellvertreter k{\\u0246}nnen schriftliche Einwendungen gegen die Niederschrift erheben. Einwendungen sind fristgerecht erhoben, wenn sie bis zum Ablauf einer Frist von vier Wochen, gerechnet vom Beginn des Tages der Sitzung an, beim Vorsitzenden eingehen; sie sind der Niederschrift beizuf{\\u0252}gen und den {\\u0252}brigen Beisitzern oder Stellvertretern bekanntzugeben.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Notwendigkeit der Hinzuziehung von Sachkundigen ({\\u0167} 4 Abs. 2 Satz 2 HAG) beschlie{\\u0223}t der Heimarbeitsausschu{\\u0223} im Einzelfall. Der Vorsitzende kann einen solchen Beschlu{\\u0223} schriftlich herbeif{\\u0252}hren, wenn dies wegen Eilbed{\\u0252}rftigkeit erforderlich ist. In dem Beschlu{\\u0223} sollen die Fragen festgelegt werden, zu denen der Sachkundige angeh{\\u0246}rt werden soll. Dem Sachkundigen sind die Fragen rechtzeitig schriftlich mitzuteilen. Der Sachkundige hat nur zu den Tagesordnungspunkten ein Teilnahmerecht an der Sitzung des Heimarbeitsausschusses, zu denen er angeh{\\u0246}rt werden soll. Der Vorsitzende bestimmt die Person des Sachkundigen; er soll dabei Anregungen der Beisitzer nach M{\\u0246}glichkeit ber{\\u0252}cksichtigen. {\\u0220}ber die Notwendigkeit, Erhebungen {\\u0252}ber Arbeitszeiten f{\\u0252}r einzelne Arbeitsst{\\u0252}cke anzustellen oder anstellen zu lassen ({\\u0167} 28 HAG), beschlie{\\u0223}t der Heimarbeitsausschu{\\u0223} im Einzelfall. Die S{\\u0228}tze 2 bis 6 gelten entsprechend.\\\n\\pard\\sb100\n(7) Sind mit der Hinzuziehung von Sachkundigen oder mit der Erhebung {\\u0252}ber Arbeitszeiten Kosten verbunden, so hat der Heimarbeitsausschu{\\u0223} bei seiner Beschlu{\\u0223}fassung darauf zu achten, da{\\u0223} der Kostenaufwand in einem angemessenen Verh{\\u0228}ltnis zu der Notwendigkeit und dem Umfang der Ma{\\u0223}nahmen steht.\\\n}"
}