{
  "documentIdentifier" : "BJNR005110951BJNE001202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Trifft der Heimarbeitsausschu{\\u0223} Entscheidungen, die der Zustimmung der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde bed{\\u0252}rfen ({\\u0167} 1 Abs. 4, {\\u0167} 11 Abs. 2, {\\u0167} 19 Abs. 2 HAG), so hat er unter geeigneter Bekanntgabe den in Heimarbeit Besch{\\u0228}ftigten und den Auftraggebern, die von der Entscheidung ber{\\u0252}hrt werden, sowie den zust{\\u0228}ndigen Gewerkschaften und Vereinigungen der Auftraggeber und, falls die Zustimmung nur das Bundesministerium f{\\u0252}r Arbeit und Soziales zu erteilen hat ({\\u0167} 3 Abs. 1 Satz 3 HAG), auch den Obersten Arbeitsbeh{\\u0246}rden der L{\\u0228}nder Gelegenheit zur schriftlichen Stellungnahme innerhalb einer festzusetzenden angemessenen Frist zu geben. Werden schriftliche Einwendungen fristgerecht erhoben, ist eine {\\u0246}ffentliche und m{\\u0252}ndliche Verhandlung {\\u0252}ber diese Einwendungen anzusetzen. Erachtet der Ausschu{\\u0223} die Einwendungen f{\\u0252}r begr{\\u0252}ndet, so hat er unter Aufhebung seiner fr{\\u0252}heren Beschl{\\u0252}sse eine neue Entscheidung zu treffen; auf diese Entscheidung findet Satz 1 Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht bei Gleichstellung einzelner Personen. Der Heimarbeitsausschu{\\u0223} hat in diesem Fall vor seiner Entscheidung den Gleichzustellenden sowie die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde des Landes, in dem der Gleichzustellende seinen Wohnsitz oder seine Niederlassung hat, zur Stellungnahme innerhalb einer angemessenen Frist aufzufordern.\\\n\\pard\\sb100\n(3) Der Heimarbeitsausschu{\\u0223} hat die Zustimmung der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde schriftlich zu beantragen. Dem Antrag sind die Niederschriften der Sitzungen, in denen {\\u0252}ber die zustimmungsbed{\\u0252}rftige Entscheidung beraten wurde, beizuf{\\u0252}gen; das gleiche gilt f{\\u0252}r fristgerecht eingegangene Einwendungen ({\\u0167} 5 Abs. 5). Ist das Bundesministerium f{\\u0252}r Arbeit und Soziales zust{\\u0228}ndig ({\\u0167} 3 Abs. 1 Satz 3 HAG), so hat der Heimarbeitsausschu{\\u0223} die Niederschriften auch den Obersten Arbeitsbeh{\\u0246}rden der L{\\u0228}nder zuzuleiten. Betrifft eine Gleichstellung nicht nur bestimmte einzelne Personen, so soll die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde vor ihrer Entscheidung {\\u0252}ber die Zustimmung die gleichgeordnete Wirtschaftsbeh{\\u0246}rde zur Stellungnahme auffordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}