{
  "documentIdentifier" : "BJNR005110951BJNE001600319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgabe der in {\\u0167} 9 Abs. 2 HAG vorgesehenen Entgelt- oder Arbeitszettel darf nur genehmigt werden, wenn ihre Verwendung einen wesentlichen Vorteil f{\\u0252}r den Gesch{\\u0228}ftsverkehr bietet.\\\n\\pard\n\\pard\\sb100\n(2) Entgelt- oder Arbeitszettel d{\\u0252}rfen nur in Form von Abrei{\\u0223}zetteln, die mit fortlaufender Blattbezifferung in einem Durchschreibeblock mit abtrennbarer Titelseite zusammengefa{\\u0223}t und mit Schreibmaschine, Tinte, Tintenstift oder Kopierstift auszufertigen sind, verwendet werden. Die Titelseite des Blocks entspricht der ersten Seite des Entgeltbuchs; auf ihr sind daher die Angaben nach {\\u0167} 12 Abs. 1 einzutragen. F{\\u0252}r jede Person, die Heimarbeit entgegennimmt, ist ein besonderer Block zu verwenden. Das nach {\\u0167} 9 Abs. 2 HAG vorgeschriebene Sammelheft (Entgeltheft) mu{\\u0223} einen festen Umschlag haben. Es bildet mit der einzuf{\\u0252}genden Titelseite, den nachfolgenden Druckseiten ({\\u0167} 12 Abs. 5) und den einzelnen der Nummernfolge nach einzulegenden Entgeltzetteln des Blocks den vorgeschriebenen Entgeltbeleg.\\\n\\pard\\sb100\n(3) Wer nach Absatz 2 bei der Ausgabe oder Weitergabe von Heimarbeit Entgeltzettel verwendet, ist verpflichtet, die Durchschl{\\u0228}ge der Entgeltzettel in den Durchschreibebl{\\u0246}cken oder in Sammelheften (Schnellheftern usw.) aufzubewahren.\\\n\\pard\\sb100\n(4) Leistungs-, Abrechnungs-, Liefer- oder {\\u0228}hnliche Zettel, die neben den Entgeltbelegen gef{\\u0252}hrt werden, unterliegen keiner Beschr{\\u0228}nkung und bed{\\u0252}rfen nicht der Genehmigung. Die ordnungsgem{\\u0228}{\\u0223}e F{\\u0252}hrung der Entgeltbelege darf durch solche Zettel nicht beeintr{\\u0228}chtigt werden. K{\\u0246}nnen die Angaben {\\u0252}ber die Art der Arbeit und ihrer Teilarbeiten oder sonstige Angaben aus Raummangel nicht vollst{\\u0228}ndig in den Entgeltbeleg eingetragen werden, so kann dieser durch Zettel erg{\\u0228}nzt werden (Erg{\\u0228}nzungszettel). Die Erg{\\u0228}nzungszettel, f{\\u0252}r die die Vorschriften des Absatzes 2 Satz 1, des Absatzes 3 und des {\\u0167} 9 Abs. 3 HAG gelten, sind im Entgeltbeleg mit Nummern und einem kurzen Hinweis auf den Inhalt aufzuf{\\u0252}hren.\\\n}"
}