{
  "documentIdentifier" : "BJNR001270871BJNE039105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tatbestand des {\\u0167} 218 ist nicht verwirklicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Schwangere den Schwangerschaftsabbruch verlangt und dem Arzt durch eine Bescheinigung nach {\\u0167} 219 Abs. 2 Satz 2 nachgewiesen hat, da{\\u0223} sie sich mindestens drei Tage vor dem Eingriff hat beraten lassen,\\\n\\tab 2.\\tab der Schwangerschaftsabbruch von einem Arzt vorgenommen wird und\\\n\\tab 3.\\tab seit der Empf{\\u0228}ngnis nicht mehr als zw{\\u0246}lf Wochen vergangen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der mit Einwilligung der Schwangeren von einem Arzt vorgenommene Schwangerschaftsabbruch ist nicht rechtswidrig, wenn der Abbruch der Schwangerschaft unter Ber{\\u0252}cksichtigung der gegenw{\\u0228}rtigen und zuk{\\u0252}nftigen Lebensverh{\\u0228}ltnisse der Schwangeren nach {\\u0228}rztlicher Erkenntnis angezeigt ist, um eine Gefahr f{\\u0252}r das Leben oder die Gefahr einer schwerwiegenden Beeintr{\\u0228}chtigung des k{\\u0246}rperlichen oder seelischen Gesundheitszustandes der Schwangeren abzuwenden, und die Gefahr nicht auf eine andere f{\\u0252}r sie zumutbare Weise abgewendet werden kann.\\\n\\pard\\sb100\n(3) Die Voraussetzungen des Absatzes 2 gelten bei einem Schwangerschaftsabbruch, der mit Einwilligung der Schwangeren von einem Arzt vorgenommen wird, auch als erf{\\u0252}llt, wenn nach {\\u0228}rztlicher Erkenntnis an der Schwangeren eine rechtswidrige Tat nach den {\\u0167}{\\u0167} 176 bis 178 des Strafgesetzbuches begangen worden ist, dringende Gr{\\u0252}nde f{\\u0252}r die Annahme sprechen, da{\\u0223} die Schwangerschaft auf der Tat beruht, und seit der Empf{\\u0228}ngnis nicht mehr als zw{\\u0246}lf Wochen vergangen sind.\\\n\\pard\\sb100\n(4) Die Schwangere ist nicht nach {\\u0167} 218 strafbar, wenn der Schwangerschaftsabbruch nach Beratung ({\\u0167} 219) von einem Arzt vorgenommen worden ist und seit der Empf{\\u0228}ngnis nicht mehr als zweiundzwanzig Wochen verstrichen sind. Das Gericht kann von Strafe nach {\\u0167} 218 absehen, wenn die Schwangere sich zur Zeit des Eingriffs in besonderer Bedr{\\u0228}ngnis befunden hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167}{\\u0167} 218 bis 219b (fr{\\u0252}her {\\u0167}{\\u0167} 218 bis 219d): IdF d. Art. 13 Nr. 1 G v. 27.7.1992 I 1398 mWv 5.8.1992; Art. 13 Nr. 1 trat einstweilen nicht in Kraft gem. BVerfGE v. 4.8.1992 I 1585 - 2 BvO 16\/92 u. a. -; die einstweilige Anordnung v. 4.8.1992 wurde nach BVerfGE v. 25.1.1993 I 270 wiederholt. \\\n{\\u0167} 218a Abs. 4: Anwendbar ab 16.6.1993 gem. Abschn. II Nr. 1 nach Ma{\\u0223}gabe der Nr. 2 bis 9 der Entscheidungsformel gem. BVerfGE v. 28.5.1993 - 2 BvF 2\/90 u. a. -\\\n}"
}