{
  "documentIdentifier" : "BJNR001270871BJNE039204307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in den F{\\u0228}llen des {\\u0167} 218a Abs. 2 oder 3 eine Schwangerschaft abbricht, ohne da{\\u0223} ihm die schriftliche Feststellung eines Arztes, der nicht selbst den Schwangerschaftsabbruch vornimmt, dar{\\u0252}ber vorgelegen hat, ob die Voraussetzungen des {\\u0167} 218a Abs. 2 oder 3 gegeben sind, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft, wenn die Tat nicht in {\\u0167} 218 mit Strafe bedroht ist. Wer als Arzt wider besseres Wissen eine unrichtige Feststellung {\\u0252}ber die Voraussetzungen des {\\u0167} 218a Abs. 2 oder 3 zur Vorlage nach Satz 1 trifft, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft, wenn die Tat nicht in {\\u0167} 218 mit Strafe bedroht ist. Die Schwangere ist nicht nach Satz 1 oder 2 strafbar.\\\n\\pard\n\\pard\\sb100\n(2) Ein Arzt darf Feststellungen nach {\\u0167} 218a Abs. 2 oder 3 nicht treffen, wenn ihm die zust{\\u0228}ndige Stelle dies untersagt hat, weil er wegen einer rechtswidrigen Tat nach Absatz 1, den {\\u0167}{\\u0167} 218, 219a oder 219b oder wegen einer anderen rechtswidrigen Tat, die er im Zusammenhang mit einem Schwangerschaftsabbruch begangen hat, rechtskr{\\u0228}ftig verurteilt worden ist. Die zust{\\u0228}ndige Stelle kann einem Arzt vorl{\\u0228}ufig untersagen, Feststellungen nach {\\u0167} 218a Abs. 2 und 3 zu treffen, wenn gegen ihn wegen des Verdachts einer der in Satz 1 bezeichneten rechtswidrigen Taten das Hauptverfahren er{\\u0246}ffnet worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167}{\\u0167} 218 bis 219b (fr{\\u0252}her {\\u0167}{\\u0167} 218 bis 219d): IdF d. Art. 13 Nr. 1 G v. 27.7.1992 I 1398 mWv 5.8.1992; Art. 13 Nr. 1 trat einstweilen nicht in Kraft gem. BVerfGE v. 4.8.1992 I 1585 - 2 BvO 16\/92 u. a. -; die einstweilige Anordnung v. 4.8.1992 wurde nach BVerfGE v. 25.1.1993 I 270 wiederholt. \\\n{\\u0167} 218b: Anwendbar ab 16.6.1993 gem. Abschn. II Nr. 1 nach Ma{\\u0223}gabe der Nr. 2 bis 9 der Entscheidungsformel gem. BVerfGE v. 28.5.1993 - 2 BvF 2\/90 u. a. -\\\n}"
}