{
  "documentIdentifier" : "BJNR209110014BJNE000304123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute im Sinne dieses Gesetzes sind CRR-Kreditinstitute und CRR-Wertpapierfirmen, die vom Anwendungsbereich dieses Gesetzes gem{\\u0228}{\\u0223} {\\u0167} 1 erfasst sind.\\\n\\pard\n\\pard\\sb100\n(2) Relevante Kapitalinstrumente sind Kapitalinstrumente, die beim ausgebenden Unternehmen f{\\u0252}r die Zwecke der Erf{\\u0252}llung der Eigenmittelanforderungen als zus{\\u0228}tzliches Kernkapital oder Erg{\\u0228}nzungskapital anerkannt sind.\\\n\\pard\\sb100\n(3) Die folgenden Begriffe werden f{\\u0252}r die Zwecke dieses Gesetzes wie folgt bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abwicklung ist die Anwendung eines Abwicklungsinstruments zur Erreichung eines oder mehrerer Abwicklungsziele.\\\n\\tab 2.\\tab Abwicklungsbefugnis ist eine der in den {\\u0167}{\\u0167} 78 bis 86, 101, 107 sowie 144 und 153 genannten Befugnisse.\\\n\\tab 3.\\tab Abwicklungsbeh{\\u0246}rden sind die von einem Mitgliedstaat benannten Beh{\\u0246}rden, die f{\\u0252}r die Anwendung der Abwicklungsinstrumente und die Aus{\\u0252}bung der Abwicklungsbefugnisse zust{\\u0228}ndig sind.\\\n\\tab 4.\\tab Abwicklungsinstrument ist ein Instrument nach den {\\u0167}{\\u0167} 89, 90 oder 107.\\\n\\tab 5.\\tab Abwicklungsma{\\u0223}nahme ist die Entscheidung {\\u0252}ber die Abwicklung eines Instituts oder gruppenangeh{\\u0246}rigen Unternehmens nach Ma{\\u0223}gabe von {\\u0167} 62 oder {\\u0167} 64, die Anwendung eines Abwicklungsinstruments oder die Aus{\\u0252}bung einer Abwicklungsbefugnis.\\\n\\tab 6.\\tab Anteilsinhaber im Sinne dieses Gesetzes sind Anteilsinhaber oder Gesellschafter.\\\n\\tab 7.\\tab Auf konsolidierter Basis entspricht auf Basis der konsolidierten Lage im Sinne des Artikels 4 Absatz 1 Nummer 47 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1).\\\n\\tab 8.\\tab Aufsichtskollegium ist ein Aufsichtskollegium im Sinne des {\\u0167} 8e des Kreditwesengesetzes.\\\n\\tab 9.\\tab Au{\\u0223}erordentliche finanzielle Unterst{\\u0252}tzung aus {\\u0246}ffentlichen Mitteln ist eine staatliche Beihilfe gem{\\u0228}{\\u0223} Artikel 107 Absatz 1 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder eine vergleichbare finanzielle Unterst{\\u0252}tzung aus {\\u0246}ffentlichen Mitteln auf supranationaler Ebene, die jeweils zur Erhaltung oder Wiederherstellung der Existenzf{\\u0228}higkeit, Liquidit{\\u0228}t oder Solvenz eines Instituts oder einer Gruppe gew{\\u0228}hrt wird.\\\n\\tab 9a.\\tab Ausschuss ist der Ausschuss nach Artikel 42 Absatz 1 der Verordnung (EU) Nr. 806\/2014.\\\n\\tab 10.\\tab Bedeutende Zweigniederlassung ist eine bedeutende Zweigniederlassung im Sinne des {\\u0167} 8f Absatz 1 des Kreditwesengesetzes.\\\n\\tab 10a.\\tab Clearingmitglied ist ein Unternehmen im Sinne des Artikels 2 Nummer 14 der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1; L 321 vom 30.11.2013, S. 6), die zuletzt durch die Verordnung (EU) 2019\/834 (ABl. L 141 vom 28.5.2019, S. 42) ge{\\u0228}ndert worden ist.\\\n\\tab 11.\\tab Derivate sind Derivate im Sinne des {\\u0167} 1 Absatz 11 Satz 3 des Kreditwesengesetzes.\\\n\\tab 12.\\tab Drittstaat ist ein Staat, der kein Mitgliedstaat ist.\\\n\\tab 13.\\tab Drittstaatsinstitut ist ein Unternehmen, dessen Hauptsitz sich in einem Drittstaat befindet und das nach dem Recht des betreffenden Drittstaats zur Aus{\\u0252}bung einer der in Anhang I der Richtlinie 2013\/36\/EU oder in Anhang I Abschnitt A der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente sowie zur {\\u0196}nderung der Richtlinien 2002\/92\/EG und 2011\/61\/EU (ABl. L 173 vom 12.6.2014, S. 349) genannten T{\\u0228}tigkeiten zugelassen ist.\\\n\\tab 14.\\tab Eigenmittelanforderungen sind die Anforderungen der Artikel 92 bis 98 der Verordnung (EU) Nr. 575\/2013.\\\n\\tab 14a.\\tab Einheitlicher Abwicklungsfonds ist der einheitliche Abwicklungsfonds nach Artikel 67 Absatz 1 der Verordnung (EU) Nr. 806\/2014.\\\n\\tab 15.\\tab Einleger ist der Inhaber einer Einlage im Sinne des {\\u0167} 2 Absatz 3 des Einlagensicherungsgesetzes.\\\n\\tab 16.\\tab Einlagensicherungssysteme sind solche im Sinne des {\\u0167} 2 Absatz 1 des Einlagensicherungsgesetzes.\\\n\\tab 17.\\tab Erg{\\u0228}nzungskapital sind die Instrumente des Erg{\\u0228}nzungskapitals im Sinne des Artikels 63 der Verordnung (EU) Nr. 575\/2013.\\\n\\tab 18.\\tab Entsch{\\u0228}digungsf{\\u0228}hige Einlagen sind Einlagen im Sinne des {\\u0167} 2 Absatz 4 des Einlagensicherungsgesetzes.\\\n\\tab 19.\\tab EU-Mutterunternehmen ist ein EU-Mutterinstitut, eine EU-Mutterfinanzholdinggesellschaft oder eine gemischte EU-Mutterfinanzholdinggesellschaft.\\\n\\tab 20.\\tab Finanzierungsmechanismen sind die von den Mitgliedstaaten im Wege eines Fonds oder auf Grundlage von Pflichtbeitr{\\u0228}gen der in ihrem Hoheitsgebiet zugelassenen Institute in Umsetzung von Artikel 100 der Richtlinie 2014\/59\/EU eingerichteten Mechanismen.\\\n\\tab 21.\\tab Finanzkontrakte sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wertpapierkontrakte, insbesondere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Kontrakte {\\u0252}ber den Kauf, den Verkauf oder die Leihe eines Wertpapiers, einer Gruppe von Wertpapieren oder Anteilen an Indexfonds,\\\n\\tab bb)\\tab Optionen auf ein Wertpapier, eine Gruppe von Wertpapieren oder einen Wertpapierindex sowie\\\n\\tab cc)\\tab Pensions- oder umgekehrte Pensionsgesch{\\u0228}fte mit einem Wertpapier, einer Gruppe von Wertpapieren oder einem Wertpapierindex,\\\n\\tab dd)\\tab sonstige vergleichbare Kontrakte, die das Institut mit Wertpapiersammelstellen, Abwicklungssystemen oder Zahlungsverkehrssystemen, zentralen Kontrahenten oder Auslagerungsunternehmen abschlie{\\u0223}t sowie\\\n\\tab ee)\\tab Vertr{\\u0228}ge, aus welchen dem Institut ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten im Sinne des {\\u0167} 91 Absatz 1 erwachsen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Warenkontrakte, insbesondere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Kontrakte {\\u0252}ber den Kauf, den Verkauf oder die Leihe einer Ware, einer Gruppe von Waren oder eines Warenindexes zwecks k{\\u0252}nftiger Lieferung,\\\n\\tab bb)\\tab Optionen auf eine Ware, eine Gruppe von Waren oder einen Warenindex,\\\n\\tab cc)\\tab Pensions- oder umgekehrte Pensionsgesch{\\u0228}fte mit einer Ware, einer Gruppe von Waren oder einem Warenindex,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Terminkontrakte, insbesondere Kontrakte {\\u0252}ber den Kauf, den Verkauf oder die {\\u0220}bertragung einer Ware oder eines anderen Gutes, einer Dienstleistung, eines Rechts oder eines Anteils zu einem festgelegten Preis zu einem k{\\u0252}nftigen Zeitpunkt,\\\n\\tab d)\\tab Swap-Vereinbarungen, insbesondere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Zinsswaps und -optionen, Kassa- oder sonstige Devisenvereinbarungen, Vereinbarungen {\\u0252}ber W{\\u0228}hrungen, einen Aktienindex oder eine Aktie, einen Schuldtitelindex oder einen Schuldtitel, Warenindizes oder Waren sowie Vereinbarungen bezogen auf das Wetter, Emissionen oder Inflation,\\\n\\tab bb)\\tab Gesamtertrags-, Credit-Spread- oder Credit-Swaps,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab Kreditvereinbarungen zwischen Instituten mit einer Laufzeit von bis zu drei Monaten,\\\n\\tab f)\\tab Rahmenvereinbarungen f{\\u0252}r die in den Buchstaben a bis e genannten Kontrakte und Vereinbarungen und\\\n\\tab g)\\tab den in den Buchstaben a bis f genannten Kontrakten und Vereinbarungen vergleichbare Vertr{\\u0228}ge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 22.\\tab Finanzmarktinfrastruktur ist ein multilaterales System zwischen teilnehmenden Finanzmarktakteuren, einschlie{\\u0223}lich eines Systembetreibers, das f{\\u0252}r die Abrechnung, Abwicklung, Verwahrung und Verbuchung von Zahlungen, Wertpapieren, Derivaten und anderen Finanztransaktionen sorgt oder solche Finanztransaktionen erleichtert oder erm{\\u0246}glicht; es umfasst insbesondere Systeme im Sinne des {\\u0167} 1 Absatz 16 des Kreditwesengesetzes, die in {\\u0167} 1 Absatz 31 Satz 1 und 2 des Kreditwesengesetzes genannten zentralen Gegenparteien sowie B{\\u0246}rsen.\\\n\\tab 23.\\tab Gedeckte Einlagen sind Einlagen im Sinne des {\\u0167} 2 Absatz 5 des Einlagensicherungsgesetzes.\\\n\\tab 24.\\tab Gedeckte Schuldverschreibung ist ein Instrument im Sinne von Artikel 52 Absatz 4 der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32), die durch die Richtlinie 2014\/91\/EU (ABl. L 257 vom 28.8.2014, S. 186) ge{\\u0228}ndert worden ist.\\\n\\tab 25.\\tab Gesch{\\u0228}ftsleiter sind Gesch{\\u0228}ftsleiter im Sinne des {\\u0167} 1 Absatz 2 des Kreditwesengesetzes.\\\n\\tab 26.\\tab Gesch{\\u0228}ftstag ist jeder Tag mit Ausnahme von Samstag und Sonntag sowie von gesetzlichen Feiertagen in der Bundesrepublik Deutschland, an denen mindestens an einer B{\\u0246}rse im Inland kein B{\\u0246}rsenhandel betrieben wird.\\\n\\tab 27.\\tab Grenz{\\u0252}berschreitende Gruppe ist eine Gruppe, deren gruppenangeh{\\u0246}rige Unternehmen ihren Sitz in mehr als in einem Staat der Europ{\\u0228}ischen Union haben.\\\n\\tab 28.\\tab Eine Gruppe besteht aus dem {\\u0252}bergeordneten Unternehmen und seinen nachgeordneten Unternehmen.\\\n\\tab 29.\\tab Gruppenabwicklung ist eine Abwicklungsma{\\u0223}nahme auf der Ebene des Mutterunternehmens oder des einer Beaufsichtigung auf konsolidierter Basis unterliegenden Instituts sowie die Koordinierung der Anwendung von Abwicklungsinstrumenten und der Aus{\\u0252}bung von Abwicklungsbefugnissen durch Abwicklungsbeh{\\u0246}rden in Bezug auf Unternehmen einer Gruppe, die die Voraussetzungen f{\\u0252}r eine Abwicklung erf{\\u0252}llen.\\\n\\tab 30.\\tab Gruppenangeh{\\u0246}riges Unternehmen ist ein Unternehmen, das {\\u0252}bergeordnetes oder nachgeordnetes Unternehmen einer Gruppe ist.\\\n\\tab 31.\\tab Inl{\\u0228}ndische Unionszweigstelle ist eine im Inland unterhaltene Unionszweigstelle.\\\n\\tab 32.\\tab Instrumente des harten Kernkapitals sind die Instrumente des harten Kernkapitals im Sinne des Artikels 28 der Verordnung (EU) Nr. 575\/2013.\\\n\\tab 33.\\tab In Abwicklung befindliches Institut oder gruppenangeh{\\u0246}riges Unternehmen ist ein Institut oder ein gruppenangeh{\\u0246}riges Unternehmen, f{\\u0252}r das eine Abwicklungsma{\\u0223}nahme getroffen wird.\\\n\\tab 34.\\tab Institutsbezogenes Sicherungssystem ist eine Haftungsvereinbarung im Sinne des Artikels 113 Absatz 7 der Verordnung (EU) Nr. 575\/2013.\\\n\\tab 35.\\tab Konsolidierende Aufsichtsbeh{\\u0246}rde ist die Beh{\\u0246}rde, die im Sinne von Artikel 4 Absatz 1 Nummer 41 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r die Beaufsichtigung auf konsolidierter Basis zust{\\u0228}ndig ist.\\\n\\tab 36.\\tab Krisenmanagementma{\\u0223}nahme ist eine Abwicklungsma{\\u0223}nahme oder die Aus{\\u0252}bung von Kontrollbefugnissen gem{\\u0228}{\\u0223} {\\u0167} 86 Absatz 1.\\\n\\tab 37.\\tab Krisenpr{\\u0228}ventionsma{\\u0223}nahme ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Aus{\\u0252}bung von Befugnissen zur Beseitigung von Unzul{\\u0228}nglichkeiten oder Hindernissen f{\\u0252}r die Sanierungsf{\\u0228}higkeit nach {\\u0167} 16,\\\n\\tab b)\\tab die Aus{\\u0252}bung von Befugnissen zum Abbau oder zur Beseitigung von Hindernissen f{\\u0252}r die Abwicklungsf{\\u0228}higkeit nach {\\u0167} 59 oder {\\u0167} 60,\\\n\\tab c)\\tab die Anwendung von Ma{\\u0223}nahmen fr{\\u0252}hzeitigen Eingreifens nach den {\\u0167}{\\u0167} 36 bis 38 oder\\\n\\tab d)\\tab die Aus{\\u0252}bung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente gem{\\u0228}{\\u0223} {\\u0167} 89.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 38.\\tab Kritische Funktionen sind T{\\u0228}tigkeiten, Dienstleistungen und Gesch{\\u0228}fte, deren Einstellung zu einer St{\\u0246}rung der f{\\u0252}r die Realwirtschaft unverzichtbaren Dienste oder zu einer St{\\u0246}rung der Finanzmarktstabilit{\\u0228}t in einem oder mehreren Mitgliedstaaten aufgrund der Gr{\\u0246}{\\u0223}e des Instituts oder der Gruppe oder deren Marktanteils, deren externen und internen Verflechtungen, deren Komplexit{\\u0228}t oder deren grenz{\\u0252}berschreitenden T{\\u0228}tigkeiten f{\\u0252}hren kann, und zwar insbesondere im Hinblick auf ihre Substituierbarkeit.\\\n\\tab 39.\\tab Ma{\\u0223}nahmenziel meint: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall des {\\u0167} 107 Absatz 1 Nummer 1 die Herstellung einer Verm{\\u0246}gens-, Finanz- und Ertragslage, welche die Wettbewerbsf{\\u0228}higkeit des {\\u0252}bertragenen Unternehmens nachhaltig gew{\\u0228}hrleistet oder dessen geordnete Abwicklung sicherstellt und\\\n\\tab b)\\tab im Fall des {\\u0167} 85 Absatz 1 Nummer 2 die in {\\u0167} 132 Absatz 1 Nummer 1 bis 3 genannten Ziele.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 39a.\\tab Mitarbeiterinnen und Mitarbeiter der nachgelagerten F{\\u0252}hrungsebene sind die Gesch{\\u0228}ftsleitung im Sinne des Artikels 4 Absatz 1 Nummer 10 der Verordnung (EU) Nr. 575\/2013, wobei die Gesch{\\u0228}ftsleiter im Sinne von Nummer 25 nicht erfasst sind.\\\n\\tab 40.\\tab Mitgliedstaat ist ein Mitgliedstaat der Europ{\\u0228}ischen Union.\\\n\\tab 41.\\tab Notfallliquidit{\\u0228}tshilfe ist eine zeitlich begrenzte Ma{\\u0223}nahme einer Zentralbank im Sinne des Artikels 4 Absatz 1 Nummer 46 der Verordnung (EU) Nr. 575\/2013 gegen{\\u0252}ber solventen Instituten oder Gruppen mit vor{\\u0252}bergehenden Liquidit{\\u0228}tsproblemen zur Behebung der Liquidit{\\u0228}tsprobleme.\\\n\\tab 42.\\tab Relevantes Mutterinstitut ist ein Mutterinstitut in einem Mitgliedstaat, ein EU-Mutterinstitut, eine Finanzholdinggesellschaft, eine gemischte Finanzholdinggesellschaft, eine gemischte Holdinggesellschaft, eine Mutterfinanzholdinggesellschaft in einem Mitgliedstaat, eine EU-Mutterfinanzholdinggesellschaft, eine gemischte Mutterfinanzholdinggesellschaft in einem Mitgliedstaat oder eine gemischte EU-Mutterfinanzholdinggesellschaft, auf die das Instrument der Gl{\\u0228}ubigerbeteiligung angewandt wird.\\\n\\tab 43.\\tab Saldierungsvereinbarung ist eine Vereinbarung, der zufolge eine Reihe von im Vorhinein festgelegten oder bestimmbaren Forderungen oder Verpflichtungen in eine einzige Nettoforderung umgewandelt werden kann einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vereinbarungen, bei denen die Leistungspflichten der Parteien bei Eintreten eines Ereignisses unmittelbar f{\\u0228}llig oder beendet werden und in eine einzige Nettoforderung umzuwandeln oder durch eine solche zu ersetzen sind (Close-out-Nettingvereinbarung),\\\n\\tab b)\\tab Aufrechnungen auf Grund einer Beendigung (close out netting) im Sinne von Artikel 2 Absatz 1 Buchstabe n Ziffer i der Richtlinie 2002\/47\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Juni 2002 {\\u0252}ber Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43) und\\\n\\tab c)\\tab Aufrechnungen im Sinne von Artikel 2 Buchstabe k der Richtlinie 98\/26\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. Mai 1998 {\\u0252}ber die Wirksamkeit von Abrechnungen in Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen (ABl. L 166 vom 11.6.1998, S. 45).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 44.\\tab Unionszweigstelle ist eine in einem Mitgliedstaat befindliche Zweigstelle eines Drittstaatsinstituts.\\\n\\tab 45.\\tab Wesentliche Gesch{\\u0228}ftsaktivit{\\u0228}ten sind Gesch{\\u0228}ftsbereiche und damit verbundene Dienste, die die Verm{\\u0246}gens-, Finanz- und Ertragslage eines Instituts oder einer Gruppe in erheblicher Weise beeinflussen k{\\u0246}nnen. Wesentlich sind auch Gesch{\\u0228}ftsaktivit{\\u0228}ten, die aus Sicht des Instituts oder der Gruppe im Fall einer St{\\u0246}rung zu einem erheblichen Ausfall von Einnahmen oder Gewinnen, zu erheblichen Verlusten oder zu einem erheblichen Verlust des Beteiligungswerts f{\\u0252}hren k{\\u0246}nnten.\\\n\\tab 46.\\tab Zus{\\u0228}tzliches Kernkapital sind die Instrumente des zus{\\u0228}tzlichen Kernkapitals im Sinne des Artikels 52 der Verordnung (EU) Nr. 575\/2013.\\\n\\tab 47.\\tab Zweigstelle ist eine Betriebsstelle im Sinne des Artikels 4 Absatz 17 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\n\\pard\\sb100\n(4) Im {\\u0220}brigen gelten f{\\u0252}r die Zwecke dieses Gesetzes die folgenden Definitionen aus Artikel 4 Absatz 1 der Verordnung (EU) Nr. 575\/2013: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mutterunternehmen im Sinne des Artikels 4 Absatz 1 Nummer 15 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 2.\\tab Tochterunternehmen im Sinne des Artikels 4 Absatz 1 Nummer 16 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 3.\\tab Finanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 20 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 4.\\tab gemischte Finanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 21 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 5.\\tab gemischte Holdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 22 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 6.\\tab Finanzinstitut im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 7.\\tab Mutterinstitut in einem Mitgliedstaat im Sinne des Artikels 4 Absatz 1 Nummer 28 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 8.\\tab EU-Mutterinstitut im Sinne des Artikels 4 Absatz 1 Nummer 29 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 9.\\tab Mutterfinanzholdinggesellschaft in einem Mitgliedstaat im Sinne des Artikels 4 Absatz 1 Nummer 30 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 10.\\tab EU-Mutterfinanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 31 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 11.\\tab gemischte Mutterfinanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 32 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 12.\\tab gemischte EU-Mutterfinanzholdinggesellschaft im Sinne des Artikels 4 Absatz 1 Nummer 33 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 13.\\tab Eigenmittel im Sinne des Artikels 4 Absatz 1 Nummer 118 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}