{
  "documentIdentifier" : "BJNR209110014BJNE000501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 5 bis 10 gelten f{\\u0252}r die Weitergabe von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vertraulichen Informationen, insbesondere Betriebs- und Gesch{\\u0228}ftsgeheimnissen von Kreditinstituten, gruppenangeh{\\u0246}rigen Unternehmen oder sonstigen Dritten, sowie\\\n\\tab 2.\\tab Informationen, deren Bekanntwerden nachteilige Auswirkungen auf die Erreichung der Abwicklungsziele im Sinne des {\\u0167} 67 Absatz 1, auf die Effektivit{\\u0228}t von Aufsichts- und Abwicklungsinstrumenten oder auf die Finanz-, Geldmarkt- oder Wirtschaftspolitik haben kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Schutz personenbezogener Daten nach der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und nach dem Bundesdatenschutzgesetz sowie der Schutz des geistigen Eigentums bleiben unber{\\u0252}hrt, soweit die Abs{\\u0228}tze 3 bis 6 nicht etwas anderes regeln.\\\n\\pard\\sb100\n(3) Werden personenbezogene Daten im Rahmen der Zust{\\u0228}ndigkeit der Aufsichtsbeh{\\u0246}rde oder der Abwicklungsbeh{\\u0246}rde aufgrund dieses Gesetzes oder aufgrund der Verordnung (EU) 806\/2014 verarbeitet, stehen den betroffenen Personen die Rechte nach den Artikeln 15 bis 18 und den Artikeln 20 bis 22 der Verordnung (EU) 2016\/679 nicht zu, soweit eine Gef{\\u0228}hrdung des Erfolgs der jeweiligen Ma{\\u0223}nahmen nicht ausgeschlossen werden kann. Unter diesen Voraussetzungen sind die Aufsichtsbeh{\\u0246}rde und die Abwicklungsbeh{\\u0246}rde auch von den Pflichten nach den Artikeln 5, 12 bis 14, 19 und 34 der Verordnung (EU) 2016\/679 befreit.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde und die Abwicklungsbeh{\\u0246}rde informieren die von den Beschr{\\u0228}nkungen nach Absatz 3 Satz 1 betroffenen Personen in geeigneter Form {\\u0252}ber das Ende der Beschr{\\u0228}nkung, sofern dies nicht dem Zweck der Beschr{\\u0228}nkung abtr{\\u0228}glich ist.\\\n\\pard\\sb100\n(5) Soweit die Aufsichtsbeh{\\u0246}rde oder die Abwicklungsbeh{\\u0246}rde der betroffenen Person keine Auskunft erteilt, ist die Auskunft auf Verlangen der betroffenen Person dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zu erteilen. Dies gilt nur, soweit die jeweilige Beh{\\u0246}rde nicht im Einzelfall festgestellt hat, dass dadurch die {\\u0246}ffentliche Sicherheit des Bundes oder eines Landes oder die Finanzmarktstabilit{\\u0228}t gef{\\u0228}hrdet w{\\u0252}rde. Die Mitteilung des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit an die betroffene Person {\\u0252}ber das Ergebnis der datenschutzrechtlichen Pr{\\u0252}fung darf keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand der jeweiligen Beh{\\u0246}rde zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\\\n\\pard\\sb100\n(6) Soweit Institute, Unternehmen oder inl{\\u0228}ndische Unionszweigstellen gem{\\u0228}{\\u0223} {\\u0167} 1 personenbezogene Daten f{\\u0252}r Zwecke nach diesem Gesetz oder nach der Verordnung (EU) 806\/2014 {\\u0252}bermitteln, bestehen die Pflicht zur Information der betroffenen Person nach Artikel 13 Absatz 3 und Artikel 14 Absatz 4 der Verordnung (EU) 2016 \/679 und das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016\/679 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}