{
  "documentIdentifier" : "BJNR209110014BJNE000601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Abwicklungsbeh{\\u0246}rde, bei der Aufsichtsbeh{\\u0246}rde und bei anderen nationalen Beh{\\u0246}rden besch{\\u0228}ftigten Personen d{\\u0252}rfen die ihnen bei ihrer T{\\u0228}tigkeit im Rahmen dieses Gesetzes bekanntgewordenen Informationen im Sinne des {\\u0167} 4 Absatz 1 nicht unbefugt offenbaren oder verwerten. Dies gilt auch, wenn die Bediensteten der vorbezeichneten Beh{\\u0246}rden nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit im Rahmen dieses Gesetzes beendet haben. Gleiches gilt f{\\u0252}r andere Personen, welche im Wege dienstlicher Berichterstattung Kenntnis von den in Satz 1 bezeichneten Informationen erhalten.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt f{\\u0252}r die folgenden Personen oder die bei den folgenden Stellen t{\\u0228}tigen Personen entsprechend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einlagensicherungssysteme und bei ihnen t{\\u0228}tige Personen;\\\n\\tab 2.\\tab potentielle Erwerber, die von den im Rahmen dieses Gesetzes t{\\u0228}tigen anderen nationalen Beh{\\u0246}rden kontaktiert oder von den Abwicklungsbeh{\\u0246}rden angesprochen wurden;\\\n\\tab 3.\\tab Rechnungspr{\\u0252}fer, Wirtschaftspr{\\u0252}fer, vereidigte Buchpr{\\u0252}fer, Rechtsberater, sonstige professionelle Berater, Bewerter und andere von den Abwicklungsbeh{\\u0246}rden, von anderen im Rahmen dieses Gesetzes t{\\u0228}tigen Beh{\\u0246}rden oder von potentiellen Erwerbern unmittelbar oder mittelbar hinzugezogene Experten;\\\n\\tab 4.\\tab vorl{\\u0228}ufige Verwalter gem{\\u0228}{\\u0223} {\\u0167} 38 und den Sonderverwalter nach {\\u0167} 87;\\\n\\tab 5.\\tab die von der Abwicklungsbeh{\\u0246}rde ernannten Mitglieder der Gesch{\\u0228}ftsleitung und des Aufsichts- oder Verwaltungsorgans eines Br{\\u0252}ckeninstituts oder einer Verm{\\u0246}gensverwaltungsgesellschaft vor, w{\\u0228}hrend oder nach ihrer Ernennung;\\\n\\tab 6.\\tab sonstige Personen oder Stellen, die unmittelbar oder mittelbar, dauerhaft oder zeitweise Dienstleistungen f{\\u0252}r die Abwicklungsbeh{\\u0246}rde, f{\\u0252}r die im Rahmen dieses Gesetzes t{\\u0228}tigen national zust{\\u0228}ndigen Beh{\\u0246}rden und f{\\u0252}r die in den Nummern 1 bis 5 genannten Personen, Stellen oder Beh{\\u0246}rden erbringen oder erbracht haben;\\\n\\tab 7.\\tab die Mitarbeiter und Mitarbeiterinnen der nachgelagerten F{\\u0252}hrungsebene und die Mitglieder der Gesch{\\u0228}ftsleitung und des Aufsichts- oder Verwaltungsorgans der in den Nummern 1 bis 6 genannten Personen, Stellen oder Beh{\\u0246}rden vor, w{\\u0228}hrend oder nach ihrer Ernennung und Bedienstete oder ehemalige Bedienstete der unter den Nummern 1 bis 6 genannten Personen, Stellen oder Beh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde, die Aufsichtsbeh{\\u0246}rde und andere nationale Beh{\\u0246}rden, welche im Rahmen dieses Gesetzes t{\\u0228}tig werden, Einlagensicherungssysteme sowie Br{\\u0252}ckeninstitute und Verm{\\u0246}gensverwaltungsgesellschaften haben in ihrem jeweiligen Bereich interne Geheimhaltungsregelungen vorzusehen, welche den Regeln der {\\u0167}{\\u0167} 4 bis 10 weitgehend entsprechen. Insbesondere ist sicherzustellen, dass Informationen im Sinne des {\\u0167} 4 Absatz 1 nur an Personen gelangen, welche unmittelbar mit dem Abwicklungsprozess befasst sind.\\\n\\pard\\sb100\n(4) Die Verschwiegenheitspflicht steht einer Weitergabe oder Verwertung von Informationen im Sinne von {\\u0167} 4 Absatz 1 Nummer 1 dann nicht entgegen, wenn die Kreditinstitute, gruppenangeh{\\u0246}rigen Unternehmen oder sonstigen Dritten, deren Belange durch die Weitergabe oder Verwertung ber{\\u0252}hrt sind, in die Weitergabe oder Verwertung ausdr{\\u0252}cklich eingewilligt haben.\\\n\\pard\\sb100\n(5) Bei Verletzung der Verschwiegenheitspflicht gelten die allgemeinen Haftungs- und Schadensersatzregeln. Hinsichtlich der Inanspruchnahme eines Besch{\\u0228}ftigten der Abwicklungsbeh{\\u0246}rde, Aufsichtsbeh{\\u0246}rde oder einer im Rahmen des Gesetzes t{\\u0228}tigen national zust{\\u0228}ndigen Beh{\\u0246}rde gelten die Regelungen des {\\u0167} 152.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}