{
  "documentIdentifier" : "BJNR209110014BJNE000901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde und die im Rahmen dieses Gesetzes t{\\u0228}tigen national zust{\\u0228}ndigen Beh{\\u0246}rden d{\\u0252}rfen Informationen im Sinne des {\\u0167} 4 Absatz 1 nur dann an Drittstaatsbeh{\\u0246}rden weitergeben, wenn die folgenden Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die betreffenden Drittstaatsbeh{\\u0246}rden gelten Geheimhaltungsvorschriften, welche den Anforderungen dieses Gesetzes mindestens gleichwertig sind; die Beurteilung trifft die weitergebende Beh{\\u0246}rde gegebenenfalls im Benehmen mit den weiteren betroffenen Beh{\\u0246}rden;\\\n\\tab 2.\\tab die Informationen sind f{\\u0252}r die jeweiligen Drittstaatsbeh{\\u0246}rden erforderlich, um die ihnen nach nationalem Recht obliegenden Funktionen, die den in diesem Gesetz vorgesehenen Funktionen vergleichbar sind, auszu{\\u0252}ben, und sie werden vorbehaltlich der Offenbarungs- und Verwendungsbefugnisse nach Nummer 1 nicht f{\\u0252}r einen anderen Zweck verarbeitet;\\\n\\tab 3.\\tab personenbezogene Daten werden nur unter den Voraussetzungen des Kapitels V der Verordnung (EU) 2016\/679 {\\u0252}bermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Aus einem anderen EU-Mitgliedstaat stammende vertrauliche Informationen d{\\u0252}rfen die Abwicklungsbeh{\\u0246}rden und die sonstigen nationalen Beh{\\u0246}rden nur dann den jeweiligen Drittstaatsbeh{\\u0246}rden offenlegen, wenn folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufsichtsbeh{\\u0246}rde des Mitgliedstaats, aus dem die Information stammt (Ursprungsbeh{\\u0246}rde), willigt in die Offenlegung ein;\\\n\\tab 2.\\tab die Information wird nur f{\\u0252}r die von der Ursprungsbeh{\\u0246}rde genehmigten Zwecke offengelegt.\\\n\\pard\nEine aus einem anderen EU-Mitgliedstaat stammende Information ist dann als vertraulich zu betrachten, wenn sie Geheimhaltungsvorschriften gem{\\u0228}{\\u0223} Unionsrecht unterf{\\u0228}llt oder nach dem Recht des jeweiligen Mitgliedstaates der Verschwiegenheitspflicht unterliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}