{
  "documentIdentifier" : "BJNR221100004BJNE000801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagen, deren Inbetriebnahme bis zum 31. Dezember 2002 erfolgte, werden auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus den durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage in einer Basisperiode, dem Erf{\\u0252}llungsfaktor und der Anzahl der Jahre der Zuteilungsperiode 2005 bis 2007 entspricht. Die durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen einer Anlage werden bestimmt nach den Vorschriften einer Rechtsverordnung aufgrund von {\\u0167} 16. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 1 des Anhangs 1 zu diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anlagen, deren Inbetriebnahme bis zum 31. Dezember 1999 erfolgte, ist Basisperiode der Zeitraum vom 1. Januar 2000 bis zum 31. Dezember 2002.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen, deren Inbetriebnahme im Zeitraum vom 1. Januar 2000 bis zum 31. Dezember 2000 erfolgte, ist Basisperiode der Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2003.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anlagen, deren Inbetriebnahme im Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2001 erfolgte, ist Basisperiode der Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2003. Dabei sind die f{\\u0252}r das Betriebsjahr 2001 ermittelten Kohlendioxid-Emissionen unter Ber{\\u0252}cksichtigung branchen- und anlagentypischer Einflussfaktoren auf ein volles Betriebsjahr hochzurechnen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Anlagen, deren Inbetriebnahme im Zeitraum vom 1. Januar 2002 bis zum 31. Dezember 2002 erfolgte, ist Basisperiode der Zeitraum vom 1. Januar 2002 bis zum 31. Dezember 2003. Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Sofern die Kapazit{\\u0228}ten einer Anlage zwischen dem 1. Januar 2000 und dem 31. Dezember 2002 erweitert oder verringert wurden, ist f{\\u0252}r die Bestimmung der Basisperiode der Zeitpunkt der letztmaligen Erweiterung oder Verringerung von Kapazit{\\u0228}ten der Anlage nach ihrer Inbetriebnahme ma{\\u0223}geblich.\\\n\\pard\\sb100\n(7) Bei Kondensationskraftwerken auf Steinkohle- oder Braunkohlebasis, deren Inbetriebnahme vor mehr als 30 Jahren erfolgte und die bei Braunkohlekraftwerken ab dem 1. Januar 2008 einen elektrischen Wirkungsgrad (netto) von mindestens 31 Prozent oder ab dem 1. Januar 2010 einen elektrischen Wirkungsgrad (netto) von mindestens 32 Prozent oder bei Steinkohlekraftwerken ab dem 1. Januar 2008 einen elektrischen Wirkungsgrad (netto) von mindestens 36 Prozent nicht erreichen, wird bei der Zuteilung f{\\u0252}r die zweite sowie jede folgende Zuteilungsperiode mit Wirkung ab den genannten Zeitpunkten der jeweils geltende Erf{\\u0252}llungsfaktor um 0,15 verringert. Dies gilt nicht f{\\u0252}r Braunkohlekraftwerke, die innerhalb eines Zeitraums von zwei Jahren ab den in Satz 1 genannten Zeitpunkten durch eine Anlage im Sinne des {\\u0167} 10 ersetzt worden sind. Der verminderte Erf{\\u0252}llungsfaktor findet f{\\u0252}r die Zuteilung nach Absatz 1 Satz 1 f{\\u0252}r Kalenderjahre oder Teile eines Kalenderjahres jenseits des Zeitpunktes Anwendung, zu dem die Anlage l{\\u0228}nger als 30 Jahre betrieben worden ist. Kraftwerke gelten auch dann als Kondensationskraftwerke im Sinne des Satzes 1, wenn sie nur in unerheblichem Umfang Nutzw{\\u0228}rme auskoppeln; die Bundesregierung bestimmt N{\\u0228}heres durch Rechtsverordnung.\\\n\\pard\\sb100\n(8) F{\\u0252}r Anlagen nach den Abs{\\u0228}tzen 1 bis 5 muss der Antrag auf Zuteilung nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, die nach den vorstehenden Abs{\\u0228}tzen erforderlichen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage in der Basisperiode,\\\n\\tab 2.\\tab in den F{\\u0228}llen der Abs{\\u0228}tze 4 und 5 zus{\\u0228}tzlich die hochgerechneten Kohlendioxid-Emissionen der Anlage und die bei der Hochrechnung in Ansatz gebrachten Einflussfaktoren,\\\n\\tab 3.\\tab im Fall von Kondensationskraftwerken auf Steinkohle- oder Braunkohlebasis zus{\\u0228}tzlich das Datum der Inbetriebnahme und\\\n\\tab 4.\\tab im Fall von Kondensationskraftwerken auf Steinkohle- oder Braunkohlebasis, die bis zum Ende der jeweiligen Zuteilungsperiode l{\\u0228}nger als 30 Jahre betrieben worden sind, zus{\\u0228}tzlich die Angabe des elektrischen Wirkungsgrades (netto).\\\n\\pard\n\\pard\\sb100\n(9) Soweit die Kohlendioxid-Emissionen eines Kalenderjahres infolge von Produktionsr{\\u0252}ckg{\\u0228}ngen weniger als 60 Prozent der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen in der jeweiligen Basisperiode betragen, hat der Betreiber bis zum 30. April des folgenden Jahres Berechtigungen in einer Anzahl an die zust{\\u0228}ndige Beh{\\u0246}rde zur{\\u0252}ckzugeben, die der Differenz an Kohlendioxid-Emissionen in Kohlendioxid{\\u0228}quivalenten entsprechen. Die Pflicht zur Abgabe von Berechtigungen nach {\\u0167} 6 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Wenn eine Zuteilung auf der Grundlage historischer Emissionen nach den vorstehenden Vorschriften aufgrund besonderer Umst{\\u0228}nde in der f{\\u0252}r die Anlage geltenden Basisperiode um mindestens 25 Prozent niedriger ausfiele als zur Deckung der in der Zuteilungsperiode 2005 bis 2007 zu erwartenden, durch die Anlage verursachten Kohlendioxid-Emissionen erforderlich ist und dadurch f{\\u0252}r das Unternehmen, welches die wirtschaftlichen Risiken der Anlage tr{\\u0228}gt, erhebliche wirtschaftliche Nachteile entst{\\u0252}nden, wird auf Antrag des Betreibers die Zuteilung unter entsprechender Anwendung des {\\u0167} 8 festgelegt. Die Anwendung eines Erf{\\u0252}llungsfaktors bleibt unber{\\u0252}hrt. Besondere Umst{\\u0228}nde im Sinne von Satz 1 liegen insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab es aufgrund der Reparatur, Wartung oder Modernisierung von Anlagen oder aus anderen technischen Gr{\\u0252}nden zu l{\\u0228}ngeren Stillstandszeiten kam,\\\n\\tab -\\tab eine Anlage aufgrund der Inbetriebnahme oder des stufenweisen Ausbaus der Anlage selbst, einer vor- oder nachgeschalteten Anlage, eines Anlagenteils oder einer Nebeneinrichtung erst nach und nach ausgelastet wurde,\\\n\\tab -\\tab in einer Anlage Produktionsprozesse oder technische Prozesse durchgef{\\u0252}hrt werden, die vorher in anderen Anlagen, Anlagenteilen oder Nebeneinrichtungen durchgef{\\u0252}hrt wurden, welche entweder stillgelegt wurden oder nicht in den Anwendungsbereich dieses Gesetzes fallen, oder\\\n\\tab -\\tab eine Anlage im Laufe der Betriebszeit steigende, prozesstechnisch nicht zu vermeidende Brennstoff-Effizienzeinbu{\\u0223}en aufweist.\\\n\\pard\nIm Fall des Satzes 3 letzter Anstrich findet Satz 1 Anwendung, wenn die Zuteilung auf der Grundlage historischer Emissionen in der f{\\u0252}r die Anlage geltenden Basisperiode um mindestens 9 Prozent niedriger ausfiele als f{\\u0252}r die Deckung der in der Zuteilungsperiode 2005 bis 2007 zu erwartenden, durch die Anlage verursachten Kohlendioxid-Emissionen erforderlich ist. Sofern die Gesamtsumme der nach diesem Absatz zus{\\u0228}tzlich zuzuteilenden Berechtigungen den Gegenwert von 3 Millionen Tonnen Kohlendioxid f{\\u0252}r die Zuteilungsperiode 2005 bis 2007 {\\u0252}bersteigt, wird die zus{\\u0228}tzliche Zuteilung anteilig gek{\\u0252}rzt.\\\n\\pard\\sb100\n(11) Bedeutete eine Zuteilung aufgrund historischer Emissionen nach den vorstehenden Vorschriften aufgrund besonderer Umst{\\u0228}nde eine unzumutbare H{\\u0228}rte f{\\u0252}r das Unternehmen, welches die wirtschaftlichen Risiken der Anlage tr{\\u0228}gt, wird auf Antrag des Betreibers die Zuteilung unter entsprechender Anwendung des {\\u0167} 8 festgelegt.\\\n\\pard\\sb100\n(12) Auf Antrag des Betreibers erfolgt die Zuteilung statt nach dieser Vorschrift nach {\\u0167} 11. {\\u0167} 6 findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}