{
  "documentIdentifier" : "BJNR221100004BJNE000901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anlagen, deren Inbetriebnahme im Zeitraum vom 1. Januar 2003 bis zum 31. Dezember 2004 erfolgte, werden auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus den angemeldeten durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen und der Anzahl der Jahre der Zuteilungsperiode 2005 bis 2007 entspricht. Ein Erf{\\u0252}llungsfaktor findet f{\\u0252}r zw{\\u0246}lf auf das Jahr der Inbetriebnahme folgende Kalenderjahre keine Anwendung. Die anzumeldenden durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen einer Anlage bestimmen sich aus dem rechnerischen Produkt aus der Kapazit{\\u0228}t der Anlage, dem zu erwartenden durchschnittlichen j{\\u0228}hrlichen Auslastungsniveau und dem Emissionswert je erzeugter Produkteinheit der Anlage. Kann der Emissionswert je erzeugter Produkteinheit nicht ermittelt werden, weil in der Anlage unterschiedliche Produkte hergestellt werden, so ist auf die zu erwartenden durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage abzustellen. Der Berechnung sind die Vorschriften einer Rechtsverordnung nach {\\u0167} 16 zugrunde zu legen. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 2 des Anhangs 1 zu diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anlagen nach Absatz 1 muss der Antrag auf Zuteilung nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, die nach dem vorstehenden Absatz erforderlichen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu erwartende sich aus Kapazit{\\u0228}t und Auslastung der Anlage durchschnittlich ergebende j{\\u0228}hrliche Produktionsmenge der Anlage,\\\n\\tab 2.\\tab die vorgesehenen f{\\u0252}r die Emission von Kohlendioxid relevanten Brenn- und Rohstoffe,\\\n\\tab 3.\\tab au{\\u0223}er in den F{\\u0228}llen des Absatzes 1 Satz 4 den Emissionswert der Anlage je erzeugter Produkteinheit und\\\n\\tab 4.\\tab die nach den gem{\\u0228}{\\u0223} den Nummern 1 und 2 erforderlichen Angaben zu erwartenden durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage.\\\n\\pard\n\\pard\\sb100\n(3) Der Betreiber einer Anlage nach Absatz 1 ist verpflichtet, in der laufenden Zuteilungsperiode jeweils bis zum 31. Januar eines Jahres der zust{\\u0228}ndigen Beh{\\u0246}rde die tats{\\u0228}chliche Produktionsmenge des vorangegangenen Jahres anzuzeigen und in geeigneter Form nachzuweisen. Soweit am 31. Januar eines Jahres weniger als ein Jahr seit Inbetriebnahme der Anlage vergangen ist, muss die Anzeige der tats{\\u0228}chlichen Produktionsmenge f{\\u0252}r diesen Zeitraum zum 31. Januar des darauf folgenden Jahres erfolgen.\\\n\\pard\\sb100\n(4) Soweit die tats{\\u0228}chliche Produktionsmenge geringer ist als die nach Absatz 2 Nr. 1 angemeldete oder die aufgrund einer fr{\\u0252}heren Anzeige festgestellte Produktionsmenge, widerruft die zust{\\u0228}ndige Beh{\\u0246}rde die Zuteilungsentscheidung mit Wirkung f{\\u0252}r die Vergangenheit und legt die Zuteilungsmenge unter Ber{\\u0252}cksichtigung der Angaben nach Absatz 3 Satz 1 sowie die j{\\u0228}hrlich auszugebenden Teilmengen nach Ma{\\u0223}gabe von {\\u0167} 19 Abs. 1 neu fest. Soweit eine Zuteilungsentscheidung widerrufen worden ist, hat der Betreiber Berechtigungen im Umfang der zu viel ausgegebenen Berechtigungen zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(5) F{\\u0252}r im Zeitraum vom 1. Januar 2003 bis zum 31. Dezember 2004 erfolgte Erweiterungen von Kapazit{\\u0228}ten einer bestehenden Anlage finden die Abs{\\u0228}tze 1 bis 4 entsprechende Anwendung; die Zuteilung f{\\u0252}r die Anlage im {\\u0220}brigen erfolgt nach {\\u0167} 7.\\\n\\pard\\sb100\n(6) {\\u0167} 7 Abs. 12 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}