{
  "documentIdentifier" : "BJNR146800002BJNE001308119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein nach Absatz 3 anerkannter Verband kann, ohne in seinen Rechten verletzt zu sein, Klage nach Ma{\\u0223}gabe der Verwaltungsgerichtsordnung oder des Sozialgerichtsgesetzes erheben auf Feststellung eines Versto{\\u0223}es gegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Benachteiligungsverbot f{\\u0252}r Tr{\\u0228}ger der {\\u0246}ffentlichen Gewalt nach {\\u0167} 7 Absatz 1 und die Verpflichtung des Bundes zur Herstellung der Barrierefreiheit in {\\u0167} 8 Absatz 1, {\\u0167} 9 Absatz 1 und {\\u0167} 10 Absatz 1 Satz 2 sowie in {\\u0167} 12a, soweit die Verpflichtung von Tr{\\u0228}gern {\\u0246}ffentlicher Gewalt zur barrierefreien Gestaltung von Websites und mobilen Anwendungen, die f{\\u0252}r die {\\u0214}ffentlichkeit bestimmt sind, betroffen ist,\\\n\\tab 2.\\tab die Vorschriften des Bundesrechts zur Herstellung der Barrierefreiheit in {\\u0167} 46 Abs. 1 Satz 3 und 4 der Bundeswahlordnung, {\\u0167} 39 Abs. 1 Satz 3 und 4 der Europawahlordnung, {\\u0167} 43 Abs. 2 Satz 2 der Wahlordnung f{\\u0252}r die Sozialversicherung, {\\u0167} 17 Abs. 1 Nr. 4 des Ersten Buches Sozialgesetzbuch, {\\u0167} 4 Abs. 1 Nr. 2a des Gastst{\\u0228}ttengesetzes, {\\u0167} 3 Nr. 1 Buchstabe d des Gemeindeverkehrsfinanzierungsgesetzes, {\\u0167} 3 Abs. 1 Satz 2 und {\\u0167} 8 Abs. 1 des Bundesfernstra{\\u0223}engesetzes, {\\u0167} 8 Abs. 3 Satz 3 und 4 sowie {\\u0167} 13 Abs. 2a des Personenbef{\\u0246}rderungsgesetzes, {\\u0167} 2 Abs. 3 der Eisenbahn-Bau- und Betriebsordnung, {\\u0167} 3 Abs. 5 Satz 1 der Stra{\\u0223}enbahn-Bau- und Betriebsordnung, {\\u0167}{\\u0167} 19d und 20b des Luftverkehrsgesetzes oder\\\n\\tab 3.\\tab die Vorschriften des Bundesrechts zur Verwendung von Geb{\\u0228}rdensprache oder anderer geeigneter Kommunikationshilfen in {\\u0167} 17 Abs. 2 des Ersten Buches Sozialgesetzbuch, {\\u0167} 82 des Neunten Buches Sozialgesetzbuch und {\\u0167} 19 Abs. 1 Satz 2 des Zehnten Buches Sozialgesetzbuch.\\\n\\pard\nSatz 1 gilt nicht, wenn eine Ma{\\u0223}nahme aufgrund einer Entscheidung in einem verwaltungs- oder sozialgerichtlichen Streitverfahren erlassen worden ist.\\\n\\pard\\sb100\n(2) Eine Klage ist nur zul{\\u0228}ssig, wenn der Verband durch die Ma{\\u0223}nahme oder das Unterlassen in seinem satzungsgem{\\u0228}{\\u0223}en Aufgabenbereich ber{\\u0252}hrt wird. Soweit ein Mensch mit Behinderung selbst seine Rechte durch eine Gestaltungs- oder Leistungsklage verfolgen kann oder h{\\u0228}tte verfolgen k{\\u0246}nnen, kann die Klage nach Absatz 1 nur erhoben werden, wenn der Verband geltend macht, dass es sich bei der Ma{\\u0223}nahme oder dem Unterlassen um einen Fall von allgemeiner Bedeutung handelt. Dies ist insbesondere der Fall, wenn eine Vielzahl gleich gelagerter F{\\u0228}lle vorliegt. F{\\u0252}r Klagen nach Absatz 1 Satz 1 gelten die Vorschriften des 8. Abschnitts der Verwaltungsgerichtsordnung entsprechend mit der Ma{\\u0223}gabe, dass es eines Vorverfahrens auch dann bedarf, wenn die angegriffene Ma{\\u0223}nahme von einer obersten Bundes- oder einer obersten Landesbeh{\\u0246}rde erlassen worden ist; Gleiches gilt bei einem Unterlassen. Vor der Erhebung einer Klage nach Absatz 1 gegen einen Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt hat der nach Absatz 3 anerkannte Verband ein Schlichtungsverfahren nach {\\u0167} 16 durchzuf{\\u0252}hren. Diese Klage ist nur zul{\\u0228}ssig, wenn keine g{\\u0252}tliche Einigung im Schlichtungsverfahren erzielt werden konnte und dies nach {\\u0167} 16 Absatz 7 bescheinigt worden ist. Das Schlichtungsverfahren ersetzt ein vor der Klageerhebung durchzuf{\\u0252}hrendes Vorverfahren.\\\n\\pard\\sb100\n(3) Auf Vorschlag der Mitglieder des Beirates f{\\u0252}r die Teilhabe behinderter Menschen, die nach {\\u0167} 86 Abs. 2 Satz 2, 1., 3. oder 12. Aufz{\\u0228}hlungspunkt des Neunten Buches Sozialgesetzbuch berufen sind, kann das Bundesministerium f{\\u0252}r Arbeit und Soziales die Anerkennung erteilen. Es soll die Anerkennung erteilen, wenn der vorgeschlagene Verband \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach seiner Satzung ideell und nicht nur vor{\\u0252}bergehend die Belange von Menschen mit Behinderungen f{\\u0246}rdert,\\\n\\tab 2.\\tab nach der Zusammensetzung seiner Mitglieder oder Mitgliedsverb{\\u0228}nde dazu berufen ist, Interessen von Menschen mit Behinderungen auf Bundesebene zu vertreten,\\\n\\tab 3.\\tab zum Zeitpunkt der Anerkennung mindestens drei Jahre besteht und in diesem Zeitraum im Sinne der Nummer 1 t{\\u0228}tig gewesen ist,\\\n\\tab 4.\\tab die Gew{\\u0228}hr f{\\u0252}r eine sachgerechte Aufgabenerf{\\u0252}llung bietet; dabei sind Art und Umfang seiner bisherigen T{\\u0228}tigkeit, der Mitgliederkreis sowie die Leistungsf{\\u0228}higkeit des Vereines zu ber{\\u0252}cksichtigen und\\\n\\tab 5.\\tab wegen Verfolgung gemeinn{\\u0252}tziger Zwecke nach {\\u0167} 5 Abs. 1 Nr. 9 des K{\\u0246}rperschaftsteuergesetzes von der K{\\u0246}rperschaftsteuer befreit ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}