{
  "documentIdentifier" : "BJNR007050978BJNE000502310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Mahnverfahren, in denen der Antrag auf Erla{\\u0223} des Mahnbescheids nach dem 31. Dezember 1998 und vor dem 1. Januar 2002 bei Gericht eingeht, werden die in Anlage 1 und 3 sowie die f{\\u0252}r Antr{\\u0228}ge in Anlage 4 und 6 bestimmten Vordrucke in einer Fassung eingef{\\u0252}hrt, in der alle Felder f{\\u0252}r die Angabe eines Geldbetrages mit der Bezeichnung \"Betrag\"{\\u0252}berschrieben sind und ein diesen Feldern allgemein zugeordnetes Feld f{\\u0252}r die Bezeichnung der Betr{\\u0228}ge mit der W{\\u0228}hrungsbezeichnung Euro oder Deutsche Mark vorgesehen ist. In dem Hinweisblatt zu Anlage 1 kann die Wertgrenze f{\\u0252}r die Zust{\\u0228}ndigkeit des Amtsgerichts in Deutscher Mark und in Euro bezeichnet werden. Der Vordruck f{\\u0252}r den Antrag auf Erla{\\u0223} eines Mahnbescheids kann in der in Anlage 1 bisher eingef{\\u0252}hrten Fassung bis zum 31. Dezember 2001 weiterverwendet werden; Angaben in der dritten Spalte der Zeilen 40 bis 42 bezeichnen in diesen F{\\u0228}llen einen Zinssatz {\\u0252}ber dem jeweiligen Basiszinssatz.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der Regelung in Absatz 1 werden f{\\u0252}r Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, die in Absatz 1 bezeichneten Vordrucke in einer Fassung eingef{\\u0252}hrt, in der alle Felder f{\\u0252}r die Angabe eines Geldbetrages mit der Bezeichnung \"Euro\" oder \"EUR\"{\\u0252}berschrieben sind und in dem Hinweisblatt zu Anlage 1 die Wertgrenze f{\\u0252}r die Zust{\\u0228}ndigkeit des Amtsgerichts allein in Euro bezeichnet ist. Der Vordruck f{\\u0252}r den Antrag auf Erlass eines Mahnbescheids in der in Absatz 1 eingef{\\u0252}hrten Form kann bis zum 31. Dezember 2002 weiterverwendet werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Widerspruch (Anlage 3), den Antrag auf Erla{\\u0223} eines Vollstreckungsbescheids (Anlage 4) und den Antrag auf Neuzustellung eines Mahnbescheids (Anlage 6) kann unabh{\\u0228}ngig vom Zeitpunkt des Eingangs des Mahnbescheidsantrags der vom Gericht {\\u0252}bermittelte Vordruck verwendet werden.\\\n\\pard\\sb100\n(4) Es k{\\u0246}nnen entfallen oder berichtigt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Hinweisen zu dem in Anlage 1 bestimmten Vordruck in dem mit \"Hauptforderungs-Katalog\"{\\u0252}berschriebenen Abschnitt in dem Text zu Katalog-Nr. 31 der Zusatz \"(1\/3 %) in DM\" und in dem Text zu Katalog-Nr. 32 der Zusatz \"in DM\",\\\n\\tab 2.\\tab in den in Anlage 2 und 5 bestimmten Vordrucken f{\\u0252}r den Mahn- und den Vollstreckungsbescheid in dem Abschnitt \"Kosten\" der Vordruck der W{\\u0228}hrungseinheit.\\\n\\pard\n\\pard\\sb100\n(5) Die Vordrucke k{\\u0246}nnen mit zus{\\u0228}tzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verst{\\u0228}ndnis in bezug auf die W{\\u0228}hrungseinheit und den vom Rat der Europ{\\u0228}ischen Union gem{\\u0228}{\\u0223} Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs f{\\u0252}r die Parteien erleichtern.\\\n\\pard\\sb100\n(6) Die n{\\u0228}here Ausgestaltung der Vordrucke nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 5 bestimmt die in {\\u0167} 3 Abs. 2 bezeichnete Stelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}