{
  "documentIdentifier" : "BJNR006130976BJNE021105140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Finanzbeh{\\u0246}rden k{\\u0246}nnen zwischenstaatliche Rechts- und Amtshilfe nach Ma{\\u0223}gabe des deutschen Rechts in Anspruch nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzbeh{\\u0246}rden k{\\u0246}nnen zwischenstaatliche Rechts- und Amtshilfe auf Grund innerstaatlich anwendbarer v{\\u0246}lkerrechtlicher Vereinbarungen, innerstaatlich anwendbarer Rechtsakte der Europ{\\u0228}ischen Union sowie des EU-Amtshilfegesetzes leisten.\\\n\\pard\\sb100\n(3) Die Finanzbeh{\\u0246}rden k{\\u0246}nnen nach pflichtgem{\\u0228}{\\u0223}em Ermessen zwischenstaatliche Rechts- und Amtshilfe auf Ersuchen auch in anderen F{\\u0228}llen leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gegenseitigkeit verb{\\u0252}rgt ist,\\\n\\tab 2.\\tab der ersuchende Staat gew{\\u0228}hrleistet, dass die {\\u0252}bermittelten Ausk{\\u0252}nfte und Unterlagen nur f{\\u0252}r Zwecke seines Besteuerungs- oder Steuerstrafverfahrens (einschlie{\\u0223}lich Ordnungswidrigkeitenverfahren) verwendet werden, und dass die {\\u0252}bermittelten Ausk{\\u0252}nfte und Unterlagen nur solchen Personen, Beh{\\u0246}rden oder Gerichten zug{\\u0228}nglich gemacht werden, die mit der Bearbeitung der Steuersache oder Verfolgung der Steuerstraftat befasst sind,\\\n\\tab 3.\\tab der ersuchende Staat zusichert, dass er bereit ist, bei den Steuern vom Einkommen, Ertrag und Verm{\\u0246}gen eine m{\\u0246}gliche Doppelbesteuerung im Verst{\\u0228}ndigungswege durch eine sachgerechte Abgrenzung der Besteuerungsgrundlagen zu vermeiden und\\\n\\tab 4.\\tab die Erledigung des Ersuchens die Souver{\\u0228}nit{\\u0228}t, die Sicherheit, die {\\u0246}ffentliche Ordnung oder andere wesentliche Interessen des Bundes oder seiner Gebietsk{\\u0246}rperschaften nicht beeintr{\\u0228}chtigt und keine Gefahr besteht, dass dem inl{\\u0228}ndischen Beteiligten ein mit dem Zweck der Rechts- und Amtshilfe nicht zu vereinbarender Schaden entsteht, falls ein Handels-, Industrie-, Gewerbe- oder Berufsgeheimnis oder ein Gesch{\\u0228}ftsverfahren, das auf Grund des Ersuchens offenbart werden soll, preisgegeben wird.\\\n\\pard\nSoweit die zwischenstaatliche Rechts- und Amtshilfe Steuern betrifft, die von den Landesfinanzbeh{\\u0246}rden verwaltet werden, entscheidet das Bundesministerium der Finanzen im Einvernehmen mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Bei der Durchf{\\u0252}hrung der Rechts- und Amtshilfe richten sich die Befugnisse der Finanzbeh{\\u0246}rden sowie die Rechte und Pflichten der Beteiligten und anderer Personen nach den f{\\u0252}r Steuern im Sinne von {\\u0167} 1 Abs. 1 geltenden Vorschriften. {\\u0167} 114 findet entsprechende Anwendung. Bei der {\\u0220}bermittlung von Ausk{\\u0252}nften und Unterlagen gilt f{\\u0252}r inl{\\u0228}ndische Beteiligte {\\u0167} 91 entsprechend; soweit die Rechts- und Amtshilfe Steuern betrifft, die von den Landesfinanzbeh{\\u0246}rden verwaltet werden, hat eine Anh{\\u0246}rung des inl{\\u0228}ndischen Beteiligten abweichend von {\\u0167} 91 Abs. 1 stets stattzufinden, es sei denn, die Umsatzsteuer ist betroffen, es findet ein Informationsaustausch auf Grund des EU-Amtshilfegesetzes statt oder es liegt eine Ausnahme nach {\\u0167} 91 Abs. 2 oder 3 vor.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur F{\\u0246}rderung der zwischenstaatlichen Zusammenarbeit durch Rechtsverordnung mit Zustimmung des Bundesrates v{\\u0246}lkerrechtliche Vereinbarungen {\\u0252}ber die gegenseitige Rechts- und Amtshilfe auf dem Gebiete des Zollwesens in Kraft zu setzen, wenn sich die darin {\\u0252}bernommenen Verpflichtungen im Rahmen der nach diesem Gesetz zul{\\u0228}ssigen zwischenstaatlichen Rechts- und Amtshilfe halten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}