{
  "documentIdentifier" : "BJNR006130976BJNE021606377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verwaltungsakt ist demjenigen Beteiligten bekannt zu geben, f{\\u0252}r den er bestimmt ist oder der von ihm betroffen wird. {\\u0167} 34 Abs. 2 ist entsprechend anzuwenden. Der Verwaltungsakt kann auch gegen{\\u0252}ber einem Bevollm{\\u0228}chtigten bekannt gegeben werden. Er soll dem Bevollm{\\u0228}chtigten bekannt gegeben werden, wenn der Finanzbeh{\\u0246}rde eine schriftliche oder eine nach amtlich vorgeschriebenem Datensatz elektronisch {\\u0252}bermittelte Empfangsvollmacht vorliegt, solange dem Bevollm{\\u0228}chtigten nicht eine Zur{\\u0252}ckweisung nach {\\u0167} 80 Absatz 7 bekannt gegeben worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein schriftlicher Verwaltungsakt, der durch die Post {\\u0252}bermittelt wird, gilt als bekannt gegeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer {\\u0220}bermittlung im Inland am dritten Tage nach der Aufgabe zur Post,\\\n\\tab 2.\\tab bei einer {\\u0220}bermittlung im Ausland einen Monat nach der Aufgabe zur Post,\\\n\\pard\nau{\\u0223}er wenn er nicht oder zu einem sp{\\u0228}teren Zeitpunkt zugegangen ist; im Zweifel hat die Beh{\\u0246}rde den Zugang des Verwaltungsakts und den Zeitpunkt des Zugangs nachzuweisen.\\\n\\pard\\sb100\n(2a) Ein elektronisch {\\u0252}bermittelter Verwaltungsakt gilt am dritten Tage nach der Absendung als bekannt gegeben, au{\\u0223}er wenn er nicht oder zu einem sp{\\u0228}teren Zeitpunkt zugegangen ist; im Zweifel hat die Beh{\\u0246}rde den Zugang des Verwaltungsakts und den Zeitpunkt des Zugangs nachzuweisen.\\\n\\pard\\sb100\n(3) Ein Verwaltungsakt darf {\\u0246}ffentlich bekannt gegeben werden, wenn dies durch Rechtsvorschrift zugelassen ist. Eine Allgemeinverf{\\u0252}gung darf auch dann {\\u0246}ffentlich bekannt gegeben werden, wenn eine Bekanntgabe an die Beteiligten untunlich ist.\\\n\\pard\\sb100\n(4) Die {\\u0246}ffentliche Bekanntgabe eines Verwaltungsakts wird dadurch bewirkt, dass sein verf{\\u0252}gender Teil orts{\\u0252}blich bekannt gemacht wird. In der orts{\\u0252}blichen Bekanntmachung ist anzugeben, wo der Verwaltungsakt und seine Begr{\\u0252}ndung eingesehen werden k{\\u0246}nnen. Der Verwaltungsakt gilt zwei Wochen nach dem Tag der orts{\\u0252}blichen Bekanntmachung als bekannt gegeben. In einer Allgemeinverf{\\u0252}gung kann ein hiervon abweichender Tag, jedoch fr{\\u0252}hestens der auf die Bekanntmachung folgende Tag bestimmt werden.\\\n\\pard\\sb100\n(5) Ein Verwaltungsakt wird zugestellt, wenn dies gesetzlich vorgeschrieben ist oder beh{\\u0246}rdlich angeordnet wird. Die Zustellung richtet sich vorbehaltlich des Satzes 3 nach den Vorschriften des Verwaltungszustellungsgesetzes. F{\\u0252}r die Zustellung an einen Bevollm{\\u0228}chtigten gilt abweichend von {\\u0167} 7 Absatz 1 Satz 2 des Verwaltungszustellungsgesetzes Absatz 1 Satz 4 entsprechend.\\\n\\pard\\sb100\n(6) Die Bekanntgabe eines Verwaltungsakts an einen Beteiligten zugleich mit Wirkung f{\\u0252}r und gegen andere Beteiligte ist zul{\\u0228}ssig, soweit die Beteiligten einverstanden sind; diese Beteiligten k{\\u0246}nnen nachtr{\\u0228}glich eine Abschrift des Verwaltungsakts verlangen.\\\n\\pard\\sb100\n(7) Betreffen Verwaltungsakte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegatten oder Lebenspartner oder\\\n\\tab 2.\\tab Ehegatten mit ihren Kindern, Lebenspartner mit ihren Kindern oder Alleinstehende mit ihren Kindern,\\\n\\pard\nso reicht es f{\\u0252}r die Bekanntgabe an alle Beteiligten aus, wenn ihnen eine Ausfertigung unter ihrer gemeinsamen Anschrift {\\u0252}bermittelt wird. Die Verwaltungsakte sind den Beteiligten einzeln bekannt zu geben, soweit sie dies beantragt haben oder soweit der Finanzbeh{\\u0246}rde bekannt ist, dass zwischen ihnen ernstliche Meinungsverschiedenheiten bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 122: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1 u. 80 AOEG 1977 +++)\\\n}"
}