{
  "documentIdentifier" : "BJNR046000014BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bef{\\u0228}higungszeugnis im Sinne des Artikels 5 der Richtlinie 2008\/106\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. November 2008 {\\u0252}ber Mindestanforderungen f{\\u0252}r die Ausbildung von Seeleuten (Neufassung) (ABl. L 323 vom 3.12.2008, S. 33) in der jeweils geltenden Fassung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum wird auf Antrag vom Bundesamt anerkannt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung erfolgt durch das Erteilen eines Vermerkes entsprechend den Anforderungen des Abschnittes A-I\/2 Absatz 3 des STCW-Codes. Die Anerkennung beschr{\\u0228}nkt sich auf die im zur Anerkennung vorgelegten Bef{\\u0228}higungszeugnis ausgewiesenen Funktionen, Dienststellungen und Verantwortungsebenen. Einschr{\\u0228}nkungen, die im vorgelegten Bef{\\u0228}higungszeugnis enthalten sind, sind nach Ma{\\u0223}gabe des STCW-{\\u0220}bereinkommens beizubehalten.\\\n\\pard\\sb100\n(3) Handelt es sich um ein Bef{\\u0228}higungszeugnis mit Funktionen auf der F{\\u0252}hrungsebene, muss der Bewerber um den Vermerk angemessene Kenntnisse des deutschen Seeschifffahrtsrechts durch erfolgreiche Teilnahme an einem zugelassenen Lehrgang nachweisen. Liegt der geforderte Kenntnisnachweis bei Antragstellung noch nicht vor, kann ein auf l{\\u0228}ngstens drei Monate befristeter Anerkennungsvermerk erteilt werden, jedoch nicht f{\\u0252}r den Dienst als Kapit{\\u0228}n.\\\n\\pard\\sb100\n(4) Der Vermerk ist entsprechend {\\u0167} 8 zu befristen. Die G{\\u0252}ltigkeitsdauer darf jedoch die Dauer der G{\\u0252}ltigkeit des zur Anerkennung vorgelegten Bef{\\u0228}higungszeugnisses nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Das Bundesamt kann andere als die in Absatz 1 bezeichneten Bef{\\u0228}higungszeugnisse und berufliche Bescheinigungen f{\\u0252}r den Schiffsdienst eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum auf Antrag anerkennen oder Gleichwertigkeitsbescheinigungen ausstellen, wenn nachgewiesen wird, dass der Inhaber des Bef{\\u0228}higungszeugnisses {\\u0252}ber gleichwertige Kenntnisse verf{\\u0252}gt, wie sie von dem Inhaber einer vergleichbaren deutschen seem{\\u0228}nnischen Qualifikation verlangt werden. Ein Anpassungslehrgang oder angemessene berufliche Erfahrungen k{\\u0246}nnen im Einzelfall verlangt werden. Dies gilt insbesondere f{\\u0252}r die in Anhang II der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) in der jeweils geltenden Fassung aufgef{\\u0252}hrten Berufe und Qualifikationen f{\\u0252}r die Schifffahrt, sofern deren Inhaber einen Anspruch auf Anerkennung haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20 Abs. 2 bis 5: Zur Anwendung vgl. {\\u0167} 21 Satz 2 +++)\\\n}"
}