{
  "documentIdentifier" : "BJNR198110013BJNE035000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nGemischte Sonderverm{\\u0246}gen oder Gemischte Investmentaktiengesellschaften, die vor dem 22. Juli 2013 gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 83 bis 86 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung aufgelegt wurden und die zu diesem Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anteile an Immobilien-Sonderverm{\\u0246}gen nach den {\\u0167}{\\u0167} 66 bis 82 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung,\\\n\\tab 2.\\tab Anteile an Sonderverm{\\u0246}gen mit zus{\\u0228}tzlichen Risiken nach {\\u0167} 112 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung,\\\n\\tab 3.\\tab Aktien an Investmentaktiengesellschaften, deren Satzung eine dem {\\u0167} 112 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung vergleichbare Anlageform vorsieht, oder\\\n\\tab 4.\\tab Anteile oder Aktien an mit Nummer 2 oder 3 vergleichbaren EU-AIF oder ausl{\\u0228}ndischen AIF\\\n\\pard\nunter Einhaltung der Anlagegrenzen, der zus{\\u0228}tzlichen Angaben im Verkaufsprospekt und in den Vertragsbedingungen gem{\\u0228}{\\u0223} {\\u0167} 84 Absatz 2, 3 in Verbindung mit {\\u0167} 113 Absatz 3 und 4 Satz 2 und 3, in Verbindung mit {\\u0167} 117 Absatz 1 Satz 2, in Verbindung mit {\\u0167} 118 Satz 2 sowie {\\u0167} 85 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung erworben haben, d{\\u0252}rfen diese gehaltenen Anteile oder Aktien abweichend von {\\u0167} 219 auch nach dem 21. Juli 2013 weiter halten. Auf die Verwaltung von Gemischten Investmentverm{\\u0246}gen im Sinne des Satzes 1 Nummer 1 oder 4, deren Vertragsbedingungen es erlauben, die Mittel zu mehr als 50 Prozent des Wertes des Verm{\\u0246}gens des Gemischten Investmentverm{\\u0246}gens in Anteile an Immobilien-Sonderverm{\\u0246}gen in Form von Publikumsinvestmentverm{\\u0246}gen sowie in Anteile an vergleichbaren EU-AIF oder ausl{\\u0228}ndischen AIF anzulegen, ist {\\u0167} 255 Absatz 3 und 4 anzuwenden, solange die Anteile nach Satz 1 Nummer 1 oder Nummer 4 weiter gehalten werden. Im {\\u0220}brigen gelten f{\\u0252}r diese Gemischten Investmentverm{\\u0246}gen im Sinne des Satzes 1 die Vorschriften dieses Gesetzes einschlie{\\u0223}lich der {\\u0220}bergangsvorschriften.\\\n}"
}