{
  "documentIdentifier" : "BJNR198110013BJNE035200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine AIF-Kapitalverwaltungsgesellschaft, die bei Inkrafttreten dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber eine Erlaubnis als Kapitalanlagegesellschaft nach {\\u0167} 7 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder {\\u0252}ber eine Erlaubnis als Investmentaktiengesellschaft nach {\\u0167} 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung verf{\\u0252}gt und\\\n\\tab 2.\\tab Sonderverm{\\u0246}gen oder Investmentaktiengesellschaften mit zus{\\u0228}tzlichen Risiken im Sinne des {\\u0167} 112 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung verwaltet, die vor dem 22. Juli 2013 aufgelegt im Sinne des {\\u0167} 343 Absatz 4 wurden, an Privatanleger vertrieben werden durften und deren Anlagebedingungen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 43, 43a des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt wurden,\\\n\\pard\ngilt {\\u0167} 345 Absatz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, dass in {\\u0167} 345 Absatz 1 Satz 11 an die Stelle des Begriffs {\\u8222}Publikums-AIF{\\u8220} der Begriff {\\u8222}Spezial-AIF{\\u8220} tritt und ein Vertrieb an Privatanleger oder ein Erwerb der Anteile oder Aktien durch Privatanleger ab dem 22. Juli 2013 nicht mehr zul{\\u0228}ssig ist, soweit sich aus Satz 2 nichts anderes ergibt. Solange Anteile oder Aktien von Privatanlegern gehalten werden, gelten abweichend von {\\u0167} 345 Absatz 1 Satz 11 ab Inkrafttreten der {\\u0196}nderungen der Anlagebedingungen die {\\u0167}{\\u0167} 112, 116 und 118 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung entsprechend, sofern sie Sonderverm{\\u0246}gen oder Investmentaktiengesellschaften mit zus{\\u0228}tzlichen Risiken im Sinne des {\\u0167} 112 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung betreffen; ein Vertrieb an oder ein Erwerb durch Privatanleger ist ausgeschlossen. Solange Anteile oder Aktien von Privatanlegern gehalten werden, gelten ferner die {\\u0167}{\\u0167} 162, 163 und 297, soweit sich diese Vorschriften auf Anleger beziehen, und die {\\u0167}{\\u0167} 300, 301, 305 und 306 im Hinblick auf diejenigen Privatanleger, die noch Anteile oder Aktien halten.\\\n\\pard\\sb100\n(2) Werden Anteile oder Aktien von inl{\\u0228}ndischen offenen Spezial-AIF im Sinne des {\\u0167} 345 Absatz 3 Satz 1 Nummer 2, die von einer AIF-Kapitalverwaltungsgesellschaft im Sinne von {\\u0167} 345 Absatz 3 Satz 1 Nummer 1 verwaltet werden, von Privatanlegern gehalten, die diese Anteile oder Aktien vor dem 22. Juli 2013 erworben haben, so d{\\u0252}rfen diese Privatanleger diese vor dem 22. Juli 2013 erworbenen Anteile oder Aktien auch nach dem 22. Juli 2013 weiter halten, bis sie diese Anteile oder Aktien zur{\\u0252}ckgeben, ohne dass sich die Qualifikation des Investmentverm{\\u0246}gens als inl{\\u0228}ndischer Spezial-AIF nach {\\u0167} 1 Absatz 6 {\\u0228}ndert.\\\n}"
}