{
  "documentIdentifier" : "BJNR198110013BJNE035301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine AIF-Kapitalverwaltungsgesellschaft, die bei Inkrafttreten dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht {\\u0252}ber eine Erlaubnis als Kapitalanlagegesellschaft nach {\\u0167} 7 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder eine Erlaubnis als Investmentaktiengesellschaft nach {\\u0167} 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung verf{\\u0252}gt und\\\n\\tab 2.\\tab inl{\\u0228}ndische offene Publikums-AIF verwaltet, die vor dem 22. Juli 2013 aufgelegt im Sinne des {\\u0167} 343 Absatz 4 wurden,\\\n\\pard\nhat die Anlagebedingungen, Satzungen oder Gesellschaftsvertr{\\u0228}ge dieser inl{\\u0228}ndischen offenen Publikums-AIF an die Vorschriften dieses Gesetzes anzupassen; die ge{\\u0228}nderten Anlagebedingungen m{\\u0252}ssen sp{\\u0228}testens am 21. Juli 2014 in Kraft treten. F{\\u0252}r die Genehmigung der Anlagebedingungen gilt nur {\\u0167} 163 Absatz 2 Satz 1 bis 4, 7 bis 10 und Absatz 4. Der Antrag auf Genehmigung der Anlagebedingungen darf nicht nach dem Erlaubnisantrag gem{\\u0228}{\\u0223} {\\u0167} 22 bei der Bundesanstalt eingereicht werden. Wird der Antrag auf Genehmigung der {\\u0196}nderungen der Anlagebedingungen vor dem Erlaubnisantrag gem{\\u0228}{\\u0223} {\\u0167} 22 eingereicht, muss die AIF-Kapitalverwaltungsgesellschaft bei der Einreichung verbindlich gegen{\\u0252}ber der Bundesanstalt erkl{\\u0228}ren, sp{\\u0228}testens bis zum 21. Juli 2014 einen Antrag auf Erlaubnis nach den {\\u0167}{\\u0167} 20 und 22 zu stellen. Ab Inkrafttreten der Anlagebedingungen, sp{\\u0228}testens jedoch ab dem 22. Juli 2014, finden auf diese inl{\\u0228}ndischen offenen Publikums-AIF die f{\\u0252}r sie nach diesem Gesetz geltenden Vorschriften Anwendung. Die {\\u0167}{\\u0167} 1 und 2 sowie die Vorschriften dieses Gesetzes betreffend die f{\\u0252}r Umstellung auf das neue Recht erforderlichen Antr{\\u0228}ge, Verwaltungsverfahren und Bescheide sowie die {\\u0220}bergangsvorschriften nach diesem Gesetz bleiben bis zu dem in Satz 5 genannten Zeitpunkt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Soweit sich aus Absatz 1 Satz 5 nichts anderes ergibt, ist ab Eingang des Erlaubnisantrags nach {\\u0167} 22 bei der Bundesanstalt dieses Gesetz vollst{\\u0228}ndig auf die AIF-Kapitalverwaltungsgesellschaft mit der Ma{\\u0223}gabe anzuwenden, dass im Hinblick auf die Verwaltung und den Vertrieb von Publikums-AIF im Sinne des Satzes 1 Nummer 2 im Geltungsbereich dieses Gesetzes und solange der Erlaubnisantrag, der bis zum 21. Juli 2014 einzureichen ist, noch nicht beschieden wurde, das Erfordernis der Erlaubnis durch den noch nicht beschiedenen vollst{\\u0228}ndigen Erlaubnisantrag ersetzt wird. Absatz 1 Satz 6 gilt entsprechend.\\\n\\pard\\sb100\n(3) Eine AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 1 Satz 1 Nummer 1 darf von ihr verwaltete inl{\\u0228}ndische offene Publikums-AIF im Sinne des Absatzes 1 Satz 1 Nummer 2 nach dem 21. Juli 2013 weiter im Geltungsbereich dieses Gesetzes ohne die nach {\\u0167} 316 erforderliche Anzeige vertreiben. F{\\u0252}r das Ende des Vertriebsrechts nach Satz 1 und die Voraussetzungen f{\\u0252}r einen Vertrieb nach dem Inkrafttreten der {\\u0196}nderungen der Anlagebedingungen, jedenfalls sp{\\u0228}testens nach dem 21. Juli 2014, gilt {\\u0167} 345 Absatz 6 Satz 2 bis 7 entsprechend.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r inl{\\u0228}ndische offene Spezial-AIF entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle des Antrags auf Genehmigung der Anlagebedingungen die Anlagebedingungen, an die Stelle des Verweises auf {\\u0167} 316 der Verweis auf {\\u0167} 321 und an die Stelle von Publikums-AIF Spezial-AIF treten.\\\n\\pard\\sb100\n(5) AIF-Verwaltungsgesellschaften, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab offene EU-AIF oder offene ausl{\\u0228}ndische AIF verwalten, die keine ausl{\\u0228}ndischen Investmentverm{\\u0246}gen im Sinne des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung sind und im Inland vor dem 22. Juli 2013 vertrieben werden durften, und\\\n\\tab 2.\\tab ab dem 22. Juli 2013 T{\\u0228}tigkeiten aus{\\u0252}ben oder aus{\\u0252}ben lassen, die nach diesem Gesetz als Vertrieb eines Investmentverm{\\u0246}gens anzusehen sind,\\\n\\pard\n{\\u0252}bermitteln, gegebenenfalls {\\u0252}ber die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates, eine Anzeige nach den {\\u0167}{\\u0167} 320, 323, 329, 330 oder 330a. {\\u0167} 345 Absatz 8 Satz 2, 3 und 5 gilt entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der W{\\u0246}rter {\\u8222}nach den Vertriebsvorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung{\\u8220} die W{\\u0246}rter {\\u8222}nach den Vertriebsvorschriften, die f{\\u0252}r diese Investmentverm{\\u0246}gen vor dem 22. Juli 2013 anwendbar waren{\\u8220} treten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}