{
  "documentIdentifier" : "BJNR198110013BJNE035504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern AIF-Kapitalverwaltungsgesellschaften vor dem 22. Juli 2013 geschlossene AIF verwalten, die nach dem 21. Juli 2013 keine zus{\\u0228}tzlichen Anlagen t{\\u0228}tigen, k{\\u0246}nnen sie weiterhin solche AIF verwalten, ohne eine Erlaubnis oder Registrierung nach diesem Gesetz zu haben.\\\n\\pard\n\\pard\\sb100\n(2) Sofern EU-AIF-Verwaltungsgesellschaften oder ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften keine Erlaubnis oder Registrierung nach den zur Umsetzung der Richtlinie 2011\/61\/EU erlassenen Rechtsvorschriften der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ben{\\u0246}tigen und im Inland ausschlie{\\u0223}lich geschlossene inl{\\u0228}ndische AIF verwalten, die nach dem 21. Juli 2013 keine zus{\\u0228}tzlichen Anlagen t{\\u0228}tigen, k{\\u0246}nnen sie diese weiterhin verwalten, ohne die Vorschriften dieses Gesetzes einhalten zu m{\\u0252}ssen.\\\n\\pard\\sb100\n(3) Sofern AIF-Kapitalverwaltungsgesellschaften ausschlie{\\u0223}lich geschlossene AIF verwalten, deren Zeichnungsfrist f{\\u0252}r Anleger vor Inkrafttreten der Richtlinie 2011\/61\/EU ablief und die f{\\u0252}r einen Zeitraum aufgelegt wurden, der sp{\\u0228}testens am 21. Juli 2016 abl{\\u0228}uft, k{\\u0246}nnen sie weiterhin solche AIF verwalten, ohne dass sie die Vorschriften dieses Gesetzes mit Ausnahme der {\\u0167}{\\u0167} 67, 148 oder 158 und gegebenenfalls des {\\u0167} 261 Absatz 7 und der {\\u0167}{\\u0167} 287 bis 292 einhalten oder eine Erlaubnis oder Registrierung gem{\\u0228}{\\u0223} diesem Gesetz ben{\\u0246}tigen. Satz 1 findet auf die Verwaltung von inl{\\u0228}ndischen geschlossenen AIF, deren Zeichnungsfrist vor Inkrafttreten der Richtlinie 2011\/61\/EU ablief und die f{\\u0252}r einen Zeitraum aufgelegt wurden, der sp{\\u0228}testens am 21. Juli 2016 abl{\\u0228}uft, durch EU-AIF-Verwaltungsgesellschaften oder ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften entsprechend Anwendung.\\\n\\pard\\sb100\n(4) F{\\u0252}r AIF-Kapitalverwaltungsgesellschaften, die nicht die Voraussetzungen des {\\u0167} 2 Absatz 4, 4a oder Absatz 5 erf{\\u0252}llen und die geschlossene inl{\\u0228}ndische AIF verwalten, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t{\\u0228}tigen, gelten ab Eingang des Erlaubnisantrags gem{\\u0228}{\\u0223} {\\u0167} 22 bei der Bundesanstalt f{\\u0252}r die Verwaltung dieser geschlossenen inl{\\u0228}ndischen AIF nur die {\\u0167}{\\u0167} 1 bis 43, 53 bis 67, 80 bis 90, 158 Satz 1 in Verbindung mit {\\u0167} 135 Absatz 7 und 8, {\\u0167} 158 Satz 2, {\\u0167} 160 Absatz 4, {\\u0167} 261 Absatz 1 Nummer 8 und Absatz 7, {\\u0167} 263 Absatz 2, die {\\u0167}{\\u0167} 271, 272, 274, 285 Absatz 2 und 3, {\\u0167}{\\u0167} 286 bis 292, 300, 303, 308 und 339 bis 344, 352 bis 354 entsprechend; sofern allerdings der Gesellschaftsvertrag oder eine sonstige Vereinbarung, die das Rechtsverh{\\u0228}ltnis zwischen den Anlegern und einem solchen geschlossenen inl{\\u0228}ndischen AIF regelt, bereits vor dem 18. M{\\u0228}rz 2016 Regelungen im rechtlich zul{\\u0228}ssigen Rahmen zur Vergabe von Gelddarlehen an Unternehmen, an denen der AIF bereits beteiligt ist, f{\\u0252}r Rechnung des AIF enth{\\u0228}lt, k{\\u0246}nnen auch ab dem 18. M{\\u0228}rz 2016 Gelddarlehen entsprechend diesen Regelungen vergeben werden und finden die dar{\\u0252}ber hinausgehenden Beschr{\\u0228}nkungen des {\\u0167} 285 Absatz 3, auch in Verbindung mit {\\u0167} 261 Absatz 1 Nummer 8, keine Anwendung. Treffen Vorschriften, die nach Satz 1 entsprechend anzuwenden sind, Regelungen f{\\u0252}r geschlossene AIF, sind geschlossene AIF nach Satz 1 auch geschlossene AIF im Sinne dieser Vorschriften. Abweichend von Satz 2 sind sie jedoch nur dann geschlossene AIF im Sinne der {\\u0167}{\\u0167} 30, 272 und 286 Absatz 2, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen. Erf{\\u0252}llen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014, gilt f{\\u0252}r die H{\\u0228}ufigkeit der Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie {\\u0167} 217 Absatz 1 und 2 entsprechend. Die S{\\u0228}tze 1 bis 4 sind auf die Verwaltung von inl{\\u0228}ndischen geschlossenen Spezial-AIF, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t{\\u0228}tigen, durch EU-AIF-Verwaltungsgesellschaften entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r AIF-Kapitalverwaltungsgesellschaften, die die Voraussetzungen des {\\u0167} 2 Absatz 5 erf{\\u0252}llen und die geschlossene inl{\\u0228}ndische AIF verwalten, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t{\\u0228}tigen, sind ab Eingang des Registrierungsantrags gem{\\u0228}{\\u0223} {\\u0167} 44 bei der Bundesanstalt f{\\u0252}r die Verwaltung dieser geschlossenen inl{\\u0228}ndischen AIF abweichend von {\\u0167} 2 Absatz 5 Satz 1 nur die {\\u0167}{\\u0167} 1 bis 17, 26 bis 28, 42, 44 bis 48, 80 bis 90, 261 Absatz 7, {\\u0167} 263 Absatz 2, die {\\u0167}{\\u0167} 271, 272, 339 bis 343, 353 und 354 entsprechend anzuwenden; dabei richtet sich die Ausgestaltung der in den {\\u0167}{\\u0167} 26 bis 28 geforderten Verhaltens- und Organisationspflichten nach dem Prinzip der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit, indem die Art, der Umfang und die Komplexit{\\u0228}t der Gesch{\\u0228}fte der AIF-Kapitalverwaltungsgesellschaft und der von der AIF-Kapitalverwaltungsgesellschaft verwalteten AIF ber{\\u0252}cksichtigt werden. Treffen Vorschriften, die nach Satz 1 entsprechend anzuwenden sind, Regelungen f{\\u0252}r geschlossene AIF, sind geschlossene AIF nach Satz 1 auch geschlossene AIF im Sinne dieser Vorschriften. Abweichend von Satz 2 sind sie jedoch nur dann geschlossene AIF im Sinne von {\\u0167} 272, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen. Erf{\\u0252}llen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014, gilt f{\\u0252}r die H{\\u0228}ufigkeit der Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie {\\u0167} 217 Absatz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r AIF-Kapitalverwaltungsgesellschaften, die geschlossene inl{\\u0228}ndische AIF verwalten, die vor dem 22. Juli 2013 aufgelegt wurden, deren Zeichnungsfrist nicht vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t{\\u0228}tigen, gilt f{\\u0252}r die Verwaltung dieser geschlossenen AIF {\\u0167} 351 Absatz 1 bis 4 entsprechend. F{\\u0252}r AIF-Verwaltungsgesellschaften, die geschlossene EU-AIF oder geschlossene ausl{\\u0228}ndische AIF verwalten, die im Inland vor dem 22. Juli 2013 vertrieben werden durften und deren Zeichnungsfrist nicht vor dem 22. Juli 2013 abgelaufen ist, gilt {\\u0167} 351 Absatz 5 entsprechend. Geschlossene AIF im Sinne von Satz 1 gelten auch in den {\\u0252}brigen Vorschriften dieses Gesetzes, die Regelungen f{\\u0252}r geschlossene AIF treffen, als geschlossene AIF. Abweichend von Satz 3 sind sie jedoch nur geschlossene AIF im Sinne der {\\u0167}{\\u0167} 30, 272 und 286 Absatz 2, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen. Erf{\\u0252}llen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014, ist {\\u0167} 161 Absatz 1 nicht anzuwenden und gilt f{\\u0252}r die H{\\u0228}ufigkeit der Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie {\\u0167} 217 Absatz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(7) Soweit sich aus den Abs{\\u0228}tzen 1 bis 3 nichts anderes ergibt, ist f{\\u0252}r AIF-Kapitalverwaltungsgesellschaften, die geschlossene AIF verwalten, {\\u0167} 343 anzuwenden.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Inl{\\u0228}ndische geschlossene AIF gelten auch in den {\\u0252}brigen Vorschriften dieses Gesetzes als geschlossene AIF, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen und\\\n\\tab 2.\\tab zwischen dem 22. Juli 2013 und dem 19. Juli 2014 nach den Vorschriften dieses Gesetzes im Sinne von {\\u0167} 343 Absatz 4 aufgelegt wurden.\\\n\\pard\nAbweichend von Satz 1 gelten sie als offene Investmentverm{\\u0246}gen im Sinne von {\\u0167} 30, anstelle der {\\u0167}{\\u0167} 272 und 286 Absatz 2 gilt f{\\u0252}r die H{\\u0228}ufigkeit der Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie {\\u0167} 217 Absatz 1 und 2 entsprechend und {\\u0167} 161 Absatz 1 ist nicht anzuwenden.\\\n\\pard\\sb100\n(10) Die einem inl{\\u0228}ndischen AIF, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llt und\\\n\\tab 2.\\tab die Voraussetzungen von {\\u0167} 1 Absatz 5 dieses Gesetzes in seiner bis zum 18. Juli 2014 geltenden Fassung erf{\\u0252}llt,\\\n\\pard\nvor dem 19. Juli 2014 erteilte Genehmigung von Anlagebedingungen gem{\\u0228}{\\u0223} {\\u0167} 268 oder mitgeteilte Vertriebsfreigabe gem{\\u0228}{\\u0223} {\\u0167} 316 Absatz 3 oder {\\u0167} 321 Absatz 3 erl{\\u0246}schen am 19. Juli 2014, wenn der inl{\\u0228}ndische AIF nicht vor dem 19. Juli 2014 im Sinne von {\\u0167} 343 Absatz 4 aufgelegt wurde. Entsprechendes gilt f{\\u0252}r die Registrierung einer AIF-Kapitalverwaltungsgesellschaft nach {\\u0167} 2 Absatz 4a in Verbindung mit {\\u0167} 44, die beabsichtigt, einen AIF im Sinne des Satzes 1 zu verwalten. Der Antrag einer AIF-Kapitalverwaltungsgesellschaft, der auf eine Genehmigung der Anlagebedingungen eines inl{\\u0228}ndischen AIF im Sinne von Satz 1 durch die Bundesanstalt nach diesem Gesetz in der bis zum 18. Juli 2014 geltenden Fassung gerichtet ist und der vor dem 19. Juli 2014 bei der Bundesanstalt eingegangen ist, jedoch bis zum Ablauf des 18. Juli 2014 noch nicht genehmigt war, gilt als am 19. Juli 2014 gestellter Antrag auf Genehmigung der Anlagebedingungen nach diesem Gesetz in der ab 19. Juli 2014 geltenden Fassung. Sofern erforderliche Angaben oder Dokumente fehlen, hat die Bundesanstalt diese nachzufordern.\\\n\\pard\\sb100\n(11) Inl{\\u0228}ndische AIF, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen von {\\u0167} 1 Absatz 5 dieses Gesetzes in seiner bis zum 18. Juli 2014 geltenden Fassung erf{\\u0252}llen,\\\n\\tab 2.\\tab nicht die Voraussetzungen von Artikel 1 Absatz 3 und 5 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen und\\\n\\tab 3.\\tab vor dem 19. Juli 2014 im Sinne von {\\u0167} 343 Absatz 4 aufgelegt wurden,\\\n\\pard\ngelten auch in den {\\u0252}brigen Vorschriften dieses Gesetzes als geschlossene AIF, wenn ihre Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag der AIF an die Voraussetzungen nach Artikel 1 Absatz 5 der Delegierten Verordnung (EU) Nr. 694\/2014 angepasst werden und die Anpassungen sp{\\u0228}testens am 19. Januar 2015 in Kraft treten. Abweichend von Satz 1 gelten sie als offene Investmentverm{\\u0246}gen im Sinne von {\\u0167} 30, anstelle der {\\u0167}{\\u0167} 272 und 286 Absatz 2 gilt f{\\u0252}r die H{\\u0228}ufigkeit der Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie {\\u0167} 217 Absatz 1 und 2 entsprechend und {\\u0167} 161 Absatz 1 ist nicht anzuwenden. Die vor dem 19. Juli 2015 erteilte Genehmigung von Anlagebedingungen nach {\\u0167} 268 oder mitgeteilte Vertriebsfreigabe gem{\\u0228}{\\u0223} {\\u0167} 316 Absatz 3 oder {\\u0167} 321 Absatz 3 erl{\\u0246}schen am 19. Januar 2015, wenn die nach Satz 1 ge{\\u0228}nderten Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag der AIF nicht bis zum 19. Januar 2015 in Kraft getreten sind. Entsprechendes gilt f{\\u0252}r die Registrierung einer AIF-Kapitalverwaltungsgesellschaft nach {\\u0167} 2 Absatz 4a in Verbindung mit {\\u0167} 44, die einen AIF im Sinne des Satzes 1 verwaltet. Bis zum 19. Januar 2015 sind die Anleger in dem Verkaufsprospekt und den wesentlichen Anlegerinformationen drucktechnisch herausgestellt an hervorgehobener Stelle auf die notwendige Anpassung der R{\\u0252}ckgaberechte an die Anforderungen in Artikel 1 Absatz 5 der der Delegierten Verordnung (EU) Nr. 694\/2014 und die Folgen einer unterbliebenen Anpassung hinzuweisen. Bei Spezial-AIF muss dieser Hinweis im Rahmen der Informationen gem{\\u0228}{\\u0223} {\\u0167} 307 erfolgen.\\\n\\pard\\sb100\n(12) F{\\u0252}r den Vertrieb von geschlossenen EU-AIF und ausl{\\u0228}ndischen geschlossenen AIF, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen und\\\n\\tab 2.\\tab zwischen dem 22. Juli 2013 und dem 19. Juli 2014 eine Vertriebsberechtigung nach den Vorschriften dieses Gesetzes erhalten haben,\\\n\\pard\nan Privatanleger im Inland gelten die Vorschriften f{\\u0252}r den Vertrieb von geschlossenen AIF nach diesem Gesetz.\\\n\\pard\\sb100\n(13) F{\\u0252}r den Vertrieb von EU-AIF und ausl{\\u0228}ndischen AIF, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Voraussetzungen von Artikel 1 Absatz 3 und 5 der Delegierten Verordnung (EU) Nr. 694\/2014 erf{\\u0252}llen,\\\n\\tab 2.\\tab die Voraussetzungen von {\\u0167} 1 Absatz 5 dieses Gesetzes in seiner bis zum 18. Juli 2014 geltenden Fassung erf{\\u0252}llen und\\\n\\tab 3.\\tab zwischen dem 22. Juli 2013 und dem 19. Juli 2014 eine Vertriebsberechtigung nach den Vorschriften dieses Gesetzes erhalten haben,\\\n\\pard\nan Privatanleger im Inland gelten die Vorschriften f{\\u0252}r den Vertrieb von geschlossenen AIF nach diesem Gesetz, wenn die Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag der AIF an die Voraussetzungen nach Artikel 1 Absatz 5 der Delegierten Verordnung (EU) Nr. 694\/2014 angepasst werden und die in Kraft getretene Anpassung der Bundesanstalt bis sp{\\u0228}testens 19. Januar 2015 angezeigt wird; andernfalls erlischt die Vertriebsberechtigung f{\\u0252}r diese AIF am 19. Januar 2015. Absatz 11 Satz 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 353: Zur Anwendung vgl. {\\u0167} 353 Abs. 5 +++)\\\n}"
}