{
  "documentIdentifier" : "BJNR198110013BJNE035702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) OGAW-Kapitalverwaltungsgesellschaften oder extern verwaltete OGAW-Investmentaktiengesellschaften, die bei Inkrafttreten dieses Gesetzes die in {\\u0167} 17 Absatz 1 und {\\u0167} 20 Absatz 2 aufgef{\\u0252}hrten Gesch{\\u0228}fte betreiben und die eine Erlaubnis nach {\\u0167} 7 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder eine Erlaubnis als Investmentaktiengesellschaft nach {\\u0167} 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung erhalten haben, bed{\\u0252}rfen keiner erneuten Erlaubnis zum Gesch{\\u0228}ftsbetrieb; die Erlaubnis nach den {\\u0167}{\\u0167} 20, 21 oder {\\u0167} 113 gilt insoweit als erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anlagebedingungen f{\\u0252}r inl{\\u0228}ndische OGAW, die vor dem 22. Juli 2013 aufgelegt im Sinne des {\\u0167} 343 Absatz 4 wurden, sind an die Vorschriften dieses Gesetzes anzupassen. Andere als die zur Anpassung der Anlagebedingungen an die Vorschriften dieses Gesetzes notwendigen {\\u0196}nderungen d{\\u0252}rfen in den Anlagebedingungen nicht vorgenommen werden. Die {\\u0196}nderungen m{\\u0252}ssen nicht genehmigt werden, sofern diese Anlagebedingungen bereits nach {\\u0167} 43 Absatz 2 und {\\u0167} 43a des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt wurden und Anpassungen lediglich auf Grund von Anpassungen an die Begrifflichkeiten nach diesem Gesetz redaktioneller Natur sind. Sofern eine Genehmigung der Anlagebedingungen nach Satz 3 nicht erforderlich ist, haben die OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften die Anlagebedingungen redaktionell bis zum 31. Dezember 2014 an die Rechtsvorschriften dieses Gesetzes anzupassen. {\\u0167} 163 Absatz 1 bis 3 und 4 Satz 2 bis 5, 6 Halbsatz 2 und Satz 7 gilt f{\\u0252}r diese {\\u0196}nderungen nicht. M{\\u0252}ssen die Anlagebedingungen an die Anforderungen nach den {\\u0167}{\\u0167} 200 bis 203 angepasst werden, bed{\\u0252}rfen diese {\\u0196}nderungen der Genehmigung; die Anpassungen sind innerhalb von sechs Monaten ab dem 22. Juli 2013 vorzunehmen. F{\\u0252}r die Genehmigung der Anlagebedingungen gilt {\\u0167} 163 mit der Ma{\\u0223}gabe, dass die in Absatz 2 Satz 1 genannte Frist drei Monate betr{\\u0228}gt und dass Absatz 2 Satz 5, 6 und 9, Absatz 3, 4 Satz 2 bis 5 keine Anwendung finden. Zudem haben die OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften zeitgleich mit den Anlagebedingungen jeweils die wesentlichen Anlegerinformationen und den Verkaufsprospekt an die Vorschriften dieses Gesetzes anzupassen und diese Unterlagen jeweils gemeinsam unverz{\\u0252}glich nach erstmaliger Verwendung bei der Bundesanstalt einzureichen. Bed{\\u0252}rfen die {\\u0196}nderungen der Anlagebedingungen keiner Genehmigung durch die Bundesanstalt, haben die OGAW-Kapitalverwaltungsgesellschaften und die EU-OGAW-Verwaltungsgesellschaften zeitgleich die redaktionell angepassten Anlagebedingungen bei der Bundesanstalt einzureichen. Bis zum Inkrafttreten der {\\u0196}nderungen der Anlagebedingungen der inl{\\u0228}ndischen OGAW, die von einer OGAW-Verwaltungsgesellschaft im Sinne des Absatzes 1 verwaltet werden, gelten f{\\u0252}r diese inl{\\u0228}ndischen OGAW die auf inl{\\u0228}ndische OGAW anwendbaren Vorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung weiter. Ab Inkrafttreten der ge{\\u0228}nderten Anlagebedingungen finden auf diese inl{\\u0228}ndischen OGAW die auf inl{\\u0228}ndische OGAW nach diesem Gesetz anwendbaren Vorschriften Anwendung.\\\n\\pard\\sb100\n(3) Die Verwahrstelle von bereits aufgelegten inl{\\u0228}ndischen OGAW bedarf keiner Genehmigung, sofern sie bereits nach {\\u0167} 21 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt wurde.\\\n\\pard\\sb100\n(4) OGAW-Verwaltungsgesellschaften, die bei Inkrafttreten dieses Gesetzes {\\u0252}ber die zust{\\u0228}ndigen Stellen des Herkunftsstaates des EU-OGAW eine Anzeige nach {\\u0167} 132 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder nach {\\u0167} 15c Absatz 1 des Auslandinvestment-Gesetzes in der bis zum 31. Dezember 2003 geltenden Fassung erstattet haben und zum {\\u0246}ffentlichen Vertrieb berechtigt sind, m{\\u0252}ssen keine neue Anzeige nach {\\u0167} 310 {\\u0252}bermitteln; ein bereits erlangtes Vertriebsrecht besteht fort. OGAW-Verwaltungsgesellschaften, die in Bezug auf ihre EU-OGAW nach dem 21. Juli 2013 T{\\u0228}tigkeiten aus{\\u0252}ben oder aus{\\u0252}ben lassen, die nach dem Investmentgesetz in der bis zum 21. Juli 2013 geltenden Fassung nicht als {\\u0246}ffentlicher Vertrieb galten, nach diesem Gesetz aber als Vertrieb anzusehen sind, {\\u0252}bermitteln bis zum 21. Juli 2014 {\\u0252}ber die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des EU-OGAW eine Anzeige nach {\\u0167} 310.\\\n\\pard\\sb100\n(5) Die Anlagebedingungen, die wesentlichen Anlegerinformationen und der Verkaufsprospekt f{\\u0252}r inl{\\u0228}ndische OGAW sind zum 18. M{\\u0228}rz 2016 an die ab dem 18. M{\\u0228}rz 2016 geltende Fassung dieses Gesetzes anzupassen. Der Antrag auf Genehmigung der ge{\\u0228}nderten Anlagebedingungen darf neben redaktionellen nur solche {\\u0196}nderungen der Anlagebedingungen beinhalten, die f{\\u0252}r eine Anpassung an die Anforderungen der ab dem 18. M{\\u0228}rz 2016 geltenden Fassung dieses Gesetzes erforderlich sind. {\\u0167} 163 Absatz 3 und 4 Satz 2 bis 5 ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}