{
  "documentIdentifier" : "BJNR277700013BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbericht ist zu berichten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Aussch{\\u0246}pfung und eine {\\u0220}berschreitung der Erlaubnis zum Betreiben des Gesch{\\u0228}fts einer externen Kapitalverwaltungsgesellschaft und zur Erbringung von Dienst- und Nebendienstleistungen nach {\\u0167} 20 Absatz 2 und 3 des Kapitalanlagegesetzbuches im Berichtszeitraum und\\\n\\tab 2.\\tab {\\u0252}ber die Einhaltung der damit verbundenen Auflagen im Berichtszeitraum.\\\n\\pard\n\\pard\\sb100\n(2) Darzustellen sind die wesentlichen {\\u0196}nderungen der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen der externen Kapitalverwaltungsgesellschaft im Berichtszeitraum, wobei insbesondere zu berichten ist {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen der Rechtsform und der Satzung oder des Gesellschaftsvertrages,\\\n\\tab 2.\\tab {\\u0196}nderungen der Kapitalverh{\\u0228}ltnisse und der Gesellschafterverh{\\u0228}ltnisse,\\\n\\tab 3.\\tab {\\u0196}nderungen in der personellen Zusammensetzung der Gesch{\\u0228}ftsleitung und {\\u0196}nderungen der Zust{\\u0228}ndigkeit der einzelnen Gesch{\\u0228}ftsleiter,\\\n\\tab 4.\\tab {\\u0196}nderungen der Struktur des Gesch{\\u0228}ftsbetriebs einer externen Kapitalverwaltungsgesellschaft, der Struktur der erbrachten Dienstleistungen und Nebendienstleistungen nach {\\u0167} 20 Absatz 2 und 3 des Kapitalanlagegesetzbuches,\\\n\\tab 5.\\tab die bevorstehende Aufnahme neuer Gesch{\\u0228}ftszweige,\\\n\\tab 6.\\tab {\\u0196}nderungen der rechtlichen und gesch{\\u0228}ftlichen Beziehungen zu verbundenen Unternehmen, {\\u0252}ber wirtschaftlich bedeutsame Vertr{\\u0228}ge gesch{\\u0228}ftspolitischer Natur, die die zwischenbetriebliche Zusammenarbeit regeln, wobei insbesondere Angaben {\\u0252}ber Art und Umfang der vereinbarten Leistungen zu machen sind; die Berichterstattung kann entfallen, soweit f{\\u0252}r den Berichtszeitraum ein Abh{\\u0228}ngigkeitsbericht nach {\\u0167} 312 des Aktiengesetzes erstellt und der Bundesanstalt eingereicht wurde,\\\n\\tab 7.\\tab {\\u0196}nderungen im organisatorischen Aufbau der externen Kapitalverwaltungsgesellschaft und {\\u0196}nderungen der unter Risikoaspekten bedeutsamen Ablauforganisation; das aktuelle Organigramm ist dem Pr{\\u0252}fungsbericht als Anlage beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber wesentliche auf andere Unternehmen ausgelagerte Aufgaben ist im Pr{\\u0252}fungsbericht gesondert zu berichten, soweit die Berichterstattung nicht nach {\\u0167} 22 Absatz 5 zu erfolgen hat.\\\n\\pard\\sb100\n(4) Die Ordnungsm{\\u0228}{\\u0223}igkeit der Gesch{\\u0228}ftsorganisation, insbesondere die Geeignetheit der Regelungen bei pers{\\u0246}nlichen Gesch{\\u0228}ften der Mitarbeiter zur Verhinderung von Missbrauch sowie die Angemessenheit der Kontroll- und Sicherheitsvorkehrungen f{\\u0252}r den Einsatz der elektronischen Datenverarbeitung, ist zu beurteilen, soweit dies nicht die Verwaltung der Investmentverm{\\u0246}gen betrifft.\\\n\\pard\\sb100\n(5) Soweit der Abschlusspr{\\u0252}fer nur verpflichtet ist, {\\u0252}ber {\\u0196}nderungen zu berichten, hat er dar{\\u0252}ber hinaus in angemessenen Abst{\\u0228}nden vollst{\\u0228}ndig zu berichten. Angemessene Abst{\\u0228}nde sind in der Regel drei bis f{\\u0252}nf Jahre.\\\n}"
}