{
  "documentIdentifier" : "BJNR277700013BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbericht darzustellen sind die H{\\u0246}he und die Zusammensetzung der Eigenmittel der externen Kapitalverwaltungsgesellschaft nach dem Stand bei Gesch{\\u0228}ftsschluss am Bilanzstichtag und unter der Annahme der Feststellung des gepr{\\u0252}ften Abschlusses. Es ist zu berichten, ob die Anforderungen des {\\u0167} 25 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches im Berichtszeitraum eingehalten wurden.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbericht ist zu beurteilen, ob die Eigenmittelrelation nach {\\u0167} 25 Absatz 4 des Kapitalanlagegesetzbuches im Berichtszeitraum und am Bilanzstichtag eingehalten wurde.\\\n\\pard\\sb100\n(3) Im Fall des {\\u0167} 25 Absatz 5 des Kapitalanlagegesetzbuches ist zu beurteilen, ob die Vorkehrungen angemessen sind, die die externe Kapitalverwaltungsgesellschaft zur Ermittlung von Anrechnungsbetr{\\u0228}gen f{\\u0252}r Risiken aus den in {\\u0167} 25 Absatz 5 des Kapitalanlagegesetzbuches genannten Gesch{\\u0228}ften getroffen hat. Dabei ist insbesondere auf {\\u0196}nderungen gegen{\\u0252}ber dem letzten Berichtszeitraum einzugehen. Darzustellen ist das Verh{\\u0228}ltnis zwischen den Anrechnungsbetr{\\u0228}gen nach Satz 1 und den anrechenbaren Eigenmitteln der externen Kapitalverwaltungsgesellschaft zum Bilanzstichtag sowie dessen Entwicklung im Berichtszeitraum. Liegen mehrere unterschiedliche Gesch{\\u0228}ftsgestaltungen, die in {\\u0167} 25 Absatz 5 des Kapitalanlagegesetzbuches genannt werden, vor, so sind die Anrechnungsbetr{\\u0228}ge dar{\\u0252}ber hinaus angemessen nach Gesch{\\u0228}ftsgestaltungen zu untergliedern.\\\n\\pard\\sb100\n(4) Entscheidet sich die externe AIF-Kapitalverwaltungsgesellschaft daf{\\u0252}r, potenzielle Berufshaftungsrisiken durch zus{\\u0228}tzliche Eigenmittel im Sinne des {\\u0167} 25 Absatz 6 Nummer 1 des Kapitalanlagegesetzbuches abzudecken, so sind die H{\\u0246}he und die Zusammensetzung der zus{\\u0228}tzlichen Eigenmittel darzustellen.\\\n\\pard\\sb100\n(5) Entscheidet sich die externe AIF-Kapitalverwaltungsgesellschaft daf{\\u0252}r, potenzielle Berufshaftungsrisiken durch eine Berufshaftpflichtversicherung im Sinne des {\\u0167} 25 Absatz 6 Nummer 2 des Kapitalanlagegesetzbuches abzudecken, so ist zu beurteilen, ob die Anforderungen des Artikels 15 der Delegierten Verordnung (EU) Nr. 231\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Richtlinie 2011\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1) eingehalten wurden.\\\n\\pard\\sb100\n(6) Im Pr{\\u0252}fungsbericht aufzuf{\\u0252}hren sind die Anzahl der F{\\u0228}lle von operationellem Versagen sowie die Summe der erlittenen Verluste und die Anzahl der eingetretenen Sch{\\u0228}den, die in der Verlustdatenbank im Sinne des Artikels 13 Absatz 2 der Verordnung (EU) Nr. 231\/2013 im Berichtszeitraum erfasst wurden.\\\n}"
}