{
  "documentIdentifier" : "BJNR277700013BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlusspr{\\u0252}fer hat im Pr{\\u0252}fungsbericht zu beurteilen, ob die Gef{\\u0228}hrdungsanalyse, die die externe Kapitalverwaltungsgesellschaft erstellt hat, der Risikosituation der externen Kapitalverwaltungsgesellschaft entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Dar{\\u0252}ber hinaus hat der Abschlusspr{\\u0252}fer darzustellen, welche organisatorischen Ma{\\u0223}nahmen zur Verhinderung von Geldw{\\u0228}sche und von Terrorismusfinanzierung die externe Kapitalverwaltungsgesellschaft getroffen hat, und zu beurteilen, ob diese Ma{\\u0223}nahmen angemessen sind. Dabei ist insbesondere einzugehen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die von der externen Kapitalverwaltungsgesellschaft entwickelten und aktualisierten internen Grunds{\\u0228}tze sowie auf die angemessenen gesch{\\u0228}fts- und kundenbezogenen Sicherungssysteme und Kontrollen zur Verhinderung von Geldw{\\u0228}sche und von Terrorismusfinanzierung,\\\n\\tab 2.\\tab darauf, ob die Besch{\\u0228}ftigten, die Transaktionen durchf{\\u0252}hren und Transaktionen anbahnen und begr{\\u0252}nden, angemessen {\\u0252}ber die Methoden der Geldw{\\u0228}sche und der Terrorismusfinanzierung sowie deren Verhinderung und die damit zusammenh{\\u0228}ngenden Pflichten unterrichtet werden.\\\n\\pard\nBei der Pr{\\u0252}fung hat der Abschlusspr{\\u0252}fer die von der externen Kapitalverwaltungsgesellschaft erstellte Gef{\\u0228}hrdungsanalyse sowie die von der internen Revision im Berichtszeitraum durchgef{\\u0252}hrte Pr{\\u0252}fung und deren Ergebnis zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Abschlusspr{\\u0252}fer hat darzustellen und zu beurteilen, inwieweit die externe Kapitalverwaltungsgesellschaft den kundenbezogenen Sorgfaltspflichten nachgekommen ist, insbesondere auch den verst{\\u0228}rkten Sorgfaltspflichten in F{\\u0228}llen eines erh{\\u0246}hten Risikos. Sofern die externe Kapitalverwaltungsgesellschaft die Durchf{\\u0252}hrung von internen Sicherungsma{\\u0223}nahmen oder die Wahrnehmung von kundenbezogenen Sorgfaltspflichten vertraglich auf eine dritte Person oder ein anderes Unternehmen ausgelagert hat, ist hier{\\u0252}ber zu berichten.\\\n\\pard\\sb100\n(4) Der Abschlusspr{\\u0252}fer hat zu berichten, ob die Aufzeichnungs- und Aufbewahrungspflichten sowie die Pflicht, Verdachtsf{\\u0228}lle intern zu erfassen und anzuzeigen, erf{\\u0252}llt wurden.\\\n\\pard\\sb100\n(5) Bei einer externen Kapitalverwaltungsgesellschaft, die selbst nicht Tochterunternehmen eines Instituts oder eines nach dem Geldw{\\u0228}schegesetz verpflichteten Versicherungsunternehmens ist, aber Tochterunternehmen oder ausl{\\u0228}ndische Zweigstellen oder Zweigniederlassungen besitzt, hat der Abschlusspr{\\u0252}fer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darzustellen, welche Ma{\\u0223}nahmen die externe Kapitalverwaltungsgesellschaft getroffen hat, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einheitliche interne Sicherungsma{\\u0223}nahmen zu schaffen und\\\n\\tab b)\\tab die Sorgfaltspflichten sowie die Aufzeichnungs- und Aufbewahrungspflichten zur Verhinderung von Geldw{\\u0228}sche und von Terrorismusfinanzierung einzuhalten, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zu beurteilen, ob diese Ma{\\u0223}nahmen angemessen sind.\\\n\\pard\nDie Darstellung nach Satz 1 Nummer 1 hat zu erfolgen, soweit sie zul{\\u0228}ssig ist nach dem Recht des betroffenen Staates, in dem das Tochterunternehmen, die Zweigstelle oder die Zweigniederlassungen ans{\\u0228}ssig ist. Soweit die nach Satz 1 zu treffenden Ma{\\u0223}nahmen in einem Drittstaat nicht zul{\\u0228}ssig sind, hat der Abschlusspr{\\u0252}fer ferner darzustellen, welche anderweitigen Ma{\\u0223}nahmen die externe Kapitalverwaltungsgesellschaft stattdessen ergriffen hat, und zu beurteilen, ob diese Ma{\\u0223}nahmen angemessen sind, um einem erh{\\u0246}hten Risiko der Geldw{\\u0228}sche und Terrorismusfinanzierung wirksam zu begegnen. Absatz 2 Satz 3 und Absatz 3 Satz 2 gelten entsprechend.\\\n\\pard\\sb100\n(6) Bei einer externen Kapitalverwaltungsgesellschaft ist darzustellen, inwieweit diese ihre Verpflichtungen nach {\\u0167} 18 Absatz 6 des Kapitalanlagegesetzbuches in Verbindung mit {\\u0167} 24c Absatz 1 des Kreditwesengesetzes erf{\\u0252}llt hat. Insbesondere ist zu pr{\\u0252}fen, ob die hierzu eingesetzten Verfahren eine zutreffende Erfassung der aufgenommenen Identifizierungsdaten mit richtiger Zuordnung zum Depot im Abrufsystem gew{\\u0228}hrleisten. Gegebenenfalls ist zu berichten, ob die Anordnungen der Bundesanstalt gem{\\u0228}{\\u0223} {\\u0167} 6a des Kreditwesengesetzes ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt wurden.\\\n}"
}