{
  "documentIdentifier" : "BJNR146710994BJNE009002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geografische Bezeichnungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ursprungsbezeichnungen und die geografischen Angaben im Sinne des Artikels 93 Absatz 1 Buchstabe a und b der Verordnung (EU) Nr. 1308\/2013,\\\n\\tab 1a.\\tab die geografische Angabe im Sinne des Artikels 2 Nummer 3 der Verordnung (EU) Nr. 251\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die Begriffsbestimmung, Beschreibung, Aufmachung und Etikettierung von aromatisierten Weinerzeugnissen sowie den Schutz geografischer Angaben f{\\u0252}r aromatisierte Weinerzeugnisse und zur Aufhebung der Verordnung (EWG) Nr. 1601\/91 des Rates (ABl. L 84 vom 20.3.2014, S. 14) in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab die Namen von in die Weinbergsrolle eingetragenen Lagen und Bereichen und Namen kleinerer geografischer Einheiten, die in der Liegenschaftskarte abgegrenzt sind, soweit diese Namen in einem in der Rechtsverordnung nach {\\u0167} 23 Absatz 4 geregelten Verfahren in die Weinbergrolle eingetragen sind, sowie\\\n\\tab 3.\\tab die Namen von Gemeinden und Ortsteilen, die im gesch{\\u0228}ftlichen Verkehr zur Bezeichnung eines Erzeugnisses benutzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Geografische Bezeichnungen d{\\u0252}rfen im gesch{\\u0228}ftlichen Verkehr nicht f{\\u0252}r Erzeugnisse benutzt werden, die nicht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der der Ursprungsbezeichnung oder der geografischen Angabe zugrunde liegenden geografischen Einheit oder\\\n\\tab 2.\\tab der in der Weinbergsrolle eingetragenen Lage oder dem dort eingetragenen Bereich oder\\\n\\tab 3.\\tab der bezeichneten Gemeinde oder dem Ortsteil\\\n\\pard\nstammen, wenn bei der Benutzung solcher Bezeichnungen eine Gefahr der Irref{\\u0252}hrung {\\u0252}ber die geografische Herkunft besteht.\\\n\\pard\\sb100\n(3) {\\u0167} 128 Absatz 1 und 2 des Markengesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}