{
  "documentIdentifier" : "BJNR146710994BJNE009106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antr{\\u0228}ge auf Eintragung einer geografischen Angabe oder Ursprungsbezeichnung in das Verzeichnis der gesch{\\u0252}tzten Ursprungsbezeichnungen und geografischen Angaben, das von der Europ{\\u0228}ische Kommission nach Artikel 104 Satz 1 der Verordnung (EU) Nr. 1308\/2013 unterhalten wird, sind bei der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) zu stellen. Sofern Antr{\\u0228}ge das Gebiet eines oder mehrerer Anbaugebiete nach {\\u0167} 3 Absatz 1 oder eines oder mehrere nach {\\u0167} 3 Absatz 2 in Verbindung mit {\\u0167} 3 Absatz 4 festgelegte Gebiete betreffen, ist ihnen, sofern f{\\u0252}r das Gebiet eine Organisation zur Verwaltung herkunftsgesch{\\u0252}tzter Weinnamen nach {\\u0167} 22g Absatz 1 anerkannt wurde, eine begr{\\u0252}ndete Stellungnahme dieser Organisation beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt ver{\\u0246}ffentlicht den Antrag im Bundesanzeiger. Gegen den Antrag kann innerhalb von zwei Monaten ab seiner Ver{\\u0246}ffentlichung von jeder Person mit einem berechtigten Interesse, die im Gebiet der Bundesrepublik Deutschland niedergelassen oder ans{\\u0228}ssig ist, bei der Bundesanstalt Einspruch eingelegt werden.\\\n\\pard\\sb100\n(3) Die Bundesanstalt holt zu dem Antrag innerhalb der zwei Monate eine Stellungnahme der f{\\u0252}r den Weinbau zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde des Landes oder der L{\\u0228}nder ein, in dessen oder deren {\\u0246}rtlicher Zust{\\u0228}ndigkeit die Rebfl{\\u0228}chen belegen sind, die im Rahmen der beantragten Produktspezifikation als geografisches Gebiet abgegrenzt sind.\\\n\\pard\\sb100\n(4) Nach Ablauf der Einspruchsfrist trifft die Bundesanstalt eine Entscheidung {\\u0252}ber das Vorliegen der Eintragungsvoraussetzungen unter Ber{\\u0252}cksichtigung der eingeholten Stellungnahmen nach Absatz 3 und nach Anh{\\u0246}rung eines Fachausschusses, der von der Bundesanstalt einberufen wird und sich zusammensetzt aus Vertretern des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, der f{\\u0252}r den Weinbau zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden und den Verb{\\u0228}nden der Weinwirtschaft.\\\n\\pard\\sb100\n(5) Entspricht der Antrag den Voraussetzungen eines Schutzes nach der Verordnung (EU) Nr. 1308\/2013 und der zu seiner Durchf{\\u0252}hrung erlassenen Vorschriften, stellt die Bundesanstalt dieses fest. Andernfalls wird der Antrag zur{\\u0252}ckgewiesen. Die Bundesanstalt ver{\\u0246}ffentlicht den stattgebenden Bescheid im Bundesanzeiger. Kommt es zu wesentlichen {\\u0196}nderungen der nach Absatz 2 ver{\\u0246}ffentlichten Angaben, so werden diese zusammen mit dem stattgebenden Bescheid im Bundesanzeiger ver{\\u0246}ffentlicht. Der Bescheid nach Satz 1 und nach Satz 2 ist dem Antragsteller und denjenigen zuzustellen, die fristgem{\\u0228}{\\u0223} Einspruch eingelegt haben.\\\n\\pard\\sb100\n(6) Sobald der Bescheid nach Absatz 5 Satz 1 bestandskr{\\u0228}ftig geworden ist, unterrichtet die Bundesanstalt den Antragsteller hier{\\u0252}ber und {\\u0252}bermittelt den Antrag mit den erforderlichen Unterlagen dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft {\\u0252}bermittelt den Antrag an die Europ{\\u0228}ische Kommission.\\\n\\pard\\sb100\n(7) Die Bundesanstalt ver{\\u0246}ffentlicht die Fassung der Spezifikation, auf die sich die positive Entscheidung bezieht, im Bundesanzeiger.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Antragsverfahren nach Absatz 1 und das Einspruchsverfahren nach Absatz 2,\\\n\\tab 2.\\tab den in Absatz 4 genannten Fachausschuss,\\\n\\tab 3.\\tab das Einspruchsverfahren im Sinne des Artikels 98 der Verordnung (EU) Nr. 1308\/2013 und das Verfahren zur {\\u0196}nderung einer Produktspezifikation im Sinne des Artikels 105 der Verordnung (EU) Nr. 1308\/2013, soweit sich das Erfordernis hierf{\\u0252}r aus den Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union ergibt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}