{
  "documentIdentifier" : "BJNR290210997BJNE000204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung erledigt Verwaltungsaufgaben auf den Gebieten des Bauwesens, der Raumordnung, des St{\\u0228}dtebaus und des Wohnungswesens, die ihm durch dieses Gesetz, auf Grund dieses Gesetzes oder durch andere Bundesgesetze zugewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung ist zust{\\u0228}ndig f{\\u0252}r die Durchf{\\u0252}hrung der Bauangelegenheiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verfassungsorgane des Bundes,\\\n\\tab 2.\\tab der obersten Bundesbeh{\\u0246}rden,\\\n\\tab 3.\\tab der Bundesrepublik Deutschland im Ausland mit Ausnahme der Bauten im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung,\\\n\\tab 4.\\tab des Bundes in Berlin,\\\n\\tab 5.\\tab im Gesch{\\u0228}ftsbereich eines Bundesministeriums bei {\\u0252}berwiegendem Interesse des Bundes,\\\n\\pard\nsoweit das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder im Falle der Nummer 5 das Bundesministerium im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit dem Bundesamt die Aufgabe {\\u0252}bertragen hat.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung unterst{\\u0252}tzt das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit fachlich bei der Wahrnehmung der Aufgaben auf den in Absatz 1 genannten Gebieten einschlie{\\u0223}lich der internationalen Zusammenarbeit und stellt zentrale Dienste und Hilfen f{\\u0252}r Bundesbeh{\\u0246}rden bereit.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung betreibt zur Erledigung seiner Aufgaben wissenschaftliche Forschung auf den Gebieten der Raumordnung, des St{\\u0228}dtebaus und des Wohnungswesens. Das Statistische Bundesamt und die statistischen {\\u0196}mter der L{\\u0228}nder d{\\u0252}rfen dem Bundesamt in entsprechender Anwendung von {\\u0167} 16 Abs. 6 des Bundesstatistikgesetzes Einzelangaben {\\u0252}bermitteln, soweit dies zur Erf{\\u0252}llung der in Satz 1 genannten Forschungsaufgaben erforderlich ist. Die Daten d{\\u0252}rfen nur f{\\u0252}r diesen Zweck und in von den anderen Aufgabenbereichen des Bundesamtes r{\\u0228}umlich, organisatorisch und personell getrennten Organisationseinheiten gespeichert und genutzt werden.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung erledigt, soweit nicht die Zust{\\u0228}ndigkeit einer anderen Beh{\\u0246}rde gesetzlich festgelegt ist, weitere, mit den in Absatz 1 genannten Gebieten in Zusammenhang stehende Aufgaben des Bundes, mit deren Durchf{\\u0252}hrung es vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder von der sachlich zust{\\u0228}ndigen Bundesbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit beauftragt wird.\\\n\\pard\\sb100\n(6) Bauangelegenheiten der Verfassungsorgane des Bundes und der obersten Bundesbeh{\\u0246}rden kann die Bundesregierung im Einvernehmen mit dem betroffenen Verfassungsorgan einer Gesellschaft des privaten Rechts {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}