{
  "documentIdentifier" : "BJNR290210997BJNE000401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leiter des Bundesamtes f{\\u0252}r Bauwesen und Raumordnung wird der Pr{\\u0228}sident der Bundesbaudirektion. Stellvertretender Leiter wird der Direktor und Professor der Bundesforschungsanstalt f{\\u0252}r Landeskunde und Raumordnung; dieser ist berechtigt, neben seiner neuen Amtsbezeichnung den Zusatz \"und Professor\" zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Beim Bundesamt f{\\u0252}r Bauwesen und Raumordnung wird im Zeitraum vom 1. Juli 2004 bis 30. September 2004 eine neue Personalvertretung nach den Bestimmungen des Bundespersonalvertretungsgesetzes gew{\\u0228}hlt. Bis zur Wahl nimmt der bisherige Personalrat des Bundesamtes f{\\u0252}r Bauwesen und Raumordnung, erweitert um vier Mitglieder der bisherigen Bezirkspersonalvertretung und sieben Mitglieder der bisherigen {\\u0246}rtlichen Personalvertretungen der Bauverwaltung des Bundes in Berlin, die Rechte und Pflichten nach den Bestimmungen des Bundespersonalvertretungsgesetzes wahr. {\\u0167} 14 Abs. 1 Nr. 1 des Bundespersonalvertretungsgesetzes ist auf die Hauptpersonalratswahlen nicht anzuwenden. Satz 1 gilt entsprechend f{\\u0252}r die Schwerbehindertenvertretung; bis zur Wahl nehmen die bisherigen Schwerbehindertenvertretungen des Bundesamtes f{\\u0252}r Bauwesen und Raumordnung und der Bauverwaltung des Bundes in Berlin die Aufgaben gemeinsam wahr.\\\n\\pard\\sb100\n(3) Beim Bundesamt f{\\u0252}r Bauwesen und Raumordnung werden im Zeitraum vom 1. Juli 2004 bis 30. September 2004 eine Gleichstellungsbeauftragte und eine Vertreterin nach den Bestimmungen des Bundesgleichstellungsgesetzes gew{\\u0228}hlt. Bis zur Wahl nehmen die bisherigen Gleichstellungsbeauftragten des Bundesamtes f{\\u0252}r Bauwesen und Raumordnung und der Bauverwaltung des Bundes in Berlin die Aufgaben der Gleichstellungsbeauftragten gemeinsam wahr.\\\n\\pard\\sb100\n(4) Bauvorhaben der Verfassungsorgane des Bundes und der obersten Bundesbeh{\\u0246}rden in dem vom Internationalen St{\\u0228}dtebaulichen Ideenwettbewerb Spreebogen erfa{\\u0223}ten Bereich in Berlin sind der Bundesbaugesellschaft Berlin mbH {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}