{
  "documentIdentifier" : "BJNR002450869BJNE006606360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig Spielger{\\u0228}te, die mit einer den Spielausgang beeinflussenden technischen Vorrichtung ausgestattet sind, und die die M{\\u0246}glichkeit eines Gewinnes bieten, aufstellen will, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis berechtigt nur zur Aufstellung von Spielger{\\u0228}ten, deren Bauart von der Physikalisch-Technischen Bundesanstalt zugelassen ist. Sie kann mit Auflagen, auch im Hinblick auf den Aufstellungsort, verbunden werden, soweit dies zum Schutze der Allgemeinheit, der G{\\u0228}ste oder der Bewohner des jeweiligen Betriebsgrundst{\\u0252}cks oder der Nachbargrundst{\\u0252}cke oder im Interesse des Jugendschutzes erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller die f{\\u0252}r die Aufstellung von Spielger{\\u0228}ten erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt; die erforderliche Zuverl{\\u0228}ssigkeit besitzt in der Regel nicht, wer in den letzten drei Jahren vor Stellung des Antrages wegen eines Verbrechens, wegen Diebstahls, Unterschlagung, Erpressung, Hehlerei, Geldw{\\u0228}sche, Verschleierung unrechtm{\\u0228}{\\u0223}ig erlangter Verm{\\u0246}genswerte, Betruges, Untreue, unerlaubter Veranstaltung eines Gl{\\u0252}cksspiels, Beteiligung am unerlaubten Gl{\\u0252}cksspiel oder wegen eines Vergehens nach {\\u0167} 27 des Jugendschutzgesetzes rechtskr{\\u0228}ftig verurteilt worden ist,\\\n\\tab 2.\\tab der Antragsteller nicht durch eine Bescheinigung einer Industrie- und Handelskammer nachweist, dass er {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung des Gewerbes notwendigen Kenntnisse zum Spieler- und Jugendschutz unterrichtet worden ist, oder\\\n\\tab 3.\\tab der Antragsteller nicht nachweist, dass er {\\u0252}ber ein Sozialkonzept einer {\\u0246}ffentlich anerkannten Institution verf{\\u0252}gt, in dem dargelegt wird, mit welchen Ma{\\u0223}nahmen den sozialsch{\\u0228}dlichen Auswirkungen des Gl{\\u0252}cksspiels vorgebeugt werden soll.\\\n\\pard\n\\pard\\sb100\n(3) Der Gewerbetreibende darf Spielger{\\u0228}te im Sinne des Absatzes 1 nur aufstellen, wenn ihm die zust{\\u0228}ndige Beh{\\u0246}rde schriftlich best{\\u0228}tigt hat, da{\\u0223} der Aufstellungsort den auf der Grundlage des {\\u0167} 33f Abs. 1 Nr. 1 erlassenen Durchf{\\u0252}hrungsvorschriften entspricht. Sollen Spielger{\\u0228}te in einer Gastst{\\u0228}tte aufgestellt werden, so ist in der Best{\\u0228}tigung anzugeben, ob dies in einer Schank- oder Speisewirtschaft oder in einem Beherbergungsbetrieb erfolgen soll. Gegen{\\u0252}ber dem Gewerbetreibenden und demjenigen, in dessen Betrieb ein Spielger{\\u0228}t aufgestellt worden ist, k{\\u0246}nnen von der zust{\\u0228}ndigen Beh{\\u0246}rde, in deren Bezirk das Spielger{\\u0228}t aufgestellt worden ist, Anordnungen nach Ma{\\u0223}gabe des Absatzes 1 Satz 3 erlassen werden. Der Aufsteller darf mit der Aufstellung von Spielger{\\u0228}ten nur Personen besch{\\u0228}ftigen, die die Voraussetzungen nach Absatz 2 Nummer 2 erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}