{
  "documentIdentifier" : "BJNR002450869BJNE006707360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig ein anderes Spiel mit Gewinnm{\\u0246}glichkeit veranstalten will, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann mit einer Befristung erteilt und mit Auflagen verbunden werden, soweit dies zum Schutze der Allgemeinheit, der G{\\u0228}ste oder der Bewohner des Betriebsgrundst{\\u0252}cks oder der Nachbargrundst{\\u0252}cke oder im Interesse des Jugendschutzes erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis darf nur erteilt werden, wenn der Antragsteller im Besitz einer von dem Bundeskriminalamt erteilten Unbedenklichkeitsbescheinigung oder eines Abdruckes der Unbedenklichkeitsbescheinigung ist.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller oder der Gewerbetreibende, in dessen Betrieb das Spiel veranstaltet werden soll, die f{\\u0252}r die Veranstaltung von anderen Spielen erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt. {\\u0167} 33c Absatz 2 Nummer 1 zweiter Halbsatz gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung nicht bekannt war, da{\\u0223} Tatsachen der in Absatz 3 bezeichneten Art vorlagen. Die Erlaubnis ist zu widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach ihrer Erteilung Tatsachen der in Absatz 3 bezeichneten Art eingetreten sind,\\\n\\tab 2.\\tab das Spiel abweichend von den genehmigten Bedingungen veranstaltet wird oder\\\n\\tab 3.\\tab die Unbedenklichkeitsbescheinigung zur{\\u0252}ckgenommen oder widerrufen worden ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Erlaubnis kann widerrufen werden, wenn bei der Veranstaltung des Spieles eine der in der Erlaubnis enthaltenen Auflagen nicht beachtet oder gegen {\\u0167} 6 des Jugendschutzgesetzes versto{\\u0223}en worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}