{
  "documentIdentifier" : "BJNR002450869BJNE006806360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung der Bauart eines Spielger{\\u0228}tes oder ihrer Nachbauger{\\u0228}te und die Unbedenklichkeitsbescheinigung f{\\u0252}r andere Spiele ({\\u0167}{\\u0167} 33c und 33d) sind zu versagen, wenn die Gefahr besteht, da{\\u0223} der Spieler unangemessen hohe Verluste in kurzer Zeit erleidet. F{\\u0252}r andere Spiele im Sinne des {\\u0167} 33d kann die Unbedenklichkeitsbescheinigung auch versagt werden, wenn das Spiel durch Ver{\\u0228}nderung der Spielbedingungen oder durch Ver{\\u0228}nderung der Spieleinrichtung mit einfachen Mitteln als Gl{\\u0252}cksspiel im Sinne des {\\u0167} 284 des Strafgesetzbuches veranstaltet werden kann. Ein Versagungsgrund im Sinne des Satzes 2 liegt insbesondere dann vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um ein Karten-, W{\\u0252}rfel- oder Kugelspiel handelt, das von einem Gl{\\u0252}cksspiel im Sinne des {\\u0167} 284 des Strafgesetzbuches abgeleitet ist, oder\\\n\\tab 2.\\tab das Spiel nach den zur Pr{\\u0252}fung eingereichten Bedingungen nicht wirtschaftlich betrieben werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung ist ganz oder teilweise, die Unbedenklichkeitsbescheinigung ist ganz zur{\\u0252}ckzunehmen oder zu widerrufen, wenn Tatsachen bekannt werden, die ihre Versagung rechtfertigen w{\\u0252}rden, oder wenn der Antragsteller zugelassene Spielger{\\u0228}te an den in dem Zulassungsschein bezeichneten Merkmalen ver{\\u0228}ndert oder ein f{\\u0252}r unbedenklich erkl{\\u0228}rtes Spiel unter nicht genehmigten Bedingungen veranstaltet.\\\n\\pard\\sb100\n(3) Die Zulassung und die Unbedenklichkeitsbescheinigung k{\\u0246}nnen mit einer Befristung erteilt und mit Auflagen verbunden werden.\\\n\\pard\\sb100\n(4) Bei serienm{\\u0228}{\\u0223}ig hergestellten Spielen nach {\\u0167} 33d gen{\\u0252}gt es, wenn die Unbedenklichkeitsbescheinigung f{\\u0252}r das eingereichte Spiel und f{\\u0252}r Nachbauten ein Abdruck der Unbedenklichkeitsbescheinigung erteilt wird.\\\n\\pard\\sb100\n\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}