{
  "documentIdentifier" : "BJNR024480976BJNE025001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde ermittelt f{\\u0252}r jedes Halbjahr die durchschnittliche Anzahl der Behandlungen mit antibakteriell wirksamen Stoffen, bezogen auf den jeweiligen Betrieb, f{\\u0252}r den nach den tierseuchenrechtlichen Vorschriften {\\u0252}ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, und die jeweilige Art der gehaltenen Tiere unter Ber{\\u0252}cksichtigung der Nutzungsart, indem sie nach Ma{\\u0223}gabe des Berechnungsverfahrens zur Ermittlung der Therapieh{\\u0228}ufigkeit vom 21. Februar 2013 (BAnz AT 22.02.2013 B2) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jeden angewendeten Wirkstoff die Anzahl der behandelten Tiere mit der Anzahl der Behandlungstage multipliziert und die so errechnete Zahl jeweils f{\\u0252}r alle verabreichten Wirkstoffe des Halbjahres addiert und\\\n\\tab 2.\\tab die nach Nummer 1 ermittelte Zahl anschlie{\\u0223}end durch die Anzahl der Tiere der betroffenen Tierart, die durchschnittlich in dem Halbjahr gehalten worden sind, dividiert\\\n\\pard\n(betriebliche halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit).\\\n\\pard\\sb100\n(2) Sp{\\u0228}testens bis zum Ende des zweiten Monats des Halbjahres, das auf die Mitteilungen des vorangehenden Halbjahres nach {\\u0167} 58b Absatz 1 Satz 1 folgt, teilt die zust{\\u0228}ndige Beh{\\u0246}rde dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit f{\\u0252}r die Zwecke des Absatzes 4 und des {\\u0167} 77 Absatz 3 Satz 2 in anonymisierter Form die nach Absatz 1 jeweils ermittelte halbj{\\u0228}hrliche betriebliche Therapieh{\\u0228}ufigkeit mit. Dar{\\u0252}ber hinaus teilt die zust{\\u0228}ndige Beh{\\u0246}rde dem Bundesinstitut f{\\u0252}r Risikobewertung jeweils auf dessen Verlangen in anonymisierter Form die nach Absatz 1 jeweils ermittelte halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit sowie die in {\\u0167} 58b Absatz 1 Satz 1 Nummer 4 genannten Angaben mit, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung einer Risikobewertung des Bundesinstitutes f{\\u0252}r Risikobewertung auf dem Gebiet der Antibiotikaresistenz erforderlich ist. Die Mitteilungen nach den S{\\u0228}tzen 1 und 2 k{\\u0246}nnen im automatisierten Abrufverfahren erfolgen.\\\n\\pard\\sb100\n(3) Soweit die L{\\u0228}nder f{\\u0252}r die Zwecke des Absatzes 1 eine gemeinsame Stelle einrichten, sind die in den {\\u0167}{\\u0167} 58a und 58b genannten Angaben dieser Stelle zu {\\u0252}bermitteln; diese ermittelt die halbj{\\u0228}hrliche betriebliche Therapieh{\\u0228}ufigkeit nach Ma{\\u0223}gabe des in Absatz 1 genannten Berechnungsverfahrens zur Ermittlung der Therapieh{\\u0228}ufigkeit und teilt sie den in Absatz 2 Satz 1 und 2 genannten Beh{\\u0246}rden mit. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ermittelt aus den ihm mitgeteilten Angaben zur jeweiligen halbj{\\u0228}hrlichen betrieblichen Therapieh{\\u0228}ufigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kennzahl 1 den Median (Wert, unter dem 50 Prozent aller erfassten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeiten liegen) und\\\n\\tab 2.\\tab als Kennzahl 2 das dritte Quartil (Wert, unter dem 75 Prozent aller erfassten halbj{\\u0228}hrlichen betrieblichen Therapieh{\\u0228}ufigkeiten liegen)\\\n\\pard\nder bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit f{\\u0252}r jede in {\\u0167} 58a Absatz 1 bezeichnete Tierart. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit macht diese Kennzahlen bis zum Ende des dritten Monats des Halbjahres, das auf die Mitteilungen des vorangehenden Halbjahres nach {\\u0167} 58b Absatz 1 folgt, f{\\u0252}r das jeweilige abgelaufene Halbjahr im Bundesanzeiger bekannt und schl{\\u0252}sselt diese unter Ber{\\u0252}cksichtigung der Nutzungsart auf.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde oder die gemeinsame Stelle nach Absatz 3 teilt dem Tierhalter die nach Absatz 1 ermittelte betriebliche halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit f{\\u0252}r die jeweilige Tierart der von ihm gehaltenen Tiere im Sinne des {\\u0167} 58a Absatz 1 unter Ber{\\u0252}cksichtigung der Nutzungsart mit. Der Tierhalter kann ferner Auskunft {\\u0252}ber die nach den {\\u0167}{\\u0167} 58a und 58b erhobenen, gespeicherten oder sonst verarbeiteten Daten verlangen, soweit sie seinen Betrieb betreffen.\\\n\\pard\\sb100\n(6) Die nach den {\\u0167}{\\u0167} 58a und 58b erhobenen oder nach Absatz 5 mitgeteilten und jeweils bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder der gemeinsamen Stelle nach Absatz 3 gespeicherten Daten sind f{\\u0252}r die Dauer von sechs Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 30. Juni oder 31. Dezember desjenigen Halbjahres, in dem die bundesweite halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit nach Absatz 4 bekannt gegeben worden ist. Nach Ablauf dieser Frist sind die Daten zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}