{
  "documentIdentifier" : "BJNR024480976BJNE025100116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um zur wirksamen Verringerung der Anwendung von Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, beizutragen, hat derjenige, der Tiere im Sinne des {\\u0167} 58a Absatz 1 Satz 1 berufs- oder gewerbsm{\\u0228}{\\u0223}ig h{\\u0228}lt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeweils zwei Monate nach einer Bekanntmachung der Kennzahlen der bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit nach {\\u0167} 58c Absatz 4 Satz 2 festzustellen, ob im abgelaufenen Zeitraum seine betriebliche halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit bei der jeweiligen Tierart der von ihm gehaltenen Tiere unter Ber{\\u0252}cksichtigung der Nutzungsart bezogen auf den Tierhaltungsbetrieb, f{\\u0252}r den ihm nach den tierseuchenrechtlichen Vorschriften {\\u0252}ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, oberhalb der Kennzahl 1 oder der Kennzahl 2 der bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit liegt,\\\n\\tab 2.\\tab die Feststellung nach Nummer 1 unverz{\\u0252}glich nach ihrer Feststellung in seinen betrieblichen Unterlagen aufzuzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Liegt die betriebliche halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit eines Tierhalters bezogen auf den Tierhaltungsbetrieb, f{\\u0252}r den ihm nach den tierseuchenrechtlichen Vorschriften {\\u0252}ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab oberhalb der Kennzahl 1 der bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit, hat der Tierhalter unter Hinzuziehung eines Tierarztes zu pr{\\u0252}fen, welche Gr{\\u0252}nde zu dieser {\\u0220}berschreitung gef{\\u0252}hrt haben k{\\u0246}nnen und wie die Behandlung der von ihm gehaltenen Tiere im Sinne des {\\u0167} 58a Absatz 1 mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, verringert werden kann, oder\\\n\\tab 2.\\tab oberhalb der Kennzahl 2 der bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit, hat der Tierhalter auf der Grundlage einer tier{\\u0228}rztlichen Beratung innerhalb von zwei Monaten nach dem sich aus Absatz 1 Nummer 1 ergebenden Datum einen schriftlichen Plan zu erstellen, der Ma{\\u0223}nahmen enth{\\u0228}lt, die eine Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, zum Ziel haben.\\\n\\pard\nErgibt die Pr{\\u0252}fung des Tierhalters nach Satz 1 Nummer 1, dass die Behandlung mit den betroffenen Arzneimitteln verringert werden kann, hat der Tierhalter Schritte zu ergreifen, die zu einer Verringerung f{\\u0252}hren k{\\u0246}nnen. Der Tierhalter hat daf{\\u0252}r Sorge zu tragen, dass die Ma{\\u0223}nahme nach Satz 1 Nummer 1 und die in dem Plan nach Satz 1 Nummer 2 aufgef{\\u0252}hrten Schritte unter Gew{\\u0228}hrleistung der notwendigen arzneilichen Versorgung der Tiere durchgef{\\u0252}hrt werden. Der Plan nach Satz 1 Nummer 2 ist um einen Zeitplan zu erg{\\u0228}nzen, wenn die nach dem Plan zu ergreifenden Ma{\\u0223}nahmen nicht innerhalb von sechs Monaten erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Plan nach Absatz 2 Satz 1 Nummer 2 ist der zust{\\u0228}ndigen Beh{\\u0246}rde unaufgefordert sp{\\u0228}testens zwei Monate nach dem sich aus Absatz 1 Nummer 1 ergebenden Datum zu {\\u0252}bermitteln. Soweit es zur wirksamen Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde gegen{\\u0252}ber dem Tierhalter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anordnen, dass der Plan zu {\\u0228}ndern oder zu erg{\\u0228}nzen ist,\\\n\\tab 2.\\tab unter Ber{\\u0252}cksichtigung des Standes der veterin{\\u0228}rmedizinischen Wissenschaft zur Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, Anordnungen treffen, insbesondere hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Beachtung von allgemein anerkannten Leitlinien {\\u0252}ber die Anwendung von Arzneimitteln, die antibakteriell wirksame Mittel enthalten, oder Teilen davon sowie\\\n\\tab b)\\tab einer Impfung der Tiere,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Hinblick auf die Vorbeugung vor Erkrankungen unter Ber{\\u0252}cksichtigung des Standes der guten fachlichen Praxis in der Landwirtschaft oder der guten hygienischen Praxis in der Tierhaltung Anforderungen an die Haltung der Tiere anordnen, insbesondere hinsichtlich der F{\\u0252}tterung, der Hygiene, der Art und Weise der Mast einschlie{\\u0223}lich der Mastdauer, der Ausstattung der St{\\u0228}lle sowie deren Einrichtung und der Besatzdichte,\\\n\\tab 4.\\tab anordnen, dass Arzneimittel, die antibakteriell wirksame Stoffe enthalten, f{\\u0252}r einen bestimmten Zeitraum in einem Tierhaltungsbetrieb nur durch den Tierarzt angewendet werden d{\\u0252}rfen, wenn die f{\\u0252}r die jeweilige von einem Tierhalter gehaltene Tierart, unter Ber{\\u0252}cksichtigung der Nutzungsart, festgestellte halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit zweimal in Folge erheblich oberhalb der Kennzahl 2 der bundesweiten Therapieh{\\u0228}ufigkeit liegt.\\\n\\pard\nIn der Anordnung nach Satz 2 Nummer 1 ist das Ziel der {\\u0196}nderung oder Erg{\\u0228}nzung des Planes anzugeben. In Anordnungen nach Satz 2 Nummer 2, 3 und 4 ist Vorsorge daf{\\u0252}r zu treffen, dass die Tiere jederzeit die notwendige arzneiliche Versorgung erhalten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann dem Tierhalter gegen{\\u0252}ber Ma{\\u0223}nahmen nach Satz 2 Nummer 3 auch dann anordnen, wenn diese Rechte des Tierhalters aus Verwaltungsakten widerrufen oder aus anderen Rechtsvorschriften einschr{\\u0228}nken, sofern die erforderliche Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, nicht durch andere wirksame Ma{\\u0223}nahmen erreicht werden kann und der zust{\\u0228}ndigen Beh{\\u0246}rde tats{\\u0228}chliche Erkenntnisse {\\u0252}ber die Wirksamkeit der weitergehenden Ma{\\u0223}nahmen vorliegen. Satz 5 gilt nicht, soweit unmittelbar geltende Rechtsvorschriften der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union entgegenstehen.\\\n\\pard\\sb100\n(4) Hat der Tierhalter Anordnungen nach Absatz 3 Satz 2 Nummer 1 bis 4, im Fall der Nummer 3 auch in Verbindung mit Satz 5, nicht befolgt und liegt die f{\\u0252}r die jeweilige von einem Tierhalter gehaltene Tierart unter Ber{\\u0252}cksichtigung der Nutzungsart festgestellte halbj{\\u0228}hrliche Therapieh{\\u0228}ufigkeit deshalb wiederholt oberhalb der Kennzahl 2 der bundesweiten Therapieh{\\u0228}ufigkeit, kann die zust{\\u0228}ndige Beh{\\u0246}rde das Ruhen der Tierhaltung im Betrieb des Tierhalters f{\\u0252}r einen bestimmten Zeitraum, l{\\u0228}ngstens f{\\u0252}r drei Jahre, anordnen. Die Anordnung des Ruhens der Tierhaltung ist aufzuheben, sobald sichergestellt ist, dass die in Satz 1 bezeichneten Anordnungen befolgt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}