{
  "documentIdentifier" : "BJNR024480976BJNE025201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber Art, Form und Inhalt der Mitteilungen des Tierhalters nach {\\u0167} 58a Absatz 1 oder {\\u0167} 58b zu regeln. In der Rechtsverordnung nach Satz 1 kann vorgesehen werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitteilungen nach {\\u0167} 58b Absatz 1 oder 3 durch die {\\u0220}bermittlung von Angaben oder Aufzeichnungen ersetzt werden k{\\u0246}nnen, die auf Grund anderer arzneimittelrechtlicher Vorschriften, insbesondere auf Grund einer Verordnung nach {\\u0167} 57 Absatz 2, vorzunehmen sind,\\\n\\tab 2.\\tab Betriebe bis zu einer bestimmten Bestandsgr{\\u0246}{\\u0223}e von den Anforderungen nach {\\u0167} 58a und {\\u0167} 58b ausgenommen werden.\\\n\\pard\nEine Rechtsverordnung nach Satz 2 Nummer 2 darf nur erlassen werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Ausnahme der Betriebe das Erreichen des Zieles der Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, nicht gef{\\u0228}hrdet wird und\\\n\\tab 2.\\tab die Repr{\\u0228}sentativit{\\u0228}t der Ermittlung der Kennzahlen der bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit erhalten bleibt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zweck der Ermittlung des Medians und der Quartile der bundesweiten halbj{\\u0228}hrlichen Therapieh{\\u0228}ufigkeit Anforderungen und Einzelheiten der Berechnung der Kennzahlen festzulegen,\\\n\\tab 2.\\tab die n{\\u0228}heren Einzelheiten einschlie{\\u0223}lich des Verfahrens zur \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auskunftserteilung nach {\\u0167} 58c Absatz 5,\\\n\\tab b)\\tab L{\\u0246}schung der Daten nach {\\u0167} 58c Absatz 6\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nzu regeln.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Einzelheiten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufzeichnung nach {\\u0167} 58d Absatz 1 Nummer 2,\\\n\\tab 2.\\tab Inhalt und Umfang des in {\\u0167} 58d Absatz 2 Satz 1 Nummer 2 genannten Planes zur Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, sowie\\\n\\tab 3.\\tab die Anforderung an die {\\u0220}bermittlung einschlie{\\u0223}lich des Verfahrens nach {\\u0167} 58d Absatz 3 Satz 1\\\n\\pard\n zu regeln.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates Fische, die der Gewinnung von Lebensmitteln dienen, in den Anwendungsbereich der {\\u0167}{\\u0167} 58a bis 58f und der zur Durchf{\\u0252}hrung dieser Vorschriften erlassenen Rechtsverordnungen einzubeziehen, soweit dies f{\\u0252}r das Erreichen des Zieles der Verringerung der Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, erforderlich ist. Eine Rechtsverordnung nach Satz 1 darf erstmals erlassen werden, wenn die Ergebnisse eines bundesweit durchgef{\\u0252}hrten beh{\\u0246}rdlichen oder im Auftrag einer Beh{\\u0246}rde bundesweit durchgef{\\u0252}hrten Forschungsvorhabens {\\u0252}ber die Behandlung mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, bei Fischen, die der Gewinnung von Lebensmitteln dienen, im Bundesanzeiger ver{\\u0246}ffentlicht worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}