{
  "documentIdentifier" : "BJNR024480976BJNE025700116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewebe im Sinne von {\\u0167} 1a Nummer 4 des Transplantationsgesetzes oder Gewebezubereitungen im Sinne von {\\u0167} 20c Absatz 1 Satz 1 oder Satz 2, die Gegenstand einer einmaligen Einfuhr sind, d{\\u0252}rfen nur von einer einf{\\u0252}hrenden Gewebeeinrichtung im Sinne des {\\u0167} 72b Absatz 1 Satz 1 eingef{\\u0252}hrt werden. Die einf{\\u0252}hrende Gewebeeinrichtung bedarf f{\\u0252}r die einmalige Einfuhr einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Entscheidung {\\u0252}ber die Erteilung der Erlaubnis trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem die Betriebsst{\\u0228}tte der einf{\\u0252}hrenden Gewebeeinrichtung liegt oder liegen soll.\\\n\\pard\n\\pard\\sb100\n(2) Eine einmalige Einfuhr ist die Einfuhr eines Gewebes oder einer Gewebezubereitung im Auftrag einer bestimmten Person, die dieses Gewebe oder diese Gewebezubereitung bei einem Drittstaatlieferanten f{\\u0252}r die zuk{\\u0252}nftige Verwendung f{\\u0252}r sich oder Verwandte ersten oder zweiten Grades gelagert hat. Es ist erlaubt, das Gewebe oder die Gewebezubereitung an eine Person abzugeben, die {\\u0196}rztin oder Arzt ist und die das Gewebe oder die Gewebezubereitung bei der bestimmten Person oder der nahe verwandten Person anwenden soll. Die Abgabe des Gewebes oder der Gewebezubereitung an andere als die vorgenannten Personen ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Dem Antrag auf Erlaubnis nach Absatz 1 Satz 2 sind die in Anhang I mit Ausnahme des Teils F der Richtlinie (EU) 2015\/566 genannten Informationen und Unterlagen beizuf{\\u0252}gen. {\\u0167} 20c Absatz 2 bis 5 und 7 ist entsprechend anzuwenden. Die zust{\\u0228}ndige Beh{\\u0246}rde stellt dem Inhaber der Erlaubnis nach Absatz 1 Satz 2 eine Bescheinigung nach Ma{\\u0223}gabe des Anhangs II der Richtlinie (EU) 2015\/566 aus. {\\u0167} 72b Absatz 2c Satz 1 und 2 und Absatz 2d ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r h{\\u0228}matopoetische Stammzellen und Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut. Abweichend von Absatz 3 Satz 2 sind die Vorgaben der {\\u0167}{\\u0167} 14 bis 19 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}