{
  "documentIdentifier" : "BJNR059500997BJNE077700126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Vorphase sind junge Menschen f{\\u0246}rderungsberechtigt, wenn sie zus{\\u0228}tzlich zu der in {\\u0167} 74 Absatz 3 Satz 1 Nummer 1 genannten Voraussetzung die Vollzeitschulpflicht nach den Gesetzen der L{\\u0228}nder erf{\\u0252}llt haben. Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder sind f{\\u0246}rderungsberechtigt, wenn die Voraussetzungen nach Satz 1 vorliegen und sie eine Erwerbst{\\u0228}tigkeit aus{\\u0252}ben d{\\u0252}rfen oder ihnen eine Erwerbst{\\u0228}tigkeit erlaubt werden kann. F{\\u0252}r eine Unterst{\\u0252}tzung in dieser Phase m{\\u0252}ssen Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, die eine Aufenthaltsgestattung nach dem Asylgesetz oder eine Duldung besitzen, zudem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufhalten und\\\n\\tab 2.\\tab schulische Kenntnisse und Kenntnisse der deutschen Sprache besitzen, die einen erfolgreichen {\\u0220}bergang in eine Berufsausbildung erwarten lassen.\\\n\\pard\nGestattete oder geduldete Ausl{\\u0228}nderinnen oder Ausl{\\u0228}nder, die vor dem 1. August 2019 in das Bundesgebiet eingereist sind, m{\\u0252}ssen sich abweichend von Satz 3 Nummer 1 seit mindestens drei Monaten erlaubt, gestattet oder geduldet dort aufhalten.\\\n\\pard\\sb100\n(2) In der Vorphase wird der junge Mensch bei der Suche nach und Aufnahme einer betrieblichen Berufsausbildung unterst{\\u0252}tzt. Abgestimmt auf den individuellen F{\\u0246}rderbedarf sind in angemessenem Umfang betriebliche Praktika vorzusehen.\\\n\\pard\\sb100\n(3) Die Vorphase darf eine Dauer von bis zu sechs Monaten umfassen. Konnte der junge Mensch in dieser Zeit nicht in eine betriebliche Berufsausbildung vermittelt werden, kann die ausbildungsvorbereitende Phase bis zu zwei weitere Monate fortgesetzt werden.\\\n\\pard\\sb100\n(4) Die Vorphase darf nicht den Schulgesetzen der L{\\u0228}nder unterliegen.\\\n\\pard\\sb100\n(5) Betriebe, die das Ziel verfolgen, einen f{\\u0246}rderungsberechtigen jungen Menschen auszubilden, k{\\u0246}nnen bei der Vorbereitung zur Aufnahme der Berufsausbildung durch den jungen Menschen durch die Vorphase im Sinne von {\\u0167} 75 Absatz 7 unterst{\\u0252}tzt werden.\\\n}"
}