{
  "documentIdentifier" : "BJNR006410971BJNE006204305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sportfahrzeuge d{\\u0252}rfen die Zufahrten und den Nord-Ostsee-Kanal lediglich zur Durchfahrt, nur w{\\u0228}hrend der Tagfahrzeiten im Sinne des {\\u0167} 50 Abs. 2 und nicht bei verminderter Sicht benutzen. Dies gilt nicht bei Annahme eines Lotsen oder f{\\u0252}r das Aufsuchen der f{\\u0252}r Sportfahrzeuge zugelassenen Liegestellen im Schleusenvorhafen Kiel-Holtenau und im Binnenhafen Brunsb{\\u0252}ttel oder das beim Schleusenmeister angemeldete Ausschleusen zur Elbe.\\\n\\pard\n\\pard\\sb100\n(2) Sportfahrzeuge, die ihren st{\\u0228}ndigen Liegeplatz im oder ihren Lagerplatz unmittelbar am Nord-Ostsee-Kanal zwischen den Schleusen haben und auf dem Nord-Ostsee-Kanal fahren wollen, ben{\\u0246}tigen einen vom zust{\\u0228}ndigen Wasserstra{\\u0223}en- und Schifffahrtsamt ausgestellten Fahrtausweis.\\\n\\pard\\sb100\n(3) Sportfahrzeuge m{\\u0252}ssen ihre Kanalfahrt so einrichten, da{\\u0223} sie vor Ablauf der Tagfahrzeit eine f{\\u0252}r Sportfahrzeuge bestimmte Liegestelle erreichen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Bei pl{\\u0246}tzlich auftretender verminderter Sicht d{\\u0252}rfen Sportfahrzeuge in den Weichengebieten hinter den Dalben oder an geeigneten Liegestellen festmachen. Dies gilt auch, wenn sie von einem Freifahrer der Verkehrsgruppe 1 geschleppt werden.\\\n\\pard\\sb100\n(5) Das Segeln ist auf dem Nord-Ostsee-Kanal verboten. Dies gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Schleusenvorhafen Kiel-Holtenau vor den Alten Schleusen,\\\n\\tab 2.\\tab au{\\u0223}erhalb des Fahrwassers auf dem Borgstedter See, dem Audorfer See und dem Obereidersee.\\\n\\pard\nSportfahrzeuge mit Maschinenantrieb d{\\u0252}rfen zus{\\u0228}tzlich die Segel setzen.\\\n\\pard\\sb100\n(6) Ein motorbetriebenes Sportfahrzeug darf nur ein Sportfahrzeug schleppen, wobei das geschleppte Sportfahrzeug nur eine L{\\u0228}nge von weniger als 15 Metern haben darf. Die Mindestgeschwindigkeit des Schleppverbandes mu{\\u0223} 9 Kilometer (4,9 Seemeilen) in der Stunde betragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}