{
  "documentIdentifier" : "BJNR159100004BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Praxisaufstieg in die Laufbahn des gehobenen Ausw{\\u0228}rtigen Dienstes k{\\u0246}nnen Beamtinnen und Beamte der Laufbahn des mittleren nichttechnischen Ausw{\\u0228}rtigen Dienstes zugelassen werden, die zu Beginn der Einf{\\u0252}hrung das 45. Lebensjahr vollendet und das 58. Lebensjahr noch nicht vollendet haben.\\\n\\pard\n\\pard\\sb100\n(2) Bei erfolgloser Teilnahme kann das Auswahlverfahren f{\\u0252}r den Praxisaufstieg einmal wiederholt werden, sofern das Auswahlverfahren f{\\u0252}r den Ausbildungsaufstieg nicht bereits zweimal erfolglos durchlaufen wurde.\\\n\\pard\\sb100\n(3) Die zum Aufstieg zugelassenen Beamtinnen und Beamten werden in die Laufbahn des gehobenen Ausw{\\u0228}rtigen Dienstes eingef{\\u0252}hrt, indem sie Aufgaben dieser Laufbahn wahrnehmen. Die Einf{\\u0252}hrung dauert zwei Jahre. Sie erfolgt schwerpunktm{\\u0228}{\\u0223}ig in der Zentrale des Ausw{\\u0228}rtigen Amts und bei geeigneten Auslandsvertretungen. Einzelheiten regelt das f{\\u0252}r den gehobenen Ausw{\\u0228}rtigen Dienst zust{\\u0228}ndige Personalreferat in Absprache mit der Ausbildungsleitung f{\\u0252}r den gehobenen Ausw{\\u0228}rtigen Dienst.\\\n\\pard\\sb100\n(4) Die Einf{\\u0252}hrungszeit umfasst Lehrg{\\u0228}nge von bis zu siebenmonatiger Dauer im {\\u0214}ffentlichen Recht und Zivilrecht, die sich insbesondere an den f{\\u0252}r die Betrauung mit konsularischen Aufgaben nach den Bestimmungen des Konsulargesetzes notwendigen Kenntnissen orientieren. Die Lehrg{\\u0228}nge werden in der Regel vom Ausw{\\u0228}rtigen Amt durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die erfolgreiche Teilnahme an den Lehrg{\\u0228}ngen wird durch mindestens vier Leistungsnachweise festgestellt, die mindestens mit der Note \"ausreichend\" bewertet worden sein m{\\u0252}ssen. Zur Bewertung der Leistungsnachweise wird eine Pr{\\u0252}fungskommission eingesetzt; die {\\u0167}{\\u0167} 25 und 29 Abs. 7 sind entsprechend anzuwenden. Wird in einem Leistungsnachweis nicht die Note \"ausreichend\" erreicht, ist dieser zu wiederholen. Wird in mehr als einem Leistungsnachweis die Note \"ausreichend\" nicht erreicht, sind alle Leistungsnachweise zu wiederholen. Wenn die Mindestanforderungen auch nach einer Wiederholung von Leistungsnachweisen nicht erf{\\u0252}llt wurden, nimmt die Bewerberin oder der Bewerber entweder an geeigneten Fortbildungsveranstaltungen teil oder wiederholt den gesamten Lehrgang. Im Falle der Wiederholung des gesamten Lehrgangs muss die Einf{\\u0252}hrungszeit entsprechend verl{\\u0228}ngert werden. Im Zuge der Fortbildungsveranstaltungen oder der Wiederholung des Lehrgangs sind erneut mindestens vier Leistungsnachweise ohne M{\\u0246}glichkeit einer Wiederholung zu erbringen. Werden dabei nicht die in Satz 1 genannten Mindestanforderungen erbracht, kann der Bewerber nicht am weiteren Praxisaufstiegsverfahren teilnehmen.\\\n\\pard\\sb100\n(6) Die Feststellung {\\u0252}ber die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des gehobenen Ausw{\\u0228}rtigen Dienstes trifft die Pr{\\u0252}fungskommission in einem Vorstellungstermin. {\\u0167} 25 ist entsprechend anzuwenden, wobei von {\\u0167} 25 Abs. 3 Halbsatz 2 abgewichen werden kann. Die Pr{\\u0252}fungskommission hat bei der Feststellung die w{\\u0228}hrend der Einf{\\u0252}hrungszeit erbrachten Leistungsnachweise einschlie{\\u0223}lich einer eingehenden Beurteilung der Leistungen w{\\u0228}hrend dieser Zeit zu ber{\\u0252}cksichtigen. Reicht das Ergebnis des Vorstellungstermins nicht aus, kann die Pr{\\u0252}fungskommission bestimmen, in welcher Form der weitere Nachweis des erfolgreichen Abschlusses der Einf{\\u0252}hrung gef{\\u0252}hrt werden soll. Die Pr{\\u0252}fungskommission kann die Anfertigung von Ausarbeitungen verlangen. Das Feststellungsverfahren kann nach Ablauf von mindestens sechs Monaten einmal wiederholt werden. F{\\u0252}r diesen Fall ist die Einf{\\u0252}hrungszeit entsprechend zu verl{\\u0228}ngern.\\\n}"
}