{
  "documentIdentifier" : "BJNR021190992BJNE001305377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Statistiken nach den {\\u0167}{\\u0167} 3 und 4 werden bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1, 5 und 7 und bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 10, an denen der Bund unmittelbar oder mittelbar mit mehr als 50 vom Hundert des Nennkapitals oder des Stimmrechts beteiligt ist, sowie bei den rechtlich unselbst{\\u0228}ndigen Fonds und Einrichtungen des Bundes vom Statistischen Bundesamt erhoben und aufbereitet.\\\n\\pard\n\\pard\\sb100\n(2) Die Statistik nach {\\u0167} 3 wird bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 2 und bei den kameral buchenden Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 10, an denen die L{\\u0228}nder unmittelbar oder mittelbar mit mehr als 50 vom Hundert des Nennkapitals oder Stimmrechts beteiligt sind, sowie bei den rechtlich unselbst{\\u0228}ndigen Fonds und Einrichtungen der L{\\u0228}nder vom Statistischen Bundesamt erhoben und aufbereitet.\\\n\\pard\\sb100\n(3) Die Statistik nach {\\u0167} 5 wird bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1, 2 und 7 sowie bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 5, soweit sie der Aufsicht des Bundes unterstehen, und bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 10, an denen der Bund unmittelbar oder mittelbar mit mehr als 50 vom Hundert des Nennkapitals oder des Stimmrechts beteiligt ist, vom Statistischen Bundesamt erhoben und aufbereitet. Die Statistik nach {\\u0167} 5 Nummer 4 Buchstabe a wird bei den kameral buchenden Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 10, an denen die L{\\u0228}nder unmittelbar oder mittelbar mit mehr als 50 vom Hundert des Nennkapitals oder des Stimmrechts beteiligt sind, sowie bei den rechtlich unselbst{\\u0228}ndigen Fonds und Einrichtungen der L{\\u0228}nder vom Statistischen Bundesamt erhoben und aufbereitet.\\\n\\pard\\sb100\n(4) Die Statistiken nach den {\\u0167}{\\u0167} 6 und 7 werden bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1 und 7 sowie bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 5 und 8, soweit sie der Aufsicht des Bundes unterstehen, und bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 10, an denen der Bund unmittelbar oder mittelbar mit mehr als 50 vom Hundert des Nennkapitals oder des Stimmrechts beteiligt ist, vom Statistischen Bundesamt erhoben und aufbereitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}