{
  "documentIdentifier" : "BJNR005400009BJNE001201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der durch Artikel 4 Nr. 8 des Gesetzes vom 27. September 1994 (BGBl. I S. 2705) errichtete Entsch{\\u0228}digungsfonds hat die durch die landwirtschaftliche Verwertung von Kl{\\u0228}rschl{\\u0228}mmen entstehenden Sch{\\u0228}den an Personen und Sachen sowie sich daraus ergebende Folgesch{\\u0228}den zu ersetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge zu diesem Fonds sind von allen Herstellern von Kl{\\u0228}rschl{\\u0228}mmen zu leisten, soweit diese den Kl{\\u0228}rschlamm zur landwirtschaftlichen Verwertung abgeben. Bei der Verbringung von Kl{\\u0228}rschlamm in den Geltungsbereich dieses Gesetzes sind die Beitr{\\u0228}ge vom Besitzer des Kl{\\u0228}rschlamms zu leisten, der den Kl{\\u0228}rschlamm in den Geltungsbereich dieses Gesetzes verbringt oder verbringen l{\\u0228}sst, soweit er den Kl{\\u0228}rschlamm zur landwirtschaftlichen Verwertung abgibt.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtsform des Entsch{\\u0228}digungsfonds,\\\n\\tab 2.\\tab die Bildung und die weitere Ausgestaltung des Entsch{\\u0228}digungsfonds einschlie{\\u0223}lich der erforderlichen finanziellen Ausstattung bis zu einer H{\\u0246}he von 125 Millionen Euro,\\\n\\tab 3.\\tab die Verwaltung des Entsch{\\u0228}digungsfonds,\\\n\\tab 4.\\tab die H{\\u0246}he und die Festlegung der Beitr{\\u0228}ge und die Art ihrer Aufbringung unter Ber{\\u0252}cksichtigung der Art und Menge des abgegebenen Kl{\\u0228}rschlamms sowie eine Nachschusspflicht im Falle der Ersch{\\u0246}pfung der in Nummer 2 vorgesehenen finanziellen Ausstattung,\\\n\\tab 5.\\tab einen angemessenen Selbstbehalt f{\\u0252}r Sachsch{\\u0228}den sowie einen angemessenen Entsch{\\u0228}digungsh{\\u0246}chstbetrag insbesondere unter Ber{\\u0252}cksichtigung des Umfanges der gesch{\\u0228}digten Fl{\\u0228}che,\\\n\\tab 6.\\tab den {\\u0220}bergang von Anspr{\\u0252}chen gegen sonstige Ersatzpflichtige auf den Entsch{\\u0228}digungsfonds, soweit dieser die Anspr{\\u0252}che befriedigt hat, und deren Geltendmachung,\\\n\\tab 7.\\tab Verfahren und Befugnisse der f{\\u0252}r die Aufsicht des Entsch{\\u0228}digungsfonds zust{\\u0228}ndigen Beh{\\u0246}rde,\\\n\\tab 8.\\tab die Rechte und Pflichten des Beitragspflichtigen gegen{\\u0252}ber dem Entsch{\\u0228}digungsfonds und der in Nummer 7 bezeichneten Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(4) Eine Rechtsverordnung nach Absatz 3 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver{\\u0228}nderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates ge{\\u0228}ndert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}