{
  "documentIdentifier" : "BJNR311600011BJNE001002123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erstanzeigen nach {\\u0167} 87 Absatz 1 Satz 2, Absatz 4 Satz 2 und Absatz 5 Satz 2 des Wertpapierhandelsgesetzes m{\\u0252}ssen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Vorschrift des {\\u0167} 87 des Wertpapierhandelsgesetzes, auf deren Grundlage die Anzeige erfolgt, und die T{\\u0228}tigkeiten im Sinne dieser Vorschrift, mit denen der Mitarbeiter betraut werden soll,\\\n\\tab 2.\\tab den Familiennamen, den Geburtsnamen, den Vornamen, den Tag und den Ort der Geburt des Mitarbeiters und\\\n\\tab 3.\\tab den Tag des Beginns der anzeigepflichtigen T{\\u0228}tigkeit f{\\u0252}r das Wertpapierdienstleistungsunternehmen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Anzeige nach {\\u0167} 87 Absatz 1 des Wertpapierhandelsgesetzes muss, sofern das Wertpapierdienstleistungsunternehmen Vertriebsbeauftragte im Sinne des {\\u0167} 87 Absatz 4 des Wertpapierhandelsgesetzes hat, den aufgrund der Organisationsstruktur des Wertpapierdienstleistungsunternehmens f{\\u0252}r den angezeigten Mitarbeiter zust{\\u0228}ndigen Vertriebsbeauftragten enthalten.\\\n\\pard\\sb100\n(3) Jede {\\u0196}nderung der angezeigten Angaben ist als {\\u0196}nderungsanzeige nach {\\u0167} 87 Absatz 1 Satz 3, Absatz 4 Satz 3 oder Absatz 5 Satz 3 des Wertpapierhandelsgesetzes innerhalb eines Monats, nachdem die {\\u0196}nderung eingetreten ist, in dem in {\\u0167} 7 vorgegebenen Verfahren einzureichen. Wird der Mitarbeiter von dem Wertpapierdienstleistungsunternehmen nicht mehr mit der angezeigten T{\\u0228}tigkeit betraut, ist der Tag der Beendigung der angezeigten T{\\u0228}tigkeit anzuzeigen.\\\n\\pard\\sb100\n(4) Die Anzeige einer Beschwerde nach {\\u0167} 87 Absatz 1 Satz 4 des Wertpapierhandelsgesetzes muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum, an dem die Beschwerde gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen erhoben worden ist,\\\n\\tab 2.\\tab den Namen des Mitarbeiters, aufgrund dessen T{\\u0228}tigkeit die Beschwerde erhoben worden ist, und die dem Wertpapierdienstleistungsunternehmen mitgeteilte eindeutige alphanumerische Kennnummer dieses Mitarbeiters nach {\\u0167} 9 Absatz 2 Nummer 1 sowie,\\\n\\tab 3.\\tab sofern das Wertpapierdienstleistungsunternehmen mehrere Zweigstellen, Zweigniederlassungen oder sonstige Organisationseinheiten hat, die Bezeichnung und Anschrift (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort, Sitzstaat) der Zweigstelle, Zweigniederlassung oder sonstigen Organisationseinheit, der der Mitarbeiter zugeordnet ist oder f{\\u0252}r welche er {\\u0252}berwiegend oder in der Regel seine T{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\pard\nenthalten. Die Anzeige ist sp{\\u0228}testens innerhalb von sechs Wochen, nachdem die Beschwerde gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen erhoben worden ist, bei der Bundesanstalt einzureichen. Mehrere Beschwerden k{\\u0246}nnen in chronologischer Reihenfolge zu einer Anzeige zusammengefasst werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}