{
  "documentIdentifier" : "BJNR006370960BJNE003400326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An Personen, die {\\u0252}ber den Zeitpunkt des Inkrafttretens dieses Gesetzes hinaus Unterhaltshilfe nach dem saarl{\\u0228}ndischen Unterhaltshilfe-Gesetz h{\\u0228}tten beziehen k{\\u0246}nnen, wird Unterhaltshilfe auf Lebenszeit nach Ma{\\u0223}gabe des Lastenausgleichsgesetzes gew{\\u0228}hrt, an Vollwaisen jedoch Unterhaltshilfe auf Zeit bis zur Vollendung des 18. oder, wenn sie noch in Ausbildung stehen, des 25. Lebensjahres. An Sowjetzonenfl{\\u0252}chtlinge im Sinne des {\\u0167} 3 des Bundesvertriebenengesetzes und diesen nach {\\u0167} 4 des Bundesvertriebenengesetzes gleichgestellte Personen, deren Verm{\\u0246}genssch{\\u0228}den in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin entstanden sind, wird an Stelle der bisherigen Unterhaltshilfe Beihilfe zum Lebensunterhalt nach den {\\u0167}{\\u0167} 301, 301a des Lastenausgleichsgesetzes gew{\\u0228}hrt. Wurde Unterhaltshilfe wegen eines Verm{\\u0246}gensschadens bezogen, der durch Ma{\\u0223}nahmen der nationalsozialistischen Gewaltherrschaft entstanden ist, wird Unterhaltshilfe nach dem Lastenausgleichsgesetz nur so lange gew{\\u0228}hrt, als Entsch{\\u0228}digungsleistungen auf Grund der Wiedergutmachungsgesetzgebung nicht gew{\\u0228}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) In den in Absatz 1 bezeichneten F{\\u0228}llen wird die Unterhaltshilfe oder die Beihilfe zum Lebensunterhalt nach dem Lastenausgleichsgesetz vom 1. Januar 1960 ab gew{\\u0228}hrt, fr{\\u0252}hestens jedoch von dem Zeitpunkt ab, von dem ab Unterhaltshilfe nach dem saarl{\\u0228}ndischen Unterhaltshilfe-Gesetz gew{\\u0228}hrt worden ist oder nach {\\u0167} 30 gew{\\u0228}hrt wird; die f{\\u0252}r den gleichen Zeitraum nach dem saarl{\\u0228}ndischen Unterhaltshilfe-Gesetz bewirkten Leistungen einschlie{\\u0223}lich des Mietzuschlags sind anzurechnen. Solange der Berechtigte seinen st{\\u0228}ndigen Aufenthalt im Saarland hat und nicht erstmalig Kriegsschadenrente oder Beihilfe zum Lebensunterhalt nach dem Lastenausgleichsgesetz mit einem h{\\u0246}heren Betrag zu zahlen ist, wird die Unterhaltshilfe oder die Beihilfe zum Lebensunterhalt in derjenigen H{\\u0246}he, die sich bei Weitergeltung des saarl{\\u0228}ndischen Rechts ohne Mietzuschlag ergeben w{\\u0252}rde, weitergew{\\u0228}hrt. Entsprechendes gilt, wenn nach saarl{\\u0228}ndischem Recht an Stelle der Unterhaltshilfe der notwendige Lebensbedarf in einem Heim gew{\\u0228}hrt worden ist. In den F{\\u0228}llen des Satzes 2 werden diejenigen Betr{\\u0228}ge, welche die Unterhaltshilfe nach dem Lastenausgleichsgesetz {\\u0252}bersteigen, nach den f{\\u0252}r die Entsch{\\u0228}digungsrente geltenden Grunds{\\u0228}tzen auf die Hauptentsch{\\u0228}digung angerechnet.\\\n\\pard\\sb100\n(3) In den in Absatz 1 bezeichneten F{\\u0228}llen wird f{\\u0252}r Todesf{\\u0228}lle nach dem Inkrafttreten dieses Gesetzes Sterbegeld nach {\\u0167} 277 des Lastenausgleichsgesetzes mit der Ma{\\u0223}gabe gew{\\u0228}hrt, da{\\u0223} ein Beitrag zu den entstehenden Kosten nicht erhoben wird, solange die Unterhaltshilfe in der in Absatz 2 Satz 2 bezeichneten H{\\u0246}he weiterzugew{\\u0228}hren ist; tritt eine Beitragspflicht ein, kann der Berechtigte innerhalb eines Jahres nach Rechtskraft des Bescheides {\\u0252}ber die {\\u0196}nderung der Unterhaltshilfe erkl{\\u0228}ren, da{\\u0223} er die Sterbevorsorge nicht aufrechterhalten will.\\\n}"
}