{
  "documentIdentifier" : "BJNR006370960BJNE003700326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die bei Inkrafttreten dieses Gesetzes anh{\\u0228}ngigen Verfahren {\\u0252}ber Unterhaltshilfe nach dem saarl{\\u0228}ndischen Unterhaltshilfe-Gesetz gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antr{\\u0228}ge auf Gew{\\u0228}hrung von Unterhaltshilfe werden, wenn noch kein Vorbescheid erteilt ist, nach den Verfahrensvorschriften des Lastenausgleichsgesetzes weiterbehandelt. Ist ein Vorbescheid bereits erteilt, so entscheidet {\\u0252}ber einen Einspruch, sofern durch das Ausgleichsamt nicht abgeholfen wird, der Ausgleichsausschu{\\u0223}.\\\n\\tab 2.\\tab Die bei dem Beschwerdeausschu{\\u0223} anh{\\u0228}ngigen Verfahren werden auf die Beschwerdeaussch{\\u0252}sse nach dem Lastenausgleichsgesetz {\\u0252}bergeleitet; das gilt auch f{\\u0252}r Beschwerden, die nach dem Inkrafttreten dieses Gesetzes eingelegt werden, sofern der angefochtene Bescheid bereits vor diesem Zeitpunkt ergangen ist.\\\n\\tab 3.\\tab Die bei dem Oberverwaltungsgericht anh{\\u0228}ngigen Rechtsbeschwerden werden als Anfechtungsklagen nach dem Lastenausgleichsgesetz auf das Verwaltungsgericht {\\u0252}bergeleitet. Dies gilt auch f{\\u0252}r Rechtsbeschwerden, die nach dem Inkrafttreten dieses Gesetzes eingelegt werden, sofern die angefochtene Entscheidung des Beschwerdeausschusses bereits vor diesem Zeitpunkt ergangen ist.\\\n\\pard\nF{\\u0252}r das weitere Verfahren gelten die Vorschriften des Lastenausgleichsgesetzes.\\\n\\pard\\sb100\n(2) Die bei Inkrafttreten dieses Gesetzes nach saarl{\\u0228}ndischen Rechts- oder Verwaltungsvorschriften anh{\\u0228}ngigen oder nach diesem Zeitpunkt noch anh{\\u0228}ngig werdenden Beweissicherungsverfahren f{\\u0252}r Hausratverluste und Verfahren {\\u0252}ber die Gew{\\u0228}hrung von Vorauszahlungen f{\\u0252}r Hausratverluste werden nach den bis zum Inkrafttreten dieses Gesetzes geltenden saarl{\\u0228}ndischen Rechts- oder Verwaltungsvorschriften durchgef{\\u0252}hrt; die Vertreter der Interessen des Ausgleichsfonds sind nach Ma{\\u0223}gabe des {\\u0167} 322 des Lastenausgleichsgesetzes an den Verfahren beteiligt. Vom 1. Juni 1963 ab gilt Satz 1 erster Halbsatz nur noch f{\\u0252}r das Verfahren vor dem Ausgleichsamt; f{\\u0252}r das weitere Verfahren gelten die Vorschriften des Lastenausgleichsgesetzes. Am 1. Juni 1963 anh{\\u0228}ngige Vorverfahren werden auf die Beschwerdeaussch{\\u0252}sse nach dem Lastenausgleichsgesetz {\\u0252}bergeleitet; dies gilt auch f{\\u0252}r Rechtsbehelfe im Vorverfahren, die nach dem 1. Juni 1963 eingelegt werden, sofern der angefochtene Bescheid vor diesem Zeitpunkt ergangen ist.\\\n\\pard\\sb100\n(3) Die bei Inkrafttreten dieses Gesetzes nach saarl{\\u0228}ndischen Rechts- oder Verwaltungsvorschriften bei den Feststellungsbeh{\\u0246}rden anh{\\u0228}ngigen Beweissicherungsverfahren und Verfahren {\\u0252}ber die Gew{\\u0228}hrung von Vorauszahlungen f{\\u0252}r Verluste an anderen Wirtschaftsg{\\u0252}tern als Hausrat werden nach entsprechender Antragstellung als Verfahren {\\u0252}ber Schadensfeststellung und Zuerkennung der Hauptentsch{\\u0228}digung weitergef{\\u0252}hrt. Die bei den Verwaltungsgerichten anh{\\u0228}ngigen Verfahren im Sinne des Satzes 1 werden eingestellt; Gerichtskosten werden nicht erhoben, au{\\u0223}ergerichtliche Kosten gegeneinander aufgehoben.\\\n\\pard\\sb100\n(4) Die bei Inkrafttreten dieses Gesetzes anh{\\u0228}ngigen Verfahren {\\u0252}ber Darlehen im Sinne des {\\u0167} 13 werden nach entsprechender Antragstellung als Verfahren {\\u0252}ber Aufbaudarlehen weitergef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}