{
  "documentIdentifier" : "BJNR205370990BJNE003500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}ffentlichen Haushalte in der Deutschen Demokratischen Republik werden von der jeweiligen Gebietsk{\\u0246}rperschaft grunds{\\u0228}tzlich in eigener Verantwortung unter Beachtung der Erfordernisse des gesamtwirtschaftlichen Gleichgewichts aufgestellt. Ziel ist eine in die marktwirtschaftliche Ordnung eingepa{\\u0223}te Haushaltswirtschaft. Die Haushalte werden in Einnahmen und Ausgaben ausgeglichen. Alle Einnahmen und Ausgaben werden in den jeweiligen Haushaltsplan eingestellt.\\\n\\pard\n\\pard\\sb100\n(2) Die Haushalte werden den Haushaltstrukturen der Bundesrepublik Deutschland angepa{\\u0223}t. Hierzu werden, beginnend ab der Errichtung der W{\\u0228}hrungsunion mit dem Teilhaushalt 1990, aus dem Staatshaushalt insbesondere die folgenden Bereiche ausgegliedert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab der Sozialbereich, soweit er in der Bundesrepublik Deutschland ganz oder {\\u0252}berwiegend beitrags- oder umlagenfinanziert ist,\\\n\\tab -\\tab die Wirtschaftsunternehmen durch Umwandlung in rechtlich und wirtschaftlich selbst{\\u0228}ndige Unternehmen,\\\n\\tab -\\tab die Verkehrsbetriebe unter rechtlicher Verselbst{\\u0228}ndigung,\\\n\\tab -\\tab die F{\\u0252}hrung der Deutschen Reichsbahn und der Deutschen Post als Sonderverm{\\u0246}gen.\\\n\\pard\nDie {\\u0246}ffentlichen Wohnungsbaukredite werden substanzgerecht den Einzelobjekten zugeordnet.\\\n\\pard\\sb100\n(3) Die Gebietsk{\\u0246}rperschaften in der Deutschen Demokratischen Republik unternehmen bei Aufstellung und Vollzug der Haushalte alle Anstrengungen zur Defizitbegrenzung. Dazu geh{\\u0246}ren bei den Ausgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab der Abbau von Haushaltssubventionen, insbesondere kurzfristig f{\\u0252}r Industriewaren, landwirtschaftliche Produkte und Nahrungsmittel, wobei f{\\u0252}r letztere autonome Preisst{\\u0252}tzungen entsprechend den Regelungen der Europ{\\u0228}ischen Gemeinschaften zul{\\u0228}ssig sind, und schrittweise unter Ber{\\u0252}cksichtigung der allgemeinen Einkommensentwicklung in den Bereichen des Verkehrs, der Energien f{\\u0252}r private Haushalte und des Wohnungswesens,\\\n\\tab -\\tab die nachhaltige Absenkung der Personalausgaben im {\\u0246}ffentlichen Dienst,\\\n\\tab -\\tab die {\\u0220}berpr{\\u0252}fung aller Ausgaben einschlie{\\u0223}lich der ihnen zugrundeliegenden Rechtsvorschriften auf Notwendigkeit und Finanzierbarkeit,\\\n\\tab -\\tab die Strukturverbesserung des Bildungswesens sowie vorbereitende Aufteilung nach f{\\u0246}derativer Struktur (einschlie{\\u0223}lich Forschungsbereich).\\\n\\pard\nBei den Einnahmen erfordert die Defizitbegrenzung neben Ma{\\u0223}nahmen des 2. Abschnitts dieses Kapitels die Anpassung beziehungsweise Einf{\\u0252}hrung von Beitr{\\u0228}gen und Geb{\\u0252}hren f{\\u0252}r {\\u0246}ffentliche Leistungen entsprechend den Strukturen in der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(4) Es wird eine Bestandsaufnahme des volkseigenen Verm{\\u0246}gens vorgenommen. Das volkseigene Verm{\\u0246}gen ist vorrangig f{\\u0252}r die Strukturanpassung der Wirtschaft und f{\\u0252}r die Sanierung des Staatshaushalts in der Deutschen Demokratischen Republik zu nutzen.\\\n}"
}