{
  "documentIdentifier" : "BJNR205370990BJNE003600301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krediterm{\\u0228}chtigungen in den Haushalten der Gebietsk{\\u0246}rperschaften der Deutschen Demokratischen Republik werden f{\\u0252}r 1990 auf 10 Milliarden Deutsche Mark und f{\\u0252}r 1991 auf 14 Milliarden Deutsche Mark begrenzt und im Einvernehmen mit dem Bundesminister der Finanzen der Bundesrepublik Deutschland auf die Ebenen verteilt. F{\\u0252}r das Treuhandverm{\\u0246}gen wird zur Vorfinanzierung zu erwartender Erl{\\u0246}se aus seiner Verwertung ein Krediterm{\\u0228}chtigungsrahmen f{\\u0252}r 1990 von 7 Milliarden Deutsche Mark und f{\\u0252}r 1991 von 10 Milliarden Deutsche Mark festgelegt. Der Bundesminister der Finanzen der Bundesrepublik Deutschland kann bei grundlegend ver{\\u0228}nderten Bedingungen eine {\\u0220}berschreitung der Kreditobergrenzen zulassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufnahme von Krediten und das Einr{\\u0228}umen von Ausgleichsforderungen erfolgen im Einvernehmen zwischen dem Minister der Finanzen der Deutschen Demokratischen Republik und dem Bundesminister der Finanzen der Bundesrepublik Deutschland. Gleiches gilt f{\\u0252}r die {\\u0220}bernahme von B{\\u0252}rgschaften, Garantien oder sonstigen Gew{\\u0228}hrleistungen sowie f{\\u0252}r die Summe der in den Haushalten auszubringenden Verpflichtungserm{\\u0228}chtigungen.\\\n\\pard\\sb100\n(3) Nach dem Beitritt wird die aufgelaufene Verschuldung des Republikhaushalts in dem Umfang an das Treuhandverm{\\u0246}gen {\\u0252}bertragen, soweit sie durch die zu erwartenden k{\\u0252}nftigen Erl{\\u0246}se aus der Verwertung des Treuhandverm{\\u0246}gens getilgt werden kann. Die danach verbleibende Verschuldung wird je zur H{\\u0228}lfte auf den Bund und die L{\\u0228}nder, die sich auf dem Gebiet der Deutschen Demokratischen Republik neu gebildet haben, aufgeteilt. Von den L{\\u0228}ndern und Gemeinden aufgenommene Kredite verbleiben bei diesen.\\\n}"
}