{
  "documentIdentifier" : "BJNR214410002BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen ein Ersuchen des Gerichtshofes um vorl{\\u0228}ufige Festnahme und die in Artikel 92 Abs. 2 des R{\\u0246}mischen Statuts bezeichneten Unterlagen vor, wird vorl{\\u0228}ufige {\\u0220}berstellungshaft angeordnet. Der {\\u0220}berstellungshaftbefehl ist aufzuheben, wenn der Verfolgte seit dem Tag der Ergreifung oder der vorl{\\u0228}ufigen Festnahme insgesamt 60 Tage zum Zweck der {\\u0220}berstellung in Haft ist, ohne dass ein Ersuchen des Gerichtshofes um Festnahme und {\\u0220}berstellung und die nach dem Statut vorzulegenden {\\u0220}berstellungsunterlagen bei der nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndigen Stelle eingegangen sind oder sich der Verfolgte innerhalb dieser Frist nicht mit seiner vereinfachten {\\u0220}berstellung ({\\u0167} 33) einverstanden erkl{\\u0228}rt hat.\\\n\\pard\n\\pard\\sb100\n(2) Vor Eingang eines Festnahme- und {\\u0220}berstellungsersuchens oder eines Ersuchens um vorl{\\u0228}ufige Festnahme kann vorl{\\u0228}ufige {\\u0220}berstellungshaft angeordnet werden, wenn die Person einer Tat, die zu ihrer {\\u0220}berstellung an den Gerichtshof Anlass geben kann, auf Grund bestimmter Tatsachen dringend verd{\\u0228}chtig ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gefahr besteht, dass sich der Verfolgte dem {\\u0220}berstellungsverfahren oder der Durchf{\\u0252}hrung der {\\u0220}berstellung entziehen werde oder\\\n\\tab 2.\\tab auf Grund bestimmter Tatsachen der dringende Verdacht begr{\\u0252}ndet ist, dass der Verfolgte die Ermittlung der Wahrheit in dem Verfahren des Gerichtshofes oder {\\u0220}berstellungsverfahren erschweren werde.\\\n\\pard\nGegen einen Verfolgten, der der Begehung eines V{\\u0246}lkermordes (Artikel 6 des R{\\u0246}mischen Statuts) oder eines Verbrechens gegen die Menschlichkeit (Artikel 7 des R{\\u0246}mischen Statuts) dringend verd{\\u0228}chtig ist, darf die vorl{\\u0228}ufige {\\u0220}berstellungshaft auch angeordnet werden, wenn bestimmte Tatsachen die Gefahr begr{\\u0252}nden, dass ohne Festnahme des Verfolgten die Aufkl{\\u0228}rung der Tat, die ihm vorgeworfen wird, durch den Gerichtshof gef{\\u0228}hrdet sein k{\\u0246}nnte. Durch geeignete Ma{\\u0223}nahmen ist sicherzustellen, dass die nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndige Stelle den Gerichtshof von der Anordnung der Haft nach Satz 1 oder Satz 2 in Kenntnis setzen kann.\\\n\\pard\\sb100\n(3) Der vorl{\\u0228}ufige {\\u0220}berstellungshaftbefehl nach Absatz 2 wird aufgehoben, wenn der Gerichtshof erkl{\\u0228}rt, ein entsprechendes Ersuchen nicht stellen zu wollen oder der Verfolgte seit dem Tag der Ergreifung oder der vorl{\\u0228}ufigen Festnahme insgesamt einen Monat zum Zweck der {\\u0220}berstellung in Haft ist, ohne dass ein Ersuchen des Gerichtshofes um Festnahme und {\\u0220}berstellung oder um vorl{\\u0228}ufige Festnahme bei der nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndigen Stelle eingegangen ist. Mit Eingang eines Ersuchens des Gerichtshofes um Festnahme und {\\u0220}berstellung oder um vorl{\\u0228}ufige Festnahme ist die in Absatz 1 Satz 2 genannte Frist anzuwenden.\\\n}"
}