{
  "documentIdentifier" : "BJNR191500997BJNE000700320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Meisterpr{\\u0252}fungsarbeit ist eine der nachstehend genannten Arbeiten anzufertigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konstruktion, Berechnung und Bau eines mindestens einmanualigen Orgelpositivs mit mindestens drei Registern und einem Tonumfang von C bis f(hoch)3; dabei sind die Windlade f{\\u0252}r die Register, die Spielmechanik, der Balg und die Drossel sowie ein Register mit Pfeifen aus Holz und Metall herzustellen; anschlie{\\u0223}end ist das Instrument spielfertig zu montieren, zu intonieren und zu stimmen,\\\n\\tab 2.\\tab Bau eines einmanualigen Harmoniums mit einem massiven Holzgeh{\\u0228}use und mindestens zwei Spielen; dabei ist die Windanlage und die Spielmechanik herzustellen, die Zungenplatten k{\\u0246}nnen vorgefertigt sein; anschlie{\\u0223}end ist das Instrument spielfertig zu montieren, zu intonieren und zu stimmen,\\\n\\tab 3.\\tab Konstruktion, Berechnung und Bau einer mindestens zweimanualigen Orgel mit Pedal und einem Tonumfang f{\\u0252}r die Manuale von C bis f(hoch)3; dabei sind mindestens eine Manualwindlade f{\\u0252}r die Register, die Spielmechanik, der Balg und die Drossel sowie ein Register mit Pfeifen aus Holz und Metall herzustellen; anschlie{\\u0223}end ist das Instrument spielfertig zu montieren, zu intonieren und zu stimmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling hat vor Anfertigung der Meisterpr{\\u0252}fungsarbeit dem Meisterpr{\\u0252}fungsausschu{\\u0223} eine Beschreibung des Instruments zur Genehmigung vorzulegen. Nach Genehmigung sind die Werkzeichnungen, die Berechnungen, die Materiallisten und die Vorkalkulation f{\\u0252}r das komplette Instrument anzufertigen.\\\n\\pard\\sb100\n(3) Die Beschreibung des Instruments, die Werkzeichnungen, die Berechnungen, die Materiallisten sowie die Vor- und Nachkalkulation f{\\u0252}r das komplette Instrument sind bei der Bewertung der Meisterpr{\\u0252}fungsarbeit zu ber{\\u0252}cksichtigen.\\\n}"
}