{
  "documentIdentifier" : "BJNR186210013BJNE001301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Mutterunternehmens an der Spitze der Gruppe kann die Bundesanstalt von der Feststellung, dass eine Gruppe ein Finanzkonglomerat ist, absehen (Befreiung) oder das {\\u0252}bergeordnete Unternehmen des Finanzkonglomerats von den Verpflichtungen nach den {\\u0167}{\\u0167} 23 bis 25 ganz oder teilweise freistellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwar die Bilanzsumme der am schw{\\u0228}chsten vertretenen Branche 6 Milliarden Euro {\\u0252}bersteigt, die Gruppe aber den in {\\u0167} 8 Absatz 1 Nummer 1 genannten Schwellenwert nicht erreicht und die Einbeziehung der Gruppe in die zus{\\u0228}tzliche Beaufsichtigung auf Konglomeratsebene oder die Anwendung der {\\u0167}{\\u0167} 23 bis 25 nicht erforderlich oder im Hinblick auf die Ziele der zus{\\u0228}tzlichen Beaufsichtigung unangebracht oder irref{\\u0252}hrend w{\\u0228}re;\\\n\\tab 2.\\tab zwar die Gruppe den in {\\u0167} 8 Absatz 1 Nummer 1 genannten Schwellenwert erreicht, die Bilanzsumme der am schw{\\u0228}chsten vertretenen Branche aber 6 Milliarden Euro nicht {\\u0252}bersteigt und die Einbeziehung der Gruppe in die zus{\\u0228}tzliche Beaufsichtigung auf Konglomeratsebene oder die Anwendung der {\\u0167}{\\u0167} 23 bis 25 nicht erforderlich oder im Hinblick auf die Ziele der zus{\\u0228}tzlichen Beaufsichtigung unangebracht oder irref{\\u0252}hrend w{\\u0228}re;\\\n\\tab 3.\\tab die {\\u0220}berschreitung der Schwellenwerte in den {\\u0167}{\\u0167} 7 und 8 ausschlie{\\u0223}lich auf eine erhebliche {\\u0196}nderung der Struktur der Gruppe zur{\\u0252}ckzuf{\\u0252}hren ist; in diesem Fall ist die Befreiung auf h{\\u0246}chstens drei Jahre, beginnend mit dem n{\\u0228}chstfolgenden Gesch{\\u0228}ftsjahr, zu befristen.\\\n\\pard\n\\pard\\sb100\n(2) Steht an der Spitze der Gruppe kein Mutterunternehmen, kann das beaufsichtigte Unternehmen des Finanzkonglomerats mit der h{\\u0246}chsten Bilanzsumme innerhalb der Gruppe den Antrag stellen. In diesem Fall ist die Befreiung zu befristen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann eine Befreiung mit Wirkung f{\\u0252}r die Zukunft ganz oder teilweise widerrufen, wenn ein Grund f{\\u0252}r die Befreiung nachtr{\\u0228}glich entf{\\u0228}llt.\\\n\\pard\\sb100\n(4) Bei Finanzkonglomeraten, die grenz{\\u0252}berschreitend t{\\u0228}tig sind, entscheidet die Bundesanstalt im Einvernehmen mit den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden und teilt die Entscheidungen den zust{\\u0228}ndigen Beh{\\u0246}rden in den anderen betroffenen Staaten des Europ{\\u0228}ischen Wirtschaftsraums mit.\\\n\\pard\\sb100\n(5) Die Bundesanstalt ver{\\u0246}ffentlicht die Entscheidungen, sofern keine au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nde vorliegen.\\\n\\pard\\sb100\n(6) Die Bundesanstalt bewertet jedes Jahr erneut die Befreiungen nach Absatz 1 und {\\u0252}berpr{\\u0252}ft die quantitativen Indikatoren und die risikobasierten Einsch{\\u0228}tzungen der Gruppen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}