{
  "documentIdentifier" : "BJNR186210013BJNE001803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In die Berechnung der Eigenmittel auf Konglomeratsebene nach {\\u0167} 17 Absatz 1 sind einzubeziehen das {\\u0252}bergeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Inland und die konglomeratsangeh{\\u0246}rigen gemischten Finanzholding-Gesellschaften, Kreditinstitute, Finanzdienstleistungsinstitute, Finanzunternehmen, Anbieter von Nebendienstleistungen, Kapitalverwaltungsgesellschaften, extern verwaltete Investmentgesellschaften, E-Geld-Institute, Zahlungsinstitute, Versicherungsunternehmen, Versicherungs-Holdinggesellschaften und Versicherungs-Zweckgesellschaften (nachgeordnete Unternehmen eines Finanzkonglomerats). Bei diesen Unternehmen gelten als Eigenmittel die Bestandteile, die den nach den Vorschriften des Kreditwesengesetzes der Verordnung (EU) Nr. 575\/2013, des Versicherungsaufsichtsgesetzes und anderer Spezialgesetze anerkannten Bestandteilen entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt bestimmt, welche der in der Rechtsverordnung nach {\\u0167} 22 Absatz 1 Satz 1 Nummer 3 n{\\u0228}her bestimmten Berechnungsmethoden das Finanzkonglomerat bei der Berechnung der Eigenmittel auf Konglomeratsebene anzuwenden hat; das {\\u0252}bergeordnete Unternehmen des Finanzkonglomerats ist vorab anzuh{\\u0246}ren. Steht eine gemischte Finanzholding-Gesellschaft an der Spitze eines Finanzkonglomerats, dessen beaufsichtigte Unternehmen des Finanzkonglomerats ihren Sitz nicht ausschlie{\\u0223}lich im Inland haben, ist die Anwendung jeder der in der Rechtsverordnung nach {\\u0167} 22 Absatz 1 Nummer 3 n{\\u0228}her bestimmten Berechnungsmethoden zul{\\u0228}ssig; das {\\u0252}bergeordnete Unternehmen des Finanzkonglomerats hat der Bundesanstalt und der Deutschen Bundesbank die Wahl der Berechnungsmethode unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Das {\\u0252}bergeordnete Unternehmen eines Finanzkonglomerats ist f{\\u0252}r eine angemessene Eigenmittelausstattung des Finanzkonglomerats verantwortlich. Es darf jedoch zur Erf{\\u0252}llung dieser Verpflichtung auf die nachgeordneten Unternehmen des Finanzkonglomerats, die nach Absatz 1 in die Berechnung der Eigenmittel auf Konglomeratsebene einzubeziehen sind, nur einwirken, soweit dem das allgemeine Gesellschaftsrecht nicht entgegensteht.\\\n\\pard\\sb100\n(4) Die Unternehmen, die nach Absatz 1 in die Berechnung der Eigenmittel auf Konglomeratsebene einzubeziehen sind, haben zur Sicherstellung der ordnungsgem{\\u0228}{\\u0223}en Aufbereitung und Weiterleitung der f{\\u0252}r die zus{\\u0228}tzliche Beaufsichtigung erforderlichen Angaben eine ordnungsgem{\\u0228}{\\u0223}e Organisation und angemessene interne Kontrollverfahren einzurichten. Die nachgeordneten Unternehmen eines Finanzkonglomerats sind verpflichtet, die f{\\u0252}r die zus{\\u0228}tzliche Beaufsichtigung erforderlichen Angaben an das nach {\\u0167} 17 Absatz 2 Satz 1 anzeigepflichtige {\\u0252}bergeordnete Unternehmen des Finanzkonglomerats zu {\\u0252}bermitteln. Kann das anzeigepflichtige Unternehmen f{\\u0252}r einzelne nachgeordnete Unternehmen eines Finanzkonglomerats die erforderlichen Angaben nicht beschaffen, sind die auf diese Unternehmen entfallenden Buchwerte nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 22 Absatz 1 von den Eigenmitteln des {\\u0252}bergeordneten Unternehmens des Finanzkonglomerats abzuziehen.\\\n\\pard\\sb100\n(5) {\\u0167} 17 Absatz 1, 3 und 4 gilt nicht, wenn und solange das Finanzkonglomerat eine Untergruppe eines anderen Finanzkonglomerats ist, f{\\u0252}r das {\\u0167} 17 Absatz 1, 3 und 4 gilt und dessen {\\u0252}bergeordnetes Unternehmen seinen Sitz im Inland hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}