{
  "documentIdentifier" : "BJNR194100007BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Produktionsmenge: die Menge der je Jahr in einer Anlage erzeugten Produkteinheiten, bezogen auf die j{\\u0228}hrliche Nettomenge verkaufsfertiger Produkte;\\\n\\tab 2.\\tab Aktivit{\\u0228}tsrate: die eingesetzte Menge eines Stoffs pro Kalenderjahr;\\\n\\tab 3.\\tab unterer Heizwert: die W{\\u0228}rmemenge, die bei vollst{\\u0228}ndiger Verbrennung einer definierten Menge Brennstoffs entsteht, sofern der Wassergehalt des Brennstoffs und das Wasser, das bei der Verbrennung entsteht, sich in gasf{\\u0246}rmigem Zustand befinden, wobei die W{\\u0228}rmer{\\u0252}ckgewinnung durch die Kondensierung des Wasserdampfes im Abgas nicht mitgerechnet wird;\\\n\\tab 4.\\tab Emissionsfaktor: Quotient aus der bei der Handhabung eines Stoffs freigesetzten Menge nicht biogenen Kohlendioxids und der eingesetzten Menge dieses Stoffs. Dabei bezieht sich der Emissionsfaktor eines Brennstoffs auf den unteren Heizwert des Brennstoffs;\\\n\\tab 5.\\tab biogene Kohlendioxid-Emissionen: Emissionen aus der Oxidation von nicht fossilem Kohlenstoff zu Kohlendioxid;\\\n\\tab 6.\\tab Brennstoff: Stoff, der vorrangig zum Zweck der Energiewandlung eingesetzt wird;\\\n\\tab 7.\\tab Rohstoff: in einer Anlage eingesetzter Stoff, der kein Brennstoff ist;\\\n\\tab 8.\\tab Konversionsfaktor: Koeffizient, der den Grad der Umwandlung des in den Brennstoffen oder Rohstoffen enthaltenen Kohlenstoffs zu Kohlendioxid angibt. Bei vollst{\\u0228}ndiger Umwandlung ist der Konversionsfaktor eins. Bei Verbrennungsprozessen entspricht der Konversionsfaktor dem Oxidationsfaktor; bei Nicht-Verbrennungsprozessen entspricht der Konversionsfaktor dem Umsetzungsfaktor;\\\n\\tab 9.\\tab Gichtgas: das bei der Roheisenerzeugung aus dem Hochofen an der Gicht (oberer Abschluss des Hochofens) austretende Gasgemisch;\\\n\\tab 10.\\tab Konvertergas: das bei der Rohstahlerzeugung nach dem Sauerstoffblasverfahren aus dem Konverter austretende Gasgemisch;\\\n\\tab 11.\\tab Kokereigas: das bei der Trockendestillation insbesondere von Braunkohle oder Steinkohle aus der Koksofenkammer austretende Gasgemisch.\\\n\\pard\n}"
}