{
  "documentIdentifier" : "BJNR194100007BJNE000801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kohlendioxid-Emissionen einer Anlage pro Jahr entsprechen der Summe der Kohlendioxid-Emissionen aus dem Einsatz von Brenn- und Rohstoffen. Die Emissionen einer einheitlichen Anlage im Sinne von {\\u0167} 25 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, werden im Rahmen des Zuteilungsantrags gemeinsam ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kohlendioxid-Emissionen aus dem Einsatz von Brennstoffen entsprechen dem rechnerischen Produkt aus der Aktivit{\\u0228}tsrate des Brennstoffs, dem unteren Heizwert, dem heizwertbezogenen Emissionsfaktor und dem Oxidationsfaktor des Brennstoffs. Wird mehr als ein Brennstoff in der Anlage eingesetzt, so sind die j{\\u0228}hrlichen Kohlendioxid-Emissionen je Brennstoff zu ermitteln und zu addieren.\\\n\\pard\\sb100\n(3) In die Berechnung der Emissionen aus dem Einsatz von Rohstoffen sind alle Freisetzungen von Kohlendioxid in die Atmosph{\\u0228}re einzubeziehen, bei denen das Kohlendioxid als unmittelbares Produkt einer chemischen Reaktion entsteht, die keine Verbrennung ist, oder im direkten technologischen Verbund mittelbar und unvermeidbar aus dieser chemischen Reaktion resultiert. Die Ermittlung dieser Kohlendioxid-Emissionen erfolgt in der Regel {\\u0252}ber den f{\\u0252}r die Emission von Kohlendioxid relevanten Rohstoffeinsatz. Die Kohlendioxid-Emissionen entsprechen dem rechnerischen Produkt aus der Aktivit{\\u0228}tsrate des Rohstoffs, dem Emissionsfaktor und dem Umsetzungsfaktor des Rohstoffs. Wird mehr als ein emissionsrelevanter Rohstoff in der Anlage eingesetzt, so sind die j{\\u0228}hrlichen Kohlendioxid-Emissionen je Rohstoff zu ermitteln und zu addieren.\\\n\\pard\\sb100\n(4) Die Ermittlung der Kohlendioxid-Emissionen aus dem Einsatz von Rohstoffen bei der Produktion von Zementklinker, Branntkalk und Dolomit und bei der Herstellung von Keramik kann abweichend von Absatz 3 {\\u0252}ber die Produktionsmenge erfolgen. Die Emissionen entsprechen dem rechnerischen Produkt aus der hergestellten Menge des emissionsrelevanten Produktes pro Jahr und folgenden Emissionswerten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,525 Tonnen Kohlendioxid je Tonne Zementklinker,\\\n\\tab 2.\\tab 1,092 Tonnen Kohlendioxid je Tonne Magnesiumoxid,\\\n\\tab 3.\\tab 0,785 Tonnen Kohlendioxid je Tonne Branntkalk oder\\\n\\tab 4.\\tab 0,913 Tonnen Kohlendioxid je Tonne Dolomit.\\\n\\pard\nBei Keramikprodukten erfolgt die Berechnung auf Basis der Gehalte der emissionsrelevanten Metalloxide im Produkt.\\\n\\pard\\sb100\n(5) Die Ermittlung der Kohlendioxid-Emissionen erfolgt auf Basis der vorliegenden Daten nach {\\u0167} 6 Abs. 5 Satz 1 Nr. 1 bis 3 des Zuteilungsgesetzes 2012 und der Anwendung von {\\u0167} 4. Im {\\u0220}brigen muss der Zuteilungsantrag die nach den vorstehenden Abs{\\u0228}tzen erforderlichen Angaben enthalten {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aktivit{\\u0228}tsraten der Brennstoffe einschlie{\\u0223}lich kohlenstofffreier Brennstoffe,\\\n\\tab 2.\\tab die Aktivit{\\u0228}tsraten der emissionsrelevanten Rohstoffe oder in F{\\u0228}llen von Absatz 4 die Produktionsmenge,\\\n\\tab 3.\\tab die heizwertbezogenen Emissionsfaktoren der Brennstoffe,\\\n\\tab 4.\\tab die Emissionsfaktoren der Rohstoffe mit Ausnahme der F{\\u0228}lle von Absatz 4,\\\n\\tab 5.\\tab die Umsetzungsfaktoren der Rohstoffe mit Ausnahme der F{\\u0228}lle von Absatz 4,\\\n\\tab 6.\\tab die unteren Heizwerte der Brennstoffe und\\\n\\tab 7.\\tab die Anteile des biogenen Kohlenstoffs am Gesamtkohlenstoffgehalt der Brenn- und Rohstoffe.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}