{
  "documentIdentifier" : "BJNR010650965BJNE000600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}ffentlichen Rechtstr{\\u0228}ger ({\\u0167} 1) werden durch den zust{\\u0228}ndigen Bundesminister oder durch eine ihm nachgeordnete, von ihm zu bestimmende Dienststelle oder einen anderen Abwickler getrennt voneinander abgewickelt. Die Abwickler unterstehen der Aufsicht des zust{\\u0228}ndigen Bundesministers.\\\n\\pard\n\\pard\\sb100\n(2) Der zust{\\u0228}ndige Bundesminister bestellt, sofern er die Abwicklung nicht selbst durchf{\\u0252}hrt oder durch eine ihm nachgeordnete Dienststelle durchf{\\u0252}hren l{\\u0228}{\\u0223}t, zum Abwickler eine seiner Aufsicht unterstehende juristische Person des {\\u0246}ffentlichen Rechts oder im Einvernehmen mit der vorgesetzten obersten Dienstbeh{\\u0246}rde oder der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde eine andere Bundesdienststelle oder juristische Person des {\\u0246}ffentlichen Rechts oder eine nat{\\u0252}rliche oder eine juristische Person des privaten Rechts und beruft sie ab. Der zust{\\u0228}ndige Bundesminister bestimmt ferner den Ort, von dem aus der Abwickler seine T{\\u0228}tigkeit aus{\\u0252}bt (Sitz des Abwicklers).\\\n\\pard\\sb100\n(3) Die {\\u0220}bernahme der Abwicklung durch den zust{\\u0228}ndigen Bundesminister oder durch eine ihm nachgeordnete Dienststelle oder die Bestellung und Abberufung eines Abwicklers sowie dessen Sitz werden von dem zust{\\u0228}ndigen Bundesminister im Bundesanzeiger bekanntgemacht.\\\n\\pard\\sb100\n(4) Die Kosten der Abwicklung sind aus dem Verm{\\u0246}gen des {\\u0246}ffentlichen Rechtstr{\\u0228}gers zu decken. Ist zum Abwickler bestellt worden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nat{\\u0252}rliche Person oder eine juristische Person des privaten Rechts, so erh{\\u0228}lt sie eine durch den zust{\\u0228}ndigen Bundesminister festzusetzende Aufwandsentsch{\\u0228}digung; einer zum Abwickler bestellten nat{\\u0252}rlichen Person steht f{\\u0252}r Dienstreisen Reisekostenverg{\\u0252}tung der Reisekostenstufe I b nach den Vorschriften {\\u0252}ber die Reisekostenverg{\\u0252}tung der Bundesbeamten zu; den Angeh{\\u0246}rigen einer zum Abwickler bestellten juristischen Person des privaten Rechts steht f{\\u0252}r Dienstreisen eine Reisekostenverg{\\u0252}tung in der H{\\u0246}he zu, wie sie ihnen von der juristischen Person des privaten Rechts in sonstigen F{\\u0228}llen gew{\\u0228}hrt wird;\\\n\\tab 2.\\tab eine juristische Person des {\\u0246}ffentlichen Rechts, so werden ihr die notwendigen Aufwendungen erstattet, die von dem zust{\\u0228}ndigen Bundesminister im Einvernehmen mit dieser juristischen Person auch pauschal festgelegt werden k{\\u0246}nnen; dies gilt entsprechend, wenn der zust{\\u0228}ndige Bundesminister die Abwicklung selbst durchf{\\u0252}hrt oder durch eine andere Dienststelle durchf{\\u0252}hren l{\\u0228}{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(5) Reicht das Verm{\\u0246}gen eines {\\u0246}ffentlichen Rechtstr{\\u0228}gers ({\\u0167} 1) nicht aus, um den Anspruch des Abwicklers nach Absatz 4 Nr. 2 im Rahmen des {\\u0167} 19 zu erf{\\u0252}llen, so ist der insoweit verbleibende Fehlbetrag vom Bund zu tragen. In den F{\\u0228}llen, in denen die f{\\u0252}r die Kosten der Abwicklung erforderlichen Barmittel nicht rechtzeitig beschafft werden k{\\u0246}nnen, kann der Bund dem {\\u0246}ffentlichen Rechtstr{\\u0228}ger ({\\u0167} 1) zur {\\u0220}berbr{\\u0252}ckung angemessene Geldmittel darlehensweise zur Verf{\\u0252}gung stellen. Die Gesamth{\\u0246}he der Kredite darf den Betrag von 1 Million Deutsche Mark nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Die {\\u0246}ffentlichen Rechtstr{\\u0228}ger ({\\u0167} 1) unterliegen der Rechnungspr{\\u0252}fung durch den Bundesrechnungshof.\\\n}"
}