{
  "documentIdentifier" : "BJNR010490961BJNE018506125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirtschaftspr{\\u0252}ferkammer ermittelt den Sachverhalt von Amts wegen.\\\n\\pard\n\\pard\\sb100\n(2) Die am Verfahren beteiligten Bewerber, Wirtschaftspr{\\u0252}fer oder Gesellschaften sollen bei der Ermittlung des Sachverhalts mitwirken und, soweit es dessen bedarf, ihr Einverst{\\u0228}ndnis mit der Verwendung von Beweismitteln erkl{\\u0228}ren. Ihr Antrag auf Gew{\\u0228}hrung von Rechtsvorteilen ist zur{\\u0252}ckzuweisen, wenn die f{\\u0252}r die Entscheidung zust{\\u0228}ndige Stelle infolge ihrer Verweigerung der Mitwirkung den Sachverhalt nicht hinreichend kl{\\u0228}ren kann. Der Bewerber, Wirtschaftspr{\\u0252}fer oder die Gesellschaft ist auf diese Rechtsfolge hinzuweisen.\\\n\\pard\\sb100\n(3) Es {\\u0252}bermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wirtschaftspr{\\u0252}ferkammer, Gerichte und Beh{\\u0246}rden Daten {\\u0252}ber nat{\\u0252}rliche und juristische Personen, die aus der Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r die Zulassung zur oder die Durchf{\\u0252}hrung der Pr{\\u0252}fung und Eignungspr{\\u0252}fung, f{\\u0252}r die Erteilung einer Ausnahmegenehmigung nach {\\u0167} 28 Abs. 2 oder 3 oder f{\\u0252}r die R{\\u0252}cknahme oder den Widerruf dieser Entscheidung erforderlich sind, an die f{\\u0252}r die Entscheidung zust{\\u0228}ndige Stelle,\\\n\\tab 2.\\tab Gerichte und Beh{\\u0246}rden Daten {\\u0252}ber nat{\\u0252}rliche und juristische Personen, die aus Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r die Bestellung oder Wiederbestellung, die Anerkennung oder die R{\\u0252}cknahme oder den Widerruf dieser Entscheidung erforderlich sind oder die den Verdacht einer Berufspflichtverletzung begr{\\u0252}nden k{\\u0246}nnen, an die Wirtschaftspr{\\u0252}ferkammer,\\\n\\pard\nsoweit hierdurch schutzw{\\u0252}rdige Interessen des oder der Betroffenen nicht beeintr{\\u0228}chtigt werden oder das {\\u0246}ffentliche Interesse das Geheimhaltungsinteresse der Beteiligten {\\u0252}berwiegt. Die {\\u0220}bermittlung unterbleibt, wenn besondere gesetzliche Verwendungsregelungen entgegenstehen; dies gilt nicht f{\\u0252}r das Steuergeheimnis nach {\\u0167} 30 der Abgabenordnung, die Verschwiegenheitspflicht nach {\\u0167} 64, die Verschwiegenheitspflicht der Organmitglieder, Beauftragten und Angestellten der Berufskammer eines anderen freien Berufs im Geltungsbereich dieses Gesetzes und die Verschwiegenheitspflicht der in {\\u0167} 9 Abs. 1 des Kreditwesengesetzes und in {\\u0167} 21 des Wertpapierhandelsgesetzes sowie der in {\\u0167} 342c des Handelsgesetzbuchs benannten Personen und Stellen.\\\n\\pard\\sb100\n(4) Soweit nat{\\u0252}rliche oder juristische Personen Mitglieder einer Berufskammer eines anderen freien Berufs im Geltungsbereich dieses Gesetzes sind, darf die Wirtschaftspr{\\u0252}ferkammer Daten im Sinne des Absatzes 3 und nach Ma{\\u0223}gabe dieser Vorschrift auch an andere zust{\\u0228}ndige Stellen {\\u0252}bermitteln, soweit ihre Kenntnis aus der Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r die Verwirklichung der Rechtsfolge erforderlich ist.\\\n\\pard\\sb100\n(5) Die Wirtschaftspr{\\u0252}ferkammer darf personenbezogene Daten ihrer Mitglieder an die Versorgungswerke der Wirtschaftspr{\\u0252}fer und der vereidigten Buchpr{\\u0252}fer {\\u0252}bermitteln, soweit sie f{\\u0252}r die Feststellung der Mitgliedschaft sowie von Art und Umfang der Beitragspflicht oder der Versorgungsleistung erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}