{
  "documentIdentifier" : "BJNR091710013BJNE001400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit das Unionsrecht den Mitgliedstaaten die M{\\u0246}glichkeit er{\\u0246}ffnet, dass Vereinbarungen, Beschl{\\u0252}sse oder aufeinander abgestimmte Verhaltensweisen einer anerkannten Agrarorganisation (Vorschriften) f{\\u0252}r dieser Agrarorganisation nicht angeh{\\u0246}rende Einzelunternehmen oder Gruppierungen (Nichtmitglieder) f{\\u0252}r verbindlich erkl{\\u0228}rt werden k{\\u0246}nnen (Allgemeinverbindlichkeit), wird das Bundesministerium erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 und einer Rechtsverordnung auf Grund des Absatzes 4 die Allgemeinverbindlichkeit ganz oder teilweise anzuordnen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Rechtsverordnung darf nur ergehen, um negativen Folgen f{\\u0252}r den betreffenden Erzeugnisbereich zu begegnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nichtmitglieder verursachen und\\\n\\tab 2.\\tab die durch deren Erfassung vermindert werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Die Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist nur auf Grund eines schriftlichen oder elektronischen Antrages der Agrarorganisation beim Bundesministerium und nach Anh{\\u0246}rung der betroffenen Nichtmitglieder zul{\\u0228}ssig,\\\n\\tab 2.\\tab ist auf h{\\u0246}chstens zehn Jahre zu befristen,\\\n\\tab 3.\\tab hat die Agrarorganisation einschlie{\\u0223}lich des von der Allgemeinverbindlichkeit erfassten r{\\u0228}umlichen Bereichs anzuf{\\u0252}hren und die jeweilige Vorschrift im Wortlaut zu enthalten.\\\n\\pard\nDer Antrag kann wiederholt gestellt werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die mit Ausnahme der Regelung zu Nummer 1 der Zustimmung des Bundesrates bedarf, zu regeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ma{\\u0223}gabe des Satzes 2 die Erzeugnisbereiche, f{\\u0252}r die eine Rechtsverordnung nach Absatz 1 erlassen werden kann,\\\n\\tab 2.\\tab das Antrags- und Anh{\\u0246}rungsverfahren,\\\n\\tab 3.\\tab die Voraussetzungen und das Verfahren f{\\u0252}r die vorzeitige Aufhebung einer Rechtsverordnung nach Absatz 1, einschlie{\\u0223}lich von Mitteilungspflichten,\\\n\\tab 4.\\tab die Voraussetzungen f{\\u0252}r die Bestimmung des Repr{\\u0228}sentativit{\\u0228}tsgrads eines Branchenverbands nach Ma{\\u0223}gabe des Unionsrechts, soweit das Unionsrecht den Repr{\\u0228}sentativit{\\u0228}tsgrad nicht abschlie{\\u0223}end regelt.\\\n\\pard\nDie Einbeziehung eines Erzeugnisbereichs nach Satz 1 Nummer 1 darf nur erfolgen, soweit dies zur Verhinderung oder Beseitigung von Nachteilen f{\\u0252}r die Entwicklung des jeweils betroffenen Erzeugnisbereichs zweckm{\\u0228}{\\u0223}ig ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r die vorzeitige Aufhebung einer Rechtsverordnung nach Absatz 1 sind das Einvernehmen des Bundesministeriums f{\\u0252}r Wirtschaft und Energie und die Zustimmung des Bundesrates nicht erforderlich.\\\n\\pard\\sb100\n(6) Bezieht sich eine nach dem Unionsrecht erm{\\u0246}glichte Erkl{\\u0228}rung der Allgemeinverbindlichkeit auf einen r{\\u0228}umlichen Bereich in dem Gebiet nur eines Landes, ist anstelle des Bundesministeriums die Landesregierung zust{\\u0228}ndig, eine Rechtsverordnung nach Absatz 1 zu erlassen, wobei in Absatz 3 Nummer 1 anstelle des Bundesministeriums die nach Landesrecht zust{\\u0228}ndige Stelle tritt. Die Landesregierung kann die Erm{\\u0228}chtigung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}