{
  "documentIdentifier" : "BJNR013900011BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 219 - 220)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherungskennzeichen\\\n\\tab\\tab Enth{\\u0228}lt eine Zeile nur eine oder zwei Ziffern oder einen oder zwei Buchstaben, so sind Zahlen und Buchstaben in der Mitte der Zeile anzubringen. Der Abstand vom Rand ist entsprechend zu vergr{\\u0246}{\\u0223}ern; die {\\u0252}brigen Abst{\\u0228}nde d{\\u0252}rfen nur bis zum angegebenen H{\\u0246}chstma{\\u0223} vergr{\\u0246}{\\u0223}ert werden.\\\n\\tab 2.\\tab Schrift\\\n\\tab\\tab Schriftart und -gr{\\u0246}{\\u0223}e nach DIN 1451 (Anlage 4 Abschnitt 1 Nummer 2.3.1 und 2.3.2).\\\n\\tab 3.\\tab Ma{\\u0223}e\\\n\\\n\\tab\\tab 1) Der Abstand der Buchstaben oder Ziffern untereinander muss gleich sein.\\\n\\tab\\tab 2) Der waagerechte Abstand der Beschriftung vom schwarzen, blauen oder gr{\\u0252}nen Rand muss auf beiden Seiten gleich sein.\\\n\\tab\\tab 3) Zwischen den Buchstaben{\\u8211} und Zahlengruppen (Jahreszahl) ist ein Gruppenabstand in dreifacher Gr{\\u0246}{\\u0223}e des normalen Abstandes freizulassen.\\\n\\tab 4.\\tab Erg{\\u0228}nzungsbestimmungen\\\n\\tab\\tab Die Ecken des Versicherungskennzeichens m{\\u0252}ssen mit einem Halbmesser von 10 mm abgerundet sein. Die Beschriftung des Kennzeichens darf nicht mehr als 1,5 mm {\\u0252}ber die Grundfl{\\u0228}che hervortreten. Die Beschriftung erfolgt nach dem Schriftmuster der Normschrift DIN 1451 (nach dem Hilfsnetz hergestellt; Anlage 4 Buchstabe B Ziffer 3), und zwar in fetter Mittelschrift, beim Zusammentreffen von mehr als 2 Buchstaben oder mehr als 2 Ziffern in fetter Engschrift. Der Buchstabe Q darf nicht verwendet werden. Die Farbt{\\u0246}ne des Randes und der Beschriftung sind dem Farbregister RAL 840 HR zu entnehmen, und zwar f{\\u0252}r schwarz RAL 9005, blau RAL 5012 und gr{\\u0252}n RAL 6010; der Farbton des Untergrundes des Kennzeichens ist wei{\\u0223} (ws) nach DIN 6171 Teil 1: 03.89, Tabelle 3. Bei Verwendung von Stahlblech muss die Blechst{\\u0228}rke mindestens 0,35 mm, bei Aluminiumblech mindestens 0,50 mm betragen. Wird anderes Material verwendet, so muss es eine entsprechende Festigkeit besitzen.\\\n\\pard\n}"
}