{
  "documentIdentifier" : "BJNR214410002BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Rechtshilfe durch eine Staatsanwaltschaft geleistet wird, ist {\\u0246}rtlich die Staatsanwaltschaft zust{\\u0228}ndig, in deren Bezirk die Rechtshilfehandlung vorzunehmen ist. Sind Rechtshilfehandlungen in den Bezirken verschiedener Staatsanwaltschaften vorzunehmen, so richtet sich die Zust{\\u0228}ndigkeit danach, welche der zust{\\u0228}ndigen Staatsanwaltschaften zuerst mit der Sache befasst wurde. Solange eine Zust{\\u0228}ndigkeit nach Satz 1 oder Satz 2 nicht festgestellt werden kann, richtet sich die Zust{\\u0228}ndigkeit nach dem Sitz der Bundesregierung.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist auf die gerichtliche Zust{\\u0228}ndigkeit entsprechend anwendbar, soweit richterliche Handlungen zur Leistung der Rechtshilfe erforderlich oder sonstige gerichtliche Entscheidungen zu treffen sind.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die gerichtliche Entscheidung {\\u0252}ber die Herausgabe von Gegenst{\\u0228}nden nach {\\u0167} 50 Abs. 1 Satz 2, f{\\u0252}r die Anordnung einer Beschlagnahme und Durchsuchung von Gegenst{\\u0228}nden ({\\u0167} 52 Abs. 1 und 2) und einer Verm{\\u0246}gensbeschlagnahme ({\\u0167} 52 Abs. 4), f{\\u0252}r die Haftentscheidungen im Falle einer vor{\\u0252}bergehenden {\\u0220}bernahme ({\\u0167} 55 Abs. 1) und einer Verbringung ({\\u0167} 55 Abs. 6) sowie f{\\u0252}r die gerichtlichen Anordnungen im Falle einer Telekommunikations{\\u0252}berwachung ({\\u0167} 59 Abs. 1) und einer Ma{\\u0223}nahme ohne Wissen des Betroffenen ({\\u0167} 59 Abs. 2) ist das Oberlandesgericht. Im Falle einer vor{\\u0252}bergehenden {\\u0220}bernahme ist das Oberlandesgericht {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk die Stelle ihren Sitz hat, welche die Rechtshilfehandlung vornehmen soll. Im Falle einer Verbringung findet {\\u0167} 36 Abs. 2 und 3 entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Soweit die Zust{\\u0228}ndigkeit des Oberlandesgerichts begr{\\u0252}ndet ist, bereitet die Staatsanwaltschaft bei dem Oberlandesgericht die Entscheidung vor und trifft die zu ihrer Durchf{\\u0252}hrung erforderlichen Ma{\\u0223}nahmen. Sie ist auch zust{\\u0228}ndig f{\\u0252}r die Anordnung und Durchf{\\u0252}hrung einer vor{\\u0252}bergehenden {\\u0220}bergabe ({\\u0167} 54), die Vorbereitung der Entscheidung {\\u0252}ber die Bewilligung der Herausgabe von Gegenst{\\u0228}nden und die Durchf{\\u0252}hrung der bewilligten Herausgabe. Im Falle einer vor{\\u0252}bergehenden {\\u0220}bergabe ist die Staatsanwaltschaft bei dem Oberlandesgericht {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk die Freiheitsentziehung vollzogen wird.\\\n}"
}