{
  "documentIdentifier" : "BJNR214410002BJNE005401301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenst{\\u0228}nde, deren Herausgabe an den Gerichtshof in Betracht kommt, k{\\u0246}nnen, auch schon vor Eingang des Ersuchens um Herausgabe, beschlagnahmt oder sonst sichergestellt werden. Zu diesem Zweck kann auch eine Durchsuchung vorgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Gegenst{\\u0228}nde k{\\u0246}nnen unter den Voraussetzungen des {\\u0167} 51 Abs. 1 Nr. 1 auch dann beschlagnahmt oder sonst sichergestellt werden, wenn dies zur Erledigung eines nicht auf Herausgabe der Gegenst{\\u0228}nde gerichteten Ersuchens erforderlich ist. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Unbeschadet der Bestimmung des {\\u0167} 49 Abs. 3 und 4 sind die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) bei Gefahr im Verzug befugt, die Beschlagnahme und die Durchsuchung entsprechend den Vorschriften der Strafprozessordnung anzuordnen.\\\n\\pard\\sb100\n(4) Unabh{\\u0228}ngig vom Vorliegen der Voraussetzungen des {\\u0167} 51 Abs. 1 Nr. 1 oder 2 k{\\u0246}nnen auf Ersuchen des Gerichtshofes das im Inland befindliche Verm{\\u0246}gen oder einzelne Verm{\\u0246}gensgegenst{\\u0228}nde eines Betroffenen, gegen den wegen einer Tat nach Artikel 5 des R{\\u0246}mischen Statuts die Anklage best{\\u0228}tigt (Artikel 61 des R{\\u0246}mischen Statuts) oder ein Haftbefehl erlassen (Artikel 58 des R{\\u0246}mischen Statuts) worden ist, mit Beschlag belegt werden. {\\u0167} 51 Abs. 2 Nr. 1 findet entsprechende Anwendung. Die Beschlagnahme umfasst auch das Verm{\\u0246}gen, das dem Beschuldigten sp{\\u0228}ter zuf{\\u0228}llt. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Unbeschadet der Bestimmung des {\\u0167} 49 Abs. 3 und 4 kann die Staatsanwaltschaft bei Gefahr im Verzug die Beschlagnahme nach Absatz 4 vorl{\\u0228}ufig anordnen. Eine vorl{\\u0228}ufige Anordnung nach Satz 1 tritt au{\\u0223}er Kraft, wenn sie nicht binnen drei Tagen vom Gericht best{\\u0228}tigt wird.\\\n\\pard\\sb100\n(6) Die Beschlagnahme nach Absatz 4 wird auf Ersuchen des Gerichtshofes aufgehoben, sp{\\u0228}testens jedoch nachdem das die Beschlagnahme anordnende Gericht Kenntnis davon erlangt hat, dass der Haftbefehl aufgehoben wurde oder das Verfahren im ersten Rechtszug beendet ist. Die {\\u0167}{\\u0167} 291, 292 und 293 Abs. 2 der Strafprozessordnung finden auf eine Beschlagnahme nach Absatz 4 oder Absatz 5 entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}