{
  "documentIdentifier" : "BJNR214410002BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nWer sich im Inland in Untersuchungs- oder Strafhaft befindet oder auf Grund der Anordnung einer freiheitsentziehenden Ma{\\u0223}regel der Besserung und Sicherung untergebracht ist, wird auf Ersuchen des Gerichtshofes f{\\u0252}r dort gegen einen anderen gef{\\u0252}hrte Ermittlungen oder ein dort anh{\\u0228}ngiges, gegen einen anderen gerichtetes Verfahren zu einer Beweiserhebung oder einem anderen in Artikel 93 Abs. 7 Buchstabe a Satz 1 des R{\\u0246}mischen Statuts vorgesehenen Zweck dem Gerichtshof oder den Beh{\\u0246}rden eines vom Gerichtshof bezeichneten Staates vor{\\u0252}bergehend {\\u0252}bergeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er sich nach Belehrung zu Protokoll des Richters bei dem Amtsgericht, in dessen Bezirk die Einrichtung liegt, in der er verwahrt wird, damit einverstanden erkl{\\u0228}rt hat,\\\n\\tab 2.\\tab nicht zu erwarten ist, dass infolge der {\\u0220}bergabe der Zweck des Strafverfahrens oder der Strafvollstreckung beeintr{\\u0228}chtigt werden wird,\\\n\\tab 3.\\tab gew{\\u0228}hrleistet ist, dass der Betroffene w{\\u0228}hrend der Zeit seiner {\\u0220}bergabe mit Ausnahme von Ma{\\u0223}nahmen wegen Taten nach Artikel 70 und 71 des R{\\u0246}mischen Statuts nicht bestraft, einer sonstigen Sanktion unterworfen oder durch Ma{\\u0223}nahmen, die nicht auch in seiner Abwesenheit getroffen werden k{\\u0246}nnen, verfolgt werden wird und dass er im Falle seiner Freilassung den Gaststaat oder den vom Gerichtshof bezeichneten Staat verlassen darf, und\\\n\\tab 4.\\tab gew{\\u0228}hrleistet ist, dass der Betroffene unverz{\\u0252}glich nach der Beweiserhebung zur{\\u0252}ck{\\u0252}bergeben werden wird, es sei denn, dass darauf verzichtet worden ist.\\\n\\pard\nDas Einverst{\\u0228}ndnis (Satz 1 Nr. 1) kann nicht widerrufen werden. Die aus Anlass der {\\u0220}bergabe erlittene Freiheitsentziehung wird auf die im Inland zu vollziehende Freiheitsentziehung angerechnet. {\\u0167} 27 Abs. 4 gilt entsprechend. Dies gilt nicht f{\\u0252}r Freiheitsstrafen, die gem{\\u0228}{\\u0223} Artikel 70 Abs. 3 des R{\\u0246}mischen Statuts vom Gerichtshof verh{\\u0228}ngt und vollstreckt worden sind.\\\n}"
}