{
  "documentIdentifier" : "BJNR067910012BJNE013400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 778 - 779)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Definition der Luftfederung}\\\n\\\n\\tab\\tab Ein Federungssystem gilt als luftgefedert, wenn die Federwirkung zu mindestens 75 Prozent durch pneumatische Vorrichtungen erzeugt wird.\\\n\\tab {\\b 2}\\tab {\\b Gleichwertigkeit mit der Luftfederung}\\\n\\\n\\tab\\tab Ein Federungssystem wird als der Luftfederung gleichwertig anerkannt, wenn es folgende Voraussetzungen erf{\\u0252}llt:\\\n\\tab 2.1\\tab W{\\u0228}hrend des kurzzeitigen freien niederfrequenten vertikalen Schwingungsvorgangs der gefederten Masse senkrecht {\\u0252}ber der Antriebsachse oder einer Achsgruppe d{\\u0252}rfen die gemessene Frequenz und D{\\u0228}mpfung der Federung unter H{\\u0246}chstlast die unter den Nummern 2.2 bis 2.5 festgelegten Grenzwerte nicht {\\u0252}berschreiten.\\\n\\tab 2.2\\tab Jede Achse muss mit hydraulischen D{\\u0228}mpfern ausger{\\u0252}stet sein. Bei Doppelachsen m{\\u0252}ssen die hydraulischen D{\\u0228}mpfer so angebracht sein, dass die Schwingung der Achsgruppe auf ein Mindestma{\\u0223} reduziert wird.\\\n\\tab 2.3\\tab Das mittlere D{\\u0228}mpfungsverh{\\u0228}ltnis D muss {\\u0252}ber 20 Prozent der kritischen D{\\u0228}mpfung der Federung im Normalzustand, das hei{\\u0223}t mit funktionst{\\u0252}chtigen hydraulischen D{\\u0228}mpfern, betragen.\\\n\\tab 2.4\\tab Wenn alle hydraulischen D{\\u0228}mpfer entfernt oder au{\\u0223}er Funktion gesetzt sind, darf das D{\\u0228}mpfungsverh{\\u0228}ltnis der Federung nicht mehr als 50 Prozent des mittleren D{\\u0228}mpfungsverh{\\u0228}ltnisses D betragen.\\\n\\tab 2.5\\tab Die Frequenz der gefederten Masse {\\u0252}ber der Antriebsachse oder der Achsgruppe w{\\u0228}hrend eines kurzzeitigen freien vertikalen Schwingungsvorgangs darf 2,0 Hz nicht {\\u0252}berschreiten.\\\n\\tab 2.6\\tab Unter Nummer 3 werden die Frequenz und die D{\\u0228}mpfung der Federung definiert. Unter Nummer 4 werden die Pr{\\u0252}fverfahren zur Ermittlung der Frequenz- und der D{\\u0228}mpfungswerte beschrieben.\\\n\\tab {\\b 3}\\tab {\\b Definition von Frequenz und D{\\u0228}mpfung\\\n\\\n}\\\n\\tab\\tab In dieser Definition wird von einer gefederten Masse M Kilogramm (kg) {\\u0252}ber einer Antriebsachse oder einer Achsgruppe ausgegangen. Die Achse oder die Achsgruppe hat einen vertikalen Gesamtdruck zwischen Stra{\\u0223}enoberfl{\\u0228}che und gefederter Masse von K Newton\/Meter (N\/m) und einen Gesamtd{\\u0228}mpfungskoeffizienten von C Newton pro Meter und Sekunde (N\/ms). Z ist der Weg der gefederten Masse in vertikaler Richtung. Die Bewegungsgleichung f{\\u0252}r die freie Schwingung der gefederten Masse lautet:\\\n\\tab\\tab Die Frequenz der Schwingung der gefederten Masse F rad\/s ist:\\\n\\tab\\tab Die D{\\u0228}mpfung ist kritisch, wenn C = Co ist, wobei\\\n\\tab\\tab ist.\\\n\\\n\\tab\\tab Das D{\\u0228}mpfungsverh{\\u0228}ltnis als Bruchteil des kritischen Wertes ist C\/Co.\\\n\\\n\\tab\\tab Die kurzzeitige freie vertikale Schwingung der gefederten Masse ergibt die in Abbildung 2 dargestellte ged{\\u0228}mpfte Sinuskurve. Die Frequenz l{\\u0228}sst sich durch Messung der f{\\u0252}r s{\\u0228}mtliche zu beobachtenden Schwingungszyklen ben{\\u0246}tigten Zeit ermitteln. Die D{\\u0228}mpfung wird durch Messung der aufeinanderfolgenden Schwingungspeaks, die in derselben Richtung auftreten, ermittelt. Wenn die Amplitudenpeaks des ersten und des zweiten Schwingungszyklus A1 und A2 sind, betr{\\u0228}gt das D{\\u0228}mpfungsverh{\\u0228}ltnis D\\\n\\tab\\tab Dabei ist ln der nat{\\u0252}rliche Logarithmus des Amplitudenverh{\\u0228}ltnisses.\\\n\\tab {\\b 4}\\tab {\\b Pr{\\u0252}fverfahren}\\\n\\\n\\tab\\tab Um im Test das D{\\u0228}mpfungsverh{\\u0228}ltnis D, das D{\\u0228}mpfungsverh{\\u0228}ltnis bei entfernten hydraulischen D{\\u0228}mpfern sowie die Frequenz F der Federung bestimmen zu k{\\u0246}nnen, muss das beladene Fahrzeug entweder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit geringer Geschwindigkeit (5 km\/h {\\u0177} 1 km\/h) {\\u0252}ber eine Schwelle von 80 mm H{\\u0246}he mit dem in Abbildung 1 gezeigten Profil gefahren werden; auf Frequenz und D{\\u0228}mpfung ist die kurzzeitige Schwingung zu untersuchen, die sich ergibt, nachdem die R{\\u0228}der an der Antriebsachse die Schwelle wieder verlassen haben; oder\\\n\\tab b)\\tab am Fahrgestell heruntergezogen werden, so dass die Antriebsachslast das Anderthalbfache des h{\\u0246}chsten statischen Wertes betr{\\u0228}gt. Danach wird die auf das Fahrzeug wirkende Zugkraft pl{\\u0246}tzlich aufgehoben und die daraus resultierende Schwingung untersucht; oder\\\n\\tab c)\\tab am Fahrgestell hochgezogen werden, so dass die gefederte Masse um 80 mm {\\u0252}ber die Antriebsachse angehoben wird. Danach wird die auf das Fahrzeug wirkende Zugkraft pl{\\u0246}tzlich aufgehoben und die daraus resultierende Schwingung untersucht; oder\\\n\\tab d)\\tab anderen Verfahren unterzogen werden, sofern ihre Gleichwertigkeit vom Hersteller gegen{\\u0252}ber der zust{\\u0228}ndigen technischen Beh{\\u0246}rde zufriedenstellend nachgewiesen wurde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Das Fahrzeug sollte zwischen Antriebsachse und Fahrgestell senkrecht {\\u0252}ber der Achse mit einem Schwingungsschreiber versehen werden. Anhand der Zeitspanne zwischen der ersten und der zweiten Kompressionsspitze lassen sich einerseits die Frequenz F und andererseits das Amplitudenverh{\\u0228}ltnis und damit dann die D{\\u0228}mpfung ermitteln. Bei Doppelantriebsachsen sollten Schwingungsschreiber zwischen jeder Antriebsachse und dem Fahrgestell senkrecht {\\u0252}ber diesen Achsen angebracht werden.\\\n\\\n{\\b \\tab\\tab Abbildung 1}\\\n{\\b \\tab\\tab Schwelle f{\\u0252}r Federpr{\\u0252}fungen}\\\n{\\b \\tab\\tab Abbildung 2}\\\n{\\b \\tab\\tab Ged{\\u0228}mpfte Sinuskurve bei einer kurzzeitigen freien Schwingung}\\\n\\pard\n}"
}