{
  "documentIdentifier" : "BJNR125410996BJNE019211377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Zust{\\u0228}ndigkeitsbereich des {\\u0167} 125 Absatz 1 finden von den Vorschriften des Ersten Abschnitts die {\\u0167}{\\u0167} 150, 152, 155, 164 bis 166, 168, 172, 172b und 172c Anwendung, soweit nicht in den folgenden Abs{\\u0228}tzen Abweichendes geregelt ist. Das N{\\u0228}here bestimmt die Satzung.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufwendungen f{\\u0252}r Unternehmen nach {\\u0167} 125 Absatz 1 Nummer 3 und Absatz 4 werden auf die beteiligten Unternehmer umgelegt. {\\u0167} 185 Abs. 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Aufwendungen der Unfallversicherung Bund und Bahn f{\\u0252}r die Versicherung nach {\\u0167} 125 Abs. 1 Nr. 1, 4, 6 Buchstabe a, 7 und 8 werden auf die Dienststellen des Bundes umgelegt. Die Satzung bestimmt, in welchem Umfang diese Aufwendungen nach der Zahl der Versicherten oder den Arbeitsentgelten und in welchem Umfang nach dem Grad des Gef{\\u0228}hrdungsrisikos unter Ber{\\u0252}cksichtigung der Leistungsaufwendungen umgelegt werden. Die Aufwendungen f{\\u0252}r die Versicherung nach {\\u0167} 125 Abs. 1 Nr. 2 erstattet die Bundesagentur f{\\u0252}r Arbeit, die Aufwendungen f{\\u0252}r die Versicherung nach {\\u0167} 125 Abs. 1 Nr. 5 das Bundesministerium f{\\u0252}r Arbeit und Soziales, die Aufwendungen f{\\u0252}r die Versicherung nach {\\u0167} 125 Absatz 1 Nummer 6 Buchstabe b das Bundesministerium f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung und die Aufwendungen f{\\u0252}r die Versicherung nach {\\u0167} 125 Abs. 1 Nr. 9 die jeweils zust{\\u0228}ndige Dienststelle des Bundes. Die Aufwendungen f{\\u0252}r Versicherte der alliierten Streitkr{\\u0228}fte erstatten diese nach dem NATO-Truppenstatut und den Zusatzabkommen jeweils f{\\u0252}r ihren Bereich. Im {\\u0220}brigen werden die Aufwendungen der Unfallversicherung Bund und Bahn im Zust{\\u0228}ndigkeitsbereich des {\\u0167} 125 Absatz 1 vom Bundesministerium f{\\u0252}r Arbeit und Soziales getragen.\\\n\\pard\\sb100\n(4) Die Dienststellen des Bundes und die Bundesagentur f{\\u0252}r Arbeit entrichten viertelj{\\u0228}hrlich im Voraus die Abschl{\\u0228}ge auf die zu erwartenden Aufwendungen. Die Unfallversicherung Bund und Bahn hat der Bundesagentur f{\\u0252}r Arbeit und den Dienststellen des Bundes die f{\\u0252}r die Erstattung erforderlichen Angaben zu machen und auf Verlangen Auskunft zu erteilen. Das N{\\u0228}here {\\u0252}ber die Durchf{\\u0252}hrung der Erstattung regelt die Satzung; bei den Verwaltungskosten kann auch eine pauschalierte Erstattung vorgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}