{
  "documentIdentifier" : "BJNR216500005BJNE000602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Abbildung der Auswirkung von Zinsver{\\u0228}nderungen sind die zur Barwertberechnung verwendeten Zinskurven nach Ma{\\u0223}gabe eines statischen oder eines dynamischen Ansatzes um jeweils eine bestimmte Anzahl von Basispunkten nach oben und unten zu verschieben; sich ergebende negative Zinss{\\u0228}tze sind auf null zu setzen. Im Anschluss daran sind f{\\u0252}r alle Bestandteile des der Berechnung nach {\\u0167} 3 Abs. 1 zugrunde liegenden Portfolios mittels der sich ergebenden neuen Zinskurven neue Barwerte zu ermitteln. Auf Fremdw{\\u0228}hrungspositionen ist anschlie{\\u0223}end {\\u0167} 6 anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r den statischen Ansatz betr{\\u0228}gt die Anzahl der Basispunkte 250.\\\n\\tab 2.\\tab F{\\u0252}r den dynamischen Ansatz ist auf der jeweiligen Zinskurve eine dem Umfang und der Struktur des Gesch{\\u0228}ftes der Pfandbriefbank angemessene Anzahl und Verteilung von Laufzeiten auszuw{\\u0228}hlen, wobei deren Anzahl mindestens sechs betragen und die Laufzeiten 1 Monat, 1 Jahr, 5 Jahre, 7 Jahre, 10 Jahre und 15 Jahre umfassen muss. F{\\u0252}r den Zinssatz jeder gew{\\u0228}hlten Laufzeit ist die Standardabweichung der Tagesdifferenzen der logarithmierten Zinss{\\u0228}tze auf Basis des historischen Beobachtungszeitraumes der vorherigen 250 Bankarbeitstage zu bestimmen. Die Standardabweichung der jeweiligen Laufzeit ist anschlie{\\u0223}end unter Zugrundelegung eines einseitigen Konfidenzniveaus von 99 Prozent und einer Haltedauer des Portfolios von 6 Monaten mit dem Faktor 2,33 und der Quadratwurzel aus 125 zu multiplizieren. Die sich ergebenden Werte sind danach mit dem aktuellen Zinssatz der jeweiligen Laufzeit und im Anschluss daran mit Faktor 100 zu multiplizieren. Um die so ermittelte Anzahl von Basispunkten, mindestens jedoch um 100 Basispunkte, ist an der dazugeh{\\u0246}rigen Laufzeit die zugrunde gelegte Zinskurve nach oben und unten zu verschieben. Zur Konstruktion der neuen Zinskurven werden die derart ermittelten neuen Zinss{\\u0228}tze interpoliert.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 darf auch ein Risikowert in Ansatz gebracht werden. Dieser ist mittels eines eigenen Risikomodells zu ermitteln, dessen Eignung die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) auf Grundlage einer Pr{\\u0252}fung nach {\\u0167} 44 Abs. 1 Satz 2 des Kreditwesengesetzes best{\\u0228}tigt hat. {\\u0167} 313 Absatz 3 Satz 1 der Solvabilit{\\u0228}tsverordnung gilt mit den folgenden Ma{\\u0223}gaben entsprechend:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur Anpassung an die Anforderungen des dynamischen Ansatzes m{\\u0252}ssen die gew{\\u0228}hlten Laufzeiten mindestens die in Absatz 1 Nr. 2 genannten Laufzeiten beinhalten.\\\n\\tab 2.\\tab Der mittels des Risikomodells gesch{\\u0228}tzte Risikowert ist von einer Haltedauer von 10 Tagen auf 125 Tage durch Multiplikation mit Quadratwurzel 125 und Division mit Quadratwurzel 10 hochzuskalieren.\\\n\\tab 3.\\tab W{\\u0228}hrungsrisiken, die im Rahmen der Sch{\\u0228}tzung des Risikowertes nicht mindestens gem{\\u0228}{\\u0223} den Anforderungen des {\\u0167} 6 ber{\\u0252}cksichtigt werden, sind entsprechend den dort genannten Anforderungen zus{\\u0228}tzlich einzubeziehen.\\\n\\tab 4.\\tab Der nach {\\u0167} 3 ermittelte Barwert der Deckungsmasse ist um den ermittelten Risikowert zu verringern.\\\n\\pard\n\\pard\\sb100\n(3) Das einmal gew{\\u0228}hlte Verfahren ist durchgehend f{\\u0252}r alle Berechnungen anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}