{
  "documentIdentifier" : "BJNR216500005BJNE000701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Fremdw{\\u0228}hrungspositionen gleicher W{\\u0228}hrung ist ein Nettobarwert zu bestimmen, der der Differenz der gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 ermittelten Barwerte der Fremdw{\\u0228}hrungsaktivpositionen und Fremdw{\\u0228}hrungspassivpositionen entspricht. Im Falle eines positiven Nettobarwertes sind Abschl{\\u0228}ge, im Falle eines negativen Nettobarwertes sind Aufschl{\\u0228}ge nach Ma{\\u0223}gabe des Absatzes 2 zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Berechnung der nach Absatz 1 vorzunehmenden Abschl{\\u0228}ge oder Aufschl{\\u0228}ge muss nach einem statischen oder einem dynamischen Ansatz erfolgen. Das einmal gew{\\u0228}hlte Verfahren ist durchgehend f{\\u0252}r alle Berechnungen anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r den statischen Ansatz sind auf die aktuellen Wechselkurse der jeweiligen Fremdw{\\u0228}hrungseinheit folgende prozentuale Abschl{\\u0228}ge oder Aufschl{\\u0228}ge vorzunehmen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 10 Prozent bei W{\\u0228}hrungen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union, anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz,\\\n\\tab b)\\tab (weggefallen)\\\n\\tab c)\\tab 20 Prozent bei den W{\\u0228}hrungen der Vereinigten Staaten von Amerika, Kanada und Japan,\\\n\\tab d)\\tab mindestens 25 Prozent bei W{\\u0228}hrungen sonstiger Staaten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab F{\\u0252}r den dynamischen Ansatz ist die Standardabweichung der Tagesdifferenzen der logarithmierten jeweiligen Wechselkurse auf Basis des historischen Beobachtungszeitraumes der vorherigen 250 Bankarbeitstage zu bestimmen. Die Standardabweichung des jeweiligen Wechselkurses ist anschlie{\\u0223}end unter Zugrundelegung eines einseitigen Konfidenzniveaus von 99 Prozent und einer Haltedauer des Portfolios von 6 Monaten mit dem Faktor 2,33 und der Quadratwurzel aus 125 zu multiplizieren. Der sich ergebende Wert ist mit dem aktuellen Wechselkurs der jeweiligen Fremdw{\\u0228}hrung zu multiplizieren. Das Ergebnis entspricht dem Abschlag oder Aufschlag, der auf den aktuellen Wechselkurs vorzunehmen ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}