{
  "documentIdentifier" : "BJNR106510010BJNE002101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden erstellen f{\\u0252}r Arsen, Kadmium, Nickel und Benzo[{\\i a}]pyren jeweils eine Liste von Gebieten und Ballungsr{\\u0228}umen, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wert den jeweiligen Zielwert nach {\\u0167} 10 erreicht oder unter diesem liegt und\\\n\\tab 2.\\tab der Wert den jeweiligen Zielwert {\\u0252}berschreitet. F{\\u0252}r diese Gebiete und Ballungsr{\\u0228}ume ist anzugeben, in welchen Teilgebieten die Zielwerte {\\u0252}berschritten werden und welche Quellen hierzu beitragen.\\\n\\pard\n\\pard\\sb100\n(2) Die oberen und unteren Beurteilungsschwellen f{\\u0252}r Arsen, Kadmium, Nickel und Benzo[{\\i a}]pyren sind in Anlage 15 festgelegt.\\\n\\pard\\sb100\n(3) In Gebieten und Ballungsr{\\u0228}umen, in denen die Werte von Arsen, Kadmium, Nickel und Benzo[{\\i a}]pyren {\\u0252}ber der unteren Beurteilungsschwelle liegen, ist eine Messung entsprechend den Kriterien aus Anlage 16 Abschnitt A und B vorzusehen. In Gebieten und Ballungsr{\\u0228}umen, in denen ortsfeste Messungen die einzige Informationsquelle f{\\u0252}r die Beurteilung der Luftqualit{\\u0228}t darstellen, darf die Anzahl der Probenahmestellen nicht unter der in Anlage 16 Abschnitt D festgelegten Mindestanzahl liegen.\\\n\\pard\\sb100\n(4) Die Messungen k{\\u0246}nnen durch Modellrechnungen erg{\\u0228}nzt werden, damit in angemessenem Umfang Informationen {\\u0252}ber die Luftqualit{\\u0228}t gewonnen werden. Eine Kombination von Messungen, einschlie{\\u0223}lich orientierender Messungen nach Anlage 17 Abschnitt A, und Modellrechnungen kann herangezogen werden, um die Luftqualit{\\u0228}t in Gebieten und Ballungsr{\\u0228}umen zu beurteilen, in denen die Werte w{\\u0228}hrend eines repr{\\u0228}sentativen Zeitraums zwischen der oberen und der unteren Beurteilungsschwelle liegen.\\\n\\pard\\sb100\n(5) In Gebieten und Ballungsr{\\u0228}umen, in denen die Werte unter der unteren Beurteilungsschwelle gem{\\u0228}{\\u0223} Anlage 15 Abschnitt A liegen, brauchen f{\\u0252}r die Beurteilung der Werte nur Modellrechnungen oder Methoden der objektiven Sch{\\u0228}tzung angewandt zu werden.\\\n\\pard\\sb100\n(6) Die Einstufung von Gebieten und Ballungsr{\\u0228}umen ist sp{\\u0228}testens alle f{\\u0252}nf Jahre zu {\\u0252}berpr{\\u0252}fen. Hierf{\\u0252}r ist das Verfahren der Anlage 15 Abschnitt B anzuwenden. Die Einstufung ist bei signifikanten {\\u0196}nderungen der Aktivit{\\u0228}ten, die Auswirkungen auf die Werte von Arsen, Kadmium, Nickel oder Benzo[{\\i a}]pyren haben, fr{\\u0252}her zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(7) Dort, wo die Werte von Arsen, Kadmium, Nickel und Benzo[{\\i a}]pyren gemessen werden m{\\u0252}ssen, sind die Messungen kontinuierlich oder stichprobenartig an festen Orten durchzuf{\\u0252}hren. Die Messungen sind so h{\\u0228}ufig durchzuf{\\u0252}hren, dass die Werte entsprechend beurteilt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Um den Anteil von Benzo[{\\i a}]pyren-Immissionen an der Gesamtimmission von polyzyklischen aromatischen Kohlenwasserstoffen beurteilen zu k{\\u0246}nnen, werden an einer begrenzten Zahl von Probenahmestellen des Umweltbundesamtes andere relevante polyzyklische aromatische Kohlenwasserstoffe {\\u0252}berwacht. Diese Verbindungen umfassen mindestens: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Benzo[{\\i a}]anthracen,\\\n\\tab 2.\\tab Benzo[{\\i b}]fluoranthen,\\\n\\tab 3.\\tab Benzo[{\\i j}]fluoranthen,\\\n\\tab 4.\\tab Benzo[{\\i k}]fluoranthen,\\\n\\tab 5.\\tab Indeno[{\\i 1,2,3-cd}]pyren und\\\n\\tab 6.\\tab Dibenz[{\\i a,h}]anthracen.\\\n\\pard\nDie {\\u0220}berwachungsstellen f{\\u0252}r diese polyzyklischen aromatischen Kohlenwasserstoffe werden mit Probenahmestellen f{\\u0252}r Benzo[{\\i a}]pyren zusammengelegt und so gew{\\u0228}hlt, dass geographische Unterschiede und langfristige Trends bestimmt werden k{\\u0246}nnen. Es gelten die Bestimmungen der Anlage 16 Abschnitt A bis C. Sofern die L{\\u0228}nder diese Stoffe messen, stimmen sie sich mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder der von ihm beauftragten Stelle ab.\\\n\\pard\\sb100\n(9) Ungeachtet der Werte wird f{\\u0252}r eine Fl{\\u0228}che von je 100{\\u0160}000 Quadratkilometern jeweils eine Hintergrundprobenahmestelle installiert, die zur orientierenden Messung von Arsen, Kadmium, Nickel, dem gesamten gasf{\\u0246}rmigen Quecksilber, Benzo[{\\i a}]pyren und den {\\u0252}brigen in Absatz 8 genannten polyzyklischen aromatischen Kohlenwasserstoffen in der Luft dient. Gemessen wird au{\\u0223}erdem die Ablagerung von Arsen, Kadmium, Quecksilber und seinen Verbindungen, Nickel, Benzo[{\\i a}]pyren und der {\\u0252}brigen in Absatz 8 genannten polyzyklischen aromatischen Kohlenwasserstoffe. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder die von ihm beauftragte Stelle errichtet und betreibt im Bundesgebiet mindestens drei Messstationen, um die notwendige r{\\u0228}umliche Aufl{\\u0246}sung zu erreichen. An einer der Hintergrundprobenahmestellen erfolgt zus{\\u0228}tzlich die Messung von partikel- und gasf{\\u0246}rmigem zweiwertigem Quecksilber. Die Probenahmestellen f{\\u0252}r diese Schadstoffe werden so gew{\\u0228}hlt, dass geographische Unterschiede und langfristige Trends bestimmt werden k{\\u0246}nnen. Es gelten die Bestimmungen der Anlage 16 Abschnitt A, B und C.\\\n\\pard\\sb100\n(10) Die Verwendung von Bioindikatoren kann erwogen werden, wo regionale Muster der Auswirkungen der in Absatz 1 genannten Schadstoffe auf {\\u0214}kosysteme beurteilt werden sollen.\\\n\\pard\\sb100\n(11) In Gebieten und Ballungsr{\\u0228}umen, in denen Informationen von ortsfesten Messstationen durch Informationen aus anderen Quellen, zum Beispiel Emissionskataster, orientierende Messmethoden oder Modellierung der Luftqualit{\\u0228}t, erg{\\u0228}nzt werden, m{\\u0252}ssen die Zahl einzurichtender ortsfester Messstationen und die r{\\u0228}umliche Aufl{\\u0246}sung anderer Techniken ausreichen, um die Luftschadstoffwerte gem{\\u0228}{\\u0223} Anlage 16 Abschnitt A und Anlage 17 Abschnitt A zu ermitteln.\\\n\\pard\\sb100\n(12) Die Kriterien f{\\u0252}r die Datenqualit{\\u0228}t werden in Anlage 17 Abschnitt A festgelegt. Werden Modelle zur Beurteilung der Luftqualit{\\u0228}t verwendet, so gilt Anlage 17 Abschnitt B.\\\n\\pard\\sb100\n(13) Die Referenzmethoden f{\\u0252}r die Probenahmen und die Analyse der Werte von Arsen, Kadmium, Quecksilber, Nickel und polyzyklischen aromatischen Kohlenwasserstoffen in der Luft sind in Anlage 18 Abschnitte A bis C festgelegt. Anlage 18 Abschnitt D enth{\\u0228}lt Referenzmethoden zur Messung der Ablagerung von Arsen, Kadmium, Quecksilber, Nickel und polyzyklischen aromatischen Kohlenwasserstoffen. Anlage 18 Abschnitt E betrifft Referenzmethoden zur Erstellung von Luftqualit{\\u0228}tsmodellen, soweit solche Methoden verf{\\u0252}gbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}