{
  "documentIdentifier" : "BJNR106510010BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einhaltung der Immissionsgrenzwerte f{\\u0252}r Schwefeldioxid, Stickstoffdioxid, Partikel PM10, Partikel PM2,5, Blei, Benzol und Kohlenmonoxid wird nach Anlage 3 beurteilt.\\\n\\pard\n\\pard\\sb100\n(2) Sofern die zust{\\u0228}ndigen Stellen in den L{\\u0228}ndern eine Fristverl{\\u0228}ngerung nach Artikel 22 Absatz 1 der Richtlinie 2008\/50\/EG f{\\u0252}r die Stoffe Stickstoffdioxid und Benzol oder eine Ausnahme zur Verpflichtung der Einhaltung der Immissionsgrenzwerte f{\\u0252}r Partikel PM10 nach Artikel 22 Absatz 2 der Richtlinie 2008\/50\/EG in Anspruch nehmen wollen, muss dies der Kommission nach Ma{\\u0223}gabe des Artikels 22 Absatz 4 der Richtlinie 2008\/50\/EG {\\u0252}ber die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde durch die Bundesregierung mitgeteilt werden.\\\n\\pard\\sb100\n(3) Eine Ausnahme zur Verpflichtung zur Einhaltung der Immissionsgrenzwerte f{\\u0252}r Partikel PM10 nach Absatz 2 kann bis einschlie{\\u0223}lich 11. Juni 2011 in Anspruch genommen werden, wenn diese auf Grund standortspezifischer Ausbreitungsbedingungen, ung{\\u0252}nstiger klimatischer Bedingungen oder grenz{\\u0252}berschreitender Schadstoffeintr{\\u0228}ge nicht eingehalten werden. Eine Fristverl{\\u0228}ngerung nach Absatz 2 bez{\\u0252}glich Stickstoffdioxid und Benzol kann bis einschlie{\\u0223}lich 31. Dezember 2014 in Anspruch genommen werden.\\\n\\pard\\sb100\n(4) Hat die Kommission neun Monate nach Eingang der Mitteilung nach Absatz 2 keine Einw{\\u0228}nde erhoben, so entf{\\u0228}llt die Verpflichtung zur Einhaltung der Immissionsgrenzwerte bis zu dem in der Mitteilung f{\\u0252}r den jeweiligen Stoff genannten Zeitpunkt. Dabei muss sichergestellt werden, dass der Wert f{\\u0252}r den jeweiligen Schadstoff den Immissionsgrenzwert um nicht mehr als die in Anlage 11 festgelegte Toleranzmarge {\\u0252}berschreitet.\\\n}"
}