{
  "documentIdentifier" : "BJNR013400010BJNE000707123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Ausgaben im Sinne von {\\u0167} 3 Absatz 4 der Erneuerbare-Energien-Verordnung gelten auch folgende Positionen, soweit sie zur Erf{\\u0252}llung der Aufgaben nach der Erneuerbare-Energien-Verordnung und dieser Verordnung erforderlich sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab notwendige Kosten f{\\u0252}r die B{\\u0246}rsenzulassung und Handelsanbindung,\\\n\\tab 2.\\tab notwendige Kosten der Transaktionen f{\\u0252}r die Erfassung der Ist-Werte, die Abrechnung und den Horizontalen Belastungsausgleich,\\\n\\tab 3.\\tab notwendige Kosten f{\\u0252}r die IT-Infrastruktur, das Personal und Dienstleistungen,\\\n\\tab 4.\\tab notwendige Kosten f{\\u0252}r die Ermittlung der EEG-Umlage nach {\\u0167} 3 Absatz 1 der Erneuerbare-Energien-Verordnung, f{\\u0252}r die Erstellung der Prognosen nach {\\u0167} 5 der Erneuerbare-Energien-Verordnung und f{\\u0252}r die Erstellung der EEG-Vorausschau nach {\\u0167} 6 der Erneuerbare-Energien-Verordnung,\\\n\\tab 5.\\tab notwendige Zahlungen von Zinsen zur Finanzierung von Differenzbetr{\\u0228}gen im Sinne von {\\u0167} 3 Absatz 5 Satz 1 der Erneuerbare-Energien-Verordnung, soweit der tats{\\u0228}chlich angefallene Soll-Zinssatz den in {\\u0167} 3 Absatz 5 Satz 2 der Erneuerbare-Energien-Verordnung vorgesehenen Zinssatz {\\u0252}bersteigt,\\\n\\tab 6.\\tab notwendige Kosten f{\\u0252}r Differenzen zwischen den nach {\\u0167} 3 Absatz 5 Satz 2 der Erneuerbare-Energien-Verordnung anzusetzenden Ertr{\\u0228}gen aus Haben-Zinsen und den tats{\\u0228}chlich angefallenen Ertr{\\u0228}gen aus Haben-Zinsen,\\\n\\tab 7.\\tab notwendige Zahlungen f{\\u0252}r die Bereitstellung von Kreditlinien zur Finanzierung von Differenzbetr{\\u0228}gen im Sinne von {\\u0167} 3 Absatz 5 Satz 1 der Erneuerbare-Energien-Verordnung,\\\n\\tab 8.\\tab Bonuszahlungen nach {\\u0167} 7 Absatz 5 bis 7.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Bevor bei der Ermittlung der EEG-Umlage Ausgaben nach Absatz 1 Nummer 5, 6 und 7 angesetzt werden, ist der Bundesnetzagentur rechtzeitig die Richtigkeit und Notwendigkeit dieser Positionen nachzuweisen. {\\u0167} 4 Absatz 4 gilt entsprechend. Die Nachweispflicht umfasst insbesondere die {\\u0220}bermittlung der den Ausgaben zugrunde liegenden Vertr{\\u0228}ge einschlie{\\u0223}lich aller f{\\u0252}r die wirtschaftliche Bewertung wesentlichen Angaben. Zu den wesentlichen Angaben z{\\u0228}hlen insbesondere die Kreditlinie, die Zinssatzh{\\u0246}he, die Konditionen der Bereitstellungsprovision, der Anwendungsbereich, die Laufzeit, die Zeiten und H{\\u0246}he der Inanspruchnahme, K{\\u0252}ndigungsregelungen und Sicherheiten. Es ist sicherzustellen und nachzuweisen, dass die geltend gemachten Vertr{\\u0228}ge ausschlie{\\u0223}lich der Verzinsung und Finanzierung von Differenzbetr{\\u0228}gen nach {\\u0167} 3 Absatz 5 Satz 1 der Erneuerbare-Energien-Verordnung dienen. Auf Aufforderung der Bundesnetzagentur hat der {\\u0220}bertragungsnetzbetreiber seine sonstigen Vertragsbeziehungen, die der Verzinsung oder Finanzierung dienen, einschlie{\\u0223}lich der f{\\u0252}r die wirtschaftliche Bewertung wesentlichen Angaben nachzuweisen und die entsprechenden Vertr{\\u0228}ge vorzulegen.\\\n\\pard\\sb100\n(3) Als Einnahmen und Ausgaben im Sinne von {\\u0167} 3 Absatz 3 und 4 der Erneuerbare-Energien-Verordnung gelten auch Differenzbetr{\\u0228}ge zwischen der EEG-Umlage in der vereinnahmten H{\\u0246}he und der zul{\\u0228}ssigen H{\\u0246}he. Die Differenzbetr{\\u0228}ge sind ab dem Zeitpunkt ihrer Vereinnahmung entsprechend {\\u0167} 3 Absatz 5 der Erneuerbare-Energien-Verordnung zu verzinsen. Diese Zinsen gelten ebenfalls als Einnahmen und Ausgaben im Sinne von {\\u0167} 3 Absatz 3 und 4 der Erneuerbare-Energien-Verordnung. Soweit die Entscheidung der Bundesnetzagentur eine anderweitige Abhilfema{\\u0223}nahme vorsieht, finden die S{\\u0228}tze 1 und 2 keine Anwendung. Soweit die Entscheidung der Bundesnetzagentur anschlie{\\u0223}end ge{\\u0228}ndert oder aufgehoben wird, finden die S{\\u0228}tze 1 bis 3 entsprechende Anwendung auf Differenzbetr{\\u0228}ge zwischen der EEG-Umlage in der vereinnahmten H{\\u0246}he und der nach bestandskr{\\u0228}ftiger Entscheidung ma{\\u0223}geblichen H{\\u0246}he.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}