{
  "documentIdentifier" : "BJNR013400010BJNE000805123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um Anreize zu schaffen, den nach {\\u0167} 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg{\\u0252}teten Strom bestm{\\u0246}glich zu vermarkten, werden je Kalenderjahr (Anreizjahr) die spezifischen beeinflussbaren Differenzkosten eines {\\u0220}bertragungsnetzbetreibers mit einem Vergleichswert verglichen.\\\n\\pard\n\\pard\\sb100\n(2) Beeinflussbare Differenzkosten bestehen aus einer Komponente, welche die Aktivit{\\u0228}ten an einem untert{\\u0228}gigen Spotmarkt abbildet, und einer Komponente, welche die Inanspruchnahme der Ausgleichsenergie abbildet. Die Ermittlung der beeinflussbaren Differenzkosten je Viertelstunde erfolgt, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei untert{\\u0228}giger Beschaffung je Viertelstunde die beschaffte Menge (KUT) mit der Differenz zwischen dem tats{\\u0228}chlich gezahlten Preis (PUT) und dem Preis des Vortagshandels (PVT) multipliziert wird,\\\n\\tab 2.\\tab bei untert{\\u0228}giger Ver{\\u0228}u{\\u0223}erung die ver{\\u0228}u{\\u0223}erte oder gelieferte Menge (VKUT) mit der Differenz zwischen dem Preis des Vortageshandels (PVT) und dem tats{\\u0228}chlich gezahlten Preis (PUT) multipliziert wird,\\\n\\tab 3.\\tab bei Bezug von positiver Ausgleichsenergie je Viertelstunde die bezogene Menge (KAE) mit der Differenz zwischen dem tats{\\u0228}chlich gezahlten Preis (PAE) und dem Preis des Vortageshandels (PVT) multipliziert wird oder\\\n\\tab 4.\\tab bei Bezug von negativer (gelieferter) Ausgleichsenergie die gelieferte Menge (VKAE) mit der Differenz zwischen dem Preis des Vortageshandels (PVT) und dem tats{\\u0228}chlich gezahlten Preis (PAE) multipliziert wird.\\\n\\pard\nAls Preis des Vortageshandels (PVT) gilt der Market-Clearing-Preis der jeweiligen Stunde der Day-Ahead-Auktion an der European Power Exchange. Als Aktivit{\\u0228}ten an einem untert{\\u0228}gigen Spotmarkt gelten f{\\u0252}r die Ermittlung der beeinflussbaren Differenzkosten die Handelsaktivit{\\u0228}ten nach {\\u0167} 1 Absatz 2 und 3. Die beeinflussbaren Differenzkosten je Viertelstunde werden nach der folgenden Formel ermittelt:\\\n\\pard\\sb100\nKUT{\\u8729} (PUT - PVT) + VKUT{\\u8729} (PVT - PUT) + KAE{\\u8729} (PAE - PVT) + VKAE{\\u8729} (PVT - PAE).\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung der spezifischen beeinflussbaren Differenzkosten eines {\\u0220}bertragungsnetzbetreibers im Sinne von Absatz 1 ist die Summe der nach Ma{\\u0223}gabe des Absatzes 2 ermittelten Viertelstundenwerte eines Kalenderjahres durch die innerhalb dieses Zeitraums zu vermarktende Menge des nach {\\u0167} 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg{\\u0252}teten Stroms zu dividieren. Unter zu vermarktender Menge ist die nach Durchf{\\u0252}hrung des unverz{\\u0252}glichen horizontalen Belastungsausgleichs bei einem {\\u0220}bertragungsnetzbetreiber verbleibende Strommenge zu verstehen.\\\n\\pard\\sb100\n(4) Der Vergleichswert im Sinne von Absatz 1 ist der arithmetische Mittelwert der jeweiligen spezifischen beeinflussbaren Differenzkosten aller {\\u0220}bertragungsnetzbetreiber der beiden Vorjahre.\\\n\\pard\\sb100\n(5) Der {\\u0220}bertragungsnetzbetreiber hat Anspruch auf einen Bonus, sofern seine spezifischen beeinflussbaren Differenzkosten den Vergleichswert zuz{\\u0252}glich eines Zuschlags von 5 Cent pro Megawattstunde nicht {\\u0252}bersteigen. Die H{\\u0246}he des Bonus betr{\\u0228}gt 25 Prozent der Differenz zwischen dem Vergleichswert zuz{\\u0252}glich des Zuschlags und den spezifischen beeinflussbaren Differenzkosten nach Absatz 3 multipliziert mit der zu vermarktenden Menge im Sinne des Absatzes 3 Satz 2. Die Auszahlung von Boni ist f{\\u0252}r alle {\\u0220}bertragungsnetzbetreiber zusammen auf 20 Millionen Euro je Kalenderjahr begrenzt. Die maximal in einem Kalenderjahr zu erreichende H{\\u0246}he des Bonus eines einzelnen {\\u0220}bertragungsnetzbetreibers ergibt sich aus dem Anteil seiner nach dem horizontalen Belastungsausgleich zu vermarktenden Strommenge an der insgesamt zu vermarktenden Strommenge aller {\\u0220}bertragungsnetzbetreiber multipliziert mit 20 Millionen Euro.\\\n\\pard\\sb100\n(6) In dem auf das Anreizjahr folgenden Jahr verbuchen die {\\u0220}bertragungsnetzbetreiber den etwaigen Bonus im Rahmen der Ermittlung der Umlage nach {\\u0167} 60 Absatz 1 des Erneuerbare-Energien-Gesetzes (EEG-Umlage) als prognostizierte Ausgabenposition nach {\\u0167} 3 Absatz 1 Nummer 1 der Erneuerbare-Energien-Verordnung in Verbindung mit {\\u0167} 6 Absatz 1 Nummer 8. {\\u0220}bertragungsnetzbetreiber, die eine Bonuszahlung nach Absatz 5 geltend machen, m{\\u0252}ssen dies bis zum 31. M{\\u0228}rz des auf das Anreizjahr folgenden Jahres bei der Bundesnetzagentur anzeigen und die sachliche Richtigkeit der Berechnung nachweisen. {\\u0167} 4 Absatz 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Die Vereinnahmung des Bonus erfolgt in zw{\\u0246}lf gleichm{\\u0228}{\\u0223}ig verteilten Monatsraten. Sie beginnt zum Anfang des {\\u0252}bern{\\u0228}chsten Jahres bezogen auf das Anreizjahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}