{
  "documentIdentifier" : "BJNR013400010BJNE000908124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0220}bertragungsnetzbetreiber kann nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze f{\\u0252}r diejenigen Stunden des folgenden Tages, f{\\u0252}r die im Fall von negativen Preisen an der Stromb{\\u0246}rse ein Aufruf zur zweiten Auktion ergeht, von der Verpflichtung abweichen, die vollst{\\u0228}ndige gem{\\u0228}{\\u0223} aktueller Prognose vorhergesagte st{\\u0252}ndliche Einspeisung zu preisunabh{\\u0228}ngigen Geboten an dem Spotmarkt einer Stromb{\\u0246}rse nach {\\u0167} 1 Absatz 1 zu ver{\\u0228}u{\\u0223}ern. Der {\\u0220}bertragungsnetzbetreiber hat der Bundesnetzagentur die konkreten Stunden, in denen er von der Befugnis nach Satz 1 Gebrauch macht, unverz{\\u0252}glich anzuzeigen. Die S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden auf diejenigen Stunden des Folgetages, f{\\u0252}r die aufgrund einer partiellen Entkopplung grenz{\\u0252}berschreitend gekoppelter Marktgebiete von der Stromb{\\u0246}rse zu einer Anpassung der Gebote aufgerufen wird.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 ist der {\\u0220}bertragungsnetzbetreiber berechtigt, preislimitierte Gebote im Rahmen der Vermarktung nach {\\u0167} 1 Absatz 1 abzugeben. Die zu ver{\\u0228}u{\\u0223}ernde Strommenge ist in 20 gleich gro{\\u0223}e Tranchen aufzuteilen und jeweils mit einem eigenen Preislimit anzubieten. Die Preislimits m{\\u0252}ssen bei mindestens {\\u8211}350 Euro je Megawattstunde und h{\\u0246}chstens {\\u8211}150 Euro je Megawattstunde liegen. Jeder Betrag in Schritten von je einem Euro innerhalb dieses Rahmens wird zufallsgesteuert mit gleicher Wahrscheinlichkeit als Preislimit gesetzt. Die Preislimits m{\\u0252}ssen f{\\u0252}r jeden Fall des Absatzes 1 neu bestimmt werden. Die Preislimits sind bis zur Ver{\\u0246}ffentlichung nach Satz 7 vertraulich zu behandeln. Der {\\u0220}bertragungsnetzbetreiber ist verpflichtet, zwei Werktage nach Ende der Auktion auf seiner Internetseite Folgendes bekannt zu geben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stunden, f{\\u0252}r die er ein preislimitiertes Gebot abgegeben hat;\\\n\\tab 2.\\tab H{\\u0246}he der Preislimits jeder Tranche;\\\n\\tab 3.\\tab am Spotmarkt nach {\\u0167} 1 Absatz 1 unverkaufte Energiemenge.\\\n\\pard\n\\pard\\sb100\n(3) Kann im Falle von preislimitierten Angeboten die nach {\\u0167} 1 Absatz 1 zu vermarktende Strommenge nicht oder nicht vollst{\\u0228}ndig ver{\\u0228}u{\\u0223}ert werden, weil der b{\\u0246}rslich gebildete negative Preis unterhalb des negativen Preislimits liegt, hat eine notwendige anderweitige Ver{\\u0228}u{\\u0223}erung dieser Strommenge soweit m{\\u0246}glich nach {\\u0167} 1 Absatz 2 und 3 zu erfolgen. Der {\\u0220}bertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 7 auf seiner Internetseite bekannt zu geben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stunden, f{\\u0252}r welche Energie nach {\\u0167} 1 Absatz 2 und 3 unverkauft geblieben ist;\\\n\\tab 2.\\tab die Menge der in der jeweiligen Stunde unverkauften Energie.\\\n\\pard\n\\pard\\sb100\n(4) Ist aufgrund nachpr{\\u0252}fbarer Tatsachen zu erwarten, dass eine Ver{\\u0228}u{\\u0223}erung nach Absatz 3 nicht oder nur zu Preisen m{\\u0246}glich sein wird, die deutlich unterhalb der nach Absatz 2 gesetzten negativen Preislimits liegen w{\\u0252}rden, kann der {\\u0220}bertragungsnetzbetreiber zur St{\\u0252}tzung der b{\\u0246}rslichen Preise Vereinbarungen nutzen, in denen sich Stromerzeuger freiwillig verpflichten, auf Aufforderung des {\\u0220}bertragungsnetzbetreibers die Einspeisung von Strom ganz oder teilweise zu unterlassen oder in denen sich Stromverbraucher freiwillig verpflichten, auf Aufforderung des {\\u0220}bertragungsnetzbetreibers ihren Stromverbrauch in bestimmtem Ausma{\\u0223} zu erh{\\u0246}hen. Die f{\\u0252}r freiwillige Ma{\\u0223}nahmen nach Satz 1 gezahlten Preise d{\\u0252}rfen nicht h{\\u0246}her sein als die Preise, die sich am vort{\\u0228}gigen Spotmarkt f{\\u0252}r die betreffende Stunde eingestellt h{\\u0228}tten, wenn die im Rahmen freiwilliger Vereinbarungen von allen {\\u0220}bertragungsnetzbetreibern abgerufenen Mengen bereits als Nachfrage in die Preisbildung des vort{\\u0228}gigen Spotmarkts eingegangen w{\\u0228}ren. Freiwillige Abregelungsvereinbarungen mit Stromerzeugern, die im Falle der Einspeisung eine Verg{\\u0252}tung nach dem Erneuerbare-Energien-Gesetz erhielten, d{\\u0252}rfen erst genutzt werden, wenn Vereinbarungen mit anderen Stromerzeugern oder Stromverbrauchern vollst{\\u0228}ndig ausgenutzt wurden. Der {\\u0220}bertragungsnetzbetreiber hat eine Verfahrensanweisung zu entwickeln, in welchen F{\\u0228}llen und in welcher Weise er von den Vorschriften dieses Absatzes Gebrauch machen wird. Die Verfahrensanweisung und etwaige {\\u0196}nderungen derselben sind der Bundesnetzagentur vor der erstmaligen Anwendung anzuzeigen. Die in diesem Absatz genannten Vereinbarungen sind der Bundesnetzagentur auf Verlangen jederzeit vorzulegen. Der {\\u0220}bertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 7 auf seiner Internetseite bekannt zu geben, f{\\u0252}r welche Stunden und f{\\u0252}r welche Energiemenge in der jeweiligen Stunde er von Vereinbarungen im Sinne des Satzes 1 Gebrauch gemacht hat.\\\n\\pard\\sb100\n(5) Die durch die in Absatz 4 genannten Ma{\\u0223}nahmen entstehenden Kosten gelten als Kosten f{\\u0252}r den untert{\\u0228}gigen Ausgleich im Sinne von {\\u0167} 3 Absatz 4 Nummer 6 der Erneuerbare-Energien-Verordnung. Sie k{\\u0246}nnen nur dann in die EEG-Umlage einkalkuliert werden, wenn die in den vorstehenden Abs{\\u0228}tzen enthaltenen Vorschriften oder die in Aufsichtsma{\\u0223}nahmen der Bundesnetzagentur enthalten Ma{\\u0223}gaben eingehalten wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}