{
  "documentIdentifier" : "BJNR090010009BJNE002001310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Errichtung und Betrieb einer Deponie nach {\\u0167} 35 Absatz 2 und 3 des Kreislaufwirtschaftsgesetzes sowie f{\\u0252}r die Zulassung vorzeitigen Beginns nach {\\u0167} 37 des Kreislaufwirtschaftsgesetzes hat der Tr{\\u0228}ger des Vorhabens einen schriftlichen Antrag bei der zust{\\u0228}ndigen Beh{\\u0246}rde einzureichen, der mindestens enthalten muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und Wohnsitz oder Sitz des Tr{\\u0228}gers des Vorhabens, des Betreibers und des Entwurfsverfassers,\\\n\\tab 2.\\tab die Angabe, ob eine Planfeststellung oder eine Plangenehmigung oder ob eine Zulassung des vorzeitigen Beginns beantragt wird,\\\n\\tab 3.\\tab Standort und Bezeichnung der Deponie,\\\n\\tab 4.\\tab Begr{\\u0252}ndung der Notwendigkeit der Ma{\\u0223}nahme,\\\n\\tab 5.\\tab Kapazit{\\u0228}t der Deponie,\\\n\\tab 6.\\tab Liste der Abf{\\u0228}lle mit Angabe der Abfallschl{\\u0252}ssel und Abfallbezeichnungen nach der Anlage zur Abfallverzeichnis-Verordnung und einer Beschreibung nach Art und Beschaffenheit,\\\n\\tab 7.\\tab Angaben zu den planungsrechtlichen Ausweisungen des Standortes, den Standortverh{\\u0228}ltnissen, der Hydrologie, der Hydrogeologie, den geologischen Verh{\\u0228}ltnissen, den ingenieurgeologischen und geotechnischen Verh{\\u0228}ltnissen,\\\n\\tab 8.\\tab Ma{\\u0223}nahmen der Bau- und Ablagerungsphase einschlie{\\u0223}lich der vorgesehenen Ma{\\u0223}nahmen zur Verh{\\u0252}tung und Bek{\\u0228}mpfung von Verschmutzungen sowie der Kontroll- und {\\u0220}berwachungsma{\\u0223}nahmen,\\\n\\tab 9.\\tab Ma{\\u0223}nahmen der Stilllegungs- und Nachsorgephase,\\\n\\tab 10.\\tab Angaben zur Sicherheitsleistung,\\\n\\tab 11.\\tab bei einem Einsatz von Deponieersatzbaustoffen eine Liste der zu verwendenden Abf{\\u0228}lle mit Angabe der Abfallschl{\\u0252}ssel und Abfallbezeichnungen nach der Anlage zur Abfallverzeichnis-Verordnung einschlie{\\u0223}lich Angaben {\\u0252}ber die einzusetzende Gesamtmenge und Beschaffenheit sowie Beschreibung der Einsatzbereiche und Begr{\\u0252}ndung der Notwendigkeit des Einsatzes.\\\n\\pard\nDer Antrag auf Erteilung der Zulassung des vorzeitigen Beginns muss zus{\\u0228}tzlich enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Darlegung des {\\u0246}ffentlichen Interesses oder des berechtigten Interesses des Vorhabenstr{\\u0228}gers an dem vorzeitigen Beginn und\\\n\\tab 2.\\tab die Verpflichtung des Vorhabenstr{\\u0228}gers, alle bis zur Erteilung der Genehmigung durch die Errichtung, den Probebetrieb und den Betrieb der Anlage verursachten Sch{\\u0228}den zu ersetzen und, falls das Vorhaben nicht genehmigt wird, den fr{\\u0252}heren Zustand wiederherzustellen.\\\n\\pard\nSatz 1 gilt f{\\u0252}r die wesentliche {\\u0196}nderung einer Deponie oder ihres Betriebes entsprechend, beschr{\\u0228}nkt auf die die {\\u0196}nderung betreffenden Angaben. Die Antragstellung kann mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde elektronisch oder in elektronischer Form erfolgen. Die Anforderungen nach {\\u0167} 6 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung an die vorzulegenden Unterlagen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) F{\\u0252}r die anzeigebed{\\u0252}rftige {\\u0196}nderung einer Deponie oder ihres Betriebes nach {\\u0167} 35 Absatz 4 und 5 des Kreislaufwirtschaftsgesetzes hat der Tr{\\u0228}ger des Vorhabens mindestens einen Monat vor der beabsichtigten {\\u0196}nderung eine schriftliche Anzeige bei der zust{\\u0228}ndigen Beh{\\u0246}rde einzureichen. Absatz 1 Satz 1, 4 und 5 gilt entsprechend, beschr{\\u0228}nkt auf die die {\\u0196}nderung betreffenden Angaben.\\\n\\pard\\sb100\n(3) Die Stilllegung einer Deponie oder eines Deponieabschnittes nach {\\u0167} 40 Absatz 1 des Kreislaufwirtschaftsgesetzes hat der Deponiebetreiber mindestens ein Jahr vor dem beabsichtigten Ende der Ablagerungsphase bei der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich anzuzeigen. Absatz 1 Satz 1, 4 und 5 gilt entsprechend, beschr{\\u0228}nkt auf die die Stilllegung betreffenden Angaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}