{
  "documentIdentifier" : "BJNR090010009BJNE002502310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht die Besorgnis, dass nach Stilllegung des Langzeitlagers von der Anlage oder dem Anlagengrundst{\\u0252}ck sch{\\u0228}dliche Umwelteinwirkungen oder sonstige Gefahren, erhebliche Nachteile und erhebliche Bel{\\u0228}stigungen f{\\u0252}r die Allgemeinheit und die Nachbarschaft im Sinne von {\\u0167} 5 Absatz 3 Nummer 1 des Bundes-Immissionsschutzgesetzes hervorgerufen werden k{\\u0246}nnen, hat der Betreiber auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde durch einen im Einvernehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Sachverst{\\u0228}ndigen {\\u0252}berpr{\\u0252}fen zu lassen, ob die Anforderungen nach {\\u0167} 5 Absatz 3 Nummer 1 des Bundes-Immissionsschutzgesetzes erf{\\u0252}llt sind. Die sonstigen Anforderungen des Bundes-Immissionsschutzgesetzes an Stilllegung und Nachsorge bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ein Sachverst{\\u0228}ndiger kann nach Absatz 1 Satz 1 bestimmt werden, wenn er {\\u0252}ber die erforderliche Fachkunde, Unabh{\\u0228}ngigkeit, Zuverl{\\u0228}ssigkeit und ger{\\u0228}tetechnische Ausstattung verf{\\u0252}gt. Die Bestimmung erfolgt durch die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der Antragsteller seinen Gesch{\\u0228}ftssitz hat und gilt f{\\u0252}r das gesamte Bundesgebiet; besteht kein Gesch{\\u0228}ftssitz im Inland, so ist das Land zust{\\u0228}ndig, in dem die T{\\u0228}tigkeit nach Absatz 1 vorrangig ausge{\\u0252}bt werden soll. Die Bestimmung kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Verfahren nach dieser Vorschrift k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden. Die Pr{\\u0252}fung des Antrags auf Bekanntgabe einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\\\n\\pard\\sb100\n(3) Bei der Pr{\\u0252}fung des Antrags auf Bestimmung nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 2 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt. Nachweise nach Satz 1 sind der zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der T{\\u0228}tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden. Hinsichtlich der {\\u0220}berpr{\\u0252}fung der erforderlichen Fachkunde des Antragstellers gilt {\\u0167} 36a Absatz 1 Satz 2 und Absatz 2 der Gewerbeordnung entsprechend; bei vor{\\u0252}bergehender und nur gelegentlicher T{\\u0228}tigkeit eines Staatsangeh{\\u0246}rigen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, der zur Aus{\\u0252}bung einer solchen T{\\u0228}tigkeit in einem dieser Staaten niedergelassen ist, gilt hinsichtlich der erforderlichen Fachkunde {\\u0167} 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}