{
  "documentIdentifier" : "BJNR090010009BJNE002601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von den {\\u0167}{\\u0167} 3 bis 6, {\\u0167} 9, {\\u0167} 12 Absatz 1 und 2, {\\u0167} 13 Absatz 1 und 2 sowie den {\\u0167}{\\u0167} 14 bis 16 kann eine Deponie oder ein Deponieabschnitt, die oder der sich am 16. Juli 2009 im Bau oder in der Ablagerungsphase befand und f{\\u0252}r die Festlegungen f{\\u0252}r die Errichtung und f{\\u0252}r die weitere Ablagerungsphase nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abfallablagerungsverordnung vom 20. Februar 2001 (BGBl. I S. 305), die zuletzt durch Artikel 1 der Verordnung vom 13. Dezember 2006 (BGBl. I S. 2860) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab der Deponieverordnung vom 24. Juli 2002 (BGBl. I S. 2807), die zuletzt durch Artikel 2 der Verordnung vom 13. Dezember 2006 (BGBl. I S. 2860) ge{\\u0228}ndert worden ist, oder\\\n\\tab 3.\\tab der Deponieverwertungsverordnung vom 25. Juli 2005 (BGBl. I S. 2252), die zuletzt durch Artikel 3 der Verordnung vom 13. Dezember 2006 (BGBl. I S. 2860) ge{\\u0228}ndert worden ist,\\\n\\pard\nin einer Planfeststellung nach {\\u0167} 31 Absatz 2, einer Plangenehmigung nach {\\u0167} 31 Absatz 3 oder einer Anordnung nach {\\u0167} 35 oder {\\u0167} 36 Absatz 2 des Kreislaufwirtschafts- und Abfallgesetzes bestandskr{\\u0228}ftig getroffen wurden oder f{\\u0252}r die eine Anzeige nach {\\u0167} 14 Absatz 1 Satz 1 der Deponieverordnung vom 24. Juli 2002 (BGBl. I S. 2807), die zuletzt durch Artikel 2 der Verordnung vom 13. Dezember 2006 (BGBl. I S. 2860) ge{\\u0228}ndert worden ist, vorliegt, weiter betrieben werden. Satz 1 gilt mit der Ma{\\u0223}gabe, dass die abzulagernden Abf{\\u0228}lle oder die zu verwendenden Deponieersatzbaustoffe die Zuordnungskriterien f{\\u0252}r den Gl{\\u0252}hverlust oder den Gesamtkohlenstoff (TOC) und den gel{\\u0246}sten organischen Kohlenstoff (DOC) nach Anhang 3 Nummer 2 f{\\u0252}r die jeweilige Deponieklasse einhalten. Sind Festlegungen nach Satz 1 auch f{\\u0252}r die Stilllegungsphase, die endg{\\u0252}ltige Stilllegung und die Nachsorgephase getroffen worden, kann die Deponie oder der Deponieabschnitt nach diesen Festlegungen stillgelegt und nachgesorgt werden. Ungeachtet der S{\\u0228}tze 1 und 3 sind die allgemeinen Anforderungen an die Abdichtungssysteme nach Anhang 1 Nummer 2.1 einzuhalten.\\\n\\pard\\sb100\n(2) Eine vor dem 16. Juli 2009 von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannte oder zugelassene Sicherheit gilt bei einer Deponie oder einem Deponieabschnitt nach Absatz 1 Satz 1 als Sicherheit nach {\\u0167} 18 Absatz 1 weiter. Satz 1 gilt auch f{\\u0252}r handelsrechtlich gebildete betriebliche R{\\u0252}ckstellungen.\\\n\\pard\\sb100\n(3) Bei Deponien oder Deponieabschnitten, auf denen Hausm{\\u0252}ll, hausm{\\u0252}ll{\\u0228}hnliche Gewerbeabf{\\u0228}lle, Kl{\\u0228}rschl{\\u0228}mme und andere Abf{\\u0228}lle mit hohen organischen Anteilen abgelagert worden sind, kann die zust{\\u0228}ndige Beh{\\u0246}rde abweichend von {\\u0167} 10 Absatz 1 zulassen, dass bis zum Abklingen der Hauptsetzungen eine tempor{\\u0228}re Abdeckung eingebaut wird, wenn gro{\\u0223}e Setzungen erwartet werden. Diese tempor{\\u0228}re Abdeckung soll Sickerwasserneubildung und Deponiegasfreisetzungen minimieren.\\\n\\pard\\sb100\n(4) Bei Deponien oder Deponieabschnitten nach Absatz 3 kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Deponiebetreibers zur Beschleunigung biologischer Abbauprozesse und zur Verbesserung des Langzeitverhaltens erg{\\u0228}nzend zu den Anforderungen nach den {\\u0167}{\\u0167} 6 und 9 eine gezielte Befeuchtung durch Infiltration von Wasser oder, abweichend von {\\u0167} 7 Absatz 1 Nummer 1, von deponieeigenem Sickerwasser, eine Bel{\\u0252}ftung des Abfallk{\\u0246}rpers oder eine Kombination der Verfahren zulassen, wenn nachfolgende Mindestanforderungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei einer gezielten Befeuchtung durch Infiltration \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wird anfallendes Sickerwasser gefasst,\\\n\\tab b)\\tab werden Ma{\\u0223}nahmen zur aktiven Fassung von Deponiegas und zur weitgehenden Verhinderung von Deponiegasfreisetzungen und zu dessen Kontrolle getroffen,\\\n\\tab c)\\tab sind relevante Mengen noch biologisch abbaubarer organischer Substanz im Deponiek{\\u0246}rper nachgewiesen,\\\n\\tab d)\\tab sind Einrichtungen zur geregelten und kontrollierten Infiltration und zur Kontrolle des Gas- und Wasserhaushalts der Deponie vorhanden und\\\n\\tab e)\\tab ist der Nachweis der ausreichenden Standsicherheit des Deponiek{\\u0246}rpers unter Ber{\\u0252}cksichtigung der zus{\\u0228}tzlichen Wasserzugaben erbracht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bei einer Bel{\\u0252}ftung des Abfallk{\\u0246}rpers \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sind Einrichtungen zur gezielten und kontrollierten Bel{\\u0252}ftung und Ablufterfassung und -behandlung vorhanden, sodass unkontrollierte gasf{\\u0246}rmige Emissionen weitgehend vermieden werden,\\\n\\tab b)\\tab wird eine an die Abluftbeschaffenheit angepasste Abluftbehandlung durchgef{\\u0252}hrt, sodass sch{\\u0228}dliche Emissionen weitgehend vermieden werden,\\\n\\tab c)\\tab sind relevante Mengen noch biologisch abbaubarer organischer Substanz im Deponiek{\\u0246}rper nachgewiesen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Bei einer gezielten Befeuchtung oder Bel{\\u0252}ftung des Abfallk{\\u0246}rpers sind der Wasserhaushalt, der Gashaushalt, die Temperaturentwicklung und die Setzungen des Deponiek{\\u0246}rpers zu kontrollieren, um nachzuweisen, dass keine nachteiligen Auswirkungen auf den Deponiek{\\u0246}rper und die Umwelt auftreten und ausreichend intensivierte oder beschleunigte biologische Abbauprozesse stattfinden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}