{
  "documentIdentifier" : "BJNR010350934BJNE004113119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapiere und Schuldbuchforderungen, die am Stichtag an einer deutschen B{\\u0246}rse zum Handel im regulierten Markt zugelassen sind, werden mit dem niedrigsten am Stichtag f{\\u0252}r sie im regulierten Markt notierten Kurs angesetzt. Liegt am Stichtag eine Notierung nicht vor, so ist der letzte innerhalb von 30 Tagen vor dem Stichtag im regulierten Markt notierte Kurs ma{\\u0223}gebend. Entsprechend sind die Wertpapiere zu bewerten, die in den Freiverkehr einbezogen sind.\\\n\\pard\n\\pard\\sb100\n(2) Anteile an Kapitalgesellschaften, die nicht unter Absatz 1 fallen, sind mit dem gemeinen Wert anzusetzen. L{\\u0228}sst sich der gemeine Wert nicht aus Verk{\\u0228}ufen unter fremden Dritten ableiten, die weniger als ein Jahr zur{\\u0252}ckliegen, so ist er unter Ber{\\u0252}cksichtigung der Ertragsaussichten der Kapitalgesellschaft oder einer anderen anerkannten, auch im gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr f{\\u0252}r nichtsteuerliche Zwecke {\\u0252}blichen Methode zu ermitteln; dabei ist die Methode anzuwenden, die ein Erwerber der Bemessung des Kaufpreises zu Grunde legen w{\\u0252}rde. Die Summe der gemeinen Werte der zum Betriebsverm{\\u0246}gen geh{\\u0246}renden Wirtschaftsg{\\u0252}ter und sonstigen aktiven Ans{\\u0228}tze abz{\\u0252}glich der zum Betriebsverm{\\u0246}gen geh{\\u0246}renden Schulden und sonstigen Abz{\\u0252}ge (Substanzwert) der Gesellschaft darf nicht unterschritten werden; die {\\u0167}{\\u0167} 99 und 103 sind anzuwenden. Die {\\u0167}{\\u0167} 199 bis 203 sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Ist der gemeine Wert einer Anzahl von Anteilen an einer Kapitalgesellschaft, die einer Person geh{\\u0246}ren, infolge besonderer Umst{\\u0228}nde (z. B. weil die H{\\u0246}he der Beteiligung die Beherrschung der Kapitalgesellschaft erm{\\u0246}glicht) h{\\u0246}her als der Wert, der sich auf Grund der Kurswerte (Absatz 1) oder der gemeinen Werte (Absatz 2) f{\\u0252}r die einzelnen Anteile insgesamt ergibt, so ist der gemeine Wert der Beteiligung ma{\\u0223}gebend.\\\n\\pard\\sb100\n(4) Anteile oder Aktien, die Rechte an einem Investmentverm{\\u0246}gen im Sinne des Kapitalanlagegesetzbuchs verbriefen, sind mit dem R{\\u0252}cknahmepreis anzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167} 205 Abs. 5 +++)\\\n}"
}