{
  "documentIdentifier" : "BJNR007730967BJNE005006377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0228}sident des Deutschen Bundestages pr{\\u0252}ft den vorgelegten Rechenschaftsbericht auf formale und inhaltliche Richtigkeit. Er stellt fest, ob der Rechenschaftsbericht den Vorschriften des F{\\u0252}nften Abschnitts entspricht. Eine erneute Pr{\\u0252}fung ist nur vor Ablauf der in {\\u0167} 24 Abs. 2 bestimmten Frist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Liegen dem Pr{\\u0228}sidenten des Deutschen Bundestages konkrete Anhaltspunkte daf{\\u0252}r vor, dass im Rechenschaftsbericht einer Partei enthaltene Angaben unrichtig sind, gibt dieser der betroffenen Partei Gelegenheit zur Stellungnahme. Er kann von der Partei die Best{\\u0228}tigung der Richtigkeit ihrer Stellungnahme durch ihren Wirtschaftspr{\\u0252}fer oder ihre Wirtschaftspr{\\u0252}fungsgesellschaft, ihren vereidigten Buchpr{\\u0252}fer oder ihre Buchpr{\\u0252}fungsgesellschaft verlangen.\\\n\\pard\\sb100\n(3) R{\\u0228}umt die nach Absatz 2 verlangte Stellungnahme die dem Pr{\\u0228}sidenten des Deutschen Bundestages vorliegenden konkreten Anhaltspunkte f{\\u0252}r Unrichtigkeiten im Rechenschaftsbericht nicht aus, kann der Pr{\\u0228}sident des Deutschen Bundestages im Einvernehmen mit der Partei einen Wirtschaftspr{\\u0252}fer oder eine Wirtschaftspr{\\u0252}fungsgesellschaft seiner Wahl mit der Pr{\\u0252}fung beauftragen, ob der Rechenschaftsbericht der Partei den Vorschriften des F{\\u0252}nften Abschnitts entspricht. Die Partei hat dem vom Pr{\\u0228}sidenten des Deutschen Bundestages bestellten Wirtschaftspr{\\u0252}fer Zugang und Einsicht in die zur Pr{\\u0252}fung erforderlichen Unterlagen und Belege zu gew{\\u0228}hren. Die Kosten dieses Verfahrens tr{\\u0228}gt der Pr{\\u0228}sident des Deutschen Bundestages.\\\n\\pard\\sb100\n(4) Nach Abschluss des Verfahrens erl{\\u0228}sst der Pr{\\u0228}sident des Deutschen Bundestages einen Bescheid, in dem er gegebenenfalls Unrichtigkeiten des Rechenschaftsberichts feststellt und die H{\\u0246}he des den unrichtigen Angaben entsprechenden Betrages festsetzt. In dem Bescheid ist anzugeben, ob die Unrichtigkeit auf der Verletzung der Vorschriften {\\u0252}ber die Einnahme- und Ausgaberechnung, der Verm{\\u0246}gensbilanz oder des Erl{\\u0228}uterungsteils ({\\u0167} 24 Abs. 7) beruht.\\\n\\pard\\sb100\n(5) Eine Partei, in deren Rechenschaftsbericht unrichtige Angaben enthalten sind, hat den Rechenschaftsbericht zu berichtigen und nach Entscheidung des Pr{\\u0228}sidenten des Deutschen Bundestages teilweise oder ganz neu abzugeben. Dieser ist von einem Wirtschaftspr{\\u0252}fer oder einer Wirtschaftspr{\\u0252}fungsgesellschaft, einem vereidigten Buchpr{\\u0252}fer oder einer Buchpr{\\u0252}fungsgesellschaft durch einen Vermerk zu best{\\u0228}tigen. {\\u0220}bersteigt der zu berichtigende Betrag im Einzelfall nicht 10.000 Euro und im Rechnungsjahr je Partei nicht 50.000 Euro, kann abweichend von den S{\\u0228}tzen 1 und 2 die Berichtigung im Rechenschaftsbericht f{\\u0252}r das folgende Jahr vorgenommen werden.\\\n\\pard\\sb100\n(6) Berichtigte Rechenschaftsberichte sind ganz oder teilweise als Bundestagsdrucksache zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(7) Die im Rahmen dieses Verfahrens gewonnenen Erkenntnisse, die nicht die Rechnungslegung der Partei selbst betreffen, d{\\u0252}rfen nicht ver{\\u0246}ffentlicht oder anderen staatlichen Stellen der Bundesrepublik Deutschland zugeleitet werden. Sie m{\\u0252}ssen vom Pr{\\u0228}sidenten nach Beendigung der Pr{\\u0252}fung unverz{\\u0252}glich vernichtet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}