{
  "documentIdentifier" : "BJNR007730967BJNE005402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0228}sident des Deutschen Bundestages setzt j{\\u0228}hrlich zum 15. Februar die H{\\u0246}he der staatlichen Mittel f{\\u0252}r jede anspruchsberechtigte Partei f{\\u0252}r das vorangegangene Jahr (Anspruchsjahr) fest. Er darf staatliche Mittel f{\\u0252}r eine Partei nach den {\\u0167}{\\u0167} 18 und 19a nur auf Grund eines Rechenschaftsberichts festsetzen und auszahlen, der den Vorschriften des F{\\u0252}nften Abschnitts entspricht. Leitet der Pr{\\u0228}sident des Deutschen Bundestages bez{\\u0252}glich eines fristgerecht eingereichten Rechenschaftsberichts das Verfahren nach {\\u0167} 23a Abs. 2 vor der Festsetzung ein, setzt er die staatlichen Mittel f{\\u0252}r diese Partei auf der Grundlage ihres Rechenschaftsberichts nur vorl{\\u0228}ufig fest und zahlt sie gegen Sicherheitsleistung in H{\\u0246}he m{\\u0246}glicher Zahlungsverpflichtungen der Partei ({\\u0167}{\\u0167} 31a bis 31c) aus. Nach Abschluss des Verfahrens trifft er eine endg{\\u0252}ltige Festsetzung.\\\n\\pard\n\\pard\\sb100\n(2) Berechnungsgrundlage f{\\u0252}r die Festsetzung der H{\\u0246}he der staatlichen Mittel sind die von den anspruchsberechtigten Parteien bis einschlie{\\u0223}lich 31. Dezember des Anspruchsjahres erzielten g{\\u0252}ltigen Stimmen bei der jeweils letzten Europa- und Bundestagswahl sowie der jeweils letzten Landtagswahl und die in den Rechenschaftsberichten ver{\\u0246}ffentlichten Zuwendungen ({\\u0167} 18 Abs. 3 Satz 1 Nr. 3) des jeweils vorangegangenen Jahres (Rechenschaftsjahr). Der Pr{\\u0228}sident des Deutschen Bundestages fasst die erzielten, nach {\\u0167} 18 Abs. 4 ber{\\u0252}cksichtigungsf{\\u0228}higen, g{\\u0252}ltigen Stimmen jeder Partei in einem Stimmenkonto zusammen und schreibt dieses fort.\\\n\\pard\\sb100\n(3) Die Partei hat ihren Rechenschaftsbericht bis zum 30. September des dem Rechenschaftsjahr folgenden Jahres beim Pr{\\u0228}sidenten des Deutschen Bundestages einzureichen. Der Pr{\\u0228}sident des Deutschen Bundestages kann die Frist um bis zu drei Monate verl{\\u0228}ngern. Reicht eine Partei ihren Rechenschaftsbericht nicht fristgerecht ein, verliert sie endg{\\u0252}ltig den auf Zuwendungen bezogenen Anspruch auf staatliche Mittel (Verfall des Zuwendungsanteils). Hat eine Partei ihren Rechenschaftsbericht bis zum 31. Dezember des dem Anspruchsjahr folgenden Jahres nicht eingereicht, verliert sie endg{\\u0252}ltig den Anspruch auf staatliche Mittel f{\\u0252}r das Anspruchsjahr (Verfall des W{\\u0228}hlerstimmenanteils). Die Fristen werden unabh{\\u0228}ngig von der inhaltlichen Richtigkeit gewahrt, wenn der Rechenschaftsbericht der in {\\u0167} 24 vorgegebenen Gliederung entspricht und den Pr{\\u0252}fungsvermerk gem{\\u0228}{\\u0223} {\\u0167} 30 Abs. 2 tr{\\u0228}gt. Die Festsetzungen und Zahlungen an die {\\u0252}brigen Parteien bleiben unver{\\u0228}ndert.\\\n\\pard\\sb100\n(4) Der Berechnung der relativen Obergrenze ({\\u0167} 18 Absatz 5) sind die in den Rechenschaftsberichten des Rechenschaftsjahres ver{\\u0246}ffentlichten Einnahmen nach {\\u0167} 24 Absatz 4 Nummer 1 bis 7 zugrunde zu legen. Dabei sind Einnahmen aus Unternehmenst{\\u0228}tigkeit ({\\u0167} 24 Absatz 4 Nummer 5) nur in H{\\u0246}he des nach Abzug der Ausgaben ({\\u0167} 24 Absatz 5 Nummer 2 Buchstabe f) verbleibenden Betrages zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Bei der Festsetzung ist zun{\\u0228}chst f{\\u0252}r jede Partei die relative Obergrenze ({\\u0167} 18 Absatz 5) und sodann die absolute Obergrenze ({\\u0167} 18 Absatz 2) einzuhalten. {\\u0220}berschreitet die Summe der errechneten staatlichen Mittel die absolute Obergrenze, besteht der Anspruch der Parteien auf staatliche Mittel nur in der H{\\u0246}he, der ihrem Anteil an diesem Betrag entspricht.\\\n\\pard\\sb100\n(6) Die Auszahlung der staatlichen Mittel f{\\u0252}r die bei Landtagswahlen erzielten g{\\u0252}ltigen Stimmen erfolgt an den jeweiligen Landesverband der Partei in H{\\u0246}he von 0,50 Euro je Stimme; etwaige K{\\u0252}rzungen nach Absatz 5 bleiben au{\\u0223}er Betracht, soweit diese bei den vom Bund zu leistenden Auszahlungen ({\\u0167} 21 Abs. 1 Satz 1 Alternative 2) vorgenommen werden k{\\u0246}nnen. Die Auszahlung der {\\u0252}brigen staatlichen Mittel erfolgt an den Bundesverband der Partei, bei Landesparteien an den Landesverband.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19a Abs. 4 Satz 2: Zur Anwendung vgl. {\\u0167} 39 Abs. 5 S 2 +++)\\\n}"
}