{
  "documentIdentifier" : "BJNR036600010BJNE002601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Praxisarbeit soll erkennen lassen, dass die Referendarin oder der Referendar zur selbst{\\u0228}ndigen Bearbeitung von und zur Mitarbeit an Projekten und Aufgaben der Ausbildungsdienststelle innerhalb einer vorgegebenen Zeit f{\\u0228}hig ist. Die Ergebnisse der Arbeit und ihre Bewertung durch die Pr{\\u0252}fungskommission sind schriftlich zu dokumentieren. Die Praxisarbeit ist den Pr{\\u0252}fenden im Rahmen einer Pr{\\u0228}sentation vorzustellen. Die Dauer der Pr{\\u0228}sentation soll 30 Minuten nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Das Thema der Praxisarbeit wird vom Oberpr{\\u0252}fungsamt auf Vorschlag der Ausbildungsleitung bestimmt und ausgeh{\\u0228}ndigt. Die Themenvorschl{\\u0228}ge werden von den Ausbildungsdienststellen erarbeitet. Die Referendarinnen und Referendare k{\\u0246}nnen gegen{\\u0252}ber der Ausbildungsleitung Themenw{\\u0252}nsche {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(3) Die Praxisarbeit ist innerhalb von sechs Wochen nach Aush{\\u0228}ndigung des Themas anzufertigen und beim Oberpr{\\u0252}fungsamt im Original einzureichen. Liegen triftige Gr{\\u0252}nde vor, kann die Direktorin oder der Direktor des Oberpr{\\u0252}fungsamts die Frist auf schriftlichen oder elektronischen Antrag um h{\\u0246}chstens drei Wochen verl{\\u0228}ngern. Der Antrag ist unverz{\\u0252}glich auf dem Dienstweg beim Oberpr{\\u0252}fungsamt zu stellen. Die Einstellungsbeh{\\u0246}rde nimmt zu dem Antrag Stellung.\\\n\\pard\\sb100\n(4) Die Praxisarbeit ist ohne fremde Hilfe anzufertigen; alle benutzten Quellen und Hilfsmittel sind anzugeben. In einer Erkl{\\u0228}rung, die vor dem Textteil der Arbeit einzuheften ist, haben die Referendarinnen und Referendare zu versichern, dass keine anderen als die angegebenen Hilfsmittel verwendet worden sind. Die Erkl{\\u0228}rung ist eigenh{\\u0228}ndig zu unterschreiben.\\\n\\pard\\sb100\n(5) Die Praxisarbeit wird von den Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander nach einem vorab von ihnen gemeinsam festgelegten Bewertungsma{\\u0223}stab nach {\\u0167} 29 bewertet. Die oder der Zweitpr{\\u0252}fende darf Kenntnis von der Bewertung der oder des Erstpr{\\u0252}fenden haben. Weichen die Bewertungen voneinander ab, entscheidet die oder der Vorsitzende des f{\\u0252}r das wehrtechnische Fachgebiet des Pr{\\u0252}flings zust{\\u0228}ndigen Pr{\\u0252}fungsausschusses im Rahmen der vergebenen Rangpunkte; die Entscheidung ist schriftlich zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(6) Haben Referendarinnen oder Referendare die geforderte Praxisarbeit nicht oder nicht fristgerecht abgegeben, gilt sie als mit {\\u8222}ungen{\\u0252}gend (0 Rangpunkte){\\u8220} bewertet.\\\n\\pard\\sb100\n(7) Das Oberpr{\\u0252}fungsamt gibt das Ergebnis der Praxisarbeit den Referendarinnen und Referendaren sp{\\u0228}testens zwei Monate nach Abgabetermin schriftlich bekannt.\\\n\\pard\\sb100\n(8) Die Verfasserin oder der Verfasser der Praxisarbeit kann fr{\\u0252}hestens f{\\u0252}nf Jahre nach Beendigung des Vorbereitungsdienstes verlangen, dass ihr oder ihm die Arbeit {\\u0252}berlassen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}