{
  "documentIdentifier" : "BJNR067910012BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betriebserlaubnis kann auch gesondert f{\\u0252}r Teile von Fahrzeugen erteilt werden, wenn der Teil eine technische Einheit bildet, die im Erlaubnisverfahren selbstst{\\u0228}ndig behandelt werden kann. D{\\u0252}rfen die Teile nur an Fahrzeugen bestimmter Art, eines bestimmten Typs oder nur bei einer bestimmten Art des Ein- oder Anbaus verwendet werden, ist die Betriebserlaubnis dahingehend zu beschr{\\u0228}nken. Die Wirksamkeit der Betriebserlaubnis kann davon abh{\\u0228}ngig gemacht werden, dass der Ein- oder Anbau abgenommen worden ist. Die Abnahme ist von einem amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer f{\\u0252}r den Kraftfahrzeugverkehr oder von einem Kraftfahrzeugsachverst{\\u0228}ndigen oder Angestellten nach Nummer 4 der Anlage VIIIb durchf{\\u0252}hren zu lassen. In den F{\\u0228}llen des Satzes 3 ist durch die abnehmende Stelle nach Satz 4 auf dem Nachweis ({\\u0167} 19 Absatz 4 Satz 1) dar{\\u0252}ber der ordnungsgem{\\u0228}{\\u0223}e Ein- oder Anbau unter Angabe des Fahrzeugherstellers und -typs sowie der Fahrzeug-Identifizierungsnummer zu best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Verfahren gelten die Vorschriften {\\u0252}ber die Erteilung der Betriebserlaubnis f{\\u0252}r Fahrzeuge entsprechend. Bei reihenweise zu fertigenden oder gefertigten Teilen ist sinngem{\\u0228}{\\u0223} nach {\\u0167} 20 zu verfahren; der Inhaber einer Allgemeinen Betriebserlaubnis f{\\u0252}r Fahrzeugteile hat durch Anbringung des ihm vorgeschriebenen Typzeichens auf jedem dem Typ entsprechenden Teil dessen {\\u0220}bereinstimmung mit dem genehmigten Typ zu best{\\u0228}tigen. Au{\\u0223}erdem hat er jedem gefertigten Teil einen Abdruck oder eine Ablichtung der Betriebserlaubnis oder den Auszug davon und gegebenenfalls den Nachweis dar{\\u0252}ber ({\\u0167} 19 Absatz 4 Satz 1) beizuf{\\u0252}gen. Bei Fahrzeugteilen, die nicht zu einem genehmigten Typ geh{\\u0246}ren, ist nach {\\u0167} 21 zu verfahren; das Gutachten des amtlich anerkannten Sachverst{\\u0228}ndigen f{\\u0252}r den Kraftfahrzeugverkehr ist, falls es sich nicht gegen die Erteilung der Betriebserlaubnis ausspricht, in den Fahrzeugschein einzutragen, wenn der Teil an einem bestimmten zulassungspflichtigen Fahrzeug an- oder eingebaut werden soll. Unter dem Gutachten hat die Zulassungsbeh{\\u0246}rde gegebenenfalls einzutragen:\\\n{\\u8222}Betriebserlaubnis erteilt{\\u8220}.\\\n Der gleiche Vermerk ist unter kurzer Bezeichnung des genehmigten Teils in dem nach {\\u0167} 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuf{\\u0252}hrenden oder aufzubewahrenden Nachweis und in dem Anh{\\u0228}ngerverzeichnis, sofern ein solches ausgestellt worden ist, einzutragen.\\\n\\pard\\sb100\n(3) Anstelle einer Betriebserlaubnis nach Absatz 1 k{\\u0246}nnen auch Teile zum nachtr{\\u0228}glichen An- oder Einbau ({\\u0167} 19 Absatz 3 Nummer 1 Buchstabe b oder Nummer 3) im Rahmen einer Allgemeinen Betriebserlaubnis f{\\u0252}r ein Fahrzeug oder eines Nachtrags dazu ({\\u0167} 20) genehmigt werden; die Abs{\\u0228}tze 1, 2 Satz 2 und 3 gelten entsprechend. Der Nachtrag kann sich insoweit auch auf Fahrzeuge erstrecken, die vor Genehmigung des Nachtrags hergestellt worden sind.\\\n}"
}