{
  "documentIdentifier" : "BJNR067910012BJNE001603123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Halter von zulassungspflichtigen Fahrzeugen im Sinne des {\\u0167} 3 Absatz 1 der Fahrzeug-Zulassungsverordnung und kennzeichenpflichtigen Fahrzeugen nach {\\u0167} 4 Absatz 2 und 3 Satz 2 der Fahrzeug-Zulassungsverordnung haben ihre Fahrzeuge auf ihre Kosten nach Ma{\\u0223}gabe der Anlage VIII in Verbindung mit Anlage VIIIa in regelm{\\u0228}{\\u0223}igen Zeitabst{\\u0228}nden untersuchen zu lassen. Ausgenommen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge mit rotem Kennzeichen nach den {\\u0167}{\\u0167} 16 und 17 der Fahrzeug-Zulassungsverordnung,\\\n\\tab 2.\\tab Fahrzeuge der Bundeswehr und der Bundespolizei.\\\n\\pard\n{\\u0220}ber die Untersuchung der Fahrzeuge der Feuerwehren und des Katastrophenschutzes entscheiden die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden im Einzelfall oder allgemein.\\\n\\pard\\sb100\n(2) Der Halter hat den Monat, in dem das Fahrzeug sp{\\u0228}testens zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hauptuntersuchung vorgef{\\u0252}hrt werden muss, durch eine Pr{\\u0252}fplakette nach Anlage IX auf dem Kennzeichen nachzuweisen, es sei denn, es handelt sich um ein Kurzzeitkennzeichen oder Ausfuhrkennzeichen,\\\n\\tab 2.\\tab Sicherheitspr{\\u0252}fung vorgef{\\u0252}hrt werden muss, durch eine Pr{\\u0252}fmarke in Verbindung mit einem SP-Schild nach Anlage IXb nachzuweisen.\\\n\\pard\nPr{\\u0252}fplaketten sind von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde oder den zur Durchf{\\u0252}hrung von Hauptuntersuchungen berechtigten Personen zuzuteilen und auf dem hinteren amtlichen Kennzeichen dauerhaft und gegen Missbrauch gesichert anzubringen. Pr{\\u0252}fplaketten in Verbindung mit Plakettentr{\\u0228}gern sind von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zuzuteilen und von dem Halter oder seinem Beauftragten auf dem hinteren amtlichen Kennzeichen dauerhaft und gegen Missbrauch gesichert anzubringen. Abgelaufene Pr{\\u0252}fplaketten sowie gegebenenfalls vorhandene Plakettentr{\\u0228}ger sind vor Anbringung neuer Pr{\\u0252}fplaketten oder neuer Pr{\\u0252}fplaketten in Verbindung mit Plakettentr{\\u0228}gern zu entfernen. Pr{\\u0252}fmarken sind von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zuzuteilen und von dem Halter oder seinem Beauftragten auf dem SP-Schild nach den Vorschriften der Anlage IXb anzubringen oder von den zur Durchf{\\u0252}hrung von Hauptuntersuchungen oder Sicherheitspr{\\u0252}fungen berechtigten Personen zuzuteilen und von diesen nach den Vorschriften der Anlage IXb auf dem SP-Schild anzubringen. SP-Schilder d{\\u0252}rfen von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde, von den zur Durchf{\\u0252}hrung von Hauptuntersuchungen berechtigten Personen, dem Fahrzeughersteller, dem Halter oder seinem Beauftragten nach den Vorschriften der Anlage IXb angebracht werden.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0252}fplakette darf nur dann zugeteilt und angebracht werden, wenn die Vorschriften der Anlage VIII eingehalten sind. Durch die nach durchgef{\\u0252}hrter Hauptuntersuchung zugeteilte und angebrachte Pr{\\u0252}fplakette wird bescheinigt, dass das Fahrzeug zum Zeitpunkt dieser Untersuchung vorschriftsm{\\u0228}{\\u0223}ig nach Nummer 1.2 der Anlage VIII ist. Weist das Fahrzeug lediglich geringe M{\\u0228}ngel auf, so kann abweichend von Satz 1 die Pr{\\u0252}fplakette zugeteilt und angebracht werden, wenn die unverz{\\u0252}gliche Beseitigung der M{\\u0228}ngel zu erwarten ist.\\\n\\pard\\sb100\n(4) Eine Pr{\\u0252}fmarke darf zugeteilt und angebracht werden, wenn das Fahrzeug nach Abschluss der Sicherheitspr{\\u0252}fung nach Ma{\\u0223}gabe der Nummer 1.3 der Anlage VIII keine M{\\u0228}ngel aufweist. Die Vorschriften von Nummer 2.6 der Anlage VIII bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der Halter hat daf{\\u0252}r zu sorgen, dass sich die nach Absatz 3 angebrachte Pr{\\u0252}fplakette und die nach Absatz 4 angebrachte Pr{\\u0252}fmarke und das SP-Schild in ordnungsgem{\\u0228}{\\u0223}em Zustand befinden; sie d{\\u0252}rfen weder verdeckt noch verschmutzt sein.\\\n\\pard\\sb100\n(6) Monat und Jahr des Ablaufs der Frist f{\\u0252}r die n{\\u0228}chste \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hauptuntersuchung m{\\u0252}ssen von demjenigen, der die Pr{\\u0252}fplakette zugeteilt und angebracht hat, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei den im {\\u0252}blichen Zulassungsverfahren behandelten Fahrzeugen in der Zulassungsbescheinigung Teil I oder\\\n\\tab b)\\tab bei anderen Fahrzeugen auf dem nach {\\u0167} 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuf{\\u0252}hrenden oder aufzubewahrenden Nachweis in Verbindung mit dem Pr{\\u0252}fstempel der untersuchenden Stelle oder dem HU-Code und der Kennnummer der untersuchenden Person oder Stelle,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Sicherheitspr{\\u0252}fung m{\\u0252}ssen von demjenigen, der die Pr{\\u0252}fmarke zugeteilt hat, im Pr{\\u0252}fprotokoll\\\n\\pard\nvermerkt werden.\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fplakette und die Pr{\\u0252}fmarke werden mit Ablauf des jeweils angegebenen Monats ung{\\u0252}ltig. Ihre G{\\u0252}ltigkeit verl{\\u0228}ngert sich um einen Monat, wenn bei der Durchf{\\u0252}hrung der Hauptuntersuchung oder Sicherheitspr{\\u0252}fung M{\\u0228}ngel festgestellt werden, die vor der Zuteilung einer neuen Pr{\\u0252}fplakette oder Pr{\\u0252}fmarke zu beheben sind. Satz 2 gilt auch, wenn bei geringen M{\\u0228}ngeln keine Pr{\\u0252}fplakette nach Absatz 3 Satz 3 zugeteilt wird, und f{\\u0252}r Pr{\\u0252}fmarken in den F{\\u0228}llen der Anlage VIII Nummer 2.4 Satz 6. Befindet sich an einem Fahrzeug, das mit einer Pr{\\u0252}fplakette oder einer Pr{\\u0252}fmarke in Verbindung mit einem SP-Schild versehen sein muss, keine g{\\u0252}ltige Pr{\\u0252}fplakette oder keine g{\\u0252}ltige Pr{\\u0252}fmarke, so kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Zeit bis zur Anbringung der vorgenannten Nachweise den Betrieb des Fahrzeugs im {\\u0246}ffentlichen Verkehr untersagen oder beschr{\\u0228}nken. Die betroffene Person hat das Verbot oder die Beschr{\\u0228}nkung zu beachten.\\\n\\pard\\sb100\n(8) Einrichtungen aller Art, die zu Verwechslungen mit der in Anlage IX beschriebenen Pr{\\u0252}fplakette oder der in Anlage IXb beschriebenen Pr{\\u0252}fmarke in Verbindung mit dem SP-Schild Anlass geben k{\\u0246}nnen, d{\\u0252}rfen an Kraftfahrzeugen und ihren Anh{\\u0228}ngern nicht angebracht sein.\\\n\\pard\\sb100\n(9) Der f{\\u0252}r die Durchf{\\u0252}hrung von Hauptuntersuchungen oder Sicherheitspr{\\u0252}fungen Verantwortliche hat f{\\u0252}r Hauptuntersuchungen einen Untersuchungsbericht und f{\\u0252}r Sicherheitspr{\\u0252}fungen ein Pr{\\u0252}fprotokoll nach Ma{\\u0223}gabe der Anlage VIII zu erstellen und dem Fahrzeughalter oder seinem Beauftragten auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(10) Der Halter hat den Untersuchungsbericht mindestens bis zur n{\\u0228}chsten Hauptuntersuchung und das Pr{\\u0252}fprotokoll mindestens bis zur n{\\u0228}chsten Sicherheitspr{\\u0252}fung aufzubewahren. Der Halter oder sein Beauftragter hat den Untersuchungsbericht, bei Fahrzeugen nach Absatz 11 zusammen mit dem Pr{\\u0252}fprotokoll und dem Pr{\\u0252}fbuch, zust{\\u0228}ndigen Personen und der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde auf deren Anforderung hin auszuh{\\u0228}ndigen. Kann der letzte Untersuchungsbericht oder das letzte Pr{\\u0252}fprotokoll nicht ausgeh{\\u0228}ndigt werden, hat der Halter auf seine Kosten Zweitschriften von den pr{\\u0252}fenden Stellen zu beschaffen oder eine Hauptuntersuchung oder eine Sicherheitspr{\\u0252}fung durchf{\\u0252}hren zu lassen. Die S{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r den Hauptuntersuchungsbericht bei der Fahrzeugzulassung, wenn die F{\\u0228}lligkeit der n{\\u0228}chsten Hauptuntersuchung f{\\u0252}r die Zulassungsbeh{\\u0246}rde aus einem anderen amtlichen Dokument ersichtlich ist.\\\n\\pard\\sb100\n(11) Halter von Fahrzeugen, an denen nach Nummer 2.1 der Anlage VIII Sicherheitspr{\\u0252}fungen durchzuf{\\u0252}hren sind, haben ab dem Tag der Zulassung Pr{\\u0252}fb{\\u0252}cher nach einem im Verkehrsblatt mit Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden bekannt gemachten Muster zu f{\\u0252}hren. Untersuchungsberichte und Pr{\\u0252}fprotokolle m{\\u0252}ssen mindestens f{\\u0252}r die Dauer ihrer Aufbewahrungspflicht nach Absatz 10 in den Pr{\\u0252}fb{\\u0252}chern abgeheftet werden.\\\n\\pard\\sb100\n(12) Der f{\\u0252}r die Durchf{\\u0252}hrung von Hauptuntersuchungen oder Sicherheitspr{\\u0252}fungen Verantwortliche hat ihre Durchf{\\u0252}hrung unter Angabe des Datums, bei Kraftfahrzeugen zus{\\u0228}tzlich unter Angabe des Kilometerstandes, im Pr{\\u0252}fbuch einzutragen.\\\n\\pard\\sb100\n(13) Pr{\\u0252}fb{\\u0252}cher sind bis zur endg{\\u0252}ltigen Au{\\u0223}erbetriebsetzung des jeweiligen Fahrzeugs von dem Halter des Fahrzeugs aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29: Zur Anwendung vgl. {\\u0167} 72 Abs. 2 Nr. 1 +++)\\\n}"
}