{
  "documentIdentifier" : "BJNR210900012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II hat der Pr{\\u0252}fling in den in {\\i Absatz 2 Satz 2 Nummer 1 bis 3} genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Fleischer-Handwerk zur L{\\u0246}sung komplexer beruflicher Aufgabenstellungen anwendet.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der nachfolgend aufgef{\\u0252}hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgef{\\u0252}hrten Qualifikationen auch handlungsfeld{\\u0252}bergreifend verkn{\\u0252}pft werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmitteltechnologie und Lebensmittelrecht\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, lebensmitteltechnologische und lebensmittelrechtliche Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Fleischereibetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Transportm{\\u0246}glichkeiten f{\\u0252}r Schlachttiere unter Ber{\\u0252}cksichtigung tierschutzrechtlicher Bestimmungen aufzeigen, ausw{\\u0228}hlen und Auswahl begr{\\u0252}nden,\\\n\\tab b)\\tab Schlachtverfahren unter Ber{\\u0252}cksichtigung von Tierarten und Tierschutz beurteilen; Pr{\\u0252}fverfahren zur Feststellung der Schlachttierqualit{\\u0228}t aufzeigen, Kontrollm{\\u0246}glichkeiten erl{\\u0228}utern,\\\n\\tab c)\\tab Tierk{\\u0246}rper, -h{\\u0228}lften und -viertel im Hinblick auf Qualit{\\u0228}t, Eigenschaften, Fleischreifung und M{\\u0246}glichkeiten zum Verkauf und zur Verarbeitung beurteilen; Fleischteile und Zuschnitte zuordnen,\\\n\\tab d)\\tab Rezepturen f{\\u0252}r Fleischgerichte und -erzeugnisse unter Ber{\\u0252}cksichtigung ern{\\u0228}hrungsphysiologischer Grundlagen darstellen und abwandeln,\\\n\\tab e)\\tab Herstellungsverfahren von Fleischerzeugnissen ausw{\\u0228}hlen, Auswahl begr{\\u0252}nden,\\\n\\tab f)\\tab M{\\u0246}glichkeiten der Konservierung, Verpackung und Lagerung von Gew{\\u0252}rzen, Roh-, Hilfs- und Zusatzstoffen sowie Fleischerzeugnissen zur Qualit{\\u0228}tserhaltung, auch unter Einsatz von K{\\u0252}hl- und Gefriertechnik, bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab Produktinformationen, insbesondere Kennzeichnung und Etikettierung, unter Ber{\\u0252}cksichtigung rechtlicher Vorgaben erstellen sowie f{\\u0252}r die R{\\u0252}ckverfolgbarkeit der Produkte dokumentieren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Fleischereibetrieb, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, eine Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Herstellungsverfahren und der Arbeitshygiene sowie des Einsatzes von Personal, Material und Ger{\\u0228}ten aufzeigen und bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung und bei Dienstleistungen beurteilen,\\\n\\tab e)\\tab den auftragsbezogenen Einsatz von Material, Maschinen und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab f)\\tab Mengen ermitteln und berechnen, eine Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Fleischereibetrieb unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verkaufs- und Vertriebskonzepte erstellen und beurteilen,\\\n\\tab b)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab c)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab d)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab e)\\tab die Bedeutung des betrieblichen Qualit{\\u0228}tsmanagements f{\\u0252}r den Unternehmenserfolg darstellen, Ma{\\u0223}nahmen des Qualit{\\u0228}tsmanagements festlegen und begr{\\u0252}nden,\\\n\\tab f)\\tab Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abh{\\u0228}ngigkeit von Auftragslage und Auftragsabwicklung, begr{\\u0252}nden,\\\n\\tab g)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab h)\\tab die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab i)\\tab den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere f{\\u0252}r Kundenbindung und -pflege sowie Warenwirtschaft begr{\\u0252}nden,\\\n\\tab j)\\tab den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr{\\u0252}fen, Konsequenzen, insbesondere f{\\u0252}r die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 7 Abs. 1 Kursivdruck: M{\\u0252}sste richtig lauten \"Absatz 2 Satz 3 Nummer 1 bis 3\"\\\n}"
}