{
  "documentIdentifier" : "BJNR286600994BJNE026002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auch wenn die erforderlichen Mehrheiten nicht erreicht worden sind, gilt die Zustimmung einer Abstimmungsgruppe als erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angeh{\\u0246}rigen dieser Gruppe durch den Insolvenzplan voraussichtlich nicht schlechter gestellt werden, als sie ohne einen Plan st{\\u0252}nden,\\\n\\tab 2.\\tab die Angeh{\\u0246}rigen dieser Gruppe angemessen an dem wirtschaftlichen Wert beteiligt werden, der auf der Grundlage des Plans den Beteiligten zuflie{\\u0223}en soll, und\\\n\\tab 3.\\tab die Mehrheit der abstimmenden Gruppen dem Plan mit den erforderlichen Mehrheiten zugestimmt hat.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r eine Gruppe der Gl{\\u0228}ubiger liegt eine angemessene Beteiligung im Sinne des Absatzes 1 Nummer 2 vor, wenn nach dem Plan \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein anderer Gl{\\u0228}ubiger wirtschaftliche Werte erh{\\u0228}lt, die den vollen Betrag seines Anspruchs {\\u0252}bersteigen,\\\n\\tab 2.\\tab weder ein Gl{\\u0228}ubiger, der ohne einen Plan mit Nachrang gegen{\\u0252}ber den Gl{\\u0228}ubigern der Gruppe zu befriedigen w{\\u0228}re, noch der Schuldner oder eine an ihm beteiligte Person einen wirtschaftlichen Wert erh{\\u0228}lt und\\\n\\tab 3.\\tab kein Gl{\\u0228}ubiger, der ohne einen Plan gleichrangig mit den Gl{\\u0228}ubigern der Gruppe zu befriedigen w{\\u0228}re, bessergestellt wird als diese Gl{\\u0228}ubiger.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r eine Gruppe der Anteilsinhaber liegt eine angemessene Beteiligung im Sinne des Absatzes 1 Nummer 2 vor, wenn nach dem Plan \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Gl{\\u0228}ubiger wirtschaftliche Werte erh{\\u0228}lt, die den vollen Betrag seines Anspruchs {\\u0252}bersteigen, und\\\n\\tab 2.\\tab kein Anteilsinhaber, der ohne einen Plan den Anteilsinhabern der Gruppe gleichgestellt w{\\u0228}re, bessergestellt wird als diese.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}