{
  "documentIdentifier" : "BJNR286600994BJNE026801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen den Beschluss, durch den der Insolvenzplan best{\\u0228}tigt oder durch den die Best{\\u0228}tigung versagt wird, steht den Gl{\\u0228}ubigern, dem Schuldner und, wenn dieser keine nat{\\u0252}rliche Person ist, den am Schuldner beteiligten Personen die sofortige Beschwerde zu.\\\n\\pard\n\\pard\\sb100\n(2) Die sofortige Beschwerde gegen die Best{\\u0228}tigung ist nur zul{\\u0228}ssig, wenn der Beschwerdef{\\u0252}hrer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Plan sp{\\u0228}testens im Abstimmungstermin schriftlich oder zu Protokoll widersprochen hat,\\\n\\tab 2.\\tab gegen den Plan gestimmt hat und\\\n\\tab 3.\\tab glaubhaft macht, dass er durch den Plan wesentlich schlechtergestellt wird, als er ohne einen Plan st{\\u0252}nde, und dass dieser Nachteil nicht durch eine Zahlung aus den in {\\u0167} 251 Absatz 3 genannten Mitteln ausgeglichen werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 Nummer 1 und 2 gilt nur, wenn in der {\\u0246}ffentlichen Bekanntmachung des Termins ({\\u0167} 235 Absatz 2) und in den Ladungen zum Termin ({\\u0167} 235 Absatz 3) auf die Notwendigkeit des Widerspruchs und der Ablehnung des Plans besonders hingewiesen wurde.\\\n\\pard\\sb100\n(4) Auf Antrag des Insolvenzverwalters weist das Landgericht die Beschwerde unverz{\\u0252}glich zur{\\u0252}ck, wenn das alsbaldige Wirksamwerden des Insolvenzplans vorrangig erscheint, weil die Nachteile einer Verz{\\u0246}gerung des Planvollzugs nach freier {\\u0220}berzeugung des Gerichts die Nachteile f{\\u0252}r den Beschwerdef{\\u0252}hrer {\\u0252}berwiegen; ein Abhilfeverfahren nach {\\u0167} 572 Absatz 1 Satz 1 der Zivilprozessordnung findet nicht statt. Dies gilt nicht, wenn ein besonders schwerer Rechtsversto{\\u0223} vorliegt. Weist das Gericht die Beschwerde nach Satz 1 zur{\\u0252}ck, ist dem Beschwerdef{\\u0252}hrer aus der Masse der Schaden zu ersetzen, der ihm durch den Planvollzug entsteht; die R{\\u0252}ckg{\\u0228}ngigmachung der Wirkungen des Insolvenzplans kann nicht als Schadensersatz verlangt werden. F{\\u0252}r Klagen, mit denen Schadensersatzanspr{\\u0252}che nach Satz 3 geltend gemacht werden, ist das Landgericht ausschlie{\\u0223}lich zust{\\u0228}ndig, das die sofortige Beschwerde zur{\\u0252}ckgewiesen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}