{
  "documentIdentifier" : "BJNR195810006BJNE001000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Ausbildungsst{\\u0228}tte nach {\\u0167} 7 Absatz 1 Nummer 1 bis 4 kann die Durchf{\\u0252}hrung des Unterrichts f{\\u0252}r die beschleunigte Grundqualifikation und f{\\u0252}r die Weiterbildung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde untersagt werden, wenn durch Handlungen einer verantwortlichen Person in grober Weise gegen die Pflichten dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung nach {\\u0167} 8 versto{\\u0223}en wurde.\\\n\\pard\n\\pard\\sb100\n(2) Einer Ausbildungsst{\\u0228}tte nach {\\u0167} 7 Absatz 1 Nummer 1 bis 4 ist die Durchf{\\u0252}hrung des Unterrichts f{\\u0252}r die beschleunigte Grundqualifikation und die Weiterbildung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde zu untersagen, wenn wiederholt durch eine verantwortliche Person der Ausbildungsst{\\u0228}tte Teilnahmebescheinigungen ausgestellt werden, obwohl \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unterricht nicht in der Form oder in dem Umfang stattgefunden hat, wie in der Teilnahmebescheinigung angegeben, oder\\\n\\tab 2.\\tab der in der Teilnahmebescheinigung genannte Teilnehmer nicht in dem Umfang an einem Unterricht teilgenommen hat, wie in der Bescheinigung angegeben.\\\n\\pard\n\\pard\\sb100\n(3) Im Falle einer Ausbildungsst{\\u0228}tte nach {\\u0167} 7 Absatz 1 Nummer 5 gelten die Abs{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe entsprechend, dass unbeschadet der verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber den Widerruf von Verwaltungsakten an die Stelle der Untersagung der Widerruf der Anerkennung durch die nach Landesrecht zust{\\u0228}ndige Stelle tritt.\\\n\\pard\\sb100\n(4) Verantwortliche Personen sind alle zur Vertretung der Ausbildungsst{\\u0228}tte berechtigten Personen sowie alle zur Durchf{\\u0252}hrung von Unterricht eingesetzten Personen.\\\n\\pard\\sb100\n(5) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann die Aus{\\u0252}bung von T{\\u0228}tigkeiten nach diesem Gesetz untersagen, wenn Unterrichtsma{\\u0223}nahmen im Sinne dieses Gesetzes angeboten oder durchgef{\\u0252}hrt werden, ohne dass die hierf{\\u0252}r erforderliche Anerkennung erfolgt ist.\\\n\\pard\\sb100\n(6) In F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 und 5 haben Widerspruch und Anfechtungsklage keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7a Abs. 2, 3, 5: Zur Anwendung vgl. {\\u0167} 11 +++)\\\n}"
}