{
  "documentIdentifier" : "BJNR002190897BJNE113001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Kapitalgesellschaft hat ihren Lagebericht um eine nichtfinanzielle Erkl{\\u0228}rung zu erweitern, wenn sie die folgenden Merkmale erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapitalgesellschaft erf{\\u0252}llt die Voraussetzungen des {\\u0167} 267 Absatz 3 Satz 1,\\\n\\tab 2.\\tab die Kapitalgesellschaft ist kapitalmarktorientiert im Sinne des {\\u0167} 264d und\\\n\\tab 3.\\tab die Kapitalgesellschaft hat im Jahresdurchschnitt mehr als 500 Arbeitnehmer besch{\\u0228}ftigt.\\\n\\pard\n{\\u0167} 267 Absatz 4 bis 5 ist entsprechend anzuwenden. Wenn die nichtfinanzielle Erkl{\\u0228}rung einen besonderen Abschnitt des Lageberichts bildet, darf die Kapitalgesellschaft auf die an anderer Stelle im Lagebericht enthaltenen nichtfinanziellen Angaben verweisen.\\\n\\pard\\sb100\n(2) Eine Kapitalgesellschaft im Sinne des Absatzes 1 ist unbeschadet anderer Befreiungsvorschriften von der Pflicht zur Erweiterung des Lageberichts um eine nichtfinanzielle Erkl{\\u0228}rung befreit, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapitalgesellschaft in den Konzernlagebericht eines Mutterunternehmens einbezogen ist und\\\n\\tab 2.\\tab der Konzernlagebericht nach Nummer 1 nach Ma{\\u0223}gabe des nationalen Rechts eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum im Einklang mit der Richtlinie 2013\/34\/EU aufgestellt wird und eine nichtfinanzielle Konzernerkl{\\u0228}rung enth{\\u0228}lt.\\\n\\pard\nSatz 1 gilt entsprechend, wenn das Mutterunternehmen im Sinne von Satz 1 einen gesonderten nichtfinanziellen Konzernbericht nach {\\u0167} 315b Absatz 3 oder nach Ma{\\u0223}gabe des nationalen Rechts eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum im Einklang mit der Richtlinie 2013\/34\/EU erstellt und {\\u0246}ffentlich zug{\\u0228}nglich macht. Ist eine Kapitalgesellschaft nach Satz 1 oder 2 von der Pflicht zur Erstellung einer nichtfinanziellen Erkl{\\u0228}rung befreit, hat sie dies in ihrem Lagebericht mit einer Erl{\\u0228}uterung anzugeben, welches Mutterunternehmen den Konzernlagebericht oder den gesonderten nichtfinanziellen Konzernbericht {\\u0246}ffentlich zug{\\u0228}nglich macht und wo der Bericht in deutscher oder englischer Sprache offengelegt oder ver{\\u0246}ffentlicht ist.\\\n\\pard\\sb100\n(3) Eine Kapitalgesellschaft im Sinne des Absatzes 1 ist auch dann von der Pflicht zur Erweiterung des Lageberichts um eine nichtfinanzielle Erkl{\\u0228}rung befreit, wenn die Kapitalgesellschaft f{\\u0252}r dasselbe Gesch{\\u0228}ftsjahr einen gesonderten nichtfinanziellen Bericht au{\\u0223}erhalb des Lageberichts erstellt und folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der gesonderte nichtfinanzielle Bericht erf{\\u0252}llt zumindest die inhaltlichen Vorgaben nach {\\u0167} 289c und\\\n\\tab 2.\\tab die Kapitalgesellschaft macht den gesonderten nichtfinanziellen Bericht {\\u0246}ffentlich zug{\\u0228}nglich durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Offenlegung zusammen mit dem Lagebericht nach {\\u0167} 325 oder\\\n\\tab b)\\tab Ver{\\u0246}ffentlichung auf der Internetseite der Kapitalgesellschaft sp{\\u0228}testens vier Monate nach dem Abschlussstichtag und mindestens f{\\u0252}r zehn Jahre, sofern der Lagebericht auf diese Ver{\\u0246}ffentlichung unter Angabe der Internetseite Bezug nimmt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAbsatz 1 Satz 3 und die {\\u0167}{\\u0167} 289d und 289e sind auf den gesonderten nichtfinanziellen Bericht entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ist die nichtfinanzielle Erkl{\\u0228}rung oder der gesonderte nichtfinanzielle Bericht inhaltlich {\\u0252}berpr{\\u0252}ft worden, ist auch die Beurteilung des Pr{\\u0252}fungsergebnisses in gleicher Weise wie die nichtfinanzielle Erkl{\\u0228}rung oder der gesonderte nichtfinanzielle Bericht {\\u0246}ffentlich zug{\\u0228}nglich zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}