{
  "documentIdentifier" : "BJNR002190897BJNE113402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nMutterunternehmen ({\\u0167} 290), die einen organisierten Markt im Sinne des {\\u0167} 2 Absatz 7 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes durch von ihnen ausgegebene stimmberechtigte Aktien in Anspruch nehmen, haben im Konzernlagebericht au{\\u0223}erdem anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zusammensetzung des gezeichneten Kapitals unter gesondertem Ausweis der mit jeder Gattung verbundenen Rechte und Pflichten und des Anteils am Gesellschaftskapital;\\\n\\tab 2.\\tab Beschr{\\u0228}nkungen, die Stimmrechte oder die {\\u0220}bertragung von Aktien betreffen, auch wenn sie sich aus Vereinbarungen zwischen Gesellschaftern ergeben k{\\u0246}nnen, soweit die Beschr{\\u0228}nkungen dem Vorstand der Gesellschaft bekannt sind;\\\n\\tab 3.\\tab direkte oder indirekte Beteiligungen am Kapital, die 10 Prozent der Stimmrechte {\\u0252}berschreiten;\\\n\\tab 4.\\tab die Inhaber von Aktien mit Sonderrechten, die Kontrollbefugnisse verleihen, und eine Beschreibung dieser Sonderrechte;\\\n\\tab 5.\\tab die Art der Stimmrechtskontrolle, wenn Arbeitnehmer am Kapital beteiligt sind und ihre Kontrollrechte nicht unmittelbar aus{\\u0252}ben;\\\n\\tab 6.\\tab die gesetzlichen Vorschriften und Bestimmungen der Satzung {\\u0252}ber die Ernennung und Abberufung der Mitglieder des Vorstands und {\\u0252}ber die {\\u0196}nderung der Satzung;\\\n\\tab 7.\\tab die Befugnisse des Vorstands insbesondere hinsichtlich der M{\\u0246}glichkeit, Aktien auszugeben oder zur{\\u0252}ckzukaufen;\\\n\\tab 8.\\tab wesentliche Vereinbarungen des Mutterunternehmens, die unter der Bedingung eines Kontrollwechsels infolge eines {\\u0220}bernahmeangebots stehen, und die hieraus folgenden Wirkungen;\\\n\\tab 9.\\tab Entsch{\\u0228}digungsvereinbarungen des Mutterunternehmens, die f{\\u0252}r den Fall eines {\\u0220}bernahmeangebots mit den Mitgliedern des Vorstands oder mit Arbeitnehmern getroffen sind.\\\n\\pard\nDie Angaben nach Satz 1 Nummer 1, 3 und 9 k{\\u0246}nnen unterbleiben, soweit sie im Konzernanhang zu machen sind. Sind Angaben nach Satz 1 im Konzernanhang zu machen, ist im Konzernlagebericht darauf zu verweisen. Die Angaben nach Satz 1 Nummer 8 k{\\u0246}nnen unterbleiben, soweit sie geeignet sind, dem Mutterunternehmen einen erheblichen Nachteil zuzuf{\\u0252}gen; die Angabepflicht nach anderen gesetzlichen Vorschriften bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}