{
  "documentIdentifier" : "BJNR006290950BJNE038407311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Angeklagte verurteilt, so m{\\u0252}ssen die Urteilsgr{\\u0252}nde die f{\\u0252}r erwiesen erachteten Tatsachen angeben, in denen die gesetzlichen Merkmale der Straftat gefunden werden. Soweit der Beweis aus anderen Tatsachen gefolgert wird, sollen auch diese Tatsachen angegeben werden. Auf Abbildungen, die sich bei den Akten befinden, kann hierbei wegen der Einzelheiten verwiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Waren in der Verhandlung vom Strafgesetz besonders vorgesehene Umst{\\u0228}nde behauptet worden, welche die Strafbarkeit ausschlie{\\u0223}en, vermindern oder erh{\\u0246}hen, so m{\\u0252}ssen die Urteilsgr{\\u0252}nde sich dar{\\u0252}ber aussprechen, ob diese Umst{\\u0228}nde f{\\u0252}r festgestellt oder f{\\u0252}r nicht festgestellt erachtet werden.\\\n\\pard\\sb100\n(3) Die Gr{\\u0252}nde des Strafurteils m{\\u0252}ssen ferner das zur Anwendung gebrachte Strafgesetz bezeichnen und die Umst{\\u0228}nde anf{\\u0252}hren, die f{\\u0252}r die Zumessung der Strafe bestimmend gewesen sind. Macht das Strafgesetz Milderungen von dem Vorliegen minder schwerer F{\\u0228}lle abh{\\u0228}ngig, so m{\\u0252}ssen die Urteilsgr{\\u0252}nde ergeben, weshalb diese Umst{\\u0228}nde angenommen oder einem in der Verhandlung gestellten Antrag entgegen verneint werden; dies gilt entsprechend f{\\u0252}r die Verh{\\u0228}ngung einer Freiheitsstrafe in den F{\\u0228}llen des {\\u0167} 47 des Strafgesetzbuches. Die Urteilsgr{\\u0252}nde m{\\u0252}ssen auch ergeben, weshalb ein besonders schwerer Fall nicht angenommen wird, wenn die Voraussetzungen erf{\\u0252}llt sind, unter denen nach dem Strafgesetz in der Regel ein solcher Fall vorliegt; liegen diese Voraussetzungen nicht vor, wird aber gleichwohl ein besonders schwerer Fall angenommen, so gilt Satz 2 entsprechend. Die Urteilsgr{\\u0252}nde m{\\u0252}ssen ferner ergeben, weshalb die Strafe zur Bew{\\u0228}hrung ausgesetzt oder einem in der Verhandlung gestellten Antrag entgegen nicht ausgesetzt worden ist; dies gilt entsprechend f{\\u0252}r die Verwarnung mit Strafvorbehalt und das Absehen von Strafe. Ist dem Urteil eine Verst{\\u0228}ndigung ({\\u0167} 257c) vorausgegangen, ist auch dies in den Urteilsgr{\\u0252}nden anzugeben.\\\n\\pard\\sb100\n(4) Verzichten alle zur Anfechtung Berechtigten auf Rechtsmittel oder wird innerhalb der Frist kein Rechtsmittel eingelegt, so m{\\u0252}ssen die erwiesenen Tatsachen, in denen die gesetzlichen Merkmale der Straftat gefunden werden, und das angewendete Strafgesetz angegeben werden; bei Urteilen, die nur auf Geldstrafe lauten oder neben einer Geldstrafe ein Fahrverbot oder die Entziehung der Fahrerlaubnis und damit zusammen die Einziehung des F{\\u0252}hrerscheins anordnen, oder bei Verwarnungen mit Strafvorbehalt kann hierbei auf den zugelassenen Anklagesatz, auf die Anklage gem{\\u0228}{\\u0223} {\\u0167} 418 Abs. 3 Satz 2 oder den Strafbefehl sowie den Strafbefehlsantrag verwiesen werden. Absatz 3 Satz 5 gilt entsprechend. Den weiteren Inhalt der Urteilsgr{\\u0252}nde bestimmt das Gericht unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalls nach seinem Ermessen. Die Urteilsgr{\\u0252}nde k{\\u0246}nnen innerhalb der in {\\u0167} 275 Abs. 1 Satz 2 vorgesehenen Frist erg{\\u0228}nzt werden, wenn gegen die Vers{\\u0228}umung der Frist zur Einlegung des Rechtsmittels Wiedereinsetzung in den vorigen Stand gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(5) Wird der Angeklagte freigesprochen, so m{\\u0252}ssen die Urteilsgr{\\u0252}nde ergeben, ob der Angeklagte f{\\u0252}r nicht {\\u0252}berf{\\u0252}hrt oder ob und aus welchen Gr{\\u0252}nden die f{\\u0252}r erwiesen angenommene Tat f{\\u0252}r nicht strafbar erachtet worden ist. Verzichten alle zur Anfechtung Berechtigten auf Rechtsmittel oder wird innerhalb der Frist kein Rechtsmittel eingelegt, so braucht nur angegeben zu werden, ob die dem Angeklagten zur Last gelegte Straftat aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden nicht festgestellt worden ist. Absatz 4 Satz 4 ist anzuwenden.\\\n\\pard\\sb100\n(6) Die Urteilsgr{\\u0252}nde m{\\u0252}ssen auch ergeben, weshalb eine Ma{\\u0223}regel der Besserung und Sicherung angeordnet, eine Entscheidung {\\u0252}ber die Sicherungsverwahrung vorbehalten oder einem in der Verhandlung gestellten Antrag entgegen nicht angeordnet oder nicht vorbehalten worden ist. Ist die Fahrerlaubnis nicht entzogen oder eine Sperre nach {\\u0167} 69a Abs. 1 Satz 3 des Strafgesetzbuches nicht angeordnet worden, obwohl dies nach der Art der Straftat in Betracht kam, so m{\\u0252}ssen die Urteilsgr{\\u0252}nde stets ergeben, weshalb die Ma{\\u0223}regel nicht angeordnet worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}