{
  "documentIdentifier" : "BJNR001950896BJNE260404360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 305 Absatz 2 und 3, {\\u0167} 308 Nummer 1, 2 bis 8 und {\\u0167} 309 finden keine Anwendung auf Allgemeine Gesch{\\u0228}ftsbedingungen, die gegen{\\u0252}ber einem Unternehmer, einer juristischen Person des {\\u0246}ffentlichen Rechts oder einem {\\u0246}ffentlich-rechtlichen Sonderverm{\\u0246}gen verwendet werden. {\\u0167} 307 Abs. 1 und 2 findet in den F{\\u0228}llen des Satzes 1 auch insoweit Anwendung, als dies zur Unwirksamkeit von in {\\u0167} 308 Nummer 1, 2 bis 8 und {\\u0167} 309 genannten Vertragsbestimmungen f{\\u0252}hrt; auf die im Handelsverkehr geltenden Gewohnheiten und Gebr{\\u0228}uche ist angemessen R{\\u0252}cksicht zu nehmen. In den F{\\u0228}llen des Satzes 1 finden {\\u0167} 307 Absatz 1 und 2 sowie {\\u0167} 308 Nummer 1a und 1b auf Vertr{\\u0228}ge, in die die Vergabe- und Vertragsordnung f{\\u0252}r Bauleistungen Teil B (VOB\/B) in der jeweils zum Zeitpunkt des Vertragsschlusses geltenden Fassung ohne inhaltliche Abweichungen insgesamt einbezogen ist, in Bezug auf eine Inhaltskontrolle einzelner Bestimmungen keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 308 und 309 finden keine Anwendung auf Vertr{\\u0228}ge der Elektrizit{\\u0228}ts-, Gas-, Fernw{\\u0228}rme- und Wasserversorgungsunternehmen {\\u0252}ber die Versorgung von Sonderabnehmern mit elektrischer Energie, Gas, Fernw{\\u0228}rme und Wasser aus dem Versorgungsnetz, soweit die Versorgungsbedingungen nicht zum Nachteil der Abnehmer von Verordnungen {\\u0252}ber Allgemeine Bedingungen f{\\u0252}r die Versorgung von Tarifkunden mit elektrischer Energie, Gas, Fernw{\\u0228}rme und Wasser abweichen. Satz 1 gilt entsprechend f{\\u0252}r Vertr{\\u0228}ge {\\u0252}ber die Entsorgung von Abwasser.\\\n\\pard\\sb100\n(3) Bei Vertr{\\u0228}gen zwischen einem Unternehmer und einem Verbraucher (Verbrauchervertr{\\u0228}ge) finden die Vorschriften dieses Abschnitts mit folgenden Ma{\\u0223}gaben Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Allgemeine Gesch{\\u0228}ftsbedingungen gelten als vom Unternehmer gestellt, es sei denn, dass sie durch den Verbraucher in den Vertrag eingef{\\u0252}hrt wurden;\\\n\\tab 2.\\tab {\\u0167} 305c Abs. 2 und die {\\u0167}{\\u0167} 306 und 307 bis 309 dieses Gesetzes sowie Artikel 46b des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche finden auf vorformulierte Vertragsbedingungen auch dann Anwendung, wenn diese nur zur einmaligen Verwendung bestimmt sind und soweit der Verbraucher auf Grund der Vorformulierung auf ihren Inhalt keinen Einfluss nehmen konnte;\\\n\\tab 3.\\tab bei der Beurteilung der unangemessenen Benachteiligung nach {\\u0167} 307 Abs. 1 und 2 sind auch die den Vertragsschluss begleitenden Umst{\\u0228}nde zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(4) Dieser Abschnitt findet keine Anwendung bei Vertr{\\u0228}gen auf dem Gebiet des Erb-, Familien- und Gesellschaftsrechts sowie auf Tarifvertr{\\u0228}ge, Betriebs- und Dienstvereinbarungen. Bei der Anwendung auf Arbeitsvertr{\\u0228}ge sind die im Arbeitsrecht geltenden Besonderheiten angemessen zu ber{\\u0252}cksichtigen; {\\u0167} 305 Abs. 2 und 3 ist nicht anzuwenden. Tarifvertr{\\u0228}ge, Betriebs- und Dienstvereinbarungen stehen Rechtsvorschriften im Sinne von {\\u0167} 307 Abs. 3 gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 310: Zur Anwendung vgl. {\\u0167} 34 BGBEG +++)\\\n}"
}