{
  "documentIdentifier" : "BJNR189600009BJNE002101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird Schaumwein in anderen als den in {\\u0167} 19 Absatz 1 genannten F{\\u0228}llen aus dem steuerrechtlich freien Verkehr eines anderen Mitgliedstaats bezogen (gewerbliche Zwecke), entsteht die Steuer dadurch, dass der Bezieher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Schaumwein im Steuergebiet in Empfang nimmt oder\\\n\\tab 2.\\tab den au{\\u0223}erhalb des Steuergebiets in Empfang genommenen Schaumwein in das Steuergebiet bef{\\u0246}rdert oder bef{\\u0246}rdern l{\\u0228}sst.\\\n\\pard\nSteuerschuldner ist der Bezieher.\\\n\\pard\\sb100\n(2) Gelangt Schaumwein aus dem steuerrechtlich freien Verkehr eines anderen Mitgliedstaats zu gewerblichen Zwecken anders als in den in Absatz 1 genannten F{\\u0228}llen in das Steuergebiet, entsteht die Steuer dadurch, dass der Schaumwein erstmals im Steuergebiet in Besitz gehalten oder verwendet wird. Dies gilt nicht, wenn der in Besitz gehaltene Schaumwein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen anderen Mitgliedstaat bestimmt ist und unter zul{\\u0228}ssiger Verwendung eines Begleitdokuments nach Artikel 34 der Systemrichtlinie durch das Steuergebiet bef{\\u0246}rdert wird oder\\\n\\tab 2.\\tab sich an Bord eines zwischen dem Steuergebiet und einem anderen Mitgliedstaat verkehrenden Wasser- oder Luftfahrzeugs befindet, aber nicht im Steuergebiet zum Verkauf steht.\\\n\\pard\nSteuerschuldner ist, wer den Schaumwein versendet, in Besitz h{\\u0228}lt oder verwendet.\\\n\\pard\\sb100\n(3) {\\u0167} 14 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Wer Schaumwein nach Absatz 1 oder Absatz 2 Satz 1 beziehen, in Besitz halten oder verwenden will, hat dies dem Hauptzollamt vorher anzuzeigen und f{\\u0252}r die Steuer Sicherheit zu leisten.\\\n\\pard\\sb100\n(5) Der Steuerschuldner hat f{\\u0252}r Schaumwein, f{\\u0252}r den die Steuer entstanden ist, unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sp{\\u0228}testens am f{\\u0252}nften Tag des zweiten auf die Steuerentstehung folgenden Monats f{\\u0228}llig. Das Hauptzollamt kann zur Verfahrensvereinfachung auf Antrag zulassen, dass f{\\u0252}r Steuerschuldner, die Schaumwein nicht nur gelegentlich beziehen, die nach {\\u0167} 15 Absatz 1 geltende Frist f{\\u0252}r die Abgabe der Steueranmeldung unter den in {\\u0167} 6 Absatz 2 Satz 2 und 3 genannten Voraussetzungen angewendet wird und die fristgem{\\u0228}{\\u0223}e Abgabe der Steueranmeldung der Anzeige nach Absatz 4 gleichsteht. Wird das Verfahren nach Absatz 4 nicht eingehalten, ist die Steuer sofort f{\\u0228}llig. {\\u0167} 6 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens Vorschriften zu den Abs{\\u0228}tzen 1, 2, 4 und 5 zu erlassen, insbesondere zum Besteuerungsverfahren und zur Sicherheit.\\\n}"
}