{
  "documentIdentifier" : "BJNR189600009BJNE002601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachweislich versteuerter Schaumwein, der zu gewerblichen Zwecken (einschlie{\\u0223}lich Versandhandel) in einen anderen Mitgliedstaat bef{\\u0246}rdert worden ist, wird auf Antrag von der Steuer entlastet. Das gilt auch, wenn der Schaumwein nicht am Bestimmungsort angekommen ist, der Bef{\\u0246}rderer jedoch auf Grund einer in einem anderen Mitgliedstaat festgestellten Unregelm{\\u0228}{\\u0223}igkeit als Steuerschuldner in Anspruch genommen worden ist. Entlastungsberechtigt ist, wer den Schaumwein in den anderen Mitgliedstaat bef{\\u0246}rdert hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Entlastung wird nur gew{\\u0228}hrt, wenn der Entlastungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis erbringt, dass die Steuer f{\\u0252}r den Schaumwein in einem anderen Mitgliedstaat entrichtet worden ist, oder\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Antrag nach Absatz 1 Satz 1 vor dem Bef{\\u0246}rdern des Schaumweins beim Hauptzollamt stellt und den Schaumwein auf Verlangen vorf{\\u0252}hrt,\\\n\\tab b)\\tab den Schaumwein mit den Begleitpapieren nach Artikel 34 der Systemrichtlinie bef{\\u0246}rdert und\\\n\\tab c)\\tab eine ordnungsgem{\\u0228}{\\u0223}e Empfangsbest{\\u0228}tigung sowie eine amtliche Best{\\u0228}tigung des anderen Mitgliedstaats dar{\\u0252}ber vorlegt, dass der Schaumwein dort ordnungsgem{\\u0228}{\\u0223} steuerlich erfasst worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Wird im Fall des {\\u0167} 22 Absatz 1 Satz 2 vor Ablauf einer Frist von drei Jahren nach Beginn der Bef{\\u0246}rderung des Schaumweins der Ort der Unregelm{\\u0228}{\\u0223}igkeit festgestellt und liegt dieser in einem anderen Mitgliedstaat, wird die nach {\\u0167} 22 Absatz 3 erhobene Steuer auf Antrag des Steuerschuldners erlassen oder erstattet, wenn er den Nachweis {\\u0252}ber die Entrichtung der Steuer in diesem Mitgliedstaat vorlegt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Entlastungsverfahren n{\\u0228}her zu regeln und dabei f{\\u0252}r die Steuerentlastung eine f{\\u0252}r den Entlastungsberechtigten ausgestellte Versteuerungsbest{\\u0228}tigung des Steuerschuldners vorzuschreiben,\\\n\\tab 2.\\tab zur Verwaltungsvereinfachung Mindestmengen vorzuschreiben sowie Steuerlagerinhaber von dem Verfahren auszuschlie{\\u0223}en.\\\n\\pard\n}"
}