{
  "documentIdentifier" : "BJNR516500010BJNE000202305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal sind die in der Anlage aufgef{\\u0252}hrten Entgelte zu entrichten. Sie gelten jeweils f{\\u0252}r eine aus zwei Kanalsteurern bestehende Kanalsteurerrotte. F{\\u0252}r Schiffe, die nur mit einem Kanalsteurer besetzt werden, werden die Entgelte nach den Nummern 1.1 und 1.2 der Anlage um 15 Prozent und die Entgelte nach den Nummern 2, 3 und 5 bis 10 der Anlage um 50 Prozent erm{\\u0228}{\\u0223}igt. F{\\u0252}r Schiffe, die auf Grund ihrer Abmessungen auf den Fahrtstrecken zwischen Brunsb{\\u0252}ttel und R{\\u0252}sterbergen keiner Besetzung durch Kanalsteurer bed{\\u0252}rfen, werden die Entgelte nach Nummer 1.1 der Anlage um 47 Prozent erm{\\u0228}{\\u0223}igt.\\\n\\pard\n\\pard\\sb100\n(2) Die Entgelte werden von demjenigen, der diese Leistung im eigenen oder fremden Namen veranlasst, erhoben. Entgeltschuldner ist auch der Eigent{\\u0252}mer des Schiffes. Mehrere Schuldner haften als Gesamtschuldner.\\\n\\pard\\sb100\n(3) Zahlungen sind in Euro zu leisten. Bruchteile eines Euro werden unter 0,50 Euro nach unten abgerundet und ab 0,50 Euro nach oben aufgerundet. Die Entgelte werden mit Rechnungserteilung f{\\u0228}llig. Sie sind ab dem 15. Tag nach F{\\u0228}lligkeit nach den Vorschriften der {\\u0167}{\\u0167} 288 und 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen. {\\u0167} 286 Absatz 4 des B{\\u0252}rgerlichen Gesetzbuchs findet entsprechend Anwendung.\\\n\\pard\\sb100\n(4) Der Anspruch auf Zahlung der Kanalsteurerentgelte verj{\\u0228}hrt nach drei Jahren. Die Verj{\\u0228}hrungsfrist beginnt mit Ablauf des Kalenderjahres, in dem der Anspruch entstanden ist. Im {\\u0220}brigen finden die Vorschriften {\\u0252}ber die Verj{\\u0228}hrung des B{\\u0252}rgerlichen Gesetzbuchs Anwendung.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Berechnung der Kanalsteurerentgelte ist f{\\u0252}r ein Seeschiff der Internationale Schiffsmessbrief (1969) und f{\\u0252}r Binnenschiffe der amtliche Eichschein vorzulegen. K{\\u0246}nnen der Schiffsmessbrief oder der Eichschein nicht vorgelegt werden, wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Seeschiffen und anderen nicht vermessenen Fahrzeugen die Bruttoraumzahl und\\\n\\tab 2.\\tab bei Binnenschiffen und anderen nicht geeichten Fahrzeugen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Tragf{\\u0228}higkeit in Tonnen bei G{\\u0252}ter transportierenden Fahrzeugen oder\\\n\\tab b)\\tab die Wasserverdr{\\u0228}ngung in Tonnen bei anderen Fahrzeugen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nvon einem von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt bestimmten Sachverst{\\u0228}ndigen oder der Schiffsvermessungsbeh{\\u0246}rde gesch{\\u0228}tzt. Die Kosten der Sch{\\u0228}tzung hat der zur Zahlung der Kanalsteurerentgelte Verpflichtete zu tragen.\\\n\\pard\\sb100\n(6) Bei der Bemessung der Kanalsteurerentgelte werden als Bruttoraumzahl zugrunde gelegt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Seeschiffen die Bruttoraumzahl nach dem Internationalen Schiffsmessbrief (1969) nach der Anlage II des Internationalen Schiffsvermessungs-{\\u0220}bereinkommens von 1969 (BGBl. 1975 II S. 65); bei lukendeckellosen Containerschiffen, bei denen das reduzierte Vermessungsergebnis nach der MSC.234(82) - Resolution von der Schiffsvermessungsbeh{\\u0246}rde bescheinigt ist, die reduzierte Bruttoraumzahl; bei Ro-Ro-Schiffen, Passagier-Autof{\\u0228}hren und Autotransportern die um 15 Prozent reduzierte Bruttoraumzahl nach dem Internationalen Schiffsmessbrief (1969);\\\n\\tab 2.\\tab bei Tankschiffen, bei denen das um den Raumgehalt der getrennten Wasserballasttanks verminderte Vermessungsergebnis von der Schiffsvermessungsbeh{\\u0246}rde nach den IMO-Resolutionen A.388(X), A.722(17) oder A.747(18) bescheinigt ist, die verminderte Bruttoraumzahl;\\\n\\tab 3.\\tab bei Binnenschiffen die H{\\u0228}lfte der im Eichschein ausgewiesenen Tragf{\\u0228}higkeit in Tonnen;\\\n\\tab 4.\\tab bei Marinefahrzeugen, f{\\u0252}r die keine Schiffsmessbriefe ausgestellt sind, die Wasserverdr{\\u0228}ngung in Tonnen;\\\n\\tab 5.\\tab bei anderen Fahrzeugen, die nicht vermessen und nicht geeicht sind, die nach Absatz 5 Satz 2 gesch{\\u0228}tzten Bruttoraumzahl oder Tonnen;\\\n\\tab 6.\\tab bei Schlepp- und Schubverb{\\u0228}nden die Summe der nach den Nummern 1 bis 5 ermittelten Bruttoraumzahl oder Tonnen aller Fahrzeuge des Verbandes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}