{
  "documentIdentifier" : "BJNR027370976BJNE007800377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erforderliche pers{\\u0246}nliche Eignung besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesch{\\u0228}ftsunf{\\u0228}hig sind,\\\n\\tab 2.\\tab abh{\\u0228}ngig von Alkohol oder anderen berauschenden Mitteln, psychisch krank oder debil sind oder\\\n\\tab 3.\\tab auf Grund in der Person liegender Umst{\\u0228}nde mit explosionsgef{\\u0228}hrlichen Stoffen nicht vorsichtig oder sachgem{\\u0228}{\\u0223} umgehen oder diese nicht sorgf{\\u0228}ltig aufbewahren k{\\u0246}nnen oder dass die konkrete Gefahr einer Fremd- oder Selbstgef{\\u0228}hrdung besteht.\\\n\\pard\nDie pers{\\u0246}nliche Eignung schlie{\\u0223}t die k{\\u0246}rperliche Eignung ein. Der pers{\\u0246}nlichen Eignung k{\\u0246}nnen auch im Erziehungsregister eingetragene Entscheidungen oder Anordnungen nach {\\u0167} 60 Abs. 1 Nr. 1 bis 7 des Bundeszentralregistergesetzes entgegenstehen. Die zust{\\u0228}ndige Beh{\\u0246}rde soll die Stellungnahme der {\\u0246}rtlichen Polizeidienststelle einholen.\\\n\\pard\\sb100\n(2) Sind Tatsachen bekannt, die Bedenken gegen die pers{\\u0246}nliche Eignung nach Absatz 1 begr{\\u0252}nden, oder bestehen begr{\\u0252}ndete Zweifel an von der betroffenen Person beigebrachten Bescheinigungen, so hat die zust{\\u0228}ndige Beh{\\u0246}rde der Person unter Darlegung der Gr{\\u0252}nde f{\\u0252}r die Zweifel oder der die Bedenken begr{\\u0252}ndenden Tatsachen hinsichtlich ihrer pers{\\u0246}nlichen Eignung aufzugeben, dass sie sich innerhalb einer von ihr festgelegten Frist auf eigene Kosten einer amts- oder fach{\\u0228}rztlichen oder fachpsychologischen Untersuchung zu unterziehen und ein Gutachten beizubringen hat. In der Anordnung ist die Person darauf hinzuweisen, dass die Beh{\\u0246}rde bei Verweigerung der Untersuchung oder nicht fristgerechter Vorlage des Gutachtens auf die Nichteignung schlie{\\u0223}en darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}