{
  "documentIdentifier" : "BJNR104400012BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zulassung als private Kontrollstelle ist nachzuweisen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine ausreichende Anzahl qualifizierter Personen vorhanden ist,\\\n\\tab 2.\\tab das Personal der Kontrollstelle die jeweiligen Qualifikationsanforderungen nach Anlage 4 Nummer 1 in Verbindung mit Nummer 3 erf{\\u0252}llt,\\\n\\tab 3.\\tab die f{\\u0252}r die Kontrolle zust{\\u0228}ndigen Personen f{\\u0252}r die selbstst{\\u0228}ndige Durchf{\\u0252}hrung von Kontrollen mit der entsprechenden Kontrollbef{\\u0228}higung nach Anlage 4 Nummer 2 und 3 ausgestattet sind und ihre Kontrollbef{\\u0228}higung nach Anlage 4 Nummer 4 aufrechterhalten bleibt und\\\n\\tab 4.\\tab die in der Kontrollstelle t{\\u0228}tigen Personen die Anforderungen zur Sicherung der Objektivit{\\u0228}t, Neutralit{\\u0228}t und Unvoreingenommenheit des Kontrollstellenpersonals nach Anlage 4 Nummer 5 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Von einer ausreichenden Anzahl an Personen im Sinne des Absatzes 1 Nummer 1 wird ausgegangen, soweit neben der Kontrollstellenleitung f{\\u0252}r jeden Kontrollbereich im Sinne des Titels IV Kapitel 2 bis 7 der Verordnung (EG) Nr. 889\/2008, f{\\u0252}r den die Kontrollstelle eine Zulassung begehrt, eine ganzj{\\u0228}hrige personelle Verf{\\u0252}gbarkeit gew{\\u0228}hrleistet wird.\\\n\\pard\\sb100\n(3) Es ist nachzuweisen, dass die Kontrollstelle {\\u0252}ber die Voraussetzungen verf{\\u0252}gt, um f{\\u0252}r einen ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsbetrieb montags bis freitags w{\\u0228}hrend {\\u0252}blicher Gesch{\\u0228}ftszeiten erreichbar zu sein, sodass sie erforderlichenfalls unverz{\\u0252}glich Ma{\\u0223}nahmen bezogen auf die von ihr kontrollierten Betriebe einleiten und unverz{\\u0252}glich Ausk{\\u0252}nfte gegen{\\u0252}ber den zust{\\u0228}ndigen Beh{\\u0246}rden erteilen kann.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Kontrollstellenleitung und deren Vertretung ist mit dem Antrag auf Zulassung f{\\u0252}r jede Person ein F{\\u0252}hrungszeugnis zur Vorlage bei der Bundesanstalt zu beantragen. Der Antrag nach Satz 1 ist bei der Antragstellung nachzuweisen.\\\n\\pard\\sb100\n(5) Bei der Pr{\\u0252}fung des Antrags der Kontrollstelle auf Zulassung nach {\\u0167} 2 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass das Personal die Anforderungen des Absatzes 1 Nummer 2 bis 4 erf{\\u0252}llt oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt sind. Nachweise im Sinne des Satzes 1 sind der Bundesanstalt bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n}"
}