{
  "documentIdentifier" : "BJNR104400012BJNE001301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entscheidung {\\u0252}ber den Antrag der Kontrollstelle ergeht durch schriftlichen oder elektronischen Bescheid.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung wird der Kontrollstelle entsprechend ihrem Antrag und ihrer im Antrag dargestellten personellen und technischen Ausstattung sowie dem vorgelegten Standardkontrollverfahren f{\\u0252}r einen oder mehrere der in {\\u0167} 2 genannten Kontrollbereiche erteilt.\\\n\\pard\\sb100\n(3) Im Zulassungsbescheid werden die f{\\u0252}r einen oder mehrere Kontrollbereiche im Sinne des Absatzes 2 verantwortlichen Personen und ihre Vertreter bezeichnet. Die f{\\u0252}r einen Kontrollbereich bezeichneten verantwortlichen Personen d{\\u0252}rfen nur in demjenigen t{\\u0228}tig werden, der im Zulassungsbescheid f{\\u0252}r sie zugelassen ist.\\\n\\pard\\sb100\n(4) Der Antragsteller sowie die zugelassene Kontrollstelle haben die Bundesanstalt unverz{\\u0252}glich zu unterrichten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich wesentliche Tatbest{\\u0228}nde, die die Zulassungsvoraussetzungen betreffen, {\\u0228}ndern oder\\\n\\tab 2.\\tab eine {\\u0196}nderung hinsichtlich der f{\\u0252}r die Kontrolle verantwortlichen Personen oder hinsichtlich ihres T{\\u0228}tigkeitsbereichs eintritt.\\\n\\pard\n\\pard\\sb100\n(5) Die zugelassene Kontrollstelle hat den zust{\\u0228}ndigen Landesbeh{\\u0246}rden und der Bundesanstalt bis zum 15. Februar eines Kalenderjahres einen Nachweis vorzulegen, dass die Kontrollbef{\\u0228}higung der f{\\u0252}r die Kontrolle verantwortlichen Personen nach Anlage 4 Nummer 4 im Vorjahr aufrechterhalten worden ist. Ist einer f{\\u0252}r die Kontrolle verantwortlichen Person die Durchf{\\u0252}hrung der erforderlichen Anzahl an Kontrollen in einem Jahr nicht m{\\u0246}glich gewesen, ist der Bundesanstalt nachzuweisen und den zust{\\u0228}ndigen Landesbeh{\\u0246}rden mitzuteilen, wie die Kontrollbef{\\u0228}higung auf andere Weise aufrechterhalten wird.\\\n\\pard\\sb100\n(6) Nach Zulassung einer Kontrollstelle erfolgt die Zulassung weiterer f{\\u0252}r die Kontrolle vorgesehener Personen oder der {\\u0196}nderung des T{\\u0228}tigkeitsumfangs der f{\\u0252}r die Kontrolle vorgesehenen Personen von der Bundesanstalt durch schriftlichen oder elektronischen Bescheid. Das Ausscheiden von f{\\u0252}r die Kontrolle vorgesehenen Personen wird ebenfalls durch schriftlichen oder elektronischen Bescheid festgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}