{
  "documentIdentifier" : "BJNR076000016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sachverst{\\u0228}ndiger kann jede nat{\\u0252}rliche Person sein, die {\\u0252}ber die zur Durchf{\\u0252}hrung der Pr{\\u0252}fung erforderlichen rechtlichen, kaufm{\\u0228}nnischen und versicherungsmathematischen Kenntnisse verf{\\u0252}gt. Eine juristische Person kann Sachverst{\\u0228}ndiger sein, wenn von deren gesetzlichen Vertretern mindestens eine nat{\\u0252}rliche Person die nach Satz 1 erforderlichen Kenntnisse hat. In diesem Fall ist der Pr{\\u0252}fungsvermerk nach {\\u0167} 6 von dieser nat{\\u0252}rlichen Person abzugeben und zu unterzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Sachverst{\\u0228}ndige muss in rechtlicher und wirtschaftlicher Hinsicht unabh{\\u0228}ngig von dem zu pr{\\u0252}fenden Versicherungsunternehmen sein. Die Unabh{\\u0228}ngigkeit ist insbesondere dann nicht gegeben, wenn der Sachverst{\\u0228}ndige ein Mitglied des Vorstands, des Aufsichtsrates oder eines vergleichbaren Organs oder ein Angestellter des zu pr{\\u0252}fenden Versicherungsunternehmens oder eines mit dem zu pr{\\u0252}fenden Versicherungsunternehmen verbundenen Unternehmens im Sinne von {\\u0167} 15 des Aktiengesetzes ist. Wird als Sachverst{\\u0228}ndiger eine juristische Person bestellt, ist die Unabh{\\u0228}ngigkeit insbesondere dann nicht gegeben, wenn die juristische Person ein mit dem zu pr{\\u0252}fenden Versicherungsunternehmen verbundenes Unternehmen im Sinne von {\\u0167} 15 des Aktiengesetzes ist.\\\n\\pard\\sb100\n(3) Fehlen einem Sachverst{\\u0228}ndigen teilweise die zur Pr{\\u0252}fung erforderlichen Kenntnisse, so hat er einen auf diesem Gebiet Fachkundigen zur Pr{\\u0252}fung hinzuzuziehen. F{\\u0252}r diesen gelten insoweit Absatz 1 Satz 1 und 2 sowie Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) Die Bestellung und die Abberufung des Sachverst{\\u0228}ndigen erfolgt durch die oberste Vertretung des Versicherungsunternehmens. Sofern das Versicherungsunternehmen {\\u0252}ber einen Aufsichtsrat verf{\\u0252}gt, wird der Sachverst{\\u0228}ndige von diesem bestellt und abberufen.\\\n}"
}