{
  "documentIdentifier" : "BJNR076000016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachverst{\\u0228}ndige hat {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich zu berichten. In dem allgemeinen Teil des Pr{\\u0252}fungsberichts ist im Rahmen der Darstellung der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen des Versicherungsunternehmens insbesondere zu berichten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapital- und die Gesellschaftsverh{\\u0228}ltnisse sowie ihre {\\u0196}nderungen,\\\n\\tab 2.\\tab die rechtlichen und gesch{\\u0228}ftlichen Beziehungen zu verbundenen Unternehmen oder Mitglieds- und Tr{\\u0228}gerunternehmen und, soweit wesentlich, auch zu anderen Unternehmen,\\\n\\tab 3.\\tab Art und Umfang des aktiven und des passiven R{\\u0252}ckversicherungsgesch{\\u0228}fts unter Angabe wesentlicher {\\u0196}nderungen der R{\\u0252}ckversicherungsvertr{\\u0228}ge,\\\n\\tab 4.\\tab Grunds{\\u0228}tze und Organisation der Kapitalanlage und die Liquidit{\\u0228}tslage,\\\n\\tab 5.\\tab den Einsatz von derivativen Finanzinstrumenten und strukturierten Produkten sowie anderen Finanzinnovationen und\\\n\\tab 6.\\tab die Ausgestaltung einer Innenrevision.\\\n\\pard\n\\pard\\sb100\n(2) Ferner ist einzugehen auf die personellen und organisatorischen Verh{\\u0228}ltnisse des Versicherungsunternehmens, insbesondere auf den Personalbestand, die Betriebseinrichtung und die Organisation des Rechnungswesens.\\\n\\pard\\sb100\n(3) In dem Pr{\\u0252}fungsbericht ist die Ertragslage im Berichtszeitraum unter Vergleich mit der Ertragslage im vorausgegangenen Berichtszeitraum unter besonderer Beurteilung der Entwicklung der Beitragseinnahmen, der Aufwendungen f{\\u0252}r Versicherungsf{\\u0228}lle, der Aufwendungen f{\\u0252}r den Versicherungsbetrieb, der Ertr{\\u0228}ge aus Kapitalanlagen und der Aufwendungen f{\\u0252}r Kapitalanlagen darzustellen.\\\n\\pard\\sb100\n(4) Hat der Sachverst{\\u0228}ndige einen Fachkundigen zur Pr{\\u0252}fung hinzugezogen, so hat er diesen in dem Bericht namentlich zu nennen.\\\n}"
}