{
  "documentIdentifier" : "BJNR001270871BJNE035208360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine pornographische Schrift ({\\u0167} 11 Absatz 3) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Person unter achtzehn Jahren anbietet, {\\u0252}berl{\\u0228}{\\u0223}t oder zug{\\u0228}nglich macht,\\\n\\tab 2.\\tab an einem Ort, der Personen unter achtzehn Jahren zug{\\u0228}nglich ist oder von ihnen eingesehen werden kann, zug{\\u0228}nglich macht,\\\n\\tab 3.\\tab im Einzelhandel au{\\u0223}erhalb von Gesch{\\u0228}ftsr{\\u0228}umen, in Kiosken oder anderen Verkaufsstellen, die der Kunde nicht zu betreten pflegt, im Versandhandel oder in gewerblichen Leihb{\\u0252}chereien oder Lesezirkeln einem anderen anbietet oder {\\u0252}berl{\\u0228}{\\u0223}t,\\\n\\tab 3a.\\tab im Wege gewerblicher Vermietung oder vergleichbarer gewerblicher Gew{\\u0228}hrung des Gebrauchs, ausgenommen in Ladengesch{\\u0228}ften, die Personen unter achtzehn Jahren nicht zug{\\u0228}nglich sind und von ihnen nicht eingesehen werden k{\\u0246}nnen, einem anderen anbietet oder {\\u0252}berl{\\u0228}{\\u0223}t,\\\n\\tab 4.\\tab im Wege des Versandhandels einzuf{\\u0252}hren unternimmt,\\\n\\tab 5.\\tab {\\u0246}ffentlich an einem Ort, der Personen unter achtzehn Jahren zug{\\u0228}nglich ist oder von ihnen eingesehen werden kann, oder durch Verbreiten von Schriften au{\\u0223}erhalb des Gesch{\\u0228}ftsverkehrs mit dem einschl{\\u0228}gigen Handel anbietet oder bewirbt,\\\n\\tab 6.\\tab an einen anderen gelangen l{\\u0228}{\\u0223}t, ohne von diesem hierzu aufgefordert zu sein,\\\n\\tab 7.\\tab in einer {\\u0246}ffentlichen Filmvorf{\\u0252}hrung gegen ein Entgelt zeigt, das ganz oder {\\u0252}berwiegend f{\\u0252}r diese Vorf{\\u0252}hrung verlangt wird,\\\n\\tab 8.\\tab herstellt, bezieht, liefert, vorr{\\u0228}tig h{\\u0228}lt oder einzuf{\\u0252}hren unternimmt, um sie oder aus ihr gewonnene St{\\u0252}cke im Sinne der Nummern 1 bis 7 zu verwenden oder einer anderen Person eine solche Verwendung zu erm{\\u0246}glichen, oder\\\n\\tab 9.\\tab auszuf{\\u0252}hren unternimmt, um sie oder aus ihr gewonnene St{\\u0252}cke im Ausland unter Versto{\\u0223} gegen die dort geltenden Strafvorschriften zu verbreiten oder der {\\u0214}ffentlichkeit zug{\\u0228}nglich zu machen oder eine solche Verwendung zu erm{\\u0246}glichen,\\\n\\pard\nwird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Absatz 1 Nr. 1 ist nicht anzuwenden, wenn der zur Sorge f{\\u0252}r die Person Berechtigte handelt; dies gilt nicht, wenn der Sorgeberechtigte durch das Anbieten, {\\u0220}berlassen oder Zug{\\u0228}nglichmachen seine Erziehungspflicht gr{\\u0246}blich verletzt. Absatz 1 Nr. 3a gilt nicht, wenn die Handlung im Gesch{\\u0228}ftsverkehr mit gewerblichen Entleihern erfolgt.\\\n\\pard\\sb100\n(3) bis (7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 184 Abs. 1 Nr. 7: Mit dem GG vereinbar, BVerfGE v. 17.1.1978 I 405 - 1 BvL 13\/76 -\\\n}"
}