{
  "documentIdentifier" : "BJNR012380980BJNE009001160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gesetzentw{\\u0252}rfe werden in drei Beratungen, Vertr{\\u0228}ge mit ausw{\\u0228}rtigen Staaten und {\\u0228}hnliche Vertr{\\u0228}ge, welche die politischen Beziehungen des Bundes regeln oder sich auf Gegenst{\\u0228}nde der Bundesgesetzgebung beziehen (Artikel 59 Abs. 2 des Grundgesetzes), grunds{\\u0228}tzlich in zwei Beratungen und nur auf Beschlu{\\u0223} des Bundestages in drei Beratungen, alle anderen Vorlagen grunds{\\u0228}tzlich in einer Beratung behandelt. F{\\u0252}r Nachtragshaushaltsvorlagen gilt {\\u0167} 95 Abs. 1 Satz 6.\\\n\\pard\n\\pard\\sb100\n(2) Antr{\\u0228}ge k{\\u0246}nnen ohne Aussprache einem Ausschu{\\u0223} {\\u0252}berwiesen werden. Auch wenn sie nicht verteilt sind, kann {\\u0252}ber sie abgestimmt werden, es sei denn, da{\\u0223} von einer Fraktion oder von anwesenden f{\\u0252}nf vom Hundert der Mitglieder des Bundestages widersprochen wird. Im {\\u0252}brigen gelten f{\\u0252}r Antr{\\u0228}ge sinngem{\\u0228}{\\u0223} die Vorschriften {\\u0252}ber die Beratung von Gesetzentw{\\u0252}rfen.\\\n\\pard\\sb100\n(3) Werden Vorlagen gem{\\u0228}{\\u0223} Absatz 1 in zwei Beratungen behandelt, so finden f{\\u0252}r die Schlu{\\u0223}beratung neben den Bestimmungen f{\\u0252}r die zweite Beratung ({\\u0167}{\\u0167} 81, 82 und 83 Abs. 3) die Bestimmung {\\u0252}ber die Schlu{\\u0223}abstimmung ({\\u0167} 86) entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Werden Vorlagen in einer Beratung behandelt, findet f{\\u0252}r {\\u0196}nderungsantr{\\u0228}ge {\\u0167} 82 Abs. 1 Satz 2 Anwendung.\\\n\\pard\\sb100\n(5) Soweit die Gesch{\\u0228}ftsordnung nichts anderes vorschreibt oder zul{\\u0228}{\\u0223}t, beginnen die Beratungen der Vorlagen fr{\\u0252}hestens am dritten Tage nach Verteilung der Drucksachen ({\\u0167} 123).\\\n\\pard\\sb100\n(6) Wird im {\\u0196}ltestenrat vorab vereinbart, anstelle einer Aussprache die schriftlichen Redetexte zu Protokoll zu nehmen, werden die betreffenden Punkte in der Tagesordnung kenntlich gemacht. Eine Aussprache findet abweichend davon statt, wenn sie bis 18 Uhr des Vortages von einer Fraktion oder von f{\\u0252}nf vom Hundert der Mitglieder des Bundestages verlangt wird. Je Fraktion kann im Regelfall ein Redebeitrag in angemessenem Umfang zu Protokoll gegeben werden. Der Umfang je Fraktion soll sich an den auf die Fraktionen entfallenden Redezeiten bei einer Aussprache von 30 Minuten orientieren. Die Redetexte sollen dem Sitzungsvorstand sp{\\u0228}testens bis zum Aufruf des Tagesordnungspunktes vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}