{
  "documentIdentifier" : "BJNR012380980BJNE009203320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Am Schlu{\\u0223} der ersten Beratung wird der Gesetzentwurf vorbehaltlich einer abweichenden Entscheidung gem{\\u0228}{\\u0223} Absatz 2 einem Ausschu{\\u0223} {\\u0252}berwiesen; er kann nur in besonderen F{\\u0228}llen gleichzeitig mehreren Aussch{\\u0252}ssen {\\u0252}berwiesen werden, wobei der federf{\\u0252}hrende Ausschu{\\u0223} zu bestimmen ist. Weitere Aussch{\\u0252}sse k{\\u0246}nnen sich im Benehmen mit dem federf{\\u0252}hrenden Ausschu{\\u0223} an der Beratung bestimmter Fragen der Vorlage gutachtlich beteiligen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag einer Fraktion oder von f{\\u0252}nf vom Hundert der Mitglieder des Bundestages kann der Bundestag mit einer Zweidrittelmehrheit der anwesenden Mitglieder beschlie{\\u0223}en, ohne Ausschu{\\u0223}{\\u0252}berweisung in die zweite Beratung einzutreten. F{\\u0252}r den Antrag gilt die Frist des {\\u0167} 20 Abs. 2 Satz 3. Bei Finanzvorlagen soll vor Eintritt in die zweite Beratung dem Haushaltsausschu{\\u0223} Gelegenheit gegeben werden, die Vorlage gem{\\u0228}{\\u0223} {\\u0167} 96 Abs. 4 zu pr{\\u0252}fen. Die Fristenregelung des {\\u0167} 96 Abs. 8 Satz 2 findet keine Anwendung.\\\n\\pard\\sb100\n(3) Vorlagen gem{\\u0228}{\\u0223} {\\u0167} 75 Abs. 1 Buchstabe e kann der Pr{\\u0228}sident, ohne sie auf die Tagesordnung zu setzen, nach Vereinbarung im {\\u0196}ltestenrat einem Ausschu{\\u0223} {\\u0252}berweisen. Eine Berichterstattung an den Bundestag erfolgt nur, wenn der Ausschu{\\u0223} einen {\\u0252}ber die Kenntnisnahme hinausgehenden Beschlu{\\u0223} empfehlen will. Erhebt der Haushaltsausschu{\\u0223} gegen eine Unionsvorlage ({\\u0167} 93), deren Finanzierung nicht durch den jeweiligen j{\\u0228}hrlichen Eigenmittelansatz der Europ{\\u0228}ischen Union gedeckt ist oder erkennbar nicht gedeckt sein wird, Bedenken zu ihrer Vereinbarkeit mit dem laufenden oder mit k{\\u0252}nftigen Haushalten des Bundes, hat der federf{\\u0252}hrende Ausschu{\\u0223} Bericht zu erstatten.\\\n\\pard\\sb100\n(4) Vorlagen, die nach Vereinbarung im {\\u0196}ltestenrat im vereinfachten Verfahren behandelt werden sollen, werden in einem gemeinsamen Tagesordnungspunkt zusammengefa{\\u0223}t. {\\u0220}ber die {\\u0220}berweisung dieser Vorlagen wird ohne Aussprache in einer einzigen Abstimmung insgesamt abgestimmt. Wird die Teilung der Abstimmung beantragt ({\\u0167} 47), bedarf es einer Abtrennung der Abstimmung {\\u0252}ber den {\\u0220}berweisungsvorschlag zu einer Vorlage nicht, falls dem Antrag eines Mitglieds des Bundestages zur {\\u0196}nderung des {\\u0220}berweisungsvorschlags des {\\u0196}ltestenrats nicht widersprochen wird. Wird zu einer Vorlage, f{\\u0252}r die das vereinfachte Verfahren vorgesehen ist, von einem Mitglied des Bundestages die Aussprache beantragt, ist {\\u0252}ber diesen Antrag zuerst abzustimmen. Findet der Antrag die Mehrheit, wird die betroffene Vorlage als Zusatzpunkt auf die Tagesordnung der laufenden Sitzungswoche gesetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}