{
  "documentIdentifier" : "BJNR012730965BJNE010102360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zul{\\u0228}ssig sind die Vervielf{\\u0228}ltigung und die {\\u0246}ffentliche Zug{\\u0228}nglichmachung verwaister Werke nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 5.\\\n\\pard\n\\pard\\sb100\n(2) Verwaiste Werke im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Werke und sonstige Schutzgegenst{\\u0228}nde in B{\\u0252}chern, Fachzeitschriften, Zeitungen, Zeitschriften oder anderen Schriften,\\\n\\tab 2.\\tab Filmwerke sowie Bildtr{\\u0228}ger und Bild- und Tontr{\\u0228}ger, auf denen Filmwerke aufgenommen sind, und\\\n\\tab 3.\\tab Tontr{\\u0228}ger\\\n\\pard\naus Sammlungen (Bestandsinhalte) von {\\u0246}ffentlich zug{\\u0228}nglichen Bibliotheken, Bildungseinrichtungen, Museen, Archiven sowie von Einrichtungen im Bereich des Film- oder Tonerbes, wenn diese Bestandsinhalte bereits ver{\\u0246}ffentlicht worden sind, deren Rechtsinhaber auch durch eine sorgf{\\u0228}ltige Suche nicht festgestellt oder ausfindig gemacht werden konnte.\\\n\\pard\\sb100\n(3) Gibt es mehrere Rechtsinhaber eines Bestandsinhalts, kann dieser auch dann vervielf{\\u0228}ltigt und {\\u0246}ffentlich zug{\\u0228}nglich gemacht werden, wenn selbst nach sorgf{\\u0228}ltiger Suche nicht alle Rechtsinhaber festgestellt oder ausfindig gemacht werden konnten, aber von den bekannten Rechtsinhabern die Erlaubnis zur Nutzung eingeholt worden ist.\\\n\\pard\\sb100\n(4) Bestandsinhalte, die nicht erschienen sind oder nicht gesendet wurden, d{\\u0252}rfen durch die jeweilige in Absatz 2 genannte Institution genutzt werden, wenn die Bestandsinhalte von ihr bereits mit Erlaubnis des Rechtsinhabers der {\\u0214}ffentlichkeit zug{\\u0228}nglich gemacht wurden und sofern nach Treu und Glauben anzunehmen ist, dass der Rechtsinhaber in die Nutzung nach Absatz 1 einwilligen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Die Vervielf{\\u0228}ltigung und die {\\u0246}ffentliche Zug{\\u0228}nglichmachung durch die in Absatz 2 genannten Institutionen sind nur zul{\\u0228}ssig, wenn die Institutionen zur Erf{\\u0252}llung ihrer im Gemeinwohl liegenden Aufgaben handeln, insbesondere wenn sie Bestandsinhalte bewahren und restaurieren und den Zugang zu ihren Sammlungen er{\\u0246}ffnen, sofern dies kulturellen und bildungspolitischen Zwecken dient. Die Institutionen d{\\u0252}rfen f{\\u0252}r den Zugang zu den genutzten verwaisten Werken ein Entgelt verlangen, das die Kosten der Digitalisierung und der {\\u0246}ffentlichen Zug{\\u0228}nglichmachung deckt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}