{
  "documentIdentifier" : "BJNR023370974BJNE006602310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Personalrat bestellt sp{\\u0228}testens drei Wochen vor dem Ablauf der Amtszeit des Vertrauensmannes der Ortskr{\\u0228}fte drei Ortskr{\\u0228}fte als Wahlvorstand und bestimmt einen von ihnen als Vorsitzenden. Hat der Personalrat den Wahlvorstand nicht fristgem{\\u0228}{\\u0223} bestellt oder besteht in der Dienststelle kein Personalrat, so bestellt der Leiter der Dienststelle den Wahlvorstand. Sind Ortskr{\\u0228}fte nicht oder nicht in ausreichender Zahl zur {\\u0220}bernahme des Wahlvorstandsamtes bereit, k{\\u0246}nnen wahlberechtigte Besch{\\u0228}ftigte bestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Wahlvorstand hat unverz{\\u0252}glich eine Versammlung der Ortskr{\\u0228}fte einzuberufen. In dieser Versammlung ist die Wahl des Vertrauensmannes und seiner Stellvertreter durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Ist eine geheime Wahl mit Stimmzetteln vorzunehmen ({\\u0167} 91 Abs. 2 Satz 2 des Gesetzes), so ist wie folgt zu verfahren: \\\nDer Wahlvorstand verteilt unbeschriebene Stimmzettel von gleicher Farbe und Gr{\\u0246}{\\u0223}e. Jeder W{\\u0228}hler schreibt den Namen eines Kandidaten auf seinen Stimmzettel, faltet diesen so, da{\\u0223} der Name verdeckt wird, und {\\u0252}bergibt ihn dem Wahlvorstand. Dieser legt den Stimmzettel in Gegenwart des W{\\u0228}hlers unge{\\u0246}ffnet in einen daf{\\u0252}r bestimmten Beh{\\u0228}lter und h{\\u0228}lt den Namen des W{\\u0228}hlers in einer Liste fest. Der Wahlvorstand trifft Vorkehrungen, da{\\u0223} die W{\\u0228}hler ihren Stimmzettel unbeobachtet beschreiben k{\\u0246}nnen. Hat der Wahlvorstand festgestellt, da{\\u0223} die Wahlhandlung beendet ist, z{\\u0228}hlt er unverz{\\u0252}glich und ohne Unterbrechung {\\u0246}ffentlich die Stimmen aus und stellt das Ergebnis fest.\\\n\\pard\\sb100\n(4) Zum Vertrauensmann gew{\\u0228}hlt ist der Kandidat, der die meisten Stimmen erhalten hat. Der Kandidat mit der zweith{\\u0246}chsten Stimmenzahl ist zum ersten Stellvertreter, der mit der dritth{\\u0246}chsten Stimmenzahl zum zweiten Stellvertreter gew{\\u0228}hlt. Bei gleicher Stimmenzahl entscheidet das Los.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}