{
  "documentIdentifier" : "BJNR014890989BJNE001002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die praktische Ausbildung nach {\\u0167} 1 Abs. 1 Nr. 3 findet nach dem Bestehen des Zweiten Abschnitts der Pharmazeutischen Pr{\\u0252}fung statt. Sie gliedert sich in eine Ausbildung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sechs Monaten in einer {\\u0246}ffentlichen Apotheke, die keine Zweigapotheke ist, und\\\n\\tab 2.\\tab sechs Monaten, die wahlweise in\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Apotheke nach Nummer 1,\\\n\\tab b)\\tab einer Krankenhaus- oder Bundeswehrapotheke,\\\n\\tab c)\\tab der pharmazeutischen Industrie,\\\n\\tab d)\\tab einem Universit{\\u0228}tsinstitut oder in anderen geeigneten wissenschaftlichen Institutionen einschlie{\\u0223}lich solchen der Bundeswehr,\\\n\\tab e)\\tab einer Arzneimitteluntersuchungsstelle oder einer vergleichbaren Einrichtung einschlie{\\u0223}lich solcher der Bundeswehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nabzuleisten sind. Drei Monate einer Ausbildung nach Satz 2 Nr. 2 Buchstabe b k{\\u0246}nnen auch auf der Station eines Krankenhauses oder Bundeswehrkrankenhauses abgeleistet werden.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend der ganzt{\\u0228}gigen praktischen Ausbildung sollen die im vorhergehenden Studium erworbenen pharmazeutischen Kenntnisse vertieft, erweitert und praktisch angewendet werden. Zur Ausbildung geh{\\u0246}ren insbesondere die pharmazeutischen T{\\u0228}tigkeiten im Sinne des {\\u0167} 2 Absatz 3 der Bundes-Apothekerordnung. Die Ausbildung umfasst auch Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden. Die Ausbildung mu{\\u0223} von einem Apotheker, der hauptberuflich in der Ausbildungsst{\\u0228}tte t{\\u0228}tig ist, geleitet werden; sofern sie an einem Universit{\\u0228}tsinstitut abgeleistet wird, umfa{\\u0223}t sie eine pharmazeutisch-wissenschaftliche T{\\u0228}tigkeit unter der Leitung eines Professors, Hochschul- oder Privatdozenten.\\\n\\pard\\sb100\n(3) Der Auszubildende hat seine Arbeitskraft zu regelm{\\u0228}{\\u0223}iger Mitarbeit zur Verf{\\u0252}gung zu stellen und sich auf den Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung vorzubereiten. Er darf nur zu T{\\u0228}tigkeiten herangezogen werden, die seine Ausbildung f{\\u0246}rdern. {\\u0220}ber die praktische Ausbildung erh{\\u0228}lt der Auszubildende eine Bescheinigung nach dem Muster der Anlage 5.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der praktischen Ausbildung hat der Auszubildende an begleitenden Unterrichtsveranstaltungen teilzunehmen, in denen die in der Anlage 8 aufgef{\\u0252}hrten Stoffgebiete vermittelt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt die begleitenden Unterrichtsveranstaltungen durch oder benennt eine oder mehrere geeignete Stellen, die diese Unterrichtsveranstaltungen durchf{\\u0252}hren. {\\u0220}ber die Teilnahme an den begleitenden Unterrichtsveranstaltungen erh{\\u0228}lt der Auszubildende eine Bescheinigung nach dem Muster der Anlage 6.\\\n\\pard\\sb100\n(5) Auf die Ausbildung nach Absatz 1 werden Unterbrechungen bis zu den durch Bundesrahmentarifvertrag festgelegten Urlaubszeiten angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}