{
  "documentIdentifier" : "BJNR014890989BJNE001205310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Zulassung zu den einzelnen Pr{\\u0252}fungsabschnitten entscheidet das Landespr{\\u0252}fungsamt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Zulassung zu einem Pr{\\u0252}fungsabschnitt ist schriftlich in der vom Landespr{\\u0252}fungsamt vorgeschriebenen Form zu stellen und mu{\\u0223} f{\\u0252}r den Ersten Abschnitt der Pharmazeutischen Pr{\\u0252}fung bis zum 10. Januar oder bis zum 10. Juni dem Landespr{\\u0252}fungsamt zugegangen sein. Der Antrag auf Zulassung zum Zweiten und Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung mu{\\u0223} dem Landespr{\\u0252}fungsamt bis zu dem von ihm jeweils bekanntgegebenen Termin zugegangen sein.\\\n\\pard\\sb100\n(3) Dem Antrag auf Zulassung zum Ersten Abschnitt der Pharmazeutischen Pr{\\u0252}fung sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,\\\n\\tab 2.\\tab der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die au{\\u0223}erhalb des Geltungsbereiches dieser Verordnung erworben worden sind, auch der Anerkennungsbescheid der zust{\\u0228}ndigen Beh{\\u0246}rde,\\\n\\tab 3.\\tab der Nachweis {\\u0252}ber die Famulatur (Anlage 7), oder in F{\\u0228}llen des {\\u0167} 3 Abs. 3 die entsprechenden Nachweise,\\\n\\tab 4.\\tab der Nachweis {\\u0252}ber ein Studium der Pharmazie von zwei Jahren,\\\n\\tab 5.\\tab die Bescheinigungen {\\u0252}ber die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Veranstaltungen zu den in der Anlage 1 zu Buchstaben A bis D angef{\\u0252}hrten Stoffgebieten nach dem Muster der Anlage 2.\\\n\\tab 6.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(4) Dem Antrag auf Zulassung zum Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Zeugnis {\\u0252}ber das Bestehen des Ersten Abschnitts der Pharmazeutischen Pr{\\u0252}fung (Anlage 10),\\\n\\tab 2.\\tab der Nachweis {\\u0252}ber ein Studium der Pharmazie von mindestens vier Jahren,\\\n\\tab 3.\\tab die Bescheinigungen {\\u0252}ber die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Veranstaltungen zu den in der Anlage 1 zu Buchstaben E bis I angef{\\u0252}hrten Stoffgebieten nach dem Muster der Anlage 2,\\\n\\tab 4.\\tab die Bescheinigung {\\u0252}ber das in Anlage 1 Buchstabe K vorgeschriebene Wahlpflichtfach nach dem Muster der Anlage 3.\\\n\\tab 5.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(5) Dem Antrag auf Zulassung zum Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zeugnisse {\\u0252}ber das Bestehen des Ersten und Zweiten Abschnitts der Pharmazeutischen Pr{\\u0252}fung (Anlage 10),\\\n\\tab 2.\\tab der Nachweis {\\u0252}ber die praktische Ausbildung (Anlage 5),\\\n\\tab 3.\\tab der Nachweis {\\u0252}ber die Teilnahme an den begleitenden Unterrichtsveranstaltungen (Anlage 6).\\\n\\pard\n\\pard\\sb100\n(6) Soweit die in Absatz 3 Nr. 4 und 5 sowie die in Absatz 4 Nr. 2 bis 4 genannten Nachweise dem Antrag noch nicht beigef{\\u0252}gt werden k{\\u0246}nnen, sind sie in einer vom Landespr{\\u0252}fungsamt zu bestimmenden Frist nachzureichen. Hat der Pr{\\u0252}fungsbewerber bei der Meldung zum Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung die praktische Ausbildung nach {\\u0167} 4 Abs. 1 noch nicht abgeschlossen, so hat er eine vorl{\\u0228}ufige Bescheinigung des f{\\u0252}r die Ausbildung Verantwortlichen vorzulegen, aus der hervorgeht, da{\\u0223} er die Ausbildung bis zu dem voraussichtlichen Pr{\\u0252}fungstermin abschlie{\\u0223}en wird. Die endg{\\u0252}ltige Bescheinigung nach dem Muster der Anlage 5 ist unverz{\\u0252}glich nach Erhalt nachzureichen; sie mu{\\u0223} dem Landespr{\\u0252}fungsamt sp{\\u0228}testens zum Beginn des Dritten Abschnitts der Pharmazeutischen Pr{\\u0252}fung vorliegen.\\\n\\pard\\sb100\n(7) Sind Anhaltspunkte daf{\\u0252}r gegeben, da{\\u0223} beim Pr{\\u0252}fungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Apotheker wegen Fehlens einer der Voraussetzungen des {\\u0167} 4 Abs. 1 Satz 1 Nr. 2 oder 3 der Bundes-Apothekerordnung f{\\u0252}hren w{\\u0252}rde, so kann das Landespr{\\u0252}fungsamt die Vorlage weiterer Unterlagen, insbesondere {\\u0228}rztlicher Zeugnisse oder eines F{\\u0252}hrungszeugnisses, verlangen. Die besonderen Belange behinderter Pr{\\u0252}flinge sind zur Wahrung ihrer Chancengleichheit bei Durchf{\\u0252}hrung der Pr{\\u0252}fungen zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}