{
  "documentIdentifier" : "BJNR014890989BJNE001701320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Zweiten und Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung werden vom Landespr{\\u0252}fungsamt Pr{\\u0252}fungskommissionen bestellt. Sie bestehen aus dem Vorsitzenden der Pr{\\u0252}fungskommission, weiteren Mitgliedern und den Beisitzern. F{\\u0252}r den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Dem Vorsitzenden obliegt die Aufrechterhaltung der Ordnung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung wird an jeder Universit{\\u0228}t eine Pr{\\u0252}fungskommission gebildet. Zu ihrem Vorsitzenden, den Mitgliedern und ihren Stellvertretern sind Professoren oder Hochschul- oder Privatdozenten der F{\\u0228}cher, die Gegenstand der Pr{\\u0252}fung sind, zu Beisitzern Personen, die mindestens die durch die Pr{\\u0252}fung festzustellende oder gleichwertige Qualifikation besitzen, zu bestellen. Zu Pr{\\u0252}fern des in {\\u0167} 18 Abs. 1 Ziffer V. genannten Faches k{\\u0246}nnen auch andere an der Hochschule in diesem Fach selbst{\\u0228}ndig Lehrende bestellt werden. Die Pr{\\u0252}fung in den einzelnen F{\\u0228}chern erfolgt durch das f{\\u0252}r das betreffende Fach bestellte Mitglied der Pr{\\u0252}fungskommission in Gegenwart eines weiteren Mitglieds oder Beisitzers. Der Vorsitzende oder sein Stellvertreter kann an den Pr{\\u0252}fungen, in denen er nicht selbst Pr{\\u0252}fer ist, teilnehmen und Pr{\\u0252}fungsfragen stellen. Bei Wiederholungspr{\\u0252}fungen hat au{\\u0223}er dem Pr{\\u0252}fer der Vorsitzende oder ein von diesem bestimmtes Mitglied der Pr{\\u0252}fungskommission anwesend zu sein; diese k{\\u0246}nnen dabei auch Pr{\\u0252}fungsfragen stellen. Der Pr{\\u0252}fer entscheidet {\\u0252}ber die Bewertung der Pr{\\u0252}fungsleistungen; die {\\u0252}brigen bei der Pr{\\u0252}fung anwesenden Mitglieder der Pr{\\u0252}fungskommission sind vorher zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fungskommission f{\\u0252}r den Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung besteht aus dem Vorsitzenden und mindestens zwei, h{\\u0246}chstens vier weiteren Mitgliedern. Zu Mitgliedern sind Professoren und Hochschul- oder Privatdozenten der Universit{\\u0228}t sowie Apotheker, die nicht dem Lehrk{\\u0246}rper einer Universit{\\u0228}t angeh{\\u0246}ren, zu bestellen. Daneben k{\\u0246}nnen auch andere geeignete Pr{\\u0252}fer bestellt werden. Der Vorsitzende leitet die Pr{\\u0252}fung; er ist selbst Pr{\\u0252}fer. Er hat darauf zu achten, da{\\u0223} die Pr{\\u0252}flinge in geeigneter Weise befragt werden. Die Pr{\\u0252}fungskommission hat w{\\u0228}hrend der gesamten Pr{\\u0252}fung anwesend zu sein. Die Pr{\\u0252}fungskommission trifft ihre Entscheidung mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}flinge sind einzeln oder in Gruppen bis zu vier Personen zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zu den m{\\u0252}ndlichen Pr{\\u0252}fungen Beobachter entsenden. Im Zweiten Abschnitt der Pharmazeutischen Pr{\\u0252}fung kann der Pr{\\u0252}fer, im Dritten Abschnitt der Pharmazeutischen Pr{\\u0252}fung der Vorsitzende der Pr{\\u0252}fungskommission bis zu f{\\u0252}nf Personen, die sich auf den gleichen Abschnitt der Pharmazeutischen Pr{\\u0252}fung vorbereiten, sowie einem Vertreter der zust{\\u0228}ndigen Apothekerkammer mit Einverst{\\u0228}ndnis des Pr{\\u0252}flings gestatten, bei den Pr{\\u0252}fungen anwesend zu sein. Aus wichtigen Gr{\\u0252}nden oder auf Antrag des Pr{\\u0252}flings sowie bei Wiederholungspr{\\u0252}fungen kann die {\\u0214}ffentlichkeit ausgeschlossen werden. Bei der Bekanntgabe des Pr{\\u0252}fungsergebnisses d{\\u0252}rfen die in Satz 2 genannten Personen nicht anwesend sein.\\\n\\pard\\sb100\n(6) {\\u0220}ber den Verlauf der Pr{\\u0252}fung jedes Pr{\\u0252}flings hat der Pr{\\u0252}fer oder ein von diesem oder dem Vorsitzenden der Pr{\\u0252}fungskommission bestimmter Protokollf{\\u0252}hrer, der selbst Mitglied der Pr{\\u0252}fungskommission sein kann, eine Niederschrift nach dem Muster der Anlage 9 anzufertigen. Hieraus m{\\u0252}ssen der Gegenstand der Pr{\\u0252}fung, die Bewertung der Gesamtleistung sowie etwaige schwere Unregelm{\\u0228}{\\u0223}igkeiten zu ersehen sein. Die Niederschrift ist von allen anwesenden Mitgliedern der Pr{\\u0252}fungskommission sowie dem Protokollf{\\u0252}hrer zu unterzeichnen.\\\n\\pard\\sb100\n(7) Die Leistungen einer m{\\u0252}ndlichen Pr{\\u0252}fung sind nach Ma{\\u0223}gabe des {\\u0167} 9 Abs. 1 zu bewerten. Eine m{\\u0252}ndliche Pr{\\u0252}fung ist bestanden, wenn der Pr{\\u0252}fling mindestens die Note \"ausreichend\" erhalten hat. Dem Pr{\\u0252}fling sind die Noten f{\\u0252}r die einzelnen Pr{\\u0252}fungsf{\\u0228}cher am Pr{\\u0252}fungstag bekanntzugeben. Das Landespr{\\u0252}fungsamt teilt dem Pr{\\u0252}fling das Ergebnis schriftlich mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}