{
  "documentIdentifier" : "BJNR140200019BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gegenstand der Beleihung unterscheidet sich danach, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob es sich bei der zu beleihenden juristischen Person des privaten Rechts um einen Entwicklungsbetrieb, einen Herstellungsbetrieb, einen Instandhaltungsbetrieb oder um eine Ausbildungseinrichtung handelt und\\\n\\tab 2.\\tab ob dieser Betrieb oder diese Einrichtung nach den DEMAR oder nach dem nationalen Regelverfahren des Pr{\\u0252}f- und Zulassungswesens f{\\u0252}r Luftfahrzeuge und Luftfahrtger{\\u0228}t der Bundeswehr genehmigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Beleihung von Entwicklungsbetrieben, die nach den DEMAR genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einstufung von {\\u0196}nderungen des Musters von Luftfahrzeugen, Triebwerken und Propellern und Einstufung von Reparaturverfahren als erheblich oder geringf{\\u0252}gig,\\\n\\tab 2.\\tab Genehmigung geringf{\\u0252}giger {\\u0196}nderungen des Musters von Luftfahrzeugen, Triebwerken und Propellern und Genehmigung geringf{\\u0252}giger Reparaturverfahren,\\\n\\tab 3.\\tab Herausgabe von Informationen oder Anweisungen zum Betrieb von Luftfahrzeugen oder zu deren Materialerhaltung,\\\n\\tab 4.\\tab Pr{\\u0252}fung der Luftt{\\u0252}chtigkeit der Muster von Luftfahrzeugen, Triebwerken und Propellern im Rahmen der Entwicklung.\\\n\\pard\n\\pard\\sb100\n(3) Die Beleihung von Herstellungsbetrieben, die nach den DEMAR genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung der Luftt{\\u0252}chtigkeit von Luftfahrzeugen und Ausstellung einer Konformit{\\u0228}tsbescheinigung f{\\u0252}r diese Luftfahrzeuge im Rahmen der Herstellung,\\\n\\tab 2.\\tab Ausstellung einer Freigabebescheinigung f{\\u0252}r ein Luftfahrzeug f{\\u0252}r den Flugbetrieb im Rahmen der Instandhaltung vor der Auslieferung,\\\n\\tab 3.\\tab Pr{\\u0252}fung der Luftt{\\u0252}chtigkeit von Triebwerken, Propellern und Bau- und Ausr{\\u0252}stungsteilen sowie Ausstellung einer Freigabebescheinigung f{\\u0252}r die Verwendung dieser Triebwerke, Propeller, Bau- und Ausr{\\u0252}stungsteile im Luftfahrzeug im Rahmen der Herstellung.\\\n\\pard\n\\pard\\sb100\n(4) Die Beleihung von Herstellungsbetrieben, die nach dem nationalen Regelverfahren des Pr{\\u0252}f- und Zulassungswesens f{\\u0252}r Luftfahrzeuge und Luftfahrtger{\\u0228}t der Bundeswehr genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung der Luftt{\\u0252}chtigkeit von Luftfahrzeugen und Luftfahrtger{\\u0228}t und Ausstellung eines St{\\u0252}ckpr{\\u0252}fscheines f{\\u0252}r diese Luftfahrzeuge und dieses Luftfahrtger{\\u0228}t im Rahmen der Herstellung,\\\n\\tab 2.\\tab Durchf{\\u0252}hrung und Bescheinigung der Nachpr{\\u0252}fung im Rahmen der Instandhaltung von Luftfahrzeugen aus eigener Herstellung vor der Auslieferung.\\\n\\pard\n\\pard\\sb100\n(5) Die Beleihung von Instandhaltungsbetrieben, die nach den DEMAR genehmigt sind, kann die Wahrnehmung folgender Aufgaben umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung und Bescheinigung der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung von Instandhaltungsma{\\u0223}nahmen an Luftfahrzeugen und Ausstellung der Freigabebescheinigung f{\\u0252}r diese Luftfahrzeuge f{\\u0252}r den Flugbetrieb im Rahmen der Instandhaltung,\\\n\\tab 2.\\tab Pr{\\u0252}fung und Bescheinigung der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung von Instandhaltungsma{\\u0223}nahmen an Triebwerken, Propellern, Bau- und Ausr{\\u0252}stungsteilen sowie Ausstellung einer Freigabebescheinigung f{\\u0252}r die Verwendung dieser Triebwerke, Propeller, Bau- und Ausr{\\u0252}stungsteile im Luftfahrzeug.\\\n\\pard\n\\pard\\sb100\n(6) Die Beleihung von Instandhaltungsbetrieben, die nach dem nationalen Regelverfahren des Pr{\\u0252}f- und Zulassungswesens f{\\u0252}r Luftfahrzeuge und Luftfahrtger{\\u0228}t der Bundeswehr genehmigt sind, kann die Durchf{\\u0252}hrung und Bescheinigung der Nachpr{\\u0252}fung bei Luftfahrzeugen und Luftfahrtger{\\u0228}t umfassen.\\\n\\pard\\sb100\n(7) Die Beleihung von Ausbildungseinrichtungen, die nach den DEMAR genehmigt sind, kann die Durchf{\\u0252}hrung der Ausbildung von erlaubnispflichtigem Personal, die Durchf{\\u0252}hrung von Pr{\\u0252}fungen und die Bescheinigung dieser Ausbildung oder dieser Pr{\\u0252}fungen umfassen.\\\n}"
}