{
  "documentIdentifier" : "BJNR368600004BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Sicherung des Rechts auf Unterrichtung und Anh{\\u0246}rung in der SE ist ein SE-Betriebsrat zu errichten. Dieser setzt sich aus Arbeitnehmern der SE, ihrer Tochtergesellschaften und Betriebe zusammen. F{\\u0252}r die Errichtung des SE-Betriebsrats gelten {\\u0167} 5 Abs. 1, {\\u0167} 6 Abs. 1 und 2 Satz 2 und 3, die {\\u0167}{\\u0167} 7 bis 10 und 11 Abs. 1 Satz 2 und 3 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe die SE, ihre Tochtergesellschaften und Betriebe treten. Im Fall des {\\u0167} 22 Abs. 1 Nr. 2 ist f{\\u0252}r die Feststellung der Zahl der besch{\\u0228}ftigten Arbeitnehmer das Ende des in {\\u0167} 20 angegebenen Zeitraums ma{\\u0223}geblich. Die Mitgliedschaft im SE-Betriebsrat beginnt mit der Wahl oder Bestellung. Die Dauer der Mitgliedschaft der aus dem Inland kommenden Mitglieder betr{\\u0228}gt vier Jahre, wenn sie nicht durch Abberufung oder aus anderen Gr{\\u0252}nden vorzeitig endet. F{\\u0252}r die Abberufung gelten die {\\u0167}{\\u0167} 8 bis 10 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe die SE, ihre Tochtergesellschaften und Betriebe treten.\\\n\\pard\n\\pard\\sb100\n(2) Die Leitung der SE l{\\u0228}dt unverz{\\u0252}glich nach Benennung der Mitglieder zur konstituierenden Sitzung des SE-Betriebsrats ein. Der SE-Betriebsrat w{\\u0228}hlt aus seiner Mitte einen Vorsitzenden und dessen Stellvertreter.\\\n\\pard\\sb100\n(3) Der Vorsitzende oder im Fall seiner Verhinderung der Stellvertreter vertritt den SE-Betriebsrat im Rahmen der von ihm gefassten Beschl{\\u0252}sse. Zur Entgegennahme von Erkl{\\u0228}rungen, die dem SE-Betriebsrat gegen{\\u0252}ber abzugeben sind, ist der Vorsitzende oder im Fall seiner Verhinderung der Stellvertreter berechtigt.\\\n\\pard\\sb100\n(4) Der SE-Betriebsrat bildet aus seiner Mitte einen Ausschuss von drei Mitgliedern, dem neben dem Vorsitzenden zwei weitere zu w{\\u0228}hlende Mitglieder angeh{\\u0246}ren. Der Ausschuss f{\\u0252}hrt die laufenden Gesch{\\u0228}fte des SE-Betriebsrats (gesch{\\u0228}ftsf{\\u0252}hrender Ausschuss).\\\n}"
}