{
  "documentIdentifier" : "BJNR005620982BJNE001202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorausleistungen f{\\u0252}r die Bemessungszeitr{\\u0228}ume 1977 bis 2002 werden auf der Grundlage dieser Verordnung vom Bundesamt f{\\u0252}r Strahlenschutz neu berechnet und durch Verwaltungsakt festgestellt. Soweit bei Vorausleistungspflichtigen die von ihnen insgesamt f{\\u0252}r die Bemessungszeitr{\\u0228}ume 1977 bis 2002 erbrachten Vorausleistungen die nach Satz 1 neu berechneten Vorausleistungen {\\u0252}bersteigen, ist dieser Differenzbetrag unverzinst vom Bundesamt f{\\u0252}r Strahlenschutz innerhalb eines Zeitraumes von f{\\u0252}nf Jahren in f{\\u0252}nf gleichen Jahresraten, beginnend im Kalenderjahr 2005, diesen Vorausleistungspflichtigen zu erstatten. Soweit bei Vorausleistungspflichtigen die von ihnen insgesamt f{\\u0252}r die Bemessungszeitr{\\u0228}ume 1977 bis 2002 erbrachten Vorausleistungen die nach Satz 1 neu berechneten Vorausleistungen unterschreiten, ist dieser Differenzbetrag vom Bundesamt f{\\u0252}r Strahlenschutz innerhalb eines Zeitraumes von f{\\u0252}nf Jahren in f{\\u0252}nf gleichen Jahresraten, beginnend im Kalenderjahr 2005, von diesen Vorausleistungspflichtigen zu erheben.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r den notwendigen Aufwand, der in den Jahren 1991 bis 1993 f{\\u0252}r das Endlager f{\\u0252}r radioaktive Abf{\\u0228}lle Morsleben erbracht und unter den Vorausleistungspflichtigen verteilt worden war. Die Festsetzung der f{\\u0252}r dieses Endlager auf Grund der Endlagervorausleistungsverordnung in ihrer Fassung vom 12. Juli 1990 erhobenen Vorausleistungen beh{\\u0228}lt bis zu einer endg{\\u0252}ltigen Regelung G{\\u0252}ltigkeit.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Bemessungszeitraum 2003 werden die Vorausleistungen im Kalenderjahr 2004 nach {\\u0167} 4 Abs. 1 und 2 Satz 3 und Absatz 3 Satz 1 Nr. 2 erhoben und der notwendige Aufwand nach {\\u0167} 6 verteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}