{
  "documentIdentifier" : "BJNR232510994BJNE002201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt tritt in die Rechte und Pflichten der mit dem Bundes-Pensions-Service f{\\u0252}r Post und Telekommunikation e. V. bestehenden Arbeitsverh{\\u0228}ltnisse ein. Die betroffenen Arbeitnehmerinnen und Arbeitnehmer k{\\u0246}nnen dem {\\u0220}bergang ihres Arbeitsverh{\\u0228}ltnisses innerhalb eines Monats nach der {\\u0220}berleitung schriftlich widersprechen. Der Widerspruch kann gegen{\\u0252}ber dem Bundes-Pensions-Service f{\\u0252}r Post und Telekommunikation e.{\\u0160}V. oder der Bundesanstalt erkl{\\u0228}rt werden. {\\u0167} 613a des B{\\u0252}rgerlichen Gesetzbuchs findet keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Zur Angleichung der Arbeitsbedingungen an die Tarifstruktur der Bundesanstalt k{\\u0246}nnen die nach Absatz 1 {\\u0252}bergeleiteten Arbeitsvertr{\\u0228}ge einmalig binnen sechs Monaten nach {\\u0220}bergang von der Bundesanstalt mit einer Frist von sechs Monaten zum Ende eines Kalendermonats im Rahmen von {\\u0196}nderungsk{\\u0252}ndigungen gek{\\u0252}ndigt werden. Den betroffenen Arbeitnehmerinnen und Arbeitnehmern ist zugleich ein Arbeitsvertrag zu den bei der Bundesanstalt {\\u0252}blichen Konditionen unter Beachtung der geltenden tarifvertraglichen Regelungen anzubieten. Das Recht zur K{\\u0252}ndigung der Arbeitsverh{\\u0228}ltnisse aus anderen Gr{\\u0252}nden bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Schlie{\\u0223}en die {\\u0252}bergeleiteten Arbeitnehmerinnen und Arbeitnehmer mit der Bundesanstalt einen neuen Arbeitsvertrag, stehen Besch{\\u0228}ftigungszeiten beim Bundes-Pensions-Service f{\\u0252}r Post und Telekommunikation e.{\\u0160}V. oder einem seiner Rechtsvorg{\\u0228}nger Besch{\\u0228}ftigungszeiten bei der Bundesanstalt gleich. Verringern sich infolge des Abschlusses eines neuen Arbeitsvertrages die j{\\u0228}hrlichen Verg{\\u0252}tungen, erhalten die betroffenen Arbeitnehmerinnen und Arbeitnehmer eine au{\\u0223}ertarifliche Ausgleichszulage. Sie wird in H{\\u0246}he des Unterschiedsbetrages zwischen der j{\\u0228}hrlichen Verg{\\u0252}tung bei der Bundesanstalt und derjenigen Verg{\\u0252}tung gew{\\u0228}hrt, die der Arbeitnehmerin oder dem Arbeitnehmer im Falle einer 100-prozentigen Zielerreichung im letzten Kalenderjahr vor der {\\u0220}berleitung beim Bundes-Pensions-Service f{\\u0252}r Post und Telekommunikation e. V. aufgrund fester und variabler Verg{\\u0252}tungen zugestanden h{\\u0228}tte; f{\\u0252}r die Berechnung des Unterschiedsbetrages wird die Verg{\\u0252}tung bei Vollzeitbesch{\\u0228}ftigung zugrunde gelegt. Die Ausgleichszulage wird in monatlichen Betr{\\u0228}gen von jeweils einem Zw{\\u0246}lftel der Ausgleichszulage zusammen mit dem monatlichen Entgelt ausgezahlt; erstmals in dem auf den Abschluss des neuen Arbeitsvertrages folgenden Monat. Jeweils nach Ablauf eines Jahres vermindert sich die Ausgleichszulage um 20 Prozent ihres urspr{\\u0252}nglichen Betrages. Sachbez{\\u0252}ge, Beihilfen, Versicherungsleistungen, Leistungen der betrieblichen Altersversorgung sowie vergleichbare geldwerte Arbeitgeberleistungen des Bundes-Pensions-Service f{\\u0252}r Post und Telekommunikation e. V. bleiben f{\\u0252}r die Berechnung der Ausgleichszulage au{\\u0223}er Betracht. Im Falle einer Teilzeitbesch{\\u0228}ftigung wird die Ausgleichszulage im gleichen Verh{\\u0228}ltnis gek{\\u0252}rzt wie die Arbeitszeit.\\\n\\pard\\sb100\n(4) Die Bundesanstalt gew{\\u0228}hrleistet die zum Zeitpunkt der {\\u0220}berleitung beim Bundes-Pensions-Service f{\\u0252}r Post und Telekommunikation e.{\\u0160}V. bestehenden Anwartschaften aus einer betrieblichen Altersversorgung, auch soweit sie noch nicht unverfallbar sind. Zus{\\u0228}tzliche Anwartschaftsanspr{\\u0252}che werden nicht mehr erworben. Ab dem Zeitpunkt des Abschlusses eines neuen Arbeitsvertrages mit der Bundesanstalt nehmen die {\\u0252}bergeleiteten Arbeitnehmerinnen und Arbeitnehmer an der bei der Bundesanstalt bestehenden betrieblichen Altersversorgung teil.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}