{
  "documentIdentifier" : "BJNR102500011BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des Hauptstudiums sind mindestens zw{\\u0246}lf Leistungsnachweise zu erbringen, die mindestens eine Woche im Voraus angek{\\u0252}ndigt werden, davon sechs schriftliche Aufsichtsarbeiten. Leistungsnachweise werden durchgef{\\u0252}hrt in Form von: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftlichen Aufsichtsarbeiten,\\\n\\tab 2.\\tab schriftlichen Ausarbeitungen,\\\n\\tab 3.\\tab Pr{\\u0228}sentationen,\\\n\\tab 4.\\tab Projektarbeiten,\\\n\\tab 5.\\tab m{\\u0252}ndlichen Beitr{\\u0228}gen, insbesondere zu Fachgespr{\\u0228}chen oder in Kolloquien,\\\n\\tab 6.\\tab Anwendungen in der Informationstechnik und\\\n\\tab 7.\\tab kurzen schriftlichen oder m{\\u0252}ndlichen Leistungstests.\\\n\\pard\n\\pard\\sb100\n(2) Wer an einem Leistungsnachweis nicht teilnehmen und ihn nicht innerhalb des Studienabschnitts nachholen kann, erh{\\u0228}lt Gelegenheit, den Leistungsnachweis zu einem sp{\\u0228}teren Zeitpunkt der Ausbildung zu erbringen. Wird der Leistungsnachweis nicht bis zum ersten Tag der schriftlichen Diplompr{\\u0252}fung erbracht, gilt er als mit null Rangpunkten bewertet. Die {\\u0167}{\\u0167} 25 und 26 sind entsprechend mit der Ma{\\u0223}gabe anzuwenden, dass {\\u0252}ber die Folgen das Pr{\\u0252}fungsamt entscheidet.\\\n\\pard\\sb100\n(3) Zum Abschluss des Hauptstudiums stellt der Fachbereich Wetterdienst den Studierenden ein Zeugnis aus, in dem ihre Leistungen im Hauptstudium mit Rangpunkten und Noten aufgef{\\u0252}hrt werden. Das Zeugnis schlie{\\u0223}t mit der Angabe der Durchschnittsrangpunktzahl. Diese ist das arithmetische Mittel der Rangpunkte, die in den Leistungsnachweisen erzielt worden sind. Haben Studierende F{\\u0228}cher belegt, in denen keine Leistungsnachweise gefordert sind, wird ihnen im Zeugnis die Teilnahme bescheinigt.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der praxisbezogenen Lehrveranstaltungen sind mindestens zwei Leistungsnachweise in Form von Pr{\\u0228}sentationen, Projektarbeiten oder kurzen schriftlichen oder m{\\u0252}ndlichen Leistungstests zu erbringen.\\\n\\pard\\sb100\n(5) Zum Abschluss der Praktika stellt der Deutsche Wetterdienst den Studierenden ein zusammenfassendes Zeugnis aus, das die Bewertungen der Leistungsnachweise nach Absatz 4 und die Beurteilungen nach {\\u0167} 13 Absatz 4 enth{\\u0228}lt. Das Zeugnis schlie{\\u0223}t mit der Angabe der Durchschnittsrangpunktzahl. Diese ist das arithmetische Mittel der Einzelbewertungen.\\\n}"
}