{
  "documentIdentifier" : "BJNR102500011BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um das Grundstudium abzuschlie{\\u0223}en, haben die Studierenden in einer Zwischenpr{\\u0252}fung nachzuweisen, dass sie den Wissens- und Kenntnisstand erreicht haben, der eine erfolgreiche Fortsetzung des Studiums erwarten l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung besteht aus vier schriftlichen Aufsichtsarbeiten, deren Aufgabenschwerpunkte jeweils einem der Studiengebiete nach {\\u0167} 12 Absatz 1 Nummer 1 bis 4 zugeordnet sind; Inhalte nach {\\u0167} 12 Absatz 1 Nummer 6 k{\\u0246}nnen ber{\\u0252}cksichtigt werden. Zur Bearbeitung der Aufsichtsarbeiten stehen jeweils drei Zeitstunden zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(3) Der Zentralbereich der Fachhochschule f{\\u0252}hrt die Zwischenpr{\\u0252}fung durch und legt deren Einzelheiten fest; die {\\u0167}{\\u0167} 25 und 26 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Zwischenpr{\\u0252}fung ist bestanden, wenn drei schriftliche Aufsichtsarbeiten mindestens mit f{\\u0252}nf Rangpunkten bewertet worden sind und wenn insgesamt die Durchschnittsrangpunktzahl 5 erreicht worden ist. Diese ist das arithmetische Mittel der Rangpunkte, die in den schriftlichen Aufsichtsarbeiten erzielt worden sind.\\\n\\pard\\sb100\n(5) Die Fachhochschule stellt den Studierenden {\\u0252}ber das Ergebnis der bestandenen Zwischenpr{\\u0252}fung ein Zeugnis aus, das die Noten und die erzielten Rangpunkte der einzelnen Aufsichtsarbeiten sowie die Durchschnittsrangpunktzahl enth{\\u0228}lt. Wer die Zwischenpr{\\u0252}fung nicht bestanden hat, erh{\\u0228}lt von der Fachhochschule einen Bescheid mit dem Vermerk {\\u0252}ber die nichtbestandene Zwischenpr{\\u0252}fung sowie eine Bescheinigung {\\u0252}ber die erbrachten Studienleistungen, aus der hervorgeht, welche Studiengebiete belegt worden sind, wie sie bewertet worden sind und wie viele Rangpunkte erzielt worden sind.\\\n}"
}