{
  "documentIdentifier" : "BJNR194700013BJNE001101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Hinblick auf die Pflichten der Betreiber von Anlagen zur Anzeige einer Stilllegung nach {\\u0167} 13b Absatz 1 bis 3 des Energiewirtschaftsgesetzes, zur Unterlassung der Stilllegung nach {\\u0167} 13b Absatz 1 Satz 2, Absatz 4 und 5 des Energiewirtschaftsgesetzes, zur Bereithaltung der Anlage nach {\\u0167} 13b Absatz 5 Satz 11 und {\\u0167} 13c Absatz 1 und 2 des Energiewirtschaftsgesetzes sowie zur Anpassung der Einspeisung nach {\\u0167} 13a Absatz 1 des Energiewirtschaftsgesetzes gelten Anlagen oder Teilkapazit{\\u0228}ten von Anlagen eines Betreibers, bei denen die Summe der Netto-Nennwirkleistungen aller an einem Netzknoten angeschlossenen Anlagen den jeweiligen Schwellenwert {\\u0252}berschreitet, als eine Anlage.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Anlagen, die vom 1. April bis zum 30. September im Sinne von Absatz 2 vorl{\\u0228}ufig stillgelegt werden, Anlagen, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend Energie zur Eigenversorgung erzeugen, und Anlagen, die ausschlie{\\u0223}lich im Saisonbetrieb Energie f{\\u0252}r gewerbliche Zwecke erzeugen, unterliegen unbeschadet der Pflicht zur Anzeige ihrer Stilllegung nach {\\u0167} 13b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes nicht dem Stilllegungsverbot nach {\\u0167} 13b Absatz 1 Satz 2 des Energiewirtschaftsgesetzes, wenn die Anzeige vier Wochen vor dem Termin der vorl{\\u0228}ufigen Stilllegung erfolgt ist.\\\n\\pard\\sb100\n(4) Revisionen im Sinne von {\\u0167} 13b Absatz 3 Satz 1 des Energiewirtschaftsgesetzes gleichgestellt sind Ma{\\u0223}nahmen, die der Ert{\\u0252}chtigung der Anlage unabh{\\u0228}ngig von regelm{\\u0228}{\\u0223}igen Pl{\\u0228}nen dienen. Eine Ert{\\u0252}chtigung liegt vor, wenn wesentliche Anlagenteile modernisiert oder wieder in Stand gesetzt werden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}