{
  "documentIdentifier" : "BJNR097410004BJNE000103119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer haben ein Mitbestimmungsrecht im Aufsichtsrat nach Ma{\\u0223}gabe dieses Gesetzes in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Aktiengesellschaft mit in der Regel mehr als 500 Arbeitnehmern. Ein Mitbestimmungsrecht im Aufsichtsrat besteht auch in einer Aktiengesellschaft mit in der Regel weniger als 500 Arbeitnehmern, die vor dem 10. August 1994 eingetragen worden ist und keine Familiengesellschaft ist. Als Familiengesellschaften gelten solche Aktiengesellschaften, deren Aktion{\\u0228}r eine einzelne nat{\\u0252}rliche Person ist oder deren Aktion{\\u0228}re untereinander im Sinne von {\\u0167} 15 Abs. 1 Nr. 2 bis 8, Abs. 2 der Abgabenordnung verwandt oder verschw{\\u0228}gert sind;\\\n\\tab 2.\\tab einer Kommanditgesellschaft auf Aktien mit in der Regel mehr als 500 Arbeitnehmern. Nummer 1 Satz 2 und 3 gilt entsprechend;\\\n\\tab 3.\\tab einer Gesellschaft mit beschr{\\u0228}nkter Haftung mit in der Regel mehr als 500 Arbeitnehmern. Die Gesellschaft hat einen Aufsichtsrat zu bilden; seine Zusammensetzung sowie seine Rechte und Pflichten bestimmen sich nach {\\u0167} 90 Abs. 3, 4, 5 Satz 1 und 2, nach den {\\u0167}{\\u0167} 95 bis 114, 116, 118 Abs. 3, {\\u0167} 125 Abs. 3 und 4 und nach den {\\u0167}{\\u0167} 170, 171, 268 Abs. 2 des Aktiengesetzes;\\\n\\tab 4.\\tab einem Versicherungsverein auf Gegenseitigkeit mit in der Regel mehr als 500 Arbeitnehmern, wenn dort ein Aufsichtsrat besteht;\\\n\\tab 5.\\tab einer Genossenschaft mit in der Regel mehr als 500 Arbeitnehmern. {\\u0167} 96 Absatz 4 und die {\\u0167}{\\u0167} 97 bis 99 des Aktiengesetzes sind entsprechend anzuwenden. Die Satzung kann nur eine durch drei teilbare Zahl von Aufsichtsratsmitgliedern festsetzen. Der Aufsichtsrat muss zwei Sitzungen im Kalenderhalbjahr abhalten.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz findet keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 1 Abs. 1 des Mitbestimmungsgesetzes, die in {\\u0167} 1 des Montan-Mitbestimmungsgesetzes und die in den {\\u0167}{\\u0167} 1 und 3 Abs. 1 des Montan-Mitbestimmungserg{\\u0228}nzungsgesetzes bezeichneten Unternehmen;\\\n\\tab 2.\\tab Unternehmen, die unmittelbar und {\\u0252}berwiegend\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab politischen, koalitionspolitischen, konfessionellen, karitativen, erzieherischen, wissenschaftlichen oder k{\\u0252}nstlerischen Bestimmungen oder\\\n\\tab b)\\tab Zwecken der Berichterstattung oder Meinungs{\\u0228}u{\\u0223}erung, auf die Artikel 5 Abs. 1 Satz 2 des Grundgesetzes anzuwenden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ndienen.\\\nDieses Gesetz ist nicht anzuwenden auf Religionsgemeinschaften und ihre karitativen und erzieherischen Einrichtungen unbeschadet deren Rechtsform.\\\n\\pard\\sb100\n(3) Die Vorschriften des Genossenschaftsgesetzes {\\u0252}ber die Zusammensetzung des Aufsichtsrats sowie {\\u0252}ber die Wahl und die Abberufung von Aufsichtsratsmitgliedern gelten insoweit nicht, als sie den Vorschriften dieses Gesetzes widersprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}