{
  "documentIdentifier" : "BJNR222500005BJNE002005118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von dezentralen Erzeugungsanlagen, die vor dem 1. Januar 2023 in Betrieb genommen worden sind, erhalten vom Betreiber des Elektrizit{\\u0228}tsverteilernetzes, in dessen Netz sie einspeisen, ein Entgelt. Bei Anlagen mit volatiler Erzeugung ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass sie nur dann ein Entgelt erhalten, wenn sie vor dem 1. Januar 2018 in Betrieb genommen worden sind. Dieses Entgelt muss den gegen{\\u0252}ber den vorgelagerten Netz- oder Umspannebenen durch die jeweilige Einspeisung vermiedenen Netzentgelten entsprechen, die nach Ma{\\u0223}gabe des {\\u0167} 120 des Energiewirtschaftsgesetzes ermittelt werden. Das Entgelt nach Satz 1 wird nicht gew{\\u0228}hrt, wenn die Stromeinspeisung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes gef{\\u0246}rdert wird,\\\n\\tab 2.\\tab nach {\\u0167} 6 Absatz 4 Satz 1 des Kraft-W{\\u0228}rme-Kopplungsgesetzes und {\\u0167} 13 Absatz 5 verg{\\u0252}tet wird und in dieser Verg{\\u0252}tung vermiedene Netzentgelte enthalten sind oder\\\n\\tab 3.\\tab aus KWK-Anlagen nach {\\u0167} 8a Absatz 1 des Kraft-W{\\u0228}rme-Kopplungsgesetzes gef{\\u0246}rdert wird.\\\n\\pard\nNetzbetreiber sind den Betreibern dezentraler Erzeugungsanlagen gleichzustellen, sofern sie in ein vorgelagertes Netz einspeisen und dort Netzentgelte in weiter vorgelagerten Netzebenen vermeiden.\\\n\\pard\\sb100\n(2) Die dem Entgelt f{\\u0252}r dezentrale Einspeisung zu Grunde liegenden vermiedenen gew{\\u0228}lzten Kosten der vorgelagerten Netz- oder Umspannebenen werden f{\\u0252}r jede Netz- und Umspannebene einzeln ermittelt. Ma{\\u0223}geblich sind die tats{\\u0228}chliche Vermeidungsarbeit in Kilowattstunden, die tats{\\u0228}chliche Vermeidungsleistung in Kilowatt und die Netzentgelte der vorgelagerten Netz- oder Umspannebene nach Ma{\\u0223}gabe des {\\u0167} 120 Absatz 2 bis 6 des Energiewirtschaftsgesetzes. Bei der Ermittlung nach den S{\\u0228}tzen 1 und 2 sind die f{\\u0252}r die einzelnen {\\u0220}bertragungsnetzbetreiber in Anlage 4a angegebenen Werte zugrunde zu legen. Die Vermeidungsarbeit ist unter Ber{\\u0252}cksichtigung der Netzverluste der jeweiligen Netz- oder Umspannebene die Differenz zwischen der durch Letztverbraucher, Weiterverteiler und nachgelagerte Netz- oder Umspannebene entnommenen elektrischen Energie in Kilowattstunden und der aus der vorgelagerten Netz- oder Umspannebene entnommenen elektrischen Energie in Kilowattstunden. Die Vermeidungsleistung ist die Differenz zwischen der zeitgleichen Jahresh{\\u0246}chstlast aller Entnahmen aus der Netz- oder Umspannebene und der maximalen Bezugslast dieses Jahres aus der vorgelagerten Netz- oder Umspannebene in Kilowatt.\\\n\\pard\\sb100\n(3) Die Aufteilung der nach Absatz 2 ermittelten vermiedenen Kosten der jeweils vorgelagerten Netz- oder Umspannebenen auf die einzelnen dezentralen Einspeisungen hat sachgerecht nach individueller Vermeidungsarbeit und Vermeidungsleistung zu erfolgen. Betreiber, die aus dezentralen Erzeugungsanlagen einspeisen, welche keinen {\\u0252}berwiegenden Anteil an der Vermeidungsleistung haben, k{\\u0246}nnen zwischen einer Berechnung auf Basis ihrer tats{\\u0228}chlichen Vermeidungsleistung und einem alternativen Verfahren, welches ihre Vermeidungsleistung verstetigt, w{\\u0228}hlen. Bei dezentralen Einspeisungen ohne Lastgangmessung ist grunds{\\u0228}tzlich nur die Vermeidungsarbeit zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Betreiber von Elektrizit{\\u0228}tsverteilernetzen sind verpflichtet, nach Abschluss einer Kalkulationsperiode die Differenz zwischen den an die Betreiber dezentraler Erzeugungsanlagen in Summe erstatteten Entgelten und den sich nach Absatz 2 rechnerisch ergebenden vermiedenen Kosten der vorgelagerten Netz- oder Umspannebene zu ermitteln. Der Differenzbetrag ist zuz{\\u0252}glich einer angemessenen Verzinsung in der n{\\u0228}chsten Kalkulationsperiode in Ansatz zu bringen.\\\n\\pard\\sb100\n(5) Die vermiedenen Netzentgelte nach Absatz 1, die sich auf Grund der Ermittlung nach den Abs{\\u0228}tzen 2 und 3 f{\\u0252}r die jeweilige Erzeugungsanlage ergeben, werden f{\\u0252}r Anlagen mit volatiler Erzeugung ab dem 1. Januar 2018 schrittweise j{\\u0228}hrlich, jeweils zum 1. Januar des Jahres, jeweils um einen Betrag von einem Drittel des urspr{\\u0252}nglichen Ausgangswertes abgesenkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}