{
  "documentIdentifier" : "BJNR222500005BJNE002902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sind verpflichtet, die f{\\u0252}r ihr Netz geltenden Netzentgelte auf ihren Internetseiten zu ver{\\u0246}ffentlichen und auf Anfrage jedermann unverz{\\u0252}glich in Textform mitzuteilen. Werden individuelle Netzentgelte nach {\\u0167} 19 gebildet, sind diese in die Ver{\\u0246}ffentlichung der Netzentgelte aufzunehmen und der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen haben ferner jeweils zum 1. April eines Jahres folgende Strukturmerkmale ihres Netzes auf ihrer Internetseite zu ver{\\u0246}ffentlichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stromkreisl{\\u0228}nge jeweils der Kabel- und Freileitungen in der Niederspannungs-, Mittelspannungs-, Hoch- und H{\\u0246}chstspannungsebene zum 31. Dezember des Vorjahres,\\\n\\tab 2.\\tab die installierte Leistung der Umspannebenen zum 31. Dezember des Vorjahres,\\\n\\tab 3.\\tab die im Vorjahr entnommene Jahresarbeit in Kilowattstunden pro Netz- und Umspannebene,\\\n\\tab 4.\\tab die Anzahl der Entnahmestellen jeweils f{\\u0252}r alle Netz- und Umspannebenen,\\\n\\tab 5.\\tab die Einwohnerzahl im Netzgebiet von Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen der Niederspannungsebene zum 31. Dezember des Vorjahres,\\\n\\tab 6.\\tab die versorgte Fl{\\u0228}che zum 31. Dezember des Vorjahres,\\\n\\tab 7.\\tab die geographische Fl{\\u0228}che des Netzgebietes zum 31. Dezember des Vorjahres,\\\n\\tab 8.\\tab jeweils zum 31. Dezember des Vorjahres die Anzahl der Entnahmestellen mit einer viertelst{\\u0252}ndlichen registrierenden Leistungsmessung oder einer Z{\\u0228}hlerstandsgangmessung und die Anzahl der sonstigen Entnahmestellen sowie\\\n\\tab 9.\\tab den Namen des grundzust{\\u0228}ndigen Messstellenbetreibers.\\\n\\pard\n\\pard\\sb100\n(3) Die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung haben ab dem Jahr 2023 auf ihrer gemeinsamen Internetseite nach {\\u0167} 77 Absatz 2 des Erneuerbare-Energien-Gesetzes das gemeinsame bundeseinheitliche Preisblatt und die diesem Preisblatt zugrunde liegende gemeinsame Jahresh{\\u0246}chstlast zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}