{
  "documentIdentifier" : "BJNR001950896BJNE060503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der P{\\u0228}chter darf die landwirtschaftliche Bestimmung der Pachtsache nur mit vorheriger Erlaubnis des Verp{\\u0228}chters {\\u0228}ndern.\\\n\\pard\n\\pard\\sb100\n(2) Zur {\\u0196}nderung der bisherigen Nutzung der Pachtsache ist die vorherige Erlaubnis des Verp{\\u0228}chters nur dann erforderlich, wenn durch die {\\u0196}nderung die Art der Nutzung {\\u0252}ber die Pachtzeit hinaus beeinflusst wird. Der P{\\u0228}chter darf Geb{\\u0228}ude nur mit vorheriger Erlaubnis des Verp{\\u0228}chters errichten. Verweigert der Verp{\\u0228}chter die Erlaubnis, so kann sie auf Antrag des P{\\u0228}chters durch das Landwirtschaftsgericht ersetzt werden, soweit die {\\u0196}nderung zur Erhaltung oder nachhaltigen Verbesserung der Rentabilit{\\u0228}t des Betriebs geeignet erscheint und dem Verp{\\u0228}chter bei Ber{\\u0252}cksichtigung seiner berechtigten Interessen zugemutet werden kann. Dies gilt nicht, wenn der Pachtvertrag gek{\\u0252}ndigt ist oder das Pachtverh{\\u0228}ltnis in weniger als drei Jahren endet. Das Landwirtschaftsgericht kann die Erlaubnis unter Bedingungen und Auflagen ersetzen, insbesondere eine Sicherheitsleistung anordnen sowie Art und Umfang der Sicherheit bestimmen. Ist die Veranlassung f{\\u0252}r die Sicherheitsleistung weggefallen, so entscheidet auf Antrag das Landwirtschaftsgericht {\\u0252}ber die R{\\u0252}ckgabe der Sicherheit; {\\u0167} 109 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Hat der P{\\u0228}chter das nach {\\u0167} 582a zum Sch{\\u0228}tzwert {\\u0252}bernommene Inventar im Zusammenhang mit einer {\\u0196}nderung der Nutzung der Pachtsache wesentlich vermindert, so kann der Verp{\\u0228}chter schon w{\\u0228}hrend der Pachtzeit einen Geldausgleich in entsprechender Anwendung des {\\u0167} 582a Abs. 3 verlangen, es sei denn, dass der Erl{\\u0246}s der ver{\\u0228}u{\\u0223}erten Inventarst{\\u0252}cke zu einer zur H{\\u0246}he des Erl{\\u0246}ses in angemessenem Verh{\\u0228}ltnis stehenden Verbesserung der Pachtsache nach {\\u0167} 591 verwendet worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}