{
  "documentIdentifier" : "BJNR207200995BJNE002702160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\b Erwerb land- und forstwirtschaftlicher Fl{\\u0228}chen nach {\\u0167} 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch juristische Personen des Privatrechts}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ungek{\\u0252}ndigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag\\\n\\tab 2.\\tab Unterlagen, aus denen die Selbstbewirtschaftung hervorgeht, z.B. ein die Selbstbewirtschaftung voraussetzender F{\\u0246}rderungsbescheid\\\n\\tab 3.\\tab Benennung der Flurst{\\u0252}cke, die der Kaufbewerber erwerben will\\\n\\tab 3a.\\tab Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ{\\u0228}ischen Union, Liechtensteins oder der Schweiz unterliegt\\\n\\tab 4.\\tab Erkl{\\u0228}rung, der Kaufantrag werde zu den Bedingungen der {\\u0167}{\\u0167} 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt\\\n\\tab 5.\\tab Benennung der am 1. Oktober 1994 im Eigentum der juristischen Person und ihrer Gesellschafter stehenden landwirtschaftlich genutzten Fl{\\u0228}chen\\\n\\tab 6.\\tab Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Fl{\\u0228}chen\\\n\\tab 7.\\tab Angaben {\\u0252}ber eine etwaige Umwandlung des Unternehmens\\\n\\tab 8.\\tab Nachweis, da{\\u0223} die Anteilswerte zu mehr als 75 vom Hundert in H{\\u0228}nden nat{\\u0252}rlicher Personen sind, die ortsans{\\u0228}ssig sind. Sind die Beteiligung am Kapital oder am Gewinn oder die Stimmrechte unterschiedlich geregelt, ist f{\\u0252}r den Nachweis nach Satz 1 jeweils der geringste Wert ma{\\u0223}geblich. Der Nachweis kann bei Aktiengesellschaften, deren Inhaber im Aktienbuch gem{\\u0228}{\\u0223} {\\u0167} 67 des Aktiengesetzes eingetragen werden, durch Vorlage des Aktienbuchs gef{\\u0252}hrt werden. Die Privatisierungsstelle kann von der Richtigkeit des Aktienbuchs ausgehen. Der Vorstand der Gesellschaft mu{\\u0223} versichern, da{\\u0223} ihm keine Anhaltspunkte gegen die Richtigkeit des Aktienbuchs bekannt sind\\\n\\tab 9.\\tab Verpflichtungserkl{\\u0228}rung des Kaufbewerbers, jede Ver{\\u0228}nderung der Zusammensetzung der Gesellschaft im Sinne der Nummer 7 auf die Dauer von 15 Jahren unverz{\\u0252}glich der Privatisierungsstelle mitzuteilen\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}