{
  "documentIdentifier" : "BJNR207200995BJNE002802160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\b Erwerb landwirtschaftlicher Fl{\\u0228}chen nach {\\u0167} 3 Abs. 1 bis 4 des Ausgleichsleistungsgesetzes durch Gesellschafter juristischer Personen des Privatrechts}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ungek{\\u0252}ndigter, auf mindestens sechs Jahre abgeschlossener Pachtvertrag, bezogen auf die Gesellschaft\\\n\\tab 2.\\tab Benennung der Flurst{\\u0252}cke, die der Kaufbewerber erwerben will\\\n\\tab 2a.\\tab Finanzierungsnachweis einer Bank, die der Bankenaufsicht eines Staates der Europ{\\u0228}ischen Union, Liechtensteins oder der Schweiz unterliegt\\\n\\tab 3.\\tab Erkl{\\u0228}rung, der Kaufantrag werde zu den Bedingungen der {\\u0167}{\\u0167} 3 und 4 des Ausgleichsleistungsgesetzes sowie dieser Rechtsverordnung gestellt\\\n\\tab 4.\\tab Benennung der am 1. Oktober 1994 im Eigentum der juristischen Person und ihrer Gesellschafter stehenden landwirtschaftlich genutzten Fl{\\u0228}chen\\\n\\tab 5.\\tab Benennung der bei Kaufantrag vom Betrieb bewirtschafteten landwirtschaftlich genutzten Fl{\\u0228}chen\\\n\\tab 6.\\tab -\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Nachweis der zum Zeitpunkt des Kaufantrages geltenden Beteiligungsregelung\\\n\\tab -\\tab Nachweis {\\u0252}ber die Einigung mit der Gesellschaft betreffend die gegebenenfalls anteilige Aus{\\u0252}bung der Erwerbsm{\\u0246}glichkeit nach {\\u0167} 3 Abs. 2 Satz 4 des Ausgleichsleistungsgesetzes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Best{\\u0228}tigung der Gesellschaft {\\u0252}ber die Stellung des Kaufbewerbers als Gesellschafter\\\n\\tab 8.\\tab Meldebest{\\u0228}tigung {\\u0252}ber den Hauptwohnsitz in der N{\\u0228}he der Betriebsst{\\u0228}tte\\\n\\tab 9.\\tab Nachweise {\\u0252}ber die hauptberufliche T{\\u0228}tigkeit des Kaufbewerbers in der Gesellschaft\\\n\\tab 10.\\tab Verpflichtungserkl{\\u0228}rung zur Verl{\\u0228}ngerung des zwischen der juristischen Person und der Privatisierungsstelle geschlossenen Pachtvertrages bis zu einer Gesamtlaufzeit von 18 Jahren\\\n\\tab 11.\\tab Verpflichtungserkl{\\u0228}rung, 15 Jahre f{\\u0252}r Verbindlichkeiten der Gesellschaft mit den erworbenen Fl{\\u0228}chen zu haften\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}