{
  "documentIdentifier" : "BJNR138450976BJNE018209308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Vereinbarungen nach {\\u0167} 7b ist f{\\u0252}r Zeiten der tats{\\u0228}chlichen Arbeitsleistung und f{\\u0252}r Zeiten der Inanspruchnahme des Wertguthabens nach {\\u0167} 7c das in dem jeweiligen Zeitraum f{\\u0228}llige Arbeitsentgelt als Arbeitsentgelt im Sinne des {\\u0167} 23 Absatz 1 ma{\\u0223}gebend. Im Falle des {\\u0167} 23a Absatz 3 und 4 gilt das in dem jeweils ma{\\u0223}gebenden Zeitraum erzielte Arbeitsentgelt bis zu einem Betrag in H{\\u0246}he der Beitragsbemessungsgrenze als bisher gezahltes beitragspflichtiges Arbeitsentgelt; in Zeiten einer Freistellung von der Arbeitsleistung tritt an die Stelle des erzielten Arbeitsentgelts das f{\\u0228}llige Arbeitsentgelt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit das Wertguthaben nicht gem{\\u0228}{\\u0223} {\\u0167} 7c verwendet wird, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht laufend f{\\u0252}r eine Zeit der Freistellung von der Arbeitsleistung oder der Verringerung der vertraglich vereinbarten Arbeitszeit in Anspruch genommen wird oder\\\n\\tab 2.\\tab nicht mehr f{\\u0252}r solche Zeiten gezahlt werden kann, da das Besch{\\u0228}ftigungsverh{\\u0228}ltnis vorzeitig beendet wurde,\\\n\\pard\nist als Arbeitsentgelt im Sinne des {\\u0167} 23 Absatz 1 ohne Ber{\\u0252}cksichtigung einer Beitragsbemessungsgrenze die Summe der Arbeitsentgelte ma{\\u0223}gebend, die zum Zeitpunkt der tats{\\u0228}chlichen Arbeitsleistung ohne Ber{\\u0252}cksichtigung der Vereinbarung nach {\\u0167} 7b beitragspflichtig gewesen w{\\u0228}re. Ma{\\u0223}gebend ist jedoch h{\\u0246}chstens der Betrag des Wertguthabens aus diesen Arbeitsentgelten zum Zeitpunkt der nicht zweckentsprechenden Verwendung des Arbeitsentgelts. Zugrunde zu legen ist der Zeitraum ab dem Abrechnungsmonat der ersten Gutschrift auf einem Wertguthaben bis zum Zeitpunkt der nicht zweckentsprechenden Verwendung des Arbeitsentgelts. Bei einem nach {\\u0167} 7f Absatz 1 Satz 1 Nummer 2 auf die Deutsche Rentenversicherung Bund {\\u0252}bertragenen Wertguthaben gelten die S{\\u0228}tze 1 bis 3 entsprechend, soweit das Wertguthaben wegen der Inanspruchnahme einer Rente wegen verminderter Erwerbsf{\\u0228}higkeit, einer Rente wegen Alters oder wegen des Todes des Versicherten nicht mehr in Anspruch genommen werden kann. Wird das Wertguthaben vereinbarungsgem{\\u0228}{\\u0223} an einen bestimmten Wertma{\\u0223}stab gebunden, ist der im Zeitpunkt der nicht zweckentsprechenden Verwendung des Arbeitsentgelts ma{\\u0223}gebende angepasste Betrag als H{\\u0246}chstbetrag der Berechnung zugrunde zu legen. Im Falle der Insolvenz des Arbeitgebers gilt auch als beitragspflichtiges Arbeitsentgelt h{\\u0246}chstens der Betrag, der als Arbeitsentgelt den gezahlten Beitr{\\u0228}gen zugrunde liegt. F{\\u0252}r die Berechnung der Beitr{\\u0228}ge sind der f{\\u0252}r den Entgeltabrechnungszeitraum nach den S{\\u0228}tzen 8 und 9 f{\\u0252}r den einzelnen Versicherungszweig geltende Beitragssatz und die f{\\u0252}r diesen Zeitraum f{\\u0252}r den Einzug des Gesamtsozialversicherungsbeitrags zust{\\u0228}ndige Einzugsstelle ma{\\u0223}gebend; f{\\u0252}r Besch{\\u0228}ftigte, die bei keiner Krankenkasse versichert sind, gilt {\\u0167} 28i Satz 2 entsprechend. Die Beitr{\\u0228}ge sind mit den Beitr{\\u0228}gen der Entgeltabrechnung f{\\u0252}r den Kalendermonat f{\\u0228}llig, der dem Kalendermonat folgt, in dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der Insolvenz die Mittel f{\\u0252}r die Beitragszahlung verf{\\u0252}gbar sind,\\\n\\tab 2.\\tab das Arbeitsentgelt nicht zweckentsprechend verwendet wird.\\\n\\pard\nWird durch einen Bescheid eines Tr{\\u0228}gers der Rentenversicherung der Eintritt von verminderter Erwerbsf{\\u0228}higkeit festgestellt, gilt der Zeitpunkt des Eintritts der verminderten Erwerbsf{\\u0228}higkeit als Zeitpunkt der nicht zweckentsprechenden Verwendung des bis dahin erzielten Wertguthabens; in diesem Fall sind die Beitr{\\u0228}ge mit den Beitr{\\u0228}gen der auf das Ende des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses folgenden Entgeltabrechnung f{\\u0228}llig. Wird eine Rente wegen verminderter Erwerbsf{\\u0228}higkeit in Anspruch genommen und besteht ein nach {\\u0167} 7f Absatz 1 Satz 1 Nummer 2 an die Deutsche Rentenversicherung Bund {\\u0252}bertragenes Wertguthaben, kann der Versicherte der Aufl{\\u0246}sung dieses Wertguthabens widersprechen. Ist f{\\u0252}r den Fall der Insolvenz des Arbeitgebers ein Dritter Schuldner des Arbeitsentgelts, erf{\\u0252}llt dieser insoweit die Pflichten des Arbeitgebers.\\\n\\pard\\sb100\n(2a) Als Arbeitsentgelt im Sinne des {\\u0167} 23 Absatz 1 gilt im Falle des Absatzes 2 auch der positive Betrag, der sich ergibt, wenn die Summe der ab dem Abrechnungsmonat der ersten Gutschrift auf einem Wertguthaben f{\\u0252}r die Zeit der Arbeitsleistung ma{\\u0223}gebenden Betr{\\u0228}ge der jeweiligen Beitragsbemessungsgrenze um die Summe der in dieser Zeit der Arbeitsleistung abgerechneten beitragspflichtigen Arbeitsentgelte gemindert wird, h{\\u0246}chstens der Betrag des Wertguthabens im Zeitpunkt der nicht zweckentsprechenden Verwendung des Arbeitsentgelts. Absatz 2 Satz 5 bis 11 findet Anwendung, Absatz 1 Satz 2 findet keine Anwendung.\\\n\\pard\\sb100\n(3) Kann das Wertguthaben wegen Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses nicht mehr nach {\\u0167} 7c oder {\\u0167} 7f Absatz 2 Satz 1 verwendet werden und ist der Versicherte unmittelbar anschlie{\\u0223}end wegen Arbeitslosigkeit bei einer deutschen Agentur f{\\u0252}r Arbeit als Arbeitsuchender gemeldet und bezieht eine {\\u0246}ffentlich-rechtliche Leistung oder nur wegen des zu ber{\\u0252}cksichtigenden Einkommens oder Verm{\\u0246}gens nicht, sind die Beitr{\\u0228}ge sp{\\u0228}testens sieben Kalendermonate nach dem Kalendermonat, in dem das Arbeitsentgelt nicht zweckentsprechend verwendet worden ist, oder bei Aufnahme einer Besch{\\u0228}ftigung in diesem Zeitraum zum Zeitpunkt des Besch{\\u0228}ftigungsbeginns f{\\u0228}llig, es sei denn, eine zweckentsprechende Verwendung wird vereinbart; beginnt in diesem Zeitraum eine Rente wegen Alters oder Todes oder tritt verminderte Erwerbsf{\\u0228}higkeit ein, gelten diese Zeitpunkte als Zeitpunkt der nicht zweckentsprechenden Verwendung.\\\n\\pard\\sb100\n(3a) Sieht die Vereinbarung nach {\\u0167} 7b bereits bei ihrem Abschluss f{\\u0252}r den Fall, dass Wertguthaben wegen der Beendigung der Besch{\\u0228}ftigung auf Grund verminderter Erwerbsf{\\u0228}higkeit, des Erreichens einer Altersgrenze, zu der eine Rente wegen Alters beansprucht werden kann, oder des Todes des Besch{\\u0228}ftigten nicht mehr f{\\u0252}r Zeiten einer Freistellung von der Arbeitsleistung oder der Verringerung der vertraglich vereinbarten Arbeitszeit verwendet werden k{\\u0246}nnen, deren Verwendung f{\\u0252}r Zwecke der betrieblichen Altersversorgung vor, gilt das bei Eintritt dieser F{\\u0228}lle f{\\u0252}r Zwecke der betrieblichen Altersversorgung verwendete Wertguthaben nicht als beitragspflichtiges Arbeitsentgelt; dies gilt nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Vereinbarung {\\u0252}ber die betriebliche Altersversorgung eine Abfindung vorsieht oder zul{\\u0228}sst oder Leistungen im Fall des Todes, der Invalidit{\\u0228}t und des Erreichens einer Altersgrenze, zu der eine Rente wegen Alters beansprucht werden kann, nicht gew{\\u0228}hrleistet sind oder\\\n\\tab 2.\\tab soweit bereits im Zeitpunkt der Ansammlung des Wertguthabens vorhersehbar ist, dass es nicht f{\\u0252}r Zwecke nach {\\u0167} 7c oder {\\u0167} 7f Absatz 2 Satz 1 verwendet werden kann.\\\n\\pard\nDie Bestimmungen dieses Absatzes finden keine Anwendung auf Vereinbarungen, die nach dem 13. November 2008 geschlossen worden sind.\\\n\\pard\\sb100\n(4) Werden Wertguthaben auf Dritte {\\u0252}bertragen, gelten die Abs{\\u0228}tze 2 bis 3a nur f{\\u0252}r den {\\u0220}bertragenden, der die Arbeitsleistung tats{\\u0228}chlich erbringt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}