{
  "documentIdentifier" : "BJNR138450976BJNE018407301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beteiligten k{\\u0246}nnen schriftlich oder elektronisch eine Entscheidung beantragen, ob eine Besch{\\u0228}ftigung vorliegt, es sei denn, die Einzugsstelle oder ein anderer Versicherungstr{\\u0228}ger hatte im Zeitpunkt der Antragstellung bereits ein Verfahren zur Feststellung einer Besch{\\u0228}ftigung eingeleitet. Die Einzugsstelle hat einen Antrag nach Satz 1 zu stellen, wenn sich aus der Meldung des Arbeitgebers ({\\u0167} 28a) ergibt, dass der Besch{\\u0228}ftigte Ehegatte, Lebenspartner oder Abk{\\u0246}mmling des Arbeitgebers oder gesch{\\u0228}ftsf{\\u0252}hrender Gesellschafter einer Gesellschaft mit beschr{\\u0228}nkter Haftung ist. {\\u0220}ber den Antrag entscheidet abweichend von {\\u0167} 28h Absatz 2 die Deutsche Rentenversicherung Bund.\\\n\\pard\n\\pard\\sb100\n(2) Die Deutsche Rentenversicherung Bund entscheidet auf Grund einer Gesamtw{\\u0252}rdigung aller Umst{\\u0228}nde des Einzelfalles, ob eine Besch{\\u0228}ftigung vorliegt.\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Bund teilt den Beteiligten schriftlich oder elektronisch mit, welche Angaben und Unterlagen sie f{\\u0252}r ihre Entscheidung ben{\\u0246}tigt. Sie setzt den Beteiligten eine angemessene Frist, innerhalb der diese die Angaben zu machen und die Unterlagen vorzulegen haben.\\\n\\pard\\sb100\n(4) Die Deutsche Rentenversicherung Bund teilt den Beteiligten mit, welche Entscheidung sie zu treffen beabsichtigt, bezeichnet die Tatsachen, auf die sie ihre Entscheidung st{\\u0252}tzen will, und gibt den Beteiligten Gelegenheit, sich zu der beabsichtigten Entscheidung zu {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(5) Die Deutsche Rentenversicherung Bund fordert die Beteiligten auf, innerhalb einer angemessenen Frist die Tatsachen anzugeben, die eine Widerlegung begr{\\u0252}nden, wenn diese die Vermutung widerlegen wollen.\\\n\\pard\\sb100\n(6) Wird der Antrag nach Absatz 1 innerhalb eines Monats nach Aufnahme der T{\\u0228}tigkeit gestellt und stellt die Deutsche Rentenversicherung Bund ein versicherungspflichtiges Besch{\\u0228}ftigungsverh{\\u0228}ltnis fest, tritt die Versicherungspflicht mit der Bekanntgabe der Entscheidung ein, wenn der Besch{\\u0228}ftigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zustimmt und\\\n\\tab 2.\\tab er f{\\u0252}r den Zeitraum zwischen Aufnahme der Besch{\\u0228}ftigung und der Entscheidung eine Absicherung gegen das finanzielle Risiko von Krankheit und zur Altersvorsorge vorgenommen hat, die der Art nach den Leistungen der gesetzlichen Krankenversicherung und der gesetzlichen Rentenversicherung entspricht.\\\n\\pard\nDer Gesamtsozialversicherungsbeitrag wird erst zu dem Zeitpunkt f{\\u0228}llig, zu dem die Entscheidung, dass eine Besch{\\u0228}ftigung vorliegt, unanfechtbar geworden ist.\\\n\\pard\\sb100\n(7) Widerspruch und Klage gegen Entscheidungen, dass eine Besch{\\u0228}ftigung vorliegt, haben aufschiebende Wirkung. Eine Klage auf Erlass der Entscheidung ist abweichend von {\\u0167} 88 Absatz 1 des Sozialgerichtsgesetzes nach Ablauf von drei Monaten zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}