{
  "documentIdentifier" : "BJNR195500014BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Datenabrufe nach den {\\u0167}{\\u0167} 38 und 39 des Bundesmeldegesetzes erfolgen elektronisch unter Zugrundelegung des Datenaustauschformats OSCI-XMeld und Nutzung des {\\u0220}bermittlungsprotokolls OSCI-Transport in der im Bundesanzeiger jeweils bekannt gemachten geltenden Fassung. {\\u0167} 3 des Gesetzes {\\u0252}ber die Verbindung der informationstechnischen Netze des Bundes und der L{\\u0228}nder {\\u8211} Gesetz zur Ausf{\\u0252}hrung von Artikel 91c Absatz 4 des Grundgesetzes {\\u8211} vom 10. August 2009 (BGBl. I S. 2702, 2706) in der jeweils geltenden Fassung bleibt unber{\\u0252}hrt. Soweit bei der Nutzung des Verbindungsnetzes gleichwertige Funktionalit{\\u0228}ten zur Verf{\\u0252}gung stehen, kann bis zum 30. April 2018 auf die Verwendung des {\\u0220}bermittlungsprotokolls OSCI-Transport verzichtet werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei Datenabrufen {\\u0252}ber das Internet sind die zu {\\u0252}bermittelnden Daten mit einer fortgeschrittenen elektronischen Signatur zu versehen und nach dem jeweiligen Stand der Technik zu verschl{\\u0252}sseln.\\\n\\pard\\sb100\n(3) Betreiben mehrere L{\\u0228}nder gemeinsam eine Vermittlungsstelle, kann bei Datenabrufen auch ein anderes {\\u0220}bermittlungsprotokoll eingesetzt werden, wenn es dem {\\u0220}bermittlungsprotokoll OSCI-Transport hinsichtlich der Sicherstellung der Vertraulichkeit, Integrit{\\u0228}t und Authentizit{\\u0228}t der {\\u0252}bertragenen Daten gleichwertig ist. Die Gleichwertigkeit ist durch die verantwortliche Stelle zu dokumentieren.\\\n\\pard\\sb100\n(4) Bei der Daten{\\u0252}bermittlung innerhalb von Rechenzentren und besonders gesicherter verwaltungseigener Netze kann auf die Verwendung des {\\u0220}bermittlungsprotokolls OSCI-Transport verzichtet werden, wenn durch technische und organisatorische Ma{\\u0223}nahmen gew{\\u0228}hrleistet ist, dass die Sicherheitseigenschaften denen des OSCI-Transports gleichwertig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}