{
  "documentIdentifier" : "BJNR005330950BJNE099305311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vollstreckbare Ausfertigung gerichtlicher Urkunden wird von dem Urkundsbeamten der Gesch{\\u0228}ftsstelle des Gerichts erteilt, das die Urkunde verwahrt.\\\n\\pard\n\\pard\\sb100\n(2) Die vollstreckbare Ausfertigung notarieller Urkunden wird von dem Notar erteilt, der die Urkunde verwahrt. Befindet sich die Urkunde in der Verwahrung einer Beh{\\u0246}rde, so hat diese die vollstreckbare Ausfertigung zu erteilen.\\\n\\pard\\sb100\n(3) Die Entscheidung {\\u0252}ber Einwendungen, welche die Zul{\\u0228}ssigkeit der Vollstreckungsklausel und die Zul{\\u0228}ssigkeit der Erteilung einer weiteren vollstreckbaren Ausfertigung betreffen, wird bei gerichtlichen Urkunden von dem die Urkunde verwahrenden Gericht, bei notariellen Urkunden von dem Amtsgericht getroffen, in dessen Bezirk der die Urkunde verwahrende Notar oder die verwahrende Beh{\\u0246}rde den Amtssitz hat. Die Entscheidung {\\u0252}ber die Erteilung einer weiteren vollstreckbaren Ausfertigung wird bei gerichtlichen Urkunden von dem die Urkunde verwahrenden Gericht getroffen, bei einer notariellen Urkunde von dem die Urkunde verwahrenden Notar oder, wenn die Urkunde von einer Beh{\\u0246}rde verwahrt wird, von dem Amtsgericht, in dessen Bezirk diese Beh{\\u0246}rde ihren Amtssitz hat.\\\n\\pard\\sb100\n(4) Auf die Geltendmachung von Einwendungen, die den Anspruch selbst betreffen, ist die beschr{\\u0228}nkende Vorschrift des {\\u0167} 767 Abs. 2 nicht anzuwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Klagen auf Erteilung der Vollstreckungsklausel sowie f{\\u0252}r Klagen, durch welche die den Anspruch selbst betreffenden Einwendungen geltend gemacht werden oder der bei der Erteilung der Vollstreckungsklausel als bewiesen angenommene Eintritt der Voraussetzung f{\\u0252}r die Erteilung der Vollstreckungsklausel bestritten wird, ist das Gericht, bei dem der Schuldner im Inland seinen allgemeinen Gerichtsstand hat, und sonst das Gericht zust{\\u0228}ndig, bei dem nach {\\u0167} 23 gegen den Schuldner Klage erhoben werden kann.\\\n\\pard\\sb100\n(6) Auf Beschl{\\u0252}sse nach {\\u0167} 796c sind die Abs{\\u0228}tze 2 bis 5 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}