{
  "documentIdentifier" : "BJNR079900009BJNE001302126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales beruft eine st{\\u0228}ndige Kommission, die {\\u0252}ber Empfehlungen zur Festlegung von Arbeitsbedingungen nach {\\u0167} 12a Absatz 2 beschlie{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) Die Kommission wird f{\\u0252}r die Dauer von f{\\u0252}nf Jahren berufen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Dauer der Berufung verl{\\u0228}ngern, wenn die Kommission bereits Beratungen {\\u0252}ber neue Empfehlungen begonnen, jedoch noch keinen Beschluss {\\u0252}ber diese Empfehlungen gefasst hat. Die neue Berufung erfolgt in diesem Fall unverz{\\u0252}glich nach der Beschlussfassung, sp{\\u0228}testens jedoch drei Monate nach Ablauf der f{\\u0252}nfj{\\u0228}hrigen Dauer der Berufung.\\\n\\pard\\sb100\n(3) Die Kommission besteht aus acht Mitgliedern. Die Mitglieder nehmen ihre T{\\u0228}tigkeit in der Kommission ehrenamtlich wahr. Sie sind an Weisungen nicht gebunden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales benennt acht geeignete Personen als ordentliche Mitglieder sowie acht geeignete Personen als deren Stellvertreter unter Ber{\\u0252}cksichtigung von Vorschl{\\u0228}gen vorschlagsberechtigter Stellen. Vorschlagsberechtigte Stellen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tarifvertragsparteien in der Pflegebranche, wobei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Pflegebranche tarifzust{\\u0228}ndige Gewerkschaften oder Zusammenschl{\\u0252}sse von Gewerkschaften sowie\\\n\\tab b)\\tab in der Pflegebranche tarifzust{\\u0228}ndige Vereinigungen von Arbeitgebern oder Zusammenschl{\\u0252}sse von Vereinigungen von Arbeitgebern\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils f{\\u0252}r zwei ordentliche Mitglieder und zwei Stellvertreter vorschlagsberechtigt sind, und\\\n\\tab 2.\\tab die Dienstnehmerseite und die Dienstgeberseite parit{\\u0228}tisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f{\\u0252}r den Bereich kirchlicher Arbeitgeber in der Pflegebranche festlegen, wobei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Dienstnehmerseite sowie\\\n\\tab b)\\tab die Dienstgeberseite\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils f{\\u0252}r zwei ordentliche Mitglieder und zwei Stellvertreter vorschlagsberechtigt sind.\\\n\\pard\nVorschlagsberechtigte Stellen, die derselben der in Satz 2 Nummer 1 Buchstabe a bis Nummer 2 Buchstabe b genannten Gruppen angeh{\\u0246}ren, k{\\u0246}nnen gemeinsame Vorschl{\\u0228}ge abgeben.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Arbeit und Soziales fordert innerhalb einer von ihm zu bestimmenden angemessenen Frist zur Abgabe von Vorschl{\\u0228}gen auf. Nach Fristablauf zugehende Vorschl{\\u0228}ge sind nicht zu ber{\\u0252}cksichtigen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales pr{\\u0252}ft die Vorschl{\\u0228}ge und kann verlangen, dass f{\\u0252}r die Pr{\\u0252}fung relevante Umst{\\u0228}nde innerhalb einer von ihm zu bestimmenden angemessenen Frist mitgeteilt und glaubhaft gemacht werden. Nach Fristablauf mitgeteilte oder glaubhaft gemachte Umst{\\u0228}nde sind nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) {\\u0220}berschreitet die Zahl der Vorschl{\\u0228}ge die Zahl der auf die jeweilige in Absatz 4 Satz 2 genannte Gruppe entfallenden Sitze in der Kommission, entscheidet das Bundesministerium f{\\u0252}r Arbeit und Soziales, welchen Vorschl{\\u0228}gen zu folgen ist. Bei dieser Entscheidung sind zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle mehrerer Vorschl{\\u0228}ge von in der Pflegebranche tarifzust{\\u0228}ndigen Gewerkschaften oder Zusammenschl{\\u0252}ssen von Gewerkschaften: deren Repr{\\u0228}sentativit{\\u0228}t,\\\n\\tab 2.\\tab im Falle mehrerer Vorschl{\\u0228}ge von in der Pflegebranche tarifzust{\\u0228}ndigen Vereinigungen von Arbeitgebern oder Zusammenschl{\\u0252}ssen von Vereinigungen von Arbeitgebern: die Abbildung der Vielfalt von freigemeinn{\\u0252}tzigen, {\\u0246}ffentlichen und privaten Tr{\\u0228}gern sowie gleicherma{\\u0223}en die Repr{\\u0228}sentativit{\\u0228}t der jeweiligen Vereinigung bzw. des jeweiligen Zusammenschlusses.\\\n\\pard\nDie Repr{\\u0228}sentativit{\\u0228}t einer Gewerkschaft oder eines Zusammenschlusses von Gewerkschaften beurteilt sich nach der Zahl der als Arbeitnehmer in der Pflegebranche besch{\\u0228}ftigten Mitglieder der jeweiligen Gewerkschaft oder des jeweiligen Zusammenschlusses und der diesem Zusammenschluss angeh{\\u0246}renden Gewerkschaften. Die Repr{\\u0228}sentativit{\\u0228}t einer Vereinigung von Arbeitgebern beurteilt sich nach der Zahl der in der Pflegebranche besch{\\u0228}ftigten Arbeitnehmer, deren Arbeitgeber Mitglieder der jeweiligen Vereinigung von Arbeitgebern sind und nach der Art ihrer Mitgliedschaft tarifgebunden sein k{\\u0246}nnen. Die Repr{\\u0228}sentativit{\\u0228}t eines Zusammenschlusses von Vereinigungen von Arbeitgebern beurteilt sich nach der Zahl der in der Pflegebranche besch{\\u0228}ftigten Arbeitnehmer, deren Arbeitgeber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglieder des Zusammenschlusses sind und nach der Art ihrer Mitgliedschaft tarifgebunden sein k{\\u0246}nnen oder\\\n\\tab 2.\\tab Mitglieder der diesem Zusammenschluss angeh{\\u0246}renden Vereinigungen von Arbeitgebern sind und nach der Art ihrer Mitgliedschaft sowie der Mitgliedschaft der jeweiligen Vereinigung von Arbeitgebern tarifgebunden sein k{\\u0246}nnen.\\\n\\pard\nBei gemeinsamen Vorschl{\\u0228}gen im Sinne des Absatzes 4 Satz 3 sind die auf die vorschlagsberechtigten Stellen entfallenden ma{\\u0223}geblichen Arbeitnehmerzahlen zu addieren.\\\n\\pard\\sb100\n(7) Scheidet ein ordentliches Mitglied oder ein Stellvertreter aus, benennt das Bundesministerium f{\\u0252}r Arbeit und Soziales eine andere geeignete Person. War das Bundesministerium f{\\u0252}r Arbeit und Soziales mit der Benennung des ausgeschiedenen ordentlichen Mitglieds oder des Stellvertreters dem Vorschlag einer vorschlagsberechtigten Stelle oder, im Falle eines gemeinsamen Vorschlags nach Absatz 4 Satz 3, vorschlagsberechtigter Stellen gefolgt, so erfolgt auch die neue Benennung unter Ber{\\u0252}cksichtigung deren Vorschlags. Schl{\\u0228}gt die Stelle oder schlagen die Stellen innerhalb einer von dem Bundesministerium f{\\u0252}r Arbeit und Soziales zu bestimmenden angemessenen Frist keine geeignete Person vor, so entscheidet das Bundesministerium f{\\u0252}r Arbeit und Soziales {\\u0252}ber die Benennung. Absatz 5 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(8) Klagen gegen die Benennung von Mitgliedern durch das Bundesministerium f{\\u0252}r Arbeit und Soziales haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}