{
  "documentIdentifier" : "BJNR079900009BJNE001902124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Rechtsnormen eines f{\\u0252}r allgemeinverbindlich erkl{\\u0228}rten Tarifvertrages nach {\\u0167} 4 Absatz 1 Nummer 1, {\\u0167} 5 Satz 1 Nummer 1 bis 4 und {\\u0167} 6 Absatz 2 oder einer Rechtsverordnung nach {\\u0167} 7 oder {\\u0167} 7a, soweit sie Arbeitsbedingungen nach {\\u0167} 5 Satz 1 Nummer 1 bis 4 vorschreibt, auf das Arbeitsverh{\\u0228}ltnis Anwendung finden, ist ein Arbeitgeber mit Sitz im Ausland, der einen Arbeitnehmer oder eine Arbeitnehmerin oder mehrere Arbeitnehmer oder Arbeitnehmerinnen innerhalb des Geltungsbereichs dieses Gesetzes besch{\\u0228}ftigt, verpflichtet, vor Beginn jeder Werk- oder Dienstleistung eine schriftliche Anmeldung in deutscher Sprache bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Zollverwaltung vorzulegen, die die f{\\u0252}r die Pr{\\u0252}fung wesentlichen Angaben enth{\\u0228}lt. Wesentlich sind die Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Vornamen und Geburtsdatum der von ihm im Geltungsbereich dieses Gesetzes besch{\\u0228}ftigten Arbeitnehmer und Arbeitnehmerinnen,\\\n\\tab 2.\\tab Beginn und voraussichtliche Dauer der Besch{\\u0228}ftigung,\\\n\\tab 3.\\tab Ort der Besch{\\u0228}ftigung, bei Bauleistungen die Baustelle,\\\n\\tab 4.\\tab Ort im Inland, an dem die nach {\\u0167} 19 erforderlichen Unterlagen bereitgehalten werden,\\\n\\tab 5.\\tab Familienname, Vornamen, Geburtsdatum und Anschrift in Deutschland des oder der verantwortlich Handelnden,\\\n\\tab 6.\\tab Branche, in die die Arbeitnehmer und Arbeitnehmerinnen entsandt werden sollen, und\\\n\\tab 7.\\tab Familienname, Vornamen und Anschrift in Deutschland eines oder einer Zustellungsbevollm{\\u0228}chtigten, soweit dieser oder diese nicht mit dem oder der in Nummer 5 genannten verantwortlich Handelnden identisch ist.\\\n\\pard\n{\\u0196}nderungen bez{\\u0252}glich dieser Angaben hat der Arbeitgeber im Sinne des Satzes 1 unverz{\\u0252}glich zu melden.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat der Anmeldung eine Versicherung beizuf{\\u0252}gen, dass er seine Verpflichtungen nach {\\u0167} 8 einh{\\u0228}lt.\\\n\\pard\\sb100\n(3) {\\u0220}berl{\\u0228}sst ein Verleiher mit Sitz im Ausland einen Arbeitnehmer oder eine Arbeitnehmerin oder mehrere Arbeitnehmer oder Arbeitnehmerinnen zur Arbeitsleistung einem Entleiher, hat der Entleiher unter den Voraussetzungen des Absatzes 1 Satz 1 vor Beginn jeder Werk- oder Dienstleistung der zust{\\u0228}ndigen Beh{\\u0246}rde der Zollverwaltung eine schriftliche Anmeldung in deutscher Sprache mit folgenden Angaben zuzuleiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Vornamen und Geburtsdatum der {\\u0252}berlassenen Arbeitnehmer und Arbeitnehmerinnen,\\\n\\tab 2.\\tab Beginn und Dauer der {\\u0220}berlassung,\\\n\\tab 3.\\tab Ort der Besch{\\u0228}ftigung, bei Bauleistungen die Baustelle,\\\n\\tab 4.\\tab Ort im Inland, an dem die nach {\\u0167} 19 erforderlichen Unterlagen bereitgehalten werden,\\\n\\tab 5.\\tab Familienname, Vornamen und Anschrift in Deutschland eines oder einer Zustellungsbevollm{\\u0228}chtigten des Verleihers,\\\n\\tab 6.\\tab Branche, in die die Arbeitnehmer und Arbeitnehmerinnen entsandt werden sollen, und\\\n\\tab 7.\\tab Familienname, Vornamen oder Firma sowie Anschrift des Verleihers.\\\n\\pard\nAbsatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Entleiher hat der Anmeldung eine Versicherung des Verleihers beizuf{\\u0252}gen, dass dieser seine Verpflichtungen nach {\\u0167} 8 einh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen eine Anmeldung, {\\u0196}nderungsmeldung und Versicherung abweichend von Absatz 1 Satz 1 und 3, Absatz 2 und 3 Satz 1 und 2 und Absatz 4 elektronisch {\\u0252}bermittelt werden kann,\\\n\\tab 2.\\tab unter welchen Voraussetzungen eine {\\u0196}nderungsmeldung ausnahmsweise entfallen kann, und\\\n\\tab 3.\\tab wie das Meldeverfahren vereinfacht oder abgewandelt werden kann, sofern die entsandten Arbeitnehmer und Arbeitnehmerinnen im Rahmen einer regelm{\\u0228}{\\u0223}ig wiederkehrenden Werk- oder Dienstleistung eingesetzt werden oder sonstige Besonderheiten der zu erbringenden Werk- oder Dienstleistungen dies erfordern.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zust{\\u0228}ndige Beh{\\u0246}rde nach Absatz 1 Satz 1 und Absatz 3 Satz 1 bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Abschn. 6 ({\\u0167}{\\u0167} 16 bis 23): Zur Anwendung vgl. {\\u0167}{\\u0167} 13 u. 13a +++) \\\n(+++ {\\u0167} 18 Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 1 Abs. 2 MiLoDokV +++)\\\n}"
}