{
  "documentIdentifier" : "BJNR002730973BJNE000202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, entgegen Artikel 116 in Verbindung mit Anhang XIV Teil C Kapitel I Nummer 1 der Verordnung (EG) Nr. 1234\/2007 des Rates vom 22. Oktober 2007 {\\u0252}ber eine gemeinsame Organisation der Agrarm{\\u0228}rkte und mit Sondervorschriften f{\\u0252}r bestimmte landwirtschaftliche Erzeugnisse (Verordnung {\\u0252}ber die einheitliche GMO) (ABl. L 299 vom 16.11.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 513\/2010 (ABl. L 150 vom 16.6.2010, S. 40) ge{\\u0228}ndert worden ist, in Verbindung mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anhang XIV Teil C Kapitel II Nummer 1 Bruteier, die nicht einzeln gekennzeichnet sind,\\\n\\tab 2.\\tab Anhang XIV Teil C Kapitel II Nummer 2 oder 3 Bruteier unverpackt oder in Packungen, die nicht vollkommen sauber sind oder nicht den vorgeschriebenen Inhalt aufweisen, oder\\\n\\tab 3.\\tab Anhang XIV Teil C Kapitel III Nummer 1, 2 oder 3 Satz 2 K{\\u0252}ken \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unverpackt oder nicht richtig verpackt oder\\\n\\tab b)\\tab in Kartons, die nicht den vorgeschriebenen Inhalt aufweisen oder nicht, nicht richtig oder nicht in der vorgeschriebenen Weise gekennzeichnet sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bruteier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 3 Absatz 1 oder Absatz 2 der Verordnung (EG) Nr. 617\/2008 der Kommission vom 27. Juni 2008 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 1234\/2007 des Rates hinsichtlich der Vermarktungsnormen f{\\u0252}r Bruteier und K{\\u0252}ken von Hausgefl{\\u0252}gel (ABl. L 168 vom 28.6.2008, S. 5), die durch die Verordnung (EU) Nr. 557\/2010 (ABl. L 159 vom 25.6.2010, S. 13) ge{\\u0228}ndert worden ist, genannten Anforderungen an die Kennzeichnung nicht entsprechen,\\\n\\tab 2.\\tab Bruteier entgegen Artikel 3 Absatz 4 oder Absatz 6 der Verordnung (EG) Nr. 617\/2008 unverpackt oder in Verpackungen, die nicht vollkommen sauber sind, nicht den vorgeschriebenen Inhalt aufweisen oder die nicht richtig oder nicht in der vorgeschriebenen Weise gekennzeichnet sind, zu liefern,\\\n\\tab 3.\\tab Bruteier einzuf{\\u0252}hren, die oder deren Verpackungen nicht den in Artikel 3 Absatz 8 der Verordnung (EG) Nr. 617\/2008 genannten Anforderungen an die Kennzeichnung entsprechen,\\\n\\tab 4.\\tab K{\\u0252}ken zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht nach den in Artikel 4 Absatz 1 der Verordnung (EG) Nr. 617\/2008 genannten Anforderungen verpackt sind,\\\n\\tab 5.\\tab K{\\u0252}ken zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, deren Verpackung den in Artikel 4 Absatz 2 der Verordnung (EG) Nr. 617\/2008 genannten Anforderungen an die Kennzeichnung nicht entsprechen,\\\n\\tab 6.\\tab Bruteier oder K{\\u0252}ken ohne Begleitpapier, das den Anforderungen des Artikels 5 der Verordnung (EG) Nr. 617\/2008 entspricht, zu liefern,\\\n\\tab 7.\\tab Bruteier oder K{\\u0252}ken zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, ohne die in Artikel 6 der Verordnung (EG) Nr. 617\/2008 genannten Anforderungen an die Registerf{\\u0252}hrung zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Zucht- und Vermehrungsbetriebe mit weniger als 100 Tieren sowie Br{\\u0252}tereien mit einem Fassungsverm{\\u0246}gen von weniger als 1{\\u0160}000 Bruteiern.\\\n\\pard\\sb100\n(4) Abweichend von Artikel 3 Absatz 2 der Verordnung (EG) Nr. 617\/2008 d{\\u0252}rfen Bruteier zum Verkauf vorr{\\u0228}tig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden, wenn diese vor dem Einlegen in den Brutschrank im Erzeugerbetrieb oder in der Br{\\u0252}terei mit einem deutlich sichtbaren schwarzen Punkt aus unverwischbarer Farbe gekennzeichnet werden. Der Punkt muss eine Gr{\\u0246}{\\u0223}e von mindestens 10 mm{\\u0178} haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}