{
  "documentIdentifier" : "BJNR135500998BJNE001605118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 1984\/2003 des Rates vom 8. April 2003 {\\u0252}ber eine Regelung zur statistischen Erfassung von Schwertfisch und Gro{\\u0223}augenthun in der Gemeinschaft (ABl. L 295 vom 13.11.2003, S. 1), die zuletzt durch die Verordnung (EU) Nr. 640\/2010 (ABl. L 194 vom 24.7.2010, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er als Eigent{\\u0252}mer oder dessen Beauftragter vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 5 Fisch einer dort genannten Art einf{\\u0252}hrt,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 5 Fisch einer dort genannten Art ausf{\\u0252}hrt oder\\\n\\tab 3.\\tab entgegen Artikel 6 Absatz 6 Fisch einer dort genannten Art wieder ausf{\\u0252}hrt oder nach einer Wiederausfuhr einf{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 1984\/2003 verst{\\u0246}{\\u0223}t, indem er als Eigent{\\u0252}mer oder dessen Beauftragter vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 1 ein dort genanntes Dokument nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise beif{\\u0252}gt,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 3 ein dort genanntes Dokument nicht oder nicht rechtzeitig aush{\\u0228}ndigt,\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 1 ein dort genanntes Dokument nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise beif{\\u0252}gt oder\\\n\\tab 4.\\tab entgegen Artikel 6 Absatz 1 eine Wiederausfuhrbescheinigung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise beif{\\u0252}gt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}