{
  "documentIdentifier" : "BJNR261810005BJNE005008116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den in {\\u0167} 40 Absatz 1 Satz 1 oder Satz 2 Nummer 1 genannten F{\\u0228}llen oder\\\n\\tab 2.\\tab in F{\\u0228}llen, in denen ein nicht gesundheitssch{\\u0228}dliches, aber zum Verzehr ungeeignetes, insbesondere ekelerregendes Lebensmittel in den Verkehr gelangt oder gelangt ist,\\\n\\pard\nein l{\\u0228}nder{\\u0252}bergreifendes Lagebild erstellen, soweit hinreichender Grund zu der Annahme besteht, dass der jeweils zu Grunde liegende Sachverhalt eine die Grenze eines Landes {\\u0252}berschreitende Wirkung hat. Das Lagebild dient der Einsch{\\u0228}tzung eines sich insbesondere zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1 genannten Zwecke ergebenden Handlungsbedarfs durch das Bundesministerium sowie, soweit erforderlich, zur Unterrichtung insbesondere des Deutschen Bundestages. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit wirkt bei der Erstellung des Lagebildes mit. Eine die Grenze eines Landes {\\u0252}berschreitende Wirkung nach Satz 1 liegt insbesondere vor, wenn Grund zu der Annahme besteht, dass ein Erzeugnis aus dem Land, in dem der ma{\\u0223}gebliche Sachverhalt festgestellt worden ist, in zumindest ein anderes Land verbracht worden ist.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden {\\u0252}bermitteln dem Bundesministerium auf Anforderung die zur Erstellung eines in Absatz 1 Satz 1 genannten Lagebildes erforderlichen Daten, die sie im Rahmen der {\\u0220}berwachung gewonnen haben. Die Aufbereitung dieser Daten erfolgt durch das Bundesministerium.\\\n\\pard\\sb100\n(3) Einer {\\u0220}bermittlung von Daten nach Absatz 2 Satz 1 bedarf es nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die zur Erstellung eines Lagebildes notwendigen Daten bereits aufgrund einer Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union gemeldet oder {\\u0252}bermittelt worden sind oder\\\n\\tab 2.\\tab dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit elektronisch Zugriff auf die zur Erstellung eines Lagebildes notwendigen Daten gew{\\u0228}hrt wird.\\\n\\pard\nDaten, die dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit aufgrund einer in Satz 1 genannten Vorschrift {\\u0252}bermittelt worden sind oder auf die ihm elektronisch Zugriff gew{\\u0228}hrt worden ist, d{\\u0252}rfen auch f{\\u0252}r die Erstellung eines Lagebildes oder die Mitwirkung daran verwendet werden. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit hat die Daten unverz{\\u0252}glich dem Bundesministerium zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Die nach {\\u0167} 26 der Viehverkehrsverordnung zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermitteln auf Ersuchen der nach {\\u0167} 39 Absatz 1 Satz 1 f{\\u0252}r die Einhaltung der Vorschriften {\\u0252}ber Lebensmittel und Futtermittel jeweils zust{\\u0228}ndigen Beh{\\u0246}rde die zu deren Aufgabenerf{\\u0252}llung erforderlichen Daten. Die Daten nach Satz 1 k{\\u0246}nnen auch durch ein automatisiertes Abrufverfahren {\\u0252}bermittelt werden, sofern die beteiligten Stellen gew{\\u0228}hrleisten, dass das Abrufverfahren kontrolliert werden kann und die technischen und organisatorischen Ma{\\u0223}nahmen, die nach der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung erforderlich sind, schriftlich festgelegt sind. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt die abrufende Stelle. Die speichernde Stelle pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Die speichernde Stelle hat zu gew{\\u0228}hrleisten, dass die {\\u0220}bermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und {\\u0252}berpr{\\u0252}ft werden kann. Wird ein Gesamtbestand personenbezogener Daten abgerufen oder {\\u0252}bermittelt, so bezieht sich die Gew{\\u0228}hrleistung der Feststellung und {\\u0220}berpr{\\u0252}fung nur auf die Zul{\\u0228}ssigkeit des Abrufs oder der {\\u0220}bermittlung des Gesamtbestandes.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Zwecke des Artikels 15 Absatz 1 Satz 1 der Verordnung (EG) Nr. 882\/2004 {\\u0252}bermitteln die nach {\\u0167} 55 Absatz 1 Satz 1 zust{\\u0228}ndigen Zollstellen auf Ersuchen der nach {\\u0167} 39 Absatz 1 Satz 1 zust{\\u0228}ndigen Beh{\\u0246}rden diesen die zur {\\u0220}berwachung erforderlichen Daten {\\u0252}ber das Eintreffen oder den voraussichtlichen Zeitpunkt des Eintreffens eines bestimmten, durch Risikoanalyse der ersuchenden Beh{\\u0246}rden ermittelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittels nicht tierischen Ursprungs oder\\\n\\tab 2.\\tab Futtermittels nicht tierischen Ursprungs.\\\n\\pard\nInsbesondere die Daten {\\u0252}ber die Menge, das Herkunftsland, den Einf{\\u0252}hrer, den Hersteller oder einen anderen aufgrund dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union Verantwortlichen (sonstiger Verantwortlicher) und {\\u0252}ber das Transportunternehmen sind zu {\\u0252}bermitteln. Die Daten der Einf{\\u0252}hrer, Hersteller und sonstigen Verantwortlichen und des Transportunternehmens umfassen deren Name, Anschrift und Telekommunikationsinformationen, soweit der ersuchten Beh{\\u0246}rde die Daten im Rahmen ihrer Mitwirkung bei der {\\u0220}berwachung vorliegen. Die Einzelheiten des Verfahrens zur Durchf{\\u0252}hrung der S{\\u0228}tze 1 und 2 werden durch das Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates geregelt.\\\n\\pard\\sb100\n(6) Die Daten d{\\u0252}rfen nur zu dem Zweck verwendet und genutzt werden, zu dem sie {\\u0252}bermittelt worden sind. Sie d{\\u0252}rfen h{\\u0246}chstens f{\\u0252}r die Dauer von drei Jahren aufbewahrt werden. Die Frist beginnt mit Ablauf desjenigen Jahres, in dem die Daten {\\u0252}bermittelt worden sind. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu l{\\u0246}schen, sofern nicht aufgrund anderer Vorschriften die Befugnis zur l{\\u0228}ngeren Speicherung besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}