{
  "documentIdentifier" : "BJNR261810005BJNE005206116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder ermitteln den Gehalt an Stoffen im Sinne des {\\u0167} 50 in und auf Erzeugnissen, soweit dies durch allgemeine Verwaltungsvorschriften vorgesehen ist, auf deren Grundlage.\\\n\\pard\n\\pard\\sb100\n(2) Das Monitoring ist durch fachlich geeignete Personen durchzuf{\\u0252}hren. Soweit es zur Durchf{\\u0252}hrung des Monitorings erforderlich ist, sind die Beh{\\u0246}rden nach Absatz 1 befugt, Proben zum Zweck der Untersuchung zu fordern oder zu entnehmen. {\\u0167} 43 Absatz 4 findet Anwendung.\\\n\\pard\\sb100\n(3) Soweit es zur Durchf{\\u0252}hrung des Monitorings erforderlich ist, sind die mit der Durchf{\\u0252}hrung beauftragten Personen befugt, Grundst{\\u0252}cke und Betriebsr{\\u0228}ume, in oder auf denen Erzeugnisse hergestellt, behandelt oder in den Verkehr gebracht werden, sowie die dazugeh{\\u0246}rigen Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeiten zu betreten. Die Inhaberinnen oder Inhaber der in Satz 1 bezeichneten Grundst{\\u0252}cke und R{\\u0228}ume und die von ihnen bestellten Vertreter sind verpflichtet, die Ma{\\u0223}nahmen nach Satz 1 sowie die Entnahme der Proben zu dulden und die in der Durchf{\\u0252}hrung des Monitorings t{\\u0228}tigen Personen bei der Erf{\\u0252}llung ihrer Aufgaben zu unterst{\\u0252}tzen, insbesondere ihnen auf Verlangen die R{\\u0228}ume und Einrichtungen zu bezeichnen, R{\\u0228}ume und Beh{\\u0228}ltnisse zu {\\u0246}ffnen und die Entnahme der Proben zu erm{\\u0246}glichen. Die in Satz 2 genannten Personen sind {\\u0252}ber den Zweck der Entnahme zu unterrichten; abgesehen von Absatz 4 sind sie auch dar{\\u0252}ber zu unterrichten, dass die {\\u0220}berpr{\\u0252}fung der Probe eine anschlie{\\u0223}ende Durchf{\\u0252}hrung der {\\u0220}berwachung nach {\\u0167} 39 Absatz 1 Satz 1 und Absatz 2 und 3 zur Folge haben kann.\\\n\\pard\\sb100\n(4) Proben, die zur Durchf{\\u0252}hrung der {\\u0220}berwachung nach {\\u0167} 39 Absatz 1 Satz 1 und Absatz 2 und 3, und Proben, die zur Durchf{\\u0252}hrung des Monitorings entnommen werden, k{\\u0246}nnen jeweils auch f{\\u0252}r den anderen Zweck verwendet werden. In diesem Fall sind die f{\\u0252}r beide Ma{\\u0223}nahmen geltenden Anforderungen einzuhalten.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermitteln die bei der Durchf{\\u0252}hrung des Monitorings erhobenen Daten an das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zur Aufbereitung, Zusammenfassung, Dokumentation und Erstellung von Berichten; das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit {\\u0252}bermittelt dem Bundesinstitut f{\\u0252}r Risikobewertung die bei der Durchf{\\u0252}hrung des Monitorings erhobenen Daten zur Bewertung. Personenbezogene Daten d{\\u0252}rfen nicht {\\u0252}bermittelt werden; sie sind zu l{\\u0246}schen, soweit sie nicht zur Durchf{\\u0252}hrung der {\\u0220}berwachung nach {\\u0167} 39 Absatz 1 Satz 1 und Absatz 2 und 3 oder zur Durchf{\\u0252}hrung des Monitorings erforderlich sind. Sofern die {\\u0252}bermittelten Angaben die Gemeinde bezeichnen, in der die Probe entnommen worden ist, darf das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit diese Angabe nur in Berichte aufnehmen, die f{\\u0252}r das Bundesministerium, f{\\u0252}r das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit sowie f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden des Landes bestimmt sind, das die Angaben {\\u0252}bermittelt hat. In den Berichten an die L{\\u0228}nder sind au{\\u0223}erdem die Besonderheiten des jeweiligen Landes angemessen zu ber{\\u0252}cksichtigen. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ver{\\u0246}ffentlicht j{\\u0228}hrlich einen Bericht {\\u0252}ber die Ergebnisse des Monitorings.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}