{
  "documentIdentifier" : "BJNR261810005BJNE005507116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 53 Absatz 1 Satz 1 d{\\u0252}rfen Lebensmittel, kosmetische Mittel oder Bedarfsgegenst{\\u0228}nde, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum rechtm{\\u0228}{\\u0223}ig hergestellt oder rechtm{\\u0228}{\\u0223}ig in den Verkehr gebracht werden oder\\\n\\tab 2.\\tab aus einem Drittland stammen und sich in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum rechtm{\\u0228}{\\u0223}ig im Verkehr befinden,\\\n\\pard\nin das Inland verbracht und hier in den Verkehr gebracht werden, auch wenn sie den in der Bundesrepublik Deutschland geltenden Vorschriften f{\\u0252}r Lebensmittel, kosmetische Mittel oder Bedarfsgegenst{\\u0228}nde nicht entsprechen. Satz 1 gilt nicht f{\\u0252}r die dort genannten Erzeugnisse, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verboten des {\\u0167} 5 Absatz 1 Satz 1, des {\\u0167} 26 oder des {\\u0167} 30, des Artikels 14 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 178\/2002 oder des Artikels 3 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1935\/2004 nicht entsprechen oder\\\n\\tab 2.\\tab anderen zum Zweck des {\\u0167} 1 Absatz 1 Nummer 1, auch in Verbindung mit {\\u0167} 1 Absatz 3, erlassenen Rechtsvorschriften nicht entsprechen, soweit nicht die Verkehrsf{\\u0228}higkeit der Erzeugnisse in der Bundesrepublik Deutschland nach Absatz 2 durch eine Allgemeinverf{\\u0252}gung des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gemacht worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Allgemeinverf{\\u0252}gungen nach Absatz 1 Satz 2 Nummer 2 werden vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle erlassen, soweit nicht zwingende Gr{\\u0252}nde des Gesundheitsschutzes entgegenstehen. Sie sind von demjenigen zu beantragen, der als Erster die Erzeugnisse in das Inland zu verbringen beabsichtigt. Bei der Beurteilung der gesundheitlichen Gefahren eines Erzeugnisses sind die Erkenntnisse der internationalen Forschung sowie bei Lebensmitteln die Ern{\\u0228}hrungsgewohnheiten in der Bundesrepublik Deutschland zu ber{\\u0252}cksichtigen. Allgemeinverf{\\u0252}gungen nach Satz 1 wirken zugunsten aller Einf{\\u0252}hrer der betreffenden Erzeugnisse aus Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\\sb100\n(3) Dem Antrag sind eine genaue Beschreibung des Erzeugnisses sowie die f{\\u0252}r die Entscheidung erforderlichen verf{\\u0252}gbaren Unterlagen beizuf{\\u0252}gen. {\\u0220}ber den Antrag ist in angemessener Frist zu entscheiden. Sofern innerhalb von 90 Tagen eine endg{\\u0252}ltige Entscheidung {\\u0252}ber den Antrag noch nicht m{\\u0246}glich ist, ist der Antragsteller {\\u0252}ber die Gr{\\u0252}nde zu unterrichten.\\\n\\pard\\sb100\n(4) Weichen Lebensmittel von den Vorschriften dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ab, sind die Abweichungen angemessen kenntlich zu machen, soweit dies zum Schutz der Verbraucherinnen oder Verbraucher erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}