{
  "documentIdentifier" : "BJNR261810005BJNE005606116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der {\\u0220}berwachung des Verbringens von Erzeugnissen und von mit Lebensmitteln verwechselbaren Produkten in das Inland oder die Europ{\\u0228}ische Union, aus dem Inland oder bei der Durchfuhr mit. Eine nach Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen von Erzeugnissen und von mit Lebensmitteln verwechselbaren Produkten sowie deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel bei dem Verbringen in das oder aus dem Inland oder bei der Durchfuhr zur {\\u0220}berwachung anhalten,\\\n\\tab 2.\\tab den Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen dieses Gesetzes, der nach diesem Gesetz erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes, der sich bei der Abfertigung ergibt, den nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndigen Beh{\\u0246}rden mitteilen,\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 anordnen, dass die Sendungen von Erzeugnissen und von mit Lebensmitteln verwechselbaren Produkten auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten einer f{\\u0252}r die {\\u0220}berwachung jeweils zust{\\u0228}ndigen Beh{\\u0246}rde vorgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Wird bei der {\\u0220}berwachung nach Absatz 1 festgestellt, dass ein Futtermittel nicht zum freien Verkehr abgefertigt werden soll, stellen die Zollstellen, soweit erforderlich im Benehmen mit den f{\\u0252}r die Futtermittel{\\u0252}berwachung zust{\\u0228}ndigen Beh{\\u0246}rden, dem Verf{\\u0252}gungsberechtigten eine Bescheinigung mit Angaben {\\u0252}ber die Art der durchgef{\\u0252}hrten Kontrollen und deren Ergebnisse aus.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen regelt im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Absatz 1. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk{\\u0252}nften und zur Leistung von Hilfsdiensten bei der Durchf{\\u0252}hrung von {\\u0220}berwachungsma{\\u0223}nahmen sowie zur Duldung der Einsichtnahme in Gesch{\\u0228}ftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Muster und Proben vorsehen. Soweit Rechtsverordnungen nach {\\u0167} 13 Absatz 5 Satz 1 betroffen sind, bed{\\u0252}rfen die Rechtsverordnungen nach Satz 1 auch des Einvernehmens mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}