{
  "documentIdentifier" : "BJNR261810005BJNE005808116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ausfuhr und Wiederausfuhr von kosmetischen Mitteln, Bedarfsgegenst{\\u0228}nden und mit Lebensmitteln verwechselbaren Produkten gilt Artikel 12 der Verordnung (EG) Nr. 178\/2002 mit der Ma{\\u0223}gabe, dass an die Stelle der dort genannten Anforderungen des Lebensmittelrechts die f{\\u0252}r diese Erzeugnisse und die f{\\u0252}r mit Lebensmitteln verwechselbaren Produkte geltenden Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes treten.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, Futtermittel auszuf{\\u0252}hren, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen ihres Gehalts an unerw{\\u0252}nschten Stoffen nach {\\u0167} 17 nicht hergestellt, behandelt, in den Verkehr gebracht oder verf{\\u0252}ttert werden d{\\u0252}rfen,\\\n\\tab 2.\\tab einer durch Rechtsverordnung nach {\\u0167} 23 Nummer 1 festgesetzten Anforderung nicht entsprechen.\\\n\\pard\nAbweichend von Satz 1 d{\\u0252}rfen dort genannte Futtermittel, die eingef{\\u0252}hrt worden sind, nach Ma{\\u0223}gabe des Artikels 12 der Verordnung (EG) Nr. 178\/2002 wieder ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Lebensmittel, Einzelfuttermittel oder Mischfuttermittel, die vor der Ausfuhr behandelt worden sind und im Fall von Lebensmitteln h{\\u0246}here Gehalte an R{\\u0252}ckst{\\u0228}nden von Pflanzenschutz- oder sonstigen Mitteln als durch Rechtsverordnung nach {\\u0167} 9 Absatz 2 Nummer 1 Buchstabe a oder im Fall von Einzelfuttermitteln oder Mischfuttermitteln h{\\u0246}here Gehalte an Mittelr{\\u0252}ckst{\\u0228}nden als durch Rechtsverordnung nach {\\u0167} 23a Nummer 1 festgesetzt aufweisen, d{\\u0252}rfen in einen Staat, der der Europ{\\u0228}ischen Union nicht angeh{\\u0246}rt, nur verbracht werden, sofern nachgewiesen wird, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bestimmungsland eine besondere Behandlung mit den Mitteln verlangt, um die Einschleppung von Schadorganismen in seinem Hoheitsgebiet vorzubeugen, oder\\\n\\tab 2.\\tab die Behandlung notwendig ist, um die Erzeugnisse w{\\u0228}hrend des Transports nach dem Bestimmungsland und der Lagerung in diesem Land vor Schadorganismen zu sch{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(4) Erzeugnisse und mit Lebensmitteln verwechselbare Produkte, die nach Ma{\\u0223}gabe des Absatzes 1 oder 2 den Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes nicht entsprechen, m{\\u0252}ssen von Erzeugnissen, die f{\\u0252}r das Inverkehrbringen im Inland oder in anderen Mitgliedstaaten bestimmt sind, getrennt gehalten und kenntlich gemacht werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Erzeugnisse und f{\\u0252}r mit Lebensmitteln verwechselbare Produkte, die zur Lieferung in einen anderen Mitgliedstaat bestimmt sind, gilt Artikel 12 der Verordnung (EG) Nr. 178\/2002 mit der Ma{\\u0223}gabe, dass an die Stelle der dort genannten Anforderungen des Lebensmittelrechts die f{\\u0252}r diese Erzeugnisse und die f{\\u0252}r mit Lebensmitteln verwechselbaren Produkte geltenden Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes treten.\\\n\\pard\\sb100\n(6) Die Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen finden mit Ausnahme der {\\u0167}{\\u0167} 5 und 17 Absatz 1 Satz 1 Nummer 1 und der {\\u0167}{\\u0167} 26 und 30 auf Erzeugnisse, die f{\\u0252}r die Ausr{\\u0252}stung von Seeschiffen bestimmt sind, keine Anwendung.\\\n\\pard\\sb100\n(7) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab weitere Vorschriften dieses Gesetzes sowie aufgrund dieses Gesetzes erlassene Rechtsverordnungen auf Erzeugnisse, die f{\\u0252}r die Ausr{\\u0252}stung von Seeschiffen bestimmt sind, f{\\u0252}r anwendbar zu erkl{\\u0228}ren, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 genannten Zwecke erforderlich ist,\\\n\\tab 2.\\tab abweichende oder zus{\\u0228}tzliche Vorschriften f{\\u0252}r Erzeugnisse zu erlassen, die f{\\u0252}r die Ausr{\\u0252}stung von Seeschiffen bestimmt sind, soweit es mit den in {\\u0167} 1 genannten Zwecken vereinbar ist,\\\n\\tab 3.\\tab soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 genannten Zwecke erforderlich ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Registrierung von Betrieben, die Seeschiffe ausr{\\u0252}sten, vorzuschreiben,\\\n\\tab b)\\tab die Lagerung von Erzeugnissen, die f{\\u0252}r die Ausr{\\u0252}stung von Seeschiffen bestimmt sind, in Freilagern, in Lagern in Freizonen oder in Zolllagern abh{\\u0228}ngig zu machen von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde und dabei das N{\\u0228}here {\\u0252}ber Art, Form und Inhalt der Erlaubnis, {\\u0252}ber das Verfahren ihrer Erteilung oder die Dauer ihrer Geltung und Aufbewahrung zu regeln,\\\n\\tab bb)\\tab Anforderungen an die Bef{\\u0246}rderung und Lagerung im Inland,\\\n\\tab cc)\\tab dem Verbringen aus dem Inland, auch innerhalb bestimmter Fristen, {\\u0252}ber bestimmte Grenzkontrollstellen und die Einzelheiten hierf{\\u0252}r festzulegen,\\\n\\tab dd)\\tab einer Kontrolle bei dem Verbringen aus dem Inland unter Mitwirkung einer Zollstelle,\\\n\\tab ee)\\tab einer zollamtlichen {\\u0220}berwachung oder einer {\\u0220}berwachung durch die zust{\\u0228}ndige Beh{\\u0246}rde,\\\n\\tab ff)\\tab einer Anerkennung der Freilager, der Lager in Freizonen oder der Zolllager durch die zust{\\u0228}ndige Beh{\\u0246}rde und dabei das N{\\u0228}here {\\u0252}ber Art, Form und Inhalt der Anerkennung, {\\u0252}ber das Verfahren ihrer Erteilung oder die Dauer ihrer Geltung zu regeln,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab f{\\u0252}r Erzeugnisse, die f{\\u0252}r die Ausr{\\u0252}stung von Seeschiffen bestimmt sind, Vorschriften nach {\\u0167} 56 Absatz 1 oder 2 zu erlassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSoweit Rechtsverordnungen nach {\\u0167} 13 Absatz 5 Satz 1 betroffen sind, tritt an die Stelle des Bundesministeriums das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium.\\\n\\pard\\sb100\n(8) Das Bundesministerium wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 genannten Zwecke erforderlich ist, das Verbringen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1,\\\n\\tab b)\\tab Erzeugnissen oder\\\n\\tab c)\\tab mit Lebensmitteln verwechselbaren Produkten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab aus dem Inland zu verbieten oder zu beschr{\\u0228}nken,\\\n\\tab 2.\\tab soweit es zur Erleichterung des Handelsverkehrs beitr{\\u0228}gt und die in {\\u0167} 1 genannten Zwecke nicht entgegenstehen, bei der Ausfuhr von Erzeugnissen bestimmten Betrieben auf Antrag eine besondere Kontrollnummer zu erteilen, wenn die Einfuhr vom Bestimmungsland von der Erteilung einer solchen Kontrollnummer abh{\\u0228}ngig gemacht wird und die zust{\\u0228}ndige Beh{\\u0246}rde den Betrieb f{\\u0252}r die Ausfuhr in dieses Land zugelassen hat, sowie die Voraussetzungen und das Verfahren f{\\u0252}r die Erteilung der besonderen Kontrollnummer zu regeln.\\\n\\pard\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}