{
  "documentIdentifier" : "BJNR261810005BJNE005916116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 5 Absatz 1 Satz 1 ein Lebensmittel herstellt oder behandelt,\\\n\\tab 2.\\tab entgegen {\\u0167} 5 Absatz 2 Nummer 1 einen Stoff als Lebensmittel in den Verkehr bringt,\\\n\\tab 3.\\tab entgegen {\\u0167} 5 Absatz 2 Nummer 2 ein mit Lebensmitteln verwechselbares Produkt herstellt, behandelt oder in den Verkehr bringt,\\\n\\tab 4.\\tab entgegen {\\u0167} 10 Absatz 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 10 Absatz 4 Nummer 2, oder entgegen {\\u0167} 10 Absatz 3 Nummer 2 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 5.\\tab entgegen {\\u0167} 10 Absatz 2 ein Tier in den Verkehr bringt,\\\n\\tab 6.\\tab entgegen {\\u0167} 10 Absatz 3 Nummer 1 Lebensmittel von einem Tier gewinnt,\\\n\\tab 7.\\tab entgegen {\\u0167} 13 Absatz 2 in Verbindung mit einer Rechtsverordnung nach Absatz 1 Nummer 1 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 8.\\tab entgegen {\\u0167} 17 Absatz 1 Satz 1 Nummer 1 ein Futtermittel herstellt oder behandelt,\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab (weggefallen)\\\n\\tab 11.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 26 Satz 1 Nummer 1 ein kosmetisches Mittel herstellt oder behandelt oder\\\n\\tab b)\\tab {\\u0167} 26 Satz 1 Nummer 2 einen Stoff oder ein Gemisch aus Stoffen als kosmetisches Mittel in den Verkehr bringt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab entgegen {\\u0167} 28 Absatz 2 ein kosmetisches Mittel in den Verkehr bringt, das einer Rechtsverordnung nach {\\u0167} 28 Absatz 1 Nummer 2 in Verbindung mit {\\u0167} 32 Absatz 1 Nummer 1, 2 oder 3 nicht entspricht,\\\n\\tab 13.\\tab entgegen {\\u0167} 30 Nummer 1 einen Bedarfsgegenstand herstellt oder behandelt,\\\n\\tab 14.\\tab entgegen {\\u0167} 30 Nummer 2 einen Gegenstand oder ein Mittel als Bedarfsgegenstand in den Verkehr bringt,\\\n\\tab 15.\\tab entgegen {\\u0167} 30 Nummer 3 einen Bedarfsgegenstand verwendet,\\\n\\tab 16.\\tab entgegen {\\u0167} 32 Absatz 2 in Verbindung mit einer Rechtsverordnung nach Absatz 1 Nummer 1, 2 oder 3 einen Bedarfsgegenstand in den Verkehr bringt,\\\n\\tab 17.\\tab einer vollziehbaren Anordnung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Artikel 54 Absatz 1 Satz 1 der Verordnung (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber amtliche Kontrollen zur {\\u0220}berpr{\\u0252}fung der Einhaltung des Lebensmittel- und Futtermittelrechts sowie der Bestimmungen {\\u0252}ber Tiergesundheit und Tierschutz (ABl. L 165 vom 30.4.2004, S. 1, L 191 vom 28.5.2004, S. 1, L 204 vom 4.8.2007, S. 29), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, die der Durchf{\\u0252}hrung eines in {\\u0167} 39 Absatz 7 Nummer 1, 2 oder Nummer 3, soweit sich die Nummer 3 auf {\\u0167} 5 und {\\u0167} 17 Absatz 1 Satz 1 Nummer 1 bezieht, bezeichneten Verbots dient, oder\\\n\\tab b)\\tab nach {\\u0167} 39 Absatz 2 Satz 1, die der Durchf{\\u0252}hrung eines in {\\u0167} 39 Absatz 7 bezeichneten Verbots dient,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt oder\\\n\\tab 18.\\tab einer Rechtsverordnung nach {\\u0167} 10 Absatz 4 Nummer 1 Buchstabe b, d oder Buchstabe e, {\\u0167} 13 Absatz 1 Nummer 1 oder 2, {\\u0167} 22, {\\u0167} 32 Absatz 1 Nummer 1, 2 oder 3, jeweils auch in Verbindung mit {\\u0167} 28 Absatz 1 Nummer 2, oder {\\u0167} 34 Satz 1 Nummer 1 oder 2 oder einer vollziehbaren Anordnung aufgrund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer gegen die Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Absatz 2 Buchstabe a ein Lebensmittel in den Verkehr bringt oder\\\n\\tab 2.\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Absatz 2 Spiegelstrich 1, soweit sich dieser auf die Gesundheit des Menschen bezieht, jeweils auch in Verbindung mit Artikel 4 Absatz 1 Unterabsatz 2 der Verordnung (EG) Nr. 767\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber das Inverkehrbringen und die Verwendung von Futtermitteln, zur {\\u0196}nderung der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 79\/373\/EWG des Rates, 80\/511\/EWG der Kommission, 82\/471\/EWG des Rates, 83\/228\/EWG des Rates, 93\/74\/EWG des Rates, 93\/113\/EG des Rates und 96\/25\/EG des Rates und der Entscheidung 2004\/217\/EG der Kommission (ABl. L 229 vom 1.9.2009, S. 1, L 192 vom 22.7.2011, S. 71), die zuletzt durch die Verordnung (EU) Nr. 939\/2010 (ABl. L 277 vom 21.10.2010, S. 4) ge{\\u0228}ndert worden ist, ein Futtermittel in den Verkehr bringt oder verf{\\u0252}ttert.\\\n\\pard\n\\pard\\sb100\n(2a) Ebenso wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen die Verordnung (EG) Nr. 1334\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur {\\u0196}nderung der Verordnung (EWG) Nr. 1601\/91 des Rates, der Verordnungen (EG) Nr. 2232\/96 und (EG) Nr. 110\/2008 und der Richtlinie 2000\/13\/EG (ABl. L 354 vom 31.12.2008, S. 34, L 105 vom 27.4.2010, S. 115), die zuletzt durch die Verordnung (EU) 2016\/1244 (ABl. L 204 vom 29.7.2016, S. 7) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 5 in Verbindung mit Anhang III oder Anhang IV ein Aroma oder ein Lebensmittel in den Verkehr bringt,\\\n\\tab b)\\tab entgegen Artikel 6 Absatz 1 einen dort bezeichneten Stoff zusetzt,\\\n\\tab c)\\tab entgegen Artikel 7 einen Ausgangsstoff, ein Aroma oder eine Lebensmittelzutat verwendet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab entgegen Artikel 1 Absatz 1 Unterabsatz 1 der Verordnung (EG) Nr. 124\/2009 der Kommission vom 10. Februar 2009 zur Festlegung von H{\\u0246}chstgehalten an Kokzidiostatika und Histomonostatika, die in Lebensmitteln aufgrund unvermeidbarer Verschleppung in Futtermittel f{\\u0252}r Nichtzieltierarten vorhanden sind (ABl. L 40 vom 11.2.2009, S. 7), die durch die Verordnung (EU) Nr. 610\/2012 (ABl. L 178 vom 10.7.2012, S. 1) ge{\\u0228}ndert worden ist, ein Lebensmittel in Verkehr bringt oder\\\n\\tab 3.\\tab gegen die Verordnung (EU) Nr. 10\/2011 der Kommission vom 14. Januar 2011 {\\u0252}ber Materialien und Gegenst{\\u0228}nde aus Kunststoff, die dazu bestimmt sind, mit Lebensmitteln in Ber{\\u0252}hrung zu kommen (ABl. L 12 vom 15.1.2011, S. 1, L 278 vom 25.10.2011, S. 13), die zuletzt durch die Verordnung (EU) 2016\/1416 (ABl. L 230 vom 25.8.2016, S. 22) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 4 Buchstabe e in Verbindung mit Artikel 5 Absatz 1 oder Artikel 9 Absatz 1 Buchstabe c, jeweils auch in Verbindung mit Artikel 13 Absatz 1 oder Artikel 14 Absatz 1, ein Material oder einen Gegenstand aus Kunststoff in Verkehr bringt oder\\\n\\tab b)\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 13 Absatz 1 oder Artikel 14 Absatz 1 bei der Herstellung einer Kunststoffschicht in einem Material oder einem Gegenstand aus Kunststoff einen nicht zugelassenen Stoff verwendet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Ebenso wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zuwiderhandelt, die inhaltlich einem in Absatz 1 Nummer 1 bis 17 genannten Gebot oder Verbot entspricht, soweit eine Rechtsverordnung nach {\\u0167} 62 Absatz 1 Nummer 1 f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist oder\\\n\\tab 2.\\tab einer anderen als in Absatz 2 genannten unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Absatz 1 Nummer 18 genannten Vorschriften erm{\\u0228}chtigen, soweit eine Rechtsverordnung nach {\\u0167} 62 Absatz 1 Nummer 1 f{\\u0252}r einen bestimmten Straftatbestand auf diese Strafvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(4) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(5) In besonders schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter durch eine der in Absatz 1, 2 oder 3 bezeichneten Handlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesundheit einer gro{\\u0223}en Zahl von Menschen gef{\\u0228}hrdet,\\\n\\tab 2.\\tab einen anderen in die Gefahr des Todes oder einer schweren Sch{\\u0228}digung an K{\\u0246}rper oder Gesundheit bringt oder\\\n\\tab 3.\\tab aus grobem Eigennutz f{\\u0252}r sich oder einen anderen Verm{\\u0246}gensvorteile gro{\\u0223}en Ausma{\\u0223}es erlangt.\\\n\\pard\n\\pard\\sb100\n(6) Wer eine der in Absatz 1, 2, 2a oder 3 bezeichneten Handlungen fahrl{\\u0228}ssig begeht, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}