{
  "documentIdentifier" : "BJNR337000004BJNE000606377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zur Teilnahme am Integrationskurs nach {\\u0167} 44 Absatz 4 des Aufenthaltsgesetzes erfolgt durch das Bundesamt auf Antrag. Der Antrag nach Satz 1 kann {\\u0252}ber einen zugelassenen Kurstr{\\u0228}ger gestellt werden. Ein Antrag auf Kostenbefreiung nach {\\u0167} 9 Abs. 2 kann mit dem Antrag auf Zulassung gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine gleichberechtigte Teilhabe von Frauen an den Integrationskursen ist sicherzustellen.\\\n\\pard\\sb100\n(3) Die Zulassung ist auf ein Jahr zu befristen. Sie ergeht schriftlich und gilt als Best{\\u0228}tigung der Teilnahmeberechtigung. Die Zulassung f{\\u0252}r Teilnehmer nach {\\u0167} 44 Absatz 4 Satz 2 Nummer 1 des Aufenthaltsgesetzes ist auf drei Monate zu befristen. Die Zulassung erlischt nicht, wenn sich der Ausl{\\u0228}nder bis zu dem in Satz 1 genannten Zeitpunkt aus von ihm nicht zu vertretenden Gr{\\u0252}nden nicht zu einem Integrationskurs anmelden konnte.\\\n\\pard\\sb100\n(4) Bei der Entscheidung {\\u0252}ber die Zulassung ist die Integrationsbed{\\u0252}rftigkeit des Antragstellers zu beachten. Vorrangig zu ber{\\u0252}cksichtigen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausl{\\u0228}nder, die an einem Integrationskurs teilnehmen m{\\u0246}chten, um die erforderlichen Kenntnisse f{\\u0252}r die Erteilung einer Niederlassungserlaubnis, einer Erlaubnis zum Daueraufenthalt {\\u8211} EU oder f{\\u0252}r eine Einb{\\u0252}rgerung zu erwerben,\\\n\\tab 2.\\tab Ausl{\\u0228}nder, die einen gesetzlichen Anspruch auf Teilnahme an einem Integrationskurs hatten, aber aus Gr{\\u0252}nden, die sie nicht zu vertreten haben, an einer Teilnahme gehindert waren,\\\n\\tab 3.\\tab Inhaber eines Aufenthaltstitels nach {\\u0167} 23 Abs. 1 Satz 1 in Verbindung mit {\\u0167} 104a Abs. 1 Satz 2, {\\u0167}{\\u0167} 23a, 25 Absatz 3, {\\u0167} 25a Absatz 2 oder nach {\\u0167} 104a Abs. 1 Satz 1 des Aufenthaltsgesetzes,\\\n\\tab 4.\\tab deutsche Staatsangeh{\\u0246}rige sowie Unionsb{\\u0252}rger und deren Familienangeh{\\u0246}rige, die nicht {\\u0252}ber ausreichende deutsche Sprachkenntnisse verf{\\u0252}gen und denen es bisher nicht gelungen ist, sich ohne staatliche Hilfe in das wirtschaftliche, kulturelle und gesellschaftliche Leben der Bundesrepublik Deutschland zu integrieren,\\\n\\tab 5.\\tab Personen, die eine Aufenthaltsgestattung besitzen und bei denen ein rechtm{\\u0228}{\\u0223}iger und dauerhafter Aufenthalt zu erwarten ist.\\\n\\pard\n\\pard\\sb100\n(5) Teilnahmeberechtigte, die ordnungsgem{\\u0228}{\\u0223} am Integrationskurs teilgenommen haben, k{\\u0246}nnen zur einmaligen Wiederholung von maximal 300 Unterrichtsstunden des Sprachkurses zugelassen werden, wenn sie in dem Sprachtest nach {\\u0167} 17 Abs. 1 Satz 1 Nr. 1 nicht erfolgreich waren. Sie sind zuzulassen, wenn sie nach {\\u0167} 44a Absatz 1 Satz 1 des Aufenthaltsgesetzes zur Teilnahme verpflichtet sind. Teilnahmeberechtigte, die am 8. Dezember 2007 den Integrationskurs noch nicht erfolgreich abgeschlossen hatten, kann das Bundesamt abweichend von {\\u0167} 4 Absatz 1 Satz 2 zur Wiederholung zulassen, auch wenn sie nicht an dem Abschlusstest nach {\\u0167} 17 Absatz 1 Satz 1 teilgenommen haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}