{
  "documentIdentifier" : "BJNR337000004BJNE000805377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Teilnahmeberechtigte k{\\u0246}nnen sich bei jedem zugelassenen Kurstr{\\u0228}ger zu einem Integrationskurs anmelden. Bei der Anmeldung haben sie ihre Best{\\u0228}tigung der Teilnahmeberechtigung vorzulegen. Mit der Anmeldung kann ein Antrag auf Kostenbefreiung nach {\\u0167} 9 Abs. 2 beim Bundesamt gestellt werden. Der Antrag auf Kostenbefreiung ist im Anmeldeformular zu vermerken. Das Anmeldeformular enth{\\u0228}lt dar{\\u0252}ber hinaus folgende Angaben zum Teilnahmeberechtigten: Namen, Vornamen, Geburtsdatum, Geburtsort, Anschrift, Staatsangeh{\\u0246}rigkeiten, Geschlecht, Angaben zur Schreibkundigkeit, zum Bildungsstand sowie zu den Kenntnissen der deutschen Sprache. Das Bundesamt legt einen einheitlichen Vordruck f{\\u0252}r das Anmeldeformular fest.\\\n\\pard\n\\pard\\sb100\n(2) Ausl{\\u0228}nder, die zur Teilnahme an einem Integrationskurs verpflichtet sind, haben sich unverz{\\u0252}glich zu einem Integrationskurs anzumelden und der Ausl{\\u0228}nderbeh{\\u0246}rde, dem Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende oder dem Tr{\\u0228}ger der Leistungen nach dem Asylbewerberleistungsgesetz einen Nachweis {\\u0252}ber ihre Anmeldung zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Zur Sicherstellung einer zeitnahen Kursteilnahme soll das Bundesamt abweichend von Absatz 2 einen Ausl{\\u0228}nder, der zur Teilnahme an einem Integrationskurs verpflichtet ist, einem bestimmten Kurstr{\\u0228}ger mit einem dem Ergebnis des Einstufungstests entsprechenden Kursangebot zuweisen. Teilnahmeberechtigte kann das Bundesamt zur Sicherstellung einer zeitnahen Kursteilnahme an einen bestimmten Kurstr{\\u0228}ger mit einem dem Ergebnis des Einstufungstests entsprechenden Kursangebot verweisen. Zuweisungen nach Satz 1 und Verweisungen nach Satz 2 erfolgen unter Beachtung der zeitlichen N{\\u0228}he des Kursbeginns sowie der {\\u0246}rtlichen N{\\u0228}he und Erreichbarkeit des Kurstr{\\u0228}gers f{\\u0252}r den Teilnahmeverpflichteten oder Teilnahmeberechtigten.\\\n\\pard\\sb100\n(4) Mit der Anmeldung best{\\u0228}tigt der Kurstr{\\u0228}ger dem Teilnahmeberechtigten den voraussichtlichen Zeitpunkt des Kursbeginns. Der Kurs soll nicht sp{\\u0228}ter als sechs Wochen nach der Anmeldung beginnen. Kommt ein Kurs innerhalb dieser Frist nicht zustande, so ist der Kurstr{\\u0228}ger verpflichtet, die Teilnehmer und das Bundesamt hier{\\u0252}ber unverz{\\u0252}glich zu informieren. Teilnahmeberechtigte nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 4 sind bei der Vergabe von Kurspl{\\u0228}tzen vorrangig zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Kommt ein Kurs innerhalb von sechs Wochen nach der Anmeldung oder Zuweisung nach den Abs{\\u0228}tzen 1 bis 3 nicht zustande, soll das Bundesamt den Teilnahmeverpflichteten einem anderen Kurstr{\\u0228}ger mit einem entsprechenden Kursangebot zuweisen. Einen Teilnahmeberechtigten kann das Bundesamt an einen anderen Kurstr{\\u0228}ger mit einem entsprechenden Kursangebot verweisen, wenn ein Kurs innerhalb von sechs Wochen nach der Anmeldung oder Verweisung nach den Abs{\\u0228}tzen 1 und 3 nicht zustande kommt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}