{
  "documentIdentifier" : "BJNR337000004BJNE000905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausl{\\u0228}nderbeh{\\u0246}rde, die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende, die Tr{\\u0228}ger der Leistungen nach dem Asylbewerberleistungsgesetz und das Bundesverwaltungsamt {\\u0252}bermitteln dem Bundesamt zur Erf{\\u0252}llung seiner gesetzlichen Koordinierungs- und Durchf{\\u0252}hrungsaufgaben die Daten nach {\\u0167} 6 Absatz 1 oder 2 sowie Angaben zum Aufenthaltstitel und zum Herkunftsland. Auf Ersuchen der Ausl{\\u0228}nderbeh{\\u0246}rde, des Tr{\\u0228}gers der Grundsicherung f{\\u0252}r Arbeitsuchende oder des Tr{\\u0228}gers der Leistungen nach dem Asylbewerberleistungsgesetz {\\u0252}bermittelt das Bundesamt die Daten nach {\\u0167} 5 Absatz 3 sowie {\\u0167} 6 Absatz 1 oder 2 zur Feststellung, ob eine andere zust{\\u0228}ndige Stelle eine Berechtigung ausgestellt oder zum Integrationskurs verpflichtet hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Kurstr{\\u0228}ger {\\u0252}bermittelt dem Bundesamt zur Erf{\\u0252}llung seiner gesetzlichen Koordinierungs- und Durchf{\\u0252}hrungsaufgaben unverz{\\u0252}glich nach Anmeldung die im Anmeldeformular angegebenen Daten und informiert das Bundesamt {\\u0252}ber den tats{\\u0228}chlichen Beginn eines Kurses sowie der jeweiligen Kursabschnitte. Der Kurstr{\\u0228}ger {\\u0252}bermittelt dem Bundesamt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zweck der Abrechnung Angaben zur tats{\\u0228}chlichen Teilnahme des Teilnahmeberechtigten und\\\n\\tab 2.\\tab zum Zweck der Teilnahmef{\\u0246}rderung die Testergebnisse des Teilnahmeberechtigten beim Einstufungstest nach {\\u0167} 11 Absatz 2.\\\n\\pard\nDie Daten werden elektronisch {\\u0252}bermittelt. Dabei sind die nach {\\u0167} 9 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen.\\\n\\pard\\sb100\n(3) Der Kurstr{\\u0228}ger hat die zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde, den zust{\\u0228}ndigen Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende oder den zust{\\u0228}ndigen Tr{\\u0228}ger der Leistungen nach dem Asylbewerberleistungsgesetz zu unterrichten, wenn er feststellt, dass ein zur Teilnahme verpflichteter Ausl{\\u0228}nder nicht ordnungsgem{\\u0228}{\\u0223} im Sinne von {\\u0167} 14 Absatz 6 Satz 2 am Integrationskurs teilnimmt. Das Bundesamt {\\u0252}bermittelt der Ausl{\\u0228}nderbeh{\\u0246}rde, dem Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende oder dem Tr{\\u0228}ger der Leistungen nach dem Asylbewerberleistungsgesetz auf Ersuchen die Daten zur Kursanmeldung und zur Kursteilnahme des zur Teilnahme verpflichteten Ausl{\\u0228}nders.\\\n\\pard\\sb100\n(4) Die {\\u0220}bermittlungen nach Absatz 1 Satz 2 und Absatz 3 Satz 2 k{\\u0246}nnen auch im automatisierten Abrufverfahren nach {\\u0167} 10 des Bundesdatenschutzgesetzes erfolgen, wenn der automatische Datenabruf wegen der Vielzahl oder der besonderen Eilbed{\\u0252}rftigkeit der zu erwartenden {\\u0220}bermittlungsersuchen unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen des Betroffenen angemessen ist. Im automatisierten Verfahren d{\\u0252}rfen Daten nur von Bediensteten abgerufen werden, die von ihrer Beh{\\u0246}rdenleitung hierzu besonders erm{\\u0228}chtigt sind. Das Bundesamt stellt sicher, dass im automatisierten Verfahren nur Daten abgerufen werden k{\\u0246}nnen, wenn die abrufende Stelle einen Verwendungszweck angibt, der ihr den Abruf der Daten erlaubt.\\\n\\pard\\sb100\n(5) Das Bundesamt erstellt bei Daten{\\u0252}bermittlungen im automatisierten Abrufverfahren nach Absatz 4 Protokolle, aus denen Folgendes hervorgeht:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Tag und die Uhrzeit des Abrufs,\\\n\\tab 2.\\tab die abrufende Stelle,\\\n\\tab 3.\\tab die {\\u0252}bermittelten Daten und\\\n\\tab 4.\\tab der Anlass und Zweck der {\\u0220}bermittlung.\\\n\\pard\nDie Auswertung der Protokolldaten ist nach dem Stand der Technik zu gew{\\u0228}hrleisten. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle und Datensicherheit oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebes der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind gegen unberechtigten Zugriff zu sichern. Die Protokolldaten sind nach sechs Monaten zu l{\\u0246}schen, sofern sie nicht f{\\u0252}r ein bereits eingeleitetes Kontrollverfahren ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(6) Namen, Vornamen und Geburtsdatum der Teilnahmeberechtigten sind nach sp{\\u0228}testens zehn Jahren, die {\\u0252}brigen personenbezogenen Daten nach sp{\\u0228}testens f{\\u0252}nf Jahren zu l{\\u0246}schen.\\\n\\pard\\sb100\n(7) Das Bundesamt darf die nach den {\\u0167}{\\u0167} 5, 6, 7, 8 und 17 gespeicherten Daten zu Integrationskursteilnehmern verarbeiten und nutzen, soweit dies f{\\u0252}r wissenschaftliche Forschungsvorhaben nach {\\u0167} 75 Nummer 4a des Aufenthaltsgesetzes erforderlich ist. Die Daten d{\\u0252}rfen in personalisierter Form verwendet werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Verwendung anonymisierter Daten zu diesem Zweck nicht m{\\u0246}glich oder die Anonymisierung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden ist und\\\n\\tab 2.\\tab schutzw{\\u0252}rdige Interessen der Betroffenen nicht beeintr{\\u0228}chtigt werden oder das {\\u0246}ffentliche Interesse an dem Forschungsvorhaben das Geheimhaltungsinteresse der Betroffenen erheblich {\\u0252}berwiegt und der Forschungszweck auf andere Weise nicht erreicht werden kann.\\\n\\pard\nBei der Abw{\\u0228}gung nach Satz 2 Nummer 2 ist im Rahmen des {\\u0246}ffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu ber{\\u0252}cksichtigen. Personenbezogene Daten sind zu pseudonymisieren, wenn der Forschungszweck unter Verwendung pseudonymisierter Daten erreicht werden kann und keinen im Verh{\\u0228}ltnis zu dem angestrebten Schutzzweck unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordert. Die Merkmale, mit denen ein Personenbezug hergestellt werden kann, sind gesondert zu speichern. Sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungszweck dies erfordert. Die Zuordnungsm{\\u0246}glichkeit ist aufzuheben, sobald der Forschungszweck dies erlaubt, sp{\\u0228}testens mit der Beendigung des Forschungsvorhabens, sofern ausnahmsweise eine L{\\u0246}schung der Daten noch nicht in Betracht kommt.\\\n\\pard\\sb100\n(8) Die Speicherung, Ver{\\u0228}nderung und Nutzung personenbezogener Daten zu dem in Absatz 7 genannten Zweck hat r{\\u0228}umlich und organisatorisch getrennt von der Verarbeitung und Nutzung personenbezogener Daten f{\\u0252}r die Erf{\\u0252}llung anderer Aufgaben des Bundesamtes zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}