{
  "documentIdentifier" : "BJNR003500999BJNE000201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz der Bev{\\u0246}lkerung vor Flugl{\\u0228}rm an Landepl{\\u0228}tzen, auf denen nach Erhebungen des Statistischen Bundesamtes im vorausgegangenen Kalenderjahr 15{\\u0160}000 oder mehr Flugbewegungen (Starts und Landungen) von Flugzeugen, Motorseglern und Drehfl{\\u0252}glern stattgefunden haben, sind Starts und Landungen von propellergetriebenen Flugzeugen und Motorseglern bis zu 9{\\u0160}000 kg h{\\u0246}chstzul{\\u0228}ssiger Startmasse untersagt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab montags bis freitags vor 7.00 Uhr, zwischen 13.00 und 15.00 Uhr Ortszeit und nach Sonnenuntergang,\\\n\\tab 2.\\tab samstags, sonntags und an Feiertagen vor 9.00 Uhr und nach 13.00 Uhr Ortszeit.\\\n\\pard\n\\pard\\sb100\n(2) Starts und Landungen von Fl{\\u0252}gen, die {\\u0252}ber den Flugplatzverkehr nach Artikel 2 Nummer 9 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 923\/2012 der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften f{\\u0252}r Dienste und Verfahren der Flugsicherung und zur {\\u0196}nderung der Durchf{\\u0252}hrungsverordnung (EG) Nr. 1035\/2011 sowie der Verordnungen (EG) Nr. 1265\/2007, (EG) Nr. 1794\/2006, (EG) Nr. 730\/2006, (EG) Nr. 1033\/2006 und (EU) Nr. 255\/2010 (ABl. L 281 vom 13.10.2012, S. 1, L 145 vom 31.5.2013, S. 38) in der jeweils geltenden Fassung hinausf{\\u0252}hren, sind w{\\u0228}hrend der Ruhezeiten nach Absatz 1 zul{\\u0228}ssig, wenn f{\\u0252}r das propellergetriebene Flugzeug oder den Motorsegler ein L{\\u0228}rmzeugnis oder eine dem L{\\u0228}rmzeugnis entsprechende Urkunde des Staates erteilt ist, in dem das Luftfahrzeug zum Verkehr zugelassen ist. Im Falle eines Starts gilt dies nur, wenn das Luftfahrzeug nicht vor Ablauf von 60 Minuten zum Startflugplatz zur{\\u0252}ckkehrt; diese Einschr{\\u0228}nkung gilt nicht, wenn das Luftfahrzeug aus Gr{\\u0252}nden der sicheren Flugdurchf{\\u0252}hrung vorzeitig zur{\\u0252}ckkehren mu{\\u0223}. Nicht im Inland erteilte L{\\u0228}rmzeugnisse oder die ihnen entsprechenden Urkunden werden als g{\\u0252}ltig anerkannt, wenn aus ihnen die Einhaltung der L{\\u0228}rmgrenzwerte nach Anlage 1 ersichtlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}