{
  "documentIdentifier" : "BJNR259210011BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verbindungsb{\\u0252}ro kann Beitreibungsersuchen in einen anderen Mitgliedstaat stellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Vollstreckung gegeben sind und\\\n\\tab 2.\\tab die Forderung nicht angefochten ist oder nicht mehr angefochten werden kann.\\\n\\pard\nSatz 1 Nummer 2 gilt nicht, sofern der Einspruch offensichtlich aussichtslos ist beziehungsweise nicht in angemessener Zeit begr{\\u0252}ndet wird und lediglich der Verz{\\u0246}gerung der Vollstreckung dient. Ersuchen um Beitreibung angefochtener Forderungen sind nur ausnahmsweise zu stellen und auch nur zul{\\u0228}ssig, sofern die geltenden Rechts- und Verwaltungsvorschriften und die Verwaltungspraxis des ersuchten Mitgliedstaates dies zulassen; ein solches Ersuchen ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(2) Die Vollstreckungsbeh{\\u0246}rde muss zuvor alle nach der Abgabenordnung vorgesehenen Vollstreckungsm{\\u0246}glichkeiten ausgesch{\\u0246}pft haben, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es ist offensichtlich, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab keine Verm{\\u0246}gensgegenst{\\u0228}nde f{\\u0252}r die Vollstreckung in Deutschland vorhanden sind oder\\\n\\tab b)\\tab Vollstreckungsverfahren in Deutschland nicht zur vollst{\\u0228}ndigen Begleichung der Forderung f{\\u0252}hren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und der Vollstreckungsbeh{\\u0246}rde oder dem Verbindungsb{\\u0252}ro konkrete Informationen vorliegen, wonach Verm{\\u0246}gensgegenst{\\u0228}nde der betreffenden Person im ersuchten Mitgliedstaat vorhanden sind;\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung solcher Vollstreckungsma{\\u0223}nahmen w{\\u0228}re in Deutschland mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Schwierigkeiten verbunden.\\\n\\pard\n\\pard\\sb100\n(3) Jedem Beitreibungsersuchen ist der f{\\u0252}r alle Mitgliedstaaten einheitliche Vollstreckungstitel, dessen Inhalt im Wesentlichen dem des urspr{\\u0252}nglichen Vollstreckungstitels entspricht, beizuf{\\u0252}gen, der die alleinige Grundlage f{\\u0252}r die im anderen Mitgliedstaat zu ergreifenden Beitreibungs- und Sicherungsma{\\u0223}nahmen ist. Er muss im anderen Mitgliedstaat weder durch einen besonderen Akt anerkannt noch erg{\\u0228}nzt oder ersetzt werden. Dem Beitreibungsersuchen k{\\u0246}nnen weitere Dokumente, die im Zusammenhang mit der Forderung stehen, beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(4) Erlangt die Vollstreckungsbeh{\\u0246}rde im Zusammenhang mit der Angelegenheit, die dem Beitreibungsersuchen zu Grunde liegt, zweckdienliche Informationen, so teilt sie diese dem Verbindungsb{\\u0252}ro zur unverz{\\u0252}glichen Weiterleitung an den anderen Mitgliedstaat mit.\\\n}"
}