{
  "documentIdentifier" : "BJNR259210011BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt das Verbindungsb{\\u0252}ro ein Ersuchen, so sind die nach dem Dritten Abschnitt des Ersten Teils der Abgabenordnung zust{\\u0228}ndigen Beh{\\u0246}rden oder die nach Abschnitt V des Ersten Teils der Finanzgerichtsordnung zust{\\u0228}ndigen Gerichte zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsbehelfe in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Forderung,\\\n\\tab b)\\tab den urspr{\\u0252}nglichen Vollstreckungstitel f{\\u0252}r die Vollstreckung in Deutschland und\\\n\\tab c)\\tab den einheitlichen Vollstreckungstitel f{\\u0252}r die Vollstreckung im anderen Mitgliedstaat;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Streitigkeiten in Bezug auf die G{\\u0252}ltigkeit einer Zustellung durch eine zust{\\u0228}ndige deutsche Beh{\\u0246}rde.\\\n\\pard\nDies gilt auch f{\\u0252}r Streitigkeiten bei in Deutschland ergriffenen Vollstreckungsma{\\u0223}nahmen oder Auseinandersetzungen im Zusammenhang mit der G{\\u0252}ltigkeit einer Zustellungshilfe durch eine zust{\\u0228}ndige deutsche Beh{\\u0246}rde. Wurde ein Rechtsbehelf eingelegt, teilt das Verbindungsb{\\u0252}ro dies nach Mitteilung durch die Vollstreckungsbeh{\\u0246}rde dem anderen Mitgliedstaat mit. Hierbei hat es insbesondere mitzuteilen, in welchem Umfang die Forderung nicht angefochten wird.\\\n\\pard\\sb100\n(2) Ist Deutschland der ersuchte Mitgliedstaat und werden im Verlauf des Beitreibungsverfahrens die Forderung, der urspr{\\u0252}ngliche Vollstreckungstitel oder der einheitliche Vollstreckungstitel von einer betroffenen Partei durch Rechtsbehelf angegriffen, so unterrichtet das Verbindungsb{\\u0252}ro nach Mitteilung durch die Vollstreckungsbeh{\\u0246}rde diese Partei dar{\\u0252}ber, dass sie den Rechtsbehelf bei der zust{\\u0228}ndigen Instanz des anderen Mitgliedstaates nach dessen Recht einzulegen hat. Wurde von der ersuchenden Beh{\\u0246}rde eine Mitteilung entsprechend Absatz 1 Satz 3 erteilt, setzt die Vollstreckungsbeh{\\u0246}rde das Beitreibungsverfahren f{\\u0252}r den angefochtenen Teilbetrag der Forderung bis zur Entscheidung {\\u0252}ber den jeweiligen Rechtsbehelf aus. Satz 2 gilt nicht, wenn die ersuchende Beh{\\u0246}rde im Einklang mit Absatz 3 ein anderes Vorgehen w{\\u0252}nscht. Die Vollstreckungsbeh{\\u0246}rde kann selbst{\\u0228}ndig oder auf Ersuchen Ma{\\u0223}nahmen f{\\u0252}r die Sicherstellung der Beitreibung treffen, soweit dies zul{\\u0228}ssig ist. Die Regelungen des {\\u0167} 12 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Eingehende Beitreibungsersuchen aus anderen Mitgliedstaaten k{\\u0246}nnen auch die Beitreibung einer angefochtenen Forderung oder eines angefochtenen Teilbetrags einer Forderung beinhalten. Ein solches Ersuchen ist durch die ersuchende Beh{\\u0246}rde zu begr{\\u0252}nden. Wird dem Rechtsbehelf sp{\\u0228}ter stattgegeben, haftet die ersuchende ausl{\\u0228}ndische Beh{\\u0246}rde f{\\u0252}r die Erstattung bereits beigetriebener Betr{\\u0228}ge samt etwaig geschuldeter Entsch{\\u0228}digungsleistungen.\\\n\\pard\\sb100\n(4) Durch die Einleitung eines Verst{\\u0228}ndigungsverfahrens, das auf die H{\\u0246}he der beizutreibenden Forderung Auswirkungen haben kann, werden die Beitreibungsma{\\u0223}nahmen bis zum Abschluss dieses Verfahrens unterbrochen. {\\u0167} 231 Absatz 3 und 4 der Abgabenordnung gilt entsprechend. Dies gilt nicht, wenn auf Grund von Betrug oder Insolvenz unmittelbare Dringlichkeit gegeben ist. Werden die Beitreibungsma{\\u0223}nahmen unterbrochen, so ist Absatz 2 Satz 4 und 5 anzuwenden.\\\n}"
}