{
  "documentIdentifier" : "BJNR017180980BJNE027103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer gegen die Verordnung (EG) Nr. 1907\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr{\\u0228}nkung chemischer Stoffe (REACH), zur Schaffung einer Europ{\\u0228}ischen Chemikalienagentur, zur {\\u0196}nderung der Richtlinie 1999\/45\/EG und zur Aufhebung der Verordnung (EWG) Nr. 793\/93 des Rates, der Verordnung (EG) Nr. 1488\/94 der Kommission, der Richtlinie 76\/769\/EWG des Rates sowie der Richtlinien 91\/155\/EWG, 93\/67\/EWG, 93\/105\/EG und 2000\/21\/EG der Kommission (ABl. EU Nr. L 396 S. 1, 2007 Nr. L 136 S. 3) verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 einen Stoff als solchen, in einem Gemisch oder in einem Erzeugnis herstellt oder in Verkehr bringt,\\\n\\tab 2.\\tab in einem Registrierungsdossier nach Artikel 6 Absatz 1 oder Absatz 3 oder Artikel 7 Absatz 1 Satz 1 oder Absatz 5 Satz 1 oder in einem Zulassungsantrag nach Artikel 62 Absatz 1 in Verbindung mit Absatz 4 eine Angabe nicht richtig oder nicht vollst{\\u0228}ndig macht,\\\n\\tab 3.\\tab entgegen Artikel 37 Absatz 4 in Verbindung mit Artikel 39 Absatz 1 einen Stoffsicherheitsbericht nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstellt oder\\\n\\tab 4.\\tab entgegen Artikel 56 Absatz 1 einen dort genannten Stoff zur Verwendung in Verkehr bringt oder selbst verwendet.\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer durch eine in Absatz 1 bezeichnete Handlung das Leben oder die Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef{\\u0228}hrdet.\\\n\\pard\\sb100\n(4) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 Nummer 4 fahrl{\\u0228}ssig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n\\pard\\sb100\n(5) Ordnungswidrig handelt, wer eine in Absatz 1 Nummer 1, 2 oder Nummer 3 bezeichnete Handlung fahrl{\\u0228}ssig begeht. Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu hunderttausend Euro geahndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}