{
  "documentIdentifier" : "BJNR309410997BJNE001101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Welle erf{\\u0252}llt die ihr {\\u0252}bertragenen Aufgaben durch Verbreitung von Sendungen, die sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst plant und herstellt (Eigenproduktion),\\\n\\tab 2.\\tab gemeinsam mit Dritten produziert (Gemeinschaftsproduktionen),\\\n\\tab 3.\\tab von Dritten herstellen l{\\u0228}sst (Auftragsproduktionen),\\\n\\tab 4.\\tab von Dritten erwirbt (Fremdproduktionen).\\\n\\pard\n\\pard\\sb100\n(2) Zur Darstellung der Vielfalt im deutschsprachigen und europ{\\u0228}ischen Raum und zur F{\\u0246}rderung von europ{\\u0228}ischen Film- und Fernsehproduktionen soll die Deutsche Welle den Hauptanteil ihrer insgesamt f{\\u0252}r Spielfilme, Fernsehspiele, Serien, Dokumentarsendungen und vergleichbare Produktionen vorgesehenen Sendezeit europ{\\u0228}ischen Werken entsprechend dem europ{\\u0228}ischen Recht vorbehalten.\\\n\\pard\\sb100\n(3) Die Spielfilme, Fernsehspiele, Serien, Dokumentarsendungen und vergleichbaren Produktionen der Deutschen Welle sollen jeweils einen angemessenen Anteil an Eigen- und Gemeinschaftsproduktionen sowie an europ{\\u0228}ischen Werken von unabh{\\u0228}ngigen Herstellern enthalten. Unter den Werken unabh{\\u0228}ngiger Hersteller soll eine angemessene Quote neueren Produktionen vorbehalten sein, die innerhalb eines Zeitraums von f{\\u0252}nf Jahren nach ihrer Herstellung ausgestrahlt werden.\\\n\\pard\\sb100\n(4) Die Deutsche Welle verbreitet Kinofilme nicht vor Ablauf von zwei Jahren nach ihrer Erstauff{\\u0252}hrung im Kino, es sei denn, die Rechteinhaber und die Deutsche Welle haben etwas anderes vereinbart.\\\n\\pard\\sb100\n(5) Eine Einflussnahme auf die Gestaltung und den Inhalt der Sendungen der Deutschen Welle durch Dritte ist nicht zul{\\u0228}ssig. Verwendet die Deutsche Welle Auftrags-, Gemeinschafts- oder Fremdproduktionen, stellt sie eigenverantwortlich sicher, dass diese den Vorschriften dieses Gesetzes, insbesondere der {\\u0167}{\\u0167} 4 bis 6, entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}