{
  "documentIdentifier" : "BJNR309410997BJNE001204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werbung darf nicht irref{\\u0252}hren, den Interessen der Verbraucher nicht schaden und nicht Verhaltensweisen f{\\u0246}rdern, die die Gesundheit oder Sicherheit der Verbraucher sowie den Schutz der Umwelt gef{\\u0228}hrden. Werbung darf Kindern und Jugendlichen weder k{\\u0246}rperlichen noch seelischen Schaden zuf{\\u0252}gen. Werbung, die sich auch an Kinder oder Jugendliche richtet oder bei der Kinder oder Jugendliche eingesetzt werden, darf nicht ihren Interessen schaden oder ihre Unerfahrenheit ausnutzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Werbung f{\\u0252}r alkoholische Getr{\\u0228}nke muss folgenden Kriterien entsprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Sie darf sich weder an Kinder oder Jugendliche richten noch durch die Art der Darstellung Kinder und Jugendliche besonders ansprechen oder diese beim Alkoholgenuss darstellen.\\\n\\tab b)\\tab Es darf keinerlei Verbindung zwischen einer Verbesserung der physischen Leistung und Alkoholgenuss oder dem F{\\u0252}hren von Kraftfahrzeugen und Alkoholgenuss hergestellt werden.\\\n\\tab c)\\tab Es darf nicht der Eindruck erweckt werden, Alkoholgenuss f{\\u0246}rdere sozialen oder sexuellen Erfolg.\\\n\\tab d)\\tab Sie darf nicht eine therapeutische, stimulierende, beruhigende oder konfliktl{\\u0246}sende Wirkung von Alkohol suggerieren.\\\n\\tab e)\\tab Unm{\\u0228}{\\u0223}igkeit im Genuss alkoholischer Getr{\\u0228}nke darf nicht gef{\\u0246}rdert oder Enthaltsamkeit oder M{\\u0228}{\\u0223}igkeit nicht negativ dargestellt werden.\\\n\\tab f)\\tab Die H{\\u0246}he des Alkoholgehalts von Getr{\\u0228}nken darf nicht als positive Eigenschaft hervorgehoben werden.\\\n\\pard\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Werbung oder Werbetreibende d{\\u0252}rfen das {\\u0252}brige Programm inhaltlich und redaktionell nicht beeinflussen.\\\n\\pard\\sb100\n(4) Werbung muss als solche klar erkennbar sein. Sie muss im Fernsehen durch optische und im H{\\u0246}rfunk durch akustische Mittel eindeutig von anderen Programmteilen getrennt sein. In der Werbung d{\\u0252}rfen unterschwellige Techniken nicht eingesetzt werden. Eine Teilbelegung des ausgestrahlten Bildes mit Werbung ist zul{\\u0228}ssig, wenn die Werbung vom {\\u0252}brigen Programm eindeutig optisch getrennt und als solche gekennzeichnet ist. Im Rahmen der Zusammenarbeit der Deutschen Welle mit den ARD-Landesrundfunkanstalten und dem ZDF ist von den Landesrundfunkanstalten {\\u0252}bernommene, nachtr{\\u0228}glich in das Bild eingegebene oder ver{\\u0228}nderte Werbung zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Dauerwerbesendungen sind zul{\\u0228}ssig, wenn der Werbecharakter erkennbar im Vordergrund steht und die Werbung einen wesentlichen Bestandteil der Sendung darstellt. Sie m{\\u0252}ssen zu Beginn als Dauerwerbesendung angek{\\u0252}ndigt und w{\\u0228}hrend ihres gesamten Verlaufs als solche gekennzeichnet werden.\\\n\\pard\\sb100\n(6) Schleichwerbung ist unzul{\\u0228}ssig. Schleichwerbung ist die Erw{\\u0228}hnung oder Darstellung von Waren, Dienstleistungen, Namen, Marken oder T{\\u0228}tigkeiten eines Herstellers von Waren oder eines Erbringers von Dienstleistungen in Programmen, wenn sie zu Werbezwecken vorgesehen ist und die Allgemeinheit hinsichtlich des eigentlichen Zwecks dieser Erw{\\u0228}hnung oder Darstellung irref{\\u0252}hren kann. Eine Erw{\\u0228}hnung oder Darstellung gilt insbesondere dann als zu Werbezwecken vorgesehen, wenn sie gegen Entgelt oder eine sonstige Gegenleistung erfolgt.\\\n\\pard\\sb100\n(7) In der Fernsehwerbung d{\\u0252}rfen keine Personen auftreten, die regelm{\\u0228}{\\u0223}ig Nachrichtensendungen oder Sendungen zum politischen Zeitgeschehen vorstellen.\\\n\\pard\\sb100\n(8) Werbung politischer, weltanschaulicher oder religi{\\u0246}ser Art ist unzul{\\u0228}ssig. {\\u0167} 17 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) {\\u0220}bertragungen von Gottesdiensten sowie Sendungen f{\\u0252}r Kinder d{\\u0252}rfen nicht durch Werbung unterbrochen werden.\\\n\\pard\\sb100\n(10) Fernsehwerbung ist in Bl{\\u0246}cken und zwischen einzelnen Sendungen einzuf{\\u0252}gen.\\\n\\pard\\sb100\n(11) Richtet sich die Werbung in einem Fernsehprogramm eigens und h{\\u0228}ufig an Zuschauer eines anderen Staates, der das Europ{\\u0228}ische {\\u0220}bereinkommen {\\u0252}ber das grenz{\\u0252}berschreitende Fernsehen ratifiziert hat und nicht Mitglied der Europ{\\u0228}ischen Gemeinschaft ist, so d{\\u0252}rfen die f{\\u0252}r die Fernsehwerbung dort geltenden strengeren Vorschriften nicht umgangen werden. Satz 1 gilt nicht, wenn mit dem betroffenen Staat {\\u0220}bereink{\\u0252}nfte auf diesem Gebiet geschlossen wurden.\\\n\\pard\\sb100\n(12) Die Gesamtdauer der Werbung betr{\\u0228}gt im Fernsehprogramm der Deutschen Welle h{\\u0246}chstens 20 Minuten werkt{\\u0228}glich im Jahresdurchschnitt. Nicht vollst{\\u0228}ndig genutzte Werbezeit darf h{\\u0246}chstens bis zu f{\\u0252}nf Minuten werkt{\\u0228}glich nachgeholt werden. Bei Sendungen f{\\u0252}r regionale Verbreitungsgebiete ist ein h{\\u0246}herer Werbeanteil zul{\\u0228}ssig. Die Dauer der Spot-Werbung im Fernsehen darf innerhalb eines Zeitraums von einer Stunde 20 vom Hundert nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(13) Werbesendungen in Form von direkten Angeboten an die {\\u0214}ffentlichkeit f{\\u0252}r den Verkauf, den Kauf oder den Abschluss eines Miet- oder Pachtvertrages {\\u0252}ber Erzeugnisse oder die Erbringung von Dienstleistungen (Fernseheinkauf) sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(14) Zur Durchf{\\u0252}hrung der Abs{\\u0228}tze 1 bis 13 erl{\\u0228}sst der Rundfunkrat Richtlinien.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}