{
  "documentIdentifier" : "BJNR309410997BJNE001302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sponsern ist der Beitrag einer nat{\\u0252}rlichen oder juristischen Person oder einer Personenvereinigung, die an Rundfunkt{\\u0228}tigkeiten oder an der Produktion audiovisueller Werke nicht beteiligt ist, zur direkten oder indirekten Finanzierung einer Sendung, um den Namen, die Marke, das Erscheinungsbild der Person, ihre T{\\u0228}tigkeit oder ihre Leistungen zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Bei Sendungen, die ganz oder teilweise gesponsert werden, muss zu Beginn und am Ende auf die Finanzierung durch den Sponsor in vertretbarer K{\\u0252}rze deutlich hingewiesen werden; der Hinweis ist in diesem Rahmen auch durch Bewegtbild m{\\u0246}glich. Neben oder an Stelle des Namens des Sponsors kann auch dessen Firmenemblem oder eine Marke eingeblendet werden.\\\n\\pard\\sb100\n(3) Inhalt und Programmplatz einer gesponserten Sendung d{\\u0252}rfen vom Sponsor nicht in der Weise beeinflusst werden, dass die Verantwortung und die redaktionelle Unabh{\\u0228}ngigkeit der Deutschen Welle beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Gesponserte Sendungen d{\\u0252}rfen nicht zum Verkauf, zum Kauf oder zum Abschluss eines Miet- oder Pachtvertrags {\\u0252}ber Erzeugnisse oder Dienstleistungen des Sponsors oder eines Dritten, vor allem durch entsprechende besondere Hinweise, anregen.\\\n\\pard\\sb100\n(5) Wer nach gesetzlichen Bestimmungen nicht werben darf oder wer {\\u0252}berwiegend Produkte herstellt oder verkauft oder wer Dienstleistungen erbringt, f{\\u0252}r die Werbung nach gesetzlichen Bestimmungen verboten ist, darf Sendungen nicht sponsern.\\\n\\pard\\sb100\n(6) Nachrichtensendungen und Sendungen zum politischen Zeitgeschehen d{\\u0252}rfen nicht gesponsert werden.\\\n\\pard\\sb100\n(7) Zur Durchf{\\u0252}hrung der Abs{\\u0228}tze 1 bis 6 erl{\\u0228}sst der Rundfunkrat Richtlinien.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}