{
  "documentIdentifier" : "BJNR385300998BJNE001801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflichtversicherte und ihre nach {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch versicherten Familienangeh{\\u0246}rigen, die als Pflichtversicherte oder als freiwillig Versicherte vor dem 1. Januar 1999 rechtswirksam Kostenerstattung gew{\\u0228}hlt hatten, behalten den Anspruch, Kostenerstattung zu w{\\u0228}hlen.\\\n\\pard\n\\pard\\sb100\n(2) Satzungsbestimmungen, die Krankenkassen auf Grund des {\\u0167} 53 F{\\u0252}nftes Buch Sozialgesetzbuch getroffen haben, werden mit Inkrafttreten dieses Gesetzes unwirksam. Satzungsbestimmungen, die Krankenkassen auf Grund der {\\u0167}{\\u0167} 54 bis 56 F{\\u0252}nftes Buch Sozialgesetzbuch getroffen haben, werden sp{\\u0228}testens mit Ablauf des 31. Dezember 1999 unwirksam.\\\n\\pard\\sb100\n(3) Der am 31. Dezember 1997 geltende einheitliche Bewertungsma{\\u0223}stab f{\\u0252}r vertragszahn{\\u0228}rztliche prothetische Leistungen und die zu diesem Zeitpunkt f{\\u0252}r diese Leistungen geltenden Gesamtvertr{\\u0228}ge treten wieder in Kraft. Die am 31. Dezember 1997 geltenden Punktwerte f{\\u0252}r zahn{\\u0228}rztliche Leistungen bei Zahnersatz einschlie{\\u0223}lich Zahnkronen und bei kieferorthop{\\u0228}discher Behandlung werden bis zum Abschlu{\\u0223} von Verg{\\u0252}tungsvereinbarungen f{\\u0252}r das Jahr 1999 um 10 vom Hundert abgesenkt. Das am 31. Dezember 1997 geltende bundeseinheitliche Leistungsverzeichnis zahntechnischer Leistungen sowie die zu diesem Zeitpunkt geltenden Verg{\\u0252}tungsregelungen f{\\u0252}r zahntechnische Leistungen treten ebenfalls wieder in Kraft.\\\n\\pard\\sb100\n(4) Versicherte, f{\\u0252}r deren Versorgung mit Zahnersatz vor dem 1. Januar 1999 ein Heil- und Kostenplan erstellt ist, haben nach Inkrafttreten dieses Gesetzes Anspruch auf einen Festzuschu{\\u0223} nach dem am 31. Dezember 1998 geltenden Recht. Bei der kieferorthop{\\u0228}dischen Versorgung gilt {\\u0167} 29 F{\\u0252}nftes Buch Sozialgesetzbuch einschlie{\\u0223}lich der Folgen f{\\u0252}r die Abrechnung als Sachleistung auch f{\\u0252}r bereits vor dem 1. Januar 1999 begonnene Behandlungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}