{
  "documentIdentifier" : "BJNR002060962BJNE001005308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Freier Verkehr ist der Warenverkehr im Erhebungsgebiet, ausgenommen mit solchen Waren, die aus dem Ausland in das Erhebungsgebiet verbracht und nicht als Einfuhr in den freien Verkehr angemeldet worden sind (ausl{\\u0228}ndische Waren). Waren, die sich im freien Verkehr befinden (Waren des freien Verkehrs), werden ausl{\\u0228}ndische Waren, wenn sie im Rahmen einer aktiven Veredelung Ersatzwaren - auch bei vorzeitiger Ausfuhr - werden oder wenn sie im Rahmen einer Veredelung in Freizonen im Sinne von Titel IV Kapitel 3 Abschnitt 1 der Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1) in der jeweils g{\\u0252}ltigen Fassung durch ausl{\\u0228}ndische Waren ersetzt werden; dabei werden die ausl{\\u0228}ndischen Waren ohne besondere Anmeldung Waren des freien Verkehrs.\\\n\\pard\n\\pard\\sb100\n(2) Einfuhr in den freien Verkehr ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}berf{\\u0252}hrung von ausl{\\u0228}ndischen Waren in den zollrechtlich freien Verkehr, ausgenommen die Einfuhr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur aktiven Veredelung im Verfahren der Zollr{\\u0252}ckverg{\\u0252}tung ({\\u0167} 4 Abs. 3 und 4);\\\n\\tab b)\\tab nach passiver Veredelung ({\\u0167} 4 Abs. 8),\\\n\\tab c)\\tab zur wirtschaftlichen Lohnveredelung ({\\u0167} 4 Abs. 10),\\\n\\tab d)\\tab nach wirtschaftlicher Lohnveredelung ({\\u0167} 4 Abs. 13);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Verbringen oder die Entnahme von ausl{\\u0228}ndischen Waren zum Gebrauch oder Verbrauch in den Freizonen;\\\n\\tab 3.\\tab das Verbringen oder die Entnahme von abgabenfreien oder nur der Einfuhrumsatzsteuer unterliegenden ausl{\\u0228}ndischen Waren zur Bearbeitung oder Verarbeitung f{\\u0252}r Rechnung eines im Erhebungsgebiet ans{\\u0228}ssigen Eigent{\\u0252}mers in den Freizonen.\\\n\\pard\n\\pard\\sb100\n(3) Als Einfuhr in den freien Verkehr gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}berf{\\u0252}hrung von ausl{\\u0228}ndischen Waren in das Umwandlungsverfahren;\\\n\\tab 2.\\tab die {\\u0220}berf{\\u0252}hrung von ausl{\\u0228}ndischen Waren in den zollrechtlich freien Verkehr zur besonderen Verwendung;\\\n\\tab 3.\\tab die {\\u0220}berf{\\u0252}hrung von ausl{\\u0228}ndischen Umschlie{\\u0223}ungen in das Verfahren der vor{\\u0252}bergehenden Verwendung;\\\n\\tab 4.\\tab die Verwendung von ausl{\\u0228}ndischen Umschlie{\\u0223}ungen und Verpackungsmitteln in den Freizonen zum Verpacken von zur Ausfuhr bestimmten Waren;\\\n\\tab 5.\\tab die Lieferung von ausl{\\u0228}ndischen Waren als Schiffs- und Luftfahrzeugbedarf ({\\u0167} 19)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf deutsche oder fremde Binnenschiffe,\\\n\\tab b)\\tab auf deutsche Seeschiffe oder deutsche Luftfahrzeuge, soweit die Waren noch nicht zu einer Einfuhrart angemeldet worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die Abfertigung zum Bevorratungsverkehr ({\\u0167} 6 des Absch{\\u0246}pfungserhebungsgesetzes in der jeweils geltenden Fassung);\\\n\\tab 7.\\tab die einfuhrseitige Anmeldung von Waren gem{\\u0228}{\\u0223} Kapitel III der Verordnung (EWG) Nr. 3330\/91 des Rates vom 7. November 1991 {\\u0252}ber die Statistiken des Warenverkehrs zwischen Mitgliedstaaten (ABl. EG Nr. L 316 S. 1) in der jeweils g{\\u0252}ltigen Fassung, mit Ausnahme von solchen, die sich im Verfahren der zollamtlich bewilligten aktiven Veredelung oder wirtschaftlichen Lohnveredelung befinden.\\\n\\pard\n\\pard\\sb100\n(4) Ausfuhr aus dem freien Verkehr ist die Ausfuhr von Waren des freien Verkehrs, ausgenommen die Ausfuhr von Ersatzwaren bei vorzeitiger Ausfuhr ({\\u0167} 4 Abs. 5), die Ausfuhr von Waren zur passiven Veredelung ({\\u0167} 4 Abs. 7), die Ausfuhr von Waren nach wirtschaftlicher Lohnveredelung ({\\u0167} 4 Abs. 11) sowie die Ausfuhr von Waren zur wirtschaftlichen Lohnveredelung ({\\u0167} 4 Abs. 12).\\\n}"
}