{
  "documentIdentifier" : "BJNR002060962BJNE001205308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktive Veredelung ist die Be- oder Verarbeitung von ausl{\\u0228}ndischen Waren im Erhebungsgebiet gem{\\u0228}{\\u0223} Titel IV Kapitel 2 Abschnitt 3 Buchstabe D der Verordnung (EWG) Nr. 2913\/92 in der jeweils g{\\u0252}ltigen Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Bei der aktiven Veredelung wird unterschieden zwischen der Eigenveredelung und Lohnveredelung. Eigenveredelung ist die Veredelung von ausl{\\u0228}ndischen Waren im Erhebungsgebiet f{\\u0252}r Rechnung eines im Erhebungsgebiet ans{\\u0228}ssigen Eigent{\\u0252}mers. Eigenveredelung ist jedoch auch die Veredelung von ausl{\\u0228}ndischen Waren f{\\u0252}r Rechnung einer anderen in den Europ{\\u0228}ischen Gemeinschaften ans{\\u0228}ssigen Person, sofern f{\\u0252}r den Auftraggeber eine Eigenveredelung vorliegt. Lohnveredelung ist die Veredelung von ausl{\\u0228}ndischen Waren im Erhebungsgebiet f{\\u0252}r Rechnung einer au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaften ans{\\u0228}ssigen Person. Lohnveredelung ist jedoch auch die Veredelung von ausl{\\u0228}ndischen Waren f{\\u0252}r Rechnung einer anderen in den Europ{\\u0228}ischen Gemeinschaften ans{\\u0228}ssigen Person, sofern f{\\u0252}r den Auftraggeber eine Lohnveredelung vorliegt.\\\n\\pard\\sb100\n(3) Bei der aktiven Veredelung wird ferner unterschieden zwischen dem Nichterhebungsverfahren und dem Verfahren der Zollr{\\u0252}ckverg{\\u0252}tung gem{\\u0228}{\\u0223} Titel IV Kapitel 2 Abschnitt 3 Buchstabe D der Verordnung (EWG) Nr. 2913\/92.\\\n\\pard\\sb100\n(4) Einfuhr zur aktiven Veredelung ist die {\\u0220}berf{\\u0252}hrung von ausl{\\u0228}ndischen Waren in einen aktiven Veredelungsverkehr gem{\\u0228}{\\u0223} Titel IV Kapitel 2 Abschnitt 3 Buchstabe D der Verordnung (EWG) Nr. 2913\/92.\\\n\\pard\\sb100\n(5) Ausfuhr nach aktiver Veredelung ist die Ausfuhr von Waren, die als Einfuhr zur aktiven Veredelung angemeldet oder die im Erhebungsgebiet ganz oder zum Teil aus solchen Waren hergestellt worden sind und - ohne in den freien Verkehr {\\u0252}bergegangen zu sein - ausgehen. Die Ausfuhr einer Ware, zu deren Herstellung Waren aus Eigenveredelung und aus Lohnveredelung verwendet worden sind, ist als Ausfuhr nach Eigenveredelung anzumelden. Die S{\\u0228}tze 1 und 2 gelten auch bei der Ausfuhr von Ersatzwaren bei vorzeitiger Ausfuhr.\\\n\\pard\\sb100\n(6) Passive Veredelung ist die Be- oder Verarbeitung von Waren des freien Verkehrs im Ausland gem{\\u0228}{\\u0223} Titel IV Kapitel 2 Abschnitt 3 Buchstabe G der Verordnung (EWG) Nr. 2913\/92.\\\n\\pard\\sb100\n(7) Ausfuhr zur passiven Veredelung ist die Ausfuhr von Waren des freien Verkehrs im Rahmen einer passiven Veredelung.\\\n\\pard\\sb100\n(8) Einfuhr nach passiver Veredelung ist die {\\u0220}berf{\\u0252}hrung von Waren in den zollrechtlich freien Verkehr im Rahmen einer passiven Veredelung, wenn die Waren als Ausfuhr zur passiven Veredelung angemeldet oder im Ausland ganz oder zum Teil aus solchen Waren hergestellt worden sind. Einfuhr nach passiver Veredelung ist jedoch auch die {\\u0220}berf{\\u0252}hrung von Waren in den zollrechtlichen freien Verkehr im Rahmen einer passiven Veredelung, die aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften zur passiven Veredelung ausgef{\\u0252}hrt wurden.\\\n\\pard\\sb100\n(9) Wirtschaftliche Lohnveredelung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Be- oder Verarbeitung von zur Wiederausfuhr bestimmten Waren im Erhebungsgebiet au{\\u0223}erhalb eines f{\\u0246}rmlich zu bewilligenden aktiven Veredelungsverkehrs,\\\n\\tab 2.\\tab die zollamtlich nicht zu bewilligende Veredelung von Waren des freien Verkehrs im Ausland im Rahmen eines Lohnveredelungsgesch{\\u0228}ftes mit einer au{\\u0223}erhalb des Erhebungsgebietes ans{\\u0228}ssigen Person.\\\n\\pard\n\\pard\\sb100\n(10) Einfuhr zur wirtschaftlichen Lohnveredelung ist das Verbringen von zur Wiederausfuhr bestimmten Waren in das Erhebungsgebiet, die dort im Rahmen eines Lohnveredelungsgesch{\\u0228}ftes mit einer au{\\u0223}erhalb des Erhebungsgebietes ans{\\u0228}ssigen Person au{\\u0223}erhalb eines f{\\u0246}rmlich zu bewilligenden aktiven Veredelungsverkehrs be- oder verarbeitet werden sollen.\\\n\\pard\\sb100\n(11) Ausfuhr nach wirtschaftlicher Lohnveredelung ist die Ausfuhr von Waren, die als Einfuhr zur wirtschaftlichen Lohnveredelung angemeldet oder im Erhebungsgebiet ganz oder zum Teil aus solchen Waren hergestellt worden sind.\\\n\\pard\\sb100\n(12) Ausfuhr zur wirtschaftlichen Lohnveredelung ist die Ausfuhr von Waren des freien Verkehrs, die im Rahmen eines Lohnveredelungsgesch{\\u0228}ftes im Ausland bearbeitet oder verarbeitet werden sollen.\\\n\\pard\\sb100\n(13) Einfuhr nach wirtschaftlicher Lohnveredelung ist das Verbringen von Waren in das Erhebungsgebiet, die als Ausfuhr zur wirtschaftlichen Lohnveredelung angemeldet oder im Ausland ganz oder zum Teil aus solchen Waren hergestellt worden sind.\\\n}"
}