{
  "documentIdentifier" : "BJNR002060962BJNE001607377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter dem Wert der Ware sind das in Rechnung gestellte Entgelt (Rechnungspreis) und der Statistische Wert (Grenz{\\u0252}bergangswert) zu verstehen.\\\n\\pard\n\\pard\\sb100\n(2) Statistischer Wert ist der Rechnungspreis f{\\u0252}r den Kauf der Ware im Einfuhrgesch{\\u0228}ft oder f{\\u0252}r den Verkauf der Ware im Ausfuhrgesch{\\u0228}ft, sofern dieser einerseits alle Vertriebskosten f{\\u0252}r die Waren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Landverkehr (auch bei Bef{\\u0246}rderung in Rohrleitungen), Luftverkehr und Binnenschiffsverkehr frei Grenze des Erhebungsgebietes,\\\n\\tab 2.\\tab im Seeverkehr bei der Einfuhr cif Entladehafen des Erhebungsgebietes, bei der Ausfuhr fob Einladehafen des Erhebungsgebietes,\\\n\\tab 3.\\tab im Postverkehr bei der Einfuhr frei Bestimmungspostanstalt, bei der Ausfuhr frei Einlieferungspostanstalt,\\\n\\tab 4.\\tab bei Lieferung als Schiffs- und Luftfahrzeugbedarf ({\\u0167} 19) frei an Bord des Fahrzeugs umfa{\\u0223}t, andererseits aber keine dar{\\u0252}ber hinausgehenden Vertriebskosten enth{\\u0228}lt und auf den Ausstellungspflichtigen ({\\u0167} 23) bezogen ist. Bei der Einfuhr geh{\\u0246}ren zum Statistischen Wert auch die Kosten, die f{\\u0252}r die Lagerung und f{\\u0252}r die Erhaltung der Waren au{\\u0223}erhalb des Erhebungsgebietes entstanden sind, und zwar auch dann, wenn der Einf{\\u0252}hrer diese Kosten zu tragen hat. In den Statistischen Wert d{\\u0252}rfen die im Erhebungsgebiet oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften entrichteten Z{\\u0246}lle oder Absch{\\u0246}pfungen und die W{\\u0228}hrungsausgleichsbetr{\\u0228}ge im Agrarhandel der Europ{\\u0228}ischen Gemeinschaften sowie Erstattungen oder Ausfuhrabgaben nicht einbezogen werden. Bei anders gestellten Rechnungspreisen ist der Statistische Wert der auf der Basis des Satzes 1 umgerechnete Rechnungspreis, ohne R{\\u0252}cksicht darauf, ob die Vertriebskosten tats{\\u0228}chlich entstehen und wer sie tr{\\u0228}gt; gemeinsame Kosten sind auf die einzelnen Warenpositionen aufzuteilen.\\\n\\pard\n\\pard\\sb100\n(3) Unter Beachtung des Absatzes 2 sind bei der Bildung des Statistischen Wertes die zollrechtlichen Vorschriften {\\u0252}ber den Zollwert und seine Feststellung entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Bei der Bildung des Statistischen Wertes im innergemeinschaftlichen Warenverkehr gelten die Bestimmungen des Artikels 24 der Verordnung (EG) Nr. 1901\/2000 der Kommission vom 7. September 2000 zur Durchf{\\u0252}hrung der Verordnung (EWG) Nr. 3330\/91 des Rates {\\u0252}ber die Statistiken des Warenverkehrs zwischen Mitgliedstaaten (ABl. EG Nr. L 228 S. 28) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(5) Als Statistischer Wert gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einfuhr von bestimmten verderblichen Waren, die {\\u0252}blicherweise im Rahmen von Kommissionsgesch{\\u0228}ften eingef{\\u0252}hrt werden und unter Anwendung des Artikels 36 Abs. 2 der Verordnung (EWG) Nr. 2913\/92 in Verbindung mit Teil I Titel V Kapitel 7 der Verordnung (EWG) Nr. 2454\/93 in den zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt werden, der Wert, der sich bei Zugrundelegen des Durchschnittswerts je Einheit ergibt;\\\n\\tab 2.\\tab bei der Ausfuhr nach Lohnveredelung und nach wirtschaftlicher Lohnveredelung der bei der Einfuhr angemeldete Statistische Wert der unveredelten Waren zuz{\\u0252}glich aller im Erhebungsgebiet f{\\u0252}r die Veredelung und f{\\u0252}r die Bef{\\u0246}rderung der Waren entstandenen Kosten einschlie{\\u0223}lich des Wertes der Zutaten und des auf die veredelten Waren entfallenden Wertes verwendeter Vorlagen des Auftraggebers sowie der Kosten des Verpackens und der Umschlie{\\u0223}ungen, auch wenn diese durch den Auftraggeber zur Verf{\\u0252}gung gestellt werden;\\\n\\tab 3.\\tab bei der Einfuhr nach passiver Veredelung und nach wirtschaftlicher Lohnveredelung der bei der Ausfuhr angemeldete Statistische Wert der unveredelten Waren zuz{\\u0252}glich aller im Ausland f{\\u0252}r die Veredelung und f{\\u0252}r die Bef{\\u0246}rderung der Waren entstandenen Kosten einschlie{\\u0223}lich des Wertes der Zutaten und des auf die veredelten Waren entfallenden Wertes verwendeter Vorlagen des Auftraggebers sowie der Kosten des Verpackens und der Umschlie{\\u0223}ungen, auch wenn diese durch den Auftraggeber zur Verf{\\u0252}gung gestellt werden;\\\n\\tab 4.\\tab bei der Einfuhr oder Ausfuhr von Waren, die im Zusammenhang mit der vorausgegangenen Ausfuhr oder Einfuhr zur{\\u0252}ckgesandt werden (zur{\\u0252}ckgesandte Waren), der beim vorangegangenen Grenz{\\u0252}bergang angemeldete Statistische Wert;\\\n\\tab 5.\\tab bei der Einfuhr oder Ausfuhr von Waren, die ohne Entgelt oder im Rahmen eines Mietgesch{\\u0228}ftes geliefert werden, der Preis der Waren, der zwischen nicht verbundenen Vertragspartnern in einem gleichen oder gleichartigen Einfuhr- oder Ausfuhrgesch{\\u0228}ft, dem ein Kauf oder Verkauf zugrunde liegt, auf der Basis der Abs{\\u0228}tze 2 und 4 erzielt w{\\u0252}rde; entsprechendes gilt f{\\u0252}r ein Einfuhr- oder Ausfuhrgesch{\\u0228}ft zwischen verbundenen Vertragspartnern, wenn die Verbundenheit zu einem Rechnungspreis gef{\\u0252}hrt hat, der in einem Einfuhr- oder Ausfuhrgesch{\\u0228}ft zwischen nicht verbundenen Vertragspartnern nicht erzielt w{\\u0252}rde;\\\n\\tab 6.\\tab bei der Einfuhr oder Ausfuhr von Informationstr{\\u0228}gern wie Disketten, Magnetb{\\u0228}ndern, Filmen, Pl{\\u0228}nen, Audio- und Videokassetten und CD-ROMs, die f{\\u0252}r Zwecke der Weitergabe von Informationen ausgetauscht werden, unter Beachtung von Absatz 2 der Gesamtwert des Informationstr{\\u0228}gers einschlie{\\u0223}lich der Kosten f{\\u0252}r die weitergegebenen Informationen.\\\n\\pard\n\\pard\\sb100\n(6) Fehlt im Zeitpunkt der Anmeldung eine Grundlage f{\\u0252}r die Bildung des Statistischen Wertes, so ist er unter Beachtung der Abs{\\u0228}tze 2, 4 und 5 zu sch{\\u0228}tzen und als gesch{\\u0228}tzt zu kennzeichnen.\\\n\\pard\\sb100\n(7) Der Rechnungspreis ist - soweit nach dem Anmeldeschein nichts anderes vorgesehen ist - f{\\u0252}r alle mit einem Anmeldeschein angemeldeten Warenpositionen in einer Summe und stets in der geschuldeten W{\\u0228}hrung anzugeben. Der Statistische Wert ist f{\\u0252}r jede Warenposition in den Jahren 1999 bis 2001 in Deutscher Mark oder Euro, ab dem Jahr 2002 in Euro anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}