{
  "documentIdentifier" : "BJNR002060962BJNE001806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter Herstellungsland ist das Ursprungsland zu verstehen.\\\n\\pard\n\\pard\\sb100\n(2) Ursprungsland ist das Land, in dem die Waren gem{\\u0228}{\\u0223} Titel II Kapitel 2 Abschnitt 1 der Verordnung (EWG) Nr. 2913\/92 ihren Ursprung haben.\\\n\\pard\\sb100\n(3) Bei Gemischen oder Gemengen von Waren aus verschiedenen Ursprungsl{\\u0228}ndern, die im Ausland hergestellt wurden, sind - wenn das Ursprungsland nicht nach Absatz 2 festgestellt werden kann - die Waren entsprechend dem Vermischungs- oder Vermengungsverh{\\u0228}ltnis auf die einzelnen Ursprungsl{\\u0228}nder aufzuteilen. Ist der Anteil der einzelnen Ursprungsl{\\u0228}nder an dem Gemisch oder Gemenge nicht feststellbar, so ist an Stelle der Ursprungsl{\\u0228}nder das Land anzugeben, in dem das Gemisch oder Gemenge hergestellt worden ist. F{\\u0252}r Gemische oder Gemenge von Waren aus verschiedenen Ursprungsl{\\u0228}ndern, die im Erhebungsgebiet in einem Lager hergestellt worden sind, findet {\\u0167} 3 Abs. 5 entsprechend Anwendung.\\\n\\pard\\sb100\n(4) An Stelle des Ursprungslandes ist anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kunstgegenst{\\u0228}nden, Sammlungsst{\\u0252}cken, Briefmarken f{\\u0252}r Sammlerzwecke und Antiquit{\\u0228}ten das Versendungsland ({\\u0167} 11);\\\n\\tab 2.\\tab bei dem Erwerb von Seeschiffen das Land, in dessen Schiffsregister das Schiff zuletzt eingetragen war, sonst - mit Ausnahme von Neubauten - das Land, dessen Flagge das Schiff vor dem Erwerb zuletzt gef{\\u0252}hrt hat;\\\n\\tab 3.\\tab bei Waren, die in ein Land eingef{\\u0252}hrt, dort in den freien Verkehr getreten und anschlie{\\u0223}end so verwendet worden sind, da{\\u0223} sie der Wirtschaft dieses Landes zuzurechnen sind, dieses Land;\\\n\\tab 4.\\tab bei Waren, deren Ursprungsland nicht bekannt ist, das Versendungsland ({\\u0167} 11).\\\n\\pard\n\\pard\\sb100\n(5) Unter Verbrauchsland ist das Bestimmungsland zu verstehen.\\\n\\pard\\sb100\n(6) Bestimmungsland ist das Land, in dem die Waren gebraucht oder verbraucht, bearbeitet oder verarbeitet werden sollen; ist dieses Land nicht bekannt, so gilt als Bestimmungsland das letzte bekannte Land, in das die Waren verbracht werden sollen.\\\n\\pard\\sb100\n(7) Als Bestimmungsland gilt bei der Ver{\\u0228}u{\\u0223}erung von Seeschiffen das Land, in dessen Schiffsregister das Schiff eingetragen werden soll, sonst das Land, dessen Flagge das Schiff nach seiner Ablieferung f{\\u0252}hren soll.\\\n\\pard\\sb100\n(8) Die L{\\u0228}nder sind mit den Bezeichnungen und Schl{\\u0252}sselnummern des L{\\u0228}nderverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik zu benennen.\\\n\\pard\\sb100\n(9) Herstellungsort im Erhebungsgebiet ist der Ort, an dem die Ware hergestellt worden ist; anzugeben sind f{\\u0252}r jede Warenposition jedoch nur die Bezeichnung und die Schl{\\u0252}sselnummer des letzten bekannten Landes der Bundesrepublik Deutschland, in dem dieser Ort liegt.\\\n\\pard\\sb100\n(10) Zielort im Erhebungsgebiet ist der Bestimmungsort, in dem die Sendung nach Kenntnis im Zeitpunkt der Anmeldung verbleiben soll; anzugeben sind jedoch nur die Bezeichnung und die Schl{\\u0252}sselnummer des Landes der Bundesrepublik Deutschland, in dem dieser Ort liegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}