{
  "documentIdentifier" : "BJNR198110013BJNE033102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrieb von Anteilen oder Aktien an von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwalteten ausl{\\u0228}ndischen AIF oder EU-AIF an professionelle oder semiprofessionelle Anleger im Geltungsbereich dieses Gesetzes ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Vertrieb an professionelle Anleger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft und die Verwaltung des AIF durch die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft den Anforderungen des {\\u0167} 35 und gegebenenfalls der {\\u0167}{\\u0167} 287 bis 292 entsprechen,\\\n\\tab b)\\tab die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft eine oder mehrere Stellen benannt hat, die die Aufgaben nach Artikel 21 Absatz 7 bis 9 der Richtlinie 2011\/61\/EU wahrnehmen, die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft diese Aufgaben nicht selbst wahrnimmt und sie diese Stelle oder Stellen der Bundesanstalt angezeigt hat und\\\n\\tab c)\\tab die in {\\u0167} 307 Absatz 1 und 2 Satz 1 sowie {\\u0167} 308 vorgesehenen Pflichten zur Unterrichtung der am Erwerb eines Anteils oder einer Aktie Interessierten oder des Anlegers ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einem Vertrieb an semiprofessionelle Anleger die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft und die Verwaltung des AIF durch diese den in diesem Gesetz umgesetzten Anforderungen der Richtlinie 2011\/61\/EU entsprechen;\\\n\\tab 3.\\tab bei einem Vertrieb an semiprofessionelle Anleger oder professionelle Anleger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab geeignete Vereinbarungen {\\u0252}ber die Zusammenarbeit zwischen der Bundesanstalt und den zust{\\u0228}ndigen Stellen des Drittstaates, in dem die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft ihren Sitz hat, und gegebenenfalls den zust{\\u0228}ndigen Stellen des Drittstaates, in dem der ausl{\\u0228}ndische AIF seinen Sitz hat, und den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des EU-AIF bestehen; die Vereinbarungen m{\\u0252}ssen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der {\\u0220}berwachung der Systemrisiken dienen,\\\n\\tab bb)\\tab im Einklang mit den internationalen Standards und den Artikeln 113 bis 115 der Delegierten Verordnung (EU) Nr. 231\/2013 stehen und\\\n\\tab cc)\\tab einen effizienten Informationsaustausch gew{\\u0228}hrleisten, der es der Bundesanstalt erm{\\u0246}glicht, ihre in der Richtlinie 2011\/61\/EU festgelegten Aufgaben zu erf{\\u0252}llen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab weder der Drittstaat, in dem die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft ihren Sitz hat, noch der Drittstaat, in dem der ausl{\\u0228}ndische AIF seinen Sitz hat, auf der Liste der nicht kooperativen L{\\u0228}nder und Gebiete steht, die von der Arbeitsgruppe {\\u8222}Finanzielle Ma{\\u0223}nahmen gegen die Geldw{\\u0228}sche und die Terrorismusfinanzierung{\\u8220} aufgestellt wurde;\\\n\\tab c)\\tab die Vorkehrungen nach {\\u0167} 321 Absatz 1 Satz 2 Nummer 7 geeignet sind, einen Vertrieb an Privatanleger zu verhindern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIst der angezeigte AIF ein Feeder-AIF, sind zus{\\u0228}tzlich die Anforderungen des Absatzes 1 Satz 1 Nummer 1 oder 2 und 3 von dem Master-AIF und dessen Verwaltungsgesellschaft entsprechend einzuhalten.\\\n\\pard\\sb100\n(2) Beabsichtigt eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, Anteile oder Aktien an von ihr verwalteten ausl{\\u0228}ndischen AIF oder EU-AIF im Geltungsbereich dieses Gesetzes an semiprofessionelle oder professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. {\\u0167} 321 Absatz 1 Satz 2 gilt entsprechend. Dar{\\u0252}ber hinaus sind der Anzeige folgende Dokumente und Angaben beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle wesentlichen Angaben {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verwaltungsgesellschaft des angezeigten AIF und ihre Organe sowie\\\n\\tab b)\\tab die Verwahrstelle oder die Stellen nach Absatz 1 Satz 1 Nummer 1 Buchstabe b, einschlie{\\u0223}lich der Angaben entsprechend {\\u0167} 22 Absatz 1 Nummer 13;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Erkl{\\u0228}rung der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft dar{\\u0252}ber, dass sie sich verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Bundesanstalt den Jahresbericht des AIF, der den Anforderungen des Artikels 22 und gegebenenfalls des Artikels 29 der Richtlinie 2011\/61\/EU entsprechen muss, sp{\\u0228}testens sechs Monate nach Ende jedes Gesch{\\u0228}ftsjahres einzureichen; der Jahresbericht muss mit dem Best{\\u0228}tigungsvermerk eines Wirtschaftspr{\\u0252}fers versehen sein;\\\n\\tab b)\\tab die Bundesanstalt {\\u0252}ber alle wesentlichen {\\u0196}nderungen von Umst{\\u0228}nden, die bei der Vertriebsanzeige angegeben worden sind, zu unterrichten und die {\\u0196}nderungsangaben nachzuweisen;\\\n\\tab c)\\tab der Bundesanstalt auf Verlangen {\\u0252}ber ihre Gesch{\\u0228}ftst{\\u0228}tigkeit Auskunft zu erteilen und Unterlagen vorzulegen und gegen{\\u0252}ber der Bundesanstalt die sich aus Absatz 1 Satz 1 Nummer 1 oder 2 ergebenden Melde- und Informationspflichten zu erf{\\u0252}llen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei einem Vertrieb an semiprofessionelle Anleger zus{\\u0228}tzlich die Angaben und Unterlagen entsprechend {\\u0167} 22 Absatz 1 Nummer 1 bis 9 in Bezug auf die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft;\\\n\\tab 4.\\tab der Nachweis {\\u0252}ber die Zahlung der Geb{\\u0252}hr f{\\u0252}r die Anzeige.\\\n\\pard\n\\pard\\sb100\n(3) Ist der angezeigte AIF ein Feeder-AIF, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind der Anzeige zus{\\u0228}tzlich in Bezug auf den Master-AIF und seine Verwaltungsgesellschaft Angaben und Dokumente \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entsprechend Absatz 2 Satz 3 Nummer 1 sowie entsprechend {\\u0167} 321 Absatz 1 Satz 2 und\\\n\\tab b)\\tab bei einem Vertrieb an semiprofessionelle Anleger \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab entsprechend Absatz 2 Satz 3 Nummer 3 in Bezug auf die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, sofern der Master-AIF von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwaltet wird, oder\\\n\\tab bb)\\tab eine Bescheinigung der zust{\\u0228}ndigen Stelle ihres Herkunftsmitgliedstaates in einer in der internationalen Finanzwelt gebr{\\u0228}uchlichen Sprache, dass die EU-AIF-Verwaltungsgesellschaft und die Verwaltung des Master-AIF durch diese der Richtlinie 2011\/61\/EU entsprechen, sofern der Master-AIF von einer EU-AIF-Verwaltungsgesellschaft verwaltet wird,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab beizuf{\\u0252}gen und\\\n\\tab 2.\\tab muss sich die Erkl{\\u0228}rung nach Absatz 2 Satz 3 Nummer 2 auch auf den Master-AIF und seine Verwaltungsgesellschaft erstrecken.\\\n\\pard\n\\pard\\sb100\n(4) Fremdsprachige Unterlagen sind in deutscher {\\u0220}bersetzung oder in englischer Sprache vorzulegen. {\\u0167} 316 Absatz 2 und 3 gilt entsprechend mit der Ma{\\u0223}gabe, dass es statt {\\u8222}AIF-Kapitalverwaltungsgesellschaft{\\u8220} {\\u8222}ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft{\\u8220} hei{\\u0223}en muss und dass die in {\\u0167} 316 Absatz 3 Satz 1 genannte Frist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Vertrieb an professionelle Anleger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Fall, dass der angezeigte AIF kein Feeder-AIF ist, zwei Monate,\\\n\\tab b)\\tab f{\\u0252}r den Fall, dass der angezeigte AIF ein Feeder-AIF ist, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab dessen Master-AIF nicht von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwaltet wird, drei Monate,\\\n\\tab bb)\\tab dessen Master-AIF von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwaltet wird, vier Monate,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einem Vertrieb an semiprofessionelle Anleger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Fall, dass der angezeigte AIF kein Feeder-AIF ist, vier Monate,\\\n\\tab b)\\tab f{\\u0252}r den Fall, dass der angezeigte AIF ein Feeder-AIF ist, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab dessen Master-AIF nicht von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwaltet wird, f{\\u0252}nf Monate,\\\n\\tab bb)\\tab dessen Master-AIF von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft verwaltet wird, acht Monate\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nbetr{\\u0228}gt.\\\n\\pard\\sb100\n(5) Hat die anzeigende ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft bereits einen AIF zum Vertrieb an semiprofessionelle Anleger im Geltungsbereich dieses Gesetzes nach Absatz 2 Satz 1 angezeigt, so pr{\\u0252}ft die Bundesanstalt bei der Anzeige eines weiteren AIF der gleichen Art nicht erneut das Vorliegen der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 mit Ausnahme der Artikel 22 und 23 der Richtlinie 2011\/61\/EU, wenn die anzeigende AIF-Verwaltungsgesellschaft im Anzeigeschreiben versichert, dass in Bezug auf die gem{\\u0228}{\\u0223} Absatz 2 Satz 3 Nummer 1 und 3 gemachten Angaben seit der letzten Anzeige keine {\\u0196}nderungen erfolgt sind. In diesem Fall sind die in Absatz 2 Satz 3 Nummer 1 und 3 genannten Angaben nicht erforderlich und die in Absatz 4 Satz 2 Nummer 2 genannten Fristen f{\\u0252}r den Vertrieb an semiprofessionelle Anleger verk{\\u0252}rzen sich jeweils um zwei Monate.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 330: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++)\\\n}"
}