{
  "documentIdentifier" : "BJNR198110013BJNE033200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrieb von Anteilen oder Aktien an AIF, die von einer EU-AIF-Verwaltungsgesellschaft verwaltet werden, die die Bedingungen nach Artikel 3 Absatz 2 der Richtlinie 2011\/61\/EU erf{\\u0252}llt, an semiprofessionelle oder professionelle Anleger im Geltungsbereich dieses Gesetzes ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die EU-AIF-Verwaltungsgesellschaft in ihrem Herkunftsmitgliedstaat gem{\\u0228}{\\u0223} den im Herkunftsmitgliedstaat anzuwendenden Vorschriften, die Artikel 3 der Richtlinie 2011\/61\/EU umsetzen, registriert ist und\\\n\\tab 2.\\tab der Herkunftsmitgliedstaat der EU-AIF-Verwaltungsgesellschaft einen Vertrieb von AIF, die von einer AIF-Kapitalverwaltungsgesellschaft verwaltet werden, die die Bedingungen nach {\\u0167} 2 Absatz 4 erf{\\u0252}llt und gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 Nummer 1 registriert ist, ebenfalls gestattet und den Vertrieb dieser AIF nicht an h{\\u0246}here Voraussetzungen kn{\\u0252}pft als dieses Gesetz.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt eine EU-AIF-Verwaltungsgesellschaft, die die Bedingungen nach Artikel 3 Absatz 2 der Richtlinie 2011\/61\/EU erf{\\u0252}llt, Anteile oder Aktien an von ihr verwalteten AIF im Geltungsbereich dieses Gesetzes an semiprofessionelle oder professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Der Anzeige sind folgende Angaben und Dokumente beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Bescheinigung der zust{\\u0228}ndigen Stelle ihres Herkunftsmitgliedstaates in einer in der internationalen Finanzwelt gebr{\\u0228}uchlichen Sprache, dass die EU-AIF-Verwaltungsgesellschaft in ihrem Herkunftsmitgliedstaat gem{\\u0228}{\\u0223} den im Herkunftsmitgliedstaat anzuwendenden Vorschriften, die Artikel 3 der Richtlinie 2011\/61\/EU umsetzen, registriert ist,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung der EU-AIF-Verwaltungsgesellschaft dar{\\u0252}ber, dass sie sich verpflichtet, die Bundesanstalt {\\u0252}ber alle wesentlichen {\\u0196}nderungen ihre Registrierung betreffend zu unterrichten und die {\\u0196}nderungsangaben nachzuweisen,\\\n\\tab 3.\\tab der Bundesanstalt auf Verlangen {\\u0252}ber ihre Gesch{\\u0228}ftst{\\u0228}tigkeit Auskunft zu erteilen und Unterlagen vorzulegen,\\\n\\tab 4.\\tab ein Nachweis {\\u0252}ber die Zahlung der Geb{\\u0252}hr f{\\u0252}r die Anzeige.\\\n\\pard\nFremdsprachige Unterlagen sind in deutscher {\\u0220}bersetzung oder in englischer Sprache vorzulegen.\\\n\\pard\\sb100\n(3) Der Vertrieb kann aufgenommen werden, wenn die Zul{\\u0228}ssigkeitsvoraussetzungen nach Absatz 1 gegeben sind und eine vollst{\\u0228}ndige Anzeige nach Absatz 2 bei der Bundesanstalt eingegangen ist. Auf Antrag der EU-AIF-Verwaltungsgesellschaft hat die Bundesanstalt das Vorliegen der Zul{\\u0228}ssigkeitsvoraussetzungen nach Absatz 1 und den Eingang der vollst{\\u0228}ndigen Anzeige nach Absatz 2 zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4) {\\u0167} 295 Absatz 5 findet keine Anwendung f{\\u0252}r den Vertrieb und den Erwerb von AIF, die von einer EU-AIF-Verwaltungsgesellschaft verwaltet werden, die die Bedingungen nach Artikel 3 Absatz 2 der Richtlinie 2011\/61\/EU erf{\\u0252}llt, und die im Inland gem{\\u0228}{\\u0223} {\\u0167} 330a vertrieben werden d{\\u0252}rfen.\\\n}"
}