{
  "documentIdentifier" : "BJNR198110013BJNE033302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten EU-AIF oder an einem von ihr verwalteten inl{\\u0228}ndischen AIF in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder in anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum an professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt in einer in internationalen Finanzkreisen gebr{\\u0228}uchlichen Sprache anzuzeigen. Das Anzeigeschreiben muss die in {\\u0167} 321 Absatz 1 Satz 2 geforderten Angaben und Unterlagen in jeweils geltender Fassung enthalten. Zus{\\u0228}tzlich m{\\u0252}ssen in dem Schreiben Angaben zu den Vorkehrungen f{\\u0252}r den Vertrieb des angezeigten AIF gemacht und der Mitgliedstaat der Europ{\\u0228}ischen Union oder der Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem Anteile oder Aktien des angezeigten AIF an professionelle Anleger vertrieben werden sollen, angegeben werden. Ist der AIF im Sinne von Satz 1 ein Feeder-AIF, so ist eine Anzeige nach Satz 1 nur zul{\\u0228}ssig, wenn der Master-AIF ebenfalls ein EU-AIF oder ein inl{\\u0228}ndischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird. Ist dies nicht der Fall, so richtet sich das Anzeigeverfahren ab dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird, nach {\\u0167} 332.\\\n\\pard\n\\pard\\sb100\n(2) Die AIF-Kapitalverwaltungsgesellschaft hat das Anzeigeschreiben nach Absatz 1 einschlie{\\u0223}lich der erforderlichen Angaben und Unterlagen {\\u0252}ber das Melde- und Ver{\\u0246}ffentlichungssystem der Bundesanstalt zu {\\u0252}bermitteln. Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang und Form der einzureichenden Unterlagen nach Satz 1 und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger und {\\u0220}bertragungswege erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) {\\u0167} 321 Absatz 2 ist entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass nach Ablauf der in {\\u0167} 321 Absatz 2 Satz 4 genannten Frist eine {\\u0220}bermittlung der Anzeige nach Absatz 4 ausgeschlossen ist.\\\n\\pard\\sb100\n(4) Liegen keine Anhaltspunkte daf{\\u0252}r vor, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft den Vorschriften dieses Gesetzes oder der Richtlinie 2011\/61\/EU nicht entspricht oder k{\\u0252}nftig nicht entsprechen wird, {\\u0252}bermittelt die Bundesanstalt sp{\\u0228}testens 20 Arbeitstage nach dem Eingang der vollst{\\u0228}ndigen Anzeigeunterlagen nach Absatz 1 die vollst{\\u0228}ndigen Anzeigeunterlagen an die zust{\\u0228}ndigen Stellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in denen der angezeigte AIF an professionelle Anleger vertrieben werden soll. Die Bundesanstalt f{\\u0252}gt eine in einer in internationalen Finanzkreisen gebr{\\u0228}uchlichen Sprache erstellte Bescheinigung {\\u0252}ber die Erlaubnis der AIF-Kapitalverwaltungsgesellschaft zur Verwaltung von AIF mit einer bestimmten Anlagestrategie bei. Die Vorkehrungen nach {\\u0167} 321 Absatz 1 Satz 2 Nummer 7 und {\\u0167} 331 Absatz 1 Satz 3 sind von der Bundesanstalt nicht zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Die Bundesanstalt unterrichtet die AIF-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich {\\u0252}ber den Versand der Anzeigeunterlagen. Die AIF-Kapitalverwaltungsgesellschaft kann ab dem Datum dieser Mitteilung mit dem Vertrieb des angezeigten AIF an professionelle Anleger in dem betreffenden Mitgliedstaat der Europ{\\u0228}ischen Union oder im Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum beginnen. Falls es sich bei dem angezeigten AIF um einen EU-AIF handelt, f{\\u0252}r den eine andere Stelle als die Stelle des Mitgliedstaates der Europ{\\u0228}ischen Union oder des Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem der angezeigte AIF an professionelle Anleger vertrieben werden soll, zust{\\u0228}ndig ist, teilt die Bundesanstalt zudem der f{\\u0252}r den EU-AIF zust{\\u0228}ndigen Stelle mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des EU-AIF an professionelle Anleger im Aufnahmestaat der AIF-Kapitalverwaltungsgesellschaft beginnen kann.\\\n\\pard\\sb100\n(6) K{\\u0246}nnen die Anzeigeunterlagen nicht nach Absatz 4 Satz 1 an die zust{\\u0228}ndigen Stellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}bermittelt werden, teilt die Bundesanstalt dies der AIF-Kapitalverwaltungsgesellschaft unter Angabe der Gr{\\u0252}nde innerhalb der Frist von Absatz 4 Satz 1 mit. Hierdurch wird die in Satz 1 genannte Frist unterbrochen und beginnt mit der Einreichung der ge{\\u0228}nderten Angaben und Unterlagen erneut.\\\n\\pard\\sb100\n(7) {\\u0167} 321 Absatz 4 ist entsprechend anzuwenden. Bei zul{\\u0228}ssigen {\\u0196}nderungen unterrichtet die Bundesanstalt unverz{\\u0252}glich die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der AIF-Kapitalverwaltungsgesellschaft {\\u0252}ber diese {\\u0196}nderungen. Die Vorkehrungen nach {\\u0167} 321 Absatz 1 Satz 2 Nummer 7 und {\\u0167} 331 Absatz 1 Satz 3 sind von der Bundesanstalt nicht zu {\\u0252}berpr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 331: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++) \\\n(+++ {\\u0167} 331 Abs. 2 bis 4: Zur Anwendung vgl. {\\u0167} 332 Abs. 3, {\\u0167} 333 Abs. 2 u.  {\\u0167} 334 Abs. 3 +++) \\\n(+++ {\\u0167} 331 Abs. 5: Zur Anwendung vgl. {\\u0167} 332 Abs. 3 u. {\\u0167} 333 Abs. 2 +++) \\\n(+++ {\\u0167} 331 Abs. 5 Satz 1 u. 2: Zur Anwendung vgl. {\\u0167} 334 Abs. 3 +++) \\\n(+++ {\\u0167} 331 Abs. 6 u. 7: Zur Anwendung vgl. {\\u0167} 332 Abs. 3, {\\u0167} 333 Abs. 2 u. {\\u0167} 334 Abs. 3 +++)\\\n}"
}