{
  "documentIdentifier" : "BJNR198110013BJNE033401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrieb von Anteilen oder Aktien an ausl{\\u0228}ndischen AIF und von Anteilen oder Aktien an inl{\\u0228}ndischen Feeder-AIF oder EU-Feeder-AIF, deren jeweiliger Master-AIF kein EU-AIF oder inl{\\u0228}ndischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird, an professionelle Anleger in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder in anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum durch eine AIF-Kapitalverwaltungsgesellschaft ist nur zul{\\u0228}ssig, wenn die in {\\u0167} 322 Absatz 1 genannten Voraussetzungen gegeben sind.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten AIF im Sinne von Absatz 1 Satz 1 in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum an professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt in einer in internationalen Finanzkreisen gebr{\\u0228}uchlichen Sprache anzuzeigen. Das Anzeigeschreiben muss die in {\\u0167} 322 Absatz 2 Satz 2 geforderten Angaben und Unterlagen in jeweils geltender Fassung enthalten.\\\n\\pard\\sb100\n(3) {\\u0167} 331 Absatz 2 bis 7 ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Bundesanstalt im Rahmen von {\\u0167} 331 Absatz 5 zus{\\u0228}tzlich der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde mitteilt, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des angezeigten AIF an professionelle Anleger im Aufnahmemitgliedstaat der AIF-Kapitalverwaltungsgesellschaft beginnen kann,\\\n\\tab 2.\\tab dass die Bundesanstalt bei einer zul{\\u0228}ssigen {\\u0196}nderung nach {\\u0167} 331 Absatz 7 zus{\\u0228}tzlich unverz{\\u0252}glich die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde zu benachrichtigen hat, soweit die {\\u0196}nderungen die Beendigung des Vertriebs von bestimmten AIF oder zus{\\u0228}tzlich vertriebenen AIF betreffen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}