{
  "documentIdentifier" : "BJNR108800004BJNE000602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn den Vorbereitungsdienst kann eingestellt werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gesetzlichen Voraussetzungen f{\\u0252}r die Berufung in das Bundesbeamtenverh{\\u0228}ltnis erf{\\u0252}llt;\\\n\\tab 2.\\tab f{\\u0252}r die Aufgaben des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes geeignet erscheint;\\\n\\tab 3.\\tab ein Studium an einer Hochschule, dessen Mindest- oder Regelstudienzeit nicht weniger als drei Jahre betr{\\u0228}gt und dabei Zeiten einer in den Studiengang eingeordneten berufspraktischen Ausbildung oder T{\\u0228}tigkeit nicht umfasst, mit einer Staatspr{\\u0252}fung oder, soweit {\\u0252}blich, mit einer Hochschulpr{\\u0252}fung abgeschlossen hat. Das Studium muss geeignet sein, in Verbindung mit dem Vorbereitungsdienst die Laufbahnbef{\\u0228}higung zu vermitteln. Bewerberinnen und Bewerber mit Hochschulabschluss au{\\u0223}erhalb des Geltungsbereichs der Bundeslaufbahnverordnung k{\\u0246}nnen eingestellt werden, wenn die Gleichwertigkeit des Abschlusses anerkannt ist;\\\n\\tab 4.\\tab eine breite Allgemeinbildung hat, mit den wesentlichen politischen, wirtschaftlichen, sozialen und kulturellen Fragen der Gegenwart vertraut ist sowie Grundkenntnisse im Recht, insbesondere im V{\\u0246}lker-, Europa-, Staats- und Verwaltungsrecht, in den Wirtschaftswissenschaften und in der neueren Geschichte besitzt;\\\n\\tab 5.\\tab sich in der englischen und franz{\\u0246}sischen Sprache oder, ersatzweise f{\\u0252}r Franz{\\u0246}sisch, in einer anderen Amtssprache der Vereinten Nationen schriftlich und m{\\u0252}ndlich ausdr{\\u0252}cken kann, wobei, wenn im Auswahlverfahren die franz{\\u0246}sische Sprache durch eine andere Amtssprache der Vereinten Nationen ersetzt wurde, die zur Teilnahme am Vorbereitungsdienst erforderlichen Kenntnisse in der franz{\\u0246}sischen Sprache noch vor der Einstellung nachgewiesen werden m{\\u0252}ssen, und\\\n\\tab 6.\\tab eine widerstandsf{\\u0228}hige Gesundheit besitzt und f{\\u0252}r die Verwendung in allen Einsatzgebieten des Ausw{\\u0228}rtigen Dienstes gesundheitlich uneingeschr{\\u0228}nkt geeignet ist, wobei auch Ehepartnerin, Ehepartner, Lebenspartnerin oder Lebenspartner und Kinder diese Voraussetzungen erf{\\u0252}llen m{\\u0252}ssen.\\\n\\pard\nDas Ausw{\\u0228}rtige Amt kann andere Fremdsprachen, f{\\u0252}r die es zur Erf{\\u0252}llung seiner Aufgaben erheblichen Bedarf sieht, als weitere Ersatzsprachen f{\\u0252}r Franz{\\u0246}sisch zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}