{
  "documentIdentifier" : "BJNR117700010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als monatlicher Zuschlag zur Abgeltung au{\\u0223}ergew{\\u0246}hnlicher materieller Mehraufwendungen oder immaterieller Belastungen k{\\u0246}nnen zus{\\u0228}tzlich zum Auslandszuschlag gezahlt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu 300 Euro, wenn es sich um einen Dienstort mit einer au{\\u0223}erordentlich hohen Rate an Gewaltdelikten handelt,\\\n\\tab 2.\\tab bis zu 400 Euro, wenn der Dienstort von den Auswirkungen eines {\\u0246}rtlichen bewaffneten Konflikts oder unmittelbar von einer Naturkatastrophe, einer von Menschen verursachten Katastrophe oder einer Epidemie betroffen ist,\\\n\\tab 3.\\tab bis zu 600 Euro, wenn der Dienstort von den Auswirkungen eines bewaffneten Konflikts betroffen ist und die staatliche Ordnung stark beeintr{\\u0228}chtigt ist oder wenn die Empf{\\u0228}ngerinnen oder Empf{\\u0228}nger von Auslandsdienstbez{\\u0252}gen am Dienstort auf Grund von organisiertem gewaltsamem Widerstand oder Terror besonders gef{\\u0228}hrdet sind,\\\n\\tab 4.\\tab bis zu 700 Euro, wenn der Dienstort unmittelbar und gegenw{\\u0228}rtig von einem bewaffneten Konflikt betroffen ist und die Empf{\\u0228}ngerinnen oder Empf{\\u0228}nger von Auslandsdienstbez{\\u0252}gen beispielsweise durch Kampfhandlungen, Luftangriffe oder Raketenbeschuss konkret gef{\\u0228}hrdet sind,\\\n\\tab 5.\\tab bis zu 500 Euro, wenn die Empf{\\u0228}ngerinnen oder Empf{\\u0228}nger von Auslandsdienstbez{\\u0252}gen am Dienstort von kurzfristig auftretenden zus{\\u0228}tzlichen materiellen Belastungen betroffen sind.\\\n\\pard\nDen Zuschlag erhalten Beamtinnen und Beamte, Richterinnen und Richter sowie Soldatinnen und Soldaten nur, wenn sie f{\\u0252}r diesen Dienstort Anspruch auf Auslandsdienstbez{\\u0252}ge haben. Er wird w{\\u0228}hrend eines Heimaturlaubs, eines Erholungsurlaubs und sonstiger Abwesenheit vom Dienstort nicht gezahlt, au{\\u0223}er in F{\\u0228}llen besonderer f{\\u0252}rsorgerischer Ma{\\u0223}nahmen zur Gesundheitsvorsorge von bis zu vier aufeinanderfolgenden Kalendertagen. Der Zuschlag erh{\\u0246}ht sich f{\\u0252}r jede nach {\\u0167} 53 Absatz 4 des Bundesbesoldungsgesetzes ber{\\u0252}cksichtigungsf{\\u0228}hige Person um 10 Prozent, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sofern sich die Person an dem Dienstort, f{\\u0252}r den der Zuschlag festgesetzt worden ist, nicht nur vor{\\u0252}bergehend aufh{\\u0228}lt und\\\n\\tab 2.\\tab soweit der Zuschlag und der Erh{\\u0246}hungsbetrag zusammen 700 Euro monatlich nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Um eine den Anforderungen entsprechende Besetzung eines Dienstpostens im Ausland sicherzustellen, kann ein Zuschlag von bis zu 500 Euro monatlich festgesetzt werden, wenn der Dienstposten wegen au{\\u0223}ergew{\\u0246}hnlicher materieller Mehraufwendungen oder immaterieller Belastungen nicht mit einer geeigneten Bewerberin oder einem geeigneten Bewerber besetzt werden kann. Die Gr{\\u0252}nde f{\\u0252}r die Gew{\\u0228}hrung des Zuschlags sind zu dokumentieren. Der Zuschlag wird nur der Person gew{\\u0228}hrt, mit der der Dienstposten besetzt wird. Er wird vorbehaltlich vorhandener Haushaltsmittel so lange gezahlt, wie die Person den Dienstposten innehat, l{\\u0228}ngstens aber vier Jahre. Er wird auch bei vor{\\u0252}bergehender Abwesenheit vom Dienstort gezahlt.\\\n\\pard\\sb100\n(3) Die Zuschl{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 k{\\u0246}nnen nebeneinander gew{\\u0228}hrt werden. {\\u0220}bersteigt die Summe der Zuschl{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 den Betrag von 700 Euro je besch{\\u0228}ftigte Person und Monat, ist der Zuschlag nach Absatz 2 zu k{\\u0252}rzen. Die Zuschl{\\u0228}ge unterliegen dem Kaufkraftausgleich.\\\n\\pard\\sb100\n(4) Die oberste Dienstbeh{\\u0246}rde setzt die Zuschl{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 und die Zeitr{\\u0228}ume, f{\\u0252}r die die Zuschl{\\u0228}ge gew{\\u0228}hrt werden, im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt, dem Bundesministerium des Innern und dem Bundesministerium der Finanzen fest. Wird ein Zuschlag nach Absatz 1 im Ressorteinvernehmen durch das Ausw{\\u0228}rtige Amt festgesetzt, k{\\u0246}nnen andere oberste Dienstbeh{\\u0246}rden den festgesetzten Zuschlag ohne erneute Einholung des Ressorteinvernehmens f{\\u0252}r ihren Gesch{\\u0228}ftsbereich {\\u0252}bernehmen.\\\n}"
}