{
  "documentIdentifier" : "BJNR102050990BJNE004304116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Strategische Umweltpr{\\u0252}fung zust{\\u0228}ndige Beh{\\u0246}rde legt den Untersuchungsrahmen der Strategischen Umweltpr{\\u0252}fung einschlie{\\u0223}lich des Umfangs und Detaillierungsgrads der in den Umweltbericht nach {\\u0167} 40 aufzunehmenden Angaben fest.\\\n\\pard\n\\pard\\sb100\n(2) Der Untersuchungsrahmen einschlie{\\u0223}lich des Umfangs und Detaillierungsgrads der in den Umweltbericht aufzunehmenden Angaben bestimmen sich unter Ber{\\u0252}cksichtigung von {\\u0167} 33 in Verbindung mit {\\u0167} 2 Abs. 1 nach den Rechtsvorschriften, die f{\\u0252}r die Entscheidung {\\u0252}ber die Ausarbeitung, Annahme oder {\\u0196}nderung des Plans oder Programms ma{\\u0223}gebend sind. Der Umweltbericht enth{\\u0228}lt die Angaben, die mit zumutbarem Aufwand ermittelt werden k{\\u0246}nnen, und ber{\\u0252}cksichtigt dabei den gegenw{\\u0228}rtigen Wissensstand und der Beh{\\u0246}rde bekannte {\\u0196}u{\\u0223}erungen der {\\u0214}ffentlichkeit, allgemein anerkannte Pr{\\u0252}fungsmethoden, Inhalt und Detaillierungsgrad des Plans oder Programms sowie dessen Stellung im Entscheidungsprozess.\\\n\\pard\\sb100\n(3) Sind Pl{\\u0228}ne und Programme Bestandteil eines mehrstufigen Planungs- und Zulassungsprozesses, soll zur Vermeidung von Mehrfachpr{\\u0252}fungen bei der Festlegung des Untersuchungsrahmens bestimmt werden, auf welcher der Stufen dieses Prozesses bestimmte Umweltauswirkungen schwerpunktm{\\u0228}{\\u0223}ig gepr{\\u0252}ft werden sollen. Dabei sind Art und Umfang der Umweltauswirkungen, fachliche Erfordernisse sowie Inhalt und Entscheidungsgegenstand des Plans oder Programms zu ber{\\u0252}cksichtigen. Bei nachfolgenden Pl{\\u0228}nen und Programmen sowie bei der nachfolgenden Zulassung von Vorhaben, f{\\u0252}r die der Plan oder das Programm einen Rahmen setzt, soll sich die Umweltpr{\\u0252}fung auf zus{\\u0228}tzliche oder andere erhebliche Umweltauswirkungen sowie auf erforderliche Aktualisierungen und Vertiefungen beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rden, deren umwelt- und gesundheitsbezogener Aufgabenbereich durch den Plan oder das Programm ber{\\u0252}hrt wird, werden bei der Festlegung des Untersuchungsrahmens der Strategischen Umweltpr{\\u0252}fung sowie des Umfangs und Detaillierungsgrads der in den Umweltbericht aufzunehmenden Angaben beteiligt. Die zust{\\u0228}ndige Beh{\\u0246}rde gibt auf der Grundlage geeigneter Informationen den zu beteiligenden Beh{\\u0246}rden Gelegenheit zu einer Besprechung oder zur Stellungnahme {\\u0252}ber die nach Absatz 1 zu treffenden Festlegungen. Sachverst{\\u0228}ndige, betroffene Gemeinden, nach {\\u0167} 60 Absatz 1 zu beteiligende Beh{\\u0246}rden, nach {\\u0167} 3 des Umwelt-Rechtsbehelfsgesetzes anerkannte Umweltvereinigungen sowie sonstige Dritte k{\\u0246}nnen hinzugezogen werden. Verf{\\u0252}gen die zu beteiligenden Beh{\\u0246}rden {\\u0252}ber Informationen, die f{\\u0252}r den Umweltbericht zweckdienlich sind, {\\u0252}bermitteln sie diese der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}