{
  "documentIdentifier" : "BJNR102050990BJNE004404116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde erstellt fr{\\u0252}hzeitig einen Umweltbericht. Dabei werden die voraussichtlichen erheblichen Umweltauswirkungen der Durchf{\\u0252}hrung des Plans oder Programms sowie vern{\\u0252}nftiger Alternativen ermittelt, beschrieben und bewertet.\\\n\\pard\n\\pard\\sb100\n(2) Der Umweltbericht nach Absatz 1 muss nach Ma{\\u0223}gabe des {\\u0167} 39 folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kurzdarstellung des Inhalts und der wichtigsten Ziele des Plans oder Programms sowie der Beziehung zu anderen relevanten Pl{\\u0228}nen und Programmen,\\\n\\tab 2.\\tab Darstellung der f{\\u0252}r den Plan oder das Programm geltenden Ziele des Umweltschutzes sowie der Art, wie diese Ziele und sonstige Umwelterw{\\u0228}gungen bei der Ausarbeitung des Plans oder des Programms ber{\\u0252}cksichtigt wurden,\\\n\\tab 3.\\tab Darstellung der Merkmale der Umwelt, des derzeitigen Umweltzustands sowie dessen voraussichtliche Entwicklung bei Nichtdurchf{\\u0252}hrung des Plans oder des Programms,\\\n\\tab 4.\\tab Angabe der derzeitigen f{\\u0252}r den Plan oder das Programm bedeutsamen Umweltprobleme, insbesondere der Probleme, die sich auf {\\u0246}kologisch empfindliche Gebiete nach Nummer 2.6 der Anlage 6 beziehen,\\\n\\tab 5.\\tab Beschreibung der voraussichtlichen erheblichen Auswirkungen auf die Umwelt nach {\\u0167} 3 in Verbindung mit {\\u0167} 2 Absatz 1 und 2,\\\n\\tab 6.\\tab Darstellung der Ma{\\u0223}nahmen, die geplant sind, um erhebliche nachteilige Umweltauswirkungen aufgrund der Durchf{\\u0252}hrung des Plans oder des Programms zu verhindern, zu verringern und soweit wie m{\\u0246}glich auszugleichen,\\\n\\tab 7.\\tab Hinweise auf Schwierigkeiten, die bei der Zusammenstellung der Angaben aufgetreten sind, zum Beispiel technische L{\\u0252}cken oder fehlende Kenntnisse,\\\n\\tab 8.\\tab Kurzdarstellung der Gr{\\u0252}nde f{\\u0252}r die Wahl der gepr{\\u0252}ften Alternativen sowie eine Beschreibung, wie die Umweltpr{\\u0252}fung durchgef{\\u0252}hrt wurde,\\\n\\tab 9.\\tab Darstellung der geplanten {\\u0220}berwachungsma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 45.\\\n\\pard\nDie Angaben nach Satz 1 sollen entsprechend der Art des Plans oder Programms Dritten die Beurteilung erm{\\u0246}glichen, ob und in welchem Umfang sie von den Umweltauswirkungen des Plans oder Programms betroffen werden k{\\u0246}nnen. Eine allgemein verst{\\u0228}ndliche, nichttechnische Zusammenfassung der Angaben nach diesem Absatz ist dem Umweltbericht beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde bewertet vorl{\\u0228}ufig im Umweltbericht die Umweltauswirkungen des Plans oder Programms im Hinblick auf eine wirksame Umweltvorsorge im Sinne der {\\u0167} 3 in Verbindung mit {\\u0167} 2 Absatz 1 und 2 nach Ma{\\u0223}gabe der geltenden Gesetze.\\\n\\pard\\sb100\n(4) Angaben, die der zust{\\u0228}ndigen Beh{\\u0246}rde aus anderen Verfahren oder T{\\u0228}tigkeiten vorliegen, k{\\u0246}nnen in den Umweltbericht aufgenommen werden, wenn sie f{\\u0252}r den vorgesehenen Zweck geeignet und hinreichend aktuell sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}