{
  "documentIdentifier" : "BJNR012840969BJNE010103360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesrechnungshof ist vorbehaltlich anderer gesetzlicher Regelung berechtigt, bei Stellen au{\\u0223}erhalb der Bundesverwaltung zu pr{\\u0252}fen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Teile des Bundeshaushaltsplans ausf{\\u0252}hren oder vom Bund Ersatz von Aufwendungen erhalten,\\\n\\tab 2.\\tab Bundesmittel oder Verm{\\u0246}gensgegenst{\\u0228}nde des Bundes verwalten,\\\n\\tab 3.\\tab vom Bund Zuwendungen erhalten,\\\n\\tab 4.\\tab als juristische Personen des privaten Rechts, an denen der Bund einschlie{\\u0223}lich seiner Sonderverm{\\u0246}gen unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nicht im Wettbewerb stehen, bestimmungsgem{\\u0228}{\\u0223} ganz oder {\\u0252}berwiegend {\\u0246}ffentliche Aufgaben erf{\\u0252}llen oder diesem Zweck dienen und hierf{\\u0252}r Haushaltsmittel oder Gew{\\u0228}hrleistungen des Bundes oder eines seiner Sonderverm{\\u0246}gen erhalten oder\\\n\\tab 5.\\tab Finanzierungsmittel bewirtschaften, die der Bund den L{\\u0228}ndern zweckgebunden zur Erf{\\u0252}llung von L{\\u0228}nderaufgaben zugewiesen hat.\\\n\\pard\nLeiten diese Stellen die Mittel an Dritte weiter, so kann der Bundesrechnungshof auch bei diesen pr{\\u0252}fen.\\\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf die bestimmungsm{\\u0228}{\\u0223}ige und wirtschaftliche Verwaltung und Verwendung. Bei Zuwendungen kann sie sich auch auf die sonstige Haushalts- und Wirtschaftsf{\\u0252}hrung des Empf{\\u0228}ngers erstrecken, soweit es der Bundesrechnungshof f{\\u0252}r seine Pr{\\u0252}fung f{\\u0252}r notwendig h{\\u0228}lt.\\\n\\pard\\sb100\n(3) Bei der Gew{\\u0228}hrung von Krediten aus Haushaltsmitteln sowie bei der {\\u0220}bernahme von B{\\u0252}rgschaften, Garantien oder sonstigen Gew{\\u0228}hrleistungen durch den Bund kann der Bundesrechnungshof bei den Beteiligten pr{\\u0252}fen, ob sie ausreichende Vorkehrungen gegen Nachteile f{\\u0252}r den Bund getroffen oder ob die Voraussetzungen f{\\u0252}r eine Inanspruchnahme des Bundes vorgelegen haben.\\\n\\pard\\sb100\n(4) Bei den juristischen Personen im Sinne des Absatzes 1 Satz 1 Nr. 4 erstreckt sich die Pr{\\u0252}fung auf die gesamte Haushalts- und Wirtschaftsf{\\u0252}hrung. Handelt es sich bei der juristischen Person des privaten Rechts im Sinne des Absatzes 1 Satz 1 Nr. 4 um ein Unternehmen, erfolgt die Pr{\\u0252}fung unter Beachtung kaufm{\\u0228}nnischer Grunds{\\u0228}tze.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}