{
  "documentIdentifier" : "DDNR006420990BJNE005502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausscheidenden Mitgliedern steht ein Abfindungsanspruch in H{\\u0246}he des Wertes ihrer Beteiligung an der LPG zu. Der Wert der Beteiligung stellt einen Anteil am Eigenkapital der LPG dar, der wie folgt zu berechnen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zun{\\u0228}chst ist der Wert der Inventarbeitr{\\u0228}ge, die in Form von Sach- oder Geldleistungen eingebracht worden sind, einschlie{\\u0223}lich gleichstehender Leistungen, zur{\\u0252}ckzugew{\\u0228}hren. Den Inventarbeitr{\\u0228}gen steht der Wert des Feldinventars gleich, das beim Eintritt in die LPG von dieser {\\u0252}bernommen wurde, soweit es nicht als Inventarbeitrag angerechnet wurde. Von dem Wert des eingebrachten Inventarbeitrags sind alle R{\\u0252}ckzahlungen abzuziehen. {\\u0220}bersteigt der so ermittelte Wert aller eingebrachten Inventarbeitr{\\u0228}ge das Eigenkapital, sind die Anspr{\\u0252}che ausscheidender Mitglieder entsprechend zu k{\\u0252}rzen.\\\n\\tab 2.\\tab {\\u0220}bersteigt das Eigenkapital die Summe der unter Nummer 1 genannten Werte der eingebrachten Inventarbeitr{\\u0228}ge, ist aus dem {\\u0252}berschie{\\u0223}enden Betrag eine Mindestverg{\\u0252}tung f{\\u0252}r die {\\u0220}berlassung der Bodennutzung durch die Mitglieder und f{\\u0252}r die zinslose {\\u0220}berlassung der Inventarbeitr{\\u0228}ge zu ber{\\u0252}cksichtigen. Diese Mindestverg{\\u0252}tung betr{\\u0228}gt f{\\u0252}r die Bodennutzung solcher Fl{\\u0228}chen, f{\\u0252}r die eine Bodensch{\\u0228}tzung vorliegt, 2 Deutsche Mark je Bodenpunkt pro Jahr und Hektar und f{\\u0252}r die Nutzung der Inventarbeitr{\\u0228}ge 3 % Zinsen hiervon pro Jahr. F{\\u0252}r die Dauer der Nutzung ist die Zeit der Mitgliedschaft des ausscheidenden Mitglieds mit der Zeit des Erblassers, der bis zu seinem Tod Mitglied der LPG war und von dem die Fl{\\u0228}chen geerbt oder der Inventarbeitrag {\\u0252}bernommen wurden, zusammenzurechnen. {\\u0220}berschreiten die so ermittelten Verg{\\u0252}tungen von Boden- und Inventarbeitr{\\u0228}gen 80 vom Hundert des noch verbleibenden Eigenkapitals, sind die Abfindungsanspr{\\u0252}che entsprechend zu k{\\u0252}rzen.\\\n\\tab 3.\\tab Soweit das Eigenkapital die in den Nummern 1 und 2 genannten Anspr{\\u0252}che {\\u0252}bersteigt, ist es in H{\\u0246}he von 50 vom Hundert an die Mitglieder entsprechend der Dauer ihrer T{\\u0228}tigkeit in der LPG auszuzahlen. Nummer 2 Satz 3 gilt entsprechend.\\\n\\\n\\pard\n\\pard\\sb100\n(2) Bei einer LPG mit Tierproduktion sind die sich aus Absatz 1 ergebenden Anspr{\\u0252}che auch dann gegen diese LPG gegeben, wenn die Fl{\\u0228}chen der Mitglieder im Rahmen einer Kooperation durch ein Unternehmen mit Pflanzenproduktion genutzt worden sind.\\\n\\pard\\sb100\n(3) Ist die LPG Inhaberin einer Milchreferenzmenge, ist sie verpflichtet, sofern das ausscheidende Mitglied die Milcherzeugung nachhaltig selbst aufnehmen will, einen Anteil dieser Referenzmenge auf das ausscheidende Mitglied zu {\\u0252}bertragen. Der Anteil wird ermittelt auf der Grundlage der durchschnittlichen Referenzmenge je Hektar Landwirtschaftlicher Nutzfl{\\u0228}che (LF) der LPG und des Anteils der LF, der auf das ausscheidende Mitglied als Eigentums- oder Pachtfl{\\u0228}che zur Nutzung {\\u0252}bergeht. Hat die LPG, die Inhaberin der Milchreferenzmenge ist, die von ihren Mitgliedern eingebrachten LF im Rahmen der kooperativen Beziehungen einem Unternehmen mit Pflanzenproduktion {\\u0252}berlassen, werden ausscheidende Mitglieder so behandelt, als wenn die gesamten LF und die gesamten Milchreferenzmengen innerhalb der Kooperation einer LPG zuzuordnen w{\\u0228}ren.\\\n\\pard\\sb100\n(4) {\\u0220}bernimmt jemand als Eigent{\\u0252}mer oder P{\\u0228}chter nach Abschlu{\\u0223} eines Zuckerr{\\u0252}benliefervertrages zwischen einem landwirtschaftlichen Unternehmen und einem Zuckerhersteller Zuckerr{\\u0252}benfl{\\u0228}chen des landwirtschaftlichen Unternehmens, ist dieses verpflichtet, ihn an den Rechten aus dem Zuckerr{\\u0252}benliefervertrag entsprechend dem Anteil der ihm zur{\\u0252}ckzugew{\\u0228}hrenden Zuckerr{\\u0252}benfl{\\u0228}che an der gesamten Zuckerr{\\u0252}benfl{\\u0228}che des Unternehmens zu beteiligen.\\\n\\pard\\sb100\n(5) Die LPG ist dar{\\u0252}ber hinaus verpflichtet, ausscheidende Mitglieder, die allein oder in Kooperation mit anderen Landwirten die Wiedereinrichtung eines landwirtschaftlichen Betriebs beabsichtigten, zu unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(6) Das Eigenkapital im Sinne des Absatzes 1 ist auf Grund der Bilanz zu ermitteln, die nach Beendigung der Mitgliedschaft als ordentliche Bilanz aufzustellen ist. Das so ermittelte Eigenkapital ist um den nach {\\u0167} 16 Abs. 3 oder 4 des D-Markbilanzgesetzes nicht bilanzierten Betrag zu k{\\u0252}rzen.\\\n}"
}