{
  "documentIdentifier" : "BJNR002430971BJNE010004125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung personenbezogener Daten aus dem Register an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und {\\u0246}ffentliche Stellen ist zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Durchf{\\u0252}hrung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,\\\n\\tab 2.\\tab eine Nutzung anonymisierter Daten zu diesem Zweck nicht m{\\u0246}glich oder die Anonymisierung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden ist und\\\n\\tab 3.\\tab das {\\u0246}ffentliche Interesse an der Forschungsarbeit das schutzw{\\u0252}rdige Interesse der betroffenen Person an dem Ausschluss der {\\u0220}bermittlung erheblich {\\u0252}berwiegt.\\\n\\pard\nBei der Abw{\\u0228}gung nach Satz 1 Nr. 3 ist im Rahmen des {\\u0246}ffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(1a) Die mehrfache {\\u0220}bermittlung von personenbezogenen Daten f{\\u0252}r eine wissenschaftliche Forschungsarbeit kann f{\\u0252}r einen angemessenen Zeitraum nach Anh{\\u0246}rung des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit mit Zustimmung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz zugelassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen von Absatz 1 Nummer 1 und 2 vorliegen,\\\n\\tab 2.\\tab ein bedeutendes {\\u0246}ffentliches Interesse an der Forschungsarbeit besteht und\\\n\\tab 3.\\tab das bedeutende {\\u0246}ffentliche Interesse an der Forschungsarbeit das schutzw{\\u0252}rdige Interesse der betroffenen Personen an dem Ausschluss der {\\u0220}bermittlung erheblich {\\u0252}berwiegt.\\\n\\pard\nDie {\\u0252}bermittelten Daten sollen pseudonymisiert werden; ein Verzicht auf eine Pseudonymisierung ist nur zul{\\u0228}ssig, wenn dies zur Erreichung des Forschungszweckes unerl{\\u0228}sslich ist. Absatz 1 Satz 2 gilt entsprechend. Der Zeitraum ist insbesondere unter Ber{\\u0252}cksichtigung des Forschungszweckes, einer beabsichtigten Pseudonymisierung der Daten, der Schwere der untersuchten Straftaten und der L{\\u0228}nge der gesetzlichen Tilgungsfristen festzusetzen; ein {\\u0220}bermittlungszeitraum, der im Ergebnis die Tilgungsfristen mehr als verdoppelt, ist in der Regel nicht mehr angemessen. Die S{\\u0228}tze 1 bis 4 gelten entsprechend, wenn bei einmaliger {\\u0220}bermittlung personenbezogene Daten mit fr{\\u0252}her {\\u0252}bermittelten, noch nicht anonymisierten Daten eines anderen Forschungsvorhabens zusammengef{\\u0252}hrt werden sollen.\\\n\\pard\\sb100\n(2) Personenbezogene Daten werden nur an solche Personen {\\u0252}bermittelt, die Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. {\\u0167} 1 Abs. 2, 3 und Abs. 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Die personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r den Zweck verarbeitet werden, f{\\u0252}r den sie {\\u0252}bermittelt worden sind. Die Verarbeitung f{\\u0252}r andere Forschungsvorhaben oder die Weitergabe richtet sich nach den Abs{\\u0228}tzen 1 und 2 und bedarf der Zustimmung der Registerbeh{\\u0246}rde; Absatz 1a gilt entsprechend, wenn mehrfach von der Registerbeh{\\u0246}rde {\\u0252}bermittelte personenbezogene Daten verkn{\\u0252}pft werden sollen.\\\n\\pard\\sb100\n(4) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu sch{\\u0252}tzen. Die wissenschaftliche Forschung betreibende Stelle hat daf{\\u0252}r zu sorgen, dass die Verarbeitung der personenbezogenen Daten r{\\u0228}umlich und organisatorisch getrennt von der Erf{\\u0252}llung solcher Verwaltungsaufgaben oder Gesch{\\u0228}ftszwecke erfolgt, f{\\u0252}r die diese Daten gleichfalls von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht m{\\u0246}glich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen. Sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungszweck dies erfordert.\\\n\\pard\\sb100\n(6) Wer nach den Abs{\\u0228}tzen 1 und 2 personenbezogene Daten erhalten hat, darf diese nur ver{\\u0246}ffentlichen, wenn dies f{\\u0252}r die Darstellung von Forschungsergebnissen {\\u0252}ber Ereignisse der Zeitgeschichte unerl{\\u0228}sslich ist. Die Ver{\\u0246}ffentlichung bedarf der Zustimmung der Registerbeh{\\u0246}rde.\\\n\\pard\\sb100\n(7) Ist der Empf{\\u0228}nger eine nicht{\\u0246}ffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016\/679 auch Anwendung f{\\u0252}r die nichtautomatisierte Verarbeitung personenbezogener Daten, die nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen.\\\n\\pard\\sb100\n(8) Ist es der Registerbeh{\\u0246}rde mit vertretbarem Aufwand m{\\u0246}glich, kann sie mit den Registerdaten vorbereitende Analysen durchf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}