{
  "documentIdentifier" : "BJNR080410019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Feuerungsanlagen, die feste Brennstoffe einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen der Abs{\\u0228}tze 2 bis 6, 7 Satz 1 und der Abs{\\u0228}tze 8 bis 19 eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat sicherzustellen, dass die Emissionen an Kohlenmonoxid im Abgas bei Einsatz von \\\n1.Stroh oder {\\u0228}hnlichen halmgutartigen pflanzlichen Stoffen eine Massenkonzentration von 0,37 g\/m3 nicht {\\u0252}berschreiten;2.sonstigen Biobrennstoffen eine Massenkonzentration von 0,22 g\/m3 nicht {\\u0252}berschreiten und3.sonstigen Brennstoffen eine Massenkonzentration von 0,16 g\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Der Gesamtstaub im Abgas darf eine Massenkonzentration von 20 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas d{\\u0252}rfen folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten: \\\n1.bei Einsatz von Biobrennstoffena)in Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von 20 Megawatt oder mehr0,2 g\/m3;b)in Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von 5 Megawatt bis weniger als 20 Megawatt0,30 g\/m3;c)bei Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 5 Megawatt0,37 g\/m3;2.bei Einsatz von sonstigen Brennstoffen0,2 g\/m3.\\\n\\pard\\sb100\n(5) Die Emissionen an Distickstoffoxid im Abgas d{\\u0252}rfen bei Wirbelschichtfeuerungen f{\\u0252}r den Einsatz von Kohle eine Massenkonzentration von 0,15 g\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Bei Einsatz von fossilen Brennstoffen d{\\u0252}rfen die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas folgende Massenkonzentrationen, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten: \\\n\\\n1.bei Wirbelschichtfeuerungen0,375 g\/m3;2.bei sonstigen Feuerungen0,40 g\/m3.\\\n\\pard\\sb100\n(7) Bei Einsatz von Biobrennstoffen d{\\u0252}rfen die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas eine Massenkonzentration, angegeben als Schwefeldioxid, von 0,20 g\/m3 nicht {\\u0252}berschreiten. Satz 1 gilt nicht bei Einsatz von naturbelassenem Holz oder Holzabf{\\u0228}llen.\\\n\\pard\\sb100\n(8) Bei Einsatz von Biobrennstoffen, ausgenommen naturbelassenem Holz, d{\\u0252}rfen die Emissionen an gasf{\\u0246}rmigen anorganischen Chlorverbindungen im Abgas eine Massenkonzentration von 45 mg\/m3, angegeben als Chlorwasserstoff, nicht {\\u0252}berschreiten. Satz 1 gilt nicht f{\\u0252}r Anlagen mit nasser Schwefeldioxid-Abgasreinigung.\\\n\\pard\\sb100\n(9) Bei Einsatz von Biobrennstoffen d{\\u0252}rfen die Emissionen an organischen Stoffen im Abgas eine Massenkonzentration von 10 mg\/m3, angegeben als Gesamtkohlenstoff, nicht {\\u0252}berschreiten. Abweichend von Satz 1 d{\\u0252}rfen bei Einsatz von Biobrennstoffen in bestehenden Anlagen die Emissionen an organischen Stoffen im Abgas eine Massenkonzentration von 15 mg\/m3, angegeben als Gesamtkohlenstoff, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(10) Bei Einsatz von fossilen Brennstoffen oder Holzabf{\\u0228}llen, ausgenommen Holzabf{\\u0228}lle der Altholzkategorie A I nach {\\u0167} 2 Nummer 4 Buchstabe a der Altholzverordnung, d{\\u0252}rfen die Emissionen an Quecksilber und seinen Verbindungen im Abgas eine Massenkonzentration von 0,05 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(11) Abweichend von den Abs{\\u0228}tzen 2, 4 und 9 d{\\u0252}rfen bei Einsatz von Biobrennstoffen in genehmigungsbed{\\u0252}rftigen Feuerungsanlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 1 Megawatt \\\n1.die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas eine Massenkonzentration von 0,75 g\/m3, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten;2.die Emissionen von Kohlenmonoxid im Abgas eine Massenkonzentration von 0,37 g\/m3 nicht {\\u0252}berschreiten;3.die Emissionen von organischen Stoffen im Abgas eine Massenkonzentration von 50 mg\/m3, angegeben als Gesamtkohlenstoff, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(12) Abweichend von Absatz 3 darf der Gesamtstaub im Abgas bei Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 5 Megawatt, die naturbelassenes Holz verbrennen, eine Massenkonzentration von 35 mg\/m3 nicht {\\u0252}berschreiten. Abweichend von Absatz 3 und Satz 1 darf der Gesamtstaub im Abgas von bestehenden Anlagen, die am 20. Juni 2019 bereits mit filternden oder elektrostatischen Abscheidern ausger{\\u0252}stet sind, bei Einsatz von naturbelassenem Holz folgende Massenkonzentration nicht {\\u0252}berschreiten: \\\n\\\n1.bei einer Feuerungsw{\\u0228}rmeleistung von weniger als 5 Megawatt50 mg\/m3;2.bei einer Feuerungsw{\\u0228}rmeleistung von 5 Megawatt oder mehr30 mg\/m3.\\\n\\pard\\sb100\n(13) Abweichend von Absatz 3 darf der Gesamtstaub im Abgas bei Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 20 Megawatt, die sonstige Biobrennstoffe verbrennen, eine Massenkonzentration von 30 mg\/m3 nicht {\\u0252}berschreiten. Abweichend von Satz 1 und von Absatz 3 darf der Gesamtstaub im Abgas von bestehenden Anlagen, die sonstige Biobrennstoffe verbrennen, die folgenden Massenkonzentrationen nicht {\\u0252}berschreiten: \\\n\\\n1.bei einer Feuerungsw{\\u0228}rmeleistung von weniger als 1 Megawatt50 mg\/m3;2.bei einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr30 mg\/m3.\\\nAbweichend von Absatz 3 und den S{\\u0228}tzen 1 und 2 darf der Gesamtstaub im Abgas von bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 2,5 Megawatt, die am 20. Juni 2019 bereits mit filternden oder elektrostatischen Abscheidern ausger{\\u0252}stet sind, bei Einsatz von Holzabf{\\u0228}llen, ausgenommen Holzabf{\\u0228}lle der Altholzkategorie A I nach {\\u0167} 2 Nummer 4 Buchstabe a der Altholzverordnung, eine Massenkonzentration von 50 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(14) Abweichend von Absatz 4 d{\\u0252}rfen bei Einsatz von naturbelassenem Holz in bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von 5 Megawatt oder mehr die Emissionen von Stickstoffmonoxid und Stickstoffdioxid im Abgas eine Massenkonzentration von 0,37 g\/m3, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(15) Abweichend von Absatz 4 d{\\u0252}rfen bei Einsatz von sonstigen Biobrennstoffen in bestehenden Anlagen die Emissionen von Stickstoffmonoxid und Stickstoffdioxid im Abgas die folgenden Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten: \\\n\\\n1.bei einer Feuerungsw{\\u0228}rmeleistung von 20 Megawatt oder mehr0,37 g\/m3;2.bei einer Feuerungsw{\\u0228}rmeleistung von weniger als 20 Megawatt0,60 g\/m3.\\\n\\pard\\sb100\n(16) Abweichend von Absatz 4 d{\\u0252}rfen bei Einsatz fossiler Brennstoffe die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas von bestehenden Anlagen die folgenden Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten: \\\n1.bei Wirbelschichtfeuerungen0,32 g\/m3;2.bei sonstigen Feuerungen in Anlagen mit einer Feuerungsw{\\u0228}rmeleistunga)von 10 Megawatt bis weniger als 20 Megawatt0,43 g\/m3;b)von weniger als 10 Megawatt0,54 g\/m3.\\\n\\pard\\sb100\n(17) Abweichend von Absatz 6 d{\\u0252}rfen bei Einsatz fossiler Brennstoffe die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas von bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 20 Megawatt, ausgenommen Wirbelschichtfeuerungen, eine Massenkonzentration von 1,0 g\/m3, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(18) Abweichend von Absatz 7 d{\\u0252}rfen bei Einsatz von Biobrennstoffen die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas von bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 1 Megawatt eine Massenkonzentration von 0,30 g\/m3, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(19) Abweichend von Absatz 7 d{\\u0252}rfen bei Einsatz von Stroh die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas von bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 20 Megawatt eine Massenkonzentration von 0,30 g\/m3, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten.\\\n}"
}