{
  "documentIdentifier" : "BJNR080410019BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gasturbinenanlagen sind so zu errichten und zu betreiben, dass die Anforderungen der Abs{\\u0228}tze 2, 3 Satz 1, des Absatzes 4 Satz 1, der Abs{\\u0228}tze 5, 7 Satz 1, der Abs{\\u0228}tze 8, 9, 10 Satz 1 bis 3, des Absatzes 11 und des {\\u0167} 39 Absatz 4 Nummer 5 eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat sicherzustellen, dass die Ru{\\u0223}zahl bei Einsatz fl{\\u0252}ssiger Brennstoffe im Dauerbetrieb den Wert 2 und beim Anfahren den Wert 4 nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Die Emissionen an Kohlenmonoxid im Abgas d{\\u0252}rfen bei Betrieb mit einer Last von 70 Prozent oder mehr eine Massenkonzentration von 0,10 g\/m3 nicht {\\u0252}berschreiten. F{\\u0252}r den Betrieb bei Lasten unter 70 Prozent legt die zust{\\u0228}ndige Beh{\\u0246}rde den zu {\\u0252}berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltende Emissionsbegrenzung fest.\\\n\\pard\\sb100\n(4) Bei Einsatz von Erdgas d{\\u0252}rfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas bei Betrieb mit einer Last von 70 Prozent oder mehr eine Massenkonzentration von 50 mg\/m3, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten. F{\\u0252}r den Betrieb bei Lasten unter 70 Prozent legt die zust{\\u0228}ndige Beh{\\u0246}rde den zu {\\u0252}berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltende Emissionsbegrenzung fest.\\\n\\pard\\sb100\n(5) Bei Einsatz von sonstigen gasf{\\u0246}rmigen oder von fl{\\u0252}ssigen Brennstoffen d{\\u0252}rfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas eine Massenkonzentration von 75 mg\/m3, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 4 Satz 1 und Absatz 5 sind bei Gasturbinen, die ausschlie{\\u0223}lich dem Notbetrieb dienen, die Emissionsgrenzwerte f{\\u0252}r Stickstoffoxide nicht anzuwenden.\\\n\\pard\\sb100\n(7) Bei Einsatz fl{\\u0252}ssiger Brennstoffe d{\\u0252}rfen nur folgende Brennstoffe verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heiz{\\u0246}le nach DIN 51603 Teil 1, Ausgabe M{\\u0228}rz 2017, mit einem Massengehalt an Schwefel f{\\u0252}r leichtes Heiz{\\u0246}l nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen;\\\n\\tab 2.\\tab Heiz{\\u0246}le nach DIN SPEC 51603 Teil 6, Ausgabe M{\\u0228}rz 2017, mit einem Massengehalt an Schwefel f{\\u0252}r leichtes Heiz{\\u0246}l nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen;\\\n\\tab 3.\\tab Dieselkraftstoffe mit einem Massengehalt an Schwefel nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen.\\\n\\pard\nAbweichend von Satz 1 d{\\u0252}rfen andere Brennstoffe verwendet werden, wenn gleichwertige Ma{\\u0223}nahmen zur Emissionsminderung angewendet werden.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 4 d{\\u0252}rfen in bestehenden Anlagen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas bei Betrieb mit einer Last von 70 Prozent oder mehr folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten: \\\n\\\n1.bei Einsatz von Erdgas75 mg\/m3;2.bei Einsatz von sonstigen gasf{\\u0246}rmigen oder fl{\\u0252}ssigen Brennstoffen120 mg\/m3.\\\n\\pard\\sb100\n(9) Abweichend von Absatz 4 Satz 1 und Absatz 5 d{\\u0252}rfen bei bestehenden Anlagen, die ausschlie{\\u0223}lich zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j{\\u0228}hrlich in Betrieb sind, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten: \\\n\\\n1.bei Einsatz von Erdgas0,15 g\/m3;2.bei Einsatz von sonstigen gasf{\\u0246}rmigen Brennstoffen oder fl{\\u0252}ssigen Brennstoffen0,20 g\/m3.\\\n\\pard\\sb100\n(10) Bei Einsatz gasf{\\u0246}rmiger Brennstoffe gelten die Anforderungen des {\\u0167} 13 Absatz 5 an die Emissionen von Schwefeloxiden entsprechend. Die Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 15 Prozent umzurechnen. Abweichend von Satz 1 d{\\u0252}rfen in Anlagen, die keine bestehenden Anlagen sind, bei Einsatz von Koksofengas oder Hochofengas die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas eine Massenkonzentration von 15 mg\/m3, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten. Die Anforderungen nach Satz 1 gelten f{\\u0252}r Anlagen, die Erdgas einsetzen, als erf{\\u0252}llt, wenn einmalig sowie zus{\\u0228}tzlich jeweils nach Anbieterwechsel oder nach einer {\\u0196}nderung der Gasqualit{\\u0228}t durch den Anbieter nachgewiesen wird, dass der Gesamtschwefelgehalt des eingesetzten Erdgases den Anforderungen an die Gasbeschaffenheit des DVGW-Arbeitsblatts G 260 vom M{\\u0228}rz 2013 f{\\u0252}r Gase der 2. Gasfamilie entspricht.\\\n\\pard\\sb100\n(11) Die Emissionen an Formaldehyd im Abgas d{\\u0252}rfen bei Betrieb mit einer Last von 70 Prozent oder mehr die Massenkonzentration von 5 mg\/m3 nicht {\\u0252}berschreiten. F{\\u0252}r den Betrieb bei einer Last unter 70 Prozent legt die zust{\\u0228}ndige Beh{\\u0246}rde den zu {\\u0252}berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltende Emissionsbegrenzung fest.\\\n}"
}