{
  "documentIdentifier" : "BJNR080410019BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verbrennungsmotoranlagen sind so zu errichten und zu betreiben, dass die Anforderungen des Absatzes 2 Satz 1, der Abs{\\u0228}tze 3, 4 Satz 1, des Absatzes 5 Satz 1, 6 und 7, des Absatzes 6 Satz 1, des Absatzes 7 Satz 1, des Absatzes 8 Satz 1, des Absatzes 9 Satz 1, der Abs{\\u0228}tze 10, 11 Satz 1, der Abs{\\u0228}tze 12 bis 15, des {\\u0167} 39 Absatz 4 Nummer 5 bis 7 und Absatz 5 bis 8 eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei Einsatz gasf{\\u0246}rmiger Brennstoffe mit Ausnahme von Gasen der {\\u0246}ffentlichen Gasversorgung, Fl{\\u0252}ssiggas, Biogas, Kl{\\u0228}rgas und Wasserstoffgas gelten f{\\u0252}r die Gesamtstaubemissionen die Anforderungen des {\\u0167} 13 Absatz 2 Satz 1 entsprechend. Die in {\\u0167} 13 Absatz 2 Satz 1 genannten Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen.\\\n\\pard\\sb100\n(3) Bei Einsatz von Heiz{\\u0246}l EL nach DIN 51603 Teil 1, Ausgabe M{\\u0228}rz 2017, von Heiz{\\u0246}len nach DIN SPEC 51603 Teil 6, Ausgabe M{\\u0228}rz 2017, von Dieselkraftstoff nach DIN EN 590, Ausgabe April 2014, von Methanol, Ethanol, Pflanzen{\\u0246}len oder Pflanzen{\\u0246}lmethylestern darf der Gesamtstaub im Abgas eine Massenkonzentration von 20 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Bei Einsatz sonstiger fl{\\u0252}ssiger Brennstoffe gelten f{\\u0252}r die Emissionen von Gesamtstaub die Anforderungen des {\\u0167} 11 Absatz 4 entsprechend. Die in {\\u0167} 11 Absatz 4 genannten Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen.\\\n\\pard\\sb100\n(5) Bei Einsatz fl{\\u0252}ssiger Brennstoffe in Anlagen, die zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j{\\u0228}hrlich in Betrieb sind oder ausschlie{\\u0223}lich dem Notbetrieb dienen, hat der Betreiber die Anlage mit einem Ru{\\u0223}filter nach dem Stand der Technik auszustatten. Satz 1 gilt nicht f{\\u0252}r bestehende Anlagen. Der Betreiber hat der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von vier Monaten nach Inbetriebnahme eine Pr{\\u0252}fbescheinigung dar{\\u0252}ber vorzulegen, dass die Emissionen an Gesamtstaub eine Massenkonzentration von 5 mg\/m3 nicht {\\u0252}berschreiten. Der Betreiber hat den Ru{\\u0223}filter ordnungsgem{\\u0228}{\\u0223} zu warten. Der Betreiber kann auf den Einbau eines Ru{\\u0223}filters nach Satz 1 verzichten. In diesem Fall darf die Emission an Gesamtstaub eine Massenkonzentration von 50 mg\/m3 nicht {\\u0252}berschreiten. Bei Einsatz fl{\\u0252}ssiger Brennstoffe in bestehenden Anlagen, die zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j{\\u0228}hrlich in Betrieb sind oder ausschlie{\\u0223}lich dem Notbetrieb dienen, darf der Gesamtstaub eine Massenkonzentration von 80 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Die Emissionen an Kohlenmonoxid im Abgas d{\\u0252}rfen folgende Massenkonzentrationen nicht {\\u0252}berschreiten: \\\n\\\n1.bei Motoren, die mit fl{\\u0252}ssigen Brennstoffen betrieben werden,0,30 g\/m3;2.bei Motoren, die mit Biogas, Kl{\\u0228}rgas, Grubengas oder mit Gasen aus der thermochemischen Vergasung von naturbelassenem Holz betrieben werden,0,50 g\/m3;3.bei Motoren, die mit anderen Brennstoffen, insbesondere mit Gasen der {\\u0246}ffentlichen Gasversorgung oder mit Fl{\\u0252}ssiggas, betrieben werden,0,25 g\/m3.\\\nSatz 1 ist nicht anzuwenden bei Verbrennungsmotoranlagen, die zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j{\\u0228}hrlich in Betrieb sind oder ausschlie{\\u0223}lich dem Notbetrieb dienen. Bei Anlagen nach Satz 2 sind die M{\\u0246}glichkeiten der Emissionsminderung f{\\u0252}r Kohlenmonoxid durch motorische Ma{\\u0223}nahmen nach dem Stand der Technik auszusch{\\u0246}pfen.\\\n\\pard\\sb100\n(7) Die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas d{\\u0252}rfen folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht {\\u0252}berschreiten:\\\n\\\n1.bei Motoren, die mit fl{\\u0252}ssigen Brennstoffen betrieben werden,0,1 g\/m3;2.bei Motoren, die mit Kl{\\u0228}rgas, Grubengas oder Gasen aus der thermochemischen Vergasung von naturbelassenem Holz betrieben werden,0,50 g\/m3;3.bei Motoren, die mit Biogas betrieben werden,0,1 g\/m3;4.bei Motoren, die mit anderen als in den Nummern 1 bis 3 genannten {\\i Brennstoffen}, insbesondere mit Gasen der {\\u0246}ffentlichen Gasversorgung oder Fl{\\u0252}ssiggas, betrieben werden,0,1 g\/m3.\\\nDie Emissionsgrenzwerte f{\\u0252}r Stickstoffoxide nach Satz 1 Nummer 1, 3 und 4 sind nicht anzuwenden bei Verbrennungsmotoranlagen, die weniger als 300 Stunden pro Jahr betrieben werden oder ausschlie{\\u0223}lich dem Notbetrieb dienen. Bei Anlagen nach Satz 1 Nummer 3, die weniger als 300 Stunden pro Jahr betrieben werden, gilt der Emissionsgrenzwert nach Satz 1 Nummer 2. Bei Anlagen nach Satz 2 sind die M{\\u0246}glichkeiten der Emissionsminderung f{\\u0252}r Stickstoffoxide durch motorische Ma{\\u0223}nahmen nach dem Stand der Technik auszusch{\\u0246}pfen.\\\n\\pard\\sb100\n(8) Bei Einsatz fl{\\u0252}ssiger mineralischer Brennstoffe d{\\u0252}rfen nur folgende Brennstoffe verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heiz{\\u0246}le nach DIN 51603 Teil 1, Ausgabe M{\\u0228}rz 2017, mit einem Massengehalt an Schwefel f{\\u0252}r leichtes Heiz{\\u0246}l nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen;\\\n\\tab 2.\\tab Heiz{\\u0246}le nach DIN SPEC 51603 Teil 6, Ausgabe M{\\u0228}rz 2017, mit einem Massengehalt an Schwefel f{\\u0252}r leichtes Heiz{\\u0246}l nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen;\\\n\\tab 3.\\tab Dieselkraftstoffe mit einem Massengehalt an Schwefel nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen.\\\n\\pard\nAbweichend von Satz 1 d{\\u0252}rfen andere Brennstoffe verwendet werden, wenn gleichwertige Ma{\\u0223}nahmen zur Emissionsminderung angewendet werden.\\\n\\pard\\sb100\n(9) Bei Einsatz gasf{\\u0246}rmiger Brennstoffe gelten die Anforderungen des {\\u0167} 13 Absatz 5 an die Emissionen von Schwefeldioxid und Schwefeltrioxid entsprechend. Die Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen. Abweichend von Satz 1 d{\\u0252}rfen die Emissionen von Schwefeldioxid und Schwefeltrioxid im Abgas bei Einsatz von Hochofengas und Koksofengas eine Massenkonzentration von 0,04 g\/m3, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten. Die Anforderungen nach Satz 1 gelten f{\\u0252}r Anlagen, die Erdgas einsetzen, als erf{\\u0252}llt, wenn einmalig sowie zus{\\u0228}tzlich jeweils nach Anbieterwechsel oder nach einer {\\u0196}nderung der Gasqualit{\\u0228}t durch den Anbieter nachgewiesen wird, dass der Gesamtschwefelgehalt des eingesetzten Erdgases den Anforderungen an die Gasbeschaffenheit des DVGW-Arbeitsblatts G 260 vom M{\\u0228}rz 2013 f{\\u0252}r Gase der 2. Gasfamilie entspricht. Satz 1 ist nicht anzuwenden bei Verbrennungsmotoranlagen, die zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j{\\u0228}hrlich in Betrieb sind oder ausschlie{\\u0223}lich dem Notbetrieb dienen.\\\n\\pard\\sb100\n(10) Die Emissionen an Formaldehyd im Abgas d{\\u0252}rfen folgende Massenkonzentrationen nicht {\\u0252}berschreiten: \\\n\\\n1.bei Z{\\u0252}ndstrahl- oder Magermotoren, die mit Biogas, Erdgas, Kl{\\u0228}rgas oder Grubengas betrieben werden,20 mg\/m3;2.bei Motoren, die mit fl{\\u0252}ssigen Brennstoffen betrieben werden,20 mg\/m3;3.bei Motoren, die mit sonstigen Brennstoffen, insbesondere mit Gasen aus der thermochemischen Vergasung von naturbelassenem Holz, betrieben werden,10 mg\/m3;4.bei Motoren, die ausschlie{\\u0223}lich dem Notbetrieb dienen,60 mg\/m3;5.bei nicht in den Nummern 1 bis 4 genannten Motoren5 mg\/m3.\\\n\\pard\\sb100\n(11) Die Emissionen an organischen Stoffen im Abgas d{\\u0252}rfen ab dem 1. Januar 2025 folgende Massenkonzentrationen, angegeben als Gesamtkohlenstoff, nicht {\\u0252}berschreiten: \\\n\\\n1.bei Motoren, die mit Biogas, Kl{\\u0228}rgas oder Grubengas betrieben werden,1,3 g\/m3;2.bei Motoren, die mit Gasen der {\\u0246}ffentlichen Gasversorgung oder mit Fl{\\u0252}ssiggas betrieben werden,a)bei Fremdz{\\u0252}ndungsmotoren im Magerbetrieb und bei Selbstz{\\u0252}ndungsmotoren1,3 g\/m3;b)bei nicht in Buchstabe a genannten Fremdz{\\u0252}ndungsmotoren0,30 g\/m3.\\\nBis zum 31. Dezember 2024 gelten die Anforderungen der Technischen Anleitung zur Reinhaltung der Luft in der Fassung vom 24. Juli 2002 (GMBI S. 511) fort. Satz 1 ist nicht anzuwenden bei Verbrennungsmotoranlagen, die zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j{\\u0228}hrlich in Betrieb sind oder ausschlie{\\u0223}lich dem Notbetrieb dienen.\\\n\\pard\\sb100\n(12) Bei Verbrennungsmotoranlagen, die mit Gasen aus der thermochemischen Vergasung von Holz betrieben werden, d{\\u0252}rfen die Emissionen an Benzol eine Massenkonzentration von 1,0 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(13) Abweichend von Absatz 10 d{\\u0252}rfen bei bestehenden Z{\\u0252}ndstrahl- oder Magermotoren, die mit Biogas, Erdgas, Grubengas oder Kl{\\u0228}rgas betrieben werden, die Emissionen an Formaldehyd im Abgas eine Massenkonzentration von 30 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(14) Bei Einsatz von Deponiegas gelten die Anforderungen des Absatzes 2 f{\\u0252}r Biogas und Kl{\\u0228}rgas in Bezug auf die Gesamtstaubemissionen und die Anforderungen des Absatzes 7 Satz 1 Nummer 2 f{\\u0252}r Kl{\\u0228}rgas in Bezug auf die Emissionen an Stickstoffmonoxid und Stickstoffdioxid entsprechend. Abweichend von Absatz 6 d{\\u0252}rfen bei Einsatz von Deponiegas die Emissionen an Kohlenmonoxid im Abgas eine Massenkonzentration von 0,65 g\/m3 nicht {\\u0252}berschreiten. Abweichend von Absatz 10 d{\\u0252}rfen bei Einsatz von Deponiegas die Emissionen an Formaldehyd im Abgas eine Massenkonzentration von 40 mg\/m3 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(15) Abweichend von Absatz 9 d{\\u0252}rfen bei Einsatz von Deponiegas die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas die folgenden Massenkonzentrationen, angegeben als Schwefeldioxid, nicht {\\u0252}berschreiten:\\\n\\\n1.bei bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 1 Megawatt0,31 g\/m3;2.bei nicht in Nummer 1 genannten Anlagen31 mg\/m3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 16 Abs. 7 Satz 1 Nr. 4 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Brenstoffen\" durch \"Brennstoffen\" ersetzt\\\n}"
}