{
  "documentIdentifier" : "BJNR122610989BJNE047203308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Durchf{\\u0252}hrung der Nachversicherung von Personen, die eine nachversicherungspflichtige Besch{\\u0228}ftigung im Beitrittsgebiet ausge{\\u0252}bt haben, ist die Beitragsbemessungsgrundlage f{\\u0252}r die Berechnung der Beitr{\\u0228}ge f{\\u0252}r Zeiten im Beitrittsgebiet vor dem 1. Januar 1992 mit den entsprechenden Werten der Anlage 10 und mit dem Verh{\\u0228}ltniswert zu vervielf{\\u0228}ltigen, in dem zum Zeitpunkt der Zahlung die Bezugsgr{\\u0246}{\\u0223}e (Ost) zur Bezugsgr{\\u0246}{\\u0223}e steht; die Beitragsbemessungsgrundlage ist nur bis zu einem Betrag zu ber{\\u0252}cksichtigen, der dem durch die entsprechenden Werte der Anlage 10 geteilten Betrag der jeweiligen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung entspricht. {\\u0167} 181 Abs. 4 bleibt unber{\\u0252}hrt. F{\\u0252}r Personen, die nach {\\u0167} 233a Abs. 1 Satz 2 als nachversichert gelten, erfolgt anstelle einer Zahlung von Beitr{\\u0228}gen f{\\u0252}r die Nachversicherung eine Erstattung der Aufwendungen aus der Nachversicherung; der Durchf{\\u0252}hrung der Nachversicherung und der Erstattung werden die bisherigen Vorschriften, die im Gebiet der Bundesrepublik Deutschland au{\\u0223}erhalb des Beitrittsgebiets anzuwenden sind, fiktiv zugrunde gelegt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Pfarrer, Pastoren, Prediger, Vikare und andere Mitarbeiter von Religionsgesellschaften im Beitrittsgebiet, die nach {\\u0167} 233a Abs. 3 als nachversichert gelten, gilt die Nachversicherung mit den Entgelten als durchgef{\\u0252}hrt, f{\\u0252}r die Beitr{\\u0228}ge nachgezahlt worden sind. Die Religionsgesellschaften haben den Nachversicherten die jeweiligen Entgelte zu bescheinigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Diakonissen und Mitglieder geistlicher Genossenschaften im Beitrittsgebiet, die nach {\\u0167} 233a Abs. 4 nachversichert werden, ist Beitragsbemessungsgrundlage f{\\u0252}r Zeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Mai 1958 ein monatliches Arbeitsentgelt von 270 Deutsche Mark,\\\n\\tab 2.\\tab vom 1. Juni 1958 bis 30. Juni 1967 ein monatliches Arbeitsentgelt von 340 Deutsche Mark,\\\n\\tab 3.\\tab vom 1. Juli 1967 bis 28. Februar 1971 ein monatliches Arbeitsentgelt von 420 Deutsche Mark,\\\n\\tab 4.\\tab vom 1. M{\\u0228}rz 1971 bis 30. September 1976 ein monatliches Arbeitsentgelt von 470 Deutsche Mark und\\\n\\tab 5.\\tab vom 1. Oktober 1976 bis 31. Dezember 1984 ein monatliches Arbeitsentgelt von 520 Deutsche Mark.\\\n\\pard\nDie Beitragsbemessungsgrundlage ist f{\\u0252}r die Berechnung der Beitr{\\u0228}ge mit den entsprechenden Werten der Anlage 10 und mit dem Verh{\\u0228}ltniswert zu vervielf{\\u0228}ltigen, in dem im Zeitpunkt der Zahlung die Bezugsgr{\\u0246}{\\u0223}e (Ost) zur Bezugsgr{\\u0246}{\\u0223}e steht. {\\u0167} 181 Abs. 4 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}