{
  "documentIdentifier" : "BJNR122610989BJNE047808308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen des Versorgungsausgleichs k{\\u0246}nnen Beitr{\\u0228}ge gezahlt werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rentenanwartschaften, die durch einen Abschlag an Entgeltpunkten (Ost) gemindert worden sind, ganz oder teilweise wieder aufzuf{\\u0252}llen,\\\n\\tab 2.\\tab die Erstattungspflicht f{\\u0252}r die Begr{\\u0252}ndung von Rentenanwartschaften in Entgeltpunkten (Ost) zugunsten des Ausgleichsberechtigten abzul{\\u0246}sen ({\\u0167} 225 Abs. 2, {\\u0167} 264a).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zahlung von Beitr{\\u0228}gen werden die Rentenanwartschaften in Entgeltpunkte (Ost) umgerechnet, soweit das Familiengericht dies angeordnet hat ({\\u0167} 264a Abs. 1). Die Entgeltpunkte (Ost) werden in der Weise ermittelt, dass der Monatsbetrag der Rentenanwartschaften durch den aktuellen Rentenwert (Ost) mit seinem Wert bei Ende der Ehezeit oder Lebenspartnerschaftszeit geteilt wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r je einen Entgeltpunkt (Ost) ist der Betrag zu zahlen, der sich ergibt, wenn der im Zeitpunkt der Beitragszahlung geltende Beitragssatz auf das f{\\u0252}r das Kalenderjahr der Beitragszahlung zugrunde zu legende Durchschnittsentgelt im Beitrittsgebiet angewendet wird. Als Durchschnittsentgelt im Beitrittsgebiet ist das durch den vorl{\\u0228}ufigen Wert der Anlage 10 geteilte vorl{\\u0228}ufige Durchschnittsentgelt im {\\u0252}brigen Bundesgebiet zugrunde zu legen. Der Zahlbetrag wird nach den Rechengr{\\u0246}{\\u0223}en zur Durchf{\\u0252}hrung des Versorgungsausgleichs ermittelt, die das Bundesministerium f{\\u0252}r Arbeit und Soziales im Bundesgesetzblatt bekannt macht. Die Rechengr{\\u0246}{\\u0223}en enthalten Faktoren zur Umrechnung von Entgeltpunkten (Ost) in Beitr{\\u0228}ge und umgekehrt; dabei k{\\u0246}nnen Rundungsvorschriften der Berechnungsgrunds{\\u0228}tze unber{\\u0252}cksichtigt bleiben, um genauere Ergebnisse zu erzielen.\\\n\\pard\\sb100\n(4) {\\u0167} 187 Abs. 4, 5 und 7 gilt auch f{\\u0252}r die Zahlung von Beitr{\\u0228}gen im Rahmen des Versorgungsausgleichs im Beitrittsgebiet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}