{
  "documentIdentifier" : "BJNR119500017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verpflichtung zur Minderung der Treibhausgasemissionen nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 des Bundes-Immissionsschutzgesetzes kann durch Inverkehrbringen von Kraftstoffen nach Anlage 1 erf{\\u0252}llt werden. Kraftstoffe nach Anlage 1 gelten durch Abgabe an den Letztverbraucher zur Verwendung im Stra{\\u0223}enverkehr als in den Verkehr gebracht im Sinne des {\\u0167} 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes, soweit diese Kraftstoffe keine Energieerzeugnisse nach {\\u0167} 1 Absatz 2 und 3 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 10 des Gesetzes vom 3. Dezember 2015 (BGBl. I S. 2178) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung sind. In diesem Fall ist Verpflichteter oder Dritter im Sinne des {\\u0167} 37a Absatz 6 des Bundes-Immissionsschutzgesetzes die Person, in deren Namen und auf deren Rechnung die Abgabe an den Letztverbraucher erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Die Treibhausgasemissionen der Kraftstoffe nach Anlage 1 berechnen sich durch Multiplikation der vom Verpflichteten in Verkehr gebrachten energetischen Menge des jeweiligen Kraftstoffs mit dem Wert f{\\u0252}r dessen spezifische Treibhausgasemissionen nach Anlage 1 und dem jeweils geltenden Anpassungsfaktor f{\\u0252}r die Antriebseffizienz nach Anlage 2. F{\\u0252}r die spezifischen Treibhausgasemissionen von erneuerbaren Kraftstoffen nicht-biogenen Ursprungs ist der in Anlage 1 festgelegte Wert nur dann zugrunde zu legen, sofern ausschlie{\\u0223}lich Strom aus erneuerbaren Energien nicht-biogenen Ursprungs f{\\u0252}r die Herstellung dieser Kraftstoffe eingesetzt wurde. Diese Voraussetzung ist erf{\\u0252}llt, wenn der Strom aus erneuerbaren Energien nicht-biogenen Ursprungs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht aus dem Netz nach {\\u0167} 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen wurde, sondern direkt von einer Stromerzeugungsanlage nach {\\u0167} 61a Nummer 2 des Erneuerbare-Energien-Gesetzes bezogen wird oder\\\n\\tab 2.\\tab aus einem Netz nach {\\u0167} 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen worden ist und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich die Anlage zur Herstellung der Kraftstoffe zum Zeitpunkt der Herstellung im Netzausbaugebiet nach {\\u0167} 36c Absatz 1 des Erneuerbare-Energien-Gesetzes befindet und\\\n\\tab b)\\tab die Anlage zur Herstellung der Kraftstoffe ausschlie{\\u0223}lich auf Grundlage eines Vertrages nach {\\u0167} 13 Absatz 6 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 3 des Gesetzes vom 22. Dezember 2016 ge{\\u0228}ndert worden ist, betrieben wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAus dem Netz nach {\\u0167} 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommener Strom, der ausschlie{\\u0223}lich dazu verwendet wird, die Anlage im Notfall herunterzufahren, steht einer Ber{\\u0252}cksichtigung des Wertes nach Satz 2 nicht entgegen, auch wenn f{\\u0252}r diesen Strom die Voraussetzungen nach Satz 3 nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Der Wert f{\\u0252}r die spezifischen Treibhausgasemissionen nach Anlage 1 wird f{\\u0252}r erneuerbare Kraftstoffe nicht-biogenen Ursprungs, die vor dem 1. Januar 2021 in Verkehr gebracht werden und in Anlagen hergestellt wurden, die diese Kraftstoffe erstmals vor dem 25. April 2015 produziert haben, abweichend von Absatz 2 auch dann herangezogen, wenn der Strom aus dem Netz nach {\\u0167} 3 Nummer 35 des Erneuerbare-Energien-Gesetzes entnommen wurde.\\\n\\pard\\sb100\n(4) Erneuerbare Kraftstoffe nicht-biogenen Ursprungs sind unter den Voraussetzungen der Abs{\\u0228}tze 1 bis 3 auch dann anrechenbar, wenn sie vor der Mitteilung nach {\\u0167} 5 Absatz 2 Satz 2 und {\\u0167} 7 Absatz 1 Satz 4 hergestellt worden sind, aber erst danach in Verkehr gebracht wurden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Anrechnung nach Absatz 1 ist {\\u0167} 37a Absatz 4 Satz 3 bis 5, 9 und 10, Absatz 6 bis 8 des Bundes-Immissionsschutzgesetzes entsprechend anzuwenden, soweit diese Verordnung keine anderen Bestimmungen trifft. {\\u0167} 44b Absatz 5 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden.\\\n}"
}