{
  "documentIdentifier" : "BJNR119500017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller legt der Bundesnetzagentur zum Nachweis der Anrechnungsvoraussetzungen nach {\\u0167} 3 Absatz 2 Satz 3 Nummer 2 Unterlagen vor, aus denen hervorgeht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r welche Anlage die Regelung nach {\\u0167} 3 Absatz 2 Satz 3 Nummer 2 in Anspruch genommen werden soll,\\\n\\tab 2.\\tab der Standort der Anlage,\\\n\\tab 3.\\tab wie hoch die j{\\u0228}hrliche Produktionskapazit{\\u0228}t der Anlage ist,\\\n\\tab 4.\\tab dass sich die Anlage nach Nummer 1 im Netzausbaugebiet nach {\\u0167} 36c Absatz 1 des Erneuerbare-Energien-Gesetzes befindet, und\\\n\\tab 5.\\tab die vertragliche Vereinbarung nach {\\u0167} 3 Absatz 2 Satz 3 Nummer 2 Buchstabe b.\\\n\\pard\n{\\u0196}nderungen zu den vorgelegten Unterlagen hat der Hersteller der Bundesnetzagentur unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(2) Der Hersteller legt der Bundesnetzagentur j{\\u0228}hrlich sp{\\u0228}testens bis zum 31. Januar vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufzeichnungen {\\u0252}ber die im vorangegangenen Kalenderjahr hergestellte energetische Menge der Kraftstoffe nach Anlage 1 im Zeitverlauf und\\\n\\tab 2.\\tab eine Bescheinigung des Netzbetreibers, an den die Anlage zur Herstellung der erneuerbaren Kraftstoffe nicht-biogenen Ursprungs angeschlossen ist, {\\u0252}ber die im vorangegangenen Kalenderjahr von der Anlage bezogene Strommenge.\\\n\\pard\nAbweichend von Satz 1 kann der Hersteller die Unterlagen auch f{\\u0252}r k{\\u0252}rzere Zeitr{\\u0228}ume vorlegen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur {\\u0252}berwacht die Einhaltung der Anrechnungsvoraussetzungen im Rahmen der {\\u0220}berwachung der Vorgaben des {\\u0167} 13 Absatz 6 des Energiewirtschaftsgesetzes. Die Bundesnetzagentur informiert sp{\\u0228}testens sechs Wochen nach Vorlage der Unterlagen sowohl die Biokraftstoffquotenstelle als auch den Hersteller {\\u0252}ber das Ergebnis der Pr{\\u0252}fung und teilt mit, welche Kraftstoffe die Anforderungen von {\\u0167} 3 Absatz 2 Satz 3 Nummer 2 erf{\\u0252}llen.\\\n}"
}