{
  "documentIdentifier" : "BJNR119500017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller legt dem Umweltbundesamt zum Nachweis der Anrechnungsvoraussetzungen nach {\\u0167} 3 Absatz 3 Unterlagen vor, aus denen Folgendes hervorgeht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r welche Anlage die Regelung nach {\\u0167} 3 Absatz 3 in Anspruch genommen werden soll,\\\n\\tab 2.\\tab der Standort der Anlage,\\\n\\tab 3.\\tab wie hoch die j{\\u0228}hrliche Produktionskapazit{\\u0228}t der Anlage ist und\\\n\\tab 4.\\tab zu welchem Zeitpunkt die Produktion des erneuerbaren Kraftstoffs nicht-biogenen Ursprungs aufgenommen wurde.\\\n\\pard\n\\pard\\sb100\n(2) Das Umweltbundesamt pr{\\u0252}ft auf Grund der vorgelegten Unterlagen und, soweit erforderlich, vor Ort, ob die Angaben richtig und die Anrechnungsvoraussetzungen erf{\\u0252}llt sind. Das Umweltbundesamt teilt das Ergebnis der Pr{\\u0252}fungen der Biokraftstoffquotenstelle sowie dem Hersteller mit.\\\n\\pard\\sb100\n(3) Der Hersteller legt dem Umweltbundesamt j{\\u0228}hrlich sp{\\u0228}testens bis zum 31. Januar vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufzeichnungen {\\u0252}ber die im vorangegangenen Kalenderjahr hergestellte energetische Menge der Kraftstoffe nach Anlage 1 und\\\n\\tab 2.\\tab eine Bescheinigung des Netzbetreibers, an den die Anlage zur Herstellung des erneuerbaren Kraftstoffs nicht-biogenen Ursprungs angeschlossen ist, {\\u0252}ber die im vorangegangenen Kalenderjahr von der Anlage bezogene Strommenge.\\\n\\pard\nAbweichend von Satz 1 kann der Hersteller die Unterlagen auch f{\\u0252}r k{\\u0252}rzere Zeitr{\\u0228}ume vorlegen.\\\n\\pard\\sb100\n(4) Das Umweltbundesamt pr{\\u0252}ft auf Grund der Unterlagen und, soweit erforderlich, vor Ort, ob die Angaben des Herstellers richtig und die Anrechnungsvoraussetzungen erf{\\u0252}llt sind. Das Umweltbundesamt informiert sp{\\u0228}testens sechs Wochen nach Vorlage der Unterlagen nach Absatz 3 die Biokraftstoffquotenstelle sowie den Hersteller {\\u0252}ber das Ergebnis der Pr{\\u0252}fung und teilt dabei mit, bei welchen Kraftstoffen die Voraussetzungen nach {\\u0167} 3 Absatz 3 erf{\\u0252}llt sind.\\\n}"
}