{
  "documentIdentifier" : "BJNR146710994BJNE006306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beschaffung der f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben des Deutschen Weinfonds erforderlichen Mittel sind vorbehaltlich des Absatzes 2 zu entrichten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den Eigent{\\u0252}mern oder Nutzungsberechtigten eine j{\\u0228}hrliche Abgabe von 0,67 Euro je Ar der Weinbergsfl{\\u0228}che, sofern diese mehr als zehn Ar umfasst, und\\\n\\tab 2.\\tab von den Betrieben, die von ihnen oder auf ihre Rechnung abgef{\\u0252}llte Erzeugnisse an andere abgeben, eine Abgabe von 0,67 Euro je 100 Liter eines der folgenden erstmals an andere abgegebenen Erzeugnisse:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab inl{\\u0228}ndischer Pr{\\u0228}dikatswein, Qualit{\\u0228}tswein, Landwein und Wein,\\\n\\tab b)\\tab inl{\\u0228}ndischer Qualit{\\u0228}tsperlwein b. A. sowie im Inland hergestellter Perlwein und Perlwein mit zugesetzter Kohlens{\\u0228}ure jeweils hinsichtlich der zu ihrer Herstellung verwendeten Menge an inl{\\u0228}ndischem Wein und\\\n\\tab c)\\tab im Inland aus inl{\\u0228}ndischem Wein hergestellter Qualit{\\u0228}tsschaumwein b. A. sowie inl{\\u0228}ndischer Qualit{\\u0228}tsschaumwein, Schaumwein und Schaumwein mit zugesetzter Kohlens{\\u0228}ure jeweils hinsichtlich der zu ihrer Herstellung verwendeten Menge an inl{\\u0228}ndischem Wein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Abgabe im Sinne des Satzes 1 Nr. 2 ist auch f{\\u0252}r die dort genannten Erzeugnisse zu entrichten, die nicht abgef{\\u0252}llt erstmals ins Ausland an andere abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine Abgabepflicht nach Absatz 1 Satz 1 Nr. 2 oder Satz 2 besteht nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die dort genannten Erzeugnisse an Endverbraucher abgegeben werden von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab Weinbaubetrieben, sofern das jeweilige Erzeugnis von diesem Betrieb ausschlie{\\u0223}lich aus in diesem Betrieb geernteten Trauben hergestellt worden ist,\\\n\\tab bb)\\tab Winzergenossenschaften oder Erzeugergemeinschaften anderer Rechtsform, sofern das jeweilige Erzeugnis von der Winzergenossenschaft oder der Erzeugergemeinschaft anderer Rechtsform selbst ausschlie{\\u0223}lich aus Trauben ihrer Mitglieder hergestellt worden ist, die im Betrieb ihrer Mitglieder geerntet worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab die H{\\u0246}he der geschuldeten Abgabe nicht mehr als 80 Euro im Kalenderjahr betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(3) Betr{\\u0228}gt die Abgabeschuld nach Absatz 1 Satz 1 Nr. 2 oder Satz 2 mehr als 80 Euro im Kalenderjahr, wird ein Betrag von 80 Euro in Abzug gebracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}