{
  "documentIdentifier" : "BJNR146710994BJNE006906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in anderen als den in {\\u0167} 49 Satz 1 Nummer 1, 2, 4, 5 oder Nummer 6 oder {\\u0167} 50 Absatz 2 Satz 1 Nummer 1 oder Nummer 6 bis 10 bezeichneten F{\\u0228}llen entgegen einer Vorschrift dieses Gesetzes ein Erzeugnis oder ein Getr{\\u0228}nk, das mit einem Erzeugnis verwechselt werden kann, verarbeitet, in den Verkehr bringt, mit anderen Getr{\\u0228}nken vermischt in den Verkehr bringt, einf{\\u0252}hrt, ausf{\\u0252}hrt, verwendet, verwertet, lagert oder transportiert,\\\n\\tab 2.\\tab einer Rechtsverordnung nach {\\u0167} 13 Abs. 3, {\\u0167} 14 Nr. 1 oder 3, {\\u0167} 15 Nr. 3, {\\u0167} 16 Abs. 1a Nr. 1 oder Abs. 2 Satz 1 in Verbindung mit Satz 2 Nr. 1 oder 2, {\\u0167} 17 Abs. 2 Nr. 1, {\\u0167} 22 Abs. 2, {\\u0167} 27 Abs. 2 oder {\\u0167} 35 Abs. 2 zuwiderhandelt, soweit sie f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist,\\\n\\tab 3.\\tab in anderen als den in Nummer 4, {\\u0167} 49 Satz 1 Nummer 6 oder Nummer 7 bezeichneten F{\\u0228}llen entgegen einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union eine der in Nummer 1 bezeichneten Handlungen begeht, soweit eine Rechtsverordnung nach {\\u0167} 51 f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist oder\\\n\\tab 4.\\tab einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 2 genannten Vorschriften erm{\\u0228}chtigen, soweit eine Rechtsverordnung nach {\\u0167} 51 f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(2) Wer eine der in Absatz 1 bezeichneten Handlungen fahrl{\\u0228}ssig begeht, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter durch eine der in Absatz 1 bezeichneten Handlungen die Gesundheit einer gro{\\u0223}en Zahl von Menschen gef{\\u0228}hrdet oder einen anderen in die Gefahr des Todes oder einer schweren Sch{\\u0228}digung an K{\\u0246}rper oder Gesundheit bringt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}