{
  "documentIdentifier" : "BJNR196610017BJNE011501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Notfalleins{\\u0228}tzen ist durch dem jeweiligen Einsatzzweck angemessene Schutz- und {\\u0220}berwachungsma{\\u0223}nahmen anzustreben, dass die Exposition von Einsatzkr{\\u0228}ften in dieser Expositionssituation unterhalb der Werte bleibt, die in {\\u0167} 78 bei geplanten Expositionssituationen als Dosisgrenzwerte festgesetzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Sofern der Einsatz dem Schutz des Lebens oder der Gesundheit dient und einer der Werte nach Absatz 1 bei Eins{\\u0228}tzen zum Schutz des Lebens oder der Gesundheit auch durch angemessene Schutz- und {\\u0220}berwachungsma{\\u0223}nahmen nicht eingehalten werden kann, ist anzustreben, dass die Exposition der Einsatzkr{\\u0228}fte den Referenzwert f{\\u0252}r die effektive Dosis von 100 Millisievert nicht {\\u0252}berschreitet. Die Einsatzkr{\\u0228}fte m{\\u0252}ssen vor dem jeweiligen Einsatz {\\u0252}ber die mit ihm verbundenen gesundheitlichen Risiken und die zu treffenden Schutz- und {\\u0220}berwachungsma{\\u0223}nahmen angemessen unterrichtet werden. Bei Einsatzkr{\\u0228}ften, die bereits im Rahmen der Notfallvorsorge unterrichtet, aus- und fortgebildet wurden, ist deren allgemeine Unterrichtung entsprechend den Umst{\\u0228}nden des jeweiligen Notfalls zu erg{\\u0228}nzen. Schwangere und Personen unter 18 Jahren d{\\u0252}rfen nicht in Situationen nach Satz 1 eingesetzt werden.\\\n\\pard\\sb100\n(3) Sofern der Einsatz der Rettung von Leben, der Vermeidung schwerer strahlungsbedingter Gesundheitssch{\\u0228}den oder der Vermeidung oder Bek{\\u0228}mpfung einer Katastrophe dient und die effektive Dosis 100 Millisievert auch bei angemessenen Schutz- und {\\u0220}berwachungsma{\\u0223}nahmen {\\u0252}berschreiten kann, ist anzustreben, dass die Exposition von Notfalleinsatzkr{\\u0228}ften den Referenzwert f{\\u0252}r die effektive Dosis von 250 Millisievert nicht {\\u0252}berschreitet. In Ausnahmef{\\u0228}llen, in denen es auch bei angemessenen Schutz- und {\\u0220}berwachungsma{\\u0223}nahmen m{\\u0246}glich ist, dass die effektive Dosis den Wert von 250 Millisievert {\\u0252}berschreitet, kann die Einsatzleitung einen erh{\\u0246}hten Referenzwert von 500 Millisievert festlegen. Die Eins{\\u0228}tze nach den S{\\u0228}tzen 1 und 2 d{\\u0252}rfen nur von Freiwilligen ausgef{\\u0252}hrt werden, die vor dem jeweiligen Einsatz {\\u0252}ber die M{\\u0246}glichkeit einer solchen Exposition informiert wurden. Absatz 2 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Es ist anzustreben, dass Einsatzkr{\\u0228}fte, die bei einem Notfall bereits eine effektive Dosis von mehr als 250 Millisievert erhalten haben oder bei denen der Grenzwert der Berufslebensdosis nach {\\u0167} 77 erreicht ist, bei weiteren Notf{\\u0228}llen nicht in Situationen nach Absatz 3 eingesetzt werden.\\\n\\pard\\sb100\n(5) Bei der Ermittlung oder Absch{\\u0228}tzung der Exposition einer Einsatzkraft in einer Notfallexpositionssituation sind die ermittelten oder abgesch{\\u0228}tzten K{\\u0246}rperdosen aus allen Eins{\\u0228}tzen zu addieren, die von der Einsatzkraft in dieser Notfallexpositionssituation ausgef{\\u0252}hrt werden. Die Exposition einer Einsatzkraft w{\\u0228}hrend ihres Einsatzes in einer Notfallexpositionssituation ist hinsichtlich des Grenzwertes f{\\u0252}r die Berufslebensdosis nach {\\u0167} 77 zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 114: zur Anwendung vgl. {\\u0167} 116 +++) \\\n(+++ {\\u0167} 114: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}