{
  "documentIdentifier" : "BJNR196610017BJNE011800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wesentliche Inhalte der in {\\u0167} 113 vorgeschriebenen Unterrichtung, Aus- und Fortbildung zu regeln,\\\n\\tab 2.\\tab Art und Inhalte der in {\\u0167} 114 Absatz 2 und 3 vorgeschriebenen Unterrichtung zu regeln,\\\n\\tab 3.\\tab die in {\\u0167} 76 Absatz 1 und {\\u0167} 79 genannten weiteren Regelungen {\\u0252}ber die physikalische Strahlenschutzkontrolle, Schutzbereiche, Schutz-, Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen zum Schutz der Einsatzkr{\\u0228}fte zu treffen,\\\n\\tab 4.\\tab zu bestimmen, welche Personen, Beh{\\u0246}rden oder Organisationen f{\\u0252}r die nach Nummer 3 geregelten Ma{\\u0223}nahmen zum Schutz der Einsatzkr{\\u0228}fte verantwortlich sind.\\\n\\pard\nRechtsverordnungen nach Satz 1 Nummer 2 bis 4 bed{\\u0252}rfen der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(2) Bei Eilbed{\\u0252}rftigkeit nach Eintritt eines Notfalls kann das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit Regelungen nach Absatz 1 Satz 1 Nummer 2 bis 4 durch Rechtsverordnung ohne die Zustimmung des Bundesrates erlassen (Eilverordnungen), soweit noch keine entsprechenden Regelungen bestehen. Eilverordnungen treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur durch eine Rechtsverordnung mit Zustimmung des Bundesrates und im Einvernehmen mit den zu beteiligenden Bundesministerien verl{\\u0228}ngert werden. Eilverordnungen, die bestehende Regelungen {\\u0228}ndern, sind unverz{\\u0252}glich aufzuheben, wenn der Bundesrat dies verlangt.\\\n\\pard\\sb100\n(3) Das Landesrecht regelt, ob und inwieweit Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1 auch f{\\u0252}r die Besch{\\u0228}ftigten der zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder, Gemeinden und sonstigen K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts der L{\\u0228}nder sowie privater Hilfsorganisationen gelten, die beim Katastrophenschutz oder beim Vollzug anderer landesrechtlicher Vorschriften zur Gefahrenabwehr und Hilfeleistung mitwirken.\\\n\\pard\\sb100\n(4) Das Grundrecht auf k{\\u0246}rperliche Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) wird nach Ma{\\u0223}gabe des Absatzes 1 Satz 1 Nummer 3 eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 117: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}