{
  "documentIdentifier" : "BJNR196610017BJNE011901000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn sich bei einem {\\u0252}berregionalen oder regionalen Notfall die radiologische Lage im Wesentlichen stabilisiert hat, sch{\\u0228}tzt das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit im Rahmen der Wirksamkeitspr{\\u0252}fung nach {\\u0167} 111 Absatz 2 auch ab, ob die effektive Dosis bei der betroffenen Bev{\\u0246}lkerung infolge des Notfalls voraussichtlich im folgenden Jahr im Bundesgebiet oder in Teilen des Bundesgebietes noch den Wert von 1 Millisievert im Jahr {\\u0252}berschreiten wird. Soweit der Wert von 1 Millisievert voraussichtlich im folgenden Jahr im Bundesgebiet oder in Teilen des Bundesgebietes noch {\\u0252}berschritten wird, erstrecken sich die von den zust{\\u0228}ndigen Bundesministerien nach {\\u0167} 111 Absatz 3 und 4 vorzunehmenden Pr{\\u0252}fungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch darauf, ob und wie lange angemessene Schutzma{\\u0223}nahmen und andere Ma{\\u0223}nahmen nach Teil 3 im Bundesgebiet oder Teilen des Bundesgebietes noch erforderlich sind, um sicherzustellen, dass die effektive Dosis bei der betroffenen Bev{\\u0246}lkerung so bald wie m{\\u0246}glich den Wert von 20 Millisievert unterschreitet sowie\\\n\\tab 2.\\tab darauf, ob und ab welchem Zeitpunkt bei Anwendung der Rechtsvorschriften {\\u0252}ber bestehende Expositionssituationen durch angemessene Schutz-, Sanierungs- oder andere Ma{\\u0223}nahmen erreicht werden kann, dass die effektive Dosis weiter reduziert wird und den nach Absatz 4 festzusetzenden Referenzwert so weit wie m{\\u0246}glich unterschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Wenn eine Reduzierung der effektiven Dosis m{\\u0246}glich ist, erl{\\u0228}sst die Bundesregierung in entsprechender Anwendung der {\\u0167}{\\u0167} 92 und 97 Absatz 1 bis Absatz 4 Satz 1 bis 3 sowie des {\\u0167} 98 auf Vorschlag des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit einen Plan des Bundes zum Schutz der Bev{\\u0246}lkerung in der nach dem Notfall bestehenden Expositionssituation. Dieser Plan wird als allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates beschlossen.\\\n\\pard\\sb100\n(3) Auf Vorschlag der f{\\u0252}r die jeweiligen Sachbereiche zust{\\u0228}ndigen Bundesministerien kann die Bundesregierung den Plan des Bundes nach Absatz 2 bei Bedarf durch besondere Pl{\\u0228}ne des Bundes erg{\\u0228}nzen und konkretisieren, in denen f{\\u0252}r bestimmte der in {\\u0167} 99 Absatz 2 genannten Anwendungsbereiche die besonderen Planungen f{\\u0252}r Ma{\\u0223}nahmen nach Absatz 1 Satz 2 Nummer 2 dargestellt werden. Diese besonderen Pl{\\u0228}ne des Bundes werden als allgemeine Verwaltungsvorschriften mit Zustimmung des Bundesrates beschlossen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit legt durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r eine nach einem {\\u0252}berregionalen oder regionalen Notfall nach Absatz 1 Satz 2 Nummer 2 bestehende Expositionssituation einen Referenzwert f{\\u0252}r die effektive Dosis fest, die betroffene Personen infolge des Notfalls {\\u0252}ber alle Expositionspfade erhalten, wenn die vorgesehenen Schutzma{\\u0223}nahmen durchgef{\\u0252}hrt werden. Der Referenzwert darf 20 Millisievert im Jahr nicht {\\u0252}berschreiten. In der Rechtsverordnung ist des Weiteren festzulegen, in welchen Gebieten und ab welchem Zeitpunkt die Referenzwerte, die {\\u0167}{\\u0167} 119, 120 und 152 sowie Pl{\\u0228}ne nach Absatz 2 und 3 anzuwenden sind.\\\n\\pard\\sb100\n(5) Soweit dies f{\\u0252}r einen angemessenen Schutz der Bev{\\u0246}lkerung erforderlich ist, stellen die L{\\u0228}nder, soweit die L{\\u0228}nder f{\\u0252}r die Planung oder Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach Absatz 1 Satz 2 Nummer 2 zust{\\u0228}ndig sind, Landespl{\\u0228}ne auf, welche die Pl{\\u0228}ne des Bundes nach den Abs{\\u0228}tzen 2 und 3 f{\\u0252}r diese bestehende Expositionssituation erg{\\u0228}nzen und konkretisieren.\\\n\\pard\\sb100\n(6) Wenn sich bei einem lokalen Notfall die radiologische Lage im Wesentlichen stabilisiert hat, die effektive Dosis bei der betroffenen Bev{\\u0246}lkerung infolge des Notfalls aber den Wert von 1 Millisievert im Jahr noch {\\u0252}berschreitet, legt die zust{\\u0228}ndige Beh{\\u0246}rde durch Allgemeinverf{\\u0252}gung einen Referenzwert f{\\u0252}r die effektive Dosis fest, die betroffene Personen infolge des Notfalls {\\u0252}ber alle Expositionspfade erhalten, wenn die vorgesehenen Schutzma{\\u0223}nahmen durchgef{\\u0252}hrt werden. Der Referenzwert darf 20 Millisievert im Jahr nicht {\\u0252}berschreiten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann erg{\\u0228}nzend angemessene Referenzwerte f{\\u0252}r Organ-{\\u0196}quivalentdosen festlegen.\\\n}"
}