{
  "documentIdentifier" : "BJNR101500994BJNE017207126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Pflegekassen, die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene und die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene vereinbaren unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V., der Verb{\\u0228}nde der Pflegeberufe auf Bundesebene, der ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen nach Ma{\\u0223}gabe von {\\u0167} 118 sowie unabh{\\u0228}ngiger Sachverst{\\u0228}ndiger Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze f{\\u0252}r die Qualit{\\u0228}t, Qualit{\\u0228}tssicherung und Qualit{\\u0228}tsdarstellung in der ambulanten und station{\\u0228}ren Pflege sowie f{\\u0252}r die Entwicklung eines einrichtungsinternen Qualit{\\u0228}tsmanagements, das auf eine stetige Sicherung und Weiterentwicklung der Pflegequalit{\\u0228}t ausgerichtet ist. In den Vereinbarungen sind insbesondere auch Anforderungen an eine praxistaugliche, den Pflegeprozess unterst{\\u0252}tzende und die Pflegequalit{\\u0228}t f{\\u0246}rdernde Pflegedokumentation zu regeln. Die Anforderungen d{\\u0252}rfen {\\u0252}ber ein f{\\u0252}r die Pflegeeinrichtungen vertretbares und wirtschaftliches Ma{\\u0223} nicht hinausgehen und sollen den Aufwand f{\\u0252}r Pflegedokumentation in ein angemessenes Verh{\\u0228}ltnis zu den Aufgaben der pflegerischen Versorgung setzen. Die Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze f{\\u0252}r die station{\\u0228}re Pflege sind bis zum 30. Juni 2017, die Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze f{\\u0252}r die ambulante Pflege bis zum 30. Juni 2018 zu vereinbaren. Sie sind in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden an den medizinisch-pflegefachlichen Fortschritt anzupassen. Soweit sich in den Pflegeeinrichtungen zeitliche Einsparungen ergeben, die Ergebnis der Weiterentwicklung der Pflegedokumentation auf Grundlage des pflegefachlichen Fortschritts durch neue, den Anforderungen nach Satz 3 entsprechende Pflegedokumentationsmodelle sind, f{\\u0252}hren diese nicht zu einer Absenkung der Pflegeverg{\\u0252}tung, sondern wirken der Arbeitsverdichtung entgegen. Die Vereinbarungen sind im Bundesanzeiger zu ver{\\u0246}ffentlichen und gelten vom ersten Tag des auf die Ver{\\u0246}ffentlichung folgenden Monats. Sie sind f{\\u0252}r alle Pflegekassen und deren Verb{\\u0228}nde sowie f{\\u0252}r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.\\\n\\pard\n\\pard\\sb100\n(1a) In den Ma{\\u0223}st{\\u0228}ben und Grunds{\\u0228}tzen f{\\u0252}r die station{\\u0228}re Pflege nach Absatz 1 ist insbesondere das indikatorengest{\\u0252}tzte Verfahren zur vergleichenden Messung und Darstellung von Ergebnisqualit{\\u0228}t im station{\\u0228}ren Bereich, das auf der Grundlage einer strukturierten Datenerhebung im Rahmen des internen Qualit{\\u0228}tsmanagements eine Qualit{\\u0228}tsberichterstattung und die externe Qualit{\\u0228}tspr{\\u0252}fung erm{\\u0246}glicht, zu beschreiben. Insbesondere sind die Indikatoren, das Datenerhebungsinstrument sowie die bundesweiten Verfahren f{\\u0252}r die {\\u0220}bermittlung, Auswertung und Bewertung der Daten sowie die von Externen durchzuf{\\u0252}hrende Pr{\\u0252}fung der Daten festzulegen. Die datenschutzrechtlichen Bestimmungen sind zu beachten, insbesondere sind personenbezogene Daten von Versicherten vor der {\\u0220}bermittlung an die fachlich unabh{\\u0228}ngige Institution nach Absatz 1b zu pseudonymisieren. Eine Wiederherstellung des Personenbezugs durch die fachlich unabh{\\u0228}ngige Institution nach Absatz 1b ist ausgeschlossen. Ein Datenschutzkonzept ist mit den zust{\\u0228}ndigen Datenschutzaufsichtsbeh{\\u0246}rden abzustimmen. Zur Sicherstellung der Wissenschaftlichkeit beschlie{\\u0223}en die Vertragsparteien nach Absatz 1 Satz 1 unverz{\\u0252}glich die Vergabe der Auftr{\\u0228}ge nach {\\u0167} 113b Absatz 4 Satz 2 Nummer 1 und 2.\\\n\\pard\\sb100\n(1b) Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen im Rahmen eines Vergabeverfahrens eine fachlich unabh{\\u0228}ngige Institution, die entsprechend den Festlegungen nach Absatz 1a erhobenen Daten zusammenzuf{\\u0252}hren sowie leistungserbringerbeziehbar und fallbeziehbar nach Ma{\\u0223}gabe von Absatz 1a auszuwerten. Das Vergabeverfahren ist sp{\\u0228}testens bis zum 15. Januar 2018 einzuleiten und es ist sicherzustellen, dass ein Zuschlag unter Beachtung der vergaberechtlichen Vorgaben zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt erfolgt. Zum Zweck der Pr{\\u0252}fung der von den Pflegeeinrichtungen erbrachten Leistungen und deren Qualit{\\u0228}t nach den {\\u0167}{\\u0167} 114 und 114a sowie zum Zweck der Qualit{\\u0228}tsdarstellung nach {\\u0167} 115 Absatz 1a {\\u0252}bermittelt die beauftragte Institution die Ergebnisse der nach Absatz 1a ausgewerteten Daten an die Landesverb{\\u0228}nde der Pflegekassen und die von ihnen beauftragten Pr{\\u0252}finstitutionen und Sachverst{\\u0228}ndigen; diese d{\\u0252}rfen die {\\u0252}bermittelten Daten zu den genannten Zwecken verarbeiten. Die Vertragsparteien nach Absatz 1 Satz 1 vereinbaren diesbez{\\u0252}glich entsprechende Verfahren zur {\\u0220}bermittlung der Daten. Die datenschutzrechtlichen Bestimmungen sind jeweils zu beachten. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium f{\\u0252}r Gesundheit auf Verlangen unverz{\\u0252}glich Auskunft {\\u0252}ber den Stand der Bearbeitung ihrer Aufgaben zu geben. Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens bis zum 31. Januar 2018 einen konkreten Zeitplan f{\\u0252}r die Bearbeitung ihrer Aufgaben vor, aus dem einzelne Umsetzungsschritte erkennbar sind. {\\u0167} 113b Absatz 8 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(2) Die Vereinbarungen nach Absatz 1 k{\\u0246}nnen von jeder Partei mit einer Frist von einem Jahr ganz oder teilweise gek{\\u0252}ndigt werden. Nach Ablauf des Vereinbarungszeitraums oder der K{\\u0252}ndigungsfrist gilt die Vereinbarung bis zum Abschluss einer neuen Vereinbarung weiter. Die am 1. Januar 2016 bestehenden Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze zur Sicherung und Weiterentwicklung der Pflege gelten bis zum Abschluss der Vereinbarungen nach Absatz 1 fort.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}