{
  "documentIdentifier" : "BJNR101500994BJNE017412126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Medizinischen Dienste, der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e.{\\u0160}V. sowie die von den Landesverb{\\u0228}nden der Pflegekassen f{\\u0252}r Qualit{\\u0228}tspr{\\u0252}fungen bestellten Sachverst{\\u0228}ndigen haben das Ergebnis einer jeden Qualit{\\u0228}tspr{\\u0252}fung sowie die dabei gewonnenen Daten und Informationen den Landesverb{\\u0228}nden der Pflegekassen und den zust{\\u0228}ndigen Tr{\\u0228}gern der Sozialhilfe sowie den nach heimrechtlichen Vorschriften zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden im Rahmen ihrer Zust{\\u0228}ndigkeit und bei h{\\u0228}uslicher Pflege den zust{\\u0228}ndigen Pflegekassen zum Zwecke der Erf{\\u0252}llung ihrer gesetzlichen Aufgaben sowie der betroffenen Pflegeeinrichtung mitzuteilen. Die Landesverb{\\u0228}nde der Pflegekassen sind befugt und auf Anforderung verpflichtet, die ihnen nach Satz 1 bekannt gewordenen Daten und Informationen mit Zustimmung des Tr{\\u0228}gers der Pflegeeinrichtung auch seiner Tr{\\u0228}gervereinigung zu {\\u0252}bermitteln, soweit deren Kenntnis f{\\u0252}r die Anh{\\u0246}rung oder eine Stellungnahme der Pflegeeinrichtung zu einem Bescheid nach Absatz 2 erforderlich ist. Gegen{\\u0252}ber Dritten sind die Pr{\\u0252}fer und die Empf{\\u0228}nger der Daten zur Verschwiegenheit verpflichtet; dies gilt nicht f{\\u0252}r die zur Ver{\\u0246}ffentlichung der Ergebnisse von Qualit{\\u0228}tspr{\\u0252}fungen nach Absatz 1a erforderlichen Daten und Informationen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Landesverb{\\u0228}nde der Pflegekassen stellen sicher, dass die von Pflegeeinrichtungen erbrachten Leistungen und deren Qualit{\\u0228}t f{\\u0252}r die Pflegebed{\\u0252}rftigen und ihre Angeh{\\u0246}rigen verst{\\u0228}ndlich, {\\u0252}bersichtlich und vergleichbar sowohl im Internet als auch in anderer geeigneter Form kostenfrei ver{\\u0246}ffentlicht werden. Die Vertragsparteien nach {\\u0167} 113 vereinbaren insbesondere auf der Grundlage der Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze nach {\\u0167} 113 und der Richtlinien zur Durchf{\\u0252}hrung der Pr{\\u0252}fung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualit{\\u0228}t nach {\\u0167} 114a Absatz 7, welche Ergebnisse bei der Darstellung der Qualit{\\u0228}t f{\\u0252}r den ambulanten und den station{\\u0228}ren Bereich zugrunde zu legen sind und inwieweit die Ergebnisse durch weitere Informationen erg{\\u0228}nzt werden. In den Vereinbarungen sind die Ergebnisse der nach {\\u0167} 113b Absatz 4 Satz 2 Nummer 1 bis 4 vergebenen Auftr{\\u0228}ge zu ber{\\u0252}cksichtigen. Die Vereinbarungen umfassen auch die Form der Darstellung einschlie{\\u0223}lich einer Bewertungssystematik (Qualit{\\u0228}tsdarstellungsvereinbarungen). Bei Anlasspr{\\u0252}fungen nach {\\u0167} 114 Absatz 5 bilden die Pr{\\u0252}fergebnisse aller in die Pr{\\u0252}fung einbezogenen Pflegebed{\\u0252}rftigen die Grundlage f{\\u0252}r die Bewertung und Darstellung der Qualit{\\u0228}t. Personenbezogene Daten sind zu anonymisieren. Ergebnisse von Wiederholungspr{\\u0252}fungen sind zeitnah zu ber{\\u0252}cksichtigen. Bei der Darstellung der Qualit{\\u0228}t ist die Art der Pr{\\u0252}fung als Anlass-, Regel- oder Wiederholungspr{\\u0252}fung kenntlich zu machen. Das Datum der letzten Pr{\\u0252}fung durch den Medizinischen Dienst oder durch den Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e.{\\u0160}V., eine Einordnung des Pr{\\u0252}fergebnisses nach einer Bewertungssystematik sowie eine Zusammenfassung der Pr{\\u0252}fergebnisse sind an gut sichtbarer Stelle in jeder Pflegeeinrichtung auszuh{\\u0228}ngen. Die Qualit{\\u0228}tsdarstellungsvereinbarungen f{\\u0252}r den station{\\u0228}ren Bereich sind bis zum 31. Dezember 2017 und f{\\u0252}r den ambulanten Bereich bis zum 31. Dezember 2018 jeweils unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e.{\\u0160}V. und der Verb{\\u0228}nde der Pflegeberufe auf Bundesebene zu schlie{\\u0223}en. Die auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen wirken nach Ma{\\u0223}gabe von {\\u0167} 118 mit. Die Qualit{\\u0228}tsdarstellungsvereinbarungen sind an den medizinisch-pflegefachlichen Fortschritt anzupassen. Bestehende Vereinbarungen gelten bis zum Abschluss einer neuen Vereinbarung fort; dies gilt entsprechend auch f{\\u0252}r die bestehenden Vereinbarungen {\\u0252}ber die Kriterien der Ver{\\u0246}ffentlichung einschlie{\\u0223}lich der Bewertungssystematik (Pflege-Transparenzvereinbarungen).\\\n\\pard\\sb100\n(1b) Die Landesverb{\\u0228}nde der Pflegekassen stellen sicher, dass ab dem 1. Januar 2014 die Informationen gem{\\u0228}{\\u0223} {\\u0167} 114 Absatz 1 {\\u0252}ber die Regelungen zur {\\u0228}rztlichen, fach{\\u0228}rztlichen und zahn{\\u0228}rztlichen Versorgung sowie zur Arzneimittelversorgung und ab dem 1. Juli 2016 die Informationen gem{\\u0228}{\\u0223} {\\u0167} 114 Absatz 1 zur Zusammenarbeit mit einem Hospiz- und Palliativnetz in vollstation{\\u0228}ren Einrichtungen f{\\u0252}r die Pflegebed{\\u0252}rftigen und ihre Angeh{\\u0246}rigen verst{\\u0228}ndlich, {\\u0252}bersichtlich und vergleichbar sowohl im Internet als auch in anderer geeigneter Form kostenfrei zur Verf{\\u0252}gung gestellt werden. Die Pflegeeinrichtungen sind verpflichtet, die Informationen nach Satz 1 an gut sichtbarer Stelle in der Pflegeeinrichtung auszuh{\\u0228}ngen. Die Landesverb{\\u0228}nde der Pflegekassen {\\u0252}bermitteln die Informationen nach Satz 1 an den Verband der privaten Krankenversicherung e. V. zum Zweck der einheitlichen Ver{\\u0246}ffentlichung.\\\n\\pard\\sb100\n(1c) Die Landesverb{\\u0228}nde der Pflegekassen haben Dritten f{\\u0252}r eine zweckgerechte, nicht gewerbliche Nutzung die Daten, die nach den Qualit{\\u0228}tsdarstellungsvereinbarungen nach Absatz 1a der Darstellung der Qualit{\\u0228}t zu Grunde liegen, sowie r{\\u0252}ckwirkend zum 1. Januar 2017 ab dem 1. April 2017 die Daten, die nach den nach {\\u0167} 115a {\\u0252}bergeleiteten Pflege-Transparenzvereinbarungen der Darstellung der Qualit{\\u0228}t bis zum Inkrafttreten der Qualit{\\u0228}tsdarstellungsvereinbarungen zu Grunde liegen, auf Antrag in maschinen- und menschenlesbarer sowie plattformunabh{\\u0228}ngiger Form zur Verarbeitung und Ver{\\u0246}ffentlichung zur Verf{\\u0252}gung zu stellen. Das N{\\u0228}here zu der {\\u0220}bermittlung der Daten an Dritte, insbesondere zum Datenformat, zum Datennutzungsvertrag, zu den Nutzungsrechten und den Pflichten des Nutzers bei der Verwendung der Daten, bestimmen die Vertragsparteien nach {\\u0167} 113 bis zum 31. M{\\u0228}rz 2017 in Nutzungsbedingungen, die dem Datennutzungsvertrag unabdingbar zu Grunde zu legen sind. Mit den Nutzungsbedingungen ist eine nicht missbr{\\u0228}uchliche, nicht wettbewerbsverzerrende und manipulationsfreie Verwendung der Daten sicherzustellen. Der Dritte hat zu gew{\\u0228}hrleisten, dass die Herkunft der Daten f{\\u0252}r die Endverbraucherin oder den Endverbraucher transparent bleibt. Dies gilt insbesondere, wenn eine Verwendung der Daten in Zusammenhang mit anderen Daten erfolgt. F{\\u0252}r die Informationen nach Absatz 1b gelten die S{\\u0228}tze 1 bis 4 entsprechend. Die {\\u0220}bermittlung der Daten erfolgt gegen Ersatz der entstehenden Verwaltungskosten, es sei denn, es handelt sich bei den Dritten um {\\u0246}ffentlich-rechtliche Stellen. Die entsprechenden Aufwendungen sind von den Landesverb{\\u0228}nden der Pflegekassen nachzuweisen.\\\n\\pard\\sb100\n(2) Soweit bei einer Pr{\\u0252}fung nach diesem Buch Qualit{\\u0228}tsm{\\u0228}ngel festgestellt werden, entscheiden die Landesverb{\\u0228}nde der Pflegekassen nach Anh{\\u0246}rung des Tr{\\u0228}gers der Pflegeeinrichtung und der beteiligten Tr{\\u0228}gervereinigung unter Beteiligung des zust{\\u0228}ndigen Tr{\\u0228}gers der Sozialhilfe, welche Ma{\\u0223}nahmen zu treffen sind, erteilen dem Tr{\\u0228}ger der Einrichtung hier{\\u0252}ber einen Bescheid und setzen ihm darin zugleich eine angemessene Frist zur Beseitigung der festgestellten M{\\u0228}ngel. Werden nach Satz 1 festgestellte M{\\u0228}ngel nicht fristgerecht beseitigt, k{\\u0246}nnen die Landesverb{\\u0228}nde der Pflegekassen gemeinsam den Versorgungsvertrag gem{\\u0228}{\\u0223} {\\u0167} 74 Abs. 1, in schwerwiegenden F{\\u0228}llen nach {\\u0167} 74 Abs. 2, k{\\u0252}ndigen. {\\u0167} 73 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) H{\\u0228}lt die Pflegeeinrichtung ihre gesetzlichen oder vertraglichen Verpflichtungen, insbesondere ihre Verpflichtungen zu einer qualit{\\u0228}tsgerechten Leistungserbringung aus dem Versorgungsvertrag ({\\u0167} 72) ganz oder teilweise nicht ein, sind die nach dem Achten Kapitel vereinbarten Pflegeverg{\\u0252}tungen f{\\u0252}r die Dauer der Pflichtverletzung entsprechend zu k{\\u0252}rzen. {\\u0220}ber die H{\\u0246}he des K{\\u0252}rzungsbetrags ist zwischen den Vertragsparteien nach {\\u0167} 85 Abs. 2 Einvernehmen anzustreben. Kommt eine Einigung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 76 in der Besetzung des Vorsitzenden und der beiden weiteren unparteiischen Mitglieder. Gegen die Entscheidung nach Satz 3 ist der Rechtsweg zu den Sozialgerichten gegeben; ein Vorverfahren findet nicht statt, die Klage hat aufschiebende Wirkung. Der vereinbarte oder festgesetzte K{\\u0252}rzungsbetrag ist von der Pflegeeinrichtung bis zur H{\\u0246}he ihres Eigenanteils an die betroffenen Pflegebed{\\u0252}rftigen und im Weiteren an die Pflegekassen zur{\\u0252}ckzuzahlen; soweit die Pflegeverg{\\u0252}tung als nachrangige Sachleistung von einem anderen Leistungstr{\\u0228}ger {\\u0252}bernommen wurde, ist der K{\\u0252}rzungsbetrag an diesen zur{\\u0252}ckzuzahlen. Der K{\\u0252}rzungsbetrag kann nicht {\\u0252}ber die Verg{\\u0252}tungen oder Entgelte nach dem Achten Kapitel refinanziert werden. Schadensersatzanspr{\\u0252}che der betroffenen Pflegebed{\\u0252}rftigen nach anderen Vorschriften bleiben unber{\\u0252}hrt; {\\u0167} 66 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\pard\\sb100\n(3a) Eine Verletzung der Verpflichtungen zu einer qualit{\\u0228}tsgerechten Leistungserbringung im Sinne des Absatzes 3 Satz 1 wird unwiderlegbar vermutet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem planm{\\u0228}{\\u0223}igen und zielgerichteten Versto{\\u0223} des Tr{\\u0228}gers der Einrichtung gegen seine Verpflichtung zur Einhaltung der nach {\\u0167} 84 Absatz 5 Satz 2 Nummer 2 vereinbarten Personalausstattung oder\\\n\\tab 2.\\tab bei nicht nur vor{\\u0252}bergehenden Unterschreitungen der nach {\\u0167} 84 Absatz 5 Satz 2 Nummer 2 vereinbarten Personalausstattung.\\\n\\pard\nEntsprechendes gilt bei Nichtbezahlung der nach {\\u0167} 84 Absatz 2 Satz 5 beziehungsweise nach {\\u0167} 89 Absatz 1 Satz 4 zu Grunde gelegten Geh{\\u0228}lter. Abweichend von Absatz 3 Satz 2 und 3 ist das Einvernehmen {\\u0252}ber den K{\\u0252}rzungsbetrag unverz{\\u0252}glich herbeizuf{\\u0252}hren und die Schiedsstelle hat in der Regel binnen drei Monaten zu entscheiden. Bei Verst{\\u0246}{\\u0223}en im Sinne von Satz 1 Nummer 1 k{\\u0246}nnen die Landesverb{\\u0228}nde der Pflegekassen gemeinsam den Versorgungsvertrag gem{\\u0228}{\\u0223} {\\u0167} 74 Absatz 1, in schwerwiegenden F{\\u0228}llen nach {\\u0167} 74 Absatz 2, k{\\u0252}ndigen; {\\u0167} 73 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3b) Die Vertragsparteien nach {\\u0167} 113 vereinbaren durch den Qualit{\\u0228}tsausschuss gem{\\u0228}{\\u0223} {\\u0167} 113b bis zum 1. Januar 2018 das Verfahren zur K{\\u0252}rzung der Pflegeverg{\\u0252}tung nach den Abs{\\u0228}tzen 3 und 3a. Die Vereinbarungen sind im Bundesanzeiger zu ver{\\u0246}ffentlichen und gelten vom ersten Tag des auf die Ver{\\u0246}ffentlichung folgenden Monats. Sie sind f{\\u0252}r alle Pflegekassen und deren Verb{\\u0228}nde sowie f{\\u0252}r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.\\\n\\pard\\sb100\n(4) Bei Feststellung schwerwiegender, kurzfristig nicht behebbarer M{\\u0228}ngel in der station{\\u0228}ren Pflege sind die Pflegekassen verpflichtet, den betroffenen Heimbewohnern auf deren Antrag eine andere geeignete Pflegeeinrichtung zu vermitteln, welche die Pflege, Versorgung und Betreuung nahtlos {\\u0252}bernimmt. Bei Sozialhilfeempf{\\u0228}ngern ist der zust{\\u0228}ndige Tr{\\u0228}ger der Sozialhilfe zu beteiligen.\\\n\\pard\\sb100\n(5) Stellen der Medizinische Dienst oder der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e.{\\u0160}V. schwerwiegende M{\\u0228}ngel in der ambulanten Pflege fest, kann die zust{\\u0228}ndige Pflegekasse dem Pflegedienst auf Empfehlung des Medizinischen Dienstes der Krankenversicherung oder des Pr{\\u0252}fdienstes des Verbandes der privaten Krankenversicherung e.{\\u0160}V. die weitere Versorgung des Pflegebed{\\u0252}rftigen vorl{\\u0228}ufig untersagen; {\\u0167} 73 Absatz 2 gilt entsprechend. Die Pflegekasse hat dem Pflegebed{\\u0252}rftigen in diesem Fall einen anderen geeigneten Pflegedienst zu vermitteln, der die Pflege nahtlos {\\u0252}bernimmt; dabei ist so weit wie m{\\u0246}glich das Wahlrecht des Pflegebed{\\u0252}rftigen nach {\\u0167} 2 Abs. 2 zu beachten. Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der Abs{\\u0228}tze 4 und 5 haftet der Tr{\\u0228}ger der Pflegeeinrichtung gegen{\\u0252}ber den betroffenen Pflegebed{\\u0252}rftigen und deren Kostentr{\\u0228}gern f{\\u0252}r die Kosten der Vermittlung einer anderen ambulanten oder station{\\u0228}ren Pflegeeinrichtung, soweit er die M{\\u0228}ngel in entsprechender Anwendung des {\\u0167} 276 des B{\\u0252}rgerlichen Gesetzbuches zu vertreten hat. Absatz 3 Satz 7 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}