{
  "documentIdentifier" : "BJNR101500994BJNE017710126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Erarbeitung oder {\\u0196}nderung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in {\\u0167} 17 Absatz 1, {\\u0167}{\\u0167}{\\u0160}18b, 112a Absatz 2, {\\u0167} 114a Absatz{\\u0160}7, {\\u0167}{\\u0160}114c Absatz 1 und {\\u0167} 115a Absatz 3 bis 5 vorgesehenen Richtlinien sowie\\\n\\tab 2.\\tab der Vereinbarungen und Beschl{\\u0252}sse nach {\\u0167} 37 Absatz 5 in der ab dem 1. Januar 2017 geltenden Fassung, den {\\u0167}{\\u0167} 113, 113a, 115 Absatz 1a sowie {\\u0167} 115a Absatz 1 Satz 3 und Absatz 2 durch den Qualit{\\u0228}tsausschuss nach {\\u0167} 113b sowie der Vereinbarungen und Beschl{\\u0252}sse nach {\\u0167} 113c und der Vereinbarungen nach {\\u0167} 115a Absatz 1 Satz 1\\\n\\pard\nwirken die auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed{\\u0252}rftiger und behinderter Menschen nach Ma{\\u0223}gabe der Verordnung nach Absatz 2 beratend mit. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei Beschlussfassungen. Bei den durch den Qualit{\\u0228}tsausschuss nach {\\u0167} 113b zu treffenden Entscheidungen erhalten diese Organisationen das Recht, Antr{\\u0228}ge zu stellen. Der Qualit{\\u0228}tsausschuss nach {\\u0167} 113b hat {\\u0252}ber solche Antr{\\u0228}ge in der n{\\u0228}chsten Sitzung zu beraten. Wenn {\\u0252}ber einen Antrag nicht entschieden werden kann, soll in der Sitzung das Verfahren hinsichtlich der weiteren Beratung und Entscheidung festgelegt werden. Ehrenamtlich T{\\u0228}tige, die von den auf Bundesebene ma{\\u0223}geblichen Organisationen nach Ma{\\u0223}gabe einer auf Grund des Absatzes 2 erlassenen Verordnung in die Gremien des Qualit{\\u0228}tsausschusses nach {\\u0167} 113b entsandt werden, damit sie dort die in den S{\\u0228}tzen 1 und 3 genannten Rechte dieser Organisationen wahrnehmen, haben Anspruch auf Erstattung der Reisekosten, die ihnen durch die Entsendung entstanden sind, sowie auf den Ersatz des Verdienstausfalls in entsprechender Anwendung des {\\u0167} 41 Absatz 2 des Vierten Buches und einen Pauschbetrag f{\\u0252}r Zeitaufwand in H{\\u0246}he eines F{\\u0252}nfzigstels der monatlichen Bezugsgr{\\u0246}{\\u0223}e ({\\u0167} 18 des Vierten Buches) f{\\u0252}r jeden Kalendertag einer Sitzung. Das N{\\u0228}here regeln die Vereinbarungspartner in der Gesch{\\u0228}ftsordnung nach {\\u0167} 113b Absatz 7.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten festzulegen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen der Anerkennung der f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen ma{\\u0223}geblichen Organisationen auf Bundesebene, insbesondere zu den Erfordernissen an die Organisationsform und die Offenlegung der Finanzierung, sowie\\\n\\tab 2.\\tab das Verfahren der Beteiligung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}