{
  "documentIdentifier" : "BJNR073400995BJNE000202310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat binnen 30 Tagen nach Eingang des Antrags auf Genehmigung einer Freisetzung von gentechnisch ver{\\u0228}nderten Organismen eine Zusammenfassung der vom Antragsteller erhaltenen Antragsunterlagen in der von der Kommission oder dem Rat nach Artikel 11 Abs. 1 Satz 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. M{\\u0228}rz 2001 {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90\/220\/EWG des Rates (ABl. EG Nr. L 106 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1830\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 24) ge{\\u0228}ndert worden ist, festgelegten Form der Kommission zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}bermittelt einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum auf dessen Anforderung eine Kopie der vollst{\\u0228}ndigen Antragsunterlagen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde und die in {\\u0167} 16 Abs. 4 Satz 1 des Gentechnikgesetzes genannten Beh{\\u0246}rden ber{\\u0252}cksichtigen gegebenenfalls die von den Mitgliedstaaten der Europ{\\u0228}ischen Union und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vorgebrachten Bemerkungen bei der Entscheidung {\\u0252}ber den Freisetzungsantrag. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde teilt die Entscheidung {\\u0252}ber den Freisetzungsantrag einschlie{\\u0223}lich der Begr{\\u0252}ndung im Fall einer Ablehnung der Kommission, den Mitgliedstaaten der Europ{\\u0228}ischen Union, den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der nach {\\u0167} 16 Abs. 4 Satz 2 des Gentechnikgesetzes zust{\\u0228}ndigen Landesbeh{\\u0246}rde mit. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}bermittelt der Kommission die gem{\\u0228}{\\u0223} {\\u0167} 21 Abs. 4 des Gentechnikgesetzes mitgeteilten Ergebnisse der Freisetzungen sowie j{\\u0228}hrlich eine Zusammenstellung der im vereinfachten Verfahren nach {\\u0167} 14 Abs. 4a des Gentechnikgesetzes genehmigten und der nicht genehmigten Freisetzungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}