{
  "documentIdentifier" : "BJNR073400995BJNE000402310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Erteilung der Genehmigung eines Inverkehrbringens beantragt, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich nach Eingang des Antrags die Zusammenfassung der Antragsunterlagen in der gem{\\u0228}{\\u0223} Artikel 13 Abs. 2 Buchstabe h in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG festgelegten Form den Mitgliedstaaten der Europ{\\u0228}ischen Union sowie den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Kommission zu {\\u0252}bermitteln. Dar{\\u0252}ber hinaus ist der Kommission eine Kopie der vollst{\\u0228}ndigen Antragsunterlagen zu {\\u0252}bermitteln. Beabsichtigt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde, die Genehmigung zu erteilen, so ist der Bewertungsbericht innerhalb von 90 Tagen nach Antragseingang der Kommission zu {\\u0252}bermitteln. Beabsichtigt sie, die Genehmigung zu versagen, so sind der Bewertungsbericht sowie die ihm zugrunde liegenden Informationen fr{\\u0252}hestens 15 Tage nach seiner Bekanntgabe gegen{\\u0252}ber dem Antragsteller und sp{\\u0228}testens 105 Tage nach Antragseingang der Kommission zu {\\u0252}bermitteln, es sei denn, der Antrag wird vor {\\u0220}bermittlung des Bewertungsberichts an die Kommission zur{\\u0252}ckgenommen.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall von Absatz 1 Satz 3 hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die Genehmigung nach {\\u0167} 16 Abs. 2 des Gentechnikgesetzes zu erteilen, wenn weder die Kommission noch ein Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum innerhalb von 60 Tagen nach Weiterleitung des Bewertungsberichts durch die Kommission mit Gr{\\u0252}nden versehene Einw{\\u0228}nde erhoben hat.\\\n\\pard\\sb100\n(3) Hat die Kommission, ein Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum mit Gr{\\u0252}nden versehene Einw{\\u0228}nde erhoben, tritt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde in Verhandlungen mit der betreffenden Stelle ein mit dem Ziel, innerhalb von 105 Tagen nach der Verteilung des Bewertungsberichts durch die Kommission eine Einigung herbeizuf{\\u0252}hren. Die in Satz 1 genannte Frist ruht w{\\u0228}hrend der letzten 45 Tage, solange die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde vom Antragsteller angeforderte weitere Angaben, Unterlagen oder Proben abwartet. Kommt eine Einigung zustande, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde entsprechend der Einigung zu entscheiden. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Einw{\\u0228}nde unverz{\\u0252}glich den in {\\u0167} 16 Abs. 4 Satz 3 des Gentechnikgesetzes genannten Beh{\\u0246}rden zur Stellungnahme zuzuleiten.\\\n\\pard\\sb100\n(4) Kommt keine Einigung zustande, unterrichtet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich die Kommission. Stimmt die Kommission oder der Rat in dem Verfahren nach Artikel 18 Abs. 1 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG dem Inverkehrbringen zu, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die Genehmigung zu erteilen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Kommission, die Mitgliedstaaten der Europ{\\u0228}ischen Union, die anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden {\\u0252}ber die Erteilung der Genehmigung zu unterrichten.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Genehmigung zu versagen, wenn die Kommission oder der Rat das Inverkehrbringen abgelehnt hat.\\\n\\pard\\sb100\n(6a) Wird die Verl{\\u0228}ngerung der Genehmigung eines Inverkehrbringens beantragt, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde eine Kopie der vollst{\\u0228}ndigen Antragsunterlagen und ihren Bewertungsbericht, aus dem hervorgeht, ob und unter welchen Bedingungen die Genehmigungsvoraussetzungen weiterhin vorliegen, unverz{\\u0252}glich der Kommission zu {\\u0252}bermitteln. Die Abs{\\u0228}tze 2 bis 6 gelten entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.\\\n\\pard\\sb100\n(7) Erh{\\u0228}lt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde neue oder zus{\\u0228}tzliche Informationen {\\u0252}ber die Risiken des Produktes f{\\u0252}r die menschliche Gesundheit oder die Umwelt, so hat sie diese der Kommission und den {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unverz{\\u0252}glich zu {\\u0252}bermitteln. Dar{\\u0252}ber hinaus ist der Kommission innerhalb von 60 Tagen nach Eingang der Information ein Bewertungsbericht zu {\\u0252}bermitteln, aus dem hervorgeht, ob und wie der Inhalt der Genehmigung zu {\\u0228}ndern oder ob diese aufzuheben ist. Beabsichtigt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde, die Genehmigung zu {\\u0228}ndern oder aufzuheben, so gelten die Abs{\\u0228}tze 2 bis 5 entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Berichte des Betreibers {\\u0252}ber die Beobachtung gem{\\u0228}{\\u0223} {\\u0167} 21 Abs. 4a des Gentechnikgesetzes der Kommission, den {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unverz{\\u0252}glich zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}