{
  "documentIdentifier" : "BJNR332700001BJNE004301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die personalbearbeitenden Dienststellen gestalten im Einvernehmen mit dem Bundesministerium der Verteidigung die eineinhalbj{\\u0228}hrige Einf{\\u0252}hrungszeit. W{\\u0228}hrend der Lehrg{\\u0228}nge sind schriftliche Leistungsnachweise zu erbringen; Einzelheiten regelt der Lehrplan. Die praktische Einf{\\u0252}hrung in Aufgaben der h{\\u0246}heren Laufbahn ist in mindestens zwei unterschiedlichen Verwendungen vorzusehen. Die jeweiligen Vorgesetzten sorgen f{\\u0252}r die eigenverantwortliche und selbst{\\u0228}ndige Wahrnehmung der Aufgaben und geben zum Abschluss des jeweiligen Abschnitts eine zusammenfassende schriftliche oder elektronische Bewertung {\\u0252}ber die Leistungen und zum Bef{\\u0228}higungsstand ab. F{\\u0252}r die Bewertung der Leistungen w{\\u0228}hrend der Lehrg{\\u0228}nge und der praktischen Einf{\\u0252}hrung gilt {\\u0167} 35 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Bef{\\u0228}higung f{\\u0252}r die h{\\u0246}here Laufbahn stellt ein bei einem zentralen Lehrinstitut zu bildender Ausschuss nach einer Vorstellung der Aufstiegsbeamtin oder des Aufstiegsbeamten im Auftrag des Pr{\\u0252}fungsamtes fest. {\\u0167} 27 Abs. 3 bis 5 und die {\\u0167}{\\u0167} 32 bis 35 gelten entsprechend. Die Zuerkennung der Bef{\\u0228}higung setzt mindestens das Erreichen der Durchschnittspunktzahl f{\\u0252}nf voraus; {\\u0167} 36 Abs. 1 Satz 3 sowie Abs. 3 und 4 gilt entsprechend. Die Vorstellung vor dem Ausschuss kann einmal wiederholt werden; {\\u0167} 39 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Den Aufstiegsbeamtinnen und Aufstiegsbeamten wird das Ergebnis der Feststellung schriftlich mitgeteilt. Die Mitteilung enth{\\u0228}lt dar{\\u0252}ber hinaus die Abschlussnote und die nach Absatz 2 errechnete Durchschnittspunktzahl; sie ist mit einer Rechtsbehelfsbelehrung zu versehen. Eine beglaubigte Abschrift der Mitteilung wird zur Personalgrundakte genommen. {\\u0167} 37 Abs. 3 und {\\u0167} 38 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}