{
  "documentIdentifier" : "BJNR214000016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schlichter lehnt die Durchf{\\u0252}hrung des Schlichtungsverfahrens ab, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein ausreichender Antrag gestellt wurde,\\\n\\tab 2.\\tab die Verbraucherschlichtungsstelle f{\\u0252}r die Streitigkeit nicht zust{\\u0228}ndig ist und der Antrag nicht nach {\\u0167} 24 an die zust{\\u0228}ndige Verbraucherschlichtungsstelle oder eine andere Streitbeilegungsstelle abzugeben ist,\\\n\\tab 3.\\tab wegen derselben Streitigkeit bereits ein Schlichtungsverfahren bei einer Verbraucherschlichtungsstelle durchgef{\\u0252}hrt wurde oder anh{\\u0228}ngig ist,\\\n\\tab 4.\\tab bei Streitigkeiten {\\u0252}ber den Anspruch auf Abschluss eines Basiskontovertrages nach dem Zahlungskontengesetz bereits ein Verwaltungsverfahren nach den {\\u0167}{\\u0167} 48 bis 50 des Zahlungskontengesetzes zur Durchsetzung des Anspruchs anh{\\u0228}ngig ist oder in einem solchen Verfahren unanfechtbar {\\u0252}ber den Anspruch entschieden worden ist,\\\n\\tab 5.\\tab wegen der Streitigkeit ein Antrag auf Bewilligung von Prozesskostenhilfe abgelehnt worden ist, weil die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bot oder mutwillig erschien,\\\n\\tab 6.\\tab die Streitigkeit bereits bei Gericht anh{\\u0228}ngig ist oder ein Gericht durch Sachurteil {\\u0252}ber die Streitigkeit entschieden hat,\\\n\\tab 7.\\tab die Streitigkeit durch Vergleich oder in anderer Weise beigelegt wurde oder\\\n\\tab 8.\\tab der Anspruch, der Gegenstand der Streitigkeit ist, verj{\\u0228}hrt ist und der Antragsgegner die Einrede der Verj{\\u0228}hrung erhoben hat.\\\n\\pard\nStellt der Schlichter das Vorliegen eines Ablehnungsgrundes nach Satz 1 fest, ist die Durchf{\\u0252}hrung des Schlichtungsverfahrens unverz{\\u0252}glich gegen{\\u0252}ber den Beteiligten unter Hinweis auf den Ablehnungsgrund abzulehnen.\\\n\\pard\\sb100\n(2) Der Schlichter kann die Durchf{\\u0252}hrung des Schlichtungsverfahrens ablehnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine grunds{\\u0228}tzliche Rechtsfrage, die f{\\u0252}r die Schlichtung der Streitigkeit erheblich ist, nicht gekl{\\u0228}rt ist oder\\\n\\tab 2.\\tab Tatsachen, die f{\\u0252}r den Inhalt eines Schlichtungsvorschlages entscheidend sind, im Schlichtungsverfahren streitig bleiben, weil der Sachverhalt von der Schlichtungsstelle nicht gekl{\\u0228}rt werden kann.\\\n\\pard\nDie Ablehnung nach Satz 1 ist gegen{\\u0252}ber den Beteiligten zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Eine Ablehnung nach Absatz 1 oder Absatz 2 ist nur bis drei Wochen nach dem Zeitpunkt m{\\u0246}glich, zu dem dem Schlichter alle Informationen f{\\u0252}r das Schlichtungsverfahren vorlagen.\\\n}"
}