{
  "documentIdentifier" : "BJNR214000016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Verbraucherschlichtungsstelle f{\\u0252}r den Antrag nicht zust{\\u0228}ndig und ist der Antrag nicht nach {\\u0167} 24 abzugeben, lehnt der Schlichter die Durchf{\\u0252}hrung des Schlichtungsverfahrens ab.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Verbraucherschlichtungsstelle f{\\u0252}r den Antrag zust{\\u0228}ndig, best{\\u0228}tigt die Gesch{\\u0228}ftsstelle dem Antragsteller den Eingang seines Antrags. Entspricht ein Antrag nicht den Anforderungen des {\\u0167} 7 Absatz 1, weist die Gesch{\\u0228}ftsstelle den Antragsteller auf die M{\\u0228}ngel seines Antrags hin und fordert ihn auf, diese innerhalb einer angemessenen Frist von mindestens zwei Wochen zu beseitigen. Der Antragsteller ist dar{\\u0252}ber zu unterrichten, dass die Durchf{\\u0252}hrung des Schlichtungsverfahrens vom Schlichter abgelehnt werden muss, wenn innerhalb der Frist die M{\\u0228}ngel des Antrags nicht beseitigt werden.\\\n\\pard\\sb100\n(3) Ist die Verbraucherschlichtungsstelle f{\\u0252}r den Antrag zust{\\u0228}ndig und entspricht er den Anforderungen des {\\u0167} 7 Absatz 1, leitet die Gesch{\\u0228}ftsstelle den Antrag dem Antragsgegner zu und fordert ihn zur Stellungnahme innerhalb eines Monats nach Zugang des Antrags auf. Die Gesch{\\u0228}ftsstelle leitet dem Antragsteller die Stellungnahme des Antragsgegners zu. Wenn der Antragsgegner nach seiner Stellungnahme nicht bereit ist, dem Begehren des Antragstellers zu entsprechen, dann stellt die Gesch{\\u0228}ftsstelle dem Antragsteller anheim, sich innerhalb eines Monats zur Stellungnahme des Antragsgegners zu {\\u0228}u{\\u0223}ern. Die Fristen nach den S{\\u0228}tzen 1 und 3 k{\\u0246}nnen auf Antrag um einen Monat verl{\\u0228}ngert werden. Nach Ablauf der Stellungnahmefrist des Antragstellers legt die Gesch{\\u0228}ftsstelle dem Schlichter den Antrag sowie die dazu eingegangenen Stellungnahmen und Unterlagen vor, es sei denn, der Antragsgegner hat dem Anliegen des Antragstellers entsprochen oder das Schlichtungsverfahren hat sich auf andere Weise erledigt.\\\n\\pard\\sb100\n(4) Wenn der Schlichter eine weitere Aufkl{\\u0228}rung des Sachverhalts f{\\u0252}r geboten h{\\u0228}lt, kann er die Beteiligten zu erg{\\u0228}nzenden Stellungnahmen auffordern oder Ausk{\\u0252}nfte bei der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, der Deutschen Bundesbank oder bei einer f{\\u0252}r die au{\\u0223}ergerichtliche Beilegung vergleichbarer Streitigkeiten zust{\\u0228}ndigen Stelle in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum einholen.\\\n\\pard\\sb100\n(5) Eine Beweisaufnahme f{\\u0252}hrt der Schlichter nur durch, wenn der Beweis durch die Vorlage von Urkunden angetreten werden kann.\\\n\\pard\\sb100\n(6) Ben{\\u0246}tigt der Schlichter keine weiteren Stellungnahmen, Unterlagen oder sonstigen Informationen mehr, ist den Beteiligten unverz{\\u0252}glich der Zeitpunkt mitzuteilen, zu welchem alle Informationen f{\\u0252}r das Schlichtungsverfahren vorlagen.\\\n}"
}