{
  "documentIdentifier" : "BJNR150900012BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vergabeverfahren ist von Beginn an in einem Vergabevermerk fortlaufend zu dokumentieren, um die einzelnen Stufen des Verfahrens, die einzelnen Ma{\\u0223}nahmen sowie die Begr{\\u0252}ndung der einzelnen Entscheidungen festzuhalten.\\\n\\pard\n\\pard\\sb100\n(2) Der Vergabevermerk umfasst zumindest:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des {\\u0246}ffentlichen Auftraggebers, Gegenstand und Wert des Auftrags oder der Rahmenvereinbarung,\\\n\\tab 2.\\tab die Namen der ber{\\u0252}cksichtigten Bewerber oder Bieter und die Gr{\\u0252}nde f{\\u0252}r ihre Auswahl,\\\n\\tab 3.\\tab die Namen der nicht ber{\\u0252}cksichtigten Bewerber oder Bieter und die Gr{\\u0252}nde f{\\u0252}r ihre Ablehnung,\\\n\\tab 4.\\tab die Gr{\\u0252}nde f{\\u0252}r die Ablehnung von ungew{\\u0246}hnlich niedrigen Angeboten,\\\n\\tab 5.\\tab den Namen des erfolgreichen Bieters und die Gr{\\u0252}nde f{\\u0252}r die Auswahl seines Angebots sowie, falls bekannt, den Anteil am Auftrag oder an der Rahmenvereinbarung, den der Zuschlagsempf{\\u0228}nger an Dritte weiterzugeben beabsichtigt oder verpflichtet ist weiterzugeben,\\\n\\tab 6.\\tab beim Verhandlungsverfahren ohne Teilnahmewettbewerb und wettbewerblichen Dialog die in dieser Verordnung jeweils genannten Umst{\\u0228}nde oder Gr{\\u0252}nde, die die Anwendung dieser Verfahren rechtfertigen; gegebenenfalls die Begr{\\u0252}ndung f{\\u0252}r die {\\u0220}berschreitung der Fristen gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 Nummer 2 Buchstabe a Satz 2 und Nummer 3 Buchstabe b Satz 3 sowie f{\\u0252}r die {\\u0220}berschreitung der Schwelle von 50 Prozent gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 Nummer 3 Buchstabe a,\\\n\\tab 7.\\tab gegebenenfalls die Gr{\\u0252}nde, aus denen die Auftraggeber auf die Vergabe eines Auftrags oder den Abschluss einer Rahmenvereinbarung verzichtet haben,\\\n\\tab 8.\\tab die Gr{\\u0252}nde, aufgrund derer mehrere Teil- oder Fachlose zusammen vergeben werden sollen,\\\n\\tab 9.\\tab die Gr{\\u0252}nde, warum der Gegenstand des Auftrags die Vorlage von Eigenerkl{\\u0228}rungen oder von Eignungsnachweisen erfordert,\\\n\\tab 10.\\tab die Gr{\\u0252}nde der Nichtangabe der Gewichtung der Zuschlagskriterien,\\\n\\tab 11.\\tab gegebenenfalls die Gr{\\u0252}nde, die eine {\\u0252}ber sieben Jahre hinausgehende Laufzeit einer Rahmenvereinbarung rechtfertigen, und\\\n\\tab 12.\\tab die Gr{\\u0252}nde f{\\u0252}r die Ablehnung von Angeboten.\\\n\\pard\n\\pard\\sb100\n(3) Die Auftraggeber m{\\u0252}ssen geeignete Ma{\\u0223}nahmen treffen, um den Ablauf der mit elektronischen Mitteln durchgef{\\u0252}hrten Vergabeverfahren zu dokumentieren.\\\n\\pard\\sb100\n(4) Auf Ersuchen der Europ{\\u0228}ischen Kommission m{\\u0252}ssen die Auftraggeber den Vermerk in Kopie {\\u0252}bermitteln oder dessen wesentlichen Inhalt mitteilen.\\\n}"
}