{
  "documentIdentifier" : "BJNR056910016BJNE004001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen k{\\u0246}nnen im Einzelfall auf Antrag Ausnahmen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 zugelassen werden. Satz 1 gilt nicht f{\\u0252}r die Verbote der {\\u0167}{\\u0167} 19 bis 21.\\\n\\pard\n\\pard\\sb100\n(2) Ausnahmen d{\\u0252}rfen nur zugelassen werden f{\\u0252}r das Herstellen, Behandeln und Inverkehrbringen von Erzeugnissen unter amtlicher Beobachtung, sofern Ergebnisse zu erwarten sind, die f{\\u0252}r eine {\\u0196}nderung oder Erg{\\u0228}nzung der Vorschriften dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen von Bedeutung sein k{\\u0246}nnen. Dabei sollen die schutzw{\\u0252}rdigen Interessen des Einzelnen sowie alle Faktoren, die die allgemeine Wettbewerbslage des Industriezweiges beeinflussen k{\\u0246}nnen, angemessen ber{\\u0252}cksichtigt werden. Abweichend von Satz 1 d{\\u0252}rfen Ausnahmen von den Vorschriften {\\u0252}ber ausreichende Kenntlichmachung nicht zugelassen werden.\\\n\\pard\\sb100\n(3) Ausnahmen d{\\u0252}rfen nur zugelassen werden, wenn Tatsachen die Annahme rechtfertigen, dass eine {\\u0252}ber die typischen Gefahren des Konsums von Erzeugnissen hinausgehende Gefahr f{\\u0252}r die menschliche Gesundheit nicht zu erwarten ist.\\\n\\pard\\sb100\n(4) Zust{\\u0228}ndig f{\\u0252}r die Zulassung von Ausnahmen nach Absatz 2 ist das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle.\\\n\\pard\\sb100\n(5) Die Zulassung einer Ausnahme nach Absatz 2 ist auf l{\\u0228}ngstens drei Jahre zu befristen. Sie kann auf Antrag dreimal um jeweils l{\\u0228}ngstens drei Jahre verl{\\u0228}ngert werden, sofern die Voraussetzungen f{\\u0252}r die Zulassung weiterhin gegeben sind.\\\n\\pard\\sb100\n(6) Die Zulassung einer Ausnahme kann jederzeit aus wichtigem Grund widerrufen werden. Hierauf ist bei der Zulassung hinzuweisen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in den F{\\u0228}llen des Absatzes 2 Vorschriften {\\u0252}ber das Verfahren f{\\u0252}r die Zulassung von Ausnahmen, insbesondere {\\u0252}ber Inhalt, Art und Umfang der vom Antragsteller beizubringenden Nachweise und sonstigen Unterlagen sowie {\\u0252}ber die Ver{\\u0246}ffentlichung von Antr{\\u0228}gen oder erteilten Ausnahmen zu erlassen.\\\n}"
}