{
  "documentIdentifier" : "BJNR056910016BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erzeugnisse, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum rechtm{\\u0228}{\\u0223}ig hergestellt und rechtm{\\u0228}{\\u0223}ig in den Verkehr gebracht werden oder die aus einem Drittland stammen und sich in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum rechtm{\\u0228}{\\u0223}ig im Verkehr befinden, d{\\u0252}rfen in das Inland verbracht und hier in den Verkehr gebracht werden, auch wenn sie den in der Bundesrepublik Deutschland geltenden Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen nicht entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Erzeugnisse, die den zum Schutz der Gesundheit erlassenen Rechtsvorschriften nicht entsprechen, soweit nicht die Verkehrsf{\\u0228}higkeit der Erzeugnisse in der Bundesrepublik Deutschland nach Absatz 3 durch eine Allgemeinverf{\\u0252}gung des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gemacht worden ist.\\\n\\pard\\sb100\n(3) Allgemeinverf{\\u0252}gungen nach Absatz 2 werden vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle erlassen, soweit nicht zwingende Gr{\\u0252}nde des Gesundheitsschutzes entgegenstehen. Sie sind von demjenigen zu beantragen, der die Erzeugnisse in das Inland zu verbringen beabsichtigt. Bei der Beurteilung der gesundheitlichen Gefahren eines Erzeugnisses sind auch die Erkenntnisse der internationalen Forschung zu ber{\\u0252}cksichtigen. Die Allgemeinverf{\\u0252}gungen richten sich an alle Einf{\\u0252}hrer der betreffenden Erzeugnisse aus Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\\sb100\n(4) Allgemeinverf{\\u0252}gungen nach Absatz 2 sind von demjenigen zu beantragen, der die Erzeugnisse nach Deutschland zu verbringen beabsichtigt. Dem Antrag sind eine genaue Beschreibung des Erzeugnisses sowie die f{\\u0252}r die Entscheidung erforderlichen verf{\\u0252}gbaren Unterlagen beizuf{\\u0252}gen. {\\u0220}ber den Antrag ist in angemessener Frist zu entscheiden. Sofern innerhalb von 90 Tagen eine endg{\\u0252}ltige Entscheidung {\\u0252}ber den Antrag noch nicht m{\\u0246}glich ist, ist der Antragsteller {\\u0252}ber die Gr{\\u0252}nde zu unterrichten.\\\n}"
}