{
  "documentIdentifier" : "BJNR056910016BJNE004900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgabestelle nach Artikel 3 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 nimmt ihre T{\\u0228}tigkeit der Generierung und Ausgabe der individuellen Erkennungsmerkmale und der Identifikationscodes nach den Artikeln 8, 9, 11 und 13 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 als Aufgabe des Bundes wahr.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgabestelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erbringt die Leistungen nach Absatz 1 gegen{\\u0252}ber den Wirtschaftsteilnehmern und Inhabern erster Verkaufsstellen im eigenen Namen und in privatrechtlichen Handlungsformen, wobei f{\\u0252}r Rechtsstreitigkeiten zwischen der Ausgabestelle und den Wirtschaftsteilnehmern sowie zwischen der Ausgabestelle und den Inhabern erster Verkaufsstellen der ordentliche Rechtsweg er{\\u0246}ffnet ist;\\\n\\tab 2.\\tab kann nach Ma{\\u0223}gabe des Artikels 3 Absatz 9 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 Entgelte erheben;\\\n\\tab 3.\\tab kann zur Unterst{\\u0252}tzung ihrer T{\\u0228}tigkeit Beh{\\u0246}rden des Bundes oder der L{\\u0228}nder um Hilfeleistung ersuchen oder zu diesem Zweck private Dritte beauftragen; insbesondere kann die Ausgabestelle zur Identifizierung und Authentifizierung von Wirtschaftsteilnehmern oder Inhabern erster Verkaufsstellen sowie zur Feststellung, ob diese ihren Betrieb nach {\\u0167} 14 Absatz 1 Satz 2 Nummer 3 der Gewerbeordnung aufgegeben haben, die ihr vorliegenden Daten mit den au{\\u0223}enwirtschafts-, gewerbe- oder steuerrechtlichen Daten abgleichen, die bei den zust{\\u0228}ndigen Beh{\\u0246}rden vorliegen; die Regelungen der Abgabenordnung bleiben hiervon unber{\\u0252}hrt;\\\n\\tab 4.\\tab stellt f{\\u0252}r den Fall der Einstellung der T{\\u0228}tigkeit nach Absatz 1 sicher, dass eine Kontinuit{\\u0228}t der Aufgabenwahrnehmung bis zur Betriebsaufnahme durch eine Nachfolgerin gew{\\u0228}hrleistet ist; die Sicherstellung erfolgt insbesondere durch die Entwicklung eines Ausstiegsplanes nach Artikel 3 Absatz 8 Buchstabe b der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574.\\\n\\pard\n\\pard\\sb100\n(3) Die Ausgabestelle ist unabh{\\u0228}ngig und erf{\\u0252}llt f{\\u0252}r die Dauer ihrer T{\\u0228}tigkeit die Anforderungen des Artikels 35 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574. Sie legt dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft j{\\u0228}hrlich zum 1. April eine Erkl{\\u0228}rung dar{\\u0252}ber vor, dass die Kriterien nach Artikel 35 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 erf{\\u0252}llt sind, und belegt dies durch entsprechende Unterlagen.\\\n\\pard\\sb100\n(4) Mindestens eines der nach Artikel 3 Absatz 1 des Durchf{\\u0252}hrungsbeschlusses (EU) 2018\/576 vom Sicherheitsmerkmal umfassten Authentifizierungselemente muss von einem von der Tabakwirtschaft unabh{\\u0228}ngigen Anbieter bereitgestellt werden, der die Anforderungen des Artikels 8 des Durchf{\\u0252}hrungsbeschlusses (EU) 2018\/576 erf{\\u0252}llt. Die T{\\u0228}tigkeit des unabh{\\u0228}ngigen Anbieters wird als Aufgabe des Bundes wahrgenommen. Sie kann von der Ausgabestelle zusammen mit der T{\\u0228}tigkeit nach Absatz 1 wahrgenommen werden; Absatz 3 gilt in diesem Fall entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}