{
  "documentIdentifier" : "BJNR024820988BJNE043306124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die keiner Krankenhausbehandlung bed{\\u0252}rfen, haben im Rahmen der Vertr{\\u0228}ge nach Satz 4 Anspruch auf einen Zuschu{\\u0223} zu station{\\u0228}rer oder teilstation{\\u0228}rer Versorgung in Hospizen, in denen palliativ-medizinische Behandlung erbracht wird, wenn eine ambulante Versorgung im Haushalt oder der Familie des Versicherten nicht erbracht werden kann. Die Krankenkasse tr{\\u0228}gt die zuschussf{\\u0228}higen Kosten nach Satz 1 unter Anrechnung der Leistungen nach dem Elften Buch zu 95 Prozent. Der Zuschuss darf kalendert{\\u0228}glich 9 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Abs. 1 des Vierten Buches nicht unterschreiten und unter Anrechnung der Leistungen anderer Sozialleistungstr{\\u0228}ger die tats{\\u0228}chlichen kalendert{\\u0228}glichen Kosten nach Satz 1 nicht {\\u0252}berschreiten. Der Spitzenverband Bund der Krankenkassen vereinbart mit den f{\\u0252}r die Wahrnehmung der Interessen der station{\\u0228}ren Hospize ma{\\u0223}geblichen Spitzenorganisationen das N{\\u0228}here {\\u0252}ber Art und Umfang der Versorgung nach Satz 1. Dabei ist den besonderen Belangen der Versorgung in Kinderhospizen und in Erwachsenenhospizen durch jeweils gesonderte Vereinbarungen nach Satz 4 ausreichend Rechnung zu tragen. In den Vereinbarungen nach Satz 4 sind bundesweit geltende Standards zum Leistungsumfang und zur Qualit{\\u0228}t der zuschussf{\\u0228}higen Leistungen festzulegen. Der besondere Verwaltungsaufwand station{\\u0228}rer Hospize ist dabei zu ber{\\u0252}cksichtigen. Die Vereinbarungen nach Satz 4 sind mindestens alle vier Jahre zu {\\u0252}berpr{\\u0252}fen und an aktuelle Versorgungs- und Kostenentwicklungen anzupassen. In den Vereinbarungen ist auch zu regeln, in welchen F{\\u0228}llen Bewohner einer station{\\u0228}ren Pflegeeinrichtung in ein station{\\u0228}res Hospiz wechseln k{\\u0246}nnen; dabei sind die berechtigten W{\\u0252}nsche der Bewohner zu ber{\\u0252}cksichtigen. Der Kassen{\\u0228}rztlichen Bundesvereinigung ist Gelegenheit zur Stellungnahme zu geben. In den {\\u0252}ber die Einzelheiten der Versorgung nach Satz 1 zwischen Krankenkassen und Hospizen abzuschlie{\\u0223}enden Vertr{\\u0228}gen ist zu regeln, dass im Falle von Nichteinigung eine von den Parteien zu bestimmende unabh{\\u0228}ngige Schiedsperson den Vertragsinhalt festlegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese von der f{\\u0252}r die vertragschlie{\\u0223}ende Krankenkasse zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse hat ambulante Hospizdienste zu f{\\u0246}rdern, die f{\\u0252}r Versicherte, die keiner Krankenhausbehandlung und keiner station{\\u0228}ren oder teilstation{\\u0228}ren Versorgung in einem Hospiz bed{\\u0252}rfen, qualifizierte ehrenamtliche Sterbebegleitung in deren Haushalt, in der Familie, in station{\\u0228}ren Pflegeeinrichtungen, in Einrichtungen der Eingliederungshilfe f{\\u0252}r behinderte Menschen oder der Kinder- und Jugendhilfe erbringen. Satz 1 gilt entsprechend, wenn ambulante Hospizdienste f{\\u0252}r Versicherte in Krankenh{\\u0228}usern Sterbebegleitung im Auftrag des jeweiligen Krankenhaustr{\\u0228}gers erbringen. Voraussetzung der F{\\u0246}rderung ist au{\\u0223}erdem, dass der ambulante Hospizdienst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit palliativ-medizinisch erfahrenen Pflegediensten und {\\u0196}rzten zusammenarbeitet sowie\\\n\\tab 2.\\tab unter der fachlichen Verantwortung einer Krankenschwester, eines Krankenpflegers oder einer anderen fachlich qualifizierten Person steht, die {\\u0252}ber mehrj{\\u0228}hrige Erfahrung in der palliativ-medizinischen Pflege oder {\\u0252}ber eine entsprechende Weiterbildung verf{\\u0252}gt und eine Weiterbildung als verantwortliche Pflegefachkraft oder in Leitungsfunktionen nachweisen kann.\\\n\\pard\nDer ambulante Hospizdienst erbringt palliativ-pflegerische Beratung durch entsprechend ausgebildete Fachkr{\\u0228}fte und stellt die Gewinnung, Schulung, Koordination und Unterst{\\u0252}tzung der ehrenamtlich t{\\u0228}tigen Personen, die f{\\u0252}r die Sterbebegleitung zur Verf{\\u0252}gung stehen, sicher. Die F{\\u0246}rderung nach Satz 1 erfolgt durch einen angemessenen Zuschuss zu den notwendigen Personal- und Sachkosten. Der Zuschuss bezieht sich auf Leistungseinheiten, die sich aus dem Verh{\\u0228}ltnis der Zahl der qualifizierten Ehrenamtlichen zu der Zahl der Sterbebegleitungen bestimmen. Die Ausgaben der Krankenkassen f{\\u0252}r die F{\\u0246}rderung nach Satz 1 betragen je Leistungseinheit 13 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches, sie d{\\u0252}rfen die zuschussf{\\u0228}higen Personal- und Sachkosten des Hospizdienstes nicht {\\u0252}berschreiten. Der Spitzenverband Bund der Krankenkassen vereinbart mit den f{\\u0252}r die Wahrnehmung der Interessen der ambulanten Hospizdienste ma{\\u0223}geblichen Spitzenorganisationen das N{\\u0228}here zu den Voraussetzungen der F{\\u0246}rderung sowie zu Inhalt, Qualit{\\u0228}t und Umfang der ambulanten Hospizarbeit. Dabei ist den besonderen Belangen der Versorgung von Kindern durch ambulante Hospizdienste und der ambulanten Hospizarbeit in Pflegeeinrichtungen nach {\\u0167} 72 des Elften Buches ausreichend Rechnung zu tragen. Es ist sicherzustellen, dass ein bedarfsgerechtes Verh{\\u0228}ltnis von ehrenamtlichen und hauptamtlichen Mitarbeitern gew{\\u0228}hrleistet ist, und dass die F{\\u0246}rderung zeitnah ab dem Zeitpunkt erfolgt, in dem der ambulante Hospizdienst zuschussf{\\u0228}hige Sterbebegleitung leistet. Die Vereinbarung ist mindestens alle vier Jahre zu {\\u0252}berpr{\\u0252}fen und an aktuelle Versorgungs- und Kostenentwicklungen anzupassen. Pflegeeinrichtungen nach {\\u0167} 72 des Elften Buches sollen mit ambulanten Hospizdiensten zusammenarbeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}