{
  "documentIdentifier" : "BJNR024820988BJNE043411124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse kann in ihrer Satzung vorsehen, dass Mitglieder jeweils f{\\u0252}r ein Kalenderjahr einen Teil der von der Krankenkasse zu tragenden Kosten {\\u0252}bernehmen k{\\u0246}nnen (Selbstbehalt). Die Krankenkasse hat f{\\u0252}r diese Mitglieder Pr{\\u0228}mienzahlungen vorzusehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse kann in ihrer Satzung f{\\u0252}r Mitglieder, die im Kalenderjahr l{\\u0228}nger als drei Monate versichert waren, eine Pr{\\u0228}mienzahlung vorsehen, wenn sie und ihre nach {\\u0167} 10 mitversicherten Angeh{\\u0246}rigen in diesem Kalenderjahr Leistungen zu Lasten der Krankenkasse nicht in Anspruch genommen haben. Die Pr{\\u0228}mienzahlung darf ein Zw{\\u0246}lftel der jeweils im Kalenderjahr gezahlten Beitr{\\u0228}ge nicht {\\u0252}berschreiten und wird innerhalb eines Jahres nach Ablauf des Kalenderjahres an das Mitglied gezahlt. Die im dritten und vierten Abschnitt genannten Leistungen mit Ausnahme der Leistungen nach {\\u0167} 23 Abs. 2 und den {\\u0167}{\\u0167} 24 bis 24b sowie Leistungen f{\\u0252}r Versicherte, die das 18. Lebensjahr noch nicht vollendet haben, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Die Krankenkasse hat in ihrer Satzung zu regeln, dass f{\\u0252}r Versicherte, die an besonderen Versorgungsformen nach {\\u0167} 63, {\\u0167} 73b, {\\u0167} 137f oder {\\u0167} 140a teilnehmen, Tarife angeboten werden. F{\\u0252}r diese Versicherten kann die Krankenkasse eine Pr{\\u0228}mienzahlung oder Zuzahlungserm{\\u0228}{\\u0223}igungen vorsehen. F{\\u0252}r Versicherte, die an einer hausarztzentrierten Versorgung nach {\\u0167} 73b teilnehmen, hat die Krankenkasse Pr{\\u0228}mienzahlungen oder Zuzahlungserm{\\u0228}{\\u0223}igungen vorzusehen, wenn die zu erwartenden Einsparungen und Effizienzsteigerungen die zu erwartenden Aufwendungen f{\\u0252}r den Wahltarif {\\u0252}bersteigen. Die Aufwendungen f{\\u0252}r Zuzahlungserm{\\u0228}{\\u0223}igungen und Pr{\\u0228}mienzahlungen m{\\u0252}ssen in diesem Fall mindestens die H{\\u0228}lfte des Differenzbetrags betragen, um den die Einsparungen und Effizienzsteigerungen die sonstigen Aufwendungen f{\\u0252}r den Wahltarif {\\u0252}bersteigen. Die Berechnung der zu erwartenden Einsparungen, Effizienzsteigerungen und Aufwendungen nach Satz 3 hat die jeweilige Krankenkasse ihrer Aufsichtsbeh{\\u0246}rde vorzulegen. Werden keine Effizienzsteigerungen erwartet, die die Aufwendungen {\\u0252}bersteigen, ist dies gesondert zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Die Krankenkasse kann in ihrer Satzung vorsehen, dass Mitglieder f{\\u0252}r sich und ihre nach {\\u0167} 10 mitversicherten Angeh{\\u0246}rigen Tarife f{\\u0252}r Kostenerstattung w{\\u0228}hlen. Sie kann die H{\\u0246}he der Kostenerstattung variieren und hierf{\\u0252}r spezielle Pr{\\u0228}mienzahlungen durch die Versicherten vorsehen. {\\u0167} 13 Abs. 2 Satz 2 und 3 gilt nicht.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Die Krankenkasse hat in ihrer Satzung f{\\u0252}r die in {\\u0167} 44 Absatz 2 Nummer 2 und 3 genannten Versicherten gemeinsame Tarife sowie Tarife f{\\u0252}r die nach dem K{\\u0252}nstlersozialversicherungsgesetz Versicherten anzubieten, die einen Anspruch auf Krankengeld entsprechend {\\u0167} 46 Satz 1 oder zu einem sp{\\u0228}teren Zeitpunkt entstehen lassen, f{\\u0252}r die Versicherten nach dem K{\\u0252}nstlersozialversicherungsgesetz jedoch sp{\\u0228}testens mit Beginn der dritten Woche der Arbeitsunf{\\u0228}higkeit. Von {\\u0167} 47 kann abgewichen werden. Die Krankenkasse hat entsprechend der Leistungserweiterung Pr{\\u0228}mienzahlungen des Mitglieds vorzusehen. Die H{\\u0246}he der Pr{\\u0228}mienzahlung ist unabh{\\u0228}ngig von Alter, Geschlecht oder Krankheitsrisiko des Mitglieds festzulegen. Die Krankenkasse kann durch Satzungsregelung die Durchf{\\u0252}hrung von Wahltarifen nach Satz 1 auf eine andere Krankenkasse oder einen Landesverband {\\u0252}bertragen. In diesen F{\\u0228}llen erfolgt die Pr{\\u0228}mienzahlung weiterhin an die {\\u0252}bertragende Krankenkasse. Die Rechenschaftslegung erfolgt durch die durchf{\\u0252}hrende Krankenkasse oder den durchf{\\u0252}hrenden Landesverband.\\\n\\pard\\sb100\n(7) Die Krankenkasse kann in ihrer Satzung f{\\u0252}r bestimmte Mitgliedergruppen, f{\\u0252}r die sie den Umfang der Leistungen nach Vorschriften dieses Buches beschr{\\u0228}nkt, der Leistungsbeschr{\\u0228}nkung entsprechende Pr{\\u0228}mienzahlung vorsehen.\\\n\\pard\\sb100\n(8) Die Mindestbindungsfrist betr{\\u0228}gt f{\\u0252}r die Wahltarife nach den Abs{\\u0228}tzen 2 und 4 ein Jahr und f{\\u0252}r die Wahltarife nach den Abs{\\u0228}tzen 1 und 6 drei Jahre; f{\\u0252}r die Wahltarife nach Absatz 3 gilt keine Mindestbindungsfrist. Die Mitgliedschaft kann fr{\\u0252}hestens zum Ablauf der Mindestbindungsfrist nach Satz 1, aber nicht vor Ablauf der Mindestbindungsfrist nach {\\u0167} 175 Absatz 4 Satz 1 gek{\\u0252}ndigt werden; {\\u0167} 175 Absatz 4 Satz 5 gilt mit Ausnahme f{\\u0252}r Mitglieder in Wahltarifen nach Absatz 6. Die Satzung hat f{\\u0252}r Tarife ein Sonderk{\\u0252}ndigungsrecht in besonderen H{\\u0228}rtef{\\u0228}llen vorzusehen. Die Pr{\\u0228}mienzahlung an Versicherte darf bis zu 20 vom Hundert, f{\\u0252}r einen oder mehrere Tarife 30 vom Hundert der vom Mitglied im Kalenderjahr getragenen Beitr{\\u0228}ge mit Ausnahme der Beitragszusch{\\u0252}sse nach {\\u0167} 106 des Sechsten Buches sowie {\\u0167} 257 Abs. 1 Satz 1, jedoch nicht mehr als 600 Euro, bei einem oder mehreren Tarifen 900 Euro j{\\u0228}hrlich betragen. Satz 4 gilt nicht f{\\u0252}r Versicherte, die Teilkostenerstattung nach {\\u0167} 14 gew{\\u0228}hlt haben. Mitglieder, deren Beitr{\\u0228}ge vollst{\\u0228}ndig von Dritten getragen werden, k{\\u0246}nnen nur Tarife nach Absatz 3 w{\\u0228}hlen.\\\n\\pard\\sb100\n(9) Die Aufwendungen f{\\u0252}r jeden Wahltarif m{\\u0252}ssen jeweils aus Einnahmen, Einsparungen und Effizienzsteigerungen aus diesen Wahltarifen auf Dauer finanziert werden. Kalkulatorische Einnahmen, die allein durch das Halten oder die Neugewinnung von Mitgliedern erzielt werden, d{\\u0252}rfen dabei nicht ber{\\u0252}cksichtigt werden; wurden solche Einnahmen bei der Kalkulation von Wahltarifen ber{\\u0252}cksichtigt, ist die Kalkulation unverz{\\u0252}glich, sp{\\u0228}testens bis zum 31. Dezember 2013 entsprechend umzustellen. Die Krankenkassen haben {\\u0252}ber die Berechnung nach den S{\\u0228}tzen 1 und 2 der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde regelm{\\u0228}{\\u0223}ig, mindestens alle drei Jahre, Rechenschaft abzulegen. Sie haben hierzu ein versicherungsmathematisches Gutachten vorzulegen {\\u0252}ber die wesentlichen versicherungsmathematischen Annahmen, die der Berechnung der Beitr{\\u0228}ge und der versicherungstechnischen R{\\u0252}ckstellungen der Wahltarife zugrunde liegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}