{
  "documentIdentifier" : "BJNR012600011BJNE001301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Fahrzeuge wird eine nationale Kleinserien-Typgenehmigung nach Artikel 23 der Richtlinie 2007\/46\/EG erteilt, wenn die in Anhang IV oder Anhang XI der Richtlinie 2007\/46\/EG genannten Anforderungen erf{\\u0252}llt und die in Anlage XII Teil A Abschnitt 2 der Richtlinie 2007\/46\/EG genannten h{\\u0246}chstzul{\\u0228}ssigen St{\\u0252}ckzahlen nicht {\\u0252}berschritten werden. Der Einhaltung einzelner in Anhang IV oder Anhang XI der Richtlinie 2007\/46\/EG genannter Vorschriften bedarf es nicht, wenn das Fahrzeug die entsprechenden Bestimmungen der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Genehmigungsverfahren finden die {\\u0167}{\\u0167} 4, 5, 7 und 8 Absatz 2 entsprechend Anwendung. Beim Antrag ist die Notwendigkeit der Anwendung entsprechender Anforderungen der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung nach Absatz 1 Satz 2 an Stelle der in Anhang IV oder Anhang XI der Richtlinie 2007\/46\/EG genannten Vorschriften darzulegen.\\\n\\pard\\sb100\n(3) Abweichungen von den technischen Angaben, die das Kraftfahrt-Bundesamt bei Erteilung der nationalen Kleinserien-Typgenehmigung durch Bescheid in Schriftform oder elektronischer Form f{\\u0252}r den genehmigten Typ festgelegt hat, sind dem Inhaber der Typgenehmigung nur gestattet, wenn diese durch einen entsprechenden Nachtrag erg{\\u0228}nzt worden ist oder wenn das Kraftfahrt-Bundesamt auf Antrag festgestellt hat, dass f{\\u0252}r die vorgesehene {\\u0196}nderung eine Nachtragserlaubnis nicht erforderlich ist.\\\n\\pard\\sb100\n(4) Auf Antrag desjenigen, der ein Fahrzeug in einem anderen Mitgliedstaat verkaufen, zulassen oder in Betrieb nehmen will, fertigt das Kraftfahrt-Bundesamt eine Kopie des Typgenehmigungsbogens einschlie{\\u0223}lich der Beschreibungsunterlagen aus. Auf Antrag des Herstellers {\\u0252}bermittelt es den Genehmigungsbeh{\\u0246}rden der vom Hersteller angegebenen Mitgliedstaaten eine Kopie des Typgenehmigungsbogens und der zugeh{\\u0246}rigen Anlagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}