{
  "documentIdentifier" : "BJNR012600011BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Teile oder Ausr{\\u0252}stungen nach Anhang XIII der Richtlinie 2007\/46\/EG kann auf Antrag vom Kraftfahrt-Bundesamt eine Autorisierung nach Artikel 31 der Richtlinie 2007\/46\/EG erteilt werden, wenn die in Artikel 31 Absatz 4 der Richtlinie 2007\/46\/EG genannten Anforderungen erf{\\u0252}llt werden. Die Autorisierung wird dem Hersteller nach Artikel 31 Absatz 5 und 7 bis 10 der Richtlinie 2007\/46\/EG erteilt und durch eine Bescheinigung nachgewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat sicherzustellen, dass alle Teile oder Ausr{\\u0252}stungen, f{\\u0252}r die in Anwendung dieses Artikels eine Autorisierung erteilt wurde, entsprechend gekennzeichnet sind.\\\n\\pard\\sb100\n(3) Der Hersteller hat dem Kraftfahrt-Bundesamt jede {\\u0196}nderung, die sich auf die Bedingungen auswirkt, unter denen die Bescheinigung nach Absatz 1 ausgestellt wurde, unverz{\\u0252}glich mitzuteilen. Das Kraftfahrt-Bundesamt entscheidet dann, ob die Bescheinigung ge{\\u0228}ndert oder neu ausgestellt werden muss und ob neue Pr{\\u0252}fungen erforderlich sind. Der Hersteller ist daf{\\u0252}r verantwortlich, dass die Teile und Ausr{\\u0252}stungen jederzeit unter den Bedingungen hergestellt werden, auf Grund derer die Bescheinigung ausgestellt wurde.\\\n\\pard\\sb100\n(4) Das Kraftfahrt-Bundesamt kann die Autorisierung ganz oder teilweise widerrufen oder zur{\\u0252}cknehmen, insbesondere wenn festgestellt wird, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Teile oder Ausr{\\u0252}stungen mit einer Bescheinigung nach Absatz 1 nicht mit dem autorisierten Teil oder der Ausr{\\u0252}stung {\\u0252}bereinstimmen oder\\\n\\tab 2.\\tab von Teilen oder Ausr{\\u0252}stungen ein erhebliches Risiko f{\\u0252}r die Verkehrssicherheit, die {\\u0246}ffentliche Gesundheit oder die Umwelt ausgeht, obwohl sie mit einer Kennzeichnung nach Absatz 2 versehen sind, oder\\\n\\tab 3.\\tab der Hersteller nicht {\\u0252}ber ein wirksames System zur {\\u0220}berwachung der {\\u0220}bereinstimmung der Produktion nach Artikel 31 Absatz 9 der Richtlinie 2007\/46\/EG verf{\\u0252}gt oder dieses System nicht mehr in der vorgesehenen Weise anwendet.\\\n\\pard\n}"
}