{
  "documentIdentifier" : "BJNR012600011BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jedes dem genehmigten Typ entsprechende Fahrzeug hat der Inhaber der EG-Typgenehmigung eine {\\u0220}bereinstimmungsbescheinigung nach Anhang IV Teil A der Richtlinie 2002\/24\/EG auszustellen und diese dem Fahrzeug beizuf{\\u0252}gen. Die {\\u0220}bereinstimmungsbescheinigung muss nach Artikel 7 Absatz 1 der Richtlinie 2002\/24\/EG f{\\u0228}lschungssicher sein. F{\\u0252}r jede selbstst{\\u0228}ndige technische Einheit oder jedes Bauteil, bei dem es sich nicht um ein Originalteil aus der Baureihe des genehmigten Fahrzeugtyps handelt, das aber dem genehmigten Typ entspricht, hat der Inhaber der EG-Typgenehmigung f{\\u0252}r diese Teile eine {\\u0220}bereinstimmungsbescheinigung nach Anhang IV Teil B der Richtlinie 2002\/24\/EG auszustellen und diese der selbstst{\\u0228}ndigen technischen Einheit oder dem Bauteil beizuf{\\u0252}gen; dies gilt nicht, wenn die Anbringung des Typgenehmigungszeichens nach der in Anhang I der Richtlinie 2002\/24\/EG genannten jeweiligen Einzelrichtlinie vorgeschrieben ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer EG-Typgenehmigung f{\\u0252}r eine selbstst{\\u0228}ndige technische Einheit oder ein Bauteil hat alle in {\\u0220}bereinstimmung mit dem genehmigten Typ hergestellten selbstst{\\u0228}ndigen technischen Einheiten oder Bauteile nach Artikel 7 Absatz 4 der Richtlinie 2002\/24\/EG zu kennzeichnen.\\\n\\pard\\sb100\n(3) Der Inhaber einer EG-Typgenehmigung, die f{\\u0252}r eine selbstst{\\u0228}ndige technische Einheit oder ein Bauteil Verwendungsbeschr{\\u0228}nkungen nach Artikel 7 Absatz 3 der Richtlinie 2002\/24\/EG enth{\\u0228}lt, hat nach Artikel 7 Absatz 5 der Richtlinie 2002\/24\/EG mit jeder hergestellten selbstst{\\u0228}ndigen technischen Einheit oder jedem Bauteil ausf{\\u0252}hrliche Angaben {\\u0252}ber die Beschr{\\u0228}nkungen und etwa erforderliche Vorschriften {\\u0252}ber den Einbau mitzuliefern.\\\n\\pard\\sb100\n(4) Der Inhaber einer EG-Typgenehmigung f{\\u0252}r eine selbstst{\\u0228}ndige technische Einheit, bei der es sich nicht um ein Originalteil aus der Baureihe des genehmigten Fahrzeugtyps handelt, hat nach Artikel 7 Absatz 6 der Richtlinie 2002\/24\/EG jeder hergestellten selbstst{\\u0228}ndigen technischen Einheit ausf{\\u0252}hrliche Angaben {\\u0252}ber die Zuordnung zu den Fahrzeugen, f{\\u0252}r die die Verwendung vorgesehen ist, beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Hinsichtlich der Ausf{\\u0252}hrung des Typgenehmigungszeichens gilt Artikel 8 der Richtlinie 2002\/24\/EG.\\\n}"
}