{
  "documentIdentifier" : "BJNR101600004BJNE001105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2013, 3891 - 3892;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\\n\\pard\\sb100\nBezeichnungen der Lebensmittel, HerstellungsanforderungenLfd. Nr.Bezeichnungen der LebensmittelHerstellungsanforderungen1. a)Fruchtsaft\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Fruchtsaft ist das g{\\u0228}rf{\\u0228}hige, jedoch nicht gegorene, aus dem genie{\\u0223}baren Teil gesunder und reifer Fr{\\u0252}chte (frisch oder durch K{\\u0228}lte haltbar gemacht) einer oder mehrerer Fruchtarten gewonnene Erzeugnis, das die f{\\u0252}r den Saft dieser Frucht\/Fr{\\u0252}chte charakteristische Farbe, das daf{\\u0252}r charakteristische Aroma und den daf{\\u0252}r charakteristischen Geschmack aufweist. Aroma, Fruchtfleisch und Zellen, die mit geeigneten physikalischen Verfahren aus derselben Fruchtart gewonnen wurden, d{\\u0252}rfen im Saft wiederhergestellt werden. Das Mischen von Fruchtsaft mit Fruchtmark bei der Herstellung von Fruchtsaft ist zul{\\u0228}ssig.\\\n\\\n\\tab\\tab Der Brixwert des Fruchtsaftes muss dem des aus der Frucht gewonnenen Saftes entsprechen und darf nicht ver{\\u0228}ndert werden, ausgenommen bei Verschnitten mit dem Saft derselben Fruchtart.\\\n\\\n\\tab\\tab Bei Zitrusfr{\\u0252}chten stammt der Fruchtsaft vom Endokarp; Limettensaft kann jedoch auch aus der ganzen Frucht hergestellt werden.\\\n\\\n\\tab\\tab Werden Fruchts{\\u0228}fte aus Fr{\\u0252}chten mit Kernen, Samenk{\\u0246}rnern und Schale hergestellt, d{\\u0252}rfen St{\\u0252}cke oder Bestandteile von Kernen, Samenk{\\u0246}rnern und Schale nicht im Fruchtsaft enthalten sein. Dies gilt jedoch nicht in F{\\u0228}llen, in denen St{\\u0252}cke oder Bestandteile von Kernen, Samenk{\\u0246}rnern und Schale nicht durch Verfahren der guten Herstellungspraxis entfernt werden k{\\u0246}nnen.\\\n\\pard\n{\\u0160}{\\u0160}b)Fruchtsaft aus\\\n Fruchtsaftkonzentrat\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Fruchtsaft aus Fruchtsaftkonzentrat ist das Erzeugnis, das aus konzentriertem Fruchtsaft im Sinne der Nummer 2 mit Trinkwasser wiederhergestellt wird, das die in der Richtlinie 98\/83\/EG des Rates vom 3. November 1998 {\\u0252}ber die Qualit{\\u0228}t von Wasser f{\\u0252}r den menschlichen Gebrauch (ABl. L 330 vom 5.12.1998, S. 32) aufgef{\\u0252}hrten Anforderungen erf{\\u0252}llt.\\\n\\\n\\tab\\tab Fruchtsaft aus Fruchtsaftkonzentrat wird nur mit geeigneten Verfahren hergestellt, die die wesentlichen physikalischen, chemischen, organoleptischen und n{\\u0228}hrstoffbezogenen Merkmale eines durchschnittlichen, aus Fr{\\u0252}chten derselben Art hergestellten Saftes erhalten.\\\n\\\n\\tab\\tab Aroma, Fruchtfleisch und Zellen, die mit geeigneten physikalischen Verfahren aus derselben Fruchtart gewonnen werden, d{\\u0252}rfen im Fruchtsaft aus Fruchtsaftkonzentrat wiederhergestellt werden.\\\n\\\n\\tab\\tab Das Mischen von Fruchtsaft oder konzentriertem Fruchtsaft mit Fruchtmark oder konzentriertem Fruchtmark bei der Herstellung von Fruchtsaft aus Fruchtsaftkonzentrat ist zul{\\u0228}ssig.\\\n\\pard\nBei Traubensaft d{\\u0252}rfen die Weins{\\u0228}uresalze, die bei der Herstellung abgetrennt wurden, wieder zugef{\\u0252}gt werden.2.Konzentrierter Fruchtsaft\/FruchtsaftkonzentratKonzentrierter Fruchtsaft oder Fruchtsaftkonzentrat ist das Erzeugnis, das aus dem Saft einer oder mehrerer Fruchtarten durch physikalischen Entzug eines bestimmten Teils des nat{\\u0252}rlich enthaltenen Wassers gewonnen wird. Wenn das Erzeugnis zum direkten Verbrauch bestimmt ist, muss dieser Entzug mindestens 50 Prozent betragen.\\\n\\\nAroma, Fruchtfleisch und Zellen, die mit geeigneten physikalischen Verfahren aus derselben Fruchtart gewonnen werden, d{\\u0252}rfen im konzentrierten Fruchtsaft wiederhergestellt werden.3.Mit Wasser extrahierter FruchtsaftMit Wasser extrahierter Fruchtsaft ist das Erzeugnis, das durch Diffusion mit Wasser aus fleischigen ganzen Fr{\\u0252}chten, deren Saft nicht mit physikalischen Verfahren extrahiert werden kann, oder aus getrockneten ganzen Fr{\\u0252}chten gewonnen wird.4.Getrockneter Fruchtsaft\/FruchtsaftpulverGetrockneter Fruchtsaft oder Fruchtsaftpulver ist das Erzeugnis, das aus dem Saft einer oder mehrerer Fruchtarten durch physikalischen Entzug nahezu des gesamten nat{\\u0252}rlich enthaltenen Wassers hergestellt wird.5.FruchtnektarFruchtnektar ist das g{\\u0228}rf{\\u0228}hige, jedoch nicht gegorene Erzeugnis, das durch Zusatz von Wasser mit oder ohne Zusatz von Zuckerarten oder Honig zu den unter den Nummern 1 bis 4 genannten Erzeugnissen, zu Fruchtmark, konzentriertem Fruchtmark oder zu einem Gemisch dieser Erzeugnisse hergestellt wird und au{\\u0223}erdem der Anlage 5 entspricht.Der Zusatz von Zuckerarten oder Honig ist bis zu h{\\u0246}chstens 20 Prozent des Gesamtgewichts des fertigen Erzeugnisses zul{\\u0228}ssig.\\\n\\\nUnbeschadet der Verordnung (EG) Nr. 1924\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 {\\u0252}ber n{\\u0228}hrwert- und gesundheitsbezogene Angaben {\\u0252}ber Lebensmittel (ABl. L 404 vom 30.12.2006, S. 9) kann bei der Herstellung von Fruchtnektaren ohne zugesetzte Zuckerarten oder mit vermindertem Energiegehalt der Zucker in {\\u0220}bereinstimmung mit der Verordnung (EG) Nr. 1333\/2008 ganz oder teilweise durch S{\\u0252}{\\u0223}ungsmittel ersetzt werden.\\\n\\\nAroma, Fruchtfleisch und Zellen, die mit geeigneten physikalischen Verfahren aus derselben Fruchtart gewonnen werden, d{\\u0252}rfen im Fruchtnektar wiederhergestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}