{
  "documentIdentifier" : "BJNR231000016BJNE006000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fristen f{\\u0252}r bezuschlagte Bieter, ihre Windenergieanlagen auf See technisch betriebsbereit herzustellen, werden in Abh{\\u0228}ngigkeit vom Zeitpunkt des Zuschlags und von den Fertigstellungsterminen f{\\u0252}r die Offshore-Anbindungsleitung bestimmt. Die Fertigstellungstermine bestimmen sich nach dem in {\\u0167} 17d Absatz 2 des Energiewirtschaftsgesetzes festgelegten Verfahren.\\\n\\pard\n\\pard\\sb100\n(2) Bezuschlagte Bieter m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von zw{\\u0246}lf Monaten nach Erteilung der Zuschl{\\u0228}ge nach {\\u0167} 23 oder {\\u0167} 34 die zur Durchf{\\u0252}hrung des Anh{\\u0246}rungsverfahrens nach {\\u0167} 73 Absatz 1 des Verwaltungsverfahrensgesetzes {\\u0252}ber den Plan erforderlichen Unterlagen beim Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie einreichen,\\\n\\tab 2.\\tab sp{\\u0228}testens 24 Monate vor dem verbindlichen Fertigstellungstermin gegen{\\u0252}ber der Bundesnetzagentur den Nachweis {\\u0252}ber eine bestehende Finanzierung f{\\u0252}r die Errichtung von Windenergieanlagen auf See in dem Umfang der bezuschlagten Gebotsmenge erbringen; f{\\u0252}r den Nachweis {\\u0252}ber eine bestehende Finanzierung sind verbindliche Vertr{\\u0228}ge {\\u0252}ber die Bestellung der Windenergieanlagen, der Fundamente, der f{\\u0252}r die Windenergieanlagen vorgesehenen Umspannanlage und der parkinternen Verkabelung vorzulegen,\\\n\\tab 3.\\tab sp{\\u0228}testens drei Monate vor dem verbindlichen Fertigstellungstermin gegen{\\u0252}ber der Bundesnetzagentur den Nachweis erbringen, dass mit der Errichtung der Windenergieanlagen auf See begonnen worden ist,\\\n\\tab 4.\\tab innerhalb von sechs Monaten nach dem verbindlichen Fertigstellungstermin gegen{\\u0252}ber der Bundesnetzagentur den Nachweis erbringen, dass die technische Betriebsbereitschaft mindestens einer Windenergieanlage auf See hergestellt worden ist, und\\\n\\tab 5.\\tab innerhalb von 18 Monaten nach dem verbindlichen Fertigstellungstermin gegen{\\u0252}ber der Bundesnetzagentur den Nachweis erbringen, dass die technische Betriebsbereitschaft der Windenergieanlagen auf See insgesamt hergestellt worden ist; diese Anforderung ist erf{\\u0252}llt, wenn die installierte Leistung der betriebsbereiten Anlagen mindestens zu 95 Prozent der bezuschlagten Gebotsmenge entspricht,\\\n\\pard\nvorbehaltlich der ausnahmsweisen Festsetzung abweichender Realisierungsfristen in der {\\u0220}bergangsphase nach {\\u0167} 37 Absatz 1 Nummer 1 f{\\u0252}nfter Halbsatz.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie muss der Bundesnetzagentur auf Verlangen mitteilen, ob die zur Durchf{\\u0252}hrung des Anh{\\u0246}rungsverfahrens erforderlichen Unterlagen eingereicht worden sind. Die Mitteilung ist f{\\u0252}r Entscheidungen {\\u0252}ber einen Widerruf nach {\\u0167} 60 Absatz 3 Satz 1 Nummer 1 verbindlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 1 +++) \\\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 2 +++) \\\n(+++ Teil 4 Abschnitt 2 Unterabschnitt 2 ({\\u0167}{\\u0167} 59 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 2 +++)\\\n}"
}