{
  "documentIdentifier" : "BJNR231000016BJNE006300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der bezuschlagte Bieter darf den Zuschlag oder den Planfeststellungsbeschluss nicht zur{\\u0252}ckgeben.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann der bezuschlagte Bieter einen Zuschlag sp{\\u0228}testens bis zum Ablauf der Frist zur Erbringung des Nachweises {\\u0252}ber eine bestehende Finanzierung nach {\\u0167} 59 Absatz 2 Nummer 2 ganz oder teilweise durch eine unbedingte und schriftlich R{\\u0252}ckgabeerkl{\\u0228}rung gegen{\\u0252}ber der Bundesnetzagentur ohne Pflicht zur P{\\u0246}nale zur{\\u0252}ckgeben, wenn sich im Planfeststellungsverfahren, in einem Verfahren zum Erhalt von Freigaben nach {\\u0167} 48 Absatz 2 Satz 2 oder bei der Errichtung der Windenergieanlagen auf See herausstellt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Unterlagen nach {\\u0167} 10 Absatz 1 enthaltene Feststellungen unzutreffend sind und dies die Wirtschaftlichkeit des Betriebs der Windenergieanlagen auf See in erheblichem Umfang beeintr{\\u0228}chtigt oder\\\n\\tab 2.\\tab der Errichtung der Windenergieanlagen auf See ein bis zu diesem Zeitpunkt nicht erkennbares Hindernis rechtlicher oder tats{\\u0228}chlicher Art entgegensteht, das durch Anpassung der Planung nicht beseitigt werden kann oder dessen Beseitigung dem Bieter unter Ber{\\u0252}cksichtigung der Kosten der Anpassung der Planung nicht zumutbar ist.\\\n\\pard\nDas Vorliegen der Voraussetzungen nach Satz 1 stellt auf Antrag des Bieters fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Voraussetzungen nach Satz 1 Nummer 1 die f{\\u0252}r die Voruntersuchung zust{\\u0228}ndige Stelle,\\\n\\tab 2.\\tab f{\\u0252}r Voraussetzungen nach Satz 1 Nummer 2 das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 1 +++) \\\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 2 +++) \\\n(+++ Teil 4 Abschnitt 2 Unterabschnitt 2 ({\\u0167}{\\u0167} 59 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 2 +++)\\\n}"
}