{
  "documentIdentifier" : "BJNR231000016BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Zuschlag unwirksam, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erlischt das ausschlie{\\u0223}liche Recht zur Durchf{\\u0252}hrung eines Planfeststellungsverfahrens nach {\\u0167} 24 Absatz 1 Nummer 1; ein f{\\u0252}r eine bezuschlagte Fl{\\u0228}che oder ein bezuschlagtes bestehendes Projekt ergangener Planfeststellungsbeschluss oder eine erteilte Plangenehmigung werden unwirksam; ist zum Zeitpunkt, an dem der Zuschlag nach {\\u0167} 23 oder nach {\\u0167} 34 unwirksam wird, der Plan noch nicht festgestellt oder die Plangenehmigung noch nicht erteilt, ist das Planfeststellungsverfahren oder das Plangenehmigungsverfahren zu beenden,\\\n\\tab 2.\\tab erlischt der Anspruch auf die Marktpr{\\u0228}mie nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes, und\\\n\\tab 3.\\tab erlischt der Anspruch auf Anschluss und entf{\\u0228}llt die zugewiesene Netzanbindungskapazit{\\u0228}t nach {\\u0167} 24 Absatz 1 Nummer 3 oder nach {\\u0167} 37 Absatz 1 Nummer 2.\\\n\\pard\nWird ein Zuschlag teilweise unwirksam, treten die Rechtsfolgen nach Satz 1 Nummer 1 bis 3 in entsprechendem Umfang ein.\\\n\\pard\\sb100\n(2) Werden ganz oder teilweise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Planfeststellungsverfahren oder ein Verfahren zur Genehmigung durch ablehnenden Bescheid beendet, oder\\\n\\tab 2.\\tab ein Planfeststellungsbeschluss oder eine Genehmigung unwirksam,\\\n\\pard\nwird ein f{\\u0252}r die betreffende Fl{\\u0228}che erteilter Zuschlag in dem gleichen Umfang unwirksam.\\\n\\pard\\sb100\n(3) Die Planfeststellungsbeh{\\u0246}rde muss bei einem unwirksamen Zuschlag den Umfang der Unwirksamkeit des Planfeststellungsbeschlusses oder der Plangenehmigung oder die Beendigung des Planfeststellungsverfahrens oder des Plangenehmigungsverfahrens nach Absatz 1 nach {\\u0167} 73 Nummer 1 bekannt machen. Die Bundesnetzagentur stellt im Fall des Absatzes 2 den Umfang der Unwirksamkeit des Zuschlags auf Antrag des Bieters oder des anbindungsverpflichteten {\\u0220}bertragungsnetzbetreibers durch Verwaltungsakt fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 1 +++) \\\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 2 +++) \\\n(+++ Teil 4 Abschnitt 2 Unterabschnitt 2 ({\\u0167}{\\u0167} 59 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 2 +++)\\\n}"
}