{
  "documentIdentifier" : "BJNR231000016BJNE006701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 58 kann eine gesetzliche Bestimmung zur Nachnutzung von Fl{\\u0228}chen, die bereits f{\\u0252}r die Stromerzeugung aus Windenergieanlagen auf See genutzt werden oder worden sind, vorsehen, dass f{\\u0252}r die Nachnutzung durch einen Dritten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Windenergieanlagen auf See und die zugeh{\\u0246}rigen Einrichtungen an diesen ohne Anspruch auf eine Gegenleistung {\\u0252}bereignet und herausgegeben werden m{\\u0252}ssen und\\\n\\tab 2.\\tab bestimmte Informationen und Unterlagen, die bei der Errichtung und dem Betrieb der Einrichtungen erhoben worden sind, an diesen ohne Anspruch auf eine Gegenleistung {\\u0252}bereignet und herausgegeben werden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorhabentr{\\u0228}ger muss gegen{\\u0252}ber der Planfeststellungsbeh{\\u0246}rde frei von Bedingungen, Befristungen oder sonstigen Nebenbestimmung schriftlich erkl{\\u0228}ren, dass er f{\\u0252}r die Zeit, nachdem der Planfeststellungsbeschluss oder die Plangenehmigung unwirksam werden, in den F{\\u0228}llen des Absatzes 1 Nummer 1 die Windenergieanlage auf See und die zugeh{\\u0246}rigen Anlagen und in den F{\\u0228}llen des Absatzes 1 Nummer 2 die Informationen und Unterlagen jeweils ohne Anspruch auf eine Gegenleistung {\\u0252}bereignen und herausgeben wird. Sofern ein Dritter Eigent{\\u0252}mer oder Besitzer der Windenergieanlagen auf See oder der zugeh{\\u0246}rigen Einrichtungen ist oder wird, muss dieser eine Verpflichtungserkl{\\u0228}rung nach Satz 1 abgeben; im Fall des nachtr{\\u0228}glichen Erwerbs muss die Erkl{\\u0228}rung unverz{\\u0252}glich nach Eigentums- oder Besitzerwerb abgegeben werden. {\\u0167} 41 Absatz 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 1 +++) \\\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 2 +++) \\\n(+++ Teil 4 Abschnitt 2 Unterabschnitt 2 ({\\u0167}{\\u0167} 59 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 2 +++)\\\n}"
}