{
  "documentIdentifier" : "BJNR002010953BJNE005109311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufnahmebescheid wird auf Antrag Personen mit Wohnsitz in den Aussiedlungsgebieten erteilt, die nach Begr{\\u0252}ndung des st{\\u0228}ndigen Aufenthalts im Geltungsbereich des Gesetzes die Voraussetzungen als Sp{\\u0228}taussiedler erf{\\u0252}llen (Bezugspersonen). Abweichend hiervon kann Personen, die sich ohne Aufnahmebescheid im Geltungsbereich des Gesetzes aufhalten, ein Aufnahmebescheid erteilt oder es kann die Eintragung nach Absatz 2 Satz 1 nachgeholt werden, wenn die Versagung eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde und die sonstigen Voraussetzungen vorliegen. Der Wohnsitz im Aussiedlungsgebiet gilt als fortbestehend, wenn ein Antrag nach Satz 2 abgelehnt wurde und der Antragsteller f{\\u0252}r den Folgeantrag nach Satz 1 erneut Wohnsitz in den Aussiedlungsgebieten begr{\\u0252}ndet hat.\\\n\\pard\n\\pard\\sb100\n(2) Der im Aussiedlungsgebiet lebende Ehegatte, sofern die Ehe seit mindestens drei Jahren besteht, oder der im Aussiedlungsgebiet lebende Abk{\\u0246}mmling werden zum Zweck der gemeinsamen Aussiedlung in den Aufnahmebescheid der Bezugsperson einbezogen, wenn in ihrer Person kein Ausschlussgrund im Sinne des {\\u0167} 5 vorliegt und die Bezugsperson die Einbeziehung ausdr{\\u0252}cklich beantragt; Ehegatten und vollj{\\u0228}hrige Abk{\\u0246}mmlinge m{\\u0252}ssen auch Grundkenntnisse der deutschen Sprache besitzen. Die Einbeziehung wird nachgeholt, wenn ein Abk{\\u0246}mmling einer Bezugsperson nicht mehr im Aussiedlungsgebiet, sondern w{\\u0228}hrend des Aussiedlungsvorganges und vor Ausstellung der Bescheinigung nach {\\u0167} 15 Absatz 1 geboren wird. Abweichend von Satz 1 kann der im Aussiedlungsgebiet verbliebene Ehegatte oder Abk{\\u0246}mmling eines Sp{\\u0228}taussiedlers, der seinen st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Gesetzes hat, nachtr{\\u0228}glich nach Satz 1 in den Aufnahmebescheid des Sp{\\u0228}taussiedlers einbezogen werden, wenn die sonstigen Voraussetzungen vorliegen. Die Einbeziehung von minderj{\\u0228}hrigen Abk{\\u0246}mmlingen in den Aufnahmebescheid ist nur gemeinsam mit der Einbeziehung der Eltern oder des sorgeberechtigten Elternteils zul{\\u0228}ssig. Ein Ehegatte oder vollj{\\u0228}hriger Abk{\\u0246}mmling wird abweichend von Satz 1 einbezogen, wenn er wegen einer k{\\u0246}rperlichen, geistigen oder seelischen Krankheit oder wegen einer Behinderung im Sinne des {\\u0167} 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch keine Grundkenntnisse der deutschen Sprache besitzen kann. Die Einbeziehung in den Aufnahmebescheid wird insbesondere dann unwirksam, wenn die Ehe aufgel{\\u0246}st wird, bevor beide Ehegatten die Aussiedlungsgebiete verlassen haben, oder die Bezugsperson verstirbt, bevor die einbezogenen Personen Aufnahme im Sinne von {\\u0167} 4 Absatz 3 Satz 2 gefunden haben.\\\n\\pard\\sb100\n(3) Der Antrag auf Wiederaufgreifen eines unanfechtbar abgeschlossenen Verfahrens auf Erteilung eines Aufnahmebescheides oder auf Einbeziehung ist nicht an eine Frist gebunden. {\\u0167} 8 Absatz 2 und {\\u0167} 9 Absatz 4 Satz 2 gelten f{\\u0252}r Familienangeh{\\u0246}rige der nach Absatz 2 Satz 3 nachtr{\\u0228}glich einbezogenen Personen entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r jedes Kalenderjahr d{\\u0252}rfen so viele Aufnahmebescheide erteilt werden, dass die Zahl der aufzunehmenden Sp{\\u0228}taussiedler, Ehegatten und Abk{\\u0246}mmlinge die Zahl der vom Bundesverwaltungsamt im Jahre 1998 verteilten Personen im Sinne der {\\u0167}{\\u0167} 4, 7 nicht {\\u0252}berschreitet. Das Bundesverwaltungsamt kann hiervon um bis zu 10 vom Hundert nach oben oder unten abweichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}