{
  "documentIdentifier" : "BJNR002010953BJNE005306310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesverwaltungsamt und die im Aufnahmeverfahren mitwirkenden Beh{\\u0246}rden d{\\u0252}rfen, soweit es zur Feststellung der Voraussetzungen nach {\\u0167} 27 erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei ihnen vorhandene personenbezogene Daten nutzen, die {\\u0252}ber die Sp{\\u0228}taussiedlereigenschaft Aufschluss geben, auch wenn sie f{\\u0252}r andere Zwecke erhoben oder gespeichert worden sind,\\\n\\tab 2.\\tab personenbezogene Daten beim Betroffenen erheben.\\\n\\pard\nUnter den gleichen Voraussetzungen d{\\u0252}rfen sie ohne Mitwirkung des Betroffenen bei anderen {\\u0246}ffentlichen und nicht{\\u0246}ffentlichen Stellen auch au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes personenbezogene Daten erheben, soweit die nach Satz 1 erhobenen Daten eine Entscheidung {\\u0252}ber den Antrag des Betroffenen nicht erm{\\u0246}glichen. {\\u0214}ffentliche Stellen sind zu diesem Zwecke zu Ausk{\\u0252}nften verpflichtet. Die Nutzung und {\\u0220}bermittlung nach Satz 1 Nr. 1 und nach den S{\\u0228}tzen 2 und 3 unterbleiben, wenn besondere gesetzliche Verwendungsregelungen oder {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen des Betroffenen oder Dritter entgegenstehen.\\\n\\pard\\sb100\n(1a) Zur Feststellung von Ausschlussgr{\\u0252}nden nach {\\u0167} 5 Nummer 1 Buchstabe d und e darf das Bundesverwaltungsamt folgende Daten des Sp{\\u0228}taussiedlers, seines Ehegatten oder seiner Abk{\\u0246}mmlinge, die in den Aufnahmebescheid einbezogen werden sollen, an den Bundesnachrichtendienst, das Bundesamt f{\\u0252}r Verfassungsschutz, den Milit{\\u0228}rischen Abschirmdienst, die Bundespolizei, das Bundeskriminalamt und das Zollkriminalamt {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen,\\\n\\tab 2.\\tab Bestandteile des Namens, die das deutsche Recht nicht vorsieht,\\\n\\tab 3.\\tab die Vornamen,\\\n\\tab 4.\\tab fr{\\u0252}here Namen,\\\n\\tab 5.\\tab das Geschlecht,\\\n\\tab 6.\\tab das Geburtsdatum,\\\n\\tab 7.\\tab den Geburtsort und\\\n\\tab 8.\\tab die letzte Anschrift im Aussiedlungsgebiet.\\\n\\pard\nSoweit Anhaltspunkte f{\\u0252}r Ausschlussgr{\\u0252}nde nach {\\u0167} 5 Nummer 1 Buchstabe d oder e vorliegen, teilen die nach Satz 1 beteiligten Beh{\\u0246}rden dies dem Bundesverwaltungsamt nach Ma{\\u0223}gabe der insoweit bestehenden besonderen gesetzlichen Verwendungsregelungen innerhalb von zehn Tagen nach {\\u0220}bermittlung der Daten nach Satz 1 mit. H{\\u0228}lt die jeweilige Sicherheitsbeh{\\u0246}rde eine weitere {\\u0220}berpr{\\u0252}fung der Ausschlussgr{\\u0252}nde f{\\u0252}r erforderlich, soll diese insgesamt innerhalb von drei Wochen nach {\\u0220}bermittlung der Daten nach Satz 1 abgeschlossen sein.\\\n\\pard\\sb100\n(2) Die im Aufnahme- und Verteilungsverfahren gesammelten Daten d{\\u0252}rfen, soweit gesetzlich nichts anderes bestimmt ist, nur f{\\u0252}r Zwecke dieser Verfahren einschlie{\\u0223}lich der vorl{\\u0228}ufigen Unterbringung durch die L{\\u0228}nder, f{\\u0252}r Verfahren nach {\\u0167} 15 und zur Feststellung der Rechtsstellung als Deutscher nach Artikel 116 Abs. 1 des Grundgesetzes sowie f{\\u0252}r Verfahren zur Gew{\\u0228}hrung von Leistungen nach diesem Gesetz genutzt und {\\u0252}bermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}