{
  "documentIdentifier" : "BJNR012210007BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Standesamt, bei dem die Eheschlie{\\u0223}ung angemeldet ist, hat zu pr{\\u0252}fen, ob der Eheschlie{\\u0223}ung ein Hindernis entgegensteht. Reichen die nach {\\u0167} 12 Abs. 2 vorgelegten Urkunden nicht aus, so haben die Eheschlie{\\u0223}enden weitere Urkunden oder sonstige Nachweise vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Bestehen konkrete Anhaltspunkte daf{\\u0252}r, dass die zu schlie{\\u0223}ende Ehe nach {\\u0167} 1314 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs aufhebbar w{\\u0228}re, so k{\\u0246}nnen die Eheschlie{\\u0223}enden in dem hierzu erforderlichen Umfang einzeln oder gemeinsam befragt werden; zum Beleg der Angaben kann ihnen die Beibringung geeigneter Nachweise aufgegeben werden. Wenn diese Mittel nicht zur Aufkl{\\u0228}rung des Sachverhalts f{\\u0252}hren, so kann auch eine Versicherung an Eides statt {\\u0252}ber Tatsachen verlangt werden, die f{\\u0252}r das Vorliegen oder Nichtvorliegen von Aufhebungsgr{\\u0252}nden von Bedeutung sind.\\\n\\pard\\sb100\n(3) Soll die Ehe wegen lebensgef{\\u0228}hrlicher Erkrankung eines Eheschlie{\\u0223}enden ohne abschlie{\\u0223}ende Pr{\\u0252}fung nach Absatz 1 geschlossen werden, so muss durch {\\u0228}rztliches Zeugnis oder auf andere Weise nachgewiesen werden, dass die Eheschlie{\\u0223}ung nicht aufgeschoben werden kann. In diesem Fall muss glaubhaft gemacht werden, dass kein Ehehindernis besteht.\\\n\\pard\\sb100\n(4) Wird bei der Pr{\\u0252}fung der Ehevoraussetzungen ein Ehehindernis nicht festgestellt, so teilt das Standesamt den Eheschlie{\\u0223}enden mit, dass die Eheschlie{\\u0223}ung vorgenommen werden kann; die Mitteilung ist f{\\u0252}r das Standesamt, das die Eheschlie{\\u0223}ung vornimmt, verbindlich. Die Eheschlie{\\u0223}enden sind verpflichtet, {\\u0196}nderungen in ihren die Ehevoraussetzungen betreffenden tats{\\u0228}chlichen Verh{\\u0228}ltnissen unverz{\\u0252}glich anzuzeigen; die Mitteilung nach Satz 1 wird entsprechend ge{\\u0228}ndert oder aufgehoben. Sind seit der Mitteilung an die Eheschlie{\\u0223}enden mehr als sechs Monate vergangen, ohne dass die Ehe geschlossen wurde, so bedarf die Eheschlie{\\u0223}ung erneut der Anmeldung und der Pr{\\u0252}fung der Voraussetzungen f{\\u0252}r die Eheschlie{\\u0223}ung.\\\n}"
}