{
  "documentIdentifier" : "BJNR006130976BJNE039303140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Versteigerung vor Ort ({\\u0167} 296 Absatz 1 Satz 2 Nummer 1) soll dem Zuschlag an den Meistbietenden ein dreimaliger Aufruf vorausgehen. Bei einer Versteigerung im Internet ({\\u0167} 296 Absatz 1 Satz 2 Nummer 2) ist der Zuschlag der Person erteilt, die am Ende der Versteigerung das h{\\u0246}chste Gebot abgegeben hat, es sei denn, die Versteigerung wird vorzeitig abgebrochen; sie ist von dem Zuschlag zu benachrichtigen. {\\u0167} 156 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Aush{\\u0228}ndigung einer zugeschlagenen Sache darf nur gegen bare Zahlung geschehen. Bei einer Versteigerung im Internet darf die zugeschlagene Sache auch ausgeh{\\u0228}ndigt werden, wenn die Zahlung auf dem Konto der Finanzbeh{\\u0246}rde gutgeschrieben ist. Wird die zugeschlagene Sache {\\u0252}bersandt, so gilt die Aush{\\u0228}ndigung mit der {\\u0220}bergabe an die zur Ausf{\\u0252}hrung der Versendung bestimmte Person als bewirkt.\\\n\\pard\\sb100\n(3) Hat der Meistbietende nicht zu der in den Versteigerungsbedingungen bestimmten Zeit oder in Ermangelung einer solchen Bestimmung nicht vor dem Schluss des Versteigerungstermins die Aush{\\u0228}ndigung gegen Zahlung des Kaufgeldes verlangt, so wird die Sache anderweitig versteigert. Der Meistbietende wird zu einem weiteren Gebot nicht zugelassen; er haftet f{\\u0252}r den Ausfall, auf den Mehrerl{\\u0246}s hat er keinen Anspruch.\\\n\\pard\\sb100\n(4) Wird der Zuschlag dem Gl{\\u0228}ubiger erteilt, so ist dieser von der Verpflichtung zur baren Zahlung so weit befreit, als der Erl{\\u0246}s nach Abzug der Kosten der Vollstreckung zu seiner Befriedigung zu verwenden ist. Soweit der Gl{\\u0228}ubiger von der Verpflichtung zur baren Zahlung befreit ist, gilt der Betrag als von dem Schuldner an den Gl{\\u0228}ubiger gezahlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}