{
  "documentIdentifier" : "DDNR514670990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Nationalpark ist es geboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ungest{\\u0246}rte Entwicklung der nat{\\u0252}rlichen Lebensgemeinschaften zu sichern,\\\n\\tab 2.\\tab die Schutzzone I ganz der nat{\\u0252}rlichen Dynamik zu {\\u0252}berlassen,\\\n\\tab 3.\\tab die Laubw{\\u0228}lder der Schutzzone IIa durch Einstellung wirtschaftlicher Nutzung zum fr{\\u0252}hest m{\\u0246}glichen Zeitpunkt in die Schutzzone I zu {\\u0252}berf{\\u0252}hren,\\\n\\tab 4.\\tab die Nadelholzforsten der Schutzzone IIa durch geeignete forstliche Ma{\\u0223}nahmen zur Schutzzone I zu entwickeln,\\\n\\tab 5.\\tab die Moore mit gest{\\u0246}rtem Wasserhaushalt zu renaturieren,\\\n\\tab 6.\\tab die biotoptypische Formenmannigfaltigkeit der Pflanzen- und Tierwelt in der Schutzzone IIb durch Pflegema{\\u0223}nahmen zu erhalten und zu f{\\u0246}rdern,\\\n\\tab 7.\\tab die Siedlungsbereiche der Schutzzone III in einer dem Schutzzweck des Nationalparkes gem{\\u0228}{\\u0223}en Weise zu gestalten,\\\n\\tab 8.\\tab durch geeignete Ma{\\u0223}nahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt st{\\u0228}rker auszupr{\\u0228}gen; insbesondere ist der Kraftfahrzeugverkehr wesentlich zu beschr{\\u0228}nken,\\\n\\tab 9.\\tab den wissenschaftlichen Erkenntnisgewinn vorrangig zu Fragestellungen der Nationalparkentwicklung zu f{\\u0246}rdern,\\\n\\tab 10.\\tab die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen f{\\u0252}r den Nationalpark in der Schutzzone I und II nach Ma{\\u0223}gabe und in der Schutzzone III im Einvernehmen mit der Nationalparkverwaltung vorzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Umsetzung der in den Abs{\\u0228}tzen 1 bis 3 genannten Gebote, sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes, soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.\\\n}"
}