{
  "documentIdentifier" : "BJNR244100999BJNE001303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aktiengesellschaft hat anstelle der Deutschen Siedlungs- und Landesrentenbank im {\\u0246}ffentlichen Auftrag gegen angemessenes Entgelt Ma{\\u0223}nahmen zur Strukturverbesserung des l{\\u0228}ndlichen Raums einschlie{\\u0223}lich der l{\\u0228}ndlichen Siedlung zur Verbesserung der Infrastruktur und des Umweltschutzes sowie zur Eingliederung der aus der Landwirtschaft stammenden Vertriebenen, Fl{\\u0252}chtlinge und Sp{\\u0228}taussiedler zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Die Aktiengesellschaft hat ferner das bei der Deutschen Siedlungs- und Landesrentenbank bestehende Sonderverm{\\u0246}gen des Bundes, das aufgrund des {\\u0167} 3 des Dritten Abschnitts der Verordnung des Reichspr{\\u0228}sidenten zur Behebung finanzieller, wirtschaftlicher und sozialer Notst{\\u0228}nde vom 26. Juli 1930 sowie aufgrund des {\\u0167} 5 des Vierten Teils Kapitel II der Dritten Verordnung des Reichspr{\\u0228}sidenten zur Sicherung von Wirtschaft und Finanzen und zur Bek{\\u0228}mpfung politischer Ausschreitungen vom 6. Oktober 1931, des {\\u0167} 4 des Gesetzes zur F{\\u0246}rderung der landwirtschaftlichen Siedlung vom 15. Mai 1953 und des {\\u0167} 46 Abs. 2 des Bundesvertriebenengesetzes gebildet worden ist, nach {\\u0167} 44 Abs. 2 der Bundeshaushaltsordnung als Zweckverm{\\u0246}gen zu verwalten und nach Ma{\\u0223}gabe der vorgenannten Gesetze und Verordnungen zu verwenden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung der Landwirtschaftlichen Rentenbank Aufgaben nach Absatz 1 oder 2 {\\u0252}bertragen, soweit es sich um Aufgaben des Bundes handelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 14 Abs. 2 Satz 2 F. vom 14.07.2018 +++)\\\n}"
}