{
  "documentIdentifier" : "BJNR002100983BJNE002001307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kleingartenpachtverh{\\u0228}ltnisse, die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehen, richten sich von diesem Zeitpunkt an nach dem neuen Recht.\\\n\\pard\n\\pard\\sb100\n(2) Vor Inkrafttreten dieses Gesetzes geschlossene Pachtvertr{\\u0228}ge {\\u0252}ber Kleing{\\u0228}rten, die bei Inkrafttreten dieses Gesetzes keine Dauerkleing{\\u0228}rten sind, sind wie Vertr{\\u0228}ge {\\u0252}ber Dauerkleing{\\u0228}rten zu behandeln, wenn die Gemeinde Eigent{\\u0252}merin der Grundst{\\u0252}cke ist.\\\n\\pard\\sb100\n(3) Stehen bei Vertr{\\u0228}gen der in Absatz 2 bezeichneten Art die Grundst{\\u0252}cke nicht im Eigentum der Gemeinde, enden die Pachtverh{\\u0228}ltnisse mit Ablauf des 31. M{\\u0228}rz 1987, wenn der Vertrag befristet und die vereinbarte Pachtzeit bis zu diesem Zeitpunkt abgelaufen ist; im {\\u0252}brigen verbleibt es bei der vereinbarten Pachtzeit.\\\n\\pard\\sb100\n(4) Ist die Kleingartenanlage vor Ablauf der in Absatz 3 bestimmten Pachtzeit im Bebauungsplan als Fl{\\u0228}che f{\\u0252}r Dauerkleing{\\u0228}rten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verl{\\u0228}ngert. Hat die Gemeinde vor Ablauf des 31. M{\\u0228}rz 1987 beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fl{\\u0228}che f{\\u0252}r Dauerkleing{\\u0228}rten festzusetzen, und den Beschlu{\\u0223} nach {\\u0167} 2 Abs. 1 Satz 2 des Baugesetzbuchs bekanntgemacht, verl{\\u0228}ngert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um vier Jahre; der vom Zeitpunkt der vereinbarten Beendigung der Pachtzeit bis zum 31. M{\\u0228}rz 1987 abgelaufene Zeitraum ist hierbei anzurechnen. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften {\\u0252}ber Dauerkleing{\\u0228}rten anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 16 Abs. 3: Nach Ma{\\u0223}gabe der Gr{\\u0252}nde mit GG vereinbar gem. BVerfGE v. 23.9.1992; 1993 I 42 - 1 BvL 15\/85 u.a. - \\\n{\\u0167} 16 Abs. 4 Satz 1: Mit GG vereinbar gem. BVerfGE v. 23.9.1992; 1993 I 42 - 1 BvL 15\/85 u.a. -\\\n}"
}