{
  "documentIdentifier" : "BJNR002100983BJNE002703320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kleingartennutzungsverh{\\u0228}ltnisse, die vor dem Wirksamwerden des Beitritts begr{\\u0252}ndet worden und nicht beendet sind, richten sich von diesem Zeitpunkt an nach diesem Gesetz.\\\n\\tab 2.\\tab Vor dem Wirksamwerden des Beitritts geschlossene Nutzungsvertr{\\u0228}ge {\\u0252}ber Kleing{\\u0228}rten sind wie Kleingartenpachtvertr{\\u0228}ge {\\u0252}ber Dauerkleing{\\u0228}rten zu behandeln, wenn die Gemeinde bei Wirksamwerden des Beitritts Eigent{\\u0252}merin der Grundst{\\u0252}cke ist oder nach diesem Zeitpunkt das Eigentum an diesen Grundst{\\u0252}cken erwirbt.\\\n\\tab 3.\\tab Bei Nutzungsvertr{\\u0228}gen {\\u0252}ber Kleing{\\u0228}rten, die nicht im Eigentum der Gemeinde stehen, verbleibt es bei der vereinbarten Nutzungsdauer. Sind die Kleing{\\u0228}rten im Bebauungsplan als Fl{\\u0228}chen f{\\u0252}r Dauerkleing{\\u0228}rten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verl{\\u0228}ngert. Hat die Gemeinde vor Ablauf der vereinbarten Nutzungsdauer beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fl{\\u0228}che f{\\u0252}r Dauerkleing{\\u0228}rten festzusetzen, und den Beschlu{\\u0223} nach {\\u0167} 2 Abs. 1 Satz 2 des Baugesetzbuchs bekannt gemacht, verl{\\u0228}ngert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um sechs Jahre. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften {\\u0252}ber Dauerkleing{\\u0228}rten anzuwenden. Unter den in {\\u0167} 8 Abs. 4 Satz 1 des Baugesetzbuchs genannten Voraussetzungen kann ein vorzeitiger Bebauungsplan aufgestellt werden.\\\n\\tab 4.\\tab Die vor dem Wirksamwerden des Beitritts Kleing{\\u0228}rtnerorganisationen verliehene Befugnis, Grundst{\\u0252}cke zum Zwecke der Vergabe an Kleing{\\u0228}rtner anzupachten, kann unter den f{\\u0252}r die Aberkennung der kleing{\\u0228}rtnerischen Gemeinn{\\u0252}tzigkeit geltenden Voraussetzungen entzogen werden. Das Verfahren der Anerkennung und des Entzugs der kleing{\\u0228}rtnerischen Gemeinn{\\u0252}tzigkeit regeln die L{\\u0228}nder.\\\n\\tab 5.\\tab Anerkennungen der kleing{\\u0228}rtnerischen Gemeinn{\\u0252}tzigkeit, die vor dem Wirksamwerden des Beitritts ausgesprochen worden sind, bleiben unber{\\u0252}hrt.\\\n\\tab 6.\\tab Die bei Inkrafttreten des Gesetzes zur {\\u0196}nderung des Bundeskleingartengesetzes zu leistende Pacht kann bis zur H{\\u0246}he der nach {\\u0167} 5 Abs. 1 zul{\\u0228}ssigen H{\\u0246}chstpacht in folgenden Schritten erh{\\u0246}ht werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab ab 1. Mai 1994 auf das Doppelte,\\\n\\tab 2.\\tab ab 1. Januar 1996 auf das Dreifache,\\\n\\tab 3.\\tab ab 1. Januar 1998 auf das Vierfache\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der orts{\\u0252}blichen Pacht im erwerbsm{\\u0228}{\\u0223}igen Obst- und Gem{\\u0252}seanbau. Liegt eine orts{\\u0252}bliche Pacht im erwerbsm{\\u0228}{\\u0223}igen Obst- und Gem{\\u0252}seanbau nicht vor, ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Bis zum 1. Januar 1998 geltend gemachte Erstattungsbetr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 5 Satz 3 k{\\u0246}nnen vom P{\\u0228}chter in Teilleistungen, h{\\u0246}chstens in acht Jahresleistungen, entrichtet werden.\\\n\\tab 7.\\tab Vor dem Wirksamwerden des Beitritts rechtm{\\u0228}{\\u0223}ig errichtete Gartenlauben, die die in {\\u0167} 3 Abs. 2 vorgesehene Gr{\\u0246}{\\u0223}e {\\u0252}berschreiten, oder andere der kleing{\\u0228}rtnerischen Nutzung dienende bauliche Anlagen k{\\u0246}nnen unver{\\u0228}ndert genutzt werden. Die Kleintierhaltung in Kleingartenanlagen bleibt unber{\\u0252}hrt, soweit sie die Kleing{\\u0228}rtnergemeinschaft nicht wesentlich st{\\u0246}rt und der kleing{\\u0228}rtnerischen Nutzung nicht widerspricht.\\\n\\tab 8.\\tab Eine vor dem Wirksamwerden des Beitritts bestehende Befugnis des Kleing{\\u0228}rtners, seine Laube dauernd zu Wohnzwecken zu nutzen, bleibt unber{\\u0252}hrt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. F{\\u0252}r die dauernde Nutzung der Laube kann der Verp{\\u0228}chter zus{\\u0228}tzlich ein angemessenes Entgelt verlangen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}