{
  "documentIdentifier" : "BJNR125410996BJNE018303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rentenlasten sind die Aufwendungen der Berufsgenossenschaften f{\\u0252}r Renten, Sterbegeld und Abfindungen.\\\n\\pard\n\\pard\\sb100\n(2) Ausgleichsjahr ist das Kalenderjahr, f{\\u0252}r das die Rentenlasten gemeinsam getragen werden.\\\n\\pard\\sb100\n(3) Neurenten eines Jahres sind die Rentenlasten des Ausgleichsjahres aus Versicherungsf{\\u0228}llen, f{\\u0252}r die im Ausgleichsjahr oder in einem der vier vorangegangenen Jahre erstmals Rente, Sterbegeld oder Abfindung festgestellt wurde. Abfindungen sind dabei auf den Gesamtbetrag zu reduzieren, der bei laufender Rentenzahlung bis zum Ende des vierten Jahres nach dem Jahr der erstmaligen Feststellung der Rente geleistet worden w{\\u0228}re; Abfindungen nach {\\u0167} 75 werden in H{\\u0246}he der Abfindungssumme ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Rentenwert einer Berufsgenossenschaft sind die nach versicherungsmathematischen Grunds{\\u0228}tzen bis zum Ende ihrer Laufzeit ohne Abzinsung und ohne Ber{\\u0252}cksichtigung von Rentenanpassungen zu erwartenden Aufwendungen f{\\u0252}r solche Versicherungsf{\\u0228}lle, f{\\u0252}r die im Ausgleichsjahr erstmals Rente, Sterbegeld oder Abfindung festgestellt wurde.\\\n\\pard\\sb100\n(5) Entgeltsumme einer Berufsgenossenschaft sind die beitragspflichtigen Arbeitsentgelte und Versicherungssummen.\\\n\\pard\\sb100\n(6) Entgeltanteil einer Berufsgenossenschaft ist das Verh{\\u0228}ltnis ihrer Entgeltsumme zu der Entgeltsumme aller Berufsgenossenschaften.\\\n\\pard\\sb100\n(7) Latenzfaktor einer Berufsgenossenschaft ist das Verh{\\u0228}ltnis des Entgeltanteils im Ausgleichsjahr zum Entgeltanteil im 25. Jahr, das dem Ausgleichsjahr vorausgegangen ist.\\\n\\pard\\sb100\n(8) Freistellungsfaktor einer Berufsgenossenschaft ist das Verh{\\u0228}ltnis ihrer nach {\\u0167} 180 Abs. 2 reduzierten Entgeltsumme zu ihrer Entgeltsumme.\\\n\\pard\\sb100\n(9) Berufskrankheiten-Neurenten-Lastsatz einer in einer Tarifstelle gebildeten Gefahrgemeinschaft ist das Verh{\\u0228}ltnis der Berufskrankheiten-Neurenten der Gefahrgemeinschaft zu ihrer Entgeltsumme.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}