{
  "documentIdentifier" : "BJNR125410996BJNE018503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neurenten f{\\u0252}r Berufskrankheiten einer Tarifstelle gelten nicht als Neurenten im Sinne von {\\u0167} 177 Abs. 3, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Berufskrankheiten-Neurenten-Lastsatz der Tarifstelle einen Wert von 0,04 {\\u0252}bersteigt,\\\n\\tab 2.\\tab die Berufskrankheiten-Neurenten der Tarifstelle an den Berufskrankheiten-Neurenten aller Berufsgenossenschaften mindestens 2 Prozent betragen und\\\n\\tab 3.\\tab die Tarifstelle mindestens zw{\\u0246}lf Kalenderjahre unver{\\u0228}ndert bestanden hat.\\\n\\pard\nWird die Tarifstelle aufgel{\\u0246}st, findet Satz 1 weiterhin Anwendung, wenn die Voraussetzungen der Nummern 1 und 2 im {\\u0220}brigen vorliegen.\\\n\\pard\\sb100\n(2) Der von den Berufsgenossenschaften nach {\\u0167} 178 Abs. 2 und 3 gemeinsam zu tragende Betrag umfasst {\\u0252}ber die Rentenlasten hinaus auch die einer Tarifstelle zuzuordnenden Rehabilitationslasten f{\\u0252}r Arbeitsunf{\\u0228}lle und Berufskrankheiten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtrentenlast der Tarifstelle mindestens 2 Prozent der Gesamtrentenlast aller Berufsgenossenschaften betr{\\u0228}gt,\\\n\\tab 2.\\tab die Entsch{\\u0228}digungslast der Tarifstelle mindestens 75 Prozent der ihr zuzuordnenden Entgeltsumme betr{\\u0228}gt und\\\n\\tab 3.\\tab die Tarifstelle mindestens zw{\\u0246}lf Kalenderjahre unver{\\u0228}ndert bestanden hat;\\\n\\pard\ndies gilt bis zum Ausgleichsjahr 2031 auch f{\\u0252}r die der Tarifstelle zuzuordnenden anteiligen Verwaltungs- und Verfahrenskosten. Wird die Tarifstelle aufgel{\\u0246}st, findet Satz 1 weiterhin Anwendung, wenn die Voraussetzungen der Nummern 1 und 2 im {\\u0220}brigen vorliegen. Rehabilitationslasten nach Satz 1 sind die Aufwendungen der Berufsgenossenschaft f{\\u0252}r Leistungen nach dem Ersten Abschnitt des Dritten Kapitels einschlie{\\u0223}lich der Leistungen nach dem Neunten Buch. Entsch{\\u0228}digungslast nach Satz 1 Nr. 2 sind die Aufwendungen f{\\u0252}r Rehabilitation nach Satz 3 und f{\\u0252}r Renten, Sterbegeld, Beihilfen und Abfindungen. Die anteiligen Verwaltungs- und Verfahrenskosten nach Satz 1 sind entsprechend dem Verh{\\u0228}ltnis der Entsch{\\u0228}digungslast der Tarifstelle zur Entsch{\\u0228}digungslast aller Tarifstellen der Berufsgenossenschaft zu ermitteln. Ergibt sich aus dem Verh{\\u0228}ltnis der Entsch{\\u0228}digungslast der Tarifstelle zur Entsch{\\u0228}digungslast aller gewerblichen Berufsgenossenschaften ein geringerer Verwaltungskostenbetrag, ist stattdessen dieser zugrunde zu legen. Er wird den jeweils nach {\\u0167} 178 Abs. 2 und 3 zu verteilenden Lasten im Verh{\\u0228}ltnis der Entsch{\\u0228}digungslasten der Tarifstelle f{\\u0252}r Unf{\\u0228}lle und Berufskrankheiten zugeordnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}