{
  "documentIdentifier" : "BJNR125410996BJNE018708126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Soziale Sicherung f{\\u0252}hrt nach Ablauf des Ausgleichsjahres die Lastenverteilung nach {\\u0167} 178 durch. Zu diesem Zweck ermittelt es die auszugleichenden Betr{\\u0228}ge und berechnet den Ausgleichsanteil, der auf die einzelne Berufsgenossenschaft entf{\\u0228}llt. Der Zahlungsausgleich aufgrund der auszugleichenden Betr{\\u0228}ge erfolgt durch unmittelbare Zahlungen der ausgleichspflichtigen an die ausgleichsberechtigten Berufsgenossenschaften nach Zugang des Bescheides.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufsgenossenschaften haben dem Bundesamt f{\\u0252}r Soziale Sicherung bis zum 20. M{\\u0228}rz des auf das Ausgleichsjahr folgenden Kalenderjahres die Angaben zu machen, die f{\\u0252}r die Berechnung des Ausgleichs erforderlich sind. Das Bundesamt f{\\u0252}r Soziale Sicherung stellt gegen{\\u0252}ber den Berufsgenossenschaften bis zum 31. M{\\u0228}rz diesen Jahres den jeweiligen Ausgleichsanteil fest. Die ausgleichspflichtigen Berufsgenossenschaften zahlen den auf sie entfallenden Ausgleichsbetrag nach Absatz 1 bis zum 25. Juni diesen Jahres an die ausgleichsberechtigten Berufsgenossenschaften.\\\n\\pard\\sb100\n(3) Die Werte nach {\\u0167} 178 Abs. 1 Satz 1 sind vom Bundesamt f{\\u0252}r Soziale Sicherung unter Ber{\\u0252}cksichtigung der Rentenwerte zu {\\u0252}berpr{\\u0252}fen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Werte nach {\\u0167} 178 Abs. 1 Satz 1 neu festzusetzen. Es kann die Befugnis nach Satz 2 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bertragen. Rechtsverordnungen, die nach Satz 3 erlassen werden, bed{\\u0252}rfen einer Anh{\\u0246}rung der Deutschen Gesetzlichen Unfallversicherung e. V. und ergehen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales.\\\n\\pard\\sb100\n(4) Die Bundesregierung hat dem Deutschen Bundestag und dem Bundesrat alle vier Jahre bis zum 31. Dezember des auf das Ausgleichsjahr folgenden Jahres, erstmals bis zum 31. Dezember 2012, {\\u0252}ber die Wirkungen der gemeinsamen Tragung der Rentenlasten nach {\\u0167} 178 zu berichten.\\\n\\pard\\sb100\n(5) Die Berufsgenossenschaften erstatten dem Bundesamt f{\\u0252}r Soziale Sicherung die Verwaltungskosten, die bei der Durchf{\\u0252}hrung des Ausgleichs entstehen. Das Bundesamt f{\\u0252}r Soziale Sicherung weist die f{\\u0252}r die Durchf{\\u0252}hrung der Abrechnung erforderlichen Verwaltungskosten pauschal nach Stellenanteilen nach. Der Ermittlung der Verwaltungskosten sind die Personalkostenans{\\u0228}tze des Bundes einschlie{\\u0223}lich der Sachkostenpauschale zugrunde zu legen. Zus{\\u0228}tzliche Verwaltungsausgaben k{\\u0246}nnen in ihrer tats{\\u0228}chlichen H{\\u0246}he hinzugerechnet werden. Die Aufteilung des Erstattungsbetrages auf die gewerblichen Berufsgenossenschaften erfolgt entsprechend ihrem Anteil an dem Zahlungsvolumen f{\\u0252}r Rentenlasten im Ausgleichsjahr vor Durchf{\\u0252}hrung des Ausgleichs.\\\n\\pard\\sb100\n(6) Klagen gegen Feststellungsbescheide nach Absatz 2 einschlie{\\u0223}lich der hierauf entfallenden Verwaltungskosten nach Absatz 5 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}