{
  "documentIdentifier" : "BJNR125410996BJNE018801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die landwirtschaftliche Berufsgenossenschaft finden anstelle der Vorschriften {\\u0252}ber die Berechnungsgrundlagen aus dem Zweiten Unterabschnitt des Ersten Abschnitts die folgenden Abs{\\u0228}tze Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Berechnungsgrundlagen f{\\u0252}r die Beitr{\\u0228}ge der landwirtschaftlichen Berufsgenossenschaft sind das Umlagesoll, der Fl{\\u0228}chenwert, der Arbeitsbedarf, der Arbeitswert oder ein anderer vergleichbarer Ma{\\u0223}stab. Die Satzung hat bei der Festlegung der Berechnungsgrundlagen die Unfallrisiken in den Unternehmen insbesondere durch die Bildung von Risikogruppen zu ber{\\u0252}cksichtigen; sie kann hierzu einen Gefahrtarif aufstellen. Ein angemessener solidarischer Ausgleich ist sicherzustellen. Die Satzung kann zus{\\u0228}tzlich zu den Berechnungsgrundlagen nach den S{\\u0228}tzen 1 und 2 Mindestbeitr{\\u0228}ge und Berechnungsgrundlagen f{\\u0252}r Grundbeitr{\\u0228}ge festlegen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Unternehmen ohne Bodenbewirtschaftung und f{\\u0252}r Nebenunternehmen eines landwirtschaftlichen Unternehmens kann die Satzung angemessene Berechnungsgrundlagen bestimmen; Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Fl{\\u0228}chenwert der landwirtschaftlichen Nutzung wird durch Vervielf{\\u0228}ltigung des durchschnittlichen Hektarwertes dieser Nutzung in der Gemeinde oder in dem Gemeindeteil, in dem die Fl{\\u0228}chen gelegen sind oder der Betrieb seinen Sitz hat, mit der Gr{\\u0246}{\\u0223}e der im Unternehmen genutzten Fl{\\u0228}chen (Eigentums- und Pachtfl{\\u0228}chen) gebildet, wobei die Satzung eine H{\\u0246}chstgrenze f{\\u0252}r den Hektarwert vorsehen kann. Die Satzung bestimmt das N{\\u0228}here zum Verfahren; sie hat au{\\u0223}erdem erforderliche Bestimmungen zu treffen {\\u0252}ber die Ermittlung des Fl{\\u0228}chenwertes f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die forstwirtschaftliche Nutzung,\\\n\\tab 2.\\tab das Geringstland,\\\n\\tab 3.\\tab die landwirtschaftlichen Nutzungsteile Hopfen und Spargel,\\\n\\tab 4.\\tab die weinbauliche und g{\\u0228}rtnerische Nutzung,\\\n\\tab 5.\\tab die Teichwirtschaft und Fischzucht,\\\n\\tab 6.\\tab sonstige landwirtschaftliche Nutzung.\\\n\\pard\n\\pard\\sb100\n(5) Der Arbeitsbedarf wird nach dem Durchschnittsma{\\u0223} der f{\\u0252}r die Unternehmen erforderlichen menschlichen Arbeit unter Ber{\\u0252}cksichtigung der Kulturarten gesch{\\u0228}tzt und das einzelne Unternehmen hiernach veranlagt. Das N{\\u0228}here {\\u0252}ber die Absch{\\u0228}tzung und die Veranlagung bestimmt die Satzung. Der Absch{\\u0228}tzungstarif hat eine Geltungsdauer von h{\\u0246}chstens sechs Kalenderjahren; die {\\u0167}{\\u0167} 158 und 159 gelten entsprechend.\\\n\\pard\\sb100\n(6) Arbeitswert ist der Wert der Arbeit, die von den im Unternehmen t{\\u0228}tigen Versicherten im Kalenderjahr geleistet wird. Die Satzung bestimmt unter Ber{\\u0252}cksichtigung von Art und Umfang der T{\\u0228}tigkeit, f{\\u0252}r welche Versicherten sich der Arbeitswert nach dem Arbeitsentgelt, nach dem Jahresarbeitsverdienst, nach dem Mindestjahresarbeitsverdienst oder nach in der Satzung festgelegten Betr{\\u0228}gen bemi{\\u0223}t. Soweit sich der Arbeitswert nach den in der Satzung festgelegten Betr{\\u0228}gen bemi{\\u0223}t, gelten {\\u0167} 157 Abs. 5 und die {\\u0167}{\\u0167} 158 bis 160 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}