{
  "documentIdentifier" : "BJNR100100013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erforderliche Zuverl{\\u0228}ssigkeit im Sinne von {\\u0167} 29b Absatz 2 Satz 2 des Bundes-Immissionsschutzgesetzes liegt vor, wenn die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung berechtigten Personen der bekannt zu gebenden Stelle sowie das in {\\u0167} 4 genannte Personal auf Grund ihrer pers{\\u0246}nlichen Eigenschaften, ihres Verhaltens und ihrer F{\\u0228}higkeiten zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung der ihnen obliegenden Aufgaben geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Zuverl{\\u0228}ssigkeit ist in der Regel nicht gegeben, wenn eine der in Absatz 1 bezeichneten Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen Verletzung der Vorschriften \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Strafrechts {\\u0252}ber gemeingef{\\u0228}hrliche Delikte oder Delikte gegen die Umwelt,\\\n\\tab b)\\tab des Natur- und Landschaftsschutz-, Chemikalien-, Gentechnik- oder Strahlenschutzrechts,\\\n\\tab c)\\tab des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,\\\n\\tab d)\\tab des Gewerbe-, Produktsicherheits- oder Arbeitsschutzrechts oder\\\n\\tab e)\\tab des Bet{\\u0228}ubungsmittel-, Waffen- oder Sprengstoffrechts\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu einer Freiheitsstrafe, Jugendstrafe oder Geldstrafe rechtskr{\\u0228}ftig verurteilt worden ist oder\\\n\\tab 2.\\tab wegen Verletzung der Vorschriften \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Immissionsschutz-, Abfall-, Wasser-, Natur- und Landschaftsschutz-, Bodenschutz-, Chemikalien-, Gentechnik- oder Atom- und Strahlenschutzrechts,\\\n\\tab b)\\tab des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,\\\n\\tab c)\\tab des Gewerbe-, Produktsicherheits- oder Arbeitsschutzrechts oder\\\n\\tab d)\\tab des Bet{\\u0228}ubungsmittel-, Waffen- oder Sprengstoffrechts\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab innerhalb der letzten f{\\u0252}nf Jahre vor Antragstellung mit einer Geldbu{\\u0223}e in H{\\u0246}he von mehr als f{\\u0252}nfhundert Euro belegt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Die erforderliche Zuverl{\\u0228}ssigkeit ist in der Regel auch dann nicht gegeben, wenn eine der in Absatz 1 bezeichneten Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wiederholt oder grob pflichtwidrig gegen die in Absatz 2 genannten Vorschriften versto{\\u0223}en hat,\\\n\\tab 2.\\tab Ermittlungs- oder Pr{\\u0252}fungsergebnisse vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig ver{\\u0228}ndert oder nicht vollst{\\u0228}ndig wiedergegeben hat,\\\n\\tab 3.\\tab wiederholt gegen Anforderungen des technischen Regelwerkes versto{\\u0223}en hat, die f{\\u0252}r die Richtigkeit der Ermittlungs- und Pr{\\u0252}fergebnisse relevant sind,\\\n\\tab 4.\\tab vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig Pflichten, die sich aus dieser Verordnung oder einer bereits erfolgten Bekanntgabe ergeben, verletzt hat oder\\\n\\tab 5.\\tab Dokumentationen und Berichterstattungen zu Ermittlungen oder Pr{\\u0252}fungen wiederholt mit erheblichen oder schwerwiegenden M{\\u0228}ngeln erstellt hat oder vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig wiederholt dazu beigetragen hat, dass Fristen f{\\u0252}r deren Vorlage vers{\\u0228}umt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Die erforderliche Zuverl{\\u0228}ssigkeit ist in der Regel auch dann nicht gegeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der in {\\u0167} 4 bezeichneten Personen ohne Fachkundenachweise im Sinne von {\\u0167} 4 Absatz 1 f{\\u0252}r ergebnisrelevante T{\\u0228}tigkeiten selbst{\\u0228}ndig eingesetzt wird oder worden ist oder\\\n\\tab 2.\\tab Ringversuche nach {\\u0167} 16 Absatz 4 Nummer 7 wiederholt nicht bestanden wurden.\\\n\\pard\n}"
}