{
  "documentIdentifier" : "BJNR138300010BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1388)\\\n\\pard\n\\\n\\pard\\sb100\nAnerkannte Behandlungs- oder Beseitigungsverfahren f{\\u0252}r Resterden aus der Kartoffelverarbeitung sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deponierung der Resterden auf nicht landwirtschaftlich genutzten Fl{\\u0228}chen,\\\n\\tab 2.\\tab f{\\u0252}r Resterden geeignete Kompostierungsverfahren. Eine Ausbringung der kompostierten Resterde auf landwirtschaftlich genutzten Fl{\\u0228}chen ist zul{\\u0228}ssig, wenn keine Gefahr der Verbreitung von Kartoffelzystennematoden besteht,\\\n\\tab 3.\\tab Verfahren der Hitzebehandlung von Resterden bei Temperaturen von mindestens 100 Grad Celsius. Eine Ausbringung der hitzebehandelten Resterde auf landwirtschaftlich genutzten Fl{\\u0228}chen ist zul{\\u0228}ssig wenn keine Gefahr der Verbreitung von Kartoffelzystennematoden besteht,\\\n\\tab 4.\\tab Reinigung der Kartoffeln vor Abgabe an den Verarbeitungsbetrieb mit geeigneten Verfahren auf dem erzeugenden Betrieb. Dabei muss sichergestellt sein, dass s{\\u0228}mtliche Resterde auf der Produktionsfl{\\u0228}che verbleibt,\\\n\\tab 5.\\tab Abgabe der Resterde an den anliefernden Landwirt, wenn sichergestellt werden kann, dass die Erde nur von diesem Betrieb stammt. Die Anlage ist in diesem Fall vor und nach der Anlieferung so zu reinigen, dass eine Verbreitung der Kartoffelzystennematoden ausgeschlossen werden kann, oder\\\n\\tab 6.\\tab Ausbringung auf landwirtschaftlichen Nutzfl{\\u0228}chen, auf denen kein Kartoffelanbau stattfindet. Die Information {\\u0252}ber die geplante Ausbringung der Resterde auf solchen Fl{\\u0228}chen ist den Besitzern und Verf{\\u0252}gungsberechtigten der Fl{\\u0228}chen mitzuteilen. Der verarbeitende Betrieb erstellt ein Verzeichnis zur Dokumentation der Resterdeverbringung oder -abgabe und teilt dies der zust{\\u0228}ndigen Beh{\\u0246}rde mit. Auf diesen Fl{\\u0228}chen gilt f{\\u0252}r den Kartoffelanbau eine Anbaupause von mindestens sechs Jahren nach Ausbringung von Resterden.\\\n\\pard\n}"
}