{
  "documentIdentifier" : "BJNR005200982BJNE002100304",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Verordnung kann f{\\u0252}r die erste Versorgungsperiode bestimmt werden, da{\\u0223} f{\\u0252}r bestimmte Bedarfstr{\\u0228}ger und Verwendungszwecke Bezugscheine {\\u0252}ber einen Teil der Menge an Benzin oder Dieselkraftstoff, {\\u0252}ber die Bezugscheine beantragt werden, bereits vor Bearbeitung des Antrags ausgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Stellen geben Bezugscheine nach Absatz 1 gegen Abgabe der Antr{\\u0228}ge und Empfangsbest{\\u0228}tigung aus.\\\n\\pard\\sb100\n(3) Der Nachweis, da{\\u0223} der Antragsteller zu den Bedarfstr{\\u0228}gern geh{\\u0246}rt, f{\\u0252}r die Bezugscheine vorab ausgegeben werden, kann erbracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Zugeh{\\u0246}rigkeit des Antragstellers zu einer Industrie- und Handelskammer, Handwerkskammer oder Landwirtschaftskammer dadurch, da{\\u0223} der Antragsvordruck mit einem besonderen Kammeraufdruck versehen oder ihm ein besonderer von den Kammern den Antragsberechtigten zur Verf{\\u0252}gung gestellter Vordruck beigef{\\u0252}gt ist, aus dem Name und Anschrift des Antragsberechtigten sowie die zust{\\u0228}ndige Kammer hervorgehen;\\\n\\tab 2.\\tab bei Mitgliedern entsprechender berufsst{\\u0228}ndischer K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts durch eine Bescheinigung der zust{\\u0228}ndigen K{\\u0246}rperschaft, da{\\u0223} der Antragsteller zu den Bedarfstr{\\u0228}gern geh{\\u0246}rt, f{\\u0252}r die Bezugscheine vorab ausgegeben werden;\\\n\\tab 3.\\tab durch eine Bescheinigung der daf{\\u0252}r zust{\\u0228}ndigen Stelle, soweit keine Bescheinigung nach Nummer 1 oder 2 vorgelegt wird.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Entscheidung {\\u0252}ber den Antrag wird die Kraftstoffmenge, {\\u0252}ber die Bezugscheine vorab ausgegeben worden sind, angerechnet. Soweit diese Menge die dem Antragsteller zustehende Menge {\\u0252}bersteigt, wird sie ihm bei der Zuteilung f{\\u0252}r die zweite Versorgungsperiode abgezogen, wenn er die zuviel erhaltenen Bezugscheine nicht der zust{\\u0228}ndigen Stelle zur{\\u0252}ckgegeben hat.\\\n}"
}