{
  "documentIdentifier" : "BJNR145300019BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterkunftsr{\\u0228}ume sind so anzuordnen und auszustatten, dass sie gegen Luftverunreinigung aus anderen Schiffsteilen, insbesondere gegen Maschinenabgase, sowie gegen Abluft aus Tanks, K{\\u0252}chen, medizinischen R{\\u0228}umlichkeiten und sanit{\\u0228}ren Einrichtungen, gesch{\\u0252}tzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Unterkunftsr{\\u0228}ume sind mit raumlufttechnischen Anlagen, insbesondere Klimaanlagen oder mechanischen L{\\u0252}ftungsanlagen, auszustatten. Die raumlufttechnischen Anlagen sind jederzeit betriebsbereit zu halten und bei Aufenthalt von Besatzungsmitgliedern an Bord zu betreiben.\\\n\\pard\\sb100\n(3) Auf allen Schiffen, mit Ausnahme derer, die Gebiete befahren, in denen dies auf Grund des gem{\\u0228}{\\u0223}igten Klimas nicht erforderlich ist, sind die Unterkunftsr{\\u0228}ume, die Br{\\u0252}cke sowie der Raum, in dem sich der zentrale Maschinenleitstand befindet, mit Klimaanlagen auszur{\\u0252}sten.\\\n\\pard\\sb100\n(4) Raumlufttechnische Anlagen m{\\u0252}ssen so beschaffen sein, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie eine im Vergleich zu den Au{\\u0223}enluftbedingungen der Gesundheit zutr{\\u0228}glichere Luftbeschaffenheit sowie eine ausreichende Lufterneuerung in den Unterkunftsr{\\u0228}umen gew{\\u0228}hrleistet,\\\n\\tab 2.\\tab sie den Besonderheiten des Schiffsbetriebes auf See Rechnung tragen und keine {\\u0252}berm{\\u0228}{\\u0223}igen Ger{\\u0228}usche, Vibrationen oder Zugluft verursachen und\\\n\\tab 3.\\tab sie leicht ges{\\u0228}ubert und desinfiziert werden k{\\u0246}nnen, um Beeintr{\\u0228}chtigungen der Gesundheit und des Wohlbefindens der Besatzungsmitglieder zu verhindern.\\\n\\pard\n\\pard\\sb100\n(5) Bei einem Ausfall der raumlufttechnischen Anlage m{\\u0252}ssen die Unterkunftsr{\\u0228}ume zus{\\u0228}tzlich auf andere Weise bel{\\u0252}ftet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Durch Reinigung und Wartung der raumlufttechnischen Anlagen hat der Reeder sicherzustellen, dass gesundheitliche Beeintr{\\u0228}chtigungen der Besatzungsmitglieder durch diese Anlagen vermieden werden.\\\n}"
}