{
  "documentIdentifier" : "BJNR145300019BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Besatzungsmitglieder sind Schlafr{\\u0228}ume vorzusehen, wenn die Betriebsumst{\\u0228}nde eine {\\u0220}bernachtung an Bord erforderlich machen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jedes Besatzungsmitglied ist ein eigener Schlafraum vorzusehen. Abweichend von Satz 1 d{\\u0252}rfen Schlafr{\\u0228}ume, getrennt nach M{\\u0228}nnern und Frauen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Schiffen mit einer Bruttoraumzahl von weniger als 3{\\u0160}000 und auf Spezialschiffen mit bis zu zwei Besatzungsmitgliedern belegt werden,\\\n\\tab 2.\\tab auf Fahrgastschiffen mit bis zu vier Besatzungsmitgliedern belegt werden, jedoch nicht mit mehr als zwei Offizieren,\\\n\\tab 3.\\tab auf Fischereifahrzeugen mit einer L{\\u0228}nge von weniger als 24 Metern mit bis zu sechs Besatzungsmitgliedern belegt werden, jedoch, soweit m{\\u0246}glich, nicht mit mehr als einem Offizier,\\\n\\tab 4.\\tab auf Fischereifahrzeugen mit einer L{\\u0228}nge von 24 Metern oder mehr mit bis zu vier Besatzungsmitgliedern belegt werden, jedoch nicht mit mehr als einem Offizier,\\\n\\tab 5.\\tab mit zwei Auszubildenden belegt werden, wenn Auszubildende an Bord ausgebildet werden und die Schlafr{\\u0228}ume mit einem eigenen Bad und einer eigenen Toilette ausgestattet sind.\\\n\\pard\nDie Regelungen zu den Mindestbodenfl{\\u0228}chen in {\\u0167} 16 Absatz 4 Nummer 1 gelten entsprechend. Die Berufsgenossenschaft kann im Einzelfall Ausnahmen von den Anforderungen nach Nummer 4 zulassen, wenn auf Grund der Gr{\\u0246}{\\u0223}e, der Art oder des beabsichtigten Einsatzzwecks des Fischereifahrzeuges die Belegung mit nicht mehr als einem Offizier nicht umsetzbar ist. Auf Fischereifahrzeugen ist in jedem Schlafraum die H{\\u0246}chstzahl der Besatzungsmitglieder, die darin untergebracht werden d{\\u0252}rfen, an leicht sichtbarer Stelle dauerhaft und leserlich anzugeben.\\\n\\pard\\sb100\n(3) Schlafr{\\u0228}ume sind nach M{\\u0246}glichkeit mit eigenem Bad und eigener Toilette auszustatten. {\\u0167} 20 Absatz 5 und 6 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Schlafr{\\u0228}ume sind {\\u0252}ber der Ladelinie mittschiffs oder achtern anzuordnen. Ist in Einzelf{\\u0228}llen eine Anordnung nach Satz 1 auf Grund der Gr{\\u0246}{\\u0223}e, des Schiffstyps oder der beabsichtigten Einsatzart des Schiffs nicht m{\\u0246}glich, so k{\\u0246}nnen Schlafr{\\u0228}ume auch im Vorschiff, jedoch keinesfalls vor dem Kollisionsschott angeordnet werden. Die Berufsgenossenschaft kann f{\\u0252}r Fahrgastschiffe, f{\\u0252}r Spezialschiffe und f{\\u0252}r Fischereifahrzeuge mit einer L{\\u0228}nge von weniger als 24 Metern zulassen, dass die Schlafr{\\u0228}ume unterhalb der Ladelinie angeordnet werden, wenn Vorkehrungen f{\\u0252}r ausreichende Beleuchtung und L{\\u0252}ftung getroffen sind und mindestens ein durch Tageslicht erhellter Aufenthaltsraum vorhanden ist. Im Falle des Satzes 3 d{\\u0252}rfen R{\\u0228}ume nicht unmittelbar unterhalb der f{\\u0252}r Arbeiten genutzten G{\\u0228}nge angeordnet sein.\\\n\\pard\\sb100\n(5) Die Schlafr{\\u0228}ume m{\\u0252}ssen von Verkehrsg{\\u0228}ngen aus betreten werden k{\\u0246}nnen, die innerhalb der Wohnbereiche liegen. Zwischen den Schlafr{\\u0228}umen und den anderen R{\\u0228}umen m{\\u0252}ssen allgemeine Verkehrsg{\\u0228}nge oder Schleusen liegen. Von Satz 2 darf abgewichen werden, um B{\\u0228}der und Toiletten einzurichten, die jeweils von zwei Schlafr{\\u0228}umen aus gemeinsam genutzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Soweit m{\\u0246}glich, sind die Besatzungsmitglieder so auf die Schlafr{\\u0228}ume zu verteilen, dass die Wachen getrennt sind und die im Tagesdienst t{\\u0228}tigen Besatzungsmitglieder ihren Schlafraum nicht mit Wachg{\\u0228}ngern teilen m{\\u0252}ssen.\\\n\\pard\\sb100\n(7) Soweit m{\\u0246}glich, ist bei der Gestaltung von Schlafr{\\u0228}umen die Mitnahme von Partnern der Besatzungsmitglieder zu ber{\\u0252}cksichtigen.\\\n}"
}