{
  "documentIdentifier" : "BJNR145300019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Schlafr{\\u0228}umen mit Einzelkojen darf die Bodenfl{\\u0228}che nicht geringer sein als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 4,5 Quadratmeter auf Schiffen mit einer Bruttoraumzahl von weniger als 3{\\u0160}000,\\\n\\tab 2.\\tab 5,5 Quadratmeter auf Schiffen mit einer Bruttoraumzahl von 3{\\u0160}000 oder mehr, aber mit einer Bruttoraumzahl von weniger als 10{\\u0160}000,\\\n\\tab 3.\\tab 7 Quadratmeter auf Schiffen mit einer Bruttoraumzahl von 10{\\u0160}000 oder mehr.\\\n\\pard\nAbweichend von Satz 1 darf auf Fischereifahrzeugen die Bodenfl{\\u0228}che je Besatzungsmitglied in Schlafr{\\u0228}umen, ausschlie{\\u0223}lich der von Kojen, Spinden, Kommoden und Sitzgelegenheiten eingenommenen Fl{\\u0228}che, nicht geringer sein als 2,5 Quadratmeter.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann die Berufsgenossenschaft im Einzelfall f{\\u0252}r Schiffe mit einer Bruttoraumzahl von weniger als 3{\\u0160}000, f{\\u0252}r Fahrgastschiffe und f{\\u0252}r Spezialschiffe eine geringere Mindestgr{\\u0246}{\\u0223}e der Bodenfl{\\u0228}chen zulassen, um jedem Besatzungsmitglied einen eigenen Schlafraum zu erm{\\u0246}glichen, wenn dadurch die Gesundheit und das Wohlbefinden der Besatzungsmitglieder nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Auf Schiffen mit einer Bruttoraumzahl von weniger als 3{\\u0160}000, die keine Fahrgastschiffe oder Spezialschiffe sind, darf die Bodenfl{\\u0228}che von Schlafr{\\u0228}umen, die nach {\\u0167} 15 Absatz 2 Satz 2 Nummer 1 mit zwei Besatzungsmitgliedern belegt sind, nicht geringer als 7 Quadratmeter sein.\\\n\\pard\\sb100\n(4) Auf Fahrgastschiffen und Spezialschiffen darf die Bodenfl{\\u0228}che in Schlafr{\\u0228}umen f{\\u0252}r Besatzungsmitglieder, die nicht die Aufgaben von Offizieren ausf{\\u0252}hren, nicht geringer sein als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 7,5 Quadratmeter in R{\\u0228}umen mit zwei Besatzungsmitgliedern,\\\n\\tab 2.\\tab 11,5 Quadratmeter in R{\\u0228}umen mit drei Besatzungsmitgliedern und\\\n\\tab 3.\\tab 14,5 Quadratmeter in R{\\u0228}umen mit vier Besatzungsmitgliedern.\\\n\\pard\n\\pard\\sb100\n(5) Die Bodenfl{\\u0228}che der Schlafr{\\u0228}ume von Besatzungsmitgliedern, die die Aufgaben von Offizieren ausf{\\u0252}hren und denen neben dem Schlafraum kein gesonderter Wohnraum oder anderer Raum zur Verf{\\u0252}gung steht, darf nicht geringer sein als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 7,5 Quadratmeter auf Schiffen mit einer Bruttoraumzahl von weniger als 3{\\u0160}000,\\\n\\tab 2.\\tab 8,5 Quadratmeter auf Schiffen mit einer Bruttoraumzahl von 3{\\u0160}000 oder mehr, aber weniger als 10{\\u0160}000 und\\\n\\tab 3.\\tab 10 Quadratmeter auf Schiffen mit einer Bruttoraumzahl von 10{\\u0160}000 oder mehr.\\\n\\pard\nAbweichend von Satz 1 darf auf Fischereifahrzeugen die Bodenfl{\\u0228}che der Schlafr{\\u0228}ume von Besatzungsmitgliedern, die die Aufgaben von Offizieren ausf{\\u0252}hren und denen neben dem Schlafraum kein gesonderter Wohnraum oder anderer Raum zur Verf{\\u0252}gung steht, nicht geringer sein als 6,5 Quadratmeter.\\\n\\pard\\sb100\n(6) Auf Fahrgastschiffen und Spezialschiffen darf die Bodenfl{\\u0228}che der Schlafr{\\u0228}ume \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Besatzungsmitgliedern, die die Aufgaben von Offizieren auf Betriebsebene ausf{\\u0252}hren, nicht geringer als 7,5 Quadratmeter sein,\\\n\\tab 2.\\tab von Besatzungsmitgliedern, die die Aufgaben von Offizieren auf F{\\u0252}hrungsebene ausf{\\u0252}hren, nicht geringer als 8,5 Quadratmeter sein,\\\n\\pard\nwenn diesen Besatzungsmitgliedern neben dem Schlafraum kein gesonderter Wohnraum oder anderer Raum zur Verf{\\u0252}gung steht.\\\n\\pard\\sb100\n(7) Die von den Kojen, Spinden, Kommoden und Sitzgelegenheiten eingenommene Fl{\\u0228}che ist in die Berechnung der Bodenfl{\\u0228}che einzubeziehen. Auszunehmen sind jedoch kleine oder unregelm{\\u0228}{\\u0223}ige Fl{\\u0228}chen, die den Bewegungsraum nicht wirksam vergr{\\u0246}{\\u0223}ern und die nicht als Stellraum verwendet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Dem Kapit{\\u0228}n, dem Leiter der Maschinenanlage und dem Ersten Offizier muss zus{\\u0228}tzlich zu ihrem jeweiligen Schlafraum ein mit diesem Schlafraum unmittelbar in Verbindung stehender Wohnraum, Tagesraum oder ein gleichwertiger zus{\\u0228}tzlicher Raum zur Verf{\\u0252}gung stehen. Die Berufsgenossenschaft kann im Einzelfall f{\\u0252}r Schiffe mit einer Bruttoraumzahl von weniger als 3{\\u0160}000 Ausnahmen von Satz 1 zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}