{
  "documentIdentifier" : "BJNR145300019BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Schlafraum ist jedem Besatzungsmitglied eine Einzelkoje zur Verf{\\u0252}gung zu stellen, die seiner K{\\u0246}rpergr{\\u0246}{\\u0223}e entspricht. Die Innenma{\\u0223}e einer Koje m{\\u0252}ssen mindestens 200 Zentimeter mal 80 Zentimeter betragen. Auf Fischereifahrzeugen m{\\u0252}ssen die Innenma{\\u0223}e abweichend von Satz 2 mindestens 198 Zentimeter mal 80 Zentimeter betragen.\\\n\\pard\n\\pard\\sb100\n(2) Kojen m{\\u0252}ssen so gesichert sein, dass die Besatzungsmitglieder bei Seegang nicht herausfallen k{\\u0246}nnen. Kojen d{\\u0252}rfen nicht so nebeneinander aufgestellt sein, dass eine Koje {\\u0252}berstiegen werden muss, um zur Nachbarkoje zu gelangen. Ausnahmen von Satz 2 sind zul{\\u0228}ssig, wenn ein Besatzungsmitglied von seinem Partner oder seiner Partnerin auf der Reise begleitet wird.\\\n\\pard\\sb100\n(3) Jede Koje ist mit einem Lattenrost, einer Matratze aus geeignetem Material, einer Decke und einem Kissen auszustatten.\\\n\\pard\\sb100\n(4) {\\u0220}bereinander d{\\u0252}rfen nicht mehr als zwei Kojen aufgestellt sein. Wo sich {\\u0252}ber einer Koje ein Fenster befindet, d{\\u0252}rfen Kojen der Schiffswand entlang nicht {\\u0252}bereinander aufgestellt werden. Die untere von zwei {\\u0252}bereinanderliegenden Kojen ist mindestens 30 Zentimeter {\\u0252}ber dem Boden und die obere ist etwa in der Mitte zwischen dem Boden der unteren Koje und der Unterseite der Decke anzubringen. Bei {\\u0252}bereinander aufgestellten Kojen ist unter der Matratze der oberen Koje eine staubdichte Abdeckung anzubringen.\\\n\\pard\\sb100\n(5) Den Besatzungsmitgliedern sind 14t{\\u0228}glich frische Bettw{\\u0228}sche von angemessener Qualit{\\u0228}t sowie w{\\u0246}chentlich mindestens zwei frische Handt{\\u0252}cher zur Verf{\\u0252}gung zu stellen. Bei einem Wechsel des Benutzers der Koje ist diese einschlie{\\u0223}lich der Matratze, der Decke und des Kissens gr{\\u0252}ndlich zu reinigen.\\\n\\pard\\sb100\n(6) Jeder Schlafraum ist f{\\u0252}r jedes Besatzungsmitglied auszustatten mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Kleiderspind von ausreichender Gr{\\u0246}{\\u0223}e, mindestens 475 Liter Rauminhalt, und\\\n\\tab 2.\\tab einer Kommode oder einem entsprechenden Beh{\\u0228}ltnis von mindestens 56 Liter Rauminhalt.\\\n\\pard\nIst die Kommode in den Kleiderspind integriert, so muss das gemeinsame Mindestvolumen des Kleiderspinds 500 Liter Rauminhalt betragen. Der Spind ist mit einem Fach und einer Verschlussvorrichtung zu versehen, um die Privatsph{\\u0228}re zu gew{\\u0228}hrleisten. F{\\u0252}r Schiffe mit einer Bruttoraumzahl von weniger als 200 und f{\\u0252}r Fischereifahrzeuge kann die Berufsgenossenschaft im Einzelfall Ausnahmen von den Anforderungen der S{\\u0228}tze 1 bis 3 zulassen, wenn diese Anforderungen baulich nicht umsetzbar sind und das Besatzungsmitglied auf andere Art und Weise die M{\\u0246}glichkeit hat, f{\\u0252}r die Dauer der Reise seine pers{\\u0246}nlichen Gegenst{\\u0228}nde und Kleidungsst{\\u0252}cke angemessen zu verstauen.\\\n\\pard\\sb100\n(7) Jeder Schlafraum ist auszustatten mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem kleinen Schrank f{\\u0252}r den Toilettenartikelbedarf der Besatzungsmitglieder,\\\n\\tab 2.\\tab einem fest angebrachten, aufklappbaren oder ausziehbaren Tisch oder Pult,\\\n\\tab 3.\\tab einem Spiegel,\\\n\\tab 4.\\tab einer Steckdose,\\\n\\tab 5.\\tab einem Anschluss an eine Gemeinschaftsantenne,\\\n\\tab 6.\\tab einem B{\\u0252}cherbrett,\\\n\\tab 7.\\tab Kleiderhaken und\\\n\\tab 8.\\tab den erforderlichen Sitzgelegenheiten.\\\n\\pard\nDie Fenster der Schlafr{\\u0228}ume sind mit Vorh{\\u0228}ngen auszustatten.\\\n\\pard\\sb100\n(8) Die Einrichtungsgegenst{\\u0228}nde d{\\u0252}rfen keine scharfen Kanten haben. Sie m{\\u0252}ssen, mit Ausnahme der gepolsterten Teile, aus einem festen, glatten und gegen Korrosion gesch{\\u0252}tzten Werkstoff bestehen.\\\n}"
}