{
  "documentIdentifier" : "BJNR286600994BJNE040600308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Schuldner den Er{\\u0246}ffnungsantrag bei drohender Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung gestellt und die Eigenverwaltung beantragt und ist die angestrebte Sanierung nicht offensichtlich aussichtslos, so bestimmt das Insolvenzgericht auf Antrag des Schuldners eine Frist zur Vorlage eines Insolvenzplans. Die Frist darf h{\\u0246}chstens drei Monate betragen. Der Schuldner hat mit dem Antrag eine mit Gr{\\u0252}nden versehene Bescheinigung eines in Insolvenzsachen erfahrenen Steuerberaters, Wirtschaftspr{\\u0252}fers oder Rechtsanwalts oder einer Person mit vergleichbarer Qualifikation vorzulegen, aus der sich ergibt, dass drohende Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung, aber keine Zahlungsunf{\\u0228}higkeit vorliegt und die angestrebte Sanierung nicht offensichtlich aussichtslos ist.\\\n\\pard\n\\pard\\sb100\n(2) In dem Beschluss nach Absatz 1 bestellt das Gericht einen vorl{\\u0228}ufigen Sachwalter nach {\\u0167} 270a Absatz 1, der personenverschieden von dem Aussteller der Bescheinigung nach Absatz 1 zu sein hat. Das Gericht kann von dem Vorschlag des Schuldners nur abweichen, wenn die vorgeschlagene Person offensichtlich f{\\u0252}r die {\\u0220}bernahme des Amtes nicht geeignet ist; dies ist vom Gericht zu begr{\\u0252}nden. Das Gericht kann vorl{\\u0228}ufige Ma{\\u0223}nahmen nach {\\u0167} 21 Absatz 1 und 2 Nummer 1a, 3 bis 5 anordnen; es hat Ma{\\u0223}nahmen nach {\\u0167} 21 Absatz 2 Nummer 3 anzuordnen, wenn der Schuldner dies beantragt.\\\n\\pard\\sb100\n(3) Auf Antrag des Schuldners hat das Gericht anzuordnen, dass der Schuldner Masseverbindlichkeiten begr{\\u0252}ndet. {\\u0167} 55 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Gericht hebt die Anordnung nach Absatz 1 vor Ablauf der Frist auf, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die angestrebte Sanierung aussichtslos geworden ist;\\\n\\tab 2.\\tab der vorl{\\u0228}ufige Gl{\\u0228}ubigerausschuss die Aufhebung beantragt oder\\\n\\tab 3.\\tab ein absonderungsberechtigter Gl{\\u0228}ubiger oder ein Insolvenzgl{\\u0228}ubiger die Aufhebung beantragt und Umst{\\u0228}nde bekannt werden, die erwarten lassen, dass die Anordnung zu Nachteilen f{\\u0252}r die Gl{\\u0228}ubiger f{\\u0252}hren wird; der Antrag ist nur zul{\\u0228}ssig, wenn kein vorl{\\u0228}ufiger Gl{\\u0228}ubigerausschuss bestellt ist und die Umst{\\u0228}nde vom Antragsteller glaubhaft gemacht werden.\\\n\\pard\nDer Schuldner oder der vorl{\\u0228}ufige Sachwalter haben dem Gericht den Eintritt der Zahlungsunf{\\u0228}higkeit unverz{\\u0252}glich anzuzeigen. Nach Aufhebung der Anordnung oder nach Ablauf der Frist entscheidet das Gericht {\\u0252}ber die Er{\\u0246}ffnung des Insolvenzverfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}