{
  "documentIdentifier" : "BJNR077600004BJNE000201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz regelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verg{\\u0252}tung der Sachverst{\\u0228}ndigen, Dolmetscherinnen, Dolmetscher, {\\u0220}bersetzerinnen und {\\u0220}bersetzer, die von dem Gericht, der Staatsanwaltschaft, der Finanzbeh{\\u0246}rde in den F{\\u0228}llen, in denen diese das Ermittlungsverfahren selbstst{\\u0228}ndig durchf{\\u0252}hrt, der Verwaltungsbeh{\\u0246}rde im Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten oder dem Gerichtsvollzieher herangezogen werden;\\\n\\tab 2.\\tab die Entsch{\\u0228}digung der ehrenamtlichen Richterinnen und Richter bei den ordentlichen Gerichten und den Gerichten f{\\u0252}r Arbeitssachen sowie bei den Gerichten der Verwaltungs-, der Finanz- und der Sozialgerichtsbarkeit mit Ausnahme der ehrenamtlichen Richterinnen und Richter in Handelssachen, in berufsgerichtlichen Verfahren oder bei Dienstgerichten sowie\\\n\\tab 3.\\tab die Entsch{\\u0228}digung der Zeuginnen, Zeugen und Dritten ({\\u0167} 23), die von den in Nummer 1 genannten Stellen herangezogen werden.\\\n\\pard\nEine Verg{\\u0252}tung oder Entsch{\\u0228}digung wird nur nach diesem Gesetz gew{\\u0228}hrt. Der Anspruch auf Verg{\\u0252}tung nach Satz 1 Nr. 1 steht demjenigen zu, der beauftragt worden ist; dies gilt auch, wenn der Mitarbeiter einer Unternehmung die Leistung erbringt, der Auftrag jedoch der Unternehmung erteilt worden ist.\\\n\\pard\\sb100\n(2) Dieses Gesetz gilt auch, wenn Beh{\\u0246}rden oder sonstige {\\u0246}ffentliche Stellen von den in Absatz 1 Satz 1 Nr. 1 genannten Stellen zu Sachverst{\\u0228}ndigenleistungen herangezogen werden. F{\\u0252}r Angeh{\\u0246}rige einer Beh{\\u0246}rde oder einer sonstigen {\\u0246}ffentlichen Stelle, die weder Ehrenbeamte noch ehrenamtlich t{\\u0228}tig sind, gilt dieses Gesetz nicht, wenn sie ein Gutachten in Erf{\\u0252}llung ihrer Dienstaufgaben erstatten, vertreten oder erl{\\u0228}utern.\\\n\\pard\\sb100\n(3) Einer Heranziehung durch die Staatsanwaltschaft oder durch die Finanzbeh{\\u0246}rde in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 1 steht eine Heranziehung durch die Polizei oder eine andere Strafverfolgungsbeh{\\u0246}rde im Auftrag oder mit vorheriger Billigung der Staatsanwaltschaft oder der Finanzbeh{\\u0246}rde gleich. Satz 1 gilt im Verfahren der Verwaltungsbeh{\\u0246}rde nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten entsprechend.\\\n\\pard\\sb100\n(4) Die Vertrauenspersonen in den Aussch{\\u0252}ssen zur Wahl der Sch{\\u0246}ffen und die Vertrauensleute in den Aussch{\\u0252}ssen zur Wahl der ehrenamtlichen Richter bei den Gerichten der Verwaltungs- und der Finanzgerichtsbarkeit werden wie ehrenamtliche Richter entsch{\\u0228}digt.\\\n\\pard\\sb100\n(5) Die Vorschriften dieses Gesetzes {\\u0252}ber die gerichtliche Festsetzung und die Beschwerde gehen den Regelungen der f{\\u0252}r das zugrunde liegende Verfahren geltenden Verfahrensvorschriften vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}