{
  "documentIdentifier" : "BJNR077600004BJNE000301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf Verg{\\u0252}tung oder Entsch{\\u0228}digung erlischt, wenn er nicht binnen drei Monaten bei der Stelle, die den Berechtigten herangezogen oder beauftragt hat, geltend gemacht wird; hier{\\u0252}ber und {\\u0252}ber den Beginn der Frist ist der Berechtigte zu belehren. Die Frist beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der schriftlichen Begutachtung oder der Anfertigung einer {\\u0220}bersetzung mit Eingang des Gutachtens oder der {\\u0220}bersetzung bei der Stelle, die den Berechtigten beauftragt hat,\\\n\\tab 2.\\tab im Fall der Vernehmung als Sachverst{\\u0228}ndiger oder Zeuge oder der Zuziehung als Dolmetscher mit Beendigung der Vernehmung oder Zuziehung,\\\n\\tab 3.\\tab bei vorzeitiger Beendigung der Heranziehung oder des Auftrags in den F{\\u0228}llen der Nummern 1 und 2 mit der Bekanntgabe der Erledigung an den Berechtigten,\\\n\\tab 4.\\tab in den F{\\u0228}llen des {\\u0167} 23 mit Beendigung der Ma{\\u0223}nahme und\\\n\\tab 5.\\tab im Fall der Dienstleistung als ehrenamtlicher Richter oder Mitglied eines Ausschusses im Sinne des {\\u0167} 1 Abs. 4 mit Beendigung der Amtsperiode, jedoch nicht vor dem Ende der Amtst{\\u0228}tigkeit.\\\n\\pard\nWird der Berechtigte in den F{\\u0228}llen des Satzes 2 Nummer 1 und 2 in demselben Verfahren, im gerichtlichen Verfahren in demselben Rechtszug, mehrfach herangezogen, ist f{\\u0252}r den Beginn aller Fristen die letzte Heranziehung ma{\\u0223}gebend. Die Frist kann auf begr{\\u0252}ndeten Antrag von der in Satz 1 genannten Stelle verl{\\u0228}ngert werden; lehnt sie eine Verl{\\u0228}ngerung ab, hat sie den Antrag unverz{\\u0252}glich dem nach {\\u0167} 4 Abs. 1 f{\\u0252}r die Festsetzung der Verg{\\u0252}tung oder Entsch{\\u0228}digung zust{\\u0228}ndigen Gericht vorzulegen, das durch unanfechtbaren Beschluss entscheidet. Weist das Gericht den Antrag zur{\\u0252}ck, erlischt der Anspruch, wenn die Frist nach Satz 1 abgelaufen und der Anspruch nicht binnen zwei Wochen ab Bekanntgabe der Entscheidung bei der in Satz 1 genannten Stelle geltend gemacht worden ist.\\\n\\pard\\sb100\n(2) War der Berechtigte ohne sein Verschulden an der Einhaltung einer Frist nach Absatz 1 gehindert, gew{\\u0228}hrt ihm das Gericht auf Antrag Wiedereinsetzung in den vorigen Stand, wenn er innerhalb von zwei Wochen nach Beseitigung des Hindernisses den Anspruch beziffert und die Tatsachen glaubhaft macht, welche die Wiedereinsetzung begr{\\u0252}nden. Ein Fehlen des Verschuldens wird vermutet, wenn eine Belehrung nach Absatz 1 Satz 1 unterblieben oder fehlerhaft ist. Nach Ablauf eines Jahres, von dem Ende der vers{\\u0228}umten Frist an gerechnet, kann die Wiedereinsetzung nicht mehr beantragt werden. Gegen die Ablehnung der Wiedereinsetzung findet die Beschwerde statt. Sie ist nur zul{\\u0228}ssig, wenn sie innerhalb von zwei Wochen eingelegt wird. Die Frist beginnt mit der Zustellung der Entscheidung. {\\u0167} 4 Abs. 4 Satz 1 bis 3 und Abs. 6 bis 8 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Anspruch auf Verg{\\u0252}tung oder Entsch{\\u0228}digung verj{\\u0228}hrt in drei Jahren nach Ablauf des Kalenderjahrs, in dem der nach Absatz 1 Satz 2 Nr. 1 bis 4 ma{\\u0223}gebliche Zeitpunkt eingetreten ist. Auf die Verj{\\u0228}hrung sind die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs anzuwenden. Durch den Antrag auf gerichtliche Festsetzung ({\\u0167} 4) wird die Verj{\\u0228}hrung wie durch Klageerhebung gehemmt. Die Verj{\\u0228}hrung wird nicht von Amts wegen ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Der Anspruch auf Erstattung zu viel gezahlter Verg{\\u0252}tung oder Entsch{\\u0228}digung verj{\\u0228}hrt in drei Jahren nach Ablauf des Kalenderjahrs, in dem die Zahlung erfolgt ist. {\\u0167} 5 Abs. 3 des Gerichtskostengesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}