{
  "documentIdentifier" : "BJNR077600004BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Benutzung von {\\u0246}ffentlichen, regelm{\\u0228}{\\u0223}ig verkehrenden Bef{\\u0246}rderungsmitteln werden die tats{\\u0228}chlich entstandenen Auslagen bis zur H{\\u0246}he der entsprechenden Kosten f{\\u0252}r die Benutzung der ersten Wagenklasse der Bahn einschlie{\\u0223}lich der Auslagen f{\\u0252}r Platzreservierung und Bef{\\u0246}rderung des notwendigen Gep{\\u0228}cks ersetzt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Benutzung eines eigenen oder unentgeltlich zur Nutzung {\\u0252}berlassenen Kraftfahrzeugs werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Zeugen oder dem Dritten ({\\u0167} 23) zur Abgeltung der Betriebskosten sowie zur Abgeltung der Abnutzung des Kraftfahrzeugs 0,25 Euro,\\\n\\tab 2.\\tab den in {\\u0167} 1 Abs. 1 Satz 1 Nr. 1 und 2 genannten Anspruchsberechtigten zur Abgeltung der Anschaffungs-, Unterhaltungs- und Betriebskosten sowie zur Abgeltung der Abnutzung des Kraftfahrzeugs 0,30 Euro\\\n\\pard\nf{\\u0252}r jeden gefahrenen Kilometer ersetzt zuz{\\u0252}glich der durch die Benutzung des Kraftfahrzeugs aus Anlass der Reise regelm{\\u0228}{\\u0223}ig anfallenden baren Auslagen, insbesondere der Parkentgelte. Bei der Benutzung durch mehrere Personen kann die Pauschale nur einmal geltend gemacht werden. Bei der Benutzung eines Kraftfahrzeugs, das nicht zu den Fahrzeugen nach Absatz 1 oder Satz 1 z{\\u0228}hlt, werden die tats{\\u0228}chlich entstandenen Auslagen bis zur H{\\u0246}he der in Satz 1 genannten Fahrtkosten ersetzt; zus{\\u0228}tzlich werden die durch die Benutzung des Kraftfahrzeugs aus Anlass der Reise angefallenen regelm{\\u0228}{\\u0223}igen baren Auslagen, insbesondere die Parkentgelte, ersetzt, soweit sie der Berechtigte zu tragen hat.\\\n\\pard\\sb100\n(3) H{\\u0246}here als die in Absatz 1 oder Absatz 2 bezeichneten Fahrtkosten werden ersetzt, soweit dadurch Mehrbetr{\\u0228}ge an Verg{\\u0252}tung oder Entsch{\\u0228}digung erspart werden oder h{\\u0246}here Fahrtkosten wegen besonderer Umst{\\u0228}nde notwendig sind.\\\n\\pard\\sb100\n(4) F{\\u0252}r Reisen w{\\u0228}hrend der Terminsdauer werden die Fahrtkosten nur insoweit ersetzt, als dadurch Mehrbetr{\\u0228}ge an Verg{\\u0252}tung oder Entsch{\\u0228}digung erspart werden, die beim Verbleiben an der Terminsstelle gew{\\u0228}hrt werden m{\\u0252}ssten.\\\n\\pard\\sb100\n(5) Wird die Reise zum Ort des Termins von einem anderen als dem in der Ladung oder Terminsmitteilung bezeichneten oder der zust{\\u0228}ndigen Stelle unverz{\\u0252}glich angezeigten Ort angetreten oder wird zu einem anderen als zu diesem Ort zur{\\u0252}ckgefahren, werden Mehrkosten nach billigem Ermessen nur dann ersetzt, wenn der Berechtigte zu diesen Fahrten durch besondere Umst{\\u0228}nde gen{\\u0246}tigt war.\\\n}"
}