{
  "documentIdentifier" : "BJNR252110998BJNE028400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Begehen mehrere gemeinschaftlich einen Versto{\\u0223} im Sinne des {\\u0167} 33a Absatz 1, sind sie als Gesamtschuldner zum Ersatz des daraus entstehenden Schadens verpflichtet. Im {\\u0220}brigen finden die {\\u0167}{\\u0167} 830 und 840 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Das Verh{\\u0228}ltnis, in dem die Gesamtschuldner untereinander f{\\u0252}r die Verpflichtung zum Ersatz und den Umfang des zu leistenden Ersatzes haften, h{\\u0228}ngt von den Umst{\\u0228}nden ab, insbesondere davon, in welchem Ma{\\u0223} sie den Schaden verursacht haben. Im {\\u0220}brigen finden die {\\u0167}{\\u0167} 421 bis 425 sowie 426 Absatz 1 Satz 2 und Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs Anwendung.\\\n\\pard\\sb100\n(3) Versto{\\u0223}en mehrere Unternehmen gegen {\\u0167} 1 oder 19 oder gegen Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, so ist die Verpflichtung eines kleinen oder mittleren Unternehmens im Sinne der Empfehlung 2003\/361\/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) zum Schadensersatz nach {\\u0167} 33a Absatz 1 auf den Ersatz des Schadens beschr{\\u0228}nkt, der seinen unmittelbaren und mittelbaren Abnehmern oder Lieferanten aus dem Versto{\\u0223} entsteht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sein Anteil an dem relevanten Markt w{\\u0228}hrend des Zeitraums, in dem der Versto{\\u0223} begangen wurde, stets weniger als 5 Prozent betrug und\\\n\\tab 2.\\tab die regelm{\\u0228}{\\u0223}ige Ersatzpflicht nach Absatz 1 seine wirtschaftliche Lebensf{\\u0228}higkeit unwiederbringlich gef{\\u0228}hrden und seine Aktiva jeden Werts berauben w{\\u0252}rde.\\\n\\pard\nAnderen Gesch{\\u0228}digten ist das kleine oder mittlere Unternehmen nur zum Ersatz des aus dem Versto{\\u0223} gem{\\u0228}{\\u0223} {\\u0167} 33a Absatz 1 entstehenden Schadens verpflichtet, wenn sie von den {\\u0252}brigen Rechtsverletzern mit Ausnahme des Kronzeugen keinen vollst{\\u0228}ndigen Ersatz erlangen konnten. {\\u0167} 33e Absatz 2 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Die {\\u0252}brigen Rechtsverletzer k{\\u0246}nnen von dem kleinen oder mittleren Unternehmen im Sinne von Absatz 3 Satz 1 Ausgleichung nach Absatz 2 nur bis zur H{\\u0246}he des Schadens verlangen, den dieses seinen unmittelbaren und mittelbaren Abnehmern oder Lieferanten verursacht hat. Satz 1 gilt nicht f{\\u0252}r die Ausgleichung von Sch{\\u0228}den, die anderen als den unmittelbaren oder mittelbaren Abnehmern oder Lieferanten der beteiligten Rechtsverletzer aus dem Versto{\\u0223} entstehen.\\\n\\pard\\sb100\n(5) Die Beschr{\\u0228}nkung der Haftung nach den Abs{\\u0228}tzen 3 und 4 ist ausgeschlossen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das kleine oder mittlere Unternehmen den Versto{\\u0223} organisiert oder\\\n\\tab 2.\\tab das kleine oder mittlere Unternehmen die anderen Rechtsverletzer zur Teilnahme an dem Versto{\\u0223} gezwungen hat oder\\\n\\tab 3.\\tab in der Vergangenheit bereits die Beteiligung des kleinen oder mittleren Unternehmens an einem sonstigen Versto{\\u0223} gegen {\\u0167} 1 oder 19 oder Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder gegen Wettbewerbsrecht im Sinne des {\\u0167} 89e Absatz 2 beh{\\u0246}rdlich oder gerichtlich festgestellt worden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}