{
  "documentIdentifier" : "BJNR252110998BJNE028900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erlischt die nach {\\u0167} 30 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten verantwortliche juristische Person oder Personenvereinigung nach der Bekanntgabe der Einleitung des Bu{\\u0223}geldverfahrens oder wird Verm{\\u0246}gen verschoben mit der Folge, dass ihr oder ihrem Rechtsnachfolger gegen{\\u0252}ber eine nach {\\u0167} 81 Absatz 4 und 5 in Bezug auf das Unternehmen angemessene Geldbu{\\u0223}e nicht festgesetzt oder voraussichtlich nicht vollstreckt werden kann, so kann gegen juristische Personen oder Personenvereinigungen, die zum Zeitpunkt der Bekanntgabe der Einleitung des Bu{\\u0223}geldverfahrens das Unternehmen gebildet und auf die verantwortliche juristische Person oder Personenvereinigung oder ihren Rechtsnachfolger unmittelbar oder mittelbar einen bestimmenden Einfluss ausge{\\u0252}bt haben oder die nach der Bekanntgabe der Einleitung des Bu{\\u0223}geldverfahrens Rechtsnachfolger im Sinne des {\\u0167} 81 Absatz 3b oder wirtschaftlicher Nachfolger im Sinne des {\\u0167} 81 Absatz 3c werden, ein Haftungsbetrag in H{\\u0246}he der nach {\\u0167} 81 Absatz 4 und 5 in Bezug auf das Unternehmen angemessenen Geldbu{\\u0223}e festgesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 81 Absatz 3b und 3c gilt in Bezug auf die Haftung nach Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Verfahren zur Festsetzung und Vollstreckung des Haftungsbetrages gelten die Vorschriften {\\u0252}ber die Festsetzung und Vollstreckung einer Geldbu{\\u0223}e entsprechend. F{\\u0252}r die Verj{\\u0228}hrungsfrist gilt das f{\\u0252}r die Ordnungswidrigkeit geltende Recht entsprechend. {\\u0167} 31 Absatz 3 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten gilt mit der Ma{\\u0223}gabe entsprechend, dass die Verj{\\u0228}hrung mit Eintritt der Voraussetzungen nach Absatz 1 beginnt.\\\n\\pard\\sb100\n(4) Sofern gegen mehrere juristische Personen oder Personenvereinigungen eines Unternehmens wegen derselben Ordnungswidrigkeit Geldbu{\\u0223}en und Haftungsbetr{\\u0228}ge festgesetzt werden, darf im Vollstreckungsverfahren diesen gegen{\\u0252}ber insgesamt nur eine Beitreibung bis zur Erreichung des h{\\u0246}chsten festgesetzten Einzelbetrages erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}