{
  "documentIdentifier" : "BJNR010130963BJNE000402301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerpflichtige, die mit Mitteln eines inl{\\u0228}ndischen Betriebs, dessen Gewinn nach {\\u0167} 4 Abs. 1 oder {\\u0167} 5 des Einkommensteuergesetzes ermittelt wird, Kapitalanlagen in Entwicklungsl{\\u0228}ndern vornehmen, k{\\u0246}nnen zu Lasten des Gewinns des inl{\\u0228}ndischen Betriebs eine R{\\u0252}cklage bilden. Die R{\\u0252}cklage darf bei Kapitalanlagen \\\n\\pard\n1.in Entwicklungsl{\\u0228}ndern der Gruppe 1100 vom Hundert{\\u0160}und{\\u0160}2.in Entwicklungsl{\\u0228}ndern der Gruppe 240 vom Hundert\\\nder Anschaffungs- oder Herstellungskosten der Kapitalanlagen nicht {\\u0252}bersteigen. Die R{\\u0252}cklage ist sp{\\u0228}testens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an gewinnerh{\\u0246}hend aufzul{\\u0246}sen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kapitalanlagen in Entwicklungsl{\\u0228}ndern der Gruppe 1\\\n\\tab\\tab j{\\u0228}hrlich mit mindestens einem Zw{\\u0246}lftel,\\\n\\tab 2.\\tab bei Kapitalanlagen in Entwicklungsl{\\u0228}ndern der Gruppe 2,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die das Bundesministerium f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Arbeit auf Grund von Nachweisen des Steuerpflichtigen best{\\u0228}tigt hat, da{\\u0223} sie in besonders besch{\\u0228}ftigungswirksamen Unternehmen vorgenommen wurden und damit geeignet sind, der Arbeitslosigkeit in Entwicklungsl{\\u0228}ndern entgegenzuwirken,\\\n\\tab\\tab\\tab\\tab j{\\u0228}hrlich mit mindestens einem Zw{\\u0246}lftel;\\\n\\tab\\tab\\tab\\tab ma{\\u0223}geblich f{\\u0252}r die Beurteilung der Besch{\\u0228}ftigungswirksamkeit sind die Verh{\\u0228}ltnisse nach Ablauf des vierten auf die Bildung der R{\\u0252}cklage folgenden Wirtschaftsjahrs,\\\n\\tab b)\\tab in den {\\u0252}brigen F{\\u0228}llen\\\n\\tab\\tab\\tab\\tab j{\\u0228}hrlich mit mindestens einem Sechstel.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nVoraussetzung f{\\u0252}r die Anwendung der S{\\u0228}tze 1 bis 3 ist, da{\\u0223} die Bildung und Aufl{\\u0246}sung der R{\\u0252}cklage in der Buchf{\\u0252}hrung verfolgt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Bei Kapitalanlagen in Entwicklungsl{\\u0228}ndern der Gruppe 2, bei denen das Bundesministerium f{\\u0252}r Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung unter Ber{\\u0252}cksichtigung der Belange des Entwicklungslandes die besondere F{\\u0246}rderungsw{\\u0252}rdigkeit f{\\u0252}r die rohstoff- oder energiepolitische Zusammenarbeit best{\\u0228}tigt hat, ist Absatz 1 mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die R{\\u0252}cklage bis zur H{\\u0246}he von 60 vom Hundert der Anschaffungs- oder Herstellungskosten der Kapitalanlagen gebildet werden kann und sp{\\u0228}testens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an j{\\u0228}hrlich mit mindestens einem Zw{\\u0246}lftel aufzul{\\u0246}sen ist.\\\n\\pard\\sb100\n(3) Kapitalanlagen in Entwicklungsl{\\u0228}ndern im Sinne der Abs{\\u0228}tze 1 und 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beteiligungen an Kapitalgesellschaften in Entwicklungsl{\\u0228}ndern, die anl{\\u0228}{\\u0223}lich der Gr{\\u0252}ndung oder einer Kapitalerh{\\u0246}hung erworben worden sind,\\\n\\tab 2.\\tab Darlehen, die an Kapitalgesellschaften in Entwicklungsl{\\u0228}ndern im Zusammenhang mit der Gr{\\u0252}ndung oder einer erheblichen Erweiterung des Unternehmens hingegeben worden sind, wenn nach den vertraglichen Vereinbarungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Anspruch auf R{\\u0252}ckzahlung der Darlehen vor Ablauf von drei Jahren nach der Darlehnshingabe gegen Gew{\\u0228}hrung von Gesellschaftsrechten in die Kapitalgesellschaft einzubringen ist oder\\\n\\tab b)\\tab die Darlehen vor Ablauf von sechs Jahren seit der Hingabe weder ganz noch zum Teil zur{\\u0252}ckzuzahlen sind und\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Darlehnsgeber im Zeitpunkt der Darlehnsgew{\\u0228}hrung unmittelbar oder mittelbar mit mindestens 15 vom Hundert, bei Darlehen an Kapitalgesellschaften, die ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich die Gewinnung von Bodensch{\\u0228}tzen zum Gegenstand haben, mit mindestens 5 vom Hundert, am Kapital der darlehensempfangenden Kapitalgesellschaft beteiligt ist oder\\\n\\tab bb)\\tab f{\\u0252}r die Darlehen an Stelle einer Verzinsung ausschlie{\\u0223}lich eine Beteiligung am Gewinn gew{\\u0228}hrt wird oder\\\n\\tab cc)\\tab durch die darlehnsempfangende Kapitalgesellschaft mindestens bis zum Ablauf von sechs Jahren seit der Hingabe des Darlehns zu einem nicht unerheblichen Teil Wirtschaftsg{\\u0252}ter unter Benutzung von gewerblichen Schutzrechten, Urheberrechten, Pl{\\u0228}nen, Mustern, Verfahren oder gewerblichen Erfahrungen und Kenntnissen des Darlehnsgebers hergestellt oder unter einem Warenzeichen des Darlehnsgebers vertrieben werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Einlagen in Personalgesellschaften in Entwicklungsl{\\u0228}ndern zum Zweck der Gr{\\u0252}ndung oder einer erheblichen Erweiterung des Unternehmens und\\\n\\tab 4.\\tab Betriebsverm{\\u0246}gen, das einem Betrieb oder einer Betriebst{\\u0228}tte des Steuerpflichtigen in Entwicklungsl{\\u0228}ndern zum Zweck der Gr{\\u0252}ndung oder einer erheblichen Erweiterung zugef{\\u0252}hrt worden ist,\\\n\\pard\nwenn die Gesellschaft, der Betrieb oder die Betriebst{\\u0228}tte in Entwicklungsl{\\u0228}ndern ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich \\\ndie Herstellung oder Lieferung von Waren au{\\u0223}er Waffen oder \\\ndie Gewinnung von Bodensch{\\u0228}tzen oder \\\ndie Bewirkung gewerblicher Leistungen, soweit diese nicht in der Errichtung oder dem Betrieb von Anlagen, die dem Fremdenverkehr dienen, oder in der Vermietung und Verpachtung von Wirtschaftsg{\\u0252}tern einschlie{\\u0223}lich der {\\u0220}berlassung der Nutzung von Rechten, Pl{\\u0228}nen, Mustern, Verfahren, Erfahrungen und Kenntnissen bestehen, oder \\\nden Betrieb einer Land- und Forstwirtschaft \\\nzum Gegenstand hat. Soweit die Bewirkung gewerblicher Leistungen im Betrieb von Handelsschiffen oder Luftfahrzeugen im internationalen Verkehr besteht, ist weitere Voraussetzung, da{\\u0223} das Bundesministerium f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr, Bau- und Wohnungswesen oder die von ihnen bestimmte Stelle die entwicklungspolitische und verkehrspolitische F{\\u0246}rderungsw{\\u0252}rdigkeit der Kapitalanlage best{\\u0228}tigt. F{\\u0252}r Darlehen wird die R{\\u0252}cklage unter der Bedingung gew{\\u0228}hrt, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Satzes 1 Nr. 2 Buchstabe a die Darlehnsforderung fristgerecht gegen Gew{\\u0228}hrung von Gesellschaftsrechten eingebracht wird und\\\n\\tab 2.\\tab im Falle des Satzes 1 Nr. 2 Buchstabe b die Darlehen nicht vorzeitig zur{\\u0252}ckgezahlt werden.\\\n\\pard\nKapitalanlagen in Entwicklungsl{\\u0228}ndern im Sinne des Satzes 1 Nr. 1 bis 3 sind auch dann beg{\\u0252}nstigt, wenn sie vom Steuerpflichtigen nicht unmittelbar, sondern in der Weise vorgenommen werden, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige Anteile an einer Kapitalgesellschaft mit Sitz und Gesch{\\u0228}ftsleitung in einem Entwicklungsland erwirbt, wenn die Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft mehr als ein Viertel des Kapitals umfa{\\u0223}t und die Kapitalgesellschaft\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ausschlie{\\u0223}lich an anderen Kapitalgesellschaften oder an Personengesellschaften in Entwicklungsl{\\u0228}ndern beteiligt ist oder\\\n\\tab b)\\tab eine eigene T{\\u0228}tigkeit im Sinne des Satzes 1 letzter Halbsatz aus{\\u0252}bt und im Zusammenhang mit dieser T{\\u0228}tigkeit Beteiligungen an anderen Kapitalgesellschaften oder Personengesellschaften in Entwicklungsl{\\u0228}ndern h{\\u0228}lt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die f{\\u0252}r den Beteiligungserwerb aufgewendeten Mittel von der Kapitalgesellschaft innerhalb von zwei Jahren nach dem Beteiligungserwerb f{\\u0252}r Kapitalanlagen im Sinne des Satzes 1 Nr. 1 bis 3 verwendet werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Bildung der R{\\u0252}cklage ist nur in dem Wirtschaftsjahr zul{\\u0228}ssig, in dem die Mittel, die Gegenstand der Kapitalanlage sind, der Gesellschaft, dem Betrieb oder der Betriebst{\\u0228}tte in Entwicklungsl{\\u0228}ndern zugef{\\u0252}hrt worden sind. Zeitpunkt der Zuf{\\u0252}hrung im Sinne dieses Gesetzes ist der Zeitpunkt, in dem die Gesellschaft, der Betrieb oder die Betriebst{\\u0228}tte im Sinne des Absatzes 3 Satz 1 {\\u0252}ber die Mittel, die Gegenstand der Kapitalanlage sind, erstmals verf{\\u0252}gen kann.\\\n\\pard\\sb100\n(5) Bei der Bemessung der R{\\u0252}cklage sind die Kapitalanlagen nur zu ber{\\u0252}cksichtigen, soweit die zugef{\\u0252}hrten Mittel in abnutzbaren Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens oder in zum Anlageverm{\\u0246}gen eines Gewerbebetriebs geh{\\u0246}rendem Grund und Boden oder dem deutschen Erbbaurecht entsprechenden Recht oder in Wirtschaftsg{\\u0252}tern des Vorratsverm{\\u0246}gens (Roh-, Hilfs- und Betriebsstoffe sowie Halb- und Fertigwaren) bestehen oder bis zum Ende des zweiten auf die Zuf{\\u0252}hrung folgenden Wirtschaftsjahrs zur Anschaffung oder Herstellung dieser Wirtschaftsg{\\u0252}ter verwendet werden. Die Wirtschaftsg{\\u0252}ter des Vorratsverm{\\u0246}gens sind jedoch nur insoweit zu ber{\\u0252}cksichtigen, als bei der Gesellschaft, dem Betrieb oder der Betriebst{\\u0228}tte in Entwicklungsl{\\u0228}ndern am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuf{\\u0252}hrung der Mittel folgt, gegen{\\u0252}ber dem Bestand an Wirtschaftsg{\\u0252}tern des Vorratsverm{\\u0246}gens am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuf{\\u0252}hrung der Mittel vorangegangen ist, ein Mehrbestand vorhanden ist.\\\n\\pard\\sb100\n(6) Bei Kapitalanlagen in Kreditinstituten und Versicherungsunternehmen in Entwicklungsl{\\u0228}ndern, bei denen das Bundesministerium f{\\u0252}r Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung die besondere entwicklungspolitische F{\\u0246}rderungsw{\\u0252}rdigkeit best{\\u0228}tigt hat, kann bei der Bemessung der R{\\u0252}cklage auch der Teil der zugef{\\u0252}hrten Mittel ber{\\u0252}cksichtigt werden, der bis zum Ende des zweiten auf die Zuf{\\u0252}hrung in das Entwicklungsland folgenden Wirtschaftsjahrs zur Gew{\\u0228}hrung von Darlehen mit einer Laufzeit von mindestens sechs Jahren an Unternehmen in Entwicklungsl{\\u0228}ndern zur Finanzierung von betrieblichen Investitionen oder zum Erwerb von Beteiligungen an Unternehmen in Entwicklungsl{\\u0228}ndern, die die Voraussetzungen des Absatzes 3 Satz 1 letzter Halbsatz erf{\\u0252}llen, verwendet oder in Erf{\\u0252}llung gesetzlicher Vorschriften des Entwicklungslandes bei der Staatsbank des Entwicklungslandes hinterlegt oder eingelegt wird.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 sind bei einem beteiligungs{\\u0228}hnlichen Rechtsverh{\\u0228}ltnis mit Unternehmen in Entwicklungsl{\\u0228}ndern, deren Rechtsordnung Kapitalanlagen im Sinne des Absatzes 3 Satz 1 Nr. 1 bis 4 nicht zul{\\u0228}{\\u0223}t, sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1 Abs. 7 u. 8: Zur Anwendung vgl. {\\u0167} 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)\\\n}"
}