{
  "documentIdentifier" : "BJNR010130963BJNE000700306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bei Kapitalanlagen im Sinne des {\\u0167} 1 Abs. 3 Satz 1 Nr. 3 und 4 infolge einer durch die Verh{\\u0228}ltnisse im Entwicklungsland bedingten Umwandlung der Personengesellschaft, des Betriebs oder der Betriebst{\\u0228}tte im Entwicklungsland in eine Kapitalgesellschaft ein im Inland steuerpflichtiger Gewinn entstanden, so kann der Steuerpflichtige im Wirtschaftsjahr der Umwandlung von den Anschaffungs- oder Herstellungskosten abnutzbarer beweglicher Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens, die in diesem Wirtschaftsjahr angeschafft oder hergestellt worden sind, einen Betrag bis zur H{\\u0246}he dieses Gewinns abziehen. Soweit der Steuerpflichtige den Abzug nach Satz 1 nicht vorgenommen hat, kann er im Wirtschaftsjahr der Umwandlung eine den steuerlichen Gewinn mindernde R{\\u0252}cklage bilden. In diesem Fall sind die Vorschriften des {\\u0167} 6b Abs. 3 bis 5 mit Ausnahme des Absatzes 4 Nr. 2 des Einkommensteuergesetzes mit der Ma{\\u0223}gabe entsprechend anzuwenden, da{\\u0223} die R{\\u0252}cklage nur auf die Anschaffungs- oder Herstellungskosten von abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens {\\u0252}bertragen werden darf.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist entsprechend anzuwenden, soweit bei Kapitalanlagen im Sinne des {\\u0167} 1 Abs. 3 Satz 1 Nr. 1, 3 und 4 und {\\u0167} 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab infolge einer durch die Verh{\\u0228}ltnisse im Entwicklungsland bedingten Ver{\\u0228}u{\\u0223}erung eines Betriebs oder einer Betriebst{\\u0228}tte oder von Anteilen an einer Kapitalgesellschaft, einer Personengesellschaft, einem Betrieb oder einer Betriebst{\\u0228}tte im Entwicklungsland oder\\\n\\tab 2.\\tab infolge der Einbringung eines Betriebs, einer Betriebst{\\u0228}tte oder von Anteilen an einer Kapitalgesellschaft oder einer Personengesellschaft in eine Kapitalgesellschaft im Sinne des {\\u0167} 1 Abs. 3 Satz 4 Nr. 1\\\n\\pard\nein im Inland steuerpflichtiger Gewinn entstanden ist. Satz 1 ist in den F{\\u0228}llen des {\\u0167} 1 Abs. 7 sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) Hat der Steuerpflichtige nach Absatz 1 oder Absatz 2 einen Abzug vorgenommen oder eine R{\\u0252}cklage gebildet, so finden die Vorschriften des {\\u0167} 34 Abs. 1 Satz 1 und 2 des Einkommensteuergesetzes auf den bei der Umwandlung, Ver{\\u0228}u{\\u0223}erung oder Einbringung entstandenen Gewinn keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 2 Satz 1 Nr. 2: Zur Anwendung vgl. {\\u0167} 11 Abs. 2 F. ab 1981-12-22 +++) \\\n(+++ {\\u0167} 4 Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)\\\n}"
}