{
  "documentIdentifier" : "BJNR010130963BJNE000900306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entwicklungsl{\\u0228}nder im Sinne dieses Gesetzes sind die folgenden L{\\u0228}nder und Gebiete: \\\n\\pard\nGruppe 1 \\\n{\\u0196}thiopien, Afghanistan, Bangladesch, Benin, Bhutan, Botsuana, Burundi, Gambia, Guinea, Haiti, Jemen (Arabische Republik), Demokratische Volksrepublik Jemen, Kap Verde, Komoren, Laotische Demokratische Volksrepublik, Lesotho, Malawi, Malediven, Mali, Nepal, Niger, Obervolta, Ruanda, Samoa, Somalia, Sudan, Tansania, Tschad, Uganda, Zentralafrikanisches Kaiserreich. \\\nGruppe 2 \\\n{\\u0196}gypten, {\\u0196}quatorialguinea, Algerien, Angola, Antigua, Argentinien, Bahamas, Bahrain, Barbados, Birma, Bolivien, Brasilien, Brunei, Chile, Volksrepublik China, Costa Rica, Dominica, Dominikanische Republik, Dschibuti, Ecuador, Elfenbeink{\\u0252}ste, Fidschi, Gabun, Ghana, Grenada, Griechenland, Guatemala, Guinea-Bissau, Guyana, Honduras, Indien, Indonesien, Irak, Iran, Island, Israel, Jamaika, Jordanien, Jugoslawien, Vereinigte Republik Kamerun, Katar, Kenia, Kolumbien, Volksrepublik Kongo, Republik Korea, Kuwait, Libanon, Liberia, Libysch-Arabische Dschamahirija, Madagaskar, Malaysia, Malta, Marokko, Mauretanien, Mauritius, Mexiko, Mosambik, Nauru, Nicaragua, Nigeria, Oman, Pakistan, Panama, Papua-Neuguinea, Paraguay, Peru, Philippinen, Portugal (ohne au{\\u0223}ereurop{\\u0228}ische Gebiete), Rum{\\u0228}nien, Salomonen, El Salvador, Sambia, Sao Tome und Principe, Saudi Arabien, Senegal, Seschellen, Sierra Leone, Singapur, Spanien (ohne au{\\u0223}ereurop{\\u0228}ische Gebiete), Sri Lanka, St. Christoph-Nevis-Anguilla, St. Lucia, St. Vincent, Suriname, Swasiland, Syrien, Taiwan, Thailand, Togo, Tonga, Trinidad und Tobago, T{\\u0252}rkei, Tunesien, Tuvalu, Uruguay, Venezuela, Vereinigte Arabische Emirate, Sozialistische Republik Vietnam, Zaire, Zypern.\\\n\\pard\\sb100\n(2) Entwicklungsl{\\u0228}nder der Gruppe 2 im Sinne dieses Gesetzes sind auch au{\\u0223}ereurop{\\u0228}ische L{\\u0228}nder, die nach dem 31. Dezember 1978 unabh{\\u0228}ngig geworden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 2: Zur Anwendung vgl. {\\u0167} 11 Abs. 3 F. ab 1981-12-22 +++)\\\n}"
}