{
  "documentIdentifier" : "BJNR146210007BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann erlauben, dass Sicherheitsleistungen oder entsprechende Versicherungen gem{\\u0228}{\\u0223} Artikel 4 Abs. 2 Nr. 5 und Artikel 6 der Verordnung (EG) Nr. 1013\/2006 oder, sofern die zust{\\u0228}ndige Beh{\\u0246}rde dies gestattet, der Nachweis {\\u0252}ber diese Sicherheitsleistungen oder entsprechenden Versicherungen sp{\\u0228}testens zusammen mit der vorherigen Mitteilung des tats{\\u0228}chlichen Beginns der Verbringung gem{\\u0228}{\\u0223} Artikel 16 Buchstabe b der Verordnung (EG) Nr. 1013\/2006 vorgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit bei einer Verbringung durch das Bundesgebiet, die zugleich eine Durchfuhr durch die Gemeinschaft ist, von der zust{\\u0228}ndigen Beh{\\u0246}rde am Versandort oder am Bestimmungsort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Sicherheitsleistungen oder entsprechenden Versicherungen festgelegt wurden, legt das Umweltbundesamt die Sicherheitsleistungen oder entsprechenden Versicherungen gem{\\u0228}{\\u0223} Artikel 6 der Verordnung (EG) Nr. 1013\/2006 einschlie{\\u0223}lich Form, Wortlaut und Deckungsbeitrag fest,\\\n\\tab 2.\\tab Sicherheitsleistungen oder entsprechende Versicherungen festgelegt wurden, kann das Umweltbundesamt den Deckungsbeitrag {\\u0252}berpr{\\u0252}fen und erforderlichenfalls zus{\\u0228}tzliche Sicherheitsleistungen oder entsprechende Versicherungen gem{\\u0228}{\\u0223} Artikel 6 der Verordnung (EG) Nr. 1013\/2006 festlegen.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen gem{\\u0228}{\\u0223} Artikel 4 Abs. 2 Nr. 3 in Verbindung mit Anhang II Teil 3 Nr. 14 der Verordnung (EG) Nr. 1013\/2006 sonstige Informationen verlangen, die f{\\u0252}r die Beurteilung einer Notifizierung sachdienlich und erforderlich sind.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde darf eine Verbringung nach Artikel 11 Abs. 1 Buchstabe c oder Artikel 12 Abs. 1 Buchstabe d der Verordnung (EG) Nr. 1013\/2006 aus Gr{\\u0252}nden, die sich aus einem rechtskr{\\u0228}ftigen Urteil ergeben, nicht mehr ablehnen, wenn zum Zeitpunkt der beh{\\u0246}rdlichen Entscheidung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Verurteilung wegen einer Straftat die Frist zur Tilgung der entsprechenden Eintragung im Bundeszentralregister abgelaufen ist,\\\n\\tab 2.\\tab in sonstigen F{\\u0228}llen seit Rechtskraft des Urteils mehr als f{\\u0252}nf Jahre verstrichen sind.\\\n\\pard\n}"
}