{
  "documentIdentifier" : "BJNR146210007BJNE000401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Notifizierende hat die gem{\\u0228}{\\u0223} Artikel 10 Abs. 1 oder 2, jeweils auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013\/2006 festgelegten Auflagen, die ihn betreffen, zu erf{\\u0252}llen und sicherzustellen, dass der Empf{\\u0228}nger und der Betreiber der Anlage die Auflagen, die diese betreffen, erf{\\u0252}llen und dass der Bef{\\u0246}rderer die Auflagen f{\\u0252}r den Transport der Abf{\\u0228}lle erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Verbringungen, die von Artikel 4 bis 17, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013\/2006 erfasst werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hat der Notifizierende das Begleitformular an den entsprechenden Stellen gem{\\u0228}{\\u0223} Anhang IC der Verordnung (EG) Nr. 1013\/2006 auszuf{\\u0252}llen und zu unterzeichnen sowie sicherzustellen, dass das nach Artikel 16 Satz 1 und 2 Buchstabe a der Verordnung (EG) Nr. 1013\/2006 von ihm an den entsprechenden Stellen soweit wie m{\\u0246}glich ausgef{\\u0252}llte und unterzeichnete Begleitformular sowie Kopien des Notifizierungsformulars, die die von den betroffenen Beh{\\u0246}rden erteilten schriftlichen Zustimmungen sowie die entsprechenden Auflagen enthalten, mitgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab hat der Bef{\\u0246}rderer das Begleitformular an den entsprechenden Stellen gem{\\u0228}{\\u0223} Anhang IC der Verordnung (EG) Nr. 1013\/2006 auszuf{\\u0252}llen, es bei der {\\u0220}bernahme der betreffenden Abf{\\u0228}lle zu unterzeichnen, es gegebenenfalls einem weiteren Bef{\\u0246}rderer oder dem Empf{\\u0228}nger bei der {\\u0220}bergabe der Abf{\\u0228}lle auszuh{\\u0228}ndigen und eine Kopie davon selbst zu behalten; dabei trifft die Pflicht zur Mitf{\\u0252}hrung und Aush{\\u0228}ndigung auch die den Transport unmittelbar durchf{\\u0252}hrende Person, und\\\n\\tab 3.\\tab hat der Empf{\\u0228}nger, soweit er nicht Betreiber der Anlage ist, die die Abf{\\u0228}lle erh{\\u0228}lt, das Begleitformular an den entsprechenden Stellen auszuf{\\u0252}llen, es bei der {\\u0220}bernahme der betreffenden Abf{\\u0228}lle zu unterzeichnen, es dem Betreiber der Anlage, die die Abf{\\u0228}lle erh{\\u0228}lt, bei der {\\u0220}bergabe der Abf{\\u0228}lle auszuh{\\u0228}ndigen und eine Kopie davon selbst zu behalten.\\\n\\pard\nF{\\u0252}r die elektronische Mitf{\\u0252}hrung, {\\u0220}bermittlung, Ausf{\\u0252}llung und Unterzeichnung gilt Artikel 26 Abs. 2 Buchstabe c, Abs. 3 und 4 der Verordnung (EG) Nr. 1013\/2006 entsprechend.\\\n\\pard\\sb100\n(3) Der Bef{\\u0246}rderer hat der Ausfuhrzollstelle gem{\\u0228}{\\u0223} Artikel 35 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, und Artikel 38 Abs. 3 Buchstabe b der Verordnung (EG) Nr. 1013\/2006 eine Kopie des Begleitformulars bei der Abgabe der Zollanmeldung vorzulegen. Der Bef{\\u0246}rderer hat der Ausgangszollstelle gem{\\u0228}{\\u0223} Artikel 35 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, sowie Artikel 38 Abs. 3 Buchstabe b, Artikel 47 und Artikel 48 und der Eingangszollstelle gem{\\u0228}{\\u0223} Artikel 42 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 44 Abs. 3 und Artikel 45, sowie Artikel 47 und Artikel 48 der Verordnung (EG) Nr. 1013\/2006 eine Kopie des Begleitformulars vorzulegen, wenn die Abf{\\u0228}lle bei der Zollstelle vorgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Der Betreiber einer Anlage, die die Abf{\\u0228}lle erh{\\u0228}lt, hat unverz{\\u0252}glich die Abf{\\u0228}lle und das Begleitformular zu pr{\\u0252}fen. Falls diese Pr{\\u0252}fung ergibt, dass die Abf{\\u0228}lle nicht dem Begleitformular oder dem Vertrag gem{\\u0228}{\\u0223} Artikel 5 der Verordnung (EG) Nr. 1013\/2006 entsprechen, hat der Betreiber unverz{\\u0252}glich die zust{\\u0228}ndige Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 1 Satz 1 zu unterrichten.\\\n\\pard\\sb100\n(5) Der Betreiber der Anlage hat die Verwertung oder Beseitigung von Abf{\\u0228}llen gem{\\u0228}{\\u0223} Artikel 9 Abs. 7, auch in Verbindung mit Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 und Artikel 46 Abs. 1, der Verordnung (EG) Nr. 1013\/2006 innerhalb der dort genannten Frist abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(6) Der Notifizierende hat der zust{\\u0228}ndigen Beh{\\u0246}rde, falls diese ihre Zustimmung zu einer Sammelnotifizierung gem{\\u0228}{\\u0223} Artikel 13 Abs. 3, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013\/2006 von der sp{\\u0228}teren Vorlage von zus{\\u0228}tzlichen Informationen und Unterlagen gem{\\u0228}{\\u0223} Artikel 4 Abs. 2 Nr. 2 und 3 der Verordnung (EG) Nr. 1013\/2006 abh{\\u0228}ngig gemacht hat, zu Zeitpunkten, die von der Beh{\\u0246}rde festgelegt sind, solche Informationen und Unterlagen zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}