{
  "documentIdentifier" : "BJNR146210007BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit eine R{\\u0252}cknahmeverpflichtung gem{\\u0228}{\\u0223} Artikel 22 Abs. 2 Unterabs. 1 oder Abs. 3 Unterabs. 1 oder Artikel 24 Abs. 2 Buchstabe c, d oder e der Verordnung (EG) Nr. 1013\/2006 eine zust{\\u0228}ndige Beh{\\u0246}rde im Bundesgebiet trifft, obliegt die Erf{\\u0252}llung der Verpflichtung dem Land, in dem die Verbringung begonnen hat. Soweit Beh{\\u0246}rden mehrerer L{\\u0228}nder zust{\\u0228}ndig w{\\u0228}ren, haben die betroffenen L{\\u0228}nder eine zust{\\u0228}ndige Beh{\\u0246}rde zu bestimmen. Soweit sich keine zust{\\u0228}ndige Beh{\\u0246}rde bestimmen oder so rechtzeitig ermitteln l{\\u0228}sst, dass der R{\\u0252}cknahmeverpflichtung fristgem{\\u0228}{\\u0223} nachgekommen werden kann, obliegt die Verpflichtung dem Land, das bei sukzessiver Zuordnung dieser F{\\u0228}lle zu der alphabetisch geordneten Liste der L{\\u0228}nderbezeichnungen als n{\\u0228}chstes zust{\\u0228}ndig ist. Die L{\\u0228}nder k{\\u0246}nnen die Erf{\\u0252}llung der Verpflichtung einer gemeinsamen Einrichtung {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit eine Verpflichtung zur {\\u0220}bernahme von Kosten der R{\\u0252}cknahme gem{\\u0228}{\\u0223} Artikel 23 oder 25 der Verordnung (EG) Nr. 1013\/2006 f{\\u0252}r Abf{\\u0228}lle besteht, die aus dem Bundesgebiet verbracht werden sollen oder werden, trifft diese Verpflichtung auch die Person, die eine Verbringung veranlasst, vermittelt oder durchgef{\\u0252}hrt hat oder in sonstiger Weise daran beteiligt war, und den Erzeuger der Abf{\\u0228}lle. Abweichend von Satz 1 trifft diese Verpflichtung nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Erzeuger der Abf{\\u0228}lle, falls er nachweisen kann, dass er bei der Abgabe der Abf{\\u0228}lle an eine dritte Person im Inland ordnungsgem{\\u0228}{\\u0223} gehandelt hat und an der Verbringung nicht beteiligt gewesen ist, und\\\n\\tab 2.\\tab Einrichtungen oder B{\\u0246}rsen von Selbstverwaltungsk{\\u0246}rperschaften oder Verb{\\u0228}nden der Wirtschaft, welche die Abf{\\u0228}lle zur Verwertung vermittelt haben, soweit dies auf den Austausch von Adressen ver{\\u0246}ffentlichter Angebote und Nachfragen beschr{\\u0228}nkt ist.\\\n\\pard\nDiejenigen, die zur {\\u0220}bernahme von Kosten f{\\u0252}r die R{\\u0252}cknahme verpflichtet sind, sind untereinander nach den Grunds{\\u0228}tzen der Gesamtschuld zum Ausgleich verpflichtet.\\\n\\pard\\sb100\n(3) Die Kosten, die den zust{\\u0228}ndigen Beh{\\u0246}rden im Zusammenhang mit der R{\\u0252}cknahme und der Verwertung oder Beseitigung oder der Verwertung oder Beseitigung auf andere Weise entstehen, hat die kostenpflichtige Person gem{\\u0228}{\\u0223} Artikel 23 oder 25 der Verordnung (EG) Nr. 1013\/2006 in Verbindung mit Absatz 2 zu tragen. Es kann bestimmt werden, dass die kostenpflichtige Person die voraussichtlichen Kosten, die im Zusammenhang mit der R{\\u0252}cknahme oder der Verwertung oder Beseitigung auf andere Weise entstehen, im Voraus zu zahlen hat.\\\n\\pard\\sb100\n(4) Soweit eine kostenpflichtige Person gem{\\u0228}{\\u0223} Artikel 23 oder 25 der Verordnung (EG) Nr. 1013\/2006 in Verbindung mit Absatz 2 nicht in Anspruch genommen werden kann, tr{\\u0228}gt das Land, in dem die nach Absatz 1 Satz 1 bis 3 zust{\\u0228}ndige Beh{\\u0246}rde liegt, die Kosten f{\\u0252}r die R{\\u0252}cknahme oder die Verwertung oder Beseitigung auf andere Weise, abz{\\u0252}glich der von den Verursachenden und sonstigen erstattungspflichtigen dritten Personen gegen{\\u0252}ber der nach Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rde erstatteten Kosten. F{\\u0252}r F{\\u0228}lle der Erf{\\u0252}llung der R{\\u0252}cknahmeverpflichtung durch eine gemeinsame Einrichtung gem{\\u0228}{\\u0223} Absatz 1 Satz 4 k{\\u0246}nnen die L{\\u0228}nder eine Kostenverteilung vereinbaren.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die R{\\u0252}ckf{\\u0252}hrung der Abf{\\u0228}lle oder die Festsetzung von Kosten nach Absatz 3 haben keine aufschiebende Wirkung.\\\n}"
}