{
  "documentIdentifier" : "BJNR146210007BJNE000903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die folgenden Aufgaben d{\\u0252}rfen personenbezogene Daten erhoben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kontrolle von Verbringungen von Abf{\\u0228}llen und der damit verbundenen Verwertung oder Beseitigung,\\\n\\tab 2.\\tab Bek{\\u0228}mpfung illegaler Verbringungen,\\\n\\tab 3.\\tab Erf{\\u0252}llung der Informationspflichten gegen{\\u0252}ber den zust{\\u0228}ndigen Beh{\\u0246}rden anderer Staaten, dem Sekretariat des Basler {\\u0220}bereinkommens und der Kommission,\\\n\\tab 4.\\tab Durchf{\\u0252}hrung der Abfallwirtschaftsplanung, soweit dabei Verbringungen aus dem oder in das Bundesgebiet einbezogen werden.\\\n\\pard\nFolgende Beh{\\u0246}rden d{\\u0252}rfen den Namen und die Anschrift, Geburtsdatum und -ort, Telefon- und Telefaxnummern, E-Mail-Adressen und den Bereich der Abfallverbringungen betreffende Versicherungen von Personen, die an der Verbringung von Abf{\\u0228}llen und der damit verbundenen Verwertung oder Beseitigung beteiligt sind, und deren im genannten Bereich t{\\u0228}tigen Unternehmen, einschlie{\\u0223}lich der Erzeuger und Betreiber von Anlagen, erheben, soweit dies zur Erf{\\u0252}llung der in Satz 1 genannten Aufgaben erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlaufstelle nach {\\u0167} 15, die f{\\u0252}r die Abfallwirtschaft nach Bundes- oder Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden, die durch Rechtsverordnung mit {\\u0246}ffentlich-rechtlichen Aufgaben der Abfallwirtschaft beauftragten Tr{\\u0228}ger, die obersten Landesumweltbeh{\\u0246}rden, die gemeinsame Einrichtung nach {\\u0167} 8 Abs. 1 Satz 4,\\\n\\tab 2.\\tab die Beh{\\u0246}rden der Zollverwaltung,\\\n\\tab 3.\\tab die zust{\\u0228}ndigen Polizeibeh{\\u0246}rden einschlie{\\u0223}lich des Bundeskriminalamtes und der Landeskriminal{\\u0228}mter,\\\n\\tab 4.\\tab das Bundesamt f{\\u0252}r G{\\u0252}terverkehr, das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA), das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung und das Ausw{\\u0228}rtige Amt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit in diesem Gesetz und in den Abfallgesetzen des Bundes und der L{\\u0228}nder nichts anderes bestimmt ist, d{\\u0252}rfen personenbezogene Daten nur bei den betroffenen Personen erhoben werden. Ohne deren Mitwirkung d{\\u0252}rfen sie nur erhoben werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn dies zur Erf{\\u0252}llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist und\\\n\\tab 2.\\tab wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diese Aufgaben ihrer Art nach eine Erhebung bei anderen Personen oder Stellen erforderlich machen oder\\\n\\tab b)\\tab die Erhebung bei der betroffenen Person einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern w{\\u0252}rde und keine Anhaltspunkte daf{\\u0252}r bestehen, dass {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die in Absatz 1 Satz 2 genannten Stellen d{\\u0252}rfen die erhobenen Daten an die anderen in Absatz 1 Satz 2 genannten Stellen sowie an die Bundesministerien der Finanzen, des Innern, f{\\u0252}r Wirtschaft und Energie, f{\\u0252}r Verkehr und digitale Infrastruktur, f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und an das Umweltbundesamt {\\u0252}bermitteln, soweit dies zur Erf{\\u0252}llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausl{\\u0228}ndischen Stellen {\\u0252}bermittelt worden sind, d{\\u0252}rfen an die in Satz 1 genannten Stellen {\\u0252}bermittelt werden, soweit dies zur Erf{\\u0252}llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Die nach Absatz 1 Satz 2 erhobenen Daten und personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausl{\\u0228}ndischen Stellen {\\u0252}bermittelt worden sind, d{\\u0252}rfen an Gerichte und Strafverfolgungsbeh{\\u0246}rden {\\u0252}bermittelt werden, ohne dass diese schriftlich darum gebeten haben, soweit aus Sicht der {\\u0252}bermittelnden Stellen tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die Kenntnis der Daten f{\\u0252}r die Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist.\\\n\\pard\\sb100\n(4) Wenn die Anlaufstellen und die f{\\u0252}r die Abfallwirtschaft zust{\\u0228}ndigen Stellen anderer Staaten, das Sekretariat des Basler {\\u0220}bereinkommens sowie die Kommission schriftlich oder elektronisch um die nach Absatz 1 Satz 2 erhobenen Daten gebeten und begr{\\u0252}ndet haben, wozu sie sie ben{\\u0246}tigen, d{\\u0252}rfen ihnen die Daten {\\u0252}bermittelt werden, soweit die Kenntnis der Daten f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Absatz 1 Satz 1 Nr. 1 bis 3 erforderlich ist.\\\n\\pard\\sb100\n(5) Die dritte Person, an die Daten nach den Abs{\\u0228}tzen 3 und 4 {\\u0252}bermittelt worden sind, darf die Daten nur f{\\u0252}r die Aufgabe verwenden, f{\\u0252}r die sie ihr {\\u0252}bermittelt worden sind. Dar{\\u0252}ber hinaus ist eine Verwendung nur zul{\\u0228}ssig, soweit es zur Abwehr erheblicher Nachteile f{\\u0252}r das Gemeinwohl oder einer sonst drohenden Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder zur Verfolgung von Straftaten und Ordnungswidrigkeiten erforderlich ist. Die {\\u0252}bermittelnde Stelle hat die dritte Person in den F{\\u0228}llen des Absatzes 4 darauf hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}