{
  "documentIdentifier" : "BJNR122610989BJNE014611301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben bis zum Erreichen der Regelaltersgrenze Anspruch auf Rente wegen teilweiser Erwerbsminderung, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab teilweise erwerbsgemindert sind,\\\n\\tab 2.\\tab in den letzten f{\\u0252}nf Jahren vor Eintritt der Erwerbsminderung drei Jahre Pflichtbeitr{\\u0228}ge f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben und\\\n\\tab 3.\\tab vor Eintritt der Erwerbsminderung die allgemeine Wartezeit erf{\\u0252}llt haben.\\\n\\pard\nTeilweise erwerbsgemindert sind Versicherte, die wegen Krankheit oder Behinderung auf nicht absehbare Zeit au{\\u0223}erstande sind, unter den {\\u0252}blichen Bedingungen des allgemeinen Arbeitsmarktes mindestens sechs Stunden t{\\u0228}glich erwerbst{\\u0228}tig zu sein.\\\n\\pard\\sb100\n(2) Versicherte haben bis zum Erreichen der Regelaltersgrenze Anspruch auf Rente wegen voller Erwerbsminderung, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab voll erwerbsgemindert sind,\\\n\\tab 2.\\tab in den letzten f{\\u0252}nf Jahren vor Eintritt der Erwerbsminderung drei Jahre Pflichtbeitr{\\u0228}ge f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben und\\\n\\tab 3.\\tab vor Eintritt der Erwerbsminderung die allgemeine Wartezeit erf{\\u0252}llt haben.\\\n\\pard\nVoll erwerbsgemindert sind Versicherte, die wegen Krankheit oder Behinderung auf nicht absehbare Zeit au{\\u0223}erstande sind, unter den {\\u0252}blichen Bedingungen des allgemeinen Arbeitsmarktes mindestens drei Stunden t{\\u0228}glich erwerbst{\\u0228}tig zu sein. Voll erwerbsgemindert sind auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherte nach {\\u0167} 1 Satz 1 Nr. 2, die wegen Art oder Schwere der Behinderung nicht auf dem allgemeinen Arbeitsmarkt t{\\u0228}tig sein k{\\u0246}nnen, und\\\n\\tab 2.\\tab Versicherte, die bereits vor Erf{\\u0252}llung der allgemeinen Wartezeit voll erwerbsgemindert waren, in der Zeit einer nicht erfolgreichen Eingliederung in den allgemeinen Arbeitsmarkt.\\\n\\pard\n\\pard\\sb100\n(3) Erwerbsgemindert ist nicht, wer unter den {\\u0252}blichen Bedingungen des allgemeinen Arbeitsmarktes mindestens sechs Stunden t{\\u0228}glich erwerbst{\\u0228}tig sein kann; dabei ist die jeweilige Arbeitsmarktlage nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Der Zeitraum von f{\\u0252}nf Jahren vor Eintritt der Erwerbsminderung verl{\\u0228}ngert sich um folgende Zeiten, die nicht mit Pflichtbeitr{\\u0228}gen f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit belegt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anrechnungszeiten und Zeiten des Bezugs einer Rente wegen verminderter Erwerbsf{\\u0228}higkeit,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigungszeiten,\\\n\\tab 3.\\tab Zeiten, die nur deshalb keine Anrechnungszeiten sind, weil durch sie eine versicherte Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit nicht unterbrochen ist, wenn in den letzten sechs Kalendermonaten vor Beginn dieser Zeiten wenigstens ein Pflichtbeitrag f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit oder eine Zeit nach Nummer 1 oder 2 liegt,\\\n\\tab 4.\\tab Zeiten einer schulischen Ausbildung nach Vollendung des 17. Lebensjahres bis zu sieben Jahren, gemindert um Anrechnungszeiten wegen schulischer Ausbildung.\\\n\\pard\n\\pard\\sb100\n(5) Eine Pflichtbeitragszeit von drei Jahren f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit ist nicht erforderlich, wenn die Erwerbsminderung aufgrund eines Tatbestandes eingetreten ist, durch den die allgemeine Wartezeit vorzeitig erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(6) Versicherte, die bereits vor Erf{\\u0252}llung der allgemeinen Wartezeit voll erwerbsgemindert waren und seitdem ununterbrochen voll erwerbsgemindert sind, haben Anspruch auf Rente wegen voller Erwerbsminderung, wenn sie die Wartezeit von 20 Jahren erf{\\u0252}llt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}