{
  "documentIdentifier" : "BJNR122610989BJNE014907301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Witwen oder Witwer, die nicht wieder geheiratet haben, haben nach dem Tod des versicherten Ehegatten Anspruch auf kleine Witwenrente oder kleine Witwerrente, wenn der versicherte Ehegatte die allgemeine Wartezeit erf{\\u0252}llt hat. Der Anspruch besteht l{\\u0228}ngstens f{\\u0252}r 24 Kalendermonate nach Ablauf des Monats, in dem der Versicherte verstorben ist.\\\n\\pard\n\\pard\\sb100\n(2) Witwen oder Witwer, die nicht wieder geheiratet haben, haben nach dem Tod des versicherten Ehegatten, der die allgemeine Wartezeit erf{\\u0252}llt hat, Anspruch auf gro{\\u0223}e Witwenrente oder gro{\\u0223}e Witwerrente, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein eigenes Kind oder ein Kind des versicherten Ehegatten, das das 18. Lebensjahr noch nicht vollendet hat, erziehen,\\\n\\tab 2.\\tab das 47. Lebensjahr vollendet haben oder\\\n\\tab 3.\\tab erwerbsgemindert sind.\\\n\\pard\nAls Kinder werden auch ber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stiefkinder und Pflegekinder ({\\u0167} 56 Abs. 2 Nr. 1 und 2 Erstes Buch), die in den Haushalt der Witwe oder des Witwers aufgenommen sind,\\\n\\tab 2.\\tab Enkel und Geschwister, die in den Haushalt der Witwe oder des Witwers aufgenommen sind oder von diesen {\\u0252}berwiegend unterhalten werden.\\\n\\pard\nDer Erziehung steht die in h{\\u0228}uslicher Gemeinschaft ausge{\\u0252}bte Sorge f{\\u0252}r ein eigenes Kind oder ein Kind des versicherten Ehegatten, das wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung au{\\u0223}erstande ist, sich selbst zu unterhalten, auch nach dessen vollendetem 18. Lebensjahr gleich.\\\n\\pard\\sb100\n(2a) Witwen oder Witwer haben keinen Anspruch auf Witwenrente oder Witwerrente, wenn die Ehe nicht mindestens ein Jahr gedauert hat, es sei denn, dass nach den besonderen Umst{\\u0228}nden des Falles die Annahme nicht gerechtfertigt ist, dass es der alleinige oder {\\u0252}berwiegende Zweck der Heirat war, einen Anspruch auf Hinterbliebenenversorgung zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(2b) Ein Anspruch auf Witwenrente oder Witwerrente besteht auch nicht von dem Kalendermonat an, zu dessen Beginn das Rentensplitting durchgef{\\u0252}hrt ist. Der Rentenbescheid {\\u0252}ber die Bewilligung der Witwenrente oder Witwerrente ist mit Wirkung von diesem Zeitpunkt an aufzuheben; die {\\u0167}{\\u0167} 24 und 48 des Zehnten Buches sind nicht anzuwenden.\\\n\\pard\\sb100\n(3) {\\u0220}berlebende Ehegatten, die wieder geheiratet haben, haben unter den sonstigen Voraussetzungen der Abs{\\u0228}tze 1 bis 2b Anspruch auf kleine oder gro{\\u0223}e Witwenrente oder Witwerrente, wenn die erneute Ehe aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt ist (Witwenrente oder Witwerrente nach dem vorletzten Ehegatten).\\\n\\pard\\sb100\n(4) F{\\u0252}r einen Anspruch auf Witwenrente oder Witwerrente gelten als Heirat auch die Begr{\\u0252}ndung einer Lebenspartnerschaft, als Ehe auch eine Lebenspartnerschaft, als Witwe und Witwer auch ein {\\u0252}berlebender Lebenspartner und als Ehegatte auch ein Lebenspartner. Der Aufl{\\u0246}sung oder Nichtigkeit einer erneuten Ehe entspricht die Aufhebung oder Aufl{\\u0246}sung einer erneuten Lebenspartnerschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}