{
  "documentIdentifier" : "BJNR034100011BJNE000703124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fung besteht aus einer schriftlichen Pr{\\u0252}fung, die ganz oder teilweise auch als elektronische Pr{\\u0252}fung durchgef{\\u0252}hrt werden kann. Die Grunds{\\u0228}tze der Pr{\\u0252}fung richten sich nach Absatz 1.8.3.12.2 bis 1.8.3.12.5 ADR\/RID\/ADN.\\\n\\pard\n\\pard\\sb100\n(2) Die nach einer Schulung abzulegende Pr{\\u0252}fung nach Absatz 1.8.3.12.4 ADR\/RID\/ADN darf einmal ohne nochmalige Schulung wiederholt werden. Die Pr{\\u0252}fung ist bestanden, wenn mindestens 50 vom Hundert der von der Industrie- und Handelskammer in der Satzung nach {\\u0167} 7 Absatz 2 festgelegten H{\\u0246}chstpunktzahl erreicht wird.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fungssprache ist deutsch. Auf Antrag kann eine Pr{\\u0252}fung nach Absatz 1 in englischer Sprache zugelassen werden, wenn der Pr{\\u0252}fling die erforderlichen Rechtsvorschriften in englischer Sprache nachweist sowie die Kosten jeweils f{\\u0252}r die Erstellung der Pr{\\u0252}fungsunterlagen in englischer Sprache und die Durchf{\\u0252}hrung der Pr{\\u0252}fung in englischer Sprache {\\u0252}bernimmt. Die Teilnahme an einer Pr{\\u0252}fung in englischer Sprache ist nur f{\\u0252}r Pr{\\u0252}flinge m{\\u0246}glich, die zuvor an einer zugelassenen Schulung nach {\\u0167} 5 Absatz 1 in englischer Sprache teilgenommen haben.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung zur Verl{\\u0228}ngerung des Schulungsnachweises nach Absatz 1.8.3.16.1 ADR\/RID\/ADN darf unbegrenzt wiederholt werden, jedoch nur bis zum Ablauf der Geltungsdauer des Schulungsnachweises. Absatz 2 Satz 2 gilt entsprechend. Die H{\\u0246}chstpunktzahl ist jedoch um 50 vom Hundert zu reduzieren.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungsfragen sind aus einer Sammlung auszuw{\\u0228}hlen, die vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur ver{\\u0246}ffentlicht wird.\\\n\\pard\\sb100\n(6) Pr{\\u0252}fungen d{\\u0252}rfen nur bei Vorliegen aller Voraussetzungen nach Absatz 1 bis 5 durchgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}