{
  "documentIdentifier" : "BJNR111630990BJNE007114126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger einer Einrichtung, in der Kinder oder Jugendliche ganzt{\\u0228}gig oder f{\\u0252}r einen Teil des Tages betreut werden oder Unterkunft erhalten, bedarf f{\\u0252}r den Betrieb der Einrichtung der Erlaubnis. Einer Erlaubnis bedarf nicht, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Jugendfreizeiteinrichtung, eine Jugendbildungseinrichtung, eine Jugendherberge oder ein Schullandheim betreibt,\\\n\\tab 2.\\tab ein Sch{\\u0252}lerheim betreibt, das landesgesetzlich der Schulaufsicht untersteht,\\\n\\tab 3.\\tab eine Einrichtung betreibt, die au{\\u0223}erhalb der Jugendhilfe liegende Aufgaben f{\\u0252}r Kinder oder Jugendliche wahrnimmt, wenn f{\\u0252}r sie eine entsprechende gesetzliche Aufsicht besteht oder im Rahmen des Hotel- und Gastst{\\u0228}ttengewerbes der Aufnahme von Kindern oder Jugendlichen dient.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu erteilen, wenn das Wohl der Kinder und Jugendlichen in der Einrichtung gew{\\u0228}hrleistet ist. Dies ist in der Regel anzunehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem Zweck und der Konzeption der Einrichtung entsprechenden r{\\u0228}umlichen, fachlichen, wirtschaftlichen und personellen Voraussetzungen f{\\u0252}r den Betrieb erf{\\u0252}llt sind,\\\n\\tab 2.\\tab die gesellschaftliche und sprachliche Integration und ein gesundheitsf{\\u0246}rderliches Lebensumfeld in der Einrichtung unterst{\\u0252}tzt werden sowie die gesundheitliche Vorsorge und die medizinische Betreuung der Kinder und Jugendlichen nicht erschwert werden sowie\\\n\\tab 3.\\tab zur Sicherung der Rechte von Kindern und Jugendlichen in der Einrichtung geeignete Verfahren der Beteiligung sowie der M{\\u0246}glichkeit der Beschwerde in pers{\\u0246}nlichen Angelegenheiten Anwendung finden.\\\n\\pard\n\\pard\\sb100\n(3) Zur Pr{\\u0252}fung der Voraussetzungen hat der Tr{\\u0228}ger der Einrichtung mit dem Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Konzeption der Einrichtung vorzulegen, die auch Auskunft {\\u0252}ber Ma{\\u0223}nahmen zur Qualit{\\u0228}tsentwicklung und -sicherung gibt, sowie\\\n\\tab 2.\\tab im Hinblick auf die Eignung des Personals nachzuweisen, dass die Vorlage und Pr{\\u0252}fung von aufgabenspezifischen Ausbildungsnachweisen sowie von F{\\u0252}hrungszeugnissen nach {\\u0167} 30 Absatz 5 und {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes sichergestellt sind; F{\\u0252}hrungszeugnisse sind von dem Tr{\\u0228}ger der Einrichtung in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden erneut anzufordern und zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(4) Die Erlaubnis kann mit Nebenbestimmungen versehen werden. Zur Sicherung des Wohls der Kinder und der Jugendlichen k{\\u0246}nnen auch nachtr{\\u0228}gliche Auflagen erteilt werden.\\\n\\pard\\sb100\n(5) Besteht f{\\u0252}r eine erlaubnispflichtige Einrichtung eine Aufsicht nach anderen Rechtsvorschriften, so hat die zust{\\u0228}ndige Beh{\\u0246}rde ihr T{\\u0228}tigwerden zuvor mit der anderen Beh{\\u0246}rde abzustimmen. Sie hat den Tr{\\u0228}ger der Einrichtung rechtzeitig auf weitergehende Anforderungen nach anderen Rechtsvorschriften hinzuweisen.\\\n\\pard\\sb100\n(6) Sind in einer Einrichtung M{\\u0228}ngel festgestellt worden, so soll die zust{\\u0228}ndige Beh{\\u0246}rde zun{\\u0228}chst den Tr{\\u0228}ger der Einrichtung {\\u0252}ber die M{\\u0246}glichkeiten zur Beseitigung der M{\\u0228}ngel beraten. Wenn sich die Beseitigung der M{\\u0228}ngel auf Entgelte oder Verg{\\u0252}tungen nach {\\u0167} 134 des Neunten Buches oder nach {\\u0167} 76 des Zw{\\u0246}lften Buches auswirken kann, so ist der Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe, mit dem Vereinbarungen nach diesen Vorschriften bestehen, an der Beratung zu beteiligen. Werden festgestellte M{\\u0228}ngel nicht behoben, so k{\\u0246}nnen dem Tr{\\u0228}ger der Einrichtung Auflagen erteilt werden, die zur Beseitigung einer eingetretenen oder Abwendung einer drohenden Beeintr{\\u0228}chtigung oder Gef{\\u0228}hrdung des Wohls der Kinder oder Jugendlichen erforderlich sind. Wenn sich eine Auflage auf Entgelte oder Verg{\\u0252}tungen nach {\\u0167} 134 des Neunten Buches oder nach {\\u0167} 76 des Zw{\\u0246}lften Buches auswirkt, so entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde nach Anh{\\u0246}rung des Tr{\\u0228}gers der Eingliederungshilfe oder der Sozialhilfe, mit dem Vereinbarungen nach diesen Vorschriften bestehen, {\\u0252}ber die Erteilung der Auflage. Die Auflage ist nach M{\\u0246}glichkeit in {\\u0220}bereinstimmung mit den nach {\\u0167} 134 des Neunten Buches oder nach den {\\u0167}{\\u0167} 75 bis 80 des Zw{\\u0246}lften Buches getroffenen Vereinbarungen auszugestalten.\\\n\\pard\\sb100\n(7) Die Erlaubnis ist zur{\\u0252}ckzunehmen oder zu widerrufen, wenn das Wohl der Kinder oder der Jugendlichen in der Einrichtung gef{\\u0228}hrdet und der Tr{\\u0228}ger der Einrichtung nicht bereit oder nicht in der Lage ist, die Gef{\\u0228}hrdung abzuwenden. Widerspruch und Anfechtungsklage gegen die R{\\u0252}cknahme oder den Widerruf der Erlaubnis haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}