{
  "documentIdentifier" : "BJNR024480976BJNE024402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Zulassung f{\\u0252}r Blutzubereitungen im Sinne von Artikel 3 Nummer 6 der Richtlinie 2001\/83\/EG oder einer Zulassung oder Genehmigung f{\\u0252}r Gewebezubereitungen oder f{\\u0252}r h{\\u0228}matopoetische Stammzellzubereitungen im Sinne der Richtlinie 2004\/23\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Festlegung von Qualit{\\u0228}ts- und Sicherheitsstandards f{\\u0252}r die Spende, Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 102 vom 7.4.2004, S. 48), die zuletzt durch die Verordnung (EG) Nr. 596\/2009 (ABl. L 188 vom 18.7.2009, S. 14) ge{\\u0228}ndert worden ist, oder einer Zulassung f{\\u0252}r Gewebezubereitungen im Sinne von {\\u0167} 21 hat Unterlagen zu f{\\u0252}hren {\\u0252}ber Verdachtsf{\\u0228}lle von schwerwiegenden Zwischenf{\\u0228}llen oder schwerwiegenden unerw{\\u0252}nschten Reaktionen, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in einem Drittstaat aufgetreten sind, und die Anzahl der R{\\u0252}ckrufe.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer Zulassung oder Genehmigung f{\\u0252}r Blut- oder Gewebezubereitungen im Sinne von Absatz 1 hat ferner jeden Verdacht eines schwerwiegenden Zwischenfalls und jeden Verdacht einer schwerwiegenden unerw{\\u0252}nschten Reaktion zu dokumentieren und unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von 15 Tagen nach Bekanntwerden, der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde anzuzeigen. Die Anzeige muss alle erforderlichen Angaben enthalten, insbesondere Name oder Firma und Anschrift des pharmazeutischen Unternehmers, Bezeichnung und Nummer oder Kennzeichnungscode der Blut- oder Gewebezubereitung, Tag und Dokumentation des Auftretens des Verdachts des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerw{\\u0252}nschten Reaktion, Tag und Ort der Blutbestandteile- oder Gewebeentnahme, belieferte Betriebe oder Einrichtungen sowie Angaben zu der spendenden Person. Bei Gewebezubereitungen und h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist au{\\u0223}erdem der EU-Gewebeeinrichtungs-Code, sofern vorhanden, und ist bei der Meldung eines Verdachts einer schwerwiegenden unerw{\\u0252}nschten Reaktion ferner der Einheitliche Europ{\\u0228}ische Code, sofern vorhanden, anzugeben. Die nach Satz 1 angezeigten Zwischenf{\\u0228}lle oder Reaktionen sind auf ihre Ursache und Auswirkung zu untersuchen und zu bewerten und die Ergebnisse der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen, ebenso die Ma{\\u0223}nahmen zur R{\\u0252}ckverfolgung und zum Schutz der Spender und Empf{\\u0228}nger.\\\n\\pard\\sb100\n(3) Die Blut- und Plasmaspendeeinrichtungen oder die Gewebeeinrichtungen haben bei nicht zulassungs- oder genehmigungspflichtigen Blut- oder Gewebezubereitungen sowie bei Blut und Blutbestandteilen und bei Gewebe jeden Verdacht eines schwerwiegenden Zwischenfalls und jeden Verdacht einer schwerwiegenden unerw{\\u0252}nschten Reaktion zu dokumentieren und unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde zu melden. Die Meldung muss alle notwendigen Angaben wie Name oder Firma und Anschrift der Spende- oder Gewebeeinrichtung, Bezeichnung und Nummer oder Kennzeichnungscode der Blut- oder Gewebezubereitung, Tag und Dokumentation des Auftretens des Verdachts des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerw{\\u0252}nschten Reaktion, Tag der Herstellung der Blut- oder Gewebezubereitung sowie Angaben zu der spendenden Person enthalten. Bei Geweben und Gewebezubereitungen sowie bei h{\\u0228}matopoetischen Stammzellen und Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist au{\\u0223}erdem der EU-Gewebeeinrichtungs-Code, sofern vorhanden, und ist bei der Meldung eines Verdachts einer schwerwiegenden unerw{\\u0252}nschten Reaktion ferner der Einheitliche Europ{\\u0228}ische Code, sofern vorhanden, anzugeben. Absatz 2 Satz 4 gilt entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde leitet die Meldungen nach den S{\\u0228}tzen 1 bis 3 sowie die Mitteilungen nach Satz 4 an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde weiter.\\\n\\pard\\sb100\n(4) Der Inhaber einer Zulassung oder Genehmigung f{\\u0252}r Blut- oder Gewebezubereitungen im Sinne von Absatz 1 hat auf der Grundlage der in Absatz 1 genannten Verpflichtungen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde einen aktualisierten Bericht {\\u0252}ber die Unbedenklichkeit der Arzneimittel unverz{\\u0252}glich nach Aufforderung oder, soweit R{\\u0252}ckrufe oder F{\\u0228}lle oder Verdachtsf{\\u0228}lle schwerwiegender Zwischenf{\\u0228}lle oder schwerwiegender unerw{\\u0252}nschter Reaktionen betroffen sind, mindestens einmal j{\\u0228}hrlich vorzulegen. Satz 1 gilt nicht f{\\u0252}r den Parallelimporteur.\\\n\\pard\\sb100\n(5) {\\u0167} 62 Absatz 1, 2 Satz 1 und 2, Absatz 4 und 6 und {\\u0167} 63 gelten entsprechend. Die {\\u0167}{\\u0167} 63a und 63b Absatz 1 und 2 gelten f{\\u0252}r den Inhaber einer Zulassung f{\\u0252}r Blut- oder Gewebezubereitungen entsprechend. Das N{\\u0228}here regelt die Arzneimittel- und Wirkstoffherstellungsverordnung; die allgemeine Verwaltungsvorschrift nach {\\u0167} 63 Satz 1 findet Anwendung. Im {\\u0220}brigen finden die {\\u0167}{\\u0167} 62 bis 63h keine Anwendung.\\\n\\pard\\sb100\n(6) Schwerwiegender Zwischenfall im Sinne der vorstehenden Vorschriften ist jedes unerw{\\u0252}nschte Ereignis im Zusammenhang mit der Gewinnung, Untersuchung, Aufbereitung, Be- oder Verarbeitung, Konservierung, Aufbewahrung oder Abgabe von Blut und Blutbestandteilen, Geweben, Gewebe- oder Blutzubereitungen, das die {\\u0220}bertragung einer ansteckenden Krankheit, den Tod oder einen lebensbedrohenden Zustand, eine Behinderung oder einen F{\\u0228}higkeitsverlust von Patienten zur Folge haben k{\\u0246}nnte oder einen Krankenhausaufenthalt erforderlich machen oder verl{\\u0228}ngern k{\\u0246}nnte oder zu einer Erkrankung f{\\u0252}hren oder diese verl{\\u0228}ngern k{\\u0246}nnte. Als schwerwiegender Zwischenfall gilt auch jede fehlerhafte Identifizierung oder Verwechslung von Keimzellen oder impr{\\u0228}gnierten Eizellen im Rahmen von Ma{\\u0223}nahmen einer medizinisch unterst{\\u0252}tzten Befruchtung.\\\n\\pard\\sb100\n(7) Schwerwiegende unerw{\\u0252}nschte Reaktion im Sinne der vorstehenden Vorschriften ist eine unbeabsichtigte Reaktion, einschlie{\\u0223}lich einer {\\u0252}bertragbaren Krankheit, beim Spender oder Empf{\\u0228}nger im Zusammenhang mit der Gewinnung von Gewebe oder Blut oder der {\\u0220}bertragung von Gewebe- oder Blutzubereitungen, die t{\\u0246}dlich oder lebensbedrohend verl{\\u0228}uft, eine Behinderung oder einen F{\\u0228}higkeitsverlust zur Folge hat oder einen Krankenhausaufenthalt erforderlich macht oder verl{\\u0228}ngert oder zu einer Erkrankung f{\\u0252}hrt oder diese verl{\\u0228}ngert.\\\n\\pard\\sb100\n(8) Der Inhaber einer Zulassung oder Genehmigung f{\\u0252}r Blut- oder Gewebezubereitungen im Sinne von Absatz 1 darf im Zusammenhang mit dem zugelassenen oder genehmigten Arzneimittel keine Informationen, die die H{\\u0228}mo- oder Gewebevigilanz betreffen, ohne vorherige oder gleichzeitige Mitteilung an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde und an die Europ{\\u0228}ische Kommission {\\u0246}ffentlich bekannt machen. Er stellt sicher, dass solche Informationen in objektiver und nicht irref{\\u0252}hrender Weise {\\u0246}ffentlich bekannt gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zehnter Abschnitt ({\\u0167}{\\u0167} 62 bis 63j): Zur Anwendung vgl. {\\u0167} 63j Abs. 1 +++)\\\n}"
}