{
  "documentIdentifier" : "BJNR024480976BJNE024801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Rinder (Bos taurus), Schweine (Sus scrofa domestica), H{\\u0252}hner (Gallus gallus) oder Puten (Meleagris gallopavo) berufs- oder gewerbsm{\\u0228}{\\u0223}ig h{\\u0228}lt, hat der zust{\\u0228}ndigen Beh{\\u0246}rde nach Ma{\\u0223}gabe des Absatzes 2 das Halten dieser Tiere bezogen auf die jeweilige Tierart und den Betrieb, in dem die Tiere gehalten werden (Tierhaltungsbetrieb), sp{\\u0228}testens 14 Tage nach Beginn der Haltung mitzuteilen. Die Mitteilung hat ferner folgende Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen des Tierhalters,\\\n\\tab 2.\\tab die Anschrift des Tierhaltungsbetriebes und die nach Ma{\\u0223}gabe tierseuchenrechtlicher Vorschriften {\\u0252}ber den Verkehr mit Vieh f{\\u0252}r den Tierhaltungsbetrieb erteilte Registriernummer,\\\n\\tab 3.\\tab bei der Haltung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Rindern erg{\\u0228}nzt durch die Angabe, ob es sich um Mastk{\\u0228}lber bis zu einem Alter von acht Monaten oder um Mastrinder ab einem Alter von acht Monaten,\\\n\\tab b)\\tab von Schweinen erg{\\u0228}nzt durch die Angabe, ob es sich um Ferkel bis einschlie{\\u0223}lich 30 kg oder um Mastschweine {\\u0252}ber 30 kg\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (Nutzungsart) handelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitteilungspflicht nach Absatz 1 Satz 1 gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r zum Zweck der Fleischerzeugung (Mast) bestimmte H{\\u0252}hner oder Puten und ab dem Zeitpunkt des jeweiligen Schl{\\u0252}pfens dieser Tiere und\\\n\\tab 2.\\tab f{\\u0252}r zum Zweck der Mast bestimmte Rinder oder Schweine und ab dem Zeitpunkt, ab dem die jeweiligen Tiere vom Muttertier abgesetzt sind.\\\n\\pard\n\\pard\\sb100\n(3) Derjenige, der am 1. April 2014 Tiere im Sinne des Absatzes 1 Satz 1 h{\\u0228}lt, hat die Mitteilung nach Absatz 1 Satz 1 und 2 sp{\\u0228}testens bis zum 1. Juli 2014 zu machen.\\\n\\pard\\sb100\n(4) Wer nach Absatz 1 oder 3 zur Mitteilung verpflichtet ist, hat {\\u0196}nderungen hinsichtlich der mitteilungspflichtigen Angaben innerhalb von 14 Werktagen mitzuteilen. Die Mitteilung nach Absatz 1 oder 3, jeweils auch in Verbindung mit Satz 1, hat elektronisch oder schriftlich zu erfolgen. Die vorgeschriebenen Mitteilungen k{\\u0246}nnen durch Dritte vorgenommen werden, soweit der Tierhalter dies unter Nennung des Dritten der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt hat. Die Abs{\\u0228}tze 1 und 3 sowie Satz 1 gelten nicht, soweit die verlangten Angaben nach tierseuchenrechtlichen Vorschriften {\\u0252}ber den Verkehr mit Vieh mitgeteilt worden sind. In diesen F{\\u0228}llen {\\u0252}bermittelt die f{\\u0252}r die Durchf{\\u0252}hrung der tierseuchenrechtlichen Vorschriften {\\u0252}ber den Verkehr mit Vieh zust{\\u0228}ndige Beh{\\u0246}rde der f{\\u0252}r die Durchf{\\u0252}hrung der Abs{\\u0228}tze 1 und 3 sowie des Satzes 1 zust{\\u0228}ndigen Beh{\\u0246}rde die verlangten Angaben. Die {\\u0220}bermittlung nach Satz 5 kann im automatisierten Abrufverfahren erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}