{
  "documentIdentifier" : "BJNR024480976BJNE024900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Tiere, f{\\u0252}r die nach {\\u0167} 58a Mitteilungen {\\u0252}ber deren Haltung zu machen sind, h{\\u0228}lt, hat der zust{\\u0228}ndigen Beh{\\u0246}rde im Hinblick auf Arzneimittel, die antibakteriell wirksame Stoffe enthalten und bei den von ihm gehaltenen Tieren angewendet worden sind, f{\\u0252}r jeden Tierhaltungsbetrieb, f{\\u0252}r den ihm nach den tierseuchenrechtlichen Vorschriften {\\u0252}ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, unter Ber{\\u0252}cksichtigung der Nutzungsart halbj{\\u0228}hrlich f{\\u0252}r jede Behandlung mitzuteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des angewendeten Arzneimittels,\\\n\\tab 2.\\tab die Anzahl und die Art der behandelten Tiere,\\\n\\tab 3.\\tab vorbehaltlich des Absatzes 3 die Anzahl der Behandlungstage,\\\n\\tab 4.\\tab die insgesamt angewendete Menge von Arzneimitteln, die antibakteriell wirksame Stoffe enthalten,\\\n\\tab 5.\\tab f{\\u0252}r jedes Halbjahr die Anzahl der Tiere der jeweiligen Tierart, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in jedem Halbjahr zu Beginn im Betrieb gehalten,\\\n\\tab b)\\tab im Verlauf eines jeden Halbjahres in den Betrieb aufgenommen,\\\n\\tab c)\\tab im Verlauf eines jeden Halbjahres aus dem Betrieb abgegeben\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab worden sind.\\\n\\pard\nDie Mitteilungen nach Satz 1 Nummer 5 Buchstabe b und c sind unter Angabe des Datums der jeweiligen Handlung zu machen. Die Mitteilung ist jeweils sp{\\u0228}testens am 14. Tag desjenigen Monats zu machen, der auf den letzten Monat des Halbjahres folgt, in dem die Behandlung erfolgt ist. {\\u0167} 58a Absatz 4 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 k{\\u0246}nnen die in Absatz 1 Satz 1 Nummer 1 bis 4 genannten Angaben durch nachfolgende Angaben ersetzt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des f{\\u0252}r die Behandlung vom Tierarzt erworbenen oder verschriebenen Arzneimittels,\\\n\\tab 2.\\tab die Anzahl und Art der Tiere, f{\\u0252}r die eine Behandlungsanweisung des Tierarztes ausgestellt worden ist,\\\n\\tab 3.\\tab die Identit{\\u0228}t der Tiere, f{\\u0252}r die eine Behandlungsanweisung des Tierarztes ausgestellt worden ist, sofern sich aus der Angabe die Nutzungsart ergibt,\\\n\\tab 4.\\tab vorbehaltlich des Absatzes 3 die Dauer der verordneten Behandlung in Tagen,\\\n\\tab 5.\\tab die vom Tierarzt insgesamt angewendete oder abgegebene Menge des Arzneimittels.\\\n\\pard\nSatz 1 gilt nur, wenn derjenige, der Tiere h{\\u0228}lt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber dem Tierarzt zum Zeitpunkt des Erwerbs oder der Verschreibung der Arzneimittel schriftlich versichert hat, von der Behandlungsanweisung nicht ohne R{\\u0252}cksprache mit dem Tierarzt abzuweichen, und\\\n\\tab 2.\\tab bei der Abgabe der Mitteilung nach Absatz 1 Satz 1 an die zust{\\u0228}ndige Beh{\\u0246}rde schriftlich versichert, dass bei der Behandlung nicht von der Behandlungsanweisung des Tierarztes abgewichen worden ist.\\\n\\pard\n{\\u0167} 58a Absatz 4 Satz 2 und 3 gilt hinsichtlich des Satzes 1 entsprechend.\\\n\\pard\\sb100\n(3) Bei Arzneimitteln, die antibakterielle Stoffe enthalten und einen therapeutischen Wirkstoffspiegel von mehr als 24 Stunden aufweisen, teilt der Tierarzt dem Tierhalter die Anzahl der Behandlungstage im Sinne des Absatzes 1 Satz 1 Nummer 3, erg{\\u0228}nzt um die Anzahl der Tage, in denen das betroffene Arzneimittel seinen therapeutischen Wirkstoffspiegel beh{\\u0228}lt, mit. Erg{\\u0228}nzend zu Absatz 1 Satz 1 Nummer 3 teilt der Tierhalter diese Tage auch als Behandlungstage mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}