{
  "documentIdentifier" : "BJNR016010009BJNE004101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte m{\\u0252}ssen aus ihrem Amt ausscheiden, wenn sie die Wahl zum Europ{\\u0228}ischen Parlament oder zum Deutschen Bundestag annehmen. Das N{\\u0228}here bestimmt ein Gesetz. F{\\u0252}r Beamtinnen und Beamte, die in die gesetzgebende K{\\u0246}rperschaft eines Landes gew{\\u0228}hlt worden sind und deren Amt kraft Gesetzes mit dem Mandat unvereinbar ist, gelten die f{\\u0252}r in den Deutschen Bundestag gew{\\u0228}hlte Beamtinnen und Beamte ma{\\u0223}gebenden Vorschriften der {\\u0167}{\\u0167} 5 bis 7, 8 Abs. 2, der {\\u0167}{\\u0167} 9, 23 Abs. 5 und des {\\u0167} 36 Abs. 1 des Abgeordnetengesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Werden Beamtinnen oder Beamte zum Mitglied der Regierung eines Landes ernannt, gilt {\\u0167} 18 Abs. 1 und 2 des Bundesministergesetzes entsprechend. Dies gilt auch f{\\u0252}r den Eintritt in ein Amtsverh{\\u0228}ltnis, das dem Parlamentarischer Staatssekret{\\u0228}rinnen oder Parlamentarischer Staatssekret{\\u0228}re im Sinne des Gesetzes {\\u0252}ber die Rechtsverh{\\u0228}ltnisse der Parlamentarischen Staatssekret{\\u0228}re entspricht.\\\n\\pard\\sb100\n(3) Bei Eintritt in ein kommunales Wahlbeamtenverh{\\u0228}ltnis auf Zeit ist {\\u0167} 31 Abs. 1 Satz 1 Nr. 2 nicht anzuwenden. Die Rechte und Pflichten aus dem zuletzt im Beamtenverh{\\u0228}ltnis wahrgenommenen Amt ruhen f{\\u0252}r die Dauer des Wahlbeamtenverh{\\u0228}ltnisses mit Ausnahme der Pflicht zur Verschwiegenheit und des Verbotes der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen. Beamtinnen und Beamte kehren nach Beendigung ihrer Amtszeit unter {\\u0220}bertragung ihres letzten Amtes in ihr Dienstverh{\\u0228}ltnis zur{\\u0252}ck, sofern sie zu diesem Zeitpunkt noch nicht die f{\\u0252}r sie geltende Altersgrenze erreicht haben. Die Beamtinnen und Beamten erhalten nach Beendigung des Wahlbeamtenverh{\\u0228}ltnisses die Besoldung aus dem zuletzt im Beamtenverh{\\u0228}ltnis des Bundes wahrgenommenen Amt. Wird die R{\\u0252}ckkehr nach Beendigung des Wahlbeamtenverh{\\u0228}ltnisses abgelehnt oder ihr nicht gefolgt, sind sie zu entlassen. Die Entlassung wird von der Stelle schriftlich verf{\\u0252}gt, die f{\\u0252}r die Ernennung zust{\\u0228}ndig w{\\u0228}re. Die Entlassung tritt mit dem Ablauf des Monats ein, der auf den Monat folgt, in dem die Entlassungsverf{\\u0252}gung zugestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}