{
  "documentIdentifier" : "BJNR016010009BJNE004501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beamtin auf Lebenszeit oder der Beamte auf Lebenszeit ist in den Ruhestand zu versetzen, wenn sie oder er wegen des k{\\u0246}rperlichen Zustandes oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung der Dienstpflichten dauernd unf{\\u0228}hig (dienstunf{\\u0228}hig) ist. Als dienstunf{\\u0228}hig kann auch angesehen werden, wer infolge Erkrankung innerhalb von sechs Monaten mehr als drei Monate keinen Dienst getan hat, wenn keine Aussicht besteht, dass innerhalb weiterer sechs Monate die Dienstf{\\u0228}higkeit wieder voll hergestellt ist. In den Ruhestand wird nicht versetzt, wer anderweitig verwendbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine anderweitige Verwendung ist m{\\u0246}glich, wenn ein anderes Amt, auch einer anderen Laufbahn, {\\u0252}bertragen werden kann. Die {\\u0220}bertragung eines anderen Amtes ohne Zustimmung ist zul{\\u0228}ssig, wenn das neue Amt zum Bereich desselben Dienstherrn geh{\\u0246}rt, es mit mindestens demselben Endgrundgehalt verbunden ist wie das bisherige Amt und zu erwarten ist, dass die Beamtin oder der Beamte den gesundheitlichen Anforderungen des neuen Amtes gen{\\u0252}gt.\\\n\\pard\\sb100\n(3) Zur Vermeidung der Versetzung in den Ruhestand kann einer Beamtin oder einem Beamten unter Beibehaltung des {\\u0252}bertragenen Amtes ohne Zustimmung auch eine geringerwertige T{\\u0228}tigkeit {\\u0252}bertragen werden, wenn eine anderweitige Verwendung nicht m{\\u0246}glich und die Wahrnehmung der neuen Aufgabe unter Ber{\\u0252}cksichtigung der bisherigen T{\\u0228}tigkeit zumutbar ist.\\\n\\pard\\sb100\n(4) Zur Vermeidung einer Versetzung in den Ruhestand kann die Beamtin oder der Beamte nach dem Erwerb der Bef{\\u0228}higung f{\\u0252}r eine neue Laufbahn auch ohne Zustimmung in ein Amt dieser Laufbahn mit geringerem Endgrundgehalt versetzt werden, wenn eine dem bisherigen Amt entsprechende Verwendung nicht m{\\u0246}glich und die Wahrnehmung der neuen Aufgabe unter Ber{\\u0252}cksichtigung der bisherigen T{\\u0228}tigkeit zumutbar ist. Das neue Amt muss derselben Laufbahngruppe zugeordnet sein wie das derzeitige Amt. F{\\u0252}r die {\\u0220}bertragung bedarf es keiner Ernennung.\\\n\\pard\\sb100\n(5) Die Beamtin oder der Beamte, die oder der nicht die Bef{\\u0228}higung f{\\u0252}r eine andere Laufbahn besitzt, ist verpflichtet, an Qualifizierungsma{\\u0223}nahmen f{\\u0252}r den Erwerb der neuen Bef{\\u0228}higung teilzunehmen.\\\n\\pard\\sb100\n(6) Bestehen Zweifel {\\u0252}ber die Dienstunf{\\u0228}higkeit, besteht die Verpflichtung, sich nach Weisung der Beh{\\u0246}rde {\\u0228}rztlich untersuchen und, falls dies aus amts{\\u0228}rztlicher Sicht f{\\u0252}r erforderlich gehalten wird, auch beobachten zu lassen.\\\n\\pard\\sb100\n(7) Gesetzliche Vorschriften, die f{\\u0252}r einzelne Gruppen von Beamtinnen und Beamten andere Voraussetzungen f{\\u0252}r die Beurteilung der Dienstunf{\\u0228}higkeit bestimmen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}