{
  "documentIdentifier" : "BJNR016010009BJNE004701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte, die wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt wurden, sind verpflichtet, einer erneuten Berufung in das Beamtenverh{\\u0228}ltnis Folge zu leisten, wenn ihnen im Dienstbereich ihres fr{\\u0252}heren Dienstherrn ein Amt ihrer fr{\\u0252}heren oder einer anderen Laufbahn mit mindestens demselben Endgrundgehalt {\\u0252}bertragen werden soll und zu erwarten ist, dass sie den gesundheitlichen Anforderungen des neuen Amtes gen{\\u0252}gen. Der Dienstherr ist verpflichtet, in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden das Vorliegen der Voraussetzungen f{\\u0252}r die Dienstunf{\\u0228}higkeit zu {\\u0252}berpr{\\u0252}fen, es sei denn, nach den Umst{\\u0228}nden des Einzelfalls kommt eine erneute Berufung in das Beamtenverh{\\u0228}ltnis nicht in Betracht.\\\n\\pard\n\\pard\\sb100\n(2) Beamtinnen und Beamten, die wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt wurden, kann ferner unter {\\u0220}bertragung eines Amtes ihrer fr{\\u0252}heren Laufbahn nach Absatz 1 auch eine geringerwertige T{\\u0228}tigkeit {\\u0252}bertragen werden, wenn eine anderweitige Verwendung nicht m{\\u0246}glich ist und ihnen die Wahrnehmung der neuen Aufgabe unter Ber{\\u0252}cksichtigung ihrer fr{\\u0252}heren T{\\u0228}tigkeit zumutbar ist.\\\n\\pard\\sb100\n(3) Beamtinnen und Beamte, die nicht die Bef{\\u0228}higung f{\\u0252}r die andere Laufbahn besitzen, haben an Qualifizierungsma{\\u0223}nahmen f{\\u0252}r den Erwerb der neuen Bef{\\u0228}higung teilzunehmen.\\\n\\pard\\sb100\n(4) Beamtinnen und Beamte sind verpflichtet, zur Wiederherstellung ihrer Dienstf{\\u0228}higkeit an geeigneten und zumutbaren gesundheitlichen und beruflichen Rehabilitationsma{\\u0223}nahmen teilzunehmen. Diese Verpflichtung gilt auch zur Vermeidung einer drohenden Dienstunf{\\u0228}higkeit. Vor der Versetzung in den Ruhestand sind sie auf diese Pflicht hinzuweisen, es sei denn, nach den Umst{\\u0228}nden des Einzelfalls kommt eine erneute Berufung in das Beamtenverh{\\u0228}ltnis nicht in Betracht. Der Dienstherr hat, sofern keine anderen Anspr{\\u0252}che bestehen, die Kosten f{\\u0252}r diese gesundheitlichen und beruflichen Rehabilitationsma{\\u0223}nahmen zu tragen.\\\n\\pard\\sb100\n(5) Beantragen Beamtinnen oder Beamte nach Wiederherstellung ihrer Dienstf{\\u0228}higkeit die erneute Berufung in das Beamtenverh{\\u0228}ltnis, ist diesem Antrag zu entsprechen, falls nicht zwingende dienstliche Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n(6) Die erneute Berufung in ein Beamtenverh{\\u0228}ltnis ist auch in den F{\\u0228}llen der begrenzten Dienstf{\\u0228}higkeit m{\\u0246}glich.\\\n\\pard\\sb100\n(7) Zur Pr{\\u0252}fung ihrer Dienstf{\\u0228}higkeit sind Beamtinnen und Beamte verpflichtet, sich nach Weisung der Beh{\\u0246}rde {\\u0228}rztlich untersuchen zu lassen. Sie k{\\u0246}nnen eine solche Untersuchung verlangen, wenn sie einen Antrag auf erneute Berufung in das Beamtenverh{\\u0228}ltnis stellen.\\\n\\pard\\sb100\n(8) Bei einer erneuten Berufung gilt das fr{\\u0252}here Beamtenverh{\\u0228}ltnis als fortgesetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}