{
  "documentIdentifier" : "BJNR018810013BJNE000101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung regelt die Anforderungen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Organ- und Spendercharakterisierung nach {\\u0167} 10a Absatz 1 des Transplantationsgesetzes,\\\n\\tab 2.\\tab das Verfahren f{\\u0252}r die {\\u0220}bermittlung von Angaben {\\u0252}ber die Organ- und Spendercharakterisierung,\\\n\\tab 3.\\tab die Kennzeichnung der Beh{\\u0228}lter f{\\u0252}r den Transport von Organen nach {\\u0167} 10a Absatz 3 des Transplantationsgesetzes,\\\n\\tab 4.\\tab das Verfahren f{\\u0252}r die {\\u0220}bermittlung von Angaben, die f{\\u0252}r die Sicherstellung der R{\\u0252}ckverfolgbarkeit der Organe notwendig sind,\\\n\\tab 5.\\tab die Meldung, Dokumentation, Untersuchung und Bewertung schwerwiegender Zwischenf{\\u0228}lle und schwerwiegender unerw{\\u0252}nschter Reaktionen und, soweit beim Organspender gleichzeitig Gewebe entnommen wurde, die Meldung an die Gewebeeinrichtung, die das Gewebe entgegengenommen hat, sowie\\\n\\tab 6.\\tab die Meldung von Vorf{\\u0228}llen bei der Lebendspende von Organen, die mit der Qualit{\\u0228}t und Sicherheit des gespendeten Organs zusammenh{\\u0228}ngen k{\\u0246}nnen, und die Meldung von schwerwiegenden unerw{\\u0252}nschten Reaktionen beim Lebendspender.\\\n\\pard\n\\pard\\sb100\n(2) Im Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zust{\\u0228}ndige Transplantationszentrum das Transplantationszentrum, in dem das Organ aufgrund der Vermittlungsentscheidung der Vermittlungsstelle im Geltungsbereich des Transplantationsgesetzes {\\u0252}bertragen werden soll;\\\n\\tab 2.\\tab der Ursprungsmitgliedstaat der Mitgliedstaat der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem das Organ au{\\u0223}erhalb des Geltungsbereichs des Transplantationsgesetzes zum Zweck der {\\u0220}bertragung entnommen wird;\\\n\\tab 3.\\tab der Bestimmungsmitgliedstaat der Mitgliedstaat der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in den das Organ au{\\u0223}erhalb des Geltungsbereichs des Transplantationsgesetzes zum Zweck der {\\u0220}bertragung vermittelt wird;\\\n\\tab 4.\\tab eine bevollm{\\u0228}chtigte Stelle im Ursprungsmitgliedstaat oder eine bevollm{\\u0228}chtigte Stelle im Bestimmungsmitgliedstaat eine Einrichtung, der die Aufgaben nach Artikel 17 Absatz 1 der Richtlinie 2010\/53\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 7. Juli 2010 {\\u0252}ber Qualit{\\u0228}ts- und Sicherheitsstandards f{\\u0252}r zur Transplantation bestimmte menschliche Organe (ABl. L 207 vom 6.8.2010, S. 14, L 243 vom 16.9.2010, S. 68) {\\u0252}bertragen wurden, oder eine europ{\\u0228}ische Organisation f{\\u0252}r den Organaustausch, der nach Ma{\\u0223}gabe des Artikels 21 der Richtlinie 2010\/53\/EU Aufgaben {\\u0252}bertragen wurden;\\\n\\tab 5.\\tab ein schwerwiegender Zwischenfall jedes unerw{\\u0252}nschte und unerwartete Ereignis von der Spende bis zur Transplantation, das zur {\\u0220}bertragung einer Infektionskrankheit, zum Tod oder zu Zust{\\u0228}nden f{\\u0252}hren k{\\u0246}nnte, die lebensbedrohlich sind, eine Behinderung oder einen Funktionsverlust zur Folge haben oder eine Krankenhausbehandlung oder Morbidit{\\u0228}t nach sich ziehen oder verl{\\u0228}ngern;\\\n\\tab 6.\\tab eine schwerwiegende unerw{\\u0252}nschte Reaktion jede unbeabsichtigte Reaktion, einschlie{\\u0223}lich einer Infektionskrankheit, beim Lebendspender oder Empf{\\u0228}nger, die mit irgendeinem Glied der Kette von der Spende bis zur Transplantation in Zusammenhang stehen k{\\u0246}nnte und die lebensbedrohlich ist, eine Behinderung oder einen Funktionsverlust zur Folge hat oder eine Krankenhausbehandlung oder Morbidit{\\u0228}t nach sich zieht oder verl{\\u0228}ngert;\\\n\\tab 7.\\tab die Spezifikation des Organs, die anatomische Beschreibung eines Organs einschlie{\\u0223}lich Angaben zur Art des Organs und zur Lage im menschlichen K{\\u0246}rper sowie Angaben dazu, ob es sich um ein vollst{\\u0228}ndiges Organ oder um einen Teil eines Organs handelt, mit Angaben des Lappens oder Segments des Organs.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}