{
  "documentIdentifier" : "BJNR010050934BJNE020223123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1K{\\u0246}nnen Eink{\\u0252}nfte, die dem Steuerabzug vom Kapitalertrag oder dem Steuerabzug auf Grund des {\\u0167} 50a unterliegen, nach den {\\u0167}{\\u0167} 43b, 50g oder nach einem Abkommen zur Vermeidung der Doppelbesteuerung nicht oder nur nach einem niedrigeren Steuersatz besteuert werden, so sind die Vorschriften {\\u0252}ber die Einbehaltung, Abf{\\u0252}hrung und Anmeldung der Steuer ungeachtet der {\\u0167}{\\u0167} 43b und 50g sowie des Abkommens anzuwenden. 2Unber{\\u0252}hrt bleibt der Anspruch des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen auf v{\\u0246}llige oder teilweise Erstattung der einbehaltenen und abgef{\\u0252}hrten oder der auf Grund Haftungsbescheid oder Nachforderungsbescheid entrichteten Steuer. 3Die Erstattung erfolgt auf Antrag des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen auf der Grundlage eines Freistellungsbescheids; der Antrag ist nach amtlich vorgeschriebenem Vordruck bei dem Bundeszentralamt f{\\u0252}r Steuern zu stellen. 4Dem Vordruck ist in den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a eine Bescheinigung nach {\\u0167} 45a Absatz 2 beizuf{\\u0252}gen.5Der zu erstattende Betrag wird nach Bekanntgabe des Freistellungsbescheids ausgezahlt. 6Hat der Gl{\\u0228}ubiger der Verg{\\u0252}tungen im Sinne des {\\u0167} 50a nach {\\u0167} 50a Absatz 5 Steuern f{\\u0252}r Rechnung beschr{\\u0228}nkt steuerpflichtiger Gl{\\u0228}ubiger einzubehalten, kann die Auszahlung des Erstattungsanspruchs davon abh{\\u0228}ngig gemacht werden, dass er die Zahlung der von ihm einzubehaltenden Steuer nachweist, hierf{\\u0252}r Sicherheit leistet oder unwiderruflich die Zustimmung zur Verrechnung seines Erstattungsanspruchs mit seiner Steuerzahlungsschuld erkl{\\u0228}rt. 7Das Bundeszentralamt f{\\u0252}r Steuern kann zulassen, dass Antr{\\u0228}ge auf maschinell verwertbaren Datentr{\\u0228}gern gestellt werden. 8Der Antragsteller hat in den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a zu versichern, dass ihm eine Bescheinigung im Sinne des {\\u0167} 45a Absatz 2 vorliegt oder, soweit er selbst die Kapitalertr{\\u0228}ge als auszahlende Stelle dem Steuerabzug unterworfen hat, nicht ausgestellt wurde; er hat die Bescheinigung zehn Jahre nach Antragstellung aufzubewahren.9Die Frist f{\\u0252}r den Antrag auf Erstattung betr{\\u0228}gt vier Jahre nach Ablauf des Kalenderjahres, in dem die Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen bezogen worden sind. 10Die Frist nach Satz 9 endet nicht vor Ablauf von sechs Monaten nach dem Zeitpunkt der Entrichtung der Steuer. 11Ist der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen eine Person, der die Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen nach diesem Gesetz oder nach dem Steuerrecht des anderen Vertragsstaats nicht zugerechnet werden, steht der Anspruch auf v{\\u0246}llige oder teilweise Erstattung des Steuerabzugs vom Kapitalertrag oder nach {\\u0167} 50a auf Grund eines Abkommens zur Vermeidung der Doppelbesteuerung nur der Person zu, der die Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen nach den Steuergesetzen des anderen Vertragsstaats als Eink{\\u0252}nfte oder Gewinne einer ans{\\u0228}ssigen Person zugerechnet werden. 12F{\\u0252}r die Erstattung der Kapitalertragsteuer gilt {\\u0167} 45 entsprechend. 13Der Schuldner der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen kann sich vorbehaltlich des Absatzes 2 nicht auf die Rechte des Gl{\\u0228}ubigers aus dem Abkommen berufen.\\\n\\pard\n\\pard\\sb100\n(1a) 1Der nach Absatz 1 in Verbindung mit {\\u0167} 50g zu erstattende Betrag ist zu verzinsen. 2Der Zinslauf beginnt zw{\\u0246}lf Monate nach Ablauf des Monats, in dem der Antrag auf Erstattung und alle f{\\u0252}r die Entscheidung erforderlichen Nachweise vorliegen, fr{\\u0252}hestens am Tag der Entrichtung der Steuer durch den Schuldner der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen. 3Er endet mit Ablauf des Tages, an dem der Freistellungsbescheid wirksam wird. 4Wird der Freistellungsbescheid aufgehoben, ge{\\u0228}ndert oder nach {\\u0167} 129 der Abgabenordnung berichtigt, ist eine bisherige Zinsfestsetzung zu {\\u0228}ndern. 5{\\u0167} 233a Absatz 5 der Abgabenordnung gilt sinngem{\\u0228}{\\u0223}. 6F{\\u0252}r die H{\\u0246}he und Berechnung der Zinsen gilt {\\u0167} 238 der Abgabenordnung. 7Auf die Festsetzung der Zinsen ist {\\u0167} 239 der Abgabenordnung sinngem{\\u0228}{\\u0223} anzuwenden. 8Die Vorschriften dieses Absatzes sind nicht anzuwenden, wenn der Steuerabzug keine abgeltende Wirkung hat ({\\u0167} 50 Absatz 2).\\\n\\pard\\sb100\n(2) 1In den F{\\u0228}llen der {\\u0167}{\\u0167} 43b, 50a Absatz 1, {\\u0167} 50g kann der Schuldner der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen den Steuerabzug nach Ma{\\u0223}gabe von {\\u0167} 43b oder {\\u0167} 50g oder des Abkommens unterlassen oder nach einem niedrigeren Steuersatz vornehmen, wenn das Bundeszentralamt f{\\u0252}r Steuern dem Gl{\\u0228}ubiger auf Grund eines von ihm nach amtlich vorgeschriebenem Vordruck gestellten Antrags bescheinigt, dass die Voraussetzungen daf{\\u0252}r vorliegen (Freistellung im Steuerabzugsverfahren); dies gilt auch bei Kapitalertr{\\u0228}gen, die einer nach einem Abkommen zur Vermeidung der Doppelbesteuerung im anderen Vertragsstaat ans{\\u0228}ssigen Kapitalgesellschaft, die am Nennkapital einer unbeschr{\\u0228}nkt steuerpflichtigen Kapitalgesellschaft im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 des K{\\u0246}rperschaftsteuergesetzes zu mindestens einem Zehntel unmittelbar beteiligt ist und im Staat ihrer Ans{\\u0228}ssigkeit den Steuern vom Einkommen oder Gewinn unterliegt, ohne davon befreit zu sein, von der unbeschr{\\u0228}nkt steuerpflichtigen Kapitalgesellschaft zuflie{\\u0223}en. 2Die Freistellung kann unter dem Vorbehalt des Widerrufs erteilt und von Auflagen oder Bedingungen abh{\\u0228}ngig gemacht werden. 3Sie kann in den F{\\u0228}llen des {\\u0167} 50a Absatz 1 von der Bedingung abh{\\u0228}ngig gemacht werden, dass die Erf{\\u0252}llung der Verpflichtungen nach {\\u0167} 50a Absatz 5 nachgewiesen werden, soweit die Verg{\\u0252}tungen an andere beschr{\\u0228}nkt Steuerpflichtige weitergeleitet werden. 4Die Geltungsdauer der Bescheinigung nach Satz 1 beginnt fr{\\u0252}hestens an dem Tag, an dem der Antrag beim Bundeszentralamt f{\\u0252}r Steuern eingeht; sie betr{\\u0228}gt mindestens ein Jahr und darf drei Jahre nicht {\\u0252}berschreiten; der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge oder der Verg{\\u0252}tungen ist verpflichtet, den Wegfall der Voraussetzungen f{\\u0252}r die Freistellung unverz{\\u0252}glich dem Bundeszentralamt f{\\u0252}r Steuern mitzuteilen. 5Voraussetzung f{\\u0252}r die Abstandnahme vom Steuerabzug ist, dass dem Schuldner der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen die Bescheinigung nach Satz 1 vorliegt. 6{\\u0220}ber den Antrag ist innerhalb von drei Monaten zu entscheiden. 7Die Frist beginnt mit der Vorlage aller f{\\u0252}r die Entscheidung erforderlichen Nachweise. 8Bestehende Anmeldeverpflichtungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) 1Eine ausl{\\u0228}ndische Gesellschaft hat keinen Anspruch auf v{\\u0246}llige oder teilweise Entlastung nach Absatz 1 oder Absatz 2, soweit Personen an ihr beteiligt sind, denen die Erstattung oder Freistellung nicht zust{\\u0228}nde, wenn sie die Eink{\\u0252}nfte unmittelbar erzielten, und die von der ausl{\\u0228}ndischen Gesellschaft im betreffenden Wirtschaftsjahr erzielten Bruttoertr{\\u0228}ge nicht aus eigener Wirtschaftst{\\u0228}tigkeit stammen, sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Bezug auf diese Ertr{\\u0228}ge f{\\u0252}r die Einschaltung der ausl{\\u0228}ndischen Gesellschaft wirtschaftliche oder sonst beachtliche Gr{\\u0252}nde fehlen oder\\\n\\tab 2.\\tab die ausl{\\u0228}ndische Gesellschaft nicht mit einem f{\\u0252}r ihren Gesch{\\u0228}ftszweck angemessen eingerichteten Gesch{\\u0228}ftsbetrieb am allgemeinen wirtschaftlichen Verkehr teilnimmt.\\\n\\pard\n2Ma{\\u0223}gebend sind ausschlie{\\u0223}lich die Verh{\\u0228}ltnisse der ausl{\\u0228}ndischen Gesellschaft; organisatorische, wirtschaftliche oder sonst beachtliche Merkmale der Unternehmen, die der ausl{\\u0228}ndischen Gesellschaft nahe stehen ({\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes), bleiben au{\\u0223}er Betracht. 3An einer eigenen Wirtschaftst{\\u0228}tigkeit fehlt es, soweit die ausl{\\u0228}ndische Gesellschaft ihre Bruttoertr{\\u0228}ge aus der Verwaltung von Wirtschaftsg{\\u0252}tern erzielt oder ihre wesentlichen Gesch{\\u0228}ftst{\\u0228}tigkeiten auf Dritte {\\u0252}bertr{\\u0228}gt. 4Die Feststellungslast f{\\u0252}r das Vorliegen wirtschaftlicher oder sonst beachtlicher Gr{\\u0252}nde im Sinne von Satz 1 Nummer 1 sowie des Gesch{\\u0228}ftsbetriebs im Sinne von Satz 1 Nummer 2 obliegt der ausl{\\u0228}ndischen Gesellschaft.5Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn mit der Hauptgattung der Aktien der ausl{\\u0228}ndischen Gesellschaft ein wesentlicher und regelm{\\u0228}{\\u0223}iger Handel an einer anerkannten B{\\u0246}rse stattfindet oder f{\\u0252}r die ausl{\\u0228}ndische Gesellschaft die Vorschriften des Investmentsteuergesetzes gelten.\\\n\\pard\\sb100\n(4) 1Der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge oder Verg{\\u0252}tungen im Sinne des {\\u0167} 50a hat nach amtlich vorgeschriebenem Vordruck durch eine Best{\\u0228}tigung der f{\\u0252}r ihn zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des anderen Staates nachzuweisen, dass er dort ans{\\u0228}ssig ist oder die Voraussetzungen des {\\u0167} 50g Absatz 3 Nummer 5 Buchstabe c erf{\\u0252}llt sind. 2Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder erleichterte Verfahren oder vereinfachte Nachweise zulassen.\\\n\\pard\\sb100\n(5) 1Abweichend von Absatz 2 kann das Bundeszentralamt f{\\u0252}r Steuern in den F{\\u0228}llen des {\\u0167} 50a Absatz 1 Nummer 3 den Schuldner der Verg{\\u0252}tung auf Antrag allgemein erm{\\u0228}chtigen, den Steuerabzug zu unterlassen oder nach einem niedrigeren Steuersatz vorzunehmen (Kontrollmeldeverfahren). 2Die Erm{\\u0228}chtigung kann in F{\\u0228}llen geringer steuerlicher Bedeutung erteilt und mit Auflagen verbunden werden. 3Einer Best{\\u0228}tigung nach Absatz 4 Satz 1 bedarf es im Kontrollmeldeverfahren nicht. 4Inhalt der Auflage kann die Angabe des Namens, des Wohnortes oder des Ortes des Sitzes oder der Gesch{\\u0228}ftsleitung des Schuldners und des Gl{\\u0228}ubigers, der Art der Verg{\\u0252}tung, des Bruttobetrags und des Zeitpunkts der Zahlungen sowie des einbehaltenen Steuerbetrags sein. 5Mit dem Antrag auf Teilnahme am Kontrollmeldeverfahren gilt die Zustimmung des Gl{\\u0228}ubigers und des Schuldners zur Weiterleitung der Angaben des Schuldners an den Wohnsitz- oder Sitzstaat des Gl{\\u0228}ubigers als erteilt. 6Die Erm{\\u0228}chtigung ist als Beleg aufzubewahren. 7Absatz 2 Satz 8 gilt entsprechend.\\\n\\pard\\sb100\n(6) Soweit Absatz 2 nicht anwendbar ist, gilt Absatz 5 auch f{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1 und 4, wenn sich im Zeitpunkt der Zahlung des Kapitalertrags der Anspruch auf Besteuerung nach einem niedrigeren Steuersatz ohne n{\\u0228}here Ermittlung feststellen l{\\u0228}sst.\\\n\\pard\\sb100\n(7) Werden Eink{\\u0252}nfte im Sinne des {\\u0167} 49 Absatz 1 Nummer 4 aus einer Kasse einer juristischen Person des {\\u0246}ffentlichen Rechts im Sinne der Vorschrift eines Abkommens zur Vermeidung der Doppelbesteuerung {\\u0252}ber den {\\u0246}ffentlichen Dienst gew{\\u0228}hrt, so ist diese Vorschrift bei Bestehen eines Dienstverh{\\u0228}ltnisses mit einer anderen Person in der Weise auszulegen, dass die Verg{\\u0252}tungen f{\\u0252}r der erstgenannten Person geleistete Dienste gezahlt werden, wenn sie ganz oder im Wesentlichen aus {\\u0246}ffentlichen Mitteln aufgebracht werden.\\\n\\pard\\sb100\n(8) 1Sind Eink{\\u0252}nfte eines unbeschr{\\u0228}nkt Steuerpflichtigen aus nichtselbst{\\u0228}ndiger Arbeit ({\\u0167} 19) nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, wird die Freistellung bei der Veranlagung ungeachtet des Abkommens nur gew{\\u0228}hrt, soweit der Steuerpflichtige nachweist, dass der Staat, dem nach dem Abkommen das Besteuerungsrecht zusteht, auf dieses Besteuerungsrecht verzichtet hat oder dass die in diesem Staat auf die Eink{\\u0252}nfte festgesetzten Steuern entrichtet wurden. 2Wird ein solcher Nachweis erst gef{\\u0252}hrt, nachdem die Eink{\\u0252}nfte in eine Veranlagung zur Einkommensteuer einbezogen wurden, ist der Steuerbescheid insoweit zu {\\u0228}ndern. 3{\\u0167} 175 Absatz 1 Satz 2 der Abgabenordnung ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(9) 1Sind Eink{\\u0252}nfte eines unbeschr{\\u0228}nkt Steuerpflichtigen nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, so wird die Freistellung der Eink{\\u0252}nfte ungeachtet des Abkommens nicht gew{\\u0228}hrt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der andere Staat die Bestimmungen des Abkommens so anwendet, dass die Eink{\\u0252}nfte in diesem Staat von der Besteuerung auszunehmen sind oder nur zu einem durch das Abkommen begrenzten Steuersatz besteuert werden k{\\u0246}nnen, oder\\\n\\tab 2.\\tab die Eink{\\u0252}nfte in dem anderen Staat nur deshalb nicht steuerpflichtig sind, weil sie von einer Person bezogen werden, die in diesem Staat nicht auf Grund ihres Wohnsitzes, st{\\u0228}ndigen Aufenthalts, des Ortes ihrer Gesch{\\u0228}ftsleitung, des Sitzes oder eines {\\u0228}hnlichen Merkmals unbeschr{\\u0228}nkt steuerpflichtig ist.\\\n\\pard\n2Nummer 2 gilt nicht f{\\u0252}r Dividenden, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen sind, es sei denn, die Dividenden sind bei der Ermittlung des Gewinns der aussch{\\u0252}ttenden Gesellschaft abgezogen worden. 3Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung sowie Absatz 8 und {\\u0167} 20 Absatz 2 des Au{\\u0223}ensteuergesetzes bleiben unber{\\u0252}hrt, soweit sie jeweils die Freistellung von Eink{\\u0252}nften in einem weitergehenden Umfang einschr{\\u0228}nken. 4Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung, nach denen Eink{\\u0252}nfte aufgrund ihrer Behandlung im anderen Vertragsstaat nicht von der Bemessungsgrundlage der deutschen Steuer ausgenommen werden, sind auch auf Teile von Eink{\\u0252}nften anzuwenden, soweit die Voraussetzungen der jeweiligen Bestimmung des Abkommens hinsichtlich dieser Einkunftsteile erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(10) 1Sind auf eine Verg{\\u0252}tung im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 Satz 1 zweiter Halbsatz und Nummer 3 zweiter Halbsatz die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden und enth{\\u0228}lt das Abkommen keine solche Verg{\\u0252}tungen betreffende ausdr{\\u0252}ckliche Regelung, gilt die Verg{\\u0252}tung f{\\u0252}r Zwecke der Anwendung des Abkommens zur Vermeidung der Doppelbesteuerung ausschlie{\\u0223}lich als Teil des Unternehmensgewinns des verg{\\u0252}tungsberechtigten Gesellschafters. 2Satz 1 gilt auch f{\\u0252}r die durch das Sonderbetriebsverm{\\u0246}gen veranlassten Ertr{\\u0228}ge und Aufwendungen. 3Die Verg{\\u0252}tung des Gesellschafters ist ungeachtet der Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung {\\u0252}ber die Zuordnung von Verm{\\u0246}genswerten zu einer Betriebsst{\\u0228}tte derjenigen Betriebsst{\\u0228}tte der Gesellschaft zuzurechnen, der der Aufwand f{\\u0252}r die der Verg{\\u0252}tung zugrunde liegende Leistung zuzuordnen ist; die in Satz 2 genannten Ertr{\\u0228}ge und Aufwendungen sind der Betriebsst{\\u0228}tte zuzurechnen, der die Verg{\\u0252}tung zuzuordnen ist. 4Die S{\\u0228}tze 1 bis 3 gelten auch in den F{\\u0228}llen des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 Satz 2 sowie in den F{\\u0228}llen des {\\u0167} 15 Absatz 1 Satz 2 entsprechend. 5Sind Eink{\\u0252}nfte im Sinne der S{\\u0228}tze 1 bis 4 einer Person zuzurechnen, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung als im anderen Staat ans{\\u0228}ssig gilt, und weist der Steuerpflichtige nach, dass der andere Staat die Eink{\\u0252}nfte besteuert, ohne die darauf entfallende deutsche Steuer anzurechnen, ist die in diesem Staat nachweislich auf diese Eink{\\u0252}nfte festgesetzte und gezahlte und um einen entstandenen Erm{\\u0228}{\\u0223}igungsanspruch gek{\\u0252}rzte, der deutschen Einkommensteuer entsprechende, anteilige ausl{\\u0228}ndische Steuer bis zur H{\\u0246}he der anteilig auf diese Eink{\\u0252}nfte entfallenden deutschen Einkommensteuer anzurechnen. 6Satz 5 gilt nicht, wenn das Abkommen zur Vermeidung der Doppelbesteuerung eine ausdr{\\u0252}ckliche Regelung f{\\u0252}r solche Eink{\\u0252}nfte enth{\\u0228}lt. 7Die S{\\u0228}tze 1 bis 6 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind nicht auf Gesellschaften im Sinne des {\\u0167} 15 Absatz 3 Nummer 2 anzuwenden;\\\n\\tab 2.\\tab gelten entsprechend, wenn die Eink{\\u0252}nfte zu den Eink{\\u0252}nften aus selbst{\\u0228}ndiger Arbeit im Sinne des {\\u0167} 18 geh{\\u0246}ren; dabei tritt der Artikel {\\u0252}ber die selbst{\\u0228}ndige Arbeit an die Stelle des Artikels {\\u0252}ber die Unternehmenseink{\\u0252}nfte, wenn das Abkommen zur Vermeidung der Doppelbesteuerung einen solchen Artikel enth{\\u0228}lt.\\\n\\pard\n8Absatz 9 Satz 1 Nummer 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(11) 1Sind Dividenden beim Zahlungsempf{\\u0228}nger nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, wird die Freistellung ungeachtet des Abkommens nur insoweit gew{\\u0228}hrt, als die Dividenden nach deutschem Steuerrecht nicht einer anderen Person zuzurechnen sind. 2Soweit die Dividenden nach deutschem Steuerrecht einer anderen Person zuzurechnen sind, werden sie bei dieser Person freigestellt, wenn sie bei ihr als Zahlungsempf{\\u0228}nger nach Ma{\\u0223}gabe des Abkommens freigestellt w{\\u0252}rden.\\\n\\pard\\sb100\n(12) 1Abfindungen, die anl{\\u0228}sslich der Beendigung eines Dienstverh{\\u0228}ltnisses gezahlt werden, gelten f{\\u0252}r Zwecke der Anwendung eines Abkommens zur Vermeidung der Doppelbesteuerung als f{\\u0252}r fr{\\u0252}here T{\\u0228}tigkeit geleistetes zus{\\u0228}tzliches Entgelt. 2Dies gilt nicht, soweit das Abkommen in einer gesonderten, ausdr{\\u0252}cklich solche Abfindungen betreffenden Vorschrift eine abweichende Regelung trifft. 3{\\u0167} 50d Absatz 9 Satz 1 Nummer 1 sowie Rechtsverordnungen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 Satz 1 der Abgabenordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(13) Werden Aktien einer Gesellschaft mit Sitz oder Gesch{\\u0228}ftsleitung im Inland mit Dividendenberechtigung erworben, aber ohne Dividendenanspruch geliefert, sind vom Erwerber an Stelle von Dividenden erhaltene sonstige Bez{\\u0252}ge f{\\u0252}r Zwecke der Anwendung eines Abkommens zur Vermeidung der Doppelbesteuerung den Dividenden, die von dieser Gesellschaft gezahlt werden, gleichgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 50d: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}