{
  "documentIdentifier" : "BJNR010050934BJNE020509140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Bei einem im Inland belegenen Geb{\\u0228}ude, das nach den jeweiligen landesrechtlichen Vorschriften ein Baudenkmal ist, kann der Steuerpflichtige abweichend von {\\u0167} 7 Absatz 4 und 5 im Jahr der Herstellung und in den folgenden sieben Jahren jeweils bis zu 9 Prozent und in den folgenden vier Jahren jeweils bis zu 7 Prozent der Herstellungskosten f{\\u0252}r Bauma{\\u0223}nahmen, die nach Art und Umfang zur Erhaltung des Geb{\\u0228}udes als Baudenkmal oder zu seiner sinnvollen Nutzung erforderlich sind, absetzen. 2Eine sinnvolle Nutzung ist nur anzunehmen, wenn das Geb{\\u0228}ude in der Weise genutzt wird, dass die Erhaltung der sch{\\u0252}tzenswerten Substanz des Geb{\\u0228}udes auf die Dauer gew{\\u0228}hrleistet ist. 3Bei einem im Inland belegenen Geb{\\u0228}udeteil, das nach den jeweiligen landesrechtlichen Vorschriften ein Baudenkmal ist, sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden. 4Bei einem im Inland belegenen Geb{\\u0228}ude oder Geb{\\u0228}udeteil, das f{\\u0252}r sich allein nicht die Voraussetzungen f{\\u0252}r ein Baudenkmal erf{\\u0252}llt, aber Teil einer Geb{\\u0228}udegruppe oder Gesamtanlage ist, die nach den jeweiligen landesrechtlichen Vorschriften als Einheit gesch{\\u0252}tzt ist, kann der Steuerpflichtige die erh{\\u0246}hten Absetzungen von den Herstellungskosten f{\\u0252}r Bauma{\\u0223}nahmen vornehmen, die nach Art und Umfang zur Erhaltung des sch{\\u0252}tzenswerten {\\u0228}u{\\u0223}eren Erscheinungsbildes der Geb{\\u0228}udegruppe oder Gesamtanlage erforderlich sind. 5Der Steuerpflichtige kann die erh{\\u0246}hten Absetzungen im Jahr des Abschlusses der Bauma{\\u0223}nahme und in den folgenden elf Jahren auch f{\\u0252}r Anschaffungskosten in Anspruch nehmen, die auf Bauma{\\u0223}nahmen im Sinne der S{\\u0228}tze 1 bis 4 entfallen, soweit diese nach dem rechtswirksamen Abschluss eines obligatorischen Erwerbsvertrags oder eines gleichstehenden Rechtsakts durchgef{\\u0252}hrt worden sind. 6Die Bauma{\\u0223}nahmen m{\\u0252}ssen in Abstimmung mit der in Absatz 2 bezeichneten Stelle durchgef{\\u0252}hrt worden sein. 7Die erh{\\u0246}hten Absetzungen k{\\u0246}nnen nur in Anspruch genommen werden, soweit die Herstellungs- oder Anschaffungskosten nicht durch Zusch{\\u0252}sse aus {\\u0246}ffentlichen Kassen gedeckt sind. 8{\\u0167} 7h Absatz 1 Satz 5 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) 1Der Steuerpflichtige kann die erh{\\u0246}hten Absetzungen nur in Anspruch nehmen, wenn er durch eine Bescheinigung der nach Landesrecht zust{\\u0228}ndigen oder von der Landesregierung bestimmten Stelle die Voraussetzungen des Absatzes 1 f{\\u0252}r das Geb{\\u0228}ude oder Geb{\\u0228}udeteil und f{\\u0252}r die Erforderlichkeit der Aufwendungen nachweist. 2Hat eine der f{\\u0252}r Denkmalschutz oder Denkmalpflege zust{\\u0228}ndigen Beh{\\u0246}rden ihm Zusch{\\u0252}sse gew{\\u0228}hrt, so hat die Bescheinigung auch deren H{\\u0246}he zu enthalten; werden ihm solche Zusch{\\u0252}sse nach Ausstellung der Bescheinigung gew{\\u0228}hrt, so ist diese entsprechend zu {\\u0228}ndern.\\\n\\pard\\sb100\n(3) {\\u0167} 7h Absatz 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7i: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}