{
  "documentIdentifier" : "BJNR010890965BJNE023203123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptversammlung kann eine Erh{\\u0246}hung des Grundkapitals beschlie{\\u0223}en, die nur so weit durchgef{\\u0252}hrt werden soll, wie von einem Umtausch- oder Bezugsrecht Gebrauch gemacht wird, das die Gesellschaft hat oder auf die neuen Aktien (Bezugsaktien) einr{\\u0228}umt (bedingte Kapitalerh{\\u0246}hung).\\\n\\pard\n\\pard\\sb100\n(2) Die bedingte Kapitalerh{\\u0246}hung soll nur zu folgenden Zwecken beschlossen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Gew{\\u0228}hrung von Umtausch- oder Bezugsrechten auf Grund von Wandelschuldverschreibungen;\\\n\\tab 2.\\tab zur Vorbereitung des Zusammenschlusses mehrerer Unternehmen;\\\n\\tab 3.\\tab zur Gew{\\u0228}hrung von Bezugsrechten an Arbeitnehmer und Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung der Gesellschaft oder eines verbundenen Unternehmens im Wege des Zustimmungs- oder Erm{\\u0228}chtigungsbeschlusses.\\\n\\pard\n\\pard\\sb100\n(3) Der Nennbetrag des bedingten Kapitals darf die H{\\u0228}lfte und der Nennbetrag des nach Absatz 2 Nr. 3 beschlossenen Kapitals den zehnten Teil des Grundkapitals, das zur Zeit der Beschlu{\\u0223}fassung {\\u0252}ber die bedingte Kapitalerh{\\u0246}hung vorhanden ist, nicht {\\u0252}bersteigen. {\\u0167} 182 Abs. 1 Satz 5 gilt sinngem{\\u0228}{\\u0223}. Satz 1 gilt nicht f{\\u0252}r eine bedingte Kapitalerh{\\u0246}hung nach Absatz 2 Nummer 1, die nur zu dem Zweck beschlossen wird, der Gesellschaft einen Umtausch zu erm{\\u0246}glichen, zu dem sie f{\\u0252}r den Fall ihrer drohenden Zahlungsunf{\\u0228}higkeit oder zum Zweck der Abwendung einer {\\u0220}berschuldung berechtigt ist. Ist die Gesellschaft ein Institut im Sinne des {\\u0167} 1 Absatz 1b des Kreditwesengesetzes, gilt Satz 1 ferner nicht f{\\u0252}r eine bedingte Kapitalerh{\\u0246}hung nach Absatz 2 Nummer 1, die zu dem Zweck beschlossen wird, der Gesellschaft einen Umtausch zur Erf{\\u0252}llung bankaufsichtsrechtlicher oder zum Zweck der Restrukturierung oder Abwicklung erlassener Anforderungen zu erm{\\u0246}glichen. Eine Anrechnung von bedingtem Kapital, auf das Satz 3 oder Satz 4 Anwendung findet, auf sonstiges bedingtes Kapital erfolgt nicht.\\\n\\pard\\sb100\n(4) Ein Beschlu{\\u0223} der Hauptversammlung, der dem Beschlu{\\u0223} {\\u0252}ber die bedingte Kapitalerh{\\u0246}hung entgegensteht, ist nichtig.\\\n\\pard\\sb100\n(5) Die folgenden Vorschriften {\\u0252}ber das Bezugsrecht gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r das Umtauschrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}