{
  "documentIdentifier" : "BJNR020710982BJNE012201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auslieferung ist nicht zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verfolgte wegen derselben Tat, die dem Ersuchen zugrunde liegt, bereits von einem anderen Mitgliedstaat rechtskr{\\u0228}ftig abgeurteilt worden ist, vorausgesetzt, dass im Fall der Verurteilung die Sanktion bereits vollstreckt worden ist, gerade vollstreckt wird oder nach dem Recht des Urteilsstaates nicht mehr vollstreckt werden kann,\\\n\\tab 2.\\tab der Verfolgte zur Tatzeit nach {\\u0167} 19 des Strafgesetzbuchs schuldunf{\\u0228}hig war oder\\\n\\tab 3.\\tab bei Ersuchen zum Zweck der Strafvollstreckung die verurteilte Person zu der dem Urteil zugrunde liegenden Verhandlung nicht pers{\\u0246}nlich erschienen ist oder\\\n\\tab 4.\\tab die dem Ersuchen zugrunde liegende Tat nach dem Recht des ersuchenden Mitgliedstaates mit lebenslanger Freiheitsstrafe oder einer sonstigen lebenslangen freiheitsentziehenden Sanktion bedroht ist oder der Verfolgte zu einer solchen Strafe verurteilt worden war und eine {\\u0220}berpr{\\u0252}fung der Vollstreckung der verh{\\u0228}ngten Strafe oder Sanktion auf Antrag oder von Amts wegen nicht sp{\\u0228}testens nach 20 Jahren erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Die Auslieferung ist abweichend von Absatz 1 Nummer 3 jedoch zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab rechtzeitig \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab pers{\\u0246}nlich zu der Verhandlung, die zu dem Urteil gef{\\u0252}hrt hat, geladen wurde oder\\\n\\tab bb)\\tab auf andere Weise tats{\\u0228}chlich offiziell von dem vorgesehenen Termin und Ort der Verhandlung, die zu dem Urteil gef{\\u0252}hrt hat, in Kenntnis gesetzt wurde, sodass zweifelsfrei nachgewiesen wurde, dass die verurteilte Person von der anberaumten Verhandlung Kenntnis hatte, und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab dabei darauf hingewiesen wurde, dass ein Urteil auch in ihrer Abwesenheit ergehen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die verurteilte Person in Kenntnis des gegen sie gerichteten Verfahrens, an dem ein Verteidiger beteiligt war, eine pers{\\u0246}nliche Ladung durch Flucht verhindert hat oder\\\n\\tab 3.\\tab die verurteilte Person in Kenntnis der anberaumten Verhandlung einen Verteidiger bevollm{\\u0228}chtigt hat, sie in der Verhandlung zu verteidigen, und sie durch diesen in der Verhandlung tats{\\u0228}chlich verteidigt wurde.\\\n\\pard\n\\pard\\sb100\n(3) Die Auslieferung ist abweichend von Absatz 1 Nummer 3 auch zul{\\u0228}ssig, wenn die verurteilte Person nach Zustellung des Urteils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausdr{\\u0252}cklich erkl{\\u0228}rt hat, das ergangene Urteil nicht anzufechten, oder\\\n\\tab 2.\\tab innerhalb geltender Fristen keine Wiederaufnahme des Verfahrens oder kein Berufungsverfahren beantragt hat.\\\n\\pard\nDie verurteilte Person muss zuvor ausdr{\\u0252}cklich {\\u0252}ber ihr Recht auf Wiederaufnahme des Verfahrens oder auf ein Berufungsverfahren, an dem sie teilnehmen kann und bei dem der Sachverhalt, einschlie{\\u0223}lich neuer Beweismittel, erneut gepr{\\u0252}ft und das urspr{\\u0252}ngliche Urteil aufgehoben werden kann, belehrt worden sein.\\\n\\pard\\sb100\n(4) Die Auslieferung ist abweichend von Absatz 1 Nummer 3 ferner zul{\\u0228}ssig, wenn der verurteilten Person unverz{\\u0252}glich nach ihrer {\\u0220}bergabe an den ersuchenden Mitgliedstaat das Urteil pers{\\u0246}nlich zugestellt werden wird und die verurteilte Person {\\u0252}ber ihr in Absatz 3 Satz 2 genanntes Recht auf Wiederaufnahme des Verfahrens oder ein Berufungsverfahren sowie {\\u0252}ber die hierf{\\u0252}r geltenden Fristen belehrt werden wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}