{
  "documentIdentifier" : "BJNR020710982BJNE012705125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Auslieferung soll sp{\\u0228}testens innerhalb von 60 Tagen nach der Festnahme des Verfolgten entschieden werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Verfolgte ist unverz{\\u0252}glich {\\u0252}ber das Recht zu unterrichten, im ersuchenden Mitgliedstaat einen Rechtsbeistand zu benennen.\\\n\\pard\\sb100\n(3) Erkl{\\u0228}rt sich der Verfolgte mit der vereinfachten Auslieferung einverstanden, soll eine Entscheidung {\\u0252}ber die Auslieferung sp{\\u0228}testens innerhalb von zehn Tagen nach Erteilung der Zustimmung ergehen.\\\n\\pard\\sb100\n(4) Nach der Bewilligung der Auslieferung ist mit dem ersuchenden Mitgliedstaat ein Termin zur {\\u0220}bergabe des Verfolgten zu vereinbaren. Der {\\u0220}bergabetermin soll sp{\\u0228}testens zehn Tage nach der Entscheidung {\\u0252}ber die Bewilligung liegen. Ist die Einhaltung des Termins auf Grund von Umst{\\u0228}nden unm{\\u0246}glich, die sich dem Einfluss der beteiligten Staaten entziehen, so ist ein neuer Termin zu vereinbaren, nach dem die {\\u0220}bergabe innerhalb von zehn Tagen zu erfolgen hat. Die Vereinbarung eines {\\u0220}bergabetermins kann im Hinblick auf eine gegen den Verfolgten im Geltungsbereich dieses Gesetzes laufende strafrechtliche Verfolgung oder Vollstreckung oder aus schwerwiegenden humanit{\\u0228}ren Gr{\\u0252}nden aufgeschoben werden.\\\n\\pard\\sb100\n(5) K{\\u0246}nnen bei Vorliegen au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde die in dieser Vorschrift enthaltenen Fristen nicht eingehalten werden, so setzt die Bundesregierung Eurojust von diesem Umstand und von den Gr{\\u0252}nden der Verz{\\u0246}gerung in Kenntnis; personenbezogene Daten d{\\u0252}rfen nicht {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber ein Ersuchen um Erweiterung der Auslieferungsbewilligung soll innerhalb von 30 Tagen nach Eingang des Ersuchens entschieden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 1 Nr. 4 G v. 1.6.2017 I 1414 durch Art. 21 Nr. 3 G v. 20.11.2019 I 1724 mWv 26.11.2019 (Aufhebung der {\\u0196}nderungsanweisung) ist nicht ausf{\\u0252}hrbar, da Art. 1 Nr. 4 G v. 1.6.2017 I 1414 iVm Bek. v. 2.12.2019  I 1999 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1724 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}