{
  "documentIdentifier" : "BJNR074110993BJNE010900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schwimmende Ger{\\u0228}te bei der Arbeit und Fahrzeuge, die Arbeiten, Peilungen oder Messungen ausf{\\u0252}hren, m{\\u0252}ssen beim Stilliegen f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf der oder den Seiten, an denen die Vorbeifahrt frei ist,\\\n\\tab\\tab\\tab\\tab zwei gr{\\u0252}ne Doppelkegel etwa 1 m {\\u0252}bereinander\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und gegebenenfalls\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab auf der Seite, an der die Vorbeifahrt nicht frei ist, einen roten Ball in gleicher H{\\u0246}he wie der obere der beiden gr{\\u0252}nen Doppelkegel nach Buchstabe a\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder, sofern diese Fahrzeuge gegen Wellenschlag zu sch{\\u0252}tzen sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab auf der oder den Seiten, an denen die Vorbeifahrt frei ist, eine Flagge, deren obere H{\\u0228}lfte rot oder deren untere H{\\u0228}lfte wei{\\u0223} ist, oder zwei Flaggen oder zwei B{\\u0228}lle {\\u0252}bereinander, die obere rot die untere wei{\\u0223},\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und gegebenenfalls\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab auf der Seite, an der die Vorbeifahrt nicht frei ist, eine rote Flagge oder ein roter Ball in gleicher H{\\u0246}he wie die rot-wei{\\u0223}e Flagge oder die rote Flagge auf der anderen Seite.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Bezeichnung nach Nummer 1 Buchstabe a und b kann durch folgende Zeichen ersetzt werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf der oder den Seiten, an denen die Vorbeifahrt frei ist, das Tafelzeichen E.1 \"Erlaubnis zur Durchfahrt\" (Anlage 7) und gegebenenfalls\\\n\\tab b)\\tab auf der Seite, an der die Vorbeifahrt nicht frei ist, das Tafelzeichen A.1 \"Verbot der Durchfahrt\" (Anlage 7) in gleicher H{\\u0246}he wie das Tafelzeichen nach Buchstabe a.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die Tafeln, Doppelkegel, B{\\u0228}lle und Flaggen m{\\u0252}ssen so hoch gesetzt werden, da{\\u0223} sie von allen Seiten sichtbar sind. Die Flaggen k{\\u0246}nnen durch Tafeln gleicher Farbe ersetzt werden.\\\n\\tab 4.\\tab Festgefahrene oder gesunkene Fahrzeuge m{\\u0252}ssen bei Tag die Bezeichnung nach Nummer 1 Buchstabe c und d f{\\u0252}hren. L{\\u0228}{\\u0223}t die Lage eines gesunkenen Fahrzeuges das Anbringen der Zeichen auf ihm nicht zu, m{\\u0252}ssen diese auf Booten, Tonnen oder in geeigneter Weise gesetzt werden.\\\n\\tab 5.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Bezeichnung nach den Nummern 1 und 2 Buchstabe a und b befreien.\\\n\\pard\n}"
}