{
  "documentIdentifier" : "BJNR046400003BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anforderungen nach {\\u0167} 1 erf{\\u0252}llt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Abschluss eines Hochschulstudiums im Bereich der Agrarwirtschaft, Ern{\\u0228}hrungswissenschaft, Veterin{\\u0228}rmedizin oder Lebensmittelchemie durch ein Zeugnis oder\\\n\\tab 2.\\tab in einem Beruf, der Kenntnisse und Fertigkeiten auf dem Gebiet der Herstellung von Erzeugnissen im Sinne des Futtermittelgesetzes verlangt, eine erfolgreich abgelegte Fortbildungspr{\\u0252}fung, insbesondere Meisterpr{\\u0252}fung, auf Grund des Berufsbildungsgesetzes oder der Handwerksordnung und eine daran anschlie{\\u0223}ende mindestens dreij{\\u0228}hrige leitende T{\\u0228}tigkeit in einem Betrieb der Futtermittelwirtschaft oder\\\n\\tab 3.\\tab als Techniker oder Absolvent eines gleichwertigen Bildungsgangs der Fachrichtung Agrarwirtschaft mit staatlicher Abschlusspr{\\u0252}fung seine Qualifikation durch ausreichende Fachkenntnisse und Erfahrungen, insbesondere durch eine mindestens dreij{\\u0228}hrige leitende T{\\u0228}tigkeit bei der Mischfutter-, Vormischungs- oder Zusatzstoffherstellung, und\\\n\\tab 4.\\tab einen erfolgreichen Abschluss eines Lehrgangs nach {\\u0167} 3\\\n\\pard\nnachweist. Dem Nachweis nach Satz 1 Nr. 4 steht der Nachweis eines erfolgreichen Abschlusses eines Lehrgangs nach {\\u0167} 3 innerhalb von zw{\\u0246}lf Monaten nach Aufnahme der T{\\u0228}tigkeit gleich. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann im Einzelfall zulassen, dass der Nachweis nach Satz 2 auch nach Ablauf von zw{\\u0246}lf Monaten nach Aufnahme der T{\\u0228}tigkeit erbracht wird, sofern dies wegen Verz{\\u0246}gerungen bei der Einrichtung des Lehrgangs nach {\\u0167} 3 zur Durchf{\\u0252}hrung einer ordnungsgem{\\u0228}{\\u0223}en {\\u0220}berwachung notwendig ist.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann zulassen, dass f{\\u0252}r die Durchf{\\u0252}hrung der Probenahme nach {\\u0167} 1 Abs. 2 Nr. 4 Personen eingesetzt werden, die nicht die Anforderungen nach Absatz 1 erf{\\u0252}llen, soweit diese Personen den f{\\u0252}r die Probenahme relevanten Teilabschnitt des Lehrgangs nach {\\u0167} 3 erfolgreich absolviert haben. Dies gilt als erf{\\u0252}llt, wenn die in {\\u0167} 3 Abs. 2 Nr. 1 bis 3, 5 bis 10 und 12 genannten Kenntnisse und Fertigkeiten nachweislich erfolgreich vermittelt wurden und die praktische Unterweisung einschlie{\\u0223}lich Praktika in diesen Themenfeldern nach einem von der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegenden Einarbeitungsplan abgeschlossen ist. Die erworbenen Kenntnisse und Fertigkeiten sind durch Bescheinigung nachzuweisen.\\\n}"
}