{
  "documentIdentifier" : "BJNR046400003BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Lehrgang nach {\\u0167} 2 Abs. 1 Satz 1 Nr. 4 und Satz 2 wird von einer Einrichtung, die von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde anerkannt ist, durchgef{\\u0252}hrt und dauert mindestens sechs Monate; er kann auch in Abschnitten durchgef{\\u0252}hrt werden. Er gliedert sich in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab t{\\u0228}tigkeitsbezogenen theoretischen Unterricht von mindestens zehn Wochen und\\\n\\tab 2.\\tab praktische Unterweisung einschlie{\\u0223}lich Praktika in mit der Untersuchung und Beurteilung von Erzeugnissen im Sinne des Futtermittelgesetzes betrauten {\\u0196}mtern und Laboratorien.\\\n\\pard\nBei durch Zeugnis oder Bescheinigung nachgewiesenen theoretischen Vorkenntnissen auf den Gebieten nach Absatz 2 oder praktischen Vorkenntnissen k{\\u0246}nnen im Einzelfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der t{\\u0228}tigkeitsbezogene theoretische Unterricht um insgesamt bis zu drei Wochen und\\\n\\tab 2.\\tab die Praktikumsdauer auf zwei Monate\\\n\\pard\nverk{\\u0252}rzt werden.\\\n\\pard\\sb100\n(2) Im Rahmen des Lehrgangs sind Kenntnisse und Fertigkeiten insbesondere auf folgenden Gebieten zu vermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Futtermittelrecht sowie ber{\\u0252}hrende Rechtsbereiche, insbesondere Tierarzneimittelrecht, Produktsicherheitsrecht, Umweltrecht, Arbeitsschutzrecht, Lebensmittelrecht, Tierseuchenrecht, Handelsrecht, Gewerbe- und Eichrecht,\\\n\\tab 2.\\tab Futtermittel-Probenahme- und Analysenverordnung,\\\n\\tab 3.\\tab Verwaltungstechnik einschlie{\\u0223}lich automatisierter Datenverarbeitung und Kommunikationstechnik, insbesondere Anwendung futtermittelrechtlicher elektronischer Spezialprogramme,\\\n\\tab 4.\\tab Allgemeine Rechtskunde, Allgemeines Verwaltungsrecht, Grundz{\\u0252}ge des Gemeinschaftsrechts,\\\n\\tab 5.\\tab Straf-, Strafprozess- und Ordnungswidrigkeitenrecht, Recht der {\\u0246}ffentlichen Sicherheit und Ordnung,\\\n\\tab 6.\\tab Tierern{\\u0228}hrungslehre einschlie{\\u0223}lich ihrer biologischen Grundlagen sowie Rezepturgestaltung,\\\n\\tab 7.\\tab Warenkunde einschlie{\\u0223}lich der Technologie, der Kennzeichnung und des Umgangs mit Futtermitteln, Zusatzstoffen und Vormischungen,\\\n\\tab 8.\\tab Mikrobiologie, Parasitologie, Sch{\\u0228}dlingsbek{\\u0228}mpfung,\\\n\\tab 9.\\tab Untersuchung von Futtermitteln, Zusatzstoffen und Vormischungen,\\\n\\tab 10.\\tab Futtermittel- und Betriebshygiene, insbesondere Anforderungen an Verpackung, Lagerung, Umschlag und Transport von Futtermitteln, Zusatzstoffen und Vormischungen,\\\n\\tab 11.\\tab Umwelthygiene einschlie{\\u0223}lich Abfallsicherung und -beseitigung,\\\n\\tab 12.\\tab Gute landwirtschaftliche Praxis und betriebliche Eigenkontrollsysteme,\\\n\\tab 13.\\tab Anerkennung und Registrierung von Betrieben,\\\n\\tab 14.\\tab Betriebswirtschaft und Buchf{\\u0252}hrung, insbesondere Buchpr{\\u0252}fungen,\\\n\\tab 15.\\tab Beratungsmethodik und Gespr{\\u0228}chsf{\\u0252}hrung.\\\n\\pard\n\\pard\\sb100\n(3) Der Lehrgang schlie{\\u0223}t mit einer Pr{\\u0252}fung ab, durch die festzustellen ist, ob der Pr{\\u0252}fling {\\u0252}ber ausreichende Kenntnisse und Fertigkeiten verf{\\u0252}gt, die f{\\u0252}r die {\\u0220}berwachung der Einhaltung der futtermittelrechtlichen Vorschriften erforderlich sind. Wird der Lehrgang in Abschnitten durchgef{\\u0252}hrt, kann die Pr{\\u0252}fung nach Abschluss des jeweiligen Abschnitts abgelegt werden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann, soweit besondere Gr{\\u0252}nde vorliegen und Kenntnisse vorhanden sind, die denen, die in der praktischen Unterweisung nach Absatz 1 Satz 2 Nr. 2 vermittelt werden, entsprechen, im Einzelfall Ausnahmen von der Praktikumsverpflichtung nach Absatz 1 Satz 2 Nr. 2 zulassen.\\\n}"
}