{
  "documentIdentifier" : "BJNR021150975BJNE003000360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierarzt hat im Rahmen der Behandlung von Tiergruppen der Tierarten Rind, Schwein, Huhn oder Pute, die in einer Stallabteilung oder in einem umfriedeten Bereich im Freien gehalten werden, mit einem Arzneimittel mit antibakterieller Wirkung die Empfindlichkeit der die Erkrankung verursachenden bakteriellen Erreger gegen antibakteriell wirksame Stoffe nach Ma{\\u0223}gabe des Satzes 2 und nach Ma{\\u0223}gabe des {\\u0167} 12d zu untersuchen oder untersuchen zu lassen (Antibiogramm). Das Antibiogramm ist zu erstellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Wechsel des Arzneimittels mit antibakterieller Wirkung im Verlauf einer Behandlung,\\\n\\tab 2.\\tab bei einer Behandlung mit einem Arzneimittel mit antibakterieller Wirkung, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die h{\\u0228}ufiger als einmal in bestimmten Alters- oder Produktionsabschnitten stattfindet, oder\\\n\\tab b)\\tab die die Dauer von sieben Tagen {\\u0252}bersteigt, es sei denn, bei der Erteilung der Zulassung wurde ein l{\\u0228}ngerer Zeitraum f{\\u0252}r die Dauer der Anwendung festgelegt, oder die in diesem Falle den l{\\u0228}ngeren festgelegten Zeitraum {\\u0252}bersteigt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei kombinierter Verabreichung von Arzneimitteln mit antibakteriellen Wirkstoffen bei einer Indikation, ausgenommen zugelassene Fertigarzneimittel, die eine Kombination von antibakteriellen Wirkstoffen enthalten,\\\n\\tab 4.\\tab bei Abweichung von den Vorgaben der Zulassungsbedingungen von Arzneimitteln mit antibakteriellen Wirkstoffen nach {\\u0167} 56a Absatz 2 Satz 1 Nummer 2 bis 4 des Arzneimittelgesetzes oder\\\n\\tab 5.\\tab bei der Behandlung mit Arzneimitteln, die Cephalosporine der dritten oder vierten Generation oder Fluorchinolone enthalten.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 2 Nummer 4 und 5 ist ein Antibiogramm auch im Rahmen der Behandlung einzelner Tiere der Tierarten Rind, Schwein, Pferd, Hund oder Katze, ausgenommen herrenlose Katzen, zu erstellen, es sei denn, in den F{\\u0228}llen des Satzes 2 Nummer 5 liegen bereits im Rahmen tier{\\u0228}rztlicher Bestandsbetreuung f{\\u0252}r die zu behandelnden Einzeltiere aussagekr{\\u0228}ftige, repr{\\u0228}sentative Kenntnisse zur Resistenzlage vor, die die Notwendigkeit des Einsatzes von Arzneimitteln, die diese Wirkstoffgruppen enthalten, rechtfertigen.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ist ein Antibiogramm nicht zu erstellen, wenn nach dem Stand der veterin{\\u0228}rmedizinischen Wissenschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Probenahme mit der Gefahr einer zus{\\u0228}tzlichen Beeintr{\\u0228}chtigung des Gesundheitszustandes des zu behandelnden Tieres verbunden w{\\u0228}re,\\\n\\tab 2.\\tab der Erreger nicht mittels zellfreier k{\\u0252}nstlicher Medien kultiviert werden kann, oder\\\n\\tab 3.\\tab f{\\u0252}r die Bestimmung der Empfindlichkeit des Erregers keine geeignete Methode verf{\\u0252}gbar ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}