{
  "documentIdentifier" : "BJNR096010020BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nErg{\\u0228}nzend zu den Begriffsbestimmungen des Artikels 2 der Verordnung (EU) 2017\/745 bezeichnet im Sinne dieses Gesetzes der Ausdruck \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Produkte{\\u8220} Medizinprodukte, ihr Zubeh{\\u0246}r und die in Anhang XVI der Verordnung (EU) 2017\/745 aufgef{\\u0252}hrten und unter den Anwendungsbereich dieser Verordnung fallenden Produkte;\\\n\\tab 2.\\tab {\\u8222}Fachkreise{\\u8220} Angeh{\\u0246}rige der Heilberufe, Angeh{\\u0246}rige des Heilgewerbes oder Angeh{\\u0246}rige von Einrichtungen, die der Gesundheit dienen, sowie sonstige Personen, die Medizinprodukte herstellen, pr{\\u0252}fen, in der Aus{\\u0252}bung ihres Berufs in den Verkehr bringen, implantieren, in Betrieb nehmen, betreiben oder anwenden;\\\n\\tab 3.\\tab {\\u8222}schriftliche Verordnung{\\u8220} eine Bescheinigung einer hierzu befugten Person, in der alle f{\\u0252}r eine Sonderanfertigung oder f{\\u0252}r die individuelle Anpassung von serienm{\\u0228}{\\u0223}ig hergestellten Medizinprodukten erforderlichen Daten, einschlie{\\u0223}lich der von der befugten Person angefertigten und der Verordnung beigef{\\u0252}gten Schablonen, Modelle oder Abdr{\\u0252}cke f{\\u0252}r die Auslegung und die Merkmale des f{\\u0252}r eine namentlich genannte Person vorgesehenen Produktes enthalten sind, um dem individuellen Zustand oder den individuellen Bed{\\u0252}rfnissen dieser Person zu entsprechen;\\\n\\tab 4.\\tab {\\u8222}sonstige klinische Pr{\\u0252}fung{\\u8220} eines Produktes eine klinische Pr{\\u0252}fung, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht Teil eines systematischen und geplanten Prozesses zur Produktentwicklung oder der Produktbeobachtung eines gegenw{\\u0228}rtigen oder k{\\u0252}nftigen Herstellers ist,\\\n\\tab b)\\tab nicht mit dem Ziel durchgef{\\u0252}hrt wird, die Konformit{\\u0228}t eines Produktes mit den Anforderungen der Verordnung (EU) 2017\/745 nachzuweisen,\\\n\\tab c)\\tab der Beantwortung wissenschaftlicher oder anderer Fragestellungen dient und\\\n\\tab d)\\tab au{\\u0223}erhalb eines klinischen Entwicklungsplans nach Anhang XIV Teil A Ziffer 1 Buchstabe a der Verordnung (EU) 2017\/745 erfolgt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab {\\u8222}Hauptpr{\\u0252}fer{\\u8220} den verantwortlichen Leiter einer Gruppe von Pr{\\u0252}fern, die in einer Pr{\\u0252}fstelle eine klinische Pr{\\u0252}fung durchf{\\u0252}hren;\\\n\\tab 6.\\tab {\\u8222}Leiter der klinischen Pr{\\u0252}fung{\\u8220} einen Pr{\\u0252}fer, den der Sponsor mit der Leitung einer im Geltungsbereich dieses Gesetzes in mehreren Pr{\\u0252}fstellen durchgef{\\u0252}hrten klinischen Pr{\\u0252}fung beauftragt hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 3: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}