{
  "documentIdentifier" : "BJNR096010020BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller und Bevollm{\\u0228}chtigte, die ihren Sitz im Geltungsbereich dieses Gesetzes haben, stellen sicher, dass, auch wenn sie ihre Gesch{\\u0228}ftst{\\u0228}tigkeit eingestellt haben oder ihre Gesch{\\u0228}ftst{\\u0228}tigkeit aus anderen Gr{\\u0252}nden beendet wird, der zust{\\u0228}ndigen Beh{\\u0246}rde die in den nachfolgenden Vorschriften genannten Unterlagen innerhalb der dort bestimmten Zeitr{\\u0228}ume zur Verf{\\u0252}gung stehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anhang IX Kapitel III Abschnitt 7 der Verordnung (EU) 2017\/745,\\\n\\tab 2.\\tab Anhang X Abschnitt 7 der Verordnung (EU) 2017\/745,\\\n\\tab 3.\\tab Anhang XI Teil A Abschnitt 9 und 10.5 der Verordnung (EU) 2017\/745,\\\n\\tab 4.\\tab Anhang XI Teil B Abschnitt 17 und 18.4 der Verordnung (EU) 2017\/745,\\\n\\tab 5.\\tab Anhang XIII Abschnitt{\\u0160}4 der Verordnung (EU) 2017\/745.\\\n\\pard\n\\pard\\sb100\n(2) Sponsoren und rechtliche Vertreter eines Sponsors nach Artikel 62 Absatz 2 der Verordnung (EU) 2017\/745, die ihren Sitz im Geltungsbereich dieses Gesetzes haben, stellen sicher, dass die in Anhang XV Kapitel III Nummer 3 der Verordnung (EU) 2017\/745 genannten Unterlagen der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb der dort bestimmten Zeitr{\\u0228}ume zur Verf{\\u0252}gung stehen, auch wenn sie ihre Gesch{\\u0228}ftst{\\u0228}tigkeit eingestellt haben oder ihre Gesch{\\u0228}ftst{\\u0228}tigkeit aus anderen Gr{\\u0252}nden beendet wird.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das N{\\u0228}here zur Aufbewahrung von Unterlagen nach den Abs{\\u0228}tzen 1 und 2 zu regeln, um sicherzustellen, dass den zust{\\u0228}ndigen Beh{\\u0246}rden diese Unterlagen auch nach Beendigung der Gesch{\\u0228}ftst{\\u0228}tigkeit von Herstellern oder Bevollm{\\u0228}chtigten, Sponsoren oder rechtlichen Vertretern von Sponsoren zur Einsicht zur Verf{\\u0252}gung stehen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stelle, bei der die Unterlagen aufzubewahren sind, und die Form der Aufbewahrung der Unterlagen zu regeln und\\\n\\tab 2.\\tab die im Geltungsbereich dieses Gesetzes ans{\\u0228}ssigen Hersteller und Bevollm{\\u0228}chtigten, Sponsoren und rechtlichen Vertreter von Sponsoren zu verpflichten, eine Stelle einzurichten, die die Aufbewahrung von Unterlagen nach den Abs{\\u0228}tzen 1 und 2 bei Einstellung von Gesch{\\u0228}ftst{\\u0228}tigkeiten {\\u0252}bernimmt und sicherstellt, dass Unterlagen, die in Form elektronischer Speichermedien aufbewahrt werden, w{\\u0228}hrend der gesamten Dauer der Aufbewahrungsfristen lesbar sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 5: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}