{
  "documentIdentifier" : "BJNR012670953BJNE011008308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndig ist das Arbeitsgericht, in dessen Bezirk der Betrieb liegt. In Angelegenheiten des Gesamtbetriebsrats, des Konzernbetriebsrats, der Gesamtjugendvertretung oder der Gesamt-Jugend- und Auszubildendenvertretung, des Wirtschaftsausschusses und der Vertretung der Arbeitnehmer im Aufsichtsrat ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk das Unternehmen seinen Sitz hat. Satz 2 gilt entsprechend in Angelegenheiten des Gesamtsprecherausschusses, des Unternehmenssprecherausschusses und des Konzernsprecherausschusses.\\\n\\pard\n\\pard\\sb100\n(2) In Angelegenheiten eines Europ{\\u0228}ischen Betriebsrats, im Rahmen eines Verfahrens zur Unterrichtung und Anh{\\u0246}rung oder des besonderen Verhandlungsgremiums ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk das Unternehmen oder das herrschende Unternehmen nach {\\u0167} 2 des Gesetzes {\\u0252}ber Europ{\\u0228}ische Betriebsr{\\u0228}te seinen Sitz hat. Bei einer Vereinbarung nach {\\u0167} 41 Absatz 1 bis 7 des Gesetzes {\\u0252}ber Europ{\\u0228}ische Betriebsr{\\u0228}te ist der Sitz des vertragschlie{\\u0223}enden Unternehmens ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) In Angelegenheiten aus dem SE-Beteiligungsgesetz ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die Europ{\\u0228}ische Gesellschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die Europ{\\u0228}ische Gesellschaft ihren Sitz haben soll.\\\n\\pard\\sb100\n(4) In Angelegenheiten nach dem SCE-Beteiligungsgesetz ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die Europ{\\u0228}ische Genossenschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die Europ{\\u0228}ische Genossenschaft ihren Sitz haben soll.\\\n\\pard\\sb100\n(5) In Angelegenheiten nach dem Gesetz {\\u0252}ber die Mitbestimmung der Arbeitnehmer bei einer grenz{\\u0252}berschreitenden Verschmelzung ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgegangene Gesellschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zust{\\u0228}ndig, in dessen Bezirk die aus der grenz{\\u0252}berschreitenden Verschmelzung hervorgehende Gesellschaft ihren Sitz haben soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}