{
  "documentIdentifier" : "BJNR012670953BJNE011605308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die das Verfahren beendenden Beschl{\\u0252}sse der Arbeitsgerichte findet die Beschwerde an das Landesarbeitsgericht statt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Beschwerdeverfahren gelten die f{\\u0252}r das Berufungsverfahren ma{\\u0223}gebenden Vorschriften {\\u0252}ber die Einlegung der Berufung und ihre Begr{\\u0252}ndung, {\\u0252}ber Proze{\\u0223}f{\\u0228}higkeit, Ladungen, Termine und Fristen, Ablehnung und Ausschlie{\\u0223}ung von Gerichtspersonen, Zustellungen, pers{\\u0246}nliches Erscheinen der Parteien, {\\u0214}ffentlichkeit, Befugnisse des Vorsitzenden und der ehrenamtlichen Richter, G{\\u0252}terichter, Mediation und au{\\u0223}ergerichtliche Konfliktbeilegung, Vorbereitung der streitigen Verhandlung, Verhandlung vor der Kammer, Beweisaufnahme, g{\\u0252}tliche Erledigung des Rechtsstreits, Wiedereinsetzung in den vorigen Stand und Wiederaufnahme des Verfahrens sowie die Vorschriften des {\\u0167} 85 {\\u0252}ber die Zwangsvollstreckung entsprechend. F{\\u0252}r die Vertretung der Beteiligten gilt {\\u0167} 11 Abs. 1 bis 3 und 5 entsprechend. Der Antrag kann jederzeit mit Zustimmung der anderen Beteiligten zur{\\u0252}ckgenommen werden; {\\u0167} 81 Abs. 2 Satz 2 und 3 und Absatz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) In erster Instanz zu Recht zur{\\u0252}ckgewiesenes Vorbringen bleibt ausgeschlossen. Neues Vorbringen, das im ersten Rechtszug entgegen einer hierf{\\u0252}r nach {\\u0167} 83 Abs. 1a gesetzten Frist nicht vorgebracht wurde, kann zur{\\u0252}ckgewiesen werden, wenn seine Zulassung nach der freien {\\u0220}berzeugung des Landesarbeitsgerichts die Erledigung des Beschlussverfahrens verz{\\u0246}gern w{\\u0252}rde und der Beteiligte die Verz{\\u0246}gerung nicht gen{\\u0252}gend entschuldigt. Soweit neues Vorbringen nach Satz 2 zul{\\u0228}ssig ist, muss es der Beschwerdef{\\u0252}hrer in der Beschwerdebegr{\\u0252}ndung, der Beschwerdegegner in der Beschwerdebeantwortung vortragen. Wird es sp{\\u0228}ter vorgebracht, kann es zur{\\u0252}ckgewiesen werden, wenn die M{\\u0246}glichkeit es vorzutragen vor der Beschwerdebegr{\\u0252}ndung oder der Beschwerdebeantwortung entstanden ist und das versp{\\u0228}tete Vorbringen nach der freien {\\u0220}berzeugung des Landesarbeitsgerichts die Erledigung des Rechtsstreits verz{\\u0246}gern w{\\u0252}rde und auf dem Verschulden des Beteiligten beruht.\\\n\\pard\\sb100\n(4) Die Einlegung der Beschwerde hat aufschiebende Wirkung; {\\u0167} 85 Abs. 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}