{
  "documentIdentifier" : "BJNR382210001BJNE005601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Beschwerdegericht entscheidet durch Beschluss nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen {\\u0220}berzeugung. Der Beschluss darf nur auf Tatsachen und Beweismittel gest{\\u0252}tzt werden, zu denen die Beteiligten sich {\\u0228}u{\\u0223}ern konnten. Das Beschwerdegericht kann hiervon abweichen, soweit Beigeladenen aus berechtigten Interessen der Beteiligten oder dritter Personen Akteneinsicht nicht gew{\\u0228}hrt und der Akteninhalt aus diesen Gr{\\u0252}nden auch nicht vorgetragen worden ist. Dies gilt nicht f{\\u0252}r solche Beigeladene, die an dem streitigen Rechtsverh{\\u0228}ltnis derart beteiligt sind, dass die Entscheidung auch ihnen gegen{\\u0252}ber nur einheitlich ergehen kann.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt das Beschwerdegericht die Verf{\\u0252}gung der Bundesanstalt f{\\u0252}r unzul{\\u0228}ssig oder unbegr{\\u0252}ndet, so hebt es die Verf{\\u0252}gung auf. Hat sich die Verf{\\u0252}gung vorher durch Zur{\\u0252}cknahme oder auf andere Weise erledigt, so spricht das Beschwerdegericht auf Antrag aus, dass die Verf{\\u0252}gung der Bundesanstalt unzul{\\u0228}ssig oder unbegr{\\u0252}ndet gewesen ist, wenn der Beschwerdef{\\u0252}hrer ein berechtigtes Interesse an dieser Feststellung hat.\\\n\\pard\\sb100\n(3) H{\\u0228}lt das Beschwerdegericht die Ablehnung oder Unterlassung der Verf{\\u0252}gung f{\\u0252}r unzul{\\u0228}ssig oder unbegr{\\u0252}ndet, so spricht es die Verpflichtung der Bundesanstalt aus, die beantragte Verf{\\u0252}gung vorzunehmen.\\\n\\pard\\sb100\n(4) Die Verf{\\u0252}gung ist auch dann unzul{\\u0228}ssig oder unbegr{\\u0252}ndet, wenn die Bundesanstalt von ihrem Ermessen fehlerhaft Gebrauch gemacht hat, insbesondere wenn sie die gesetzlichen Grenzen des Ermessens {\\u0252}berschritten oder durch die Ermessensentscheidung Sinn und Zweck dieses Gesetzes verletzt hat.\\\n\\pard\\sb100\n(5) Der Beschluss ist zu begr{\\u0252}nden und den Beteiligten zuzustellen.\\\n\\pard\\sb100\n(6) Will das Beschwerdegericht von einer Entscheidung eines Oberlandesgerichts oder des Bundesgerichtshofs abweichen, so legt es die Sache dem Bundesgerichtshof vor. Der Bundesgerichtshof entscheidet anstelle des Oberlandesgerichts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}