{
  "documentIdentifier" : "BJNR258110017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung zur Pflegefachfrau oder zum Pflegefachmann vermittelt die f{\\u0252}r die selbstst{\\u0228}ndige, umfassende und prozessorientierte Pflege von Menschen aller Altersstufen in akut und dauerhaft station{\\u0228}ren sowie ambulanten Pflegesituationen erforderlichen fachlichen und personalen Kompetenzen einschlie{\\u0223}lich der zugrunde liegenden methodischen, sozialen, interkulturellen und kommunikativen Kompetenzen und der zugrunde liegenden Lernkompetenzen sowie der F{\\u0228}higkeit zum Wissenstransfer und zur Selbstreflexion. Lebenslanges Lernen wird dabei als ein Prozess der eigenen beruflichen Biographie verstanden und die fortlaufende pers{\\u0246}nliche und fachliche Weiterentwicklung als notwendig anerkannt.\\\n\\pard\n\\pard\\sb100\n(2) Pflege im Sinne des Absatzes 1 umfasst pr{\\u0228}ventive, kurative, rehabilitative, palliative und sozialpflegerische Ma{\\u0223}nahmen zur Erhaltung, F{\\u0246}rderung, Wiedererlangung oder Verbesserung der physischen und psychischen Situation der zu pflegenden Menschen, ihre Beratung sowie ihre Begleitung in allen Lebensphasen und die Begleitung Sterbender. Sie erfolgt entsprechend dem allgemein anerkannten Stand pflegewissenschaftlicher, medizinischer und weiterer bezugswissenschaftlicher Erkenntnisse auf Grundlage einer professionellen Ethik. Sie ber{\\u0252}cksichtigt die konkrete Lebenssituation, den sozialen, kulturellen und religi{\\u0246}sen Hintergrund, die sexuelle Orientierung sowie die Lebensphase der zu pflegenden Menschen. Sie unterst{\\u0252}tzt die Selbstst{\\u0228}ndigkeit der zu pflegenden Menschen und achtet deren Recht auf Selbstbestimmung.\\\n\\pard\\sb100\n(3) Die Ausbildung soll insbesondere dazu bef{\\u0228}higen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die folgenden Aufgaben selbstst{\\u0228}ndig auszuf{\\u0252}hren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erhebung und Feststellung des individuellen Pflegebedarfs und Planung der Pflege,\\\n\\tab b)\\tab Organisation, Gestaltung und Steuerung des Pflegeprozesses,\\\n\\tab c)\\tab Durchf{\\u0252}hrung der Pflege und Dokumentation der angewendeten Ma{\\u0223}nahmen,\\\n\\tab d)\\tab Analyse, Evaluation, Sicherung und Entwicklung der Qualit{\\u0228}t der Pflege,\\\n\\tab e)\\tab Bedarfserhebung und Durchf{\\u0252}hrung pr{\\u0228}ventiver und gesundheitsf{\\u0246}rdernder Ma{\\u0223}nahmen,\\\n\\tab f)\\tab Beratung, Anleitung und Unterst{\\u0252}tzung von zu pflegenden Menschen bei der individuellen Auseinandersetzung mit Gesundheit und Krankheit sowie bei der Erhaltung und St{\\u0228}rkung der eigenst{\\u0228}ndigen Lebensf{\\u0252}hrung und Alltagskompetenz unter Einbeziehung ihrer sozialen Bezugspersonen,\\\n\\tab g)\\tab Erhaltung, Wiederherstellung, F{\\u0246}rderung, Aktivierung und Stabilisierung individueller F{\\u0228}higkeiten der zu pflegenden Menschen insbesondere im Rahmen von Rehabilitationskonzepten sowie die Pflege und Betreuung bei Einschr{\\u0228}nkungen der kognitiven F{\\u0228}higkeiten,\\\n\\tab h)\\tab Einleitung lebenserhaltender Sofortma{\\u0223}nahmen bis zum Eintreffen der {\\u0196}rztin oder des Arztes und Durchf{\\u0252}hrung von Ma{\\u0223}nahmen in Krisen- und Katastrophensituationen,\\\n\\tab i)\\tab Anleitung, Beratung und Unterst{\\u0252}tzung von anderen Berufsgruppen und Ehrenamtlichen in den jeweiligen Pflegekontexten sowie Mitwirkung an der praktischen Ausbildung von Angeh{\\u0246}rigen von Gesundheitsberufen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0228}rztlich angeordnete Ma{\\u0223}nahmen eigenst{\\u0228}ndig durchzuf{\\u0252}hren, insbesondere Ma{\\u0223}nahmen der medizinischen Diagnostik, Therapie oder Rehabilitation,\\\n\\tab 3.\\tab interdisziplin{\\u0228}r mit anderen Berufsgruppen fachlich zu kommunizieren und effektiv zusammenzuarbeiten und dabei individuelle, multidisziplin{\\u0228}re und berufs{\\u0252}bergreifende L{\\u0246}sungen bei Krankheitsbefunden und Pflegebed{\\u0252}rftigkeit zu entwickeln sowie teamorientiert umzusetzen.\\\n\\pard\n\\pard\\sb100\n(4) W{\\u0228}hrend der Ausbildung zur Pflegefachfrau oder zum Pflegefachmann werden ein professionelles, ethisch fundiertes Pflegeverst{\\u0228}ndnis und ein berufliches Selbstverst{\\u0228}ndnis entwickelt und gest{\\u0228}rkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 60 Abs. 1 +++) \\\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 61 Abs. 1 +++) \\\n(+++ {\\u0167} 5 Abs. 4: Zur Anwendung vgl. {\\u0167} 37 Abs. 5 +++)\\\n}"
}