{
  "documentIdentifier" : "BJNR258110017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung zur Pflegefachfrau oder zum Pflegefachmann dauert unabh{\\u0228}ngig vom Zeitpunkt der staatlichen Abschlusspr{\\u0252}fung in Vollzeitform drei Jahre, in Teilzeitform h{\\u0246}chstens f{\\u0252}nf Jahre. Sie besteht aus theoretischem und praktischem Unterricht und einer praktischen Ausbildung; der Anteil der praktischen Ausbildung {\\u0252}berwiegt.\\\n\\pard\n\\pard\\sb100\n(2) Der theoretische und praktische Unterricht wird an staatlichen, staatlich genehmigten oder staatlich anerkannten Pflegeschulen nach {\\u0167} 9 auf der Grundlage eines von der Pflegeschule zu erstellenden schulinternen Curriculums erteilt. Das schulinterne Curriculum wird auf der Grundlage der Empfehlungen des Rahmenlehrplans nach {\\u0167} 53 Absatz 1 und 2 und der Vorgaben der Ausbildungs- und Pr{\\u0252}fungsverordnung nach {\\u0167} 56 Absatz 1 und 2 erstellt. Die L{\\u0228}nder k{\\u0246}nnen unter Beachtung der Vorgaben der Ausbildungs- und Pr{\\u0252}fungsverordnung einen verbindlichen Lehrplan als Grundlage f{\\u0252}r die Erstellung der schulinternen Curricula der Pflegeschulen erlassen.\\\n\\pard\\sb100\n(3) Die praktische Ausbildung wird in den Einrichtungen nach {\\u0167} 7 auf der Grundlage eines vom Tr{\\u0228}ger der praktischen Ausbildung zu erstellenden Ausbildungsplans durchgef{\\u0252}hrt. Sie gliedert sich in Pflichteins{\\u0228}tze, einen Vertiefungseinsatz sowie weitere Eins{\\u0228}tze. Wesentlicher Bestandteil der praktischen Ausbildung ist die von den Einrichtungen zu gew{\\u0228}hrleistende Praxisanleitung im Umfang von mindestens 10 Prozent der w{\\u0228}hrend eines Einsatzes zu leistenden praktischen Ausbildungszeit. Die Pflegeschule unterst{\\u0252}tzt die praktische Ausbildung durch die von ihr in angemessenem Umfang zu gew{\\u0228}hrleistende Praxisbegleitung.\\\n\\pard\\sb100\n(4) Die Pflegeschule, der Tr{\\u0228}ger der praktischen Ausbildung und die weiteren an der praktischen Ausbildung beteiligten Einrichtungen wirken bei der Ausbildung auf der Grundlage entsprechender Kooperationsvertr{\\u0228}ge zusammen.\\\n\\pard\\sb100\n(5) Zum Ende des zweiten Ausbildungsdrittels findet eine Zwischenpr{\\u0252}fung statt.\\\n}"
}