{
  "documentIdentifier" : "BJNR258110017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflichteins{\\u0228}tze in der allgemeinen Akutpflege in station{\\u0228}ren Einrichtungen, der allgemeinen Langzeitpflege in station{\\u0228}ren Einrichtungen und der allgemeinen ambulanten Akut- und Langzeitpflege werden in folgenden Einrichtungen durchgef{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Versorgung nach {\\u0167} 108 des F{\\u0252}nften Buches Sozialgesetzbuch zugelassenen Krankenh{\\u0228}usern,\\\n\\tab 2.\\tab zur Versorgung nach {\\u0167} 71 Absatz 2 und {\\u0167} 72 Absatz 1 des Elften Buches Sozialgesetzbuch zugelassenen station{\\u0228}ren Pflegeeinrichtungen,\\\n\\tab 3.\\tab zur Versorgung nach {\\u0167} 71 Absatz 1 und {\\u0167} 72 Absatz 1 des Elften Buches Sozialgesetzbuch und nach {\\u0167} 37 des F{\\u0252}nften Buches Sozialgesetzbuch zugelassenen ambulanten Pflegeeinrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflichteins{\\u0228}tze in den speziellen Bereichen der p{\\u0228}diatrischen Versorgung und der allgemein-, geronto-, kinder- oder jugendpsychiatrischen Versorgung sowie weitere Eins{\\u0228}tze k{\\u0246}nnen auch in anderen, zur Vermittlung der Ausbildungsinhalte geeigneten Einrichtungen durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Pflichteins{\\u0228}tze nach Absatz 1 sowie der Pflichteinsatz in der p{\\u0228}diatrischen Versorgung nach Absatz 2 sollen vor der Zwischenpr{\\u0252}fung nach {\\u0167} 6 Absatz 5 durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Der Vertiefungseinsatz soll beim Tr{\\u0228}ger der praktischen Ausbildung in einem der Bereiche, in denen bereits ein Pflichteinsatz stattgefunden hat, durchgef{\\u0252}hrt werden. Der Vertiefungseinsatz im Bereich des Pflichteinsatzes nach Absatz 1 Nummer 3 kann auf den Bereich der ambulanten Langzeitpflege ausgerichtet werden. Insgesamt soll der {\\u0252}berwiegende Teil der praktischen Ausbildung beim Tr{\\u0228}ger der praktischen Ausbildung stattfinden. Das N{\\u0228}here regelt die Ausbildungs- und Pr{\\u0252}fungsverordnung nach {\\u0167} 56 Absatz 1.\\\n\\pard\\sb100\n(5) Die Geeignetheit von Einrichtungen nach den Abs{\\u0228}tzen 1 und 2 zur Durchf{\\u0252}hrung von Teilen der praktischen Ausbildung bestimmt sich nach den jeweiligen landesrechtlichen Regelungen, wobei ein angemessenes Verh{\\u0228}ltnis von Auszubildenden zu Pflegefachkr{\\u0228}ften gew{\\u0228}hrleistet sein muss. Die zust{\\u0228}ndige Landesbeh{\\u0246}rde kann im Falle von Rechtsverst{\\u0246}{\\u0223}en einer Einrichtung die Durchf{\\u0252}hrung der Ausbildung untersagen.\\\n\\pard\\sb100\n(6) Die L{\\u0228}nder k{\\u0246}nnen durch Landesrecht bestimmen, dass eine Ombudsstelle zur Beilegung von Streitigkeiten zwischen der oder dem Auszubildenden und dem Tr{\\u0228}ger der praktischen Ausbildung bei der zust{\\u0228}ndigen Stelle nach {\\u0167} 26 Absatz 4 eingerichtet wird.\\\n}"
}