{
  "documentIdentifier" : "BJNR131010002BJNE001802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem Bundesaufsichtsamt f{\\u0252}r das Kreditwesen, dem Bundesaufsichtsamt f{\\u0252}r das Versicherungswesen und dem Bundesaufsichtsamt f{\\u0252}r den Wertpapierhandel anh{\\u0228}ngige Verwaltungsverfahren werden ab dem 1. Mai 2002 von der Bundesanstalt fortgef{\\u0252}hrt. In anh{\\u0228}ngigen Gerichtsverfahren, in denen die Bundesrepublik Deutschland, vertreten durch den Pr{\\u0228}sidenten des jeweiligen Bundesaufsichtsamtes, Partei oder Beteiligte ist, ist die Bundesanstalt mit Inkrafttreten dieses Gesetzes Partei oder Beteiligte.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Gerichtsverfahren, die gem{\\u0228}{\\u0223} {\\u0167} 10a des Gesetzes {\\u0252}ber die Errichtung eines Bundesaufsichtsamtes f{\\u0252}r das Versicherungswesen anh{\\u0228}ngig sind, bleibt das Bundesverwaltungsgericht zust{\\u0228}ndig. Der Lauf von Fristen wird nicht unterbrochen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Auf die am 30. April 2002 im Amt befindlichen Pr{\\u0228}sidenten und Vizepr{\\u0228}sidenten der Bundesaufsichts{\\u0228}mter f{\\u0252}r das Versicherungswesen, f{\\u0252}r das Kreditwesen und den Wertpapierhandel sind die Vorschriften des Bundesbesoldungsgesetzes in der vor Inkrafttreten des Artikels 14 des Gesetzes {\\u0252}ber die integrierte Finanzdienstleistungsaufsicht vom 22. April 2002 (BGBl. I S. 1310) geltenden Fassung bis zur {\\u0220}bertragung eines anderen Amtes anzuwenden.\\\n\\pard\\sb100\n(6) Die von den beaufsichtigten Unternehmen zu erstattenden Kosten des Bundesaufsichtsamtes f{\\u0252}r das Kreditwesen, des Bundesaufsichtsamtes f{\\u0252}r das Versicherungswesen und des Bundesaufsichtsamtes f{\\u0252}r den Wertpapierhandel f{\\u0252}r das Jahr 2002 bis zum 30. April 2002 und f{\\u0252}r die Vorjahre, soweit sie noch nicht erstattet wurden, sind an die Bundesanstalt zu entrichten. Die Bundesanstalt f{\\u0252}hrt diese Betr{\\u0228}ge an den Bund ab.\\\n\\pard\\sb100\n(7) Die am 9. Dezember 2011 im Amt befindlichen Mitglieder des Direktoriums verbleiben im Amt. Auf diese sind bis zu einer Berufung in ein {\\u0246}ffentlich-rechtliches Amtsverh{\\u0228}ltnis die Vorschriften des {\\u0167} 9 in der vor dem 9. Dezember 2011 geltenden Fassung weiter anzuwenden. Weiterhin sind auf diese die Vorschriften der Anlage I des Bundesbesoldungsgesetzes in der vor dem 9. Dezember 2011 geltenden Fassung bis zur {\\u0220}bertragung eines anderen Amtes anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}