{
  "documentIdentifier" : "BJNR227210017BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung erg{\\u0228}nzt die Regelungen der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) und die Regelungen der auf sie gest{\\u0252}tzten Rechtsakte der Europ{\\u0228}ischen Union {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kennzeichnung von Lebensmitteln, die bestimmt sind zur Abgabe an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Endverbraucher im Sinne des Artikels 3 Nummer 18 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) in der jeweils geltenden Fassung oder\\\n\\tab b)\\tab Anbieter von Gemeinschaftsverpflegung im Sinne des Artikels 2 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1169\/2011 und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Weitergabe von Angaben an andere Lebensmittelunternehmer bei der Lieferung von Lebensmitteln, die nicht f{\\u0252}r die Abgabe an Endverbraucher oder Anbieter von Gemeinschaftsverpflegung bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Diese Verordnung gilt nicht, soweit in besonderen Rechtsvorschriften Kennzeichnungsvorschriften im Sinne des Absatzes 1 geregelt sind.\\\n}"
}