{
  "documentIdentifier" : "BJNR227210017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lebensmittel, die im Hinblick auf ihren unmittelbaren Verkauf vorverpackt und Endverbrauchern zur Selbstbedienung angeboten werden, d{\\u0252}rfen durch den Verantwortlichen nach Artikel 8 Absatz 1 oder Absatz 4 Satz 2 der Verordnung (EU) Nr. 1169\/2011 nur in den Verkehr gebracht werden oder durch den Verantwortlichen nach Artikel 8 Absatz 3 der Verordnung (EU) Nr. 1169\/2011 nur abgegeben werden, wenn sie mit den Angaben nach Artikel 9 Absatz 1 Buchstabe a bis d und f bis k und nach Artikel 10 Absatz 1 der Verordnung (EU) Nr. 1169\/2011 gekennzeichnet sind. Bei Lebensmitteln, die {\\u0252}ber Automaten oder automatisierte Anlagen in den Verkehr gebracht werden, k{\\u0246}nnen die Angaben nach Satz 1 auf einem Schild an dem oder in der N{\\u0228}he des Automaten oder der automatisierten Anlage angebracht werden. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Dauerbackwaren und S{\\u0252}{\\u0223}waren, die in der Verkaufsst{\\u0228}tte im Hinblick auf ihren unmittelbaren Verkauf vorverpackt werden, sofern die Unterrichtung des Verbrauchers {\\u0252}ber die Angaben nach Satz 1 auf andere Weise gew{\\u0228}hrleistet ist, und\\\n\\tab 2.\\tab f{\\u0252}r Lebensmittel, die zu karitativen Zwecken abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Lebensmittel, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Verpackung zum Verkauf angeboten werden,\\\n\\tab 2.\\tab auf Wunsch des Endverbrauchers oder des Anbieters von Gemeinschaftsverpflegung am Verkaufsort verpackt werden oder\\\n\\tab 3.\\tab im Hinblick auf ihren unmittelbaren Verkauf vorverpackt und nicht zur Selbstbedienung angeboten werden,\\\n\\pard\nd{\\u0252}rfen durch den Verantwortlichen nach Artikel 8 Absatz 1 oder Absatz 4 Satz 2 der Verordnung (EU) Nr. 1169\/2011 mit dem Ziel der Abgabe an Endverbraucher oder an Anbieter von Gemeinschaftsverpflegung nur in den Verkehr gebracht werden oder durch den Verantwortlichen nach Artikel 8 Absatz 3 der Verordnung (EU) Nr. 1169\/2011 nur abgegeben werden, wenn die in Artikel 9 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 1169\/2011 bezeichneten Zutaten und Verarbeitungshilfsstoffe nach Ma{\\u0223}gabe des Artikels 12 Absatz 2 oder der nachfolgenden Bestimmungen angegeben sind. Satz 1 gilt auch f{\\u0252}r die in Absatz 1 Satz 3 genannten Lebensmittel.\\\n\\pard\\sb100\n(3) Die nach Absatz 2 erforderlichen Angaben sind bezogen auf das jeweilige Lebensmittel gut sichtbar, deutlich und gut lesbar bereitzustellen. Die Angaben k{\\u0246}nnen erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einem Schild auf dem Lebensmittel oder in der N{\\u0228}he des Lebensmittels,\\\n\\tab 2.\\tab auf Speise- und Getr{\\u0228}nkekarten oder in Preisverzeichnissen,\\\n\\tab 3.\\tab durch einen Aushang in der Verkaufsst{\\u0228}tte oder\\\n\\tab 4.\\tab durch sonstige schriftliche oder vom Lebensmittelunternehmer bereitgestellte elektronische Informationsangebote, sofern die Angaben f{\\u0252}r Endverbraucher und Anbieter von Gemeinschaftsverpflegung unmittelbar und leicht zug{\\u0228}nglich sind.\\\n\\pard\nDie Angaben sind so bereitzustellen, dass der Endverbraucher oder der Anbieter von Gemeinschaftsverpflegung vor Kaufabschluss und vor {\\u0220}bergabe des Lebensmittels von ihnen Kenntnis nehmen kann. Im Falle des Satzes 2 Nummer 2 k{\\u0246}nnen Angaben auch in leicht verst{\\u0228}ndlichen Fu{\\u0223}noten oder Endnoten bereitgestellt werden, wenn auf diese bei der Bezeichnung des Lebensmittels in hervorgehobener Weise hingewiesen wird. Im Fall des Satzes 2 Nummer 4 muss bei dem Lebensmittel oder in einem Aushang in der Verkaufsst{\\u0228}tte darauf hingewiesen werden, wie die nach Absatz 2 erforderlichen Angaben bereitgestellt werden. Die nach Absatz 2 erforderlichen Angaben und der in Satz 5 bezeichnete Hinweis d{\\u0252}rfen in keiner Weise durch andere Angaben oder Bildzeichen oder sonstiges eingef{\\u0252}gtes Material verdeckt oder undeutlich gemacht werden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 Satz 1 kann {\\u0252}ber die nach Absatz 2 erforderlichen Angaben auch der Lebensmittelunternehmer oder das Personal, das {\\u0252}ber die Verwendung der betreffenden Zutaten und Verarbeitungshilfsstoffe hinreichend unterrichtet ist, m{\\u0252}ndlich informieren. Voraussetzung ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 2 erforderlichen Angaben den Endverbrauchern auf deren Nachfrage unverz{\\u0252}glich vor Kaufabschluss und vor {\\u0220}bergabe des Lebensmittels mitgeteilt werden,\\\n\\tab 2.\\tab eine schriftliche Aufzeichnung {\\u0252}ber die bei der Herstellung des jeweiligen Lebensmittels verwendeten Zutaten und Verarbeitungshilfsstoffe im Sinne des Absatzes 2 vorliegt und\\\n\\tab 3.\\tab die schriftliche Aufzeichnung f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde und auf Nachfrage auch f{\\u0252}r die Endverbraucher leicht zug{\\u0228}nglich ist.\\\n\\pard\nBei den betreffenden Lebensmitteln oder in einem Aushang in der Verkaufsst{\\u0228}tte muss an gut sichtbarer Stelle, deutlich und gut lesbar darauf hingewiesen werden, dass die nach Absatz 2 erforderlichen Angaben m{\\u0252}ndlich bereitgestellt werden und eine schriftliche Aufzeichnung auf Nachfrage zug{\\u0228}nglich ist. Absatz 3 Satz 6 gilt entsprechend.\\\n\\pard\\sb100\n(5) Lebensmittel, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Hinblick auf ihren unmittelbaren Verkauf vorverpackt werden oder\\\n\\tab 2.\\tab die in offenen Packungen in Abwesenheit des K{\\u0228}ufers abgef{\\u0252}llt werden,\\\n\\pard\nd{\\u0252}rfen durch den Verantwortlichen nach Artikel 8 Absatz 1 oder Absatz 4 Satz 2 der Verordnung (EU) Nr. 1169\/2011 mit dem Ziel der Abgabe an Endverbraucher oder an Anbieter von Gemeinschaftsverpflegung nur in den Verkehr gebracht werden oder durch den Verantwortlichen nach Artikel 8 Absatz 3 der Verordnung (EU) Nr. 1169\/2011 nur abgegeben werden, wenn sie mit der Angabe nach Artikel 9 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1169\/2011 gekennzeichnet sind; dabei ist der Vorrang der nach Artikel 42 der Verordnung (EU) Nr. 1169\/2011 der Europ{\\u0228}ischen Kommission mitgeteilten und im Bundesanzeiger durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie bekannt gemachten nationalen Vorschriften zu beachten. Satz 1 gilt auch f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unverpackte, nach Gewicht in Verkehr gebrachte Backwaren und\\\n\\tab 2.\\tab unverpackte Brote gleicher Nettof{\\u0252}llmenge und einem Gewicht von mehr als 250 Gramm.\\\n\\pard\nDie Nettof{\\u0252}llmenge ist auf der Verpackung des Lebensmittels gut sichtbar, deutlich und gut lesbar anzugeben. Werden Lebensmittel zum unmittelbaren Verkauf {\\u0252}berwiegend von Hand verpackt und angeboten, darf die Nettof{\\u0252}llmenge durch ein Schild auf oder neben dem Lebensmittel angegeben werden. Unverpacktes Brot gleicher Nettof{\\u0252}llmenge mit einem Gewicht von mehr als 250 Gramm darf nur in den Verkehr gebracht werden, wenn die Angabe auf dem Brot oder auf einem Schild auf oder neben dem Brot bereitgestellt ist.\\\n}"
}