{
  "documentIdentifier" : "BJNR227210017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 59 Absatz 1 Nummer 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen {\\u0167} 5 Absatz 1 Nummer 1 Buchstabe b oder Nummer 14 Buchstabe b Doppelbuchstabe aa ein Lebensmittel in den Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(2) Nach {\\u0167} 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, in Verbindung mit Artikel 24 Absatz 1 der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7), die zuletzt durch die Verordnung (EU) 2015\/2283 (ABl. L 327 vom 11.12.2015, S. 1) ge{\\u0228}ndert worden ist, ein in mikrobiologischer Hinsicht sehr leicht verderbliches Lebensmittel nach Ablauf des Verbrauchdatums in den Verkehr bringt.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches handelt, wer eine in Absatz 1 oder 2 bezeichnete Handlung fahrl{\\u0228}ssig begeht.\\\n\\pard\\sb100\n(4) Ordnungswidrig im Sinne des {\\u0167} 60 Absatz 2 Nummer 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 4 Absatz 1 Satz 1, Absatz 2 Satz 1, auch in Verbindung mit Absatz 2 Satz 2, oder entgegen {\\u0167} 4 Absatz 5 Satz 1 erster Halbsatz, auch in Verbindung mit Absatz 5 Satz 2, ein Lebensmittel in den Verkehr bringt oder abgibt,\\\n\\tab 2.\\tab entgegen {\\u0167} 5 Absatz 1 Nummer 1 Buchstabe a, Nummer 2 bis 4, Nummer 5 Satzteil vor dem zweiten Halbsatz, Nummer 6 bis 13, Nummer 14 Buchstabe a, b Doppelbuchstabe bb oder Buchstabe c, Nummer 15 bis 17 oder 18, jeweils auch in Verbindung mit {\\u0167} 5 Absatz 2, ein Lebensmittel in den Verkehr bringt,\\\n\\tab 3.\\tab entgegen {\\u0167} 5 Absatz 3 oder 5 Satz 1 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 4.\\tab entgegen {\\u0167} 5 Absatz 4 ein Lebensmittel abgibt,\\\n\\tab 5.\\tab entgegen {\\u0167} 5 Absatz 5 Satz 2 nicht sicherstellt, dass eine dort genannte Angabe auf der Au{\\u0223}enverpackung angebracht ist, oder\\\n\\tab 6.\\tab entgegen {\\u0167} 5 Absatz 6 ein Lebensmittel liefert.\\\n\\pard\n}"
}