{
  "documentIdentifier" : "BJNR110800990BJNE002004310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Weitere gentechnische Arbeiten der Sicherheitsstufe 1 k{\\u0246}nnen ohne Anzeige durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Weitere gentechnische Arbeiten der Sicherheitsstufe 2 sind von dem Betreiber bei der zust{\\u0228}ndigen Beh{\\u0246}rde vor dem beabsichtigten Beginn der Arbeiten anzuzeigen. Abweichend von Satz 1 kann der Betreiber eine Genehmigung beantragen.\\\n\\pard\\sb100\n(3) Weitere gentechnische Arbeiten der Sicherheitsstufe 3 oder 4 bed{\\u0252}rfen einer Genehmigung.\\\n\\pard\\sb100\n(4) Weitere gentechnische Arbeiten, die einer h{\\u0246}heren Sicherheitsstufe zuzuordnen sind als die von der Genehmigung nach {\\u0167} 8 Abs. 1 Satz 2 oder von der Anzeige oder Anmeldung nach {\\u0167} 8 Abs. 2 Satz 1 umfassten Arbeiten, d{\\u0252}rfen entsprechend ihrer Sicherheitsstufe nur auf Grund einer neuen Genehmigung nach {\\u0167} 8 Abs. 1 Satz 2 oder einer neuen Anmeldung nach {\\u0167} 8 Abs. 2 Satz 1 durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4a) Soll eine bereits angezeigte, angemeldete oder genehmigte gentechnische Arbeit der Sicherheitsstufen 2 und 3 in einer anderen angemeldeten oder genehmigten gentechnischen Anlage desselben Betreibers, in der entsprechende gentechnische Arbeiten durchgef{\\u0252}hrt werden d{\\u0252}rfen, durchgef{\\u0252}hrt werden, ist dies der zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der Arbeit von dem Betreiber mitzuteilen.\\\n\\pard\\sb100\n(5) Weitere gentechnische Arbeiten der Sicherheitsstufe 2, 3 oder 4, die von einer internationalen Hinterlegungsstelle zum Zwecke der Erf{\\u0252}llung der Erfordernisse nach dem Budapester Vertrag vom 28. April 1977 {\\u0252}ber die internationale Anerkennung der Hinterlegung von Mikroorganismen f{\\u0252}r die Zwecke von Patentverfahren (BGBl. 1980 II S. 1104, 1984 II S. 679) durchgef{\\u0252}hrt werden, sind der zust{\\u0228}ndigen Beh{\\u0246}rde von dem Betreiber unverz{\\u0252}glich nach Beginn der Arbeiten mitzuteilen.\\\n\\pard\\sb100\n(6) Weitere gentechnische Arbeiten auf Veranlassung der zust{\\u0228}ndigen Beh{\\u0246}rde zur Entwicklung der f{\\u0252}r die Probenuntersuchung erforderlichen Nachweismethoden oder zur Untersuchung einer Probe im Rahmen der {\\u0220}berwachung nach {\\u0167} 25 k{\\u0246}nnen abweichend von Absatz 2 durchgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}