{
  "documentIdentifier" : "BJNR110800990BJNE002207310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Genehmigungsverfahren setzt einen schriftlichen Antrag voraus.\\\n\\pard\n\\pard\\sb100\n(2) Einem Antrag auf Genehmigung einer gentechnischen Anlage sind die Unterlagen beizuf{\\u0252}gen, die zur Pr{\\u0252}fung der Voraussetzungen der Genehmigung einschlie{\\u0223}lich der nach {\\u0167} 22 Abs. 1 mitumfa{\\u0223}ten beh{\\u0246}rdlichen Entscheidungen erforderlich sind. Die Unterlagen m{\\u0252}ssen insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lage der gentechnischen Anlage sowie den Namen und die Anschrift des Betreibers,\\\n\\tab 2.\\tab den Namen des Projektleiters und den Nachweis der erforderlichen Sachkunde,\\\n\\tab 3.\\tab den Namen des oder der Beauftragten f{\\u0252}r die Biologische Sicherheit und den Nachweis der erforderlichen Sachkunde,\\\n\\tab 4.\\tab eine Beschreibung der bestehenden oder der geplanten gentechnischen Anlage und ihres Betriebs, insbesondere der f{\\u0252}r die Sicherheit und den Arbeitsschutz bedeutsamen Einrichtungen und Vorkehrungen,\\\n\\tab 5.\\tab die Risikobewertung nach {\\u0167} 6 Abs. 1 und eine Beschreibung der vorgesehenen gentechnischen Arbeiten, aus der sich die Eigenschaften der verwendeten Spender- und Empf{\\u0228}ngerorganismen oder der Ausgangsorganismen oder gegebenenfalls verwendeten Wirtsvektorsysteme sowie der Vektoren und des gentechnisch ver{\\u0228}nderten Organismus im Hinblick auf die erforderliche Sicherheitsstufe sowie ihre m{\\u0246}glichen sicherheitsrelevanten Auswirkungen auf die in {\\u0167} 1 Nr. 1 bezeichneten Rechtsg{\\u0252}ter und die erforderlichen Einrichtungen und Vorkehrungen, insbesondere die Ma{\\u0223}nahmen zum Schutz der Besch{\\u0228}ftigten, ergeben,\\\n\\tab 6.\\tab eine Beschreibung der verf{\\u0252}gbaren Techniken zur Erfassung, Identifizierung und {\\u0220}berwachung des gentechnisch ver{\\u0228}nderten Organismus,\\\n\\tab 7.\\tab Angaben {\\u0252}ber Zahl und Ausbildung des Personals, Notfallpl{\\u0228}ne und Angaben {\\u0252}ber Ma{\\u0223}nahmen zur Vermeidung von Unf{\\u0228}llen und Betriebsst{\\u0246}rungen,\\\n\\tab 8.\\tab Informationen {\\u0252}ber die Abfall- und Abwasserentsorgung.\\\n\\pard\n\\pard\\sb100\n(3) Einem Antrag auf Erteilung der Genehmigung zur Durchf{\\u0252}hrung weiterer gentechnischer Arbeiten sind die Unterlagen beizuf{\\u0252}gen, die zur Pr{\\u0252}fung der Voraussetzungen der Genehmigung erforderlich sind. Die Unterlagen m{\\u0252}ssen insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der vorgesehenen gentechnischen Arbeiten nach Ma{\\u0223}gabe des Absatzes 2 Satz 2 Nr. 5,\\\n\\tab 1a.\\tab eine Beschreibung der verf{\\u0252}gbaren Techniken zur Erfassung, Identifizierung und {\\u0220}berwachung des gentechnisch ver{\\u0228}nderten Organismus,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung des Projektleiters, ob und gegebenenfalls wie sich die Angaben nach Absatz 2 Satz 2 Nr. 1 bis 3 ge{\\u0228}ndert haben,\\\n\\tab 3.\\tab Datum und Aktenzeichen des Genehmigungsbescheides zur Errichtung und zum Betrieb der gentechnischen Anlage oder der Eingangsbest{\\u0228}tigung der Anmeldung nach {\\u0167} 12 Abs. 3,\\\n\\tab 4.\\tab eine Beschreibung erforderlicher {\\u0196}nderungen der sicherheitsrelevanten Einrichtungen und Vorkehrungen, insbesondere die Ma{\\u0223}nahmen zum Schutz der Besch{\\u0228}ftigten,\\\n\\tab 5.\\tab Informationen {\\u0252}ber die Abfall- und Abwasserentsorgung.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Antragsteller den Eingang des Antrags und der beigef{\\u0252}gten Unterlagen unverz{\\u0252}glich schriftlich zu best{\\u0228}tigen und zu pr{\\u0252}fen, ob der Antrag und die Unterlagen f{\\u0252}r die Pr{\\u0252}fung der Genehmigungsvoraussetzungen ausreichen. Sind der Antrag oder die Unterlagen nicht vollst{\\u0228}ndig oder lassen sie eine Beurteilung nicht zu, so fordert die zust{\\u0228}ndige Beh{\\u0246}rde den Antragsteller unverz{\\u0252}glich auf, den Antrag oder die Unterlagen innerhalb einer angemessenen Frist zu erg{\\u0228}nzen.\\\n\\pard\\sb100\n(5) {\\u0220}ber einen Antrag nach {\\u0167} 8 Abs. 1 Satz 2, Abs. 2 Satz 2, Abs. 3 oder 4 oder nach {\\u0167} 9 Abs. 4 ist innerhalb einer Frist von 90 Tagen schriftlich zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde hat im Falle der Genehmigung einer gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgef{\\u0252}hrt werden sollen, {\\u0252}ber den Antrag unverz{\\u0252}glich, sp{\\u0228}testens nach 45 Tagen zu entscheiden, wenn die gentechnische Arbeit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist; Absatz 7 Satz 1 bis 4 findet keine Anwendung. Falls die Errichtung oder der Betrieb der gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgef{\\u0252}hrt werden sollen, weiterer beh{\\u0246}rdlicher Entscheidungen nach {\\u0167} 22 Abs. 1 bedarf, verl{\\u0228}ngert sich die in Satz 2 genannte Frist auf 90 Tage. Die Fristen ruhen, solange ein Anh{\\u0246}rungsverfahren nach {\\u0167} 18 Abs. 1 durchgef{\\u0252}hrt wird oder die Beh{\\u0246}rde die Erg{\\u0228}nzung des Antrags oder der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma{\\u0223}nahmen vorliegt.\\\n\\pard\\sb100\n(6) {\\u0220}ber einen Antrag nach {\\u0167} 9 Abs. 2 Satz 2 oder Abs. 3 ist innerhalb einer Frist von 45 Tagen schriftlich zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde hat im Falle der Genehmigung weiterer gentechnischer Arbeiten der Sicherheitsstufe 2 {\\u0252}ber den Antrag unverz{\\u0252}glich, sp{\\u0228}testens nach 45 Tagen zu entscheiden, wenn die gentechnische Arbeit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist; Absatz 7 Satz 1 bis 4 findet keine Anwendung. Die Frist ruht, solange die Beh{\\u0246}rde die Erg{\\u0228}nzung des Antrags oder der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma{\\u0223}nahmen vorliegt.\\\n\\pard\\sb100\n(7) Vor der Entscheidung {\\u0252}ber eine Genehmigung holt die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde eine Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma{\\u0223}nahmen ein. Die Kommission gibt ihre Stellungnahme unverz{\\u0252}glich ab. Die Stellungnahme ist bei der Entscheidung zu ber{\\u0252}cksichtigen. Weicht die zust{\\u0228}ndige Beh{\\u0246}rde bei ihrer Entscheidung von der Stellungnahme der Kommission ab, so hat sie die Gr{\\u0252}nde hierf{\\u0252}r schriftlich darzulegen. Die zust{\\u0228}ndige Beh{\\u0246}rde holt au{\\u0223}erdem Stellungnahmen der Beh{\\u0246}rden ein, deren Aufgabenbereich durch das Vorhaben ber{\\u0252}hrt wird.\\\n\\pard\\sb100\n(8) Vor Erhebung einer verwaltungsgerichtlichen Klage findet bei einer Entscheidung {\\u0252}ber den Antrag auf Genehmigung der Errichtung und des Betriebs einer gentechnischen Anlage ein Vorverfahren nicht statt, sofern ein Anh{\\u0246}rungsverfahren nach {\\u0167} 18 durchgef{\\u0252}hrt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}