{
  "documentIdentifier" : "BJNR110800990BJNE002307310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anzeige und Anmeldung bed{\\u0252}rfen der Schriftform.\\\n\\pard\n\\pard\\sb100\n(2) Bei Anzeige einer Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 1 durchgef{\\u0252}hrt werden sollen, sind vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterlagen nach {\\u0167} 10 Abs. 2 Satz 2 Nr. 1 bis 3 und 8,\\\n\\tab 2.\\tab eine allgemeine Beschreibung der gentechnischen Anlage,\\\n\\tab 3.\\tab eine Zusammenfassung der Risikobewertung nach {\\u0167} 6 Abs. 1,\\\n\\tab 4.\\tab eine Beschreibung der Art der vorgesehenen gentechnischen Arbeiten.\\\n\\pard\nBei Anmeldung einer Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgef{\\u0252}hrt werden sollen, sind die Unterlagen nach {\\u0167} 10 Abs. 2 Satz 2 Nr. 1 bis 8 vorzulegen.\\\n\\pard\\sb100\n(2a) Bei Anzeige von weiteren gentechnischen Arbeiten der Sicherheitsstufe 2 nach {\\u0167} 9 Abs. 2 sind vorzulegen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zusammenfassung der Risikobewertung nach {\\u0167} 6 Abs. 1 sowie eine Beschreibung der vorgesehenen gentechnischen Arbeiten nach Ma{\\u0223}gabe des {\\u0167} 10 Abs. 2 Satz 2 Nr. 5,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung des Projektleiters, ob und wie sich die Angaben nach {\\u0167} 10 Abs. 2 Satz 2 Nr. 1 bis 3 und 6 ge{\\u0228}ndert haben,\\\n\\tab 3.\\tab Aktenzeichen und Datum des Genehmigungsbescheides zur Errichtung und zum Betrieb der gentechnischen Anlage oder der Eingangsbest{\\u0228}tigung der Anmeldung nach {\\u0167} 12 Abs. 3,\\\n\\tab 4.\\tab eine Beschreibung der erforderlichen {\\u0196}nderungen der sicherheitsrelevanten Einrichtungen und Vorkehrungen,\\\n\\tab 5.\\tab Informationen {\\u0252}ber Abfallentsorgung.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Anmelder den Eingang der Anmeldung und der beigef{\\u0252}gten Unterlagen unverz{\\u0252}glich schriftlich zu best{\\u0228}tigen und zu pr{\\u0252}fen, ob die Anmeldung und die Unterlagen f{\\u0252}r die Beurteilung der Anmeldung ausreichen. Sind die Anmeldung oder die Unterlagen nicht vollst{\\u0228}ndig oder lassen sie eine Beurteilung nicht zu, so fordert die zust{\\u0228}ndige Beh{\\u0246}rde den Anmelder unverz{\\u0252}glich auf, die Anmeldung oder die Unterlagen innerhalb einer angemessenen Frist zu erg{\\u0228}nzen. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Anzeige entsprechend.\\\n\\pard\\sb100\n(4) Im Falle der Sicherheitsstufe 2 holt die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde eine Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma{\\u0223}nahmen ein, wenn die gentechnische Arbeit nicht mit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist. Die Kommission gibt ihre Stellungnahme unverz{\\u0252}glich ab. Die Stellungnahme ist bei der Entscheidung zu ber{\\u0252}cksichtigen. Weicht die zust{\\u0228}ndige Beh{\\u0246}rde bei einer Entscheidung von der Stellungnahme ab, so hat sie die Gr{\\u0252}nde hierf{\\u0252}r schriftlich darzulegen.\\\n\\pard\\sb100\n(5) Der Betreiber kann im Falle der Sicherheitsstufe 2 mit der Errichtung und dem Betrieb der gentechnischen Anlage und mit der Durchf{\\u0252}hrung der erstmaligen gentechnischen Arbeiten 45 Tage nach Eingang der Anmeldung bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder mit deren Zustimmung auch fr{\\u0252}her beginnen. Der Ablauf der Frist gilt als Zustimmung zur Errichtung und zum Betrieb der gentechnischen Anlage und zur Durchf{\\u0252}hrung der gentechnischen Arbeit. Die Frist ruht, solange die Beh{\\u0246}rde die Erg{\\u0228}nzung der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeit und zu den erforderlichen sicherheitstechnischen Ma{\\u0223}nahmen vorliegt.\\\n\\pard\\sb100\n(5a) Der Betreiber kann mit der Errichtung und dem Betrieb der gentechnischen Anlage und mit der Durchf{\\u0252}hrung der erstmaligen gentechnischen Arbeiten im Falle der Sicherheitsstufe 1 sowie mit der Durchf{\\u0252}hrung von weiteren gentechnischen Arbeiten im Falle der Sicherheitsstufe 2 sofort nach Eingang der Anzeige bei der zust{\\u0228}ndigen Beh{\\u0246}rde beginnen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Durchf{\\u0252}hrung oder Fortf{\\u0252}hrung der gentechnischen Arbeiten vorl{\\u0228}ufig bis zum Ablauf von 21 Tagen nach Eingang der nach Absatz 3 angeforderten erg{\\u0228}nzenden Unterlagen oder der nach Absatz 4 einzuholenden Stellungnahme der Kommission untersagen, soweit dies erforderlich ist, um die in {\\u0167} 1 Nr. 1 bezeichneten Zwecke sicherzustellen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Durchf{\\u0252}hrung der angezeigten oder angemeldeten gentechnischen Arbeiten von Bedingungen abh{\\u0228}ngig machen, zeitlich befristen oder daf{\\u0252}r Auflagen vorsehen, soweit dies erforderlich ist, um die in {\\u0167} 1 Nr. 1 bezeichneten Zwecke sicherzustellen; {\\u0167} 19 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Durchf{\\u0252}hrung der angezeigten oder angemeldeten gentechnischen Arbeiten untersagen, wenn die in {\\u0167} 11 Abs. 1 Nr. 1 bis 5 genannten Anforderungen nicht oder nicht mehr eingehalten werden oder Belange des Arbeitsschutzes entgegenstehen. Die Entscheidung bedarf der Schriftform.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}