{
  "documentIdentifier" : "BJNR110800990BJNE002404310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung zur Errichtung und zum Betrieb einer gentechnischen Anlage ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Betreibers und der f{\\u0252}r die Errichtung sowie f{\\u0252}r die Leitung und die Beaufsichtigung des Betriebs der Anlage verantwortlichen Personen ergeben,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} der Projektleiter sowie der oder die Beauftragten f{\\u0252}r die Biologische Sicherheit die f{\\u0252}r ihre Aufgaben erforderliche Sachkunde besitzen und die ihnen obliegenden Verpflichtungen st{\\u0228}ndig erf{\\u0252}llen k{\\u0246}nnen,\\\n\\tab 3.\\tab sichergestellt ist, da{\\u0223} vom Antragsteller die sich aus {\\u0167} 6 Abs. 1 und 2 und den Rechtsverordnungen nach {\\u0167} 30 Abs. 2 Nr. 2, 4, 5, 6 und 9 ergebenden Pflichten f{\\u0252}r die Durchf{\\u0252}hrung der vorgesehenen gentechnischen Arbeiten erf{\\u0252}llt werden,\\\n\\tab 4.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} f{\\u0252}r die erforderliche Sicherheitsstufe die nach dem Stand der Wissenschaft und Technik notwendigen Einrichtungen vorhanden und Vorkehrungen getroffen sind und deshalb sch{\\u0228}dliche Einwirkungen auf die in {\\u0167} 1 Nr. 1 bezeichneten Rechtsg{\\u0252}ter nicht zu erwarten sind,\\\n\\tab 5.\\tab keine Tatsachen vorliegen, denen die Verbote des Artikels 2 des Gesetzes vom 21. Februar 1983 zu dem {\\u0220}bereinkommen vom 10. April 1972 {\\u0252}ber das Verbot der Entwicklung, Herstellung und Lagerung bakteriologischer (biologischer) Waffen und von Toxinwaffen sowie {\\u0252}ber die Vernichtung solcher Waffen (BGBl. 1983 II S. 132) und die Bestimmungen zum Verbot von biologischen und chemischen Waffen im Ausf{\\u0252}hrungsgesetz zu Artikel 26 Abs. 2 des Grundgesetzes (Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), zuletzt ge{\\u0228}ndert durch Artikel 17 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2150)) entgegenstehen, und\\\n\\tab 6.\\tab andere {\\u0246}ffentlich-rechtliche Vorschriften und Belange des Arbeitsschutzes der Errichtung und dem Betrieb der gentechnischen Anlage nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Teilgenehmigung nach {\\u0167} 8 Abs. 3 ist zu erteilen, wenn eine vorl{\\u0228}ufige Pr{\\u0252}fung ergibt, da{\\u0223} die Voraussetzungen des Absatzes 1 im Hinblick auf die Errichtung und den Betrieb der gesamten gentechnischen Anlage vorliegen werden und ein berechtigtes Interesse an der Erteilung einer Teilgenehmigung besteht.\\\n\\pard\\sb100\n(3) Die Genehmigung nach {\\u0167} 9 Abs. 2 Satz 2 oder Abs. 3 ist zu erteilen, wenn die Voraussetzungen nach Absatz 1 Nr. 1 bis 5 f{\\u0252}r die Durchf{\\u0252}hrung der vorgesehenen weiteren gentechnischen Arbeiten vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}