{
  "documentIdentifier" : "BJNR110800990BJNE002511310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Genehmigung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde bedarf, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gentechnisch ver{\\u0228}nderte Organismen freisetzt,\\\n\\tab 2.\\tab Produkte in den Verkehr bringt, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen,\\\n\\tab 3.\\tab Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, zu einem anderen Zweck als der bisherigen bestimmungsgem{\\u0228}{\\u0223}en Verwendung in den Verkehr bringt,\\\n\\tab 4.\\tab Produkte in den Verkehr bringt, die aus freigesetzten gentechnisch ver{\\u0228}nderten Organismen gewonnen oder hergestellt wurden, f{\\u0252}r die keine Genehmigung nach Nummer 2 vorliegt.\\\n\\pard\nDie Genehmigung f{\\u0252}r eine Freisetzung oder ein Inverkehrbringen kann auch die Nachkommen und das Vermehrungsmaterial des gentechnisch ver{\\u0228}nderten Organismus umfassen. Die Genehmigung f{\\u0252}r ein Inverkehrbringen kann auf bestimmte Verwendungen beschr{\\u0228}nkt werden. Die {\\u0196}nderung einer Freisetzung bedarf keiner Genehmigung, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde feststellt, dass die {\\u0196}nderung keine wesentlichen Auswirkungen auf die Beurteilung der Voraussetzungen nach {\\u0167} 16 Abs. 1 hat. {\\u0167} 19 Satz 2 und 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1a) Einer Genehmigung f{\\u0252}r ein Inverkehrbringen bedarf nicht, wer Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, in den Verkehr bringt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit in {\\u0167} 3 Nr. 3c genannten Verfahren hergestellt worden sind und\\\n\\tab 2.\\tab in eine Anlage abgegeben werden, in der Einschlie{\\u0223}ungsma{\\u0223}nahmen nach Ma{\\u0223}gabe des Satzes 2 angewandt werden.\\\n\\tab 3.\\tab (weggefallen)\\\n\\pard\nDie Einschlie{\\u0223}ungsma{\\u0223}nahmen m{\\u0252}ssen geeignet sein, den Kontakt der Produkte mit Menschen und Umwelt zu begrenzen und ein dem Gef{\\u0228}hrdungspotenzial angemessenes Sicherheitsniveau zu gew{\\u0228}hrleisten. Die Einschlie{\\u0223}ungsma{\\u0223}nahmen sollen ferner den Sicherheitsma{\\u0223}nahmen nach {\\u0167} 7 Abs. 2 in Verbindung mit der dort genannten Rechtsverordnung entsprechen. Soweit Produkte nach Satz 1 keiner Genehmigung f{\\u0252}r ein Inverkehrbringen bed{\\u0252}rfen, sind auch die {\\u0252}brigen Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber das Inverkehrbringen nicht anzuwenden.\\\n\\pard\\sb100\n(2) Soweit das Inverkehrbringen durch Rechtsvorschriften geregelt ist, die den Regelungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber die Risikobewertung, das Risikomanagement, die Kennzeichnung, {\\u0220}berwachung und Unterrichtung der {\\u0214}ffentlichkeit mindestens gleichwertig sind, gelten die Vorschriften des Dritten Teils, mit Ausnahme der {\\u0167}{\\u0167} 16a und 16b sowie {\\u0167} 17b Abs. 1 und {\\u0167} 20 Abs. 2 nicht.\\\n\\pard\\sb100\n(2a) bis (2d) (weggefallen)\\\n\\pard\\sb100\n(3) Eine Genehmigung kann sich auf die Freisetzung eines gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination gentechnisch ver{\\u0228}nderter Organismen am selben Standort oder an verschiedenen Standorten erstrecken, soweit die Freisetzung zum selben Zweck und innerhalb eines in der Genehmigung bestimmten Zeitraums erfolgt.\\\n\\pard\\sb100\n(4) Die Bundesregierung kann zur Umsetzung der Entscheidung 94\/730\/EG der Kommission vom 4. November 1994 zur Festlegung von vereinfachten Verfahren f{\\u0252}r die absichtliche Freisetzung genetisch ver{\\u0228}nderter Pflanzen nach Artikel 6 Absatz 5 der Richtlinie 90\/220\/EWG des Rates (ABl. EG Nr. L 292 S. 31) nach Anh{\\u0246}rung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, da{\\u0223} f{\\u0252}r die Freisetzung ein von dem Verfahren des Dritten Teils dieses Gesetzes abweichendes vereinfachtes Verfahren gilt, soweit mit der Freisetzung von Organismen im Hinblick auf die in {\\u0167} 1 Nr. 1 genannten Schutzzwecke gen{\\u0252}gend Erfahrungen gesammelt sind.\\\n\\pard\\sb100\n(4a) Die Bundesregierung kann zur Umsetzung der Entscheidungen oder der Beschl{\\u0252}sse der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union nach Artikel 7 Abs. 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG nach Anh{\\u0246}rung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Genehmigung der Freisetzung ein von dem Verfahren des Dritten Teils dieses Gesetzes abweichendes vereinfachtes Verfahren gilt,\\\n\\tab 2.\\tab f{\\u0252}r Genehmigungen nach Nummer 1 der Absatz 3 entsprechend anzuwenden ist,\\\n\\pard\nsoweit mit der Freisetzung von Organismen im Hinblick auf die Voraussetzungen nach {\\u0167} 16 Abs. 1 ausreichende Erfahrungen gesammelt worden sind. In der Rechtsverordnung k{\\u0246}nnen insbesondere von {\\u0167} 18 Abs. 2 Satz 1 und Abs. 3, auch in Verbindung mit der dort genannten Rechtsverordnung, abweichende Regelungen {\\u0252}ber die Anh{\\u0246}rung getroffen werden.\\\n\\pard\\sb100\n(5) Der Genehmigung des Inverkehrbringens durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde stehen Genehmigungen gleich, die von Beh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach deren Vorschriften zur Umsetzung der Richtlinie 2001\/18\/EG erteilt worden sind. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Bekanntgabe von nach Satz 1 gleichgestellten Genehmigungen zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}