{
  "documentIdentifier" : "BJNR110800990BJNE002704310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Genehmigung einer Freisetzung sind die zur Pr{\\u0252}fung erforderlichen Unterlagen beizuf{\\u0252}gen. Die Unterlagen m{\\u0252}ssen au{\\u0223}er den in {\\u0167} 10 Abs. 2 Satz 2 Nr. 2 und 3 beschriebenen insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Betreibers,\\\n\\tab 2.\\tab die Beschreibung des Freisetzungsvorhabens hinsichtlich seines Zweckes und Standortes, des Zeitpunktes und des Zeitraums,\\\n\\tab 3.\\tab die dem Stand der Wissenschaft entsprechende Beschreibung der sicherheitsrelevanten Eigenschaften des freizusetzenden Organismus und der Umst{\\u0228}nde, die f{\\u0252}r das {\\u0220}berleben, die Fortpflanzung und die Verbreitung des Organismus von Bedeutung sind; Unterlagen {\\u0252}ber vorangegangene Arbeiten in einer gentechnischen Anlage und {\\u0252}ber Freisetzungen sind beizuf{\\u0252}gen,\\\n\\tab 4.\\tab eine Risikobewertung nach {\\u0167} 6 Abs. 1 und eine Darlegung der vorgesehenen Sicherheitsvorkehrungen,\\\n\\tab 4a.\\tab einen Plan zur Ermittlung der Auswirkung des freizusetzenden Organismus auf die menschliche Gesundheit und die Umwelt,\\\n\\tab 5.\\tab eine Beschreibung der geplanten {\\u0220}berwachungsma{\\u0223}nahmen sowie Angaben {\\u0252}ber entstehende Reststoffe und ihre Behandlung sowie {\\u0252}ber Notfallpl{\\u0228}ne,\\\n\\tab 6.\\tab eine Zusammenfassung der Antragsunterlagen gem{\\u0228}{\\u0223} der Entscheidung 2002\/813\/EG des Rates vom 3. Oktober 2002 zur Festlegung {\\u8211} gem{\\u0228}{\\u0223} Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u8211} des Schemas f{\\u0252}r die Zusammenfassung der Information zur Anmeldung einer absichtlichen Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt zu einem anderen Zweck als zum Inverkehrbringen (ABl. EG Nr. L 280 S. 62).\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Wer einen Antrag auf Genehmigung des Inverkehrbringens stellt, muss in einem Mitgliedstaat der Europ{\\u0228}ischen Union ans{\\u0228}ssig sein oder einen dort ans{\\u0228}ssigen Vertreter benennen. Dem Antrag sind die zur Pr{\\u0252}fung der Genehmigungsvoraussetzungen erforderlichen Unterlagen beizuf{\\u0252}gen. Die Unterlagen m{\\u0252}ssen insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Betreibers,\\\n\\tab 2.\\tab die Bezeichnung und eine dem Stand der Wissenschaft entsprechende Beschreibung des in Verkehr zu bringenden Produkts im Hinblick auf die gentechnisch ver{\\u0228}nderten spezifischen Eigenschaften; Unterlagen {\\u0252}ber vorangegangene Arbeiten in einer gentechnischen Anlage und {\\u0252}ber Freisetzungen sind beizuf{\\u0252}gen,\\\n\\tab 3.\\tab eine Beschreibung der zu erwartenden Verwendungsarten und der geplanten r{\\u0228}umlichen Verbreitung,\\\n\\tab 3a.\\tab Angaben zur beantragten Geltungsdauer der Genehmigung,\\\n\\tab 4.\\tab eine Risikobewertung nach {\\u0167} 6 Abs. 1 einschlie{\\u0223}lich einer Darlegung der m{\\u0246}glichen sch{\\u0228}dlichen Auswirkungen,\\\n\\tab 5.\\tab eine Beschreibung der geplanten Ma{\\u0223}nahmen zur Kontrolle des weiteren Verhaltens oder der Qualit{\\u0228}t des in Verkehr zu bringenden Produkts, der entstehenden Reststoffe und ihrer Behandlung sowie der Notfallpl{\\u0228}ne,\\\n\\tab 5a.\\tab einen Beobachtungsplan unter Ber{\\u0252}cksichtigung der Beobachtungspflicht nach {\\u0167} 16c einschlie{\\u0223}lich der Angaben zu dessen Laufzeit,\\\n\\tab 6.\\tab eine Beschreibung von besonderen Bedingungen f{\\u0252}r den Umgang mit dem in Verkehr zu bringenden Produkt und einen Vorschlag f{\\u0252}r seine Kennzeichnung und Verpackung,\\\n\\tab 7.\\tab eine Zusammenfassung der Antragsunterlagen gem{\\u0228}{\\u0223} der Entscheidung 2002\/812\/EG des Rates vom 3. Oktober 2002 zur Festlegung - gem{\\u0228}{\\u0223} Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates - des Schemas f{\\u0252}r die Zusammenfassung der Anmeldeinformationen zum Inverkehrbringen genetisch ver{\\u0228}nderter Organismen als Produkte oder in Produkten (ABl. EG Nr. L 280 S. 37).\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag auf Verl{\\u0228}ngerung der Inverkehrbringensgenehmigung ist sp{\\u0228}testens neun Monate vor Ablauf der Genehmigung zu stellen (Ausschlussfrist). Dem Antrag sind die zur Pr{\\u0252}fung erforderlichen Unterlagen beizuf{\\u0252}gen. Die Unterlagen m{\\u0252}ssen insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Abschrift der Inverkehrbringensgenehmigung,\\\n\\tab 2.\\tab einen Bericht {\\u0252}ber die Ergebnisse der Beobachtung,\\\n\\tab 3.\\tab {\\u0252}ber den Bericht nach Nummer 2 hinausgehende neue Informationen, die im Hinblick auf die vom Produkt ausgehenden Gefahren f{\\u0252}r die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter dem Antragsteller bekannt geworden sind.\\\n\\pard\nH{\\u0228}lt der Antragsteller auf Grund der ihm vorliegenden Erkenntnisse eine {\\u0196}nderung des bisherigen Genehmigungsinhalts, insbesondere hinsichtlich des Beobachtungsplans oder der Geltungsdauer der Genehmigung, f{\\u0252}r erforderlich, hat er in dem Antrag darauf hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}