{
  "documentIdentifier" : "BJNR110800990BJNE002816116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung f{\\u0252}r eine Freisetzung ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen entsprechend {\\u0167} 11 Abs. 1 Nr. 1 und 2 vorliegen,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} alle nach dem Stand von Wissenschaft und Technik erforderlichen Sicherheitsvorkehrungen getroffen werden,\\\n\\tab 3.\\tab nach dem Stand der Wissenschaft im Verh{\\u0228}ltnis zum Zweck der Freisetzung unvertretbare sch{\\u0228}dliche Einwirkungen auf die in {\\u0167} 1 Nr. 1 bezeichneten Rechtsg{\\u0252}ter nicht zu erwarten sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung f{\\u0252}r ein Inverkehrbringen ist zu erteilen oder zu verl{\\u0228}ngern, wenn nach dem Stand der Wissenschaft im Verh{\\u0228}ltnis zum Zweck des Inverkehrbringens unvertretbare sch{\\u0228}dliche Einwirkungen auf die in {\\u0167} 1 Nr. 1 bezeichneten Rechtsg{\\u0252}ter nicht zu erwarten sind. Im Falle eines Antrags auf Verl{\\u0228}ngerung der Inverkehrbringensgenehmigung gilt das Inverkehrbringen bis zum Abschluss des Verwaltungsverfahrens nach deren Ma{\\u0223}gabe als vorl{\\u0228}ufig genehmigt, sofern ein solcher Antrag rechtzeitig gestellt wurde.\\\n\\pard\\sb100\n(3) {\\u0220}ber einen Antrag auf Genehmigung einer Freisetzung ist innerhalb einer Frist von 90 Tagen nach Eingang des Antrags schriftlich zu entscheiden. Vor der Entscheidung {\\u0252}ber einen Antrag auf Genehmigung des Inverkehrbringens ist innerhalb von 90 Tagen nach Eingang des Antrags durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ein Bewertungsbericht zu erstellen und dem Antragsteller bekannt zu geben; {\\u0252}ber den Antrag ist nach Abschluss des Verfahrens nach den Artikeln 14, 15 und 18 der Richtlinie 2001\/18\/EG (EU-Beteiligungsverfahren) unverz{\\u0252}glich, jedoch sp{\\u0228}testens innerhalb von 30 Tagen schriftlich zu entscheiden. Die in den S{\\u0228}tzen 1 und 2 genannten Fristen ruhen, solange die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde vom Antragsteller angeforderte weitere Angaben, Unterlagen oder Proben abwartet; wird eine {\\u0214}ffentlichkeitsbeteiligung nach {\\u0167} 18 Abs. 2 durchgef{\\u0252}hrt, verl{\\u0228}ngert sich die Frist um den Zeitraum, in dem die Anh{\\u0246}rung durchgef{\\u0252}hrt wird, jedoch h{\\u0246}chstens um 30 Tage. Vor der Entscheidung {\\u0252}ber einen Antrag auf Verl{\\u0228}ngerung der Inverkehrbringensgenehmigung ist durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ein Bewertungsbericht zu erstellen und dem Antragsteller bekannt zu geben; {\\u0252}ber den Antrag ist unverz{\\u0252}glich nach Abschluss des Verfahrens nach Artikel 17 der Richtlinie 2001\/18\/EG, jedoch sp{\\u0228}testens innerhalb von 30 Tagen schriftlich zu entscheiden.\\\n\\pard\\sb100\n(4) Die Entscheidung {\\u0252}ber eine Freisetzung ergeht im Benehmen mit dem Bundesamt f{\\u0252}r Naturschutz und dem Robert Koch-Institut sowie dem Bundesinstitut f{\\u0252}r Risikobewertung; zuvor ist eine Stellungnahme des Julius K{\\u0252}hn-Instituts, Bundesforschungsinstitut f{\\u0252}r Kulturpflanzen, und, soweit gentechnisch ver{\\u0228}nderte Wirbeltiere oder gentechnisch ver{\\u0228}nderte Mikroorganismen, die an Wirbeltieren angewendet werden, betroffen sind, auch des Friedrich-Loeffler-Institutes einzuholen. Vor der Erteilung einer Genehmigung f{\\u0252}r eine Freisetzung ist eine Stellungnahme der zust{\\u0228}ndigen Landesbeh{\\u0246}rde einzuholen. Entscheidungen {\\u0252}ber die Erteilung oder Verl{\\u0228}ngerung der Genehmigung f{\\u0252}r ein Inverkehrbringen einschlie{\\u0223}lich der Abgabe von Bewertungsberichten und von Stellungnahmen zu Bewertungsberichten zust{\\u0228}ndiger Beh{\\u0246}rden anderer Mitgliedstaaten ergehen im Benehmen mit dem Bundesamt f{\\u0252}r Naturschutz, dem Robert Koch-Institut sowie dem Bundesinstitut f{\\u0252}r Risikobewertung; zuvor ist eine Stellungnahme des Julius K{\\u0252}hn-Instituts, Bundesforschungsinstitut f{\\u0252}r Kulturpflanzen, und, soweit gentechnisch ver{\\u0228}nderte Wirbeltiere oder gentechnisch ver{\\u0228}nderte Mikroorganismen, die an Wirbeltieren angewendet werden, betroffen sind, des Friedrich-Loeffler-Institutes und des Paul-Ehrlich-Institutes einzuholen.\\\n\\pard\\sb100\n(5) Vor Erteilung der Genehmigung pr{\\u0252}ft und bewertet die Kommission den Antrag im Hinblick auf m{\\u0246}gliche Gefahren f{\\u0252}r die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter, in den F{\\u0228}llen des Absatzes 1 unter Ber{\\u0252}cksichtigung der geplanten Sicherheitsvorkehrungen, und gibt hierzu Empfehlungen. {\\u0167} 10 Abs. 7 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(5a) Die Bestimmungen einer Genehmigung f{\\u0252}r das Inverkehrbringen sind auch von den {\\u0252}brigen am Inverkehrbringen des Produkts oder dem Umgang damit Beteiligten zu beachten, soweit diese sich auf den Verwendungszweck oder den Umgang mit dem Produkt, insbesondere seine Anwendung, Bef{\\u0246}rderung oder Lagerung, beziehen, sofern die Genehmigung {\\u0246}ffentlich bekannt gemacht wurde.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren der Beteiligung der Europ{\\u0228}ischen Kommission und der Mitgliedstaaten der Europ{\\u0228}ischen Union und der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum im Zusammenhang mit der Freisetzung gentechnisch ver{\\u0228}nderter Organismen und dem Inverkehrbringen von Produkten, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, und die Verpflichtung der zust{\\u0228}ndigen Beh{\\u0246}rde, Bemerkungen der Mitgliedstaaten der Europ{\\u0228}ischen Union und der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu ber{\\u0252}cksichtigen oder Entscheidungen oder Beschl{\\u0252}sse der Europ{\\u0228}ischen Kommission umzusetzen, zu regeln, soweit dies zur Durchf{\\u0252}hrung der Richtlinie des Rates {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt in ihrer jeweils geltenden Fassung erforderlich ist. In der Rechtsverordnung nach Satz 1 kann vorgesehen werden, dass eine Genehmigung, auch abweichend von den Vorschriften dieses Gesetzes, zu erteilen oder zu versagen ist, soweit dies in einer Entscheidung oder in einem Beschluss der Europ{\\u0228}ischen Kommission vorgesehen ist; dies gilt entsprechend f{\\u0252}r das Ruhen einer Genehmigung nach {\\u0167} 20 Abs. 2 und eine Untersagung nach {\\u0167} 26 Abs. 5 Satz 3.\\\n\\pard\\sb100\n(7) Vor Erhebung einer verwaltungsgerichtlichen Klage findet bei einer Entscheidung {\\u0252}ber den Antrag auf Genehmigung einer Freisetzung ein Vorverfahren nicht statt, sofern ein Anh{\\u0246}rungsverfahren nach {\\u0167} 18 durchgef{\\u0252}hrt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}