{
  "documentIdentifier" : "BJNR007850957BJNE032503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die am 26. Juli 2012 vorhandenen Versorgungsempf{\\u0228}nger sowie f{\\u0252}r die Soldaten, die vor dem Inkrafttreten des Bundeswehrreform-Begleitgesetzes in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit berufen worden sind oder freiwilligen Wehrdienst nach Abschnitt 7 des Wehrpflichtgesetzes in der bis zum 12. April 2013 geltenden Fassung angetreten oder eine Eignungs{\\u0252}bung nach dem Eignungs{\\u0252}bungsgesetz geleistet haben, gilt weiterhin das bisherige Recht, sofern zwischen den Dienstverh{\\u0228}ltnissen keine Unterbrechung bestand. Der Bemessungssatz der {\\u0220}bergangsgeb{\\u0252}hrnisse vermindert sich nach {\\u0167} 11 Absatz 3 Satz 4 des Soldatenversorgungsgesetzes in der bis zum 25. Juli 2012 geltenden Fassung, solange auf Grund einer Ma{\\u0223}nahme der schulischen und beruflichen Bildung Eink{\\u0252}nfte erzielt werden, die h{\\u0246}her sind als der Betrag dieser Verminderung. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die bei Inkrafttreten des Bundeswehrreform-Begleitgesetzes vorhandenen Berufssoldaten, deren Dienstverh{\\u0228}ltnis nach {\\u0167} 45a des Soldatengesetzes bis zum 31. Dezember 2017 umgewandelt wird. {\\u0167} 3 Absatz 1, {\\u0167} 3a Absatz 3, {\\u0167} 5 Absatz 5, 8 und 11, {\\u0167} 6 Absatz 1 und 2, die {\\u0167}{\\u0167} 7, 7a und 11 Absatz 4 und 6, die {\\u0167}{\\u0167} 11a und 12 Absatz 7 sowie die {\\u0167}{\\u0167} 13a, 13e, 21, 44, 45, 59, 89a und 101 sind in der seit dem 26. Juli 2012 geltenden Fassung anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 gilt f{\\u0252}r Soldaten auf Zeit, die vor dem 26. Juli 2012 in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit berufen worden sind oder freiwilligen Wehrdienst nach Abschnitt 7 des Wehrpflichtgesetzes in der bis zum 12. April 2013 geltenden Fassung angetreten haben, das Soldatenversorgungsgesetz in der ab dem 26. Juli 2012 geltenden Fassung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Dienstverh{\\u0228}ltnis nach dem 23. Mai 2015 nach {\\u0167} 40 Absatz 2 des Soldatengesetzes verl{\\u0228}ngert wird oder\\\n\\tab 2.\\tab sie dies beantragen, ihre Wehrdienstzeit mindestens auf sechs Jahre festgesetzt ist und die Weiterverwendung zur Sicherstellung der Deckung des Personalbedarfs erforderlich ist.\\\n\\pard\nDie H{\\u0246}he des Anspruchs nach {\\u0167} 5 Absatz 10 darf in den F{\\u0228}llen des Satzes 1 die H{\\u0246}he des F{\\u0246}rderungsanspruchs nach {\\u0167} 5 Absatz 10 in der vor dem 26. Juli 2012 geltenden Fassung nicht unterschreiten.\\\n\\pard\\sb100\n(3) Auf Soldaten auf Zeit, die nach dem 25. Juli 2012 erneut in ein Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit berufen werden, ist {\\u0167} 13a Absatz 1 Satz 5 mit der Ma{\\u0223}gabe anzuwenden, dass der Bezugszeitraum der {\\u0220}bergangsgeb{\\u0252}hrnisse die nach {\\u0167} 13a Absatz 1 Satz 4 zustehende F{\\u0246}rderungsdauer nicht {\\u0252}bersteigen darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}