{
  "documentIdentifier" : "BJNR014210976BJNE001303140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die pers{\\u0246}nlichen Rechtsbeziehungen der Ehegatten zueinander gelten, soweit im folgenden nichts anderes bestimmt ist, die Vorschriften dieses Gesetzes, auch wenn die Ehe vor seinem Inkrafttreten geschlossen worden ist.\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab F{\\u0252}r die Scheidung der Ehe und die Folgen der Scheidung gelten die Vorschriften dieses Gesetzes auch dann, wenn die Ehe vor seinem Inkrafttreten geschlossen worden ist. Der Unterhaltsanspruch eines Ehegatten, dessen Ehe nach den bisher geltenden Vorschriften geschieden worden ist, bestimmt sich auch k{\\u0252}nftig nach bisherigem Recht. Unterhaltsvereinbarungen bleiben unber{\\u0252}hrt.\\\n\\tab 4.\\tab bis 8. (weggefallen)\\\n\\tab 9.\\tab Ist eine Ehe nach den bisher geltenden Vorschriften f{\\u0252}r nichtig erkl{\\u0228}rt, aufgehoben oder geschieden worden, so ist {\\u0167} 850d Abs. 2 Buchstabe a der Zivilproze{\\u0223}ordnung in der bisher geltenden Fassung anzuwenden.\\\n\\tab 10.\\tab bis 12. (weggefallen)\\\n\\tab 13.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dieses Gesetz tritt vorbehaltlich der Buchstaben b und c am 1. Juli 1977 in Kraft.\\\n\\tab b)\\tab Folgende Vorschriften treten am 1. Juli 1976 in Kraft:\\\n\\tab\\tab\\tab\\tab Artikel 1 Nr. 2, Nr. 23 bis 25, Nr. 35 bis 41,\\\n\\tab\\tab\\tab\\tab Artikel 3 Nr. 4, Artikel 7 Nr. 1, Nr. 7 und 8,\\\n\\tab\\tab\\tab\\tab Artikel 8 Nr. 2 Buchstabe c, Artikel 9; Artikel 3 Nr. 1, soweit die {\\u0167}{\\u0167} 54 bis 57 des Ehegesetzes ihre Wirksamkeit verlieren;\\\n\\tab\\tab\\tab\\tab Artikel 12 Nr. 2 und Artikel 12 Nr. 10, soweit die Vorschrift Verfahren nach {\\u0167} 57 des Ehegesetzes betrifft.\\\n\\tab c)\\tab Folgende Vorschriften treten am Tage nach der Verk{\\u0252}ndung des Gesetzes in Kraft:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab {\\u0167} 1587a Abs. 3 Nr. 2 letzter Satz des B{\\u0252}rgerlichen Gesetzbuchs in der Fassung von Artikel 1 Nr. 20;\\\n\\tab 2.\\tab Artikel 3 Nr. 1, soweit {\\u0167} 4 Abs. 2, {\\u0167} 6 Abs. 1 und {\\u0167} 19 des Ehegesetzes ihre Wirksamkeit verlieren, und Artikel 3 Nr. 2;\\\n\\tab 3.\\tab {\\u0167} 1304c Abs. 3 der Reichsversicherungsordnung in der Fassung von Artikel 4 Nr. 1 Buchstabe e;\\\n\\tab 4.\\tab {\\u0167} 83c Abs. 3 des Angestelltenversicherungsgesetzes in der Fassung von Artikel 4 Nr. 2 Buchstabe d;\\\n\\tab 5.\\tab {\\u0167} 96b des Reichsknappschaftsgesetzes in der Fassung von Artikel 4 Nr. 3 Buchstabe d;\\\n\\tab 6.\\tab {\\u0167} 23c des Gerichtsverfassungsgesetzes in der Fassung von Artikel 5 Nr. 2;\\\n\\tab 7.\\tab Artikel 7 Nr. 2 und 3;\\\n\\tab 8.\\tab Artikel 8 Nr. 2 Buchstabe f;\\\n\\tab 9.\\tab Artikel 12 Nr. 10, soweit die Vorschrift Verfahren nach {\\u0167} 44b des Gesetzes {\\u0252}ber die Angelegenheiten der freiwilligen Gerichtsbarkeit betrifft.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nArt. 12 Nr. 3 Abs. 1: Mit dem GG nach Ma{\\u0223}gabe der Entscheidungsformel vereinbar, BVerfGE v. 28.2.1980 I 283 - 1 BvL 136\/78 u. a., 1 BvL 17\/77 u. a. - u. 14.7.1981 I 826 - 1 BvL 28\/77 u. a. - \\\nArt. 12 Nr. 3 Abs. 3 Satz 3 u. 4: Mit dem GG vereinbar, BVerfGE v. 28.2.1980 I 283 - 1 BvL 17\/77 u. a. - \\\nArt. 12 Nr. 13 Buchst. b: Vgl. BVerfGE v. 31.5.1978 I 1260 - 1 BvR 683\/77 -\\\n}"
}