{
  "documentIdentifier" : "BJNR180400010BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t betreibt, hat dies dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich anzumelden. Das Hauptzollamt erteilt dem Betreiber einen schriftlichen Nachweis {\\u0252}ber die Anmeldung.\\\n\\pard\n\\pard\\sb100\n(2) Der Anmeldung sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein aktueller Registerauszug nach dem neuesten Stand;\\\n\\tab 2.\\tab ein Verzeichnis der Betriebsst{\\u0228}tten im Steuergebiet nach {\\u0167} 12 der Abgabenordnung in der Fassung der Bekanntmachung vom 1. Oktober 2002 (BGBl. I S. 3866; 2003 I S. 61), die zuletzt durch Artikel 2 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2474) ge{\\u0228}ndert worden ist, einschlie{\\u0223}lich der betriebenen Kernreaktoren;\\\n\\tab 3.\\tab Abschriften der f{\\u0252}r den Betrieb der Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t erforderlichen Genehmigungen nach dem Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), das zuletzt durch Artikel 1 des Gesetzes vom 17. M{\\u0228}rz 2009 (BGBl. I S. 556) ge{\\u0228}ndert worden ist;\\\n\\tab 4.\\tab gegebenenfalls eine Erkl{\\u0228}rung {\\u0252}ber die Bestellung eines Beauftragten nach {\\u0167} 214 der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(3) Der Betreiber ist verpflichtet, zur Ermittlung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen gem{\\u0228}{\\u0223} Satz 2 und Absatz 4 zu f{\\u0252}hren. Aus den Aufzeichnungen m{\\u0252}ssen ersichtlich sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vollst{\\u0228}ndige Dokumentation {\\u0252}ber die Be- und Entladung des Kernreaktors einschlie{\\u0223}lich des Zeitpunktes, zu dem anschlie{\\u0223}end eine Kettenreaktion ausgel{\\u0246}st wird;\\\n\\tab 2.\\tab die vollst{\\u0228}ndige Dokumentation {\\u0252}ber die in den Kernreaktor eingesetzten Brennelemente und Brennst{\\u0228}be einschlie{\\u0223}lich der technischen Spezifikation des Herstellers und der Berechnung des in einem Brennelement oder Brennstab enthaltenen Kernbrennstoffs;\\\n\\tab 3.\\tab der Betrag der anzumeldenden und zu entrichtenden Steuer.\\\n\\pard\nDas Hauptzollamt kann weitere Aufzeichnungen verlangen, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Es kann einfachere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Die Aufzeichnungen nach Absatz 3 m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist, die Grundlagen f{\\u0252}r die Steuerberechnung festzustellen.\\\n\\pard\\sb100\n(5) Der Betreiber hat dem Hauptzollamt {\\u0196}nderungen der nach Absatz 2 angegebenen Verh{\\u0228}ltnisse sowie {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen, soweit das Hauptzollamt nicht darauf verzichtet.\\\n}"
}