{
  "documentIdentifier" : "BJNR015420991BJNE001200314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Anwendung des {\\u0167} 6 Abs. 2 oder 3 des Verm{\\u0246}gensgesetzes wegen wesentlicher Verschlechterung oder Verbesserung der Verm{\\u0246}genslage ist in der f{\\u0252}r die R{\\u0252}ckgabe ma{\\u0223}geblichen Bilanz als gezeichnetes Kapital der Betrag in Deutscher Mark anzusetzen, der als gezeichnetes Kapital in Mark der Deutschen Demokratischen Republik oder in Reichsmark in der dem Zeitpunkt der Sch{\\u0228}digung vorausgehenden Bilanz ausgewiesen war, wenn er nominal h{\\u0246}her ist als das nach der Rechtsform im Zeitpunkt der R{\\u0252}ckgabe vorgeschriebene Mindestkapital. Offene R{\\u0252}cklagen sind dem gezeichneten Kapital hinzuzurechnen, staatliche Beteiligungen d{\\u0252}rfen nicht abgesetzt werden. War ein gezeichnetes Kapital nach der Rechtsform des Unternehmens nicht vorgeschrieben, so ist in entsprechender Anwendung des {\\u0167} 6 Abs. 2 und 3 des Verm{\\u0246}gensgesetzes Satz 1 mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} als Mindestkapital der Betrag in Deutscher Mark anzusetzen ist, der in der dem Zeitpunkt der Sch{\\u0228}digung vorausgehenden Bilanz als Eigenkapital ausgewiesen war. Dem Eigenkapital sind die Fonds hinzuzurechnen, soweit sie nicht dritten Personen geschuldet wurden.\\\n\\pard\n\\pard\\sb100\n(2) Reicht das im Zeitpunkt der R{\\u0252}ckgabe vorhandene Eigenkapital auch unter Ber{\\u0252}cksichtigung der Ausstehenden Einlage nach {\\u0167} 26 Abs. 3 des D-Markbilanzgesetzes f{\\u0252}r die Bildung des gezeichneten Kapitals nach Absatz 1 nicht aus, so ist ein Kapitalentwertungskonto nach {\\u0167} 28 des D-Markbilanzgesetzes anzusetzen. In diesem Fall darf das gezeichnete Kapital jedoch h{\\u0246}chstens mit dem zehnfachen Betrag des nach der Rechtsform vorgeschriebenen Mindestkapitals angesetzt werden.\\\n\\pard\\sb100\n(3) Eine Ausgleichsverbindlichkeit ist zumindest in H{\\u0246}he des Betrages zu erlassen, der erforderlich ist, um das gezeichnete Kapital in der nach Absatz 1 vorgeschriebenen H{\\u0246}he festsetzen zu k{\\u0246}nnen. Ein weitergehender Ausgleich findet nicht statt.\\\n}"
}