{
  "documentIdentifier" : "BJNR015420991BJNE001300314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine wesentliche Verschlechterung der Ertragslage nach {\\u0167} 6 Abs. 1 und 4 des Verm{\\u0246}gensgesetzes wird vermutet, wenn das zur{\\u0252}ckzugebende Unternehmen in der Gewinn- und Verlustrechnung nach {\\u0167} 58 Abs. 2 des D-Markbilanzgesetzes zum 31. Dezember 1990 einen Fehlbetrag ausweist. Wird das Unternehmen nach dem 30. Juni 1992 zur{\\u0252}ckgegeben und hat der Berechtigte bis zum 31. M{\\u0228}rz 1992 einen Antrag auf vorl{\\u0228}ufige Einweisung nach {\\u0167} 6a des Verm{\\u0246}gensgesetzes nicht gestellt, so ist der Berechnung die letzte festgestellte Gewinn- und Verlustrechnung zugrundezulegen, deren Stichtag nicht l{\\u0228}nger als 18 Monate zur{\\u0252}ckliegen darf. Auf die Berechnung des Fehlbetrags sind {\\u0167} 50 Abs. 2 Satz 2 bis 7 und {\\u0167} 24 Abs. 2 Satz 1 des D-Markbilanzgesetzes entsprechend anzuwenden. Auf Unternehmen, die freiwillig einen Abschlu{\\u0223} nach {\\u0167} 58 Abs. 2 des D-Markbilanzgesetzes aufstellen, ist Satz 1 bis 3 entsprechend anzuwenden. Eine wesentliche Verschlechterung ist nicht anzunehmen, wenn das Unternehmen in seinen Jahresabschl{\\u0252}ssen f{\\u0252}r die beiden letzten Gesch{\\u0228}ftsjahre vor Eintritt der Sch{\\u0228}digung jeweils einen Jahresfehlbetrag ausgewiesen hat.\\\n\\pard\n\\pard\\sb100\n(2) Eine wesentliche Verschlechterung der Ertragslage wird bei sanierungsf{\\u0228}higen Unternehmen pauschal in der Weise ausgeglichen, da{\\u0223} dem Unternehmen eine Ausgleichsforderung in H{\\u0246}he des Betrags der in der f{\\u0252}r die {\\u0220}bergabe ma{\\u0223}geblichen Bilanz ausgewiesenen Sonderposten nach {\\u0167} 17 Abs. 4 und {\\u0167} 24 Abs. 5 des D-Markbilanzgesetzes zuz{\\u0252}glich des Sechsfachen, im Falle des Absatzes 1 Satz 2 des Dreifachen, des in der Gewinn- und Verlustrechnung nach Absatz 1 ausgewiesenen Fehlbetrags einger{\\u0228}umt wird. Auf die Verzinsung und Tilgung der Ausgleichsforderung ist {\\u0167} 7 anzuwenden.\\\n\\pard\\sb100\n(3) Ein pauschalierter Ausgleich entf{\\u0228}llt, wenn der Berechtigte im Einzelfall nachweist, da{\\u0223} die nach Absatz 2 einzur{\\u0228}umende Ausgleichsforderung nicht ausreicht, um die Verschlechterung der Ertragslage auszugleichen.\\\n\\pard\\sb100\n(4) Die D-Marker{\\u0246}ffnungsbilanz ist um die Ausgleichsforderung nach Absatz 2 oder 3 zu berichtigen. In H{\\u0246}he des aktivierten Betrages ist innerhalb der Gewinnr{\\u0252}cklagen eine Sonderr{\\u0252}cklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf.\\\n\\pard\\sb100\n(5) Die Beh{\\u0246}rde kann verlangen, da{\\u0223} die f{\\u0252}r die Zwecke des Absatzes 1 und 2 vorgelegten Rechnungslegungsunterlagen nach den {\\u0167}{\\u0167} 316 bis 324 des Handelsgesetzbuchs gepr{\\u0252}ft werden. {\\u0167} 319 Abs. 1 Satz 2 des Handelsgesetzbuchs ist auf kleine Unternehmen ({\\u0167} 267 Abs. 1 HGB) entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Bereits begonnene Restrukturierungsma{\\u0223}nahmen der Treuhandanstalt d{\\u0252}rfen nicht vor der R{\\u0252}ck{\\u0252}bertragung des Unternehmens unterbrochen werden. Dies gilt nicht, wenn der Berechtigte ihrer Fortsetzung widerspricht. {\\u0167} 3 Abs. 3 Satz 7 des Verm{\\u0246}gensgesetzes bleibt unber{\\u0252}hrt.\\\n}"
}