{
  "documentIdentifier" : "BJNR015420991BJNE001700314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r einen Antrag auf unmittelbare {\\u0220}bertragung der Anteile an der verf{\\u0252}gungsberechtigten Gesellschaft nach {\\u0167} 6 Abs. 5a Satz 1 Buchstabe c des Verm{\\u0246}gensgesetzes bedarf es eines Beschlusses der Gesellschafter. F{\\u0252}r die Beschlu{\\u0223}fassung treten die Erben von verstorbenen Gesellschaftern in deren Rechte ein, soweit keine abweichenden Vereinbarungen getroffen worden sind. Die Erben k{\\u0246}nnen das Stimmrecht nur einheitlich aus{\\u0252}ben. Der Beschlu{\\u0223} bedarf bei Personenhandelsgesellschaften der Mehrheit der Gesellschafter, die sich nach deren Zahl bestimmt, bei Kapitalgesellschaften der Mehrheit des bei der Beschlu{\\u0223}fassung vertretenen Kapitals, soweit keine abweichenden Vereinbarungen getroffen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Eine staatliche Beteiligung, die nicht einem einzelnen Gesellschafter zusteht, bleibt bei der Beschlu{\\u0223}fassung und bei der Zuteilung der Anteile an der zur{\\u0252}ckzugebenden Gesellschaft unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Die Zuteilung der Anteile erfolgt im Verh{\\u0228}ltnis der Kapitalanteile im Zeitpunkt der Sch{\\u0228}digung. War ein gezeichnetes Kapital im Zeitpunkt der Sch{\\u0228}digung nicht vorgeschrieben oder ist dieses nach Absatz 2 nicht zu ber{\\u0252}cksichtigen, so erfolgt die Zuteilung im Zweifel nach der Zahl der Gesellschafter. Hatte die Gesellschaft im Zeitpunkt der Sch{\\u0228}digung Kommanditkapital privater Gesellschafter, so erfolgt die Zuteilung im Verh{\\u0228}ltnis der Kommanditeinlagen zu den Kapitalanteilen der pers{\\u0246}nlich haftenden Gesellschafter. Im Zeitpunkt der Sch{\\u0228}digung offen ausgewiesenes Eigenkapital wird den pers{\\u0246}nlich haftenden Gesellschaftern zugerechnet, soweit sich aus dem Gesellschaftsvertrag nichts anderes ergibt.\\\n\\pard\\sb100\n(4) Wird ein Antrag nach {\\u0167} 6 Abs. 5b des Verm{\\u0246}gensgesetzes auf R{\\u0252}ck{\\u0252}bertragung entzogener Anteile oder auf Wiederherstellung einer Mitgliedschaft gestellt, so ist der Antragsteller bei der Beschlu{\\u0223}fassung nach Absatz 1 so zu behandeln, als sei er in seine Rechte wiedereingesetzt. Bis zur Bestandskraft der Entscheidung {\\u0252}ber den Antrag ist die Zuteilung nach Absatz 3 auszusetzen. Die Wiedereinsetzung wirkt auf den Zeitpunkt der Sch{\\u0228}digung zur{\\u0252}ck.\\\n}"
}