{
  "documentIdentifier" : "BJNR011740975BJNE006716116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Kommandosoldat oder als Kampfschwimmer f{\\u0252}r Einsatzaufgaben der Spezialkr{\\u0228}fte der Bundeswehr verwendet oder f{\\u0252}r eine solche Verwendung ausgebildet wird, erh{\\u0228}lt Pr{\\u0228}mien nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Eine Pr{\\u0228}mie in H{\\u0246}he von einmalig 5{\\u0160}000 Euro erh{\\u0228}lt, wer ab dem 1. April 2008 ein Auswahlverfahren bei den Spezialkr{\\u0228}ften der Bundeswehr f{\\u0252}r eine Verwendung im Sinne des Absatzes 1 bestanden hat und ausgebildet wird. Der Anspruch entsteht mit Beginn dieser Ausbildung. Er erlischt r{\\u0252}ckwirkend, wenn die Ausbildung aus Gr{\\u0252}nden, die der Soldat zu vertreten hat, endet, bevor der Anspruch auf eine Pr{\\u0228}mie nach Absatz 3 entstanden ist.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0228}mie in H{\\u0246}he von einmalig 11{\\u0160}000 Euro erh{\\u0228}lt, wer die Ausbildung f{\\u0252}r Einsatzaufgaben der Spezialkr{\\u0228}fte der Bundeswehr erfolgreich abgeschlossen hat und entsprechend verwendet wird. Der Anspruch entsteht mit Beginn der Verwendung. Er erlischt r{\\u0252}ckwirkend, wenn die Verwendung aus Gr{\\u0252}nden, die der Soldat zu vertreten hat, vor Ablauf von sechs Jahren seit Beginn der Ausbildung f{\\u0252}r eine Verwendung nach Absatz 1 endet. Satz 3 gilt entsprechend, wenn diese Verwendung aus Gr{\\u0252}nden, die der Soldat zu vertreten hat, f{\\u0252}r einen Zeitraum von mehr als drei Monaten unterbrochen und dadurch die Verwendungsdauer von insgesamt sechs Jahren nicht erreicht wird.\\\n\\pard\\sb100\n(4) Eine Pr{\\u0228}mie in H{\\u0246}he von 7{\\u0160}000 Euro pro Jahr erh{\\u0228}lt, wer {\\u0252}ber sechs Jahre hinaus f{\\u0252}r Einsatzaufgaben der Spezialkr{\\u0228}fte der Bundeswehr zur Verf{\\u0252}gung steht. Der Zeitraum von sechs Jahren rechnet ab dem Beginn der Ausbildung f{\\u0252}r eine Verwendung nach Absatz 1. Der Anspruch entsteht zu Beginn des siebten oder eines jeden weiteren Jahres der Verwendung. Besteht die Verwendung aus Gr{\\u0252}nden, die der Soldat zu vertreten hat, nicht w{\\u0228}hrend des gesamten Jahres, steht nur der Teil der Pr{\\u0228}mie zu, der der Verwendungsdauer entspricht.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}