{
  "documentIdentifier" : "BJNR011740975BJNE006815116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Soldaten auf Zeit, der in vom Bundesministerium der Verteidigung bestimmten Verwendungsbereichen mit Personalmangel verwendet wird, kann zur Sicherstellung der Funktionsf{\\u0228}higkeit des Verwendungsbereichs eine Verpflichtungspr{\\u0228}mie gew{\\u0228}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Begr{\\u0252}ndung eines Dienstverh{\\u0228}ltnisses,\\\n\\tab 2.\\tab bei der Weiterverpflichtung eines Soldaten auf Zeit oder\\\n\\tab 3.\\tab bei einem bestehenden Dienstverh{\\u0228}ltnis, um einen Dienstposten anforderungsgerecht besetzen zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Personalmangel in einem Verwendungsbereich liegt vor, wenn die personellen Zielvorgaben, die sich aus der milit{\\u0228}rischen Personalbedarfsplanung ergeben, seit mindestens sechs Monaten zu nicht mehr als 90 Prozent erf{\\u0252}llt werden k{\\u0246}nnen und keine Anhaltspunkte daf{\\u0252}r vorliegen, dass dieser Schwellenwert innerhalb der n{\\u0228}chsten 24 Monate {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(3) Die Pr{\\u0228}mie kann f{\\u0252}r jedes Jahr der Gew{\\u0228}hrung bis zum Zweifachen des Anfangsgrundgehalts der jeweiligen Besoldungsgruppe betragen. F{\\u0252}r die personelle Einsatzbereitschaft der Bundeswehr besonders relevantes Schl{\\u0252}sselpersonal kann die Pr{\\u0228}mie bis zum Dreieinhalbfachen des Anfangsgrundgehalts der jeweiligen Besoldungsgruppe betragen. Die H{\\u0246}he der Pr{\\u0228}mie sowie Beginn und Ende des Gew{\\u0228}hrungszeitraums sind festzusetzen.\\\n\\pard\\sb100\n(4) Die Pr{\\u0228}mie wird fr{\\u0252}hestens nach Ablauf einer Dienstzeit von sechs Monaten gezahlt. Die f{\\u0252}r die Pr{\\u0228}mienbemessung ma{\\u0223}gebliche Dienstzeit bemisst sich unter Ausschluss der nach {\\u0167} 40 Absatz 6 des Soldatengesetzes in der Dienstzeitfestsetzung eingerechneten Zeiten. Wird die Dienstzeit stufenweise festgesetzt, wird die Pr{\\u0228}mie anteilig entsprechend der jeweils festgesetzten Dienstzeit gew{\\u0228}hrt.\\\n\\pard\\sb100\n(5) Mit Gew{\\u0228}hrung der Pr{\\u0228}mie besteht f{\\u0252}r den Soldaten auf Zeit die Verpflichtung, mindestens f{\\u0252}r den Gew{\\u0228}hrungszeitraum im Dienst zu verbleiben. Unterbrechungen, die zusammengerechnet l{\\u0228}nger als ein Zw{\\u0246}lftel des Gew{\\u0228}hrungszeitraums andauern, verl{\\u0228}ngern den Gew{\\u0228}hrungszeitraum entsprechend. Erf{\\u0252}llt der Soldat auf Zeit die Verpflichtung nicht, so hat er die Pr{\\u0228}mie in voller H{\\u0246}he zur{\\u0252}ckzuzahlen. Von der R{\\u0252}ckforderung kann aus Billigkeitsgr{\\u0252}nden abgesehen werden, wenn die Verpflichtung nach Satz 1 aus Gr{\\u0252}nden, die vom Soldaten auf Zeit nicht zu vertreten sind, nicht erf{\\u0252}llt werden kann. Von der R{\\u0252}ckforderung ist abzusehen, wenn der Soldat auf Zeit stirbt oder wegen Dienstunf{\\u0228}higkeit entlassen wird.\\\n\\pard\\sb100\n(6) Die Pr{\\u0228}mie wird nicht gew{\\u0228}hrt neben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Pr{\\u0228}mie f{\\u0252}r Angeh{\\u0246}rige der Spezialkr{\\u0228}fte der Bundeswehr nach {\\u0167} 43a sowie\\\n\\tab 2.\\tab einem Zuschlag nach {\\u0167} 53 Absatz 1 Satz 5 zur Sicherung einer anforderungsgerechten Besetzung von Dienstposten im Ausland.\\\n\\pard\nPr{\\u0228}mien nach Absatz 1 Nummer 1 bis 3 k{\\u0246}nnen nebeneinander gew{\\u0228}hrt werden, soweit sie insgesamt den H{\\u0246}chstbetrag nach Absatz 3 Satz 2 nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(7) Entscheidungen nach den Abs{\\u0228}tzen 1 und 3 bis 6, insbesondere {\\u0252}ber eine Staffelung der Pr{\\u0228}mienbetr{\\u0228}ge in den F{\\u0228}llen des Absatzes 1, trifft das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle. Dabei sind insbesondere die f{\\u0252}r den Verwendungsbereich geforderten Qualifikationen, der Personalmangel sowie der Gew{\\u0228}hrungszeitraum zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}