{
  "documentIdentifier" : "BJNR264110011BJNE001000360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt setzt die H{\\u0246}chstmenge des in Erhaltungsmischungen in den Verkehr gebrachten Saatgutes von Arten, die unter die Richtlinie 66\/401\/EWG in der jeweils geltenden Fassung fallen, derart fest, dass die festgesetzte H{\\u0246}chstmenge 5 vom Hundert des Gesamtgewichtes aller Saatgutmischungen, die im Rahmen der Richtlinie 66\/401\/EWG in der jeweils geltenden Fassung im Inland j{\\u0228}hrlich in den Verkehr gebracht werden, nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Antr{\\u0228}ge auf Zuweisung der Saatgutmenge sind unter Verwendung der Vordrucke des Bundessortenamtes bis zu dem im Blatt f{\\u0252}r Sortenwesen bekannt gemachten Termin beim Bundessortenamt zu stellen. Eine Durchschrift des Antrages hat der Antragsteller der zust{\\u0228}ndigen Beh{\\u0246}rde zuzuleiten.\\\n\\pard\\sb100\n(3) Der Antragsteller hat im Antrag anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Herstellers der Mischung,\\\n\\tab 2.\\tab Information, ob es sich um eine direkt geerntete oder um eine angebaute Mischung handelt,\\\n\\tab 3.\\tab bei direkt geernteten Mischungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Pflanzenarten, die unter die Richtlinie 66\/401\/EWG in der jeweils geltenden Fassung fallen, die insgesamt beantragte Saatgutmenge,\\\n\\tab b)\\tab die Gr{\\u0246}{\\u0223}e und Lage der Fl{\\u0228}che am Entnahmeort, von der die Mischung entnommen werden soll,\\\n\\tab c)\\tab die Erhaltungsmischungsnummer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei angebauten Mischungen f{\\u0252}r jede Pflanzenart, die unter die Richtlinie 66\/401\/EWG in der jeweils geltenden Fassung f{\\u0228}llt, die beantragte Saatgutmenge.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundessortenamt weist den Antragstellern die Saatgutmengen zu. {\\u0220}bersteigt die Summe der von den Antragstellern beantragten Saatgutmengen die vom Bundessortenamt festgelegte H{\\u0246}chstmenge, weist das Bundessortenamt den Antragstellern die Saatgutmengen anteilm{\\u0228}{\\u0223}ig gek{\\u0252}rzt zu.\\\n\\pard\\sb100\n(5) Wer Saatgut von Erhaltungsmischungen in den Verkehr bringt, hat am Ende eines jeden Kalenderjahres dem Bundessortenamt die Menge des in den Verkehr gebrachten Saatgutes je Erhaltungsmischung schriftlich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}