{
  "documentIdentifier" : "BJNR175310006BJNE007603140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlaubnisinhaber hat ein Belegheft zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Erlaubnisinhaber hat Aufzeichnungen zu f{\\u0252}hren, aus denen f{\\u0252}r den jeweiligen Abrechnungszeitraum unter Angabe der f{\\u0252}r die Besteuerung ma{\\u0223}geblichen Merkmale ersichtlich sein m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Menge der steuerfrei bezogenen Kohle und\\\n\\tab 2.\\tab die Menge der steuerfrei verwendeten Kohle getrennt nach den jeweiligen Verwendungszwecken,\\\n\\tab 3.\\tab die Menge der Kohle, f{\\u0252}r die die Steuer nach {\\u0167} 37 Absatz 2 Satz 4 des Gesetzes entstanden ist.\\\n\\pard\nDie Aufzeichnungen m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist zu pr{\\u0252}fen, ob die Kohle zu dem in der Erlaubnis genannten Zweck verwendet wurde. Das Hauptzollamt kann weitere Aufzeichnungen vorschreiben oder besondere Anordnungen zu den Aufzeichnungen treffen, wenn dies zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheint. Es kann einfachere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(2a) Der Inhaber einer Erlaubnis zur steuerfreien Verwendung von Kohle nach {\\u0167} 37 Abs. 2 Satz 1 Nr. 4 in Verbindung mit {\\u0167} 51 Abs. 1 Nr. 1 des Gesetzes hat dem Hauptzollamt nach Ablauf jeden Kalenderjahres bis zum 31. M{\\u0228}rz des folgenden Kalenderjahres eine Beschreibung der wirtschaftlichen T{\\u0228}tigkeiten nach {\\u0167} 72 Abs. 2 Nr. 2a f{\\u0252}r das abgelaufene Kalenderjahr erneut vorzulegen.\\\n\\pard\\sb100\n(3) Das Hauptzollamt kann eine Bestandsaufnahme anordnen. Es trifft in diesem Fall besondere Regelungen.\\\n\\pard\\sb100\n(4) Treten Verluste an steuerfreier Kohle ein, die die betriebs{\\u0252}blichen unvermeidbaren Verluste {\\u0252}bersteigen, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(5) Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen f{\\u0252}r steuerliche Zwecke unentgeltlich Proben von Kohle und von den steuerfrei hergestellten Erzeugnissen zur Untersuchung entnehmen.\\\n\\pard\\sb100\n(6) Der Erlaubnisinhaber hat dem Hauptzollamt {\\u0196}nderungen der nach {\\u0167} 72 Abs. 2 Satz 1 und 2 Nr. 1, 2 und 3 bis 5 angegebenen Verh{\\u0228}ltnisse unverz{\\u0252}glich schriftlich anzuzeigen. Versteuert der Erlaubnisinhaber Kohle nach {\\u0167} 37 Abs. 2 Satz 3 bis 6 des Gesetzes, hat er dem Hauptzollamt au{\\u0223}erdem {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(7) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverz{\\u0252}glich zur{\\u0252}ckzugeben, wenn die Erlaubnis erloschen ist oder die Verwendung von steuerfreier Kohle eingestellt wird.\\\n\\pard\\sb100\n(8) Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus, es sei denn, die Erlaubnis ist zu widerrufen.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 3 und 6 bis 8 gelten nicht f{\\u0252}r den Inhaber einer allgemeinen Erlaubnis. Das zust{\\u0228}ndige Hauptzollamt kann jedoch {\\u0220}berwachungsma{\\u0223}nahmen anordnen, wenn sie zur Sicherung der Steuerbelange erforderlich erscheinen. Insbesondere kann es anordnen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber der allgemeinen Erlaubnis {\\u0252}ber den Bezug und die Verwendung der steuerfreien Kohle Aufzeichnungen f{\\u0252}hrt und sie dem Hauptzollamt vorlegt,\\\n\\tab 2.\\tab die Best{\\u0228}nde aufzunehmen sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}