{
  "documentIdentifier" : "BJNR208890990BJNE019000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt aufgehoben oder erg{\\u0228}nzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fleischhygienegesetz in der Fassung der Bekanntmachung vom 24. Februar 1987 (BGBl. I S. 649):\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab In {\\u0167} 4 Abs. 1 Nr. 11 und 12 wird jeweils Satz 2 gestrichen.\\\n\\tab b)\\tab In {\\u0167} 6 Abs. 5 werden folgende Nummern angef{\\u0252}gt:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \"4.\\tab Personen, die bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bei der Durchf{\\u0252}hrung der {\\u0220}berwachung nach Absatz 1 Satz 1 mitgewirkt haben oder\\\n\\tab 5.\\tab Personen, die eine Ausbildung aufgrund entsprechender Vorschriften der Deutschen Demokratischen Republik vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet abgeschlossen oder begonnen haben und danach nach dem dort bisher geltenden Recht abschlie{\\u0223}en.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Verordnung {\\u0252}ber Gefl{\\u0252}gelfleischkontrolleure vom 24. Juli 1973 (BGBl. I S. 899)\\\n\\tab\\tab In {\\u0167} 2 wird folgender Absatz 4 angef{\\u0252}gt:\\\n\\tab\\tab \"(4) Die Anforderungen nach Absatz 1 Nr. 1 gelten auch als erf{\\u0252}llt bei Personen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab die bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet dort Aufgaben im Sinne des {\\u0167} 1 dieser Verordnung wahrgenommen haben oder\\\n\\tab 2.\\tab eine Ausbildung aufgrund entsprechender Vorschriften der Deutschen Demokratischen Republik vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet abgeschlossen oder begonnen haben und sie danach nach dem dort bisher geltenden Recht abschlie{\\u0223}en.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}