{
  "documentIdentifier" : "BJNR208890990BJNE019500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert oder erg{\\u0228}nzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bundeskindergeldgesetz in der Fassung der Bekanntmachung vom 30. Januar 1990 (BGBl. I S. 149), zuletzt ge{\\u0228}ndert durch Artikel 9 des Gesetzes vom 9. Juli 1990 (BGBl. I S. 1354),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 2 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In Absatz 3 Satz 2 wird der Punkt durch ein Semikolon ersetzt und folgender Halbsatz angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"dem Grundwehr- oder Zivildienst steht der entsprechende Dienst, der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geleistet worden ist, gleich.\"\\\n\\tab bb)\\tab In Absatz 5 Satz 3 werden die Worte zwischen \"Aufenthalt\" und \"haben\" ersetzt durch die Worte \"in Albanien, Bulgarien oder der Sowjetunion\".\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\u0167} 3 wird wie folgt ge{\\u0228}ndert:\\\n\\tab\\tab\\tab\\tab aa) * 3 In Absatz 3 Satz 2 erh{\\u0228}lt der zweite Halbsatz folgende Fassung:\\\n\\tab\\tab\\tab\\tab \"es wird jedoch dem Elternteil gew{\\u0228}hrt, dem die Sorge f{\\u0252}r die Person des Kindes oder das elterliche Erziehungsrecht f{\\u0252}r das Kind allein zusteht.\"\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab In Absatz 4 Satz 1 werden nach dem Wort \"Vormundschaftsgericht\" die Worte eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"oder das entsprechende Gericht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Nach {\\u0167} 44c wird folgender {\\u0167} 44d eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 44d\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab (1) Bei der Anwendung des {\\u0167} 2 Abs. 2 Satz 6 und Abs. 4 Satz 3 erster Halbsatz stehen den dort genannten Vorschriften des Bundeserziehungsgeldgesetzes die entsprechenden Vorschriften, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten, gleich.\\\n\\tab\\tab\\tab\\tab (2) Abweichend von {\\u0167} 3 Abs. 2 bis 4 steht Berechtigten, die f{\\u0252}r Dezember 1990 f{\\u0252}r ihre Kinder Kindergeld in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bezogen haben, das Kindergeld f{\\u0252}r diese Kinder auch f{\\u0252}r die folgende Zeit zu, solange sie ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in diesem Gebiet beibehalten und die Kinder die Voraussetzungen ihrer Ber{\\u0252}cksichtigung weiterhin erf{\\u0252}llen. {\\u0167} 3 Abs. 2 bis 4 ist insoweit erst f{\\u0252}r die Zeit vom Beginn des Monats an anzuwenden, in dem ein hierauf gerichteter Antrag bei der zust{\\u0228}ndigen Stelle eingegangen ist; der hiernach Berechtigte mu{\\u0223} die nach Satz 1 geleisteten Zahlungen gegen sich gelten lassen.\\\n\\tab\\tab\\tab\\tab (3) Bei der Anwendung des {\\u0167} 8 Abs. 1 Satz 1 Nr. 1 bleiben Anspr{\\u0252}che auf den Kinderzuschlag zu einer Rente aus der gesetzlichen Renten- oder Unfallversicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bis zum 31. Dezember 1991 au{\\u0223}er Betracht.\\\n\\tab\\tab\\tab\\tab (4) F{\\u0252}r die Leistungsjahre 1991 und 1992 wird die Anwendung des {\\u0167} 11 Abs. 3 gegen{\\u0252}ber Berechtigten ausgeschlossen, die w{\\u0228}hrend des {\\u0252}berwiegenden Teils des jeweils vorletzten Jahres ihren gew{\\u0246}hnlichen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gehabt haben; dies gilt gegen{\\u0252}ber Berechtigten, die verheiratet sind und von ihrem Ehegatten nicht dauernd getrennt leben, nur, wenn die Summe der genannten Aufenthaltszeiten beider Ehegatten zw{\\u0246}lf Monate {\\u0252}berstiegen hat. Gegen{\\u0252}ber diesen Berechtigten ist\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab f{\\u0252}r das Leistungsjahr 1991 entsprechend {\\u0167} 11 Abs. 4 zu verfahren; jedoch wird auf Antrag des Berechtigten zun{\\u0228}chst ungemindertes Kindergeld ohne Glaubhaftmachung des voraussichtlichen Einkommens unter dem Vorbehalt der R{\\u0252}ckforderung gezahlt;\\\n\\tab 2.\\tab f{\\u0252}r das Leistungsjahr 1992 vorbehaltlich des {\\u0167} 11 Abs. 4 das Einkommen des Jahres 1991 ma{\\u0223}geblich; solange sich dieses noch nicht endg{\\u0252}ltig feststellen l{\\u0228}{\\u0223}t, wird ungemindertes Kindergeld ohne Glaubhaftmachung des Einkommens unter dem Vorbehalt der R{\\u0252}ckforderung gezahlt; {\\u0167} 11 Abs. 3 Satz 4 bis 6 gilt entsprechend.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab (5) F{\\u0252}r das Leistungsjahr 1991 wird Berechtigten, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet einen Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt haben, Zuschlag zum Kindergeld nach {\\u0167} 11a Abs. 8 auf Antrag ohne Glaubhaftmachung des voraussichtlichen Einkommens unter dem Vorbehalt der R{\\u0252}ckforderung gezahlt.\\\n\\tab\\tab\\tab\\tab (6) Abweichend von {\\u0167} 15 Abs. 1 wird das Kindergeld f{\\u0252}r die Monate Januar bis M{\\u0228}rz 1991 den Berechtigten, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bei einem anderen als einem der in {\\u0167} 45 Abs. 1 Buchstabe a Satz 1 bezeichneten Arbeitgeber besch{\\u0228}ftigt sind, f{\\u0252}r die Kinder, f{\\u0252}r die ihnen in dem genannten Gebiet f{\\u0252}r Dezember 1990 Kindergeld zu zahlen war, von dem Arbeitgeber auf Grund der ihm vorliegenden Auszahlungskarten in der sich aus {\\u0167} 10 Abs. 1 ergebenden H{\\u0246}he zuz{\\u0252}glich je Kind monatlich 48 DM Zuschlag zum Kindergeld vorbehaltlich sp{\\u0228}terer Pr{\\u0252}fung des Anspruchs durch die nach {\\u0167} 15 Abs. 1 zust{\\u0228}ndige Stelle ausgezahlt; {\\u0167} 11 Abs. 3 S{\\u0228}tze 5 und 6 ist anzuwenden. Der Arbeitgeber hat die auszuzahlenden Betr{\\u0228}ge der Lohnsteuer, die er f{\\u0252}r seine Arbeitnehmer insgesamt einbehalten hat, zu entnehmen und in der Lohnsteueranmeldung in einer Summe gesondert anzugeben. {\\u0220}bersteigt der f{\\u0252}r Kindergeldzahlungen zu entnehmende Betrag den Betrag, der insgesamt an Lohnsteuer einzubehalten ist, so wird der {\\u0252}bersteigende Betrag dem Arbeitgeber auf Antrag von dem Finanzamt, an das die Lohnsteuer abzuf{\\u0252}hren ist, aus den Lohnsteuereinnahmen ersetzt. Die Finanz{\\u0228}mter rechnen die von den Arbeitgebern geleisteten Kindergeldzahlungen mit dem f{\\u0252}r ihren Dienstsitz zust{\\u0228}ndigen Arbeitsamt - Kindergeldkasse - ab.\\\n\\tab\\tab\\tab\\tab (7) Das Zentrale Einwohnerregister in dem in Artikel 3 des Einigungsvertrages genannten Gebiet {\\u0252}bermittelt der Bundesanstalt f{\\u0252}r Arbeit nach Wirksamwerden des Beitritts unverz{\\u0252}glich folgende Daten aller Einwohner, zu deren Person im Melderegister Daten von minderj{\\u0228}hrigen Kindern gespeichert sind, und dieser Kinder:\\\n\\tab\\tab\\tab\\tab 1. Vor- und Familiennamen, fr{\\u0252}here Namen und akademische Grade\\\n\\tab\\tab\\tab\\tab 2. Wohnung, bei mehreren die Hauptwohnung\\\n\\tab\\tab\\tab\\tab 3. Tag der Geburt\\\n\\tab\\tab\\tab\\tab 4. Geschlecht\\\n\\tab\\tab\\tab\\tab 5. Staatsangeh{\\u0246}rigkeit\\\n\\tab\\tab\\tab\\tab 6. Familienstand.\\\n\\tab\\tab\\tab\\tab Die Bundesanstalt darf die {\\u0252}bermittelten Daten nur dazu verwenden, eine Datei {\\u0252}ber m{\\u0246}gliche Zahlungsempf{\\u0228}nger in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu erstellen und diese durch Zusendung von Antragsvordrucken in die Lage zu versetzen, ihre Anspr{\\u0252}che geltend zu machen. Sie hat die Daten der Einwohner, die bis zum 31. M{\\u0228}rz 1991 keinen Antrag gestellt haben, und ihrer Kinder unverz{\\u0252}glich zu l{\\u0246}schen.\"\\\n\\tab d)\\tab {\\u0167} 44d Abs. 7 tritt mit dem Wirksamwerden des Beitritts in Kraft. Die {\\u0252}brigen in den Buchstaben a) bis c) genannten {\\u0196}nderungen treten am 1. Januar 1991 in Kraft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bundeserziehungsgeldgesetz in der Fassung der Bekanntmachung vom 25. Juli 1989 (BGBl. I S. 1550)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 1 Abs. 4 wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab\\tab\\tab \"(4) Anspruch auf Erziehungsgeld hat auch, wer als\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Angeh{\\u0246}riger eines Mitgliedstaates der Europ{\\u0228}ischen Gemeinschaften oder\\\n\\tab 2.\\tab Grenzg{\\u0228}nger aus {\\u0214}sterreich, Polen, der Schweiz oder der Tschechoslowakei\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab ein Arbeitsverh{\\u0228}ltnis im Geltungsbereich dieses Gesetzes hat, bei dem die w{\\u0246}chentliche Arbeitszeit die Grenze f{\\u0252}r geringf{\\u0252}gige Besch{\\u0228}ftigungen gem{\\u0228}{\\u0223} {\\u0167} 8 Viertes Buch Sozialgesetzbuch {\\u0252}bersteigt, und die Voraussetzungen des Absatzes 1 Nr. 2 bis 4 erf{\\u0252}llt.\"\\\n\\tab b)\\tab In {\\u0167} 15 Abs. 1 wird nach Satz 1 folgender Satz eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"Anspruch auf Erziehungsurlaub haben auch die in {\\u0167} 1 Abs. 4 genannten Personen, deren w{\\u0246}chentliche Arbeitszeit unter der Grenze f{\\u0252}r geringf{\\u0252}gige Besch{\\u0228}ftigungen liegt.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}