{
  "documentIdentifier" : "BJNR077210017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundversorgung: die Deckung des lebensnotwendigen Bedarfs der Bev{\\u0246}lkerung an Lebensmitteln im Falle einer Versorgungskrise,\\\n\\tab 2.\\tab Erzeugnisse: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lebensmittel im Sinne des Artikels 2 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EG) Nr. 596\/2009 (ABl. L 188 vom 18.7.2009, S. 14) ge{\\u0228}ndert worden ist,\\\n\\tab b)\\tab lebende Tiere, die der Gewinnung von Lebensmitteln dienen k{\\u0246}nnen, und Bruteier,\\\n\\tab c)\\tab Futtermittel im Sinne des Artikels 3 Nummer 4 der Verordnung (EG) Nr. 178\/2002,\\\n\\tab d)\\tab Pflanzen vor dem Ernten, die der Gewinnung von Lebensmitteln oder Futtermitteln dienen k{\\u0246}nnen,\\\n\\tab e)\\tab Saatgut im Sinne des {\\u0167} 2 Absatz 1 Nummer 1 des Saatgutverkehrsgesetzes und\\\n\\tab f)\\tab Vermehrungsmaterial im Sinne des {\\u0167} 2 Absatz 1 Nummer 1a des Saatgutverkehrsgesetzes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Herstellen: Herstellen im Sinne des {\\u0167} 3 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches,\\\n\\tab 4.\\tab Behandeln: Behandeln im Sinne des {\\u0167} 3 Nummer 3 des Lebensmittel- und Futtermittelgesetzbuches,\\\n\\tab 5.\\tab Inverkehrbringen: Inverkehrbringen im Sinne des Artikels 3 Nummer 8 der Verordnung (EG) Nr. 178\/2002,\\\n\\tab 6.\\tab Ern{\\u0228}hrungsunternehmen: ein Unternehmen, das eine mit der Produktion, der Verarbeitung oder dem Vertrieb von Erzeugnissen zusammenh{\\u0228}ngende T{\\u0228}tigkeit aus{\\u0252}bt, unabh{\\u0228}ngig davon, ob es auf Gewinnerzielung ausgerichtet ist oder nicht,\\\n\\tab 7.\\tab Bundesministerium: das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft,\\\n\\tab 8.\\tab Bundesanstalt: die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung.\\\n\\pard\n}"
}