{
  "documentIdentifier" : "BJNR077210017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Sicherstellung der Grundversorgung in einer Versorgungskrise geboten ist, kann das Bundesministerium durch Rechtsverordnung Vorschriften erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Herstellen, Behandeln und Inverkehrbringen von Erzeugnissen,\\\n\\tab 2.\\tab den Bezug, die Erfassung, die Verteilung und die Abgabe von Erzeugnissen einschlie{\\u0223}lich der Beschr{\\u0228}nkung oder des Verbots des Bezugs, der Erfassung, der Verteilung und der Abgabe,\\\n\\tab 3.\\tab die Festsetzung von Preisen, Kostenans{\\u0228}tzen, Handelsspannen, Bearbeitungs- und Verarbeitungsspannen sowie Zahlungs- und Lieferungsbedingungen f{\\u0252}r Erzeugnisse,\\\n\\tab 4.\\tab die Verwendung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Maschinen und Ger{\\u0228}ten zum Herstellen, Behandeln oder Inverkehrbringen von Erzeugnissen,\\\n\\tab b)\\tab Treibstoffen und Brennstoffen f{\\u0252}r diese Maschinen und Ger{\\u0228}te,\\\n\\tab c)\\tab Ger{\\u0228}ten zur Notstromversorgung zum Betrieb dieser Maschinen und Ger{\\u0228}te sowie\\\n\\tab d)\\tab sonstigen Betriebsmitteln zum Herstellen, Behandeln oder Inverkehrbringen von Erzeugnissen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die Sicherstellung von Erzeugnissen,\\\n\\tab 6.\\tab die Aufrechterhaltung, Umstellung, Er{\\u0246}ffnung oder Schlie{\\u0223}ung von Ern{\\u0228}hrungsunternehmen oder einzelnen Betriebsst{\\u0228}tten von Ern{\\u0228}hrungsunternehmen,\\\n\\tab 7.\\tab die Bevorratung von Erzeugnissen durch Ern{\\u0228}hrungsunternehmen,\\\n\\tab 8.\\tab Buchf{\\u0252}hrungs-, Nachweis- und Meldepflichten {\\u0252}ber die in den Nummern 1 bis 4, 6 und 7 genannten wirtschaftlichen Vorg{\\u0228}nge.\\\n\\pard\n\\pard\\sb100\n(2) In Rechtsverordnungen nach Absatz 1 Nummer 1 kann auch vorgesehen werden, dass Lebensmittel unter hoheitlicher Aufsicht hergestellt oder behandelt werden. In Rechtsverordnungen nach Absatz 1 Nummer 2 kann insbesondere vorgesehen werden, dass Lebensmittel durch Beh{\\u0246}rden oder unter hoheitlicher Aufsicht abgegeben werden.\\\n\\pard\\sb100\n(3) Rechtsverordnungen des Bundesministeriums nach Absatz 1 Nummer 1, 2, 4, 6 und 7 bed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit der Schutz der Bev{\\u0246}lkerung vor einer Einwirkung durch Verunreinigungen der Luft, des Wassers oder des Bodens oder ionisierender Strahlung ber{\\u0252}hrt ist. Satz 1 gilt nicht f{\\u0252}r Rechtsverordnungen nach Absatz 5 Satz 1.\\\n\\pard\\sb100\n(4) Rechtsverordnungen des Bundesministeriums nach Absatz 1 bed{\\u0252}rfen, soweit nichts anderes bestimmt ist, der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(5) Betr{\\u0228}gt die Geltungsdauer der Rechtsverordnungen nach Absatz 1 h{\\u0246}chstens sechs Monate, so ist eine Zustimmung des Bundesrates nicht erforderlich. Die Zustimmung des Bundesrates ist jedoch erforderlich, wenn die Geltungsdauer dieser Verordnung {\\u0252}ber sechs Monate hinaus verl{\\u0228}ngert wird.\\\n}"
}