{
  "documentIdentifier" : "BJNR017210991BJNE000314310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Soldatenversorgungsgesetz gilt unbeschadet der Regelungen in Anlage I Kapitel XIX Sachgebiet B Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) mit folgenden weiteren Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge und die der Berechnung des Ausbildungszuschusses und der Dienstzeitversorgung der Soldaten auf Zeit zugrunde zu legenden Dienstbez{\\u0252}ge bemessen sich unter Ber{\\u0252}cksichtigung der Besoldungs-{\\u0220}bergangsverordnungen. Entsprechendes gilt, soweit im Soldatenversorgungsgesetz oder in den hierzu erlassenen Rechtsverordnungen, Verwaltungsvorschriften und Richtlinien auf die Besoldung ({\\u0167} 1 Abs. 2, 3 des Bundesbesoldungsgesetzes) oder allgemein auf Vorschriften des Besoldungsrechts verwiesen wird. Die S{\\u0228}tze 1 und 2 finden im den F{\\u0228}llen keine Anwendung, in denen erh{\\u0246}htes Unfallruhegehalt im Sinne des {\\u0167} 27 des Soldatenversorgungsgesetzes in Verbindung mit {\\u0167} 37 des Beamtenversorgungsgesetzes gew{\\u0228}hrt oder die Hinterbliebenenversorgung daraus errechnet wird, wenn das sch{\\u0228}digende Ereignis w{\\u0228}hrend einer besonderen Verwendung im Sinne des {\\u0167} 63c des Soldatenversorgungsgesetzes eingetreten ist; dies gilt sinngem{\\u0228}{\\u0223} auch f{\\u0252}r die Berechnung des Ausbildungszuschusses und der Dienstzeitversorgung der Soldaten auf Zeit und ihrer Hinterbliebenen.\\\n\\tab 2.\\tab Wehrdienstzeiten, die ein Berufssoldat nach Vollendung des siebzehnten Lebensjahres im Dienst der Nationalen Volksarmee zur{\\u0252}ckgelegt hat, gelten als ruhegehaltf{\\u0228}hige Dienstzeit h{\\u0246}chstens bis zu f{\\u0252}nf Jahren, soweit nicht Nummer 5 oder 6 Anwendung findet.\\\n\\tab 3.\\tab Zeiten, die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet hauptberuflich im {\\u0246}ffentlichen Dienst zur{\\u0252}ckgelegt hat, k{\\u0246}nnen gem{\\u0228}{\\u0223} {\\u0167} 22 des Soldatenversorgungsgesetzes h{\\u0246}chstens bis zu f{\\u0252}nf Jahren als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden, sofern der Berufssoldat ohne eine von ihm zu vertretende Unterbrechung t{\\u0228}tig war und die T{\\u0228}tigkeit zu seiner Ernennung als Soldat auf Zeit oder Berufssoldat gef{\\u0252}hrt hat. Dies gilt nicht, soweit Nummer 5 oder 6 Anwendung findet. N{\\u0228}heres kann der Bundesminister der Verteidigung im Einvernehmen mit dem Bundesminister des Innern durch Verwaltungsvorschriften regeln.\\\n\\tab 4.\\tab Sonstige Zeiten und Ausbildungszeiten nach den {\\u0167}{\\u0167} 23, 24, 64 Abs. 1 Satz 1 Nr. 1 bis 3 und {\\u0167} 66 des Soldatenversorgungsgesetzes, die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet zur{\\u0252}ckgelegt hat, k{\\u0246}nnen h{\\u0246}chstens bis zu f{\\u0252}nf Jahren als ruhegehaltf{\\u0228}hige Dienstzeit anerkannt werden, soweit nicht Nummer 5 oder 6 Anwendung findet.\\\n\\tab 5.\\tab Wehrdienstzeiten, Besch{\\u0228}ftigungszeiten ({\\u0167} 22 des Soldatenversorgungsgesetzes) und sonstige Zeiten ({\\u0167}{\\u0167} 24, 64 Abs. 1 Satz 1 Nr. 1 bis 3 und {\\u0167} 66 des Soldatenversorgungsgesetzes), die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet zur{\\u0252}ckgelegt hat, werden nicht als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt, soweit die allgemeine Wartezeit f{\\u0252}r die gesetzliche Rentenversicherung erf{\\u0252}llt ist und diese Zeiten als rentenrechtliche Zeiten bei der Berechnung der Rente aus der gesetzlichen Rentenversicherung zugrunde gelegt werden; Ausbildungszeiten ({\\u0167} 23 des Soldatenversorgungsgesetzes) sind nicht ruhegehaltf{\\u0228}hig, soweit die allgemeine Wartezeit f{\\u0252}r die gesetzliche Rentenversicherung erf{\\u0252}llt ist. Rentenrechtliche Zeiten sind auch solche im Sinne des Artikels 2 des Renten-{\\u0220}berleitungsgesetzes.\\\n\\tab 6.\\tab Zeiten nach {\\u0167} 30 des Bundesbesoldungsgesetzes sind nicht ruhegehaltf{\\u0228}hig.\\\n\\tab 7.\\tab Unbeschadet der Leistung nach {\\u0167} 38 des Soldatenversorgungsgesetzes erhalten Berufssoldaten im Sinne des {\\u0167} 26 Abs. 2 des Soldatenversorgungsgesetzes mit Ausnahme der in {\\u0167} 26 Abs. 4 des Soldatenversorgungsgesetzes genannten Soldaten einen einmaligen Ausgleich. Dieser betr{\\u0228}gt f{\\u0252}r jedes Jahr vom Zeitpunkt der Vollendung des Lebensjahres an, das der Zurruhesetzung vorausgeht, bis zur Vollendung des sechzigsten Lebensjahres 512 Euro. {\\u0167} 38 Abs. 2 und 3 des Soldatenversorgungsgesetzes gilt entsprechend. Diese Regelung gilt bis zum 31. Dezember 2010.\\\n\\tab 8.\\tab Hat ein Berufssoldat nach der Berufung in ein Soldatenverh{\\u0228}ltnis ein in der Zeit vom 3. Oktober 1990 bis zum 31. Dezember 1991 geborenes Kind erzogen, gilt {\\u0167} 70 Abs. 1 bis 7 des Soldatenversorgungsgesetzes entsprechend mit der Ma{\\u0223}gabe, dass die Kindererziehungszeit zw{\\u0246}lf Kalendermonate nach Ablauf des Monats der Geburt endet. Die {\\u0167}{\\u0167} 249 und 249a des Sechsten Buches Sozialgesetzbuch gelten entsprechend. Im {\\u0220}brigen bleibt {\\u0167} 1 Abs. 3 unber{\\u0252}hrt.\\\n\\tab 9.\\tab Das Zusammentreffen von Versorgungsbez{\\u0252}gen mit Renten, auch aus {\\u0252}bergeleiteten Anwartschaften, richtet sich nach {\\u0167} 55a des Soldatenversorgungsgesetzes. Die ruhegehaltf{\\u0228}hige Dienstzeit im Sinne des {\\u0167} 55a Abs. 2 Nr. 1 Buchstabe b des Soldatenversorgungsgesetzes ist um Zeiten zu vermindern, die nach Nummer 6 nicht ruhegehaltf{\\u0228}hig sind.\\\n\\tab 10.\\tab {\\u0220}bersteigt beim Zusammentreffen von Mindestversorgung ({\\u0167} 26 Abs. 7 des Soldatenversorgungsgesetzes) mit einer Rente aus der gesetzlichen Rentenversicherung nach Anwendung des {\\u0167} 55a des Soldatenversorgungsgesetzes die Versorgung das Ruhegehalt nach {\\u0167} 26 Abs. 1 bis 4 und 10 des Soldatenversorgungsgesetzes, so ruht die Versorgung bis zur H{\\u0246}he des Unterschieds zwischen diesem Ruhegehalt und der Mindestversorgung. Der Erh{\\u0246}hungsbetrag nach {\\u0167} 26 Abs. 7 Satz 3 des Soldatenversorgungsgesetzes und der Unterschiedsbetrag nach {\\u0167} 47 Abs. 1 des Soldatenversorgungsgesetzes bleiben bei der Berechnung au{\\u0223}er Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Abs. 1 des Soldatenversorgungsgesetzes zur{\\u0252}ckbleiben. Zahlbar bleibt mindestens das Ruhegehalt nach {\\u0167} 26 Abs. 1 bis 4 und 10 des Soldatenversorgungsgesetzes zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Abs. 1 des Soldatenversorgungsgesetzes. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Witwen und Waisen.\\\n\\tab 11.\\tab Die f{\\u0252}r die Versorgung der Soldaten auf Zeit ma{\\u0223}gebliche Wehrdienstzeit ({\\u0167} 2 des Soldatenversorgungsgesetzes) beginnt - unbeschadet der in den Nummern 12 und 13 getroffenen Regelungen -\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Soldaten der ehemaligen Nationalen Volksarmee, die am 3. Oktober 1990 auf Grund der Wehrpflicht Wehrdienst leisten (Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nr. 2 {\\u0167} 1 Nr. 1 des Einigungsvertrages vom 31. August 1990 - BGBl. 1990 II S. 885, 1144), an diesem Tage,\\\n\\tab b)\\tab f{\\u0252}r Soldaten der ehemaligen Nationalen Volksarmee, deren Dienstverh{\\u0228}ltnisse als Soldat auf Zeit oder Berufssoldat beim Wirksamwerden des Beitritts fortgelten (Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nr. 2 {\\u0167} 1 Nr. 2 des Einigungsvertrages vom 31. August 1990 - BGBl. 1990 II S. 885, 1144), am Tage ihrer Ernennung zum Soldaten auf Zeit f{\\u0252}r zwei Jahre nach Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nr. 2 {\\u0167} 8 Abs. 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab F{\\u0252}r die Anrechnung von Zeiten des Wehrdienstes nach {\\u0167} 8 des Soldatenversorgungsgesetzes ist f{\\u0252}r Soldaten der ehemaligen Nationalen Volksarmee als Zeit des Grundwehrdienstes auch der bis zur Ernennung zum Soldaten auf Zeit f{\\u0252}r zwei Jahre nach Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nr. 2 {\\u0167} 8 Abs. 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) sowie der vor dem 3. Oktober 1990 in der ehemaligen Nationalen Volksarmee geleistete Wehrdienst bis zur Dauer des Grundwehrdienstes anzurechnen. Ma{\\u0223}geblich f{\\u0252}r den Umfang der Anrechnung ist die jeweilige Dauer des Grundwehrdienstes im fr{\\u0252}heren Bundesgebiet im Zeitpunkt der Einberufung oder Einstellung des Soldaten.\\\n\\tab 13.\\tab Die Regelung in Nummer 12 gilt entsprechend bei der Anrechnung des Wehrdienstes bis zur Dauer des Grundwehrdienstes nach {\\u0167} 8a des Soldatenversorgungsgesetzes, sofern - einschlie{\\u0223}lich der in der ehemaligen Nationalen Volksarmee und nach dem 2. Oktober 1990 in der Bundeswehr geleisteten Dienstzeit - eine Dienstzeit von mehr als zwei, jedoch nicht mehr als drei Jahren geleistet wurde.\\\n\\tab 14.\\tab (weggefallen)\\\n\\tab 15.\\tab (weggefallen)\\\n\\tab 16.\\tab F{\\u0252}r die in den Nummern 14 und 15 genannte Versorgung betr{\\u0228}gt der ma{\\u0223}gebliche Vomhundertsatz f{\\u0252}r die Zeit vom 3. Oktober 1990 bis zum Inkrafttreten des Bundesversorgungsgesetzes im Beitrittsgebiet 40,3 vom Hundert. Danach gelten der vom Bundesminister f{\\u0252}r Arbeit und Sozialordnung f{\\u0252}r die Versorgung nach dem Bundesversorgungsgesetz im Bundesanzeiger bekanntgegebene Vomhundertsatz und der Ver{\\u0228}nderungstermin entsprechend.\\\n\\tab 17.\\tab Ist die Wehrdienstbesch{\\u0228}digung im Sinne des Soldatenversorgungsgesetzes zugleich eine Dienstbesch{\\u0228}digung im Sinne des fortgeltenden Rechts im Beitrittsgebiet, besteht ein Anspruch auf Besch{\\u0228}digtenversorgung nur nach dem Soldatenversorgungsgesetz.\\\n\\tab 18.\\tab Bei den Leistungen nach {\\u0167} 86a des Soldatenversorgungsgesetzes sind die Dienstbez{\\u0252}ge unter Ber{\\u0252}cksichtigung der Besoldungs-{\\u0220}bergangsverordnungen zugrunde zu legen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}