{
  "documentIdentifier" : "BJNR002190897BJNE097702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausleihungen, Forderungen und Verbindlichkeiten gegen{\\u0252}ber Gesellschaftern sind in der Regel als solche jeweils gesondert auszuweisen oder im Anhang anzugeben. Werden sie unter anderen Posten ausgewiesen, so muss diese Eigenschaft vermerkt werden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 266 Abs. 3 Buchstabe A ist mit der Ma{\\u0223}gabe anzuwenden, dass als Eigenkapital die folgenden Posten gesondert auszuweisen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I.\\tab Kapitalanteile\\\n\\tab II.\\tab R{\\u0252}cklagen\\\n\\tab III.\\tab Gewinnvortrag\/Verlustvortrag\\\n\\tab IV.\\tab Jahres{\\u0252}berschuss\/Jahresfehlbetrag.\\\n\\pard\nAnstelle des Postens \"Gezeichnetes Kapital\" sind die Kapitalanteile der pers{\\u0246}nlich haftenden Gesellschafter auszuweisen; sie d{\\u0252}rfen auch zusammengefasst ausgewiesen werden. Der auf den Kapitalanteil eines pers{\\u0246}nlich haftenden Gesellschafters f{\\u0252}r das Gesch{\\u0228}ftsjahr entfallende Verlust ist von dem Kapitalanteil abzuschreiben. Soweit der Verlust den Kapitalanteil {\\u0252}bersteigt, ist er auf der Aktivseite unter der Bezeichnung \"Einzahlungsverpflichtungen pers{\\u0246}nlich haftender Gesellschafter\" unter den Forderungen gesondert auszuweisen, soweit eine Zahlungsverpflichtung besteht. Besteht keine Zahlungsverpflichtung, so ist der Betrag als \"Nicht durch Verm{\\u0246}genseinlagen gedeckter Verlustanteil pers{\\u0246}nlich haftender Gesellschafter\" zu bezeichnen und gem{\\u0228}{\\u0223} {\\u0167} 268 Abs. 3 auszuweisen. Die S{\\u0228}tze 2 bis 5 sind auf die Einlagen von Kommanditisten entsprechend anzuwenden, wobei diese insgesamt gesondert gegen{\\u0252}ber den Kapitalanteilen der pers{\\u0246}nlich haftenden Gesellschafter auszuweisen sind. Eine Forderung darf jedoch nur ausgewiesen werden, soweit eine Einzahlungsverpflichtung besteht; dasselbe gilt, wenn ein Kommanditist Gewinnanteile entnimmt, w{\\u0228}hrend sein Kapitalanteil durch Verlust unter den Betrag der geleisteten Einlage herabgemindert ist, oder soweit durch die Entnahme der Kapitalanteil unter den bezeichneten Betrag herabgemindert wird. Als R{\\u0252}cklagen sind nur solche Betr{\\u0228}ge auszuweisen, die auf Grund einer gesellschaftsrechtlichen Vereinbarung gebildet worden sind. Im Anhang ist der Betrag der im Handelsregister gem{\\u0228}{\\u0223} {\\u0167} 172 Abs. 1 eingetragenen Einlagen anzugeben, soweit diese nicht geleistet sind.\\\n\\pard\\sb100\n(3) Das sonstige Verm{\\u0246}gen der Gesellschafter (Privatverm{\\u0246}gen) darf nicht in die Bilanz und die auf das Privatverm{\\u0246}gen entfallenden Aufwendungen und Ertr{\\u0228}ge d{\\u0252}rfen nicht in die Gewinn- und Verlustrechnung aufgenommen werden. In der Gewinn- und Verlustrechnung darf jedoch nach dem Posten \"Jahres{\\u0252}berschuss\/Jahresfehlbetrag\" ein dem Steuersatz der Komplement{\\u0228}rgesellschaft entsprechender Steueraufwand der Gesellschafter offen abgesetzt oder hinzugerechnet werden.\\\n\\pard\\sb100\n(4) Anteile an Komplement{\\u0228}rgesellschaften sind in der Bilanz auf der Aktivseite unter den Posten A.III.1 oder A.III.3 auszuweisen. {\\u0167} 272 Abs. 4 ist mit der Ma{\\u0223}gabe anzuwenden, dass f{\\u0252}r diese Anteile in H{\\u0246}he des aktivierten Betrags nach dem Posten \"Eigenkapital\" ein Sonderposten unter der Bezeichnung \"Ausgleichsposten f{\\u0252}r aktivierte eigene Anteile\" zu bilden ist.\\\n\\pard\\sb100\n(5) Macht die Gesellschaft von einem Wahlrecht nach {\\u0167} 266 Absatz 1 Satz 3 oder Satz 4 Gebrauch, richtet sich die Gliederung der verk{\\u0252}rzten Bilanz nach der Aus{\\u0252}bung dieses Wahlrechts. Die Ermittlung der Bilanzposten nach den vorstehenden Abs{\\u0228}tzen bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}