{
  "documentIdentifier" : "BJNR002190897BJNE097803123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Entscheidung, durch die das Ordnungsgeld festgesetzt oder der Einspruch oder der Antrag auf Wiedereinsetzung in den vorigen Stand verworfen wird, sowie gegen die Entscheidung nach {\\u0167} 335 Absatz 3 Satz 5 findet die Beschwerde nach den Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit statt, soweit sich aus den nachstehenden Abs{\\u0228}tzen nichts anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen; {\\u0252}ber sie entscheidet das f{\\u0252}r den Sitz des Bundesamtes zust{\\u0228}ndige Landgericht. Zur Vermeidung von erheblichen Verfahrensr{\\u0252}ckst{\\u0228}nden oder zum Ausgleich einer {\\u0252}berm{\\u0228}{\\u0223}igen Gesch{\\u0228}ftsbelastung wird die Landesregierung des Landes, in dem das Bundesamt seinen Sitz unterh{\\u0228}lt, erm{\\u0228}chtigt, durch Rechtsverordnung die Entscheidung {\\u0252}ber die Rechtsmittel nach Satz 1 einem anderen Landgericht oder weiteren Landgerichten zu {\\u0252}bertragen. Die Landesregierung kann diese Erm{\\u0228}chtigung auf die Landesjustizverwaltung {\\u0252}bertragen. Ist bei dem Landgericht eine Kammer f{\\u0252}r Handelssachen gebildet, so tritt diese Kammer an die Stelle der Zivilkammer. Entscheidet {\\u0252}ber die Beschwerde die Zivilkammer, so sind die {\\u0167}{\\u0167} 348 und 348a der Zivilprozessordnung entsprechend anzuwenden; {\\u0252}ber eine bei der Kammer f{\\u0252}r Handelssachen anh{\\u0228}ngige Beschwerde entscheidet der Vorsitzende. Das Landgericht kann nach billigem Ermessen bestimmen, dass den Beteiligten die au{\\u0223}ergerichtlichen Kosten, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise aus der Staatskasse zu erstatten sind. Satz 6 gilt entsprechend, wenn das Bundesamt der Beschwerde abhilft. {\\u0167} 91 Absatz 1 Satz 2 und die {\\u0167}{\\u0167} 103 bis 107 der Zivilprozessordnung gelten entsprechend. {\\u0167} 335 Absatz 2 Satz 3 ist anzuwenden.\\\n\\pard\\sb100\n(3) Gegen die Beschwerdeentscheidung ist die Rechtsbeschwerde statthaft, wenn das Landgericht sie zugelassen hat. F{\\u0252}r die Rechtsbeschwerde gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit sich aus diesem Absatz nichts anderes ergibt. {\\u0220}ber die Rechtsbeschwerde entscheidet das f{\\u0252}r den Sitz des Landgerichts zust{\\u0228}ndige Oberlandesgericht. Die Rechtsbeschwerde steht auch dem Bundesamt zu. Vor dem Oberlandesgericht m{\\u0252}ssen sich die Beteiligten durch einen Rechtsanwalt vertreten lassen; dies gilt nicht f{\\u0252}r das Bundesamt. Absatz 2 Satz 6 und 8 gilt entsprechend.\\\n\\pard\\sb100\n(4) Auf die elektronische Aktenf{\\u0252}hrung des Gerichts und die Kommunikation mit dem Gericht nach den Abs{\\u0228}tzen 1 bis 3 sind die folgenden Vorschriften entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 110a Absatz 1 Satz 1 und {\\u0167} 110c des Gesetzes {\\u0252}ber Ordnungswidrigkeiten sowie\\\n\\tab 2.\\tab {\\u0167} 110a Absatz 1 Satz 2 und 3, Absatz 2 Satz 1 und {\\u0167} 134 Satz 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten mit der Ma{\\u0223}gabe, dass die Landesregierung des Landes, in dem das Bundesamt seinen Sitz hat, die Rechtsverordnung erl{\\u0228}sst und die Erm{\\u0228}chtigungen durch Rechtsverordnung auf die Landesjustizverwaltung {\\u0252}bertragen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 335a: Zur Anwendung vgl. {\\u0167} 45 Abs. 3 Satz 3, {\\u0167} 123 Abs. 1 Satz 2 u. {\\u0167} 160 Abs. 1 KAGB +++) \\\n(+++ {\\u0167} 335a Abs. 3: Zur erstmaligen Anwendung vgl. Art. 70 Abs. 3 Satz 2 HGBEG +++)\\\n}"
}