{
  "documentIdentifier" : "BJNR251800016BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder f{\\u0252}hren j{\\u0228}hrlich ein Monitoring zur Fr{\\u0252}herkennung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Klassischen und der Afrikanischen Schweinepest bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab verendet aufgefundenen Wildschweinen und\\\n\\tab b)\\tab erlegten Wildschweinen, die klinische oder mit blo{\\u0223}em Auge erkennbare pathologisch-anatomische Auff{\\u0228}lligkeiten zeigen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie\\\n\\tab 2.\\tab der Klassischen Schweinepest bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hausschweinen und\\\n\\tab b)\\tab erlegten Wildschweinen, die keine klinischen oder mit blo{\\u0223}em Auge erkennbaren pathologisch-anatomischen Auff{\\u0228}lligkeiten zeigen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ndurch.\\\n\\pard\\sb100\n(2) Im Rahmen des jeweiligen Monitorings sind Tupferproben, Blutproben oder Organproben zu untersuchen. Bei der Gewinnung, Lagerung und Bef{\\u0246}rderung sind hinsichtlich der Proben zur Untersuchung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Afrikanische Schweinepest die Vorgaben des Kapitels V Buchstabe B und C des Anhangs der Entscheidung 2003\/422\/EG der Kommission vom 26. Mai 2003 zur Genehmigung eines Diagnosehandbuchs f{\\u0252}r die Afrikanische Schweinepest (ABl. L 143 vom 11.6.2003, S. 35),\\\n\\tab 2.\\tab Klassische Schweinepest die Vorgaben des Kapitels V Buchstabe B und C des Anhangs der Entscheidung 2002\/106\/EG der Kommission vom 1. Februar 2002 zur Genehmigung eines Diagnosehandbuchs mit Diagnosemethoden, Probenahmeverfahren und Kriterien f{\\u0252}r die Auswertung von Laboruntersuchungen zur Best{\\u0228}tigung der Klassischen Schweinepest (ABl. L 39 vom 9.2.2002, S. 71)\\\n\\pard\nzu beachten.\\\n\\pard\\sb100\n(3) Die Proben sind im Falle des Monitorings \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 1 Nummer 1 virologisch (Virus-, Antigen- oder Genomnachweis),\\\n\\tab 2.\\tab nach Absatz 1 Nummer 2 serologisch (Antik{\\u0246}rpernachweis)\\\n\\pard\nzu untersuchen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die nach Absatz 1 Nummer 2 durchzuf{\\u0252}hrenden Monitoringuntersuchungen bestimmt sich die Gesamtzahl der im jeweiligen Land mindestens zu untersuchenden Proben nach der Anlage.\\\n}"
}