{
  "documentIdentifier" : "BJNR251510011BJNE001202126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Bewertung der Gleichwertigkeit sind dem Antrag auf Befugnis zur Aufnahme oder Aus{\\u0252}bung eines im Inland reglementierten Berufs folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine tabellarische Aufstellung der absolvierten Ausbildungsg{\\u0228}nge und der ausge{\\u0252}bten Erwerbst{\\u0228}tigkeiten in deutscher Sprache,\\\n\\tab 2.\\tab ein Identit{\\u0228}tsnachweis,\\\n\\tab 3.\\tab im Ausland erworbene Ausbildungsnachweise,\\\n\\tab 4.\\tab Nachweise {\\u0252}ber einschl{\\u0228}gige Berufserfahrungen und sonstige Bef{\\u0228}higungsnachweise, sofern diese zur Feststellung der Gleichwertigkeit erforderlich sind,\\\n\\tab 5.\\tab im Falle von {\\u0167} 9 Absatz 1 Nummer 2 eine Bescheinigung {\\u0252}ber die Berechtigung zur Berufsaus{\\u0252}bung im Ausbildungsstaat und\\\n\\tab 6.\\tab eine Erkl{\\u0228}rung, dass bisher noch kein Antrag auf Feststellung der Gleichwertigkeit gestellt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Die Unterlagen nach Absatz 1 Nummer 2 bis 5 sind der zust{\\u0228}ndigen Stelle in Form von Kopien vorzulegen oder elektronisch zu {\\u0252}bermitteln. Von den Unterlagen nach Absatz 1 Nummer 3 bis 5 sind {\\u0220}bersetzungen in deutscher Sprache vorzulegen. Dar{\\u0252}ber hinaus kann die zust{\\u0228}ndige Stelle von den Unterlagen nach Absatz 1 Nummer 2 und allen nachgereichten Unterlagen {\\u0220}bersetzungen in deutscher Sprache verlangen. Die {\\u0220}bersetzungen sind von einem {\\u0246}ffentlich bestellten oder beeidigten Dolmetscher oder {\\u0220}bersetzer erstellen zu lassen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Stelle kann abweichend von Absatz 2 eine andere Form f{\\u0252}r die vorzulegenden Dokumente zulassen. Bei Unterlagen, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem weiteren Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt oder anerkannt wurden, kann sich die zust{\\u0228}ndige Stelle im Fall begr{\\u0252}ndeter Zweifel an der Echtheit der Unterlagen sowohl an die zust{\\u0228}ndige Stelle des Ausbildungs- oder Anerkennungsstaats wenden als auch die Antragstellerin oder den Antragsteller auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt den Lauf der Fristen nach {\\u0167} 13 Absatz 3 nicht. Eine solche Aufforderung hemmt den Lauf der Fristen nach {\\u0167} 13 Absatz 3 nicht.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle kann die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Informationen zu Inhalt und Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Gleichwertigkeit erforderlich ist. Soweit die Berufsbildung in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem weiteren Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz absolviert wurde, kann sich die zust{\\u0228}ndige Stelle an die zust{\\u0228}ndige Stelle des Ausbildungsstaats wenden.\\\n\\pard\\sb100\n(5) Bestehen begr{\\u0252}ndete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zust{\\u0228}ndige Stelle die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Kopien oder weitere geeignete Unterlagen vorzulegen. Im Fall einer gerichtlichen Feststellung, dass eine Antragstellerin oder ein Antragsteller in einem Verfahren nach diesem Kapitel gef{\\u0228}lschte Nachweise {\\u0252}ber Berufsqualifikationen verwendet hat, unterrichtet die zust{\\u0228}ndige Stelle sp{\\u0228}testens drei Tage nach Rechtskraft dieser Feststellung die zust{\\u0228}ndigen Stellen der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union oder weiteren Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber das Binnenmarkt-Informationssystem {\\u0252}ber die Identit{\\u0228}t der betreffenden Person.\\\n\\pard\\sb100\n(6) Die Antragstellerin oder der Antragsteller hat durch geeignete Unterlagen darzulegen, im Inland eine ihren Berufsqualifikationen entsprechende Erwerbst{\\u0228}tigkeit aus{\\u0252}ben zu wollen. Geeignete Unterlagen k{\\u0246}nnen beispielsweise der Nachweis der Beantragung eines Einreisevisums zur Erwerbst{\\u0228}tigkeit, der Nachweis einer Kontaktaufnahme mit potenziellen Arbeitgebern oder ein Gesch{\\u0228}ftskonzept sein. F{\\u0252}r Antragstellerinnen oder Antragsteller mit Wohnsitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem weiteren Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz sowie f{\\u0252}r Staatsangeh{\\u0246}rige dieser Staaten ist diese Darlegung entbehrlich, sofern keine besonderen Gr{\\u0252}nde gegen eine entsprechende Absicht sprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}