{
  "documentIdentifier" : "BJNR251510011BJNE001303119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewertung der Gleichwertigkeit nach {\\u0167} 9 erfolgt im Rahmen der Entscheidung {\\u0252}ber die Befugnis zur Aufnahme oder Aus{\\u0252}bung eines im Inland reglementierten Berufs.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Stelle best{\\u0228}tigt der Antragstellerin oder dem Antragsteller innerhalb eines Monats den Eingang des Antrags einschlie{\\u0223}lich der nach {\\u0167} 12 Absatz 1 vorzulegenden Unterlagen. In der Empfangsbest{\\u0228}tigung ist das Datum des Eingangs bei der zust{\\u0228}ndigen Stelle mitzuteilen und auf die Frist nach Absatz 3 und die Voraussetzungen f{\\u0252}r den Beginn des Fristlaufs hinzuweisen. Sind die nach {\\u0167} 12 Absatz 1 vorzulegenden Unterlagen unvollst{\\u0228}ndig, teilt die zust{\\u0228}ndige Stelle innerhalb der Frist des Satzes 1 mit, welche Unterlagen nachzureichen sind. Die Mitteilung enth{\\u0228}lt den Hinweis, dass der Lauf der Frist nach Absatz 3 erst mit Eingang der vollst{\\u0228}ndigen Unterlagen beginnt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Stelle muss innerhalb von drei Monaten {\\u0252}ber die Gleichwertigkeit entscheiden. Die Frist beginnt mit Eingang der vollst{\\u0228}ndigen Unterlagen. Sie kann einmal angemessen verl{\\u0228}ngert werden, wenn dies wegen der Besonderheiten der Angelegenheit gerechtfertigt ist. F{\\u0252}r Antragsteller, die ihren Ausbildungsnachweis in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz erworben haben oder deren Ausbildungsnachweis in einem dieser genannten Staaten anerkannt wurde, kann die Fristverl{\\u0228}ngerung nach Satz 3 h{\\u0246}chstens einen Monat betragen. Die Fristverl{\\u0228}ngerung ist zu begr{\\u0252}nden und rechtzeitig mitzuteilen.\\\n\\pard\\sb100\n(4) Im Fall des {\\u0167} 12 Absatz 4 und 5 ist der Lauf der Frist nach Absatz 3 bis zum Ablauf der von der zust{\\u0228}ndigen Stelle festgelegten Frist gehemmt. Im Fall des {\\u0167} 14 ist der Lauf der Frist nach Absatz 3 bis zur Beendigung des sonstigen geeigneten Verfahrens gehemmt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Stelle richtet sich nach dem jeweiligen Fachrecht.\\\n\\pard\\sb100\n(6) Das Verfahren nach diesem Kapitel kann {\\u0252}ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.\\\n\\pard\\sb100\n(7) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Umsetzung der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013\/55\/EU (ABl. L 354 vom 28.12.2013, S. 132) ge{\\u0228}ndert worden ist, Regelungen zur Ausstellung eines Europ{\\u0228}ischen Berufsausweises f{\\u0252}r die Niederlassung sowie zur damit verbundenen Durchf{\\u0252}hrung des Verfahrens zur Feststellung der Gleichwertigkeit einer im Ausland erworbenen Berufsqualifikation zu erlassen. Das Verfahren zur Feststellung der vorhandenen Berufsqualifikationen nach diesem Kapitel bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}