{
  "documentIdentifier" : "BJNR251510011BJNE001703126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Verfahren zur Feststellung der Gleichwertigkeit nach diesem Gesetz und nach anderen berufsrechtlichen Gesetzen und Verordnungen wird eine Bundesstatistik durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Statistik erfasst j{\\u0228}hrlich f{\\u0252}r das vorausgegangene Kalenderjahr folgende Erhebungsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Staatsangeh{\\u0246}rigkeit, Geschlecht, Datum der Antragstellung, Wohnort des Antragstellers,\\\n\\tab 2.\\tab Ausbildungsstaat, deutscher Referenzberuf oder deutsche Referenzausbildung,\\\n\\tab 3.\\tab Datum der Entscheidung, Gegenstand und Art der Entscheidung,\\\n\\tab 4.\\tab Meldungen und Entscheidungen betreffend die Dienstleistungsfreiheit nach Artikel 7 Absatz 1 und 4 der Richtlinie 2005\/36\/EG,\\\n\\tab 5.\\tab eingelegte Rechtsbehelfe und Entscheidungen dar{\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(3) Hilfsmerkmale sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der Auskunftspflichtigen,\\\n\\tab 2.\\tab Name und Telefonnummer sowie Adresse f{\\u0252}r elektronische Post der f{\\u0252}r R{\\u0252}ckfragen zur Verf{\\u0252}gung stehenden Person.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Erhebung besteht Auskunftspflicht. Die Angaben nach Absatz 3 Nummer 2 sind freiwillig. Auskunftspflichtig sind die nach diesem Gesetz und nach anderen berufsrechtlichen Gesetzen und Verordnungen f{\\u0252}r die Verfahren zur Feststellung der Gleichwertigkeit zust{\\u0228}ndigen Stellen.\\\n\\pard\\sb100\n(5) Die Angaben sind elektronisch an die statistischen {\\u0196}mter der L{\\u0228}nder zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erhebung einzelner Merkmale auszusetzen, die Periodizit{\\u0228}t zu verl{\\u0228}ngern sowie den Kreis der zu Befragenden einzuschr{\\u0228}nken, wenn die Ergebnisse nicht mehr oder nicht mehr in der urspr{\\u0252}nglich vorgesehenen Ausf{\\u0252}hrlichkeit oder H{\\u0228}ufigkeit ben{\\u0246}tigt werden;\\\n\\tab 2.\\tab einzelne neue Merkmale einzuf{\\u0252}hren, wenn dies zur Deckung eines ge{\\u0228}nderten Bedarfs f{\\u0252}r den in {\\u0167} 1 genannten Zweck erforderlich ist und durch gleichzeitige Aussetzung anderer Merkmale eine Erweiterung des Erhebungsumfangs vermieden wird; nicht eingef{\\u0252}hrt werden k{\\u0246}nnen Merkmale, die besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung betreffen;\\\n\\tab 3.\\tab die Erhebung von Merkmalen anzuordnen, soweit dies zur Umsetzung oder Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(7) Zur kontinuierlichen Beobachtung der Verfahren zur Feststellung der Gleichwertigkeit nach diesem Gesetz und nach anderen berufsrechtlichen Gesetzen und Verordnungen sind die von den statistischen {\\u0196}mtern der L{\\u0228}nder und dem Statistischen Bundesamt nach Absatz 2 und nach Rechtsverordnungen gem{\\u0228}{\\u0223} Absatz 6 erhobenen Angaben nach Abschluss der Datenpr{\\u0252}fungen als Summendatens{\\u0228}tze an das Bundesinstitut f{\\u0252}r Berufsbildung zu {\\u0252}bermitteln. Das umfasst diejenigen Angaben, die seit dem Inkrafttreten dieses Gesetzes erhoben wurden. F{\\u0252}r die {\\u0220}bermittlung findet {\\u0167} 88 Absatz 4 Satz 2 bis 6 des Berufsbildungsgesetzes entsprechend Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: zur Anwendung vgl. {\\u0167}{\\u0167} 15 u. 17 TierZG 2019 +++)\\\n}"
}