{
  "documentIdentifier" : "BJNR402500002BJNE001101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt {\\u0252}bermittelt die Entscheidung {\\u0252}ber den Antrag einer Reservistin oder eines Wehrpflichtigen auf Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer an das zust{\\u0228}ndige Kreiswehrersatzamt. Bei Soldatinnen und Wehrpflichtigen, die Soldaten sind, ist die Entscheidung {\\u0252}ber den Antrag der oder dem Disziplinarvorgesetzten zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt {\\u0252}bermittelt personenbezogene Daten eines Zivildienstpflichtigen, den es zum Zivildienst heranzieht, an die Besch{\\u0228}ftigungsstelle, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung des Zivildienstes erforderlich ist. Die Datenverarbeitung und -nutzung durch die Besch{\\u0228}ftigungsstelle unterliegt der Kontrolle des Bundesamtes.\\\n\\pard\\sb100\n(3) Das Bundesamt {\\u0252}bermittelt personenbezogene Daten eines Zivildienstpflichtigen, den es zum Zivildienst heranzieht, an die Verwaltungsstelle des Wohlfahrtsverbandes oder im Falle der Nichtverbandszugeh{\\u0246}rigkeit der Zivildienststelle der Zivildienstgruppe, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung der {\\u0252}bertragenen Verwaltungsaufgaben erforderlich ist. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Soweit es f{\\u0252}r die Durchf{\\u0252}hrung eines Einf{\\u0252}hrungsdienstes erforderlich ist, {\\u0252}bermittelt das Bundesamt der Schule, die den Einf{\\u0252}hrungsdienst durchf{\\u0252}hrt, personenbezogene Daten des Zivildienstpflichtigen.\\\n\\pard\\sb100\n(5) Soweit es f{\\u0252}r die Durchf{\\u0252}hrung und Abrechnung eines Lehrgangs erforderlich ist, {\\u0252}bermittelt das Bundesamt dem Wohlfahrtsverband personenbezogene Daten des Zivildienstpflichtigen.\\\n\\pard\\sb100\n(6) Das Bundesamt {\\u0252}bermittelt der evangelischen und der katholischen Kirche personenbezogene Daten eines Zivildienstpflichtigen der entsprechenden Konfession, soweit dies f{\\u0252}r das Angebot einer seelsorgerischen Betreuung am Einsatzort erforderlich ist und der Zivildienstpflichtige einwilligt.\\\n\\pard\\sb100\n(7) Werden dem Bundesamt Tatsachen bekannt, die zu einer Ver{\\u0228}nderung von Leistungen nach dem Unterhaltssicherungsgesetz f{\\u0252}hren k{\\u0246}nnten, teilt es die Tatsachen der f{\\u0252}r die Durchf{\\u0252}hrung des Unterhaltssicherungsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde mit.\\\n\\pard\\sb100\n(8) Das Bundesamt darf der Meldebeh{\\u0246}rde und dem Bundesverwaltungsamt personenbezogene Daten des Zivildienstpflichtigen {\\u0252}bermitteln, soweit dies zur Ermittlung des Aufenthalts des Zivildienstpflichtigen erforderlich ist.\\\n\\pard\\sb100\n(9) Das Bundesamt {\\u0252}bermittelt den Tr{\\u0228}gern der gesetzlichen Kranken- und Rentenversicherung sowie der Arbeitslosenversicherung die personenbezogenen Daten des Zivildienstpflichtigen, die nach dem Recht der Sozialversicherung einschlie{\\u0223}lich der Arbeitslosenversicherung {\\u0252}bermittelt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(10) Anderen Beh{\\u0246}rden und Stellen d{\\u0252}rfen personenbezogene Daten im Rahmen von Befreiungs- und Zur{\\u0252}ckstellungsantr{\\u0228}gen von Zivildienstpflichtigen mit deren Einwilligung zur Einholung von Stellungnahmen und Gutachten {\\u0252}bermittelt werden. Die in diesem Zusammenhang eingehenden schriftlichen Stellungnahmen und Gutachten werden Bestandteil der Personalakte. Enthalten diese personenbezogene Daten Dritter, sind sie nach abschlie{\\u0223}ender Bearbeitung der Antr{\\u0228}ge in einem Umschlag zu verschlie{\\u0223}en.\\\n\\pard\\sb100\n(11) Personenbezogene Daten eines anerkannten Kriegsdienstverweigerers, der nach den {\\u0167}{\\u0167} 14 bis 14c des Zivildienstgesetzes nicht zum Zivildienst herangezogen wird, {\\u0252}bermittelt das Bundesamt dem Tr{\\u0228}ger des Dienstes, zu dem sich der anerkannte Kriegsdienstverweigerer verpflichtet hat, soweit die Kenntnis der Daten f{\\u0252}r die Durchf{\\u0252}hrung des Dienstes erforderlich ist.\\\n\\pard\\sb100\n(12) Daten aus der Tauglichkeitsakte d{\\u0252}rfen au{\\u0223}er nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2, 3 und 10 nicht {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(13) Die {\\u0220}bermittlung personenbezogener Daten ist zu dokumentieren.\\\n\\pard\\sb100\n(14) Ein automatisierter Abruf personenbezogener Daten ist nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}