{
  "documentIdentifier" : "BJNR089810011BJNE000901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhalt eines an einen anderen Mitgliedstaat mit Ausnahme des K{\\u0246}nigreichs D{\\u0228}nemark gerichteten Antrages richtet sich nach Artikel 57 der Verordnung (EG) Nr. 4\/2009.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhalt eines an einen anderen Vertragsstaat des Haager {\\u0220}bereinkommens vom 23. November 2007 {\\u0252}ber die internationale Geltendmachung der Unterhaltsanspr{\\u0252}che von Kindern und anderen Familienangeh{\\u0246}rigen gerichteten Antrages richtet sich nach Artikel 11 dieses {\\u0220}bereinkommens.\\\n\\pard\\sb100\n(3) In den nicht von den Abs{\\u0228}tzen 1 und 2 erfassten F{\\u0228}llen soll der Antrag alle Angaben enthalten, die f{\\u0252}r die Geltendmachung des Anspruchs von Bedeutung sein k{\\u0246}nnen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen und die Vornamen des Berechtigten; ferner seine Anschrift, den Tag seiner Geburt, seine Staatsangeh{\\u0246}rigkeit, seinen Beruf oder seine Besch{\\u0228}ftigung sowie gegebenenfalls den Namen und die Anschrift seines gesetzlichen Vertreters,\\\n\\tab 2.\\tab den Familiennamen und die Vornamen des Verpflichteten; ferner seine Anschrift, den Tag, den Ort und das Land seiner Geburt, seine Staatsangeh{\\u0246}rigkeit, seinen Beruf oder seine Besch{\\u0228}ftigung, soweit der Berechtigte diese Angaben kennt, und\\\n\\tab 3.\\tab n{\\u0228}here Angaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die Tatsachen, auf die der Anspruch gest{\\u0252}tzt wird;\\\n\\tab b)\\tab {\\u0252}ber die Art und H{\\u0246}he des geforderten Unterhalts;\\\n\\tab c)\\tab {\\u0252}ber die finanziellen und famili{\\u0228}ren Verh{\\u0228}ltnisse des Berechtigten, sofern diese Angaben f{\\u0252}r die Entscheidung bedeutsam sein k{\\u0246}nnen;\\\n\\tab d)\\tab {\\u0252}ber die finanziellen und famili{\\u0228}ren Verh{\\u0228}ltnisse des Verpflichteten, soweit diese bekannt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEin Antrag eines Berechtigten im Sinne des {\\u0167} 3 Nummer 3 Buchstabe b soll die in den Nummern 1 und 3 Buchstabe c genannten Angaben der Person enthalten, deren Anspruch {\\u0252}bergegangen ist.\\\n\\pard\\sb100\n(4) Einem Antrag nach Absatz 3 sollen die zugeh{\\u0246}rigen Personenstandsurkunden und andere sachdienliche Schriftst{\\u0252}cke beigef{\\u0252}gt sein. Das in {\\u0167} 7 benannte Gericht kann von Amts wegen alle erforderlichen Ermittlungen anstellen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 3 ist der Antrag vom Antragsteller, von dessen gesetzlichem Vertreter oder von einem bevollm{\\u0228}chtigten Vertreter unter Beif{\\u0252}gung einer Vollmacht zu unterschreiben. Soweit dies nach dem Recht des zu ersuchenden Staates erforderlich ist, ist die Richtigkeit der Angaben vom Antragsteller oder von dessen gesetzlichem Vertreter eidesstattlich zu versichern. Besonderen Anforderungen des zu ersuchenden Staates an Form und Inhalt des Ersuchens ist zu gen{\\u0252}gen, soweit dem keine zwingenden Vorschriften des deutschen Rechts entgegenstehen.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 3 ist der Antrag an die Empfangsstelle des Staates zu richten, in dem der Anspruch geltend gemacht werden soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}