{
  "documentIdentifier" : "BJNR288500005BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es werden die folgenden Identifizierungsdaten der beschuldigten Person gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Geburtsname,\\\n\\tab 2.\\tab der Familienname,\\\n\\tab 3.\\tab die Vornamen,\\\n\\tab 4.\\tab das Geburtsdatum,\\\n\\tab 5.\\tab der Geburtsort und der Geburtsstaat,\\\n\\tab 6.\\tab das Geschlecht,\\\n\\tab 7.\\tab die Staatsangeh{\\u0246}rigkeiten,\\\n\\tab 8.\\tab die letzte bekannte Anschrift und, sofern sich die beschuldigte Person in Haft befindet oder eine sonstige freiheitsentziehende Ma{\\u0223}nahme gegen sie vollzogen wird, die Anschrift der Justizvollzugsanstalt mit Gefangenenbuchnummer oder die Anschrift der Anstalt, in der die sonstige freiheitsentziehende Ma{\\u0223}nahme vollzogen wird,\\\n\\tab 9.\\tab besondere k{\\u0246}rperliche Merkmale und Kennzeichen (zum Beispiel Muttermale, Narben, T{\\u0228}towierungen), soweit zur Identifizierung erforderlich,\\\n\\tab 10.\\tab etwaige abweichende Angaben zu den Daten nach den Nummern 1 bis 7 (zum Beispiel fr{\\u0252}here, Alias- oder sonst vom Familiennamen abweichende Namen).\\\n\\pard\n\\pard\\sb100\n(2) Es werden die folgenden Daten zur Straftat gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zeiten oder der Zeitraum der Tat,\\\n\\tab 2.\\tab die Orte der Tat,\\\n\\tab 3.\\tab die verletzten Gesetze,\\\n\\tab 4.\\tab die n{\\u0228}here Bezeichnung der Straftat (zum Beispiel Handtaschenraub, Stra{\\u0223}enraub),\\\n\\tab 5.\\tab die H{\\u0246}he etwaiger durch die Tat verursachter Sch{\\u0228}den in Euro,\\\n\\tab 6.\\tab die Angabe, dass es Mitbeschuldigte gibt.\\\n\\pard\nDie Angaben nach Satz 1 Nr. 3 und 4 k{\\u0246}nnen unter Verwendung eines Straftatenschl{\\u0252}ssels erfolgen.\\\n\\pard\\sb100\n(3) Es werden die folgenden Vorgangsdaten gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die mitteilende Stelle,\\\n\\tab 2.\\tab die sachbearbeitende Stelle der Polizei, der Zoll- und der Steuerfahndung,\\\n\\tab 3.\\tab die Aktenzeichen und Tagebuchnummern der in den Nummern 1 und 2 bezeichneten Stellen.\\\n\\pard\n\\pard\\sb100\n(4) Es werden die folgenden Daten zum Verfahrensstand gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der Einleitung des Ermittlungsverfahrens durch die mitteilende Stelle,\\\n\\tab 2.\\tab das Datum der Anklage und das Gericht, vor dem die Hauptverhandlung stattfinden soll,\\\n\\tab 3.\\tab das Datum des Antrags auf Durchf{\\u0252}hrung eines besonderen Verfahrens nach dem Sechsten Buch der Strafprozessordnung und die Art des Verfahrens,\\\n\\tab 4.\\tab das Datum des Antrags auf Entscheidung im vereinfachten Jugendverfahren nach {\\u0167} 76 des Jugendgerichtsgesetzes,\\\n\\tab 5.\\tab das Datum der Aussetzung oder vorl{\\u0228}ufigen oder endg{\\u0252}ltigen Einstellung des Verfahrens und die angewandte Vorschrift,\\\n\\tab 6.\\tab das Datum des Freispruchs oder der Verurteilung,\\\n\\tab 7.\\tab das Datum und die Art einer sonstigen staatsanwaltschaftlichen oder gerichtlichen Verfahrenserledigung.\\\n\\pard\n\\pard\\sb100\n(5) Andere als die in den Abs{\\u0228}tzen 1 bis 4 genannten Daten werden in dem Register nicht gespeichert.\\\n}"
}