{
  "documentIdentifier" : "BJNR026610001BJNE001003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0252}berlebende Lebenspartner des Erblassers ist neben Verwandten der ersten Ordnung zu einem Viertel, neben Verwandten der zweiten Ordnung oder neben Gro{\\u0223}eltern zur H{\\u0228}lfte der Erbschaft gesetzlicher Erbe. Treffen mit Gro{\\u0223}eltern Abk{\\u0246}mmlinge von Gro{\\u0223}eltern zusammen, so erh{\\u0228}lt der Lebenspartner auch von der anderen H{\\u0228}lfte den Anteil, der nach {\\u0167} 1926 des B{\\u0252}rgerlichen Gesetzbuchs den Abk{\\u0246}mmlingen zufallen w{\\u0252}rde. Zus{\\u0228}tzlich stehen ihm die zum lebenspartnerschaftlichen Haushalt geh{\\u0246}renden Gegenst{\\u0228}nde, soweit sie nicht Zubeh{\\u0246}r eines Grundst{\\u0252}cks sind, und die Geschenke zur Begr{\\u0252}ndung der Lebenspartnerschaft als Voraus zu. Ist der {\\u0252}berlebende Lebenspartner neben Verwandten der ersten Ordnung gesetzlicher Erbe, so steht ihm der Voraus nur zu, soweit er ihn zur F{\\u0252}hrung eines angemessenen Haushalts ben{\\u0246}tigt. Auf den Voraus sind die f{\\u0252}r Verm{\\u0228}chtnisse geltenden Vorschriften anzuwenden. Geh{\\u0246}rt der {\\u0252}berlebende Lebenspartner zu den erbberechtigten Verwandten, so erbt er zugleich als Verwandter. Der Erbteil, der ihm aufgrund der Verwandtschaft zuf{\\u0228}llt, gilt als besonderer Erbteil.\\\n\\pard\n\\pard\\sb100\n(2) Sind weder Verwandte der ersten noch der zweiten Ordnung noch Gro{\\u0223}eltern vorhanden, erh{\\u0228}lt der {\\u0252}berlebende Lebenspartner die ganze Erbschaft. Bestand beim Erbfall G{\\u0252}tertrennung und sind als gesetzliche Erben neben dem {\\u0252}berlebenden Lebenspartner ein oder zwei Kinder des Erblassers berufen, so erben der {\\u0252}berlebende Lebenspartner und jedes Kind zu gleichen Teilen; {\\u0167} 1924 Abs. 3 des B{\\u0252}rgerlichen Gesetzbuchs gilt auch in diesem Fall.\\\n\\pard\\sb100\n(3) Das Erbrecht des {\\u0252}berlebenden Lebenspartners ist ausgeschlossen, wenn zur Zeit des Todes des Erblassers \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Aufhebung der Lebenspartnerschaft nach {\\u0167} 15 Abs. 2 Nr. 1 oder 2 gegeben waren und der Erblasser die Aufhebung beantragt oder ihr zugestimmt hatte oder\\\n\\tab 2.\\tab der Erblasser einen Antrag nach {\\u0167} 15 Abs. 2 Nr. 3 gestellt hatte und dieser Antrag begr{\\u0252}ndet war.\\\n\\pard\nIn diesen F{\\u0228}llen gilt {\\u0167} 16 entsprechend.\\\n\\pard\\sb100\n(4) Lebenspartner k{\\u0246}nnen ein gemeinschaftliches Testament errichten. Die {\\u0167}{\\u0167} 2266 bis 2272 des B{\\u0252}rgerlichen Gesetzbuchs gelten entsprechend.\\\n\\pard\\sb100\n(5) Auf eine letztwillige Verf{\\u0252}gung, durch die der Erblasser seinen Lebenspartner bedacht hat, ist {\\u0167} 2077 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Hat der Erblasser den {\\u0252}berlebenden Lebenspartner durch Verf{\\u0252}gung von Todes wegen von der Erbfolge ausgeschlossen, kann dieser von den Erben die H{\\u0228}lfte des Wertes des gesetzlichen Erbteils als Pflichtteil verlangen. Die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber den Pflichtteil gelten mit der Ma{\\u0223}gabe entsprechend, dass der Lebenspartner wie ein Ehegatte zu behandeln ist.\\\n\\pard\\sb100\n(7) Die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber das Inventar f{\\u0252}r eine zum Gesamtgut geh{\\u0246}rende Erbschaft und {\\u0252}ber den Erbverzicht gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}