{
  "documentIdentifier" : "BJNR026610001BJNE001503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lebenspartnerschaft wird auf Antrag eines oder beider Lebenspartner durch richterliche Entscheidung aufgehoben.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht hebt die Lebenspartnerschaft auf, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lebenspartner seit einem Jahr getrennt leben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beide Lebenspartner die Aufhebung beantragen oder der Antragsgegner der Aufhebung zustimmt oder\\\n\\tab b)\\tab nicht erwartet werden kann, dass eine partnerschaftliche Lebensgemeinschaft wieder hergestellt werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ein Lebenspartner die Aufhebung beantragt und die Lebenspartner seit drei Jahren getrennt leben,\\\n\\tab 3.\\tab die Fortsetzung der Lebenspartnerschaft f{\\u0252}r den Antragsteller aus Gr{\\u0252}nden, die in der Person des anderen Lebenspartners liegen, eine unzumutbare H{\\u0228}rte w{\\u0228}re.\\\n\\pard\nDas Gericht hebt die Lebenspartnerschaft ferner auf, wenn bei einem Lebenspartner ein Willensmangel im Sinne des {\\u0167} 1314 Abs. 2 Nr. 1 bis 4 des B{\\u0252}rgerlichen Gesetzbuchs vorlag; {\\u0167} 1316 Abs. 1 Nr. 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Lebenspartnerschaft soll nach Absatz 2 Satz 1 nicht aufgehoben werden, obwohl die Lebenspartner seit mehr als drei Jahren getrennt leben, wenn und solange die Aufhebung der Lebenspartnerschaft f{\\u0252}r den Antragsgegner, der sie ablehnt, aufgrund au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde eine so schwere H{\\u0228}rte darstellen w{\\u0252}rde, dass die Aufrechterhaltung der Lebenspartnerschaft auch unter Ber{\\u0252}cksichtigung der Belange des Antragstellers ausnahmsweise geboten erscheint.\\\n\\pard\\sb100\n(4) Die Aufhebung nach Absatz 2 Satz 2 ist bei einer Best{\\u0228}tigung der Lebenspartnerschaft ausgeschlossen; {\\u0167} 1315 Absatz 1 Satz 1 Nummer 3 und 4 und {\\u0167} 1317 des B{\\u0252}rgerlichen Gesetzbuchs gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Lebenspartner leben getrennt, wenn zwischen ihnen keine h{\\u0228}usliche Gemeinschaft besteht und ein Lebenspartner sie erkennbar nicht herstellen will, weil er die lebenspartnerschaftliche Gemeinschaft ablehnt. {\\u0167} 1567 Abs. 1 Satz 2 und Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}