{
  "documentIdentifier" : "BJNR023590979BJNE011800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zwecke der Anwendung der Steuerbefreiung f{\\u0252}r innergemeinschaftliche Lieferungen ({\\u0167} 4 Nummer 1 Buchstabe b des Gesetzes) wird vermutet, dass der Gegenstand der Lieferung in das {\\u0252}brige Gemeinschaftsgebiet bef{\\u0246}rdert oder versendet wurde, wenn eine der folgenden Voraussetzungen erf{\\u0252}llt ist:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der liefernde Unternehmer gibt an, dass der Gegenstand der Lieferung von ihm oder von einem von ihm beauftragten Dritten in das {\\u0252}brige Gemeinschaftsgebiet bef{\\u0246}rdert oder versendet wurde und ist im Besitz folgender einander nicht widersprechenden Belege, welche jeweils von unterschiedlichen Parteien ausgestellt wurden, die voneinander, vom liefernden Unternehmer und vom Abnehmer unabh{\\u0228}ngig sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens zwei Belege nach Absatz 2 Nummer 1 oder\\\n\\tab b)\\tab einem Beleg nach Absatz 2 Nummer 1 und einem Beleg nach Absatz 2 Nummer 2, mit dem die Bef{\\u0246}rderung oder der Versand in das {\\u0252}brige Gemeinschaftsgebiet best{\\u0228}tigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der liefernde Unternehmer ist im Besitz folgender Belege: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Gelangensbest{\\u0228}tigung ({\\u0167} 17b Absatz 2 Satz 1 Nummer 2), die der Abnehmer dem liefernden Unternehmer sp{\\u0228}testens am zehnten Tag des auf die Lieferung folgenden Monats vorlegt und\\\n\\tab b)\\tab folgender einander nicht widersprechenden Belege, welche jeweils von unterschiedlichen Parteien ausgestellt wurden, die voneinander, vom liefernden Unternehmer und vom Abnehmer unabh{\\u0228}ngig sind: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab mindestens zwei Belege nach Absatz 2 Nummer 1 oder\\\n\\tab bb)\\tab einem Beleg nach Absatz 2 Nummer 1 und einem Beleg nach Absatz 2 Nummer 2, mit dem die Bef{\\u0246}rderung oder der Versand in das {\\u0252}brige Gemeinschaftsgebiet best{\\u0228}tigt wird.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) Belege im Sinne des Absatzes 1 Nummer 1 und 2 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bef{\\u0246}rderungsbelege ({\\u0167} 17b Absatz 3 Satz 1 Nummer 3) oder Versendungsbelege ({\\u0167} 17b Absatz 3 Satz 1 Nummer 1 Buchstabe a);\\\n\\tab 2.\\tab folgende sonstige Belege: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Versicherungspolice f{\\u0252}r die Bef{\\u0246}rderung oder den Versand des Gegenstands der Lieferung in das {\\u0252}brige Gemeinschaftsgebiet oder Bankunterlagen, die die Bezahlung der Bef{\\u0246}rderung oder des Versands des Gegenstands der Lieferung in das {\\u0252}brige Gemeinschaftsgebiet belegen;\\\n\\tab b)\\tab ein von einer {\\u0246}ffentlicher Stelle (z. B. Notar) ausgestelltes offizielles Dokument, das die Ankunft des Gegenstands der Lieferung im {\\u0252}brigen Gemeinschaftsgebiet best{\\u0228}tigt;\\\n\\tab c)\\tab eine Best{\\u0228}tigung eines Lagerinhabers im {\\u0252}brigen Gemeinschaftsgebiet, dass die Lagerung des Gegenstands der Lieferung dort erfolgt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Das Finanzamt kann eine nach Absatz 1 bestehende Vermutung widerlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}