{
  "documentIdentifier" : "BJNR095910001BJNE000909116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird dem Gesundheitsamt bekannt, dass in einem Wasserversorgungsgebiet die in den {\\u0167}{\\u0167} 5 bis 7 in Verbindung mit den Anlagen 1 bis 3 festgelegten Grenzwerte nicht eingehalten oder die Anforderungen nicht erf{\\u0252}llt sind, hat es unverz{\\u0252}glich zu entscheiden, ob dadurch die Gesundheit der betroffenen Verbraucher gef{\\u0228}hrdet ist und ob die betroffene Wasserversorgungsanlage oder Teile davon bis auf Weiteres weiterbetrieben werden k{\\u0246}nnen. Dabei hat es auch die Gefahren zu ber{\\u0252}cksichtigen, die f{\\u0252}r die menschliche Gesundheit entstehen w{\\u0252}rden, wenn die Bereitstellung von Trinkwasser unterbrochen oder seine Entnahme oder Verwendung eingeschr{\\u0228}nkt w{\\u0252}rde. Das Gesundheitsamt informiert den Unternehmer oder den sonstigen Inhaber der verursachenden Wasserversorgungsanlagen unverz{\\u0252}glich {\\u0252}ber seine Entscheidung und ordnet Ma{\\u0223}nahmen an, die zur Abwendung der Gefahr f{\\u0252}r die menschliche Gesundheit erforderlich sind. Ist die Ursache der Nichteinhaltung oder Nichterf{\\u0252}llung unbekannt, ordnet das Gesundheitsamt eine unverz{\\u0252}gliche Untersuchung an oder f{\\u0252}hrt sie selbst durch. Ist die Ursache der Nichteinhaltung oder Nichterf{\\u0252}llung auf eine Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe e zur{\\u0252}ckzuf{\\u0252}hren, gilt Absatz 7.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine Gef{\\u0228}hrdung der menschlichen Gesundheit in einem Wasserversorgungsgebiet zu besorgen, so ordnet das Gesundheitsamt an, dass der Unternehmer oder der sonstige Inhaber der betroffenen Wasserversorgungsanlage f{\\u0252}r eine anderweitige Versorgung zu sorgen hat. Ist dies dem Unternehmer und dem sonstigen Inhaber der Wasserversorgungsanlage nicht auf zumutbare Weise m{\\u0246}glich, so pr{\\u0252}ft das Gesundheitsamt, ob eine Fortsetzung der betroffenen Wasserversorgung mit bestimmten Auflagen gestattet werden kann, und ordnet die erforderlichen Ma{\\u0223}nahmen an. {\\u0167} 10 Absatz 8 gilt entsprechend.\\\n\\pard\\sb100\n(3) L{\\u0228}sst sich eine Gef{\\u0228}hrdung der menschlichen Gesundheit auch durch Anordnungen oder Auflagen nach Absatz 2 nicht ausschlie{\\u0223}en, ordnet das Gesundheitsamt an, den Betrieb der betroffenen Wasserversorgungsanlage in einem Wasserversorgungsgebiet zu unterbrechen. Die Wasserversorgung ist in den betroffenen Leitungsnetzen oder in den betroffenen Teilen von Leitungsnetzen sofort zu unterbrechen, wenn das Trinkwasser im Leitungsnetz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Krankheitserregern im Sinne des {\\u0167} 5 in Konzentrationen verunreinigt ist, die unmittelbar eine Sch{\\u0228}digung der menschlichen Gesundheit erwarten lassen, und keine M{\\u0246}glichkeit besteht, das verunreinigte Wasser entsprechend {\\u0167} 5 Absatz 5 hinreichend zu desinfizieren, oder\\\n\\tab 2.\\tab durch chemische Stoffe in Konzentrationen verunreinigt ist, die eine akute Sch{\\u0228}digung der menschlichen Gesundheit erwarten lassen.\\\n\\pard\nDie Unterbrechung des Betriebes und die Wiederinbetriebnahme der in einem Wasserversorgungsgebiet betroffenen Wasserversorgungsanlage haben unter Beachtung der allgemein anerkannten Regeln der Technik zu erfolgen. Von den S{\\u0228}tzen 1 und 2 kann bei gleichzeitiger Verwendungseinschr{\\u0228}nkung des Trinkwassers nur dann abgewichen werden, wenn dies erforderlich ist, um die {\\u0246}ffentliche Sicherheit aufrechtzuerhalten.\\\n\\pard\\sb100\n(4) Das Gesundheitsamt ordnet bei Nichteinhaltung oder Nichterf{\\u0252}llung der in den {\\u0167}{\\u0167} 5 und 6 festgelegten Grenzwerte oder Anforderungen unverz{\\u0252}glich an, dass unverz{\\u0252}glich die notwendigen Ma{\\u0223}nahmen zur Wiederherstellung der Trinkwasserqualit{\\u0228}t getroffen werden und dass deren Durchf{\\u0252}hrung vorrangig ist. Die Dringlichkeit dieser Ma{\\u0223}nahmen richtet sich nach dem Grad der Gef{\\u0228}hrdung der menschlichen Gesundheit und der {\\u0246}ffentlichen Sicherheit. In einem Zeitraum von 16 Wochen nach der Inbetriebnahme einer neu errichteten Trinkwasser-Installation sind wegen einer {\\u0220}berschreitung der Grenzwerte f{\\u0252}r die Parameter Blei, Kupfer oder Nickel keine Ma{\\u0223}nahmen nach Satz 1 zu treffen, wenn die gemessene Konzentration nicht h{\\u0246}her als das Doppelte des betreffenden Grenzwertes in Anlage 2 Teil II ist.\\\n\\pard\\sb100\n(5) Bei Nichteinhaltung oder Nichterf{\\u0252}llung der in {\\u0167} 7 festgelegten Grenzwerte oder Anforderungen ordnet das Gesundheitsamt Ma{\\u0223}nahmen zur Wiederherstellung der Qualit{\\u0228}t des Trinkwassers an. Das Gesundheitsamt kann nach Pr{\\u0252}fung im Einzelfall von der Anordnung von Ma{\\u0223}nahmen absehen, wenn eine Sch{\\u0228}digung der menschlichen Gesundheit nicht zu besorgen ist und Auswirkungen auf die eingesetzten Materialien nicht zu erwarten sind. Das Gesundheitsamt legt fest, bis zu welchem Wert und f{\\u0252}r welchen Zeitraum die Nichteinhaltung oder Nichterf{\\u0252}llung geduldet wird. Die Abs{\\u0228}tze 8 und 9 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5a) Bei {\\u0220}berschreitung der in Anlage 3a Teil I festgelegten Parameterwerte f{\\u0252}r radioaktive Stoffe in einem Wasserversorgungsgebiet pr{\\u0252}ft die zust{\\u0228}ndige Beh{\\u0246}rde, ob das Vorhandensein radioaktiver Stoffe im Trinkwasser ein Risiko f{\\u0252}r die menschliche Gesundheit darstellt, das ein Handeln erfordert. Bei Vorliegen eines solchen Gesundheitsrisikos ordnet sie die erforderlichen Ma{\\u0223}nahmen an. Absatz 1 Satz 2 bis 4, Absatz 2, Absatz 3 Satz 1, 3 und 4 sowie {\\u0167} 10 Absatz 8 gelten entsprechend.\\\n\\pard\\sb100\n(6) Wird dem Gesundheitsamt bekannt, dass in einem Wasserversorgungsgebiet Mikroorganismen oder chemische Stoffe vorkommen, die eine Gef{\\u0228}hrdung der menschlichen Gesundheit besorgen lassen und f{\\u0252}r die in den Anlagen 1 und 2 kein Grenzwert aufgef{\\u0252}hrt ist, legt das Gesundheitsamt unter Beachtung von {\\u0167} 5 Absatz 1 und {\\u0167} 6 Absatz 1 fest, bis zu welchen Konzentrationen und f{\\u0252}r welchen Zeitraum diese Mikroorganismen oder chemischen Stoffe im Trinkwasser enthalten sein d{\\u0252}rfen. Absatz 7 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Werden Tatsachen bekannt, wonach eine Nichteinhaltung oder Nichterf{\\u0252}llung der in den {\\u0167}{\\u0167} 5 bis 7 festgelegten Grenzwerte oder Anforderungen auf die Trinkwasser-Installation oder deren unzul{\\u0228}ngliche Instandhaltung zur{\\u0252}ckzuf{\\u0252}hren ist, so ordnet das Gesundheitsamt an, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignete Ma{\\u0223}nahmen zu ergreifen sind, um die aus der Nichteinhaltung oder Nichterf{\\u0252}llung m{\\u0246}glicherweise resultierenden gesundheitlichen Gefahren zu beseitigen oder zu verringern, und\\\n\\tab 2.\\tab die betroffenen Verbraucher {\\u0252}ber m{\\u0246}gliche, in ihrer eigenen Verantwortung liegende zus{\\u0228}tzliche Ma{\\u0223}nahmen oder Verwendungseinschr{\\u0228}nkungen des Trinkwassers, die sie vornehmen sollten, angemessen zu informieren und zu beraten sind.\\\n\\pard\nBei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe e, die nicht im Rahmen einer {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben werden, kann das Gesundheitsamt dies anordnen. Zu Zwecken des Satzes 1 hat das Gesundheitsamt den Unternehmer oder den sonstigen Inhaber der Anlage der Trinkwasser-Installation {\\u0252}ber m{\\u0246}gliche Ma{\\u0223}nahmen zu beraten.\\\n\\pard\\sb100\n(8) Wird dem Gesundheitsamt bekannt, dass der in Anlage 3 Teil II festgelegte technische Ma{\\u0223}nahmenwert in einer Trinkwasser-Installation {\\u0252}berschritten wird, und kommt der Unternehmer oder der sonstige Inhaber der verursachenden Wasserversorgungsanlage seinen Pflichten nach {\\u0167} 16 Absatz 7 nicht nach, fordert das Gesundheitsamt diesen auf, diese Pflichten zu erf{\\u0252}llen. Kommt der Unternehmer oder der sonstige Inhaber der Wasserversorgungsanlage seinen Pflichten auch nach der Aufforderung durch das Gesundheitsamt nicht fristgem{\\u0228}{\\u0223} und vollst{\\u0228}ndig nach, pr{\\u0252}ft das Gesundheitsamt, ob und in welchem Zeitraum Ma{\\u0223}nahmen zum Gesundheitsschutz erforderlich sind, und ordnet diese gegebenenfalls an. Befugnisse des Gesundheitsamtes aus {\\u0167} 20 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) F{\\u0252}r Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe c gelten die Abs{\\u0228}tze 1 bis 5 sowie 6 und 7 entsprechend. Bei Nichteinhaltung oder Nichterf{\\u0252}llung der in {\\u0167} 6 festgelegten Grenzwerte oder Anforderungen kann das Gesundheitsamt nach Pr{\\u0252}fung im Einzelfall und nach Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder einer von dieser benannten Stelle von der Anordnung von Ma{\\u0223}nahmen absehen, soweit eine Gef{\\u0228}hrdung der menschlichen Gesundheit ausgeschlossen werden kann. Das Gesundheitsamt legt fest, bis zu welchem Wert und f{\\u0252}r welchen Zeitraum die Nichteinhaltung oder Nichterf{\\u0252}llung geduldet wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}