{
  "documentIdentifier" : "BJNR394210017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der landwirtschaftlichen Erzeugung ist ein nachhaltiger und ressourceneffizienter Umgang mit N{\\u0228}hrstoffen im Betrieb sicherzustellen. Dabei sind N{\\u0228}hrstoffverluste in die Umwelt soweit wie m{\\u0246}glich zu vermeiden.\\\n\\pard\n\\pard\\sb100\n(2) Zum Nachweis der Erf{\\u0252}llung der Verpflichtung nach Absatz 1 hat der Betriebsinhaber betriebliche Stoffstrombilanzen nach Ma{\\u0223}gabe des {\\u0167} 6 zu erstellen und zu bewerten. Hierbei sind die dem Betrieb innerhalb eines Bezugsjahres nach Satz 3 zugef{\\u0252}hrten und die vom Betrieb abgegebenen Mengen an Stickstoff und Phosphor nach den Vorgaben der {\\u0167}{\\u0167} 4 und 5 zu ermitteln. Der Betriebsinhaber hat vor dem erstmaligen Erstellen der j{\\u0228}hrlichen betrieblichen Stoffstrombilanz das Bezugsjahr festzulegen. Als Bezugsjahr ist das vom Betriebsinhaber f{\\u0252}r die Erstellung des N{\\u0228}hrstoffvergleichs nach {\\u0167} 8 Absatz 1 der D{\\u0252}ngeverordnung gew{\\u0228}hlte D{\\u0252}ngejahr heranzuziehen. Das nach Satz 3 festgelegte Bezugsjahr kann erstmals ge{\\u0228}ndert werden, nachdem f{\\u0252}r drei Bezugsjahre eine fortgeschriebene dreij{\\u0228}hrige Stoffstrombilanz erstellt worden ist. Im Falle einer {\\u0196}nderung des Bezugsjahres hat der Betriebsinhaber Stoffstrombilanzen f{\\u0252}r das bisherige und das ge{\\u0228}nderte Bezugsjahr zu erstellen, bis erstmals eine fortgeschriebene dreij{\\u0228}hrige Stoffstrombilanz f{\\u0252}r drei aufeinanderfolgende ge{\\u0228}nderte Bezugsjahre erstellt werden kann.\\\n\\pard\\sb100\n(3) Soweit nach dieser Verordnung N{\\u0228}hrstoffmengen oder Gehalte an Phosphor zu ermitteln oder aufzuzeichnen sind, k{\\u0246}nnen stattdessen die N{\\u0228}hrstoffmengen oder Gehalte an Phosphat ermittelt oder aufgezeichnet werden. F{\\u0252}r die Umrechnung von Phosphor zu Phosphat gilt {\\u0167} 6 Absatz 1 Nummer 3 Buchstabe b der D{\\u0252}ngemittelverordnung entsprechend.\\\n\\pard\\sb100\n(4) Ein Betrieb, der die in {\\u0167} 1 Absatz 2 Nummer 1 oder Absatz 3 Nummer 1 genannten Schwellenwerte unterschreitet und dem innerhalb eines Bezugsjahres nach Absatz 2 Satz 3 Wirtschaftsd{\\u0252}nger in H{\\u0246}he von nicht mehr als 750 Kilogramm Gesamtstickstoff zugef{\\u0252}hrt wird, ist von den Verpflichtungen nach Absatz 2 f{\\u0252}r das jeweils folgende Jahr befreit, wenn der f{\\u0252}r das vorangegangene Jahr erstellte N{\\u0228}hrstoffvergleich nach {\\u0167} 8 Absatz 1 der D{\\u0252}ngeverordnung keine Anhaltspunkte f{\\u0252}r eine Verletzung der Verpflichtungen des Betriebs nach Absatz 1 enth{\\u0228}lt oder ergibt. Ein viehhaltender Betrieb nach {\\u0167} 1 Absatz 2 Nummer 2 ist ferner von den Verpflichtungen nach Absatz 2 f{\\u0252}r das jeweils folgende Jahr, l{\\u0228}ngstens jedoch bis zum Ablauf des 31. Dezember 2022, befreit, soweit er innerhalb eines Bezugsjahres nach Absatz 2 Satz 3 einen N{\\u0228}hrstoffanfall aus Wirtschaftsd{\\u0252}ngern tierischer Herkunft von nicht mehr als 750 Kilogramm Stickstoff aus dem eigenen Betrieb aufweist. Der Betriebsinhaber eines nach Satz 1 oder 2 befreiten Betriebs hat der nach Landesrecht zust{\\u0228}ndigen Stelle wesentliche {\\u0196}nderungen in den betrieblichen Verh{\\u0228}ltnissen, Abl{\\u0228}ufen oder in der Wirtschaftsweise des Betriebs unverz{\\u0252}glich, vollst{\\u0228}ndig und richtig anzuzeigen. Die nach Landesrecht zust{\\u0228}ndige Stelle kann gegen{\\u0252}ber dem Betriebsinhaber eines nach Satz 1 oder 2 befreiten Betriebs die Erstellung und Bewertung von Stoffstrombilanzen nach Absatz 2 anordnen, sobald Tatsachen die Annahme rechtfertigen, dass der Betrieb die Verpflichtungen nach Absatz 1 nicht oder nicht mehr erf{\\u0252}llt.\\\n}"
}