{
  "documentIdentifier" : "BJNR394210017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsinhaber hat die dem Betrieb durch Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8 des D{\\u0252}ngegesetzes, Futtermittel, Saatgut einschlie{\\u0223}lich Pflanzgut und Vermehrungsmaterial, landwirtschaftliche Nutztiere, Leguminosen sowie sonstige Stoffe zugef{\\u0252}hrten N{\\u0228}hrstoffmengen an Stickstoff und Phosphor \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage von Belegen, insbesondere Lieferscheinen oder Rechnungen, f{\\u0252}r die jeweilige Zufuhr und\\\n\\tab 2.\\tab unter Heranziehung des jeweiligen Gehaltes an Stickstoff und Phosphor dieser Stoffe und Nutztiere\\\n\\pard\nzu ermitteln. Die N{\\u0228}hrstoffzufuhr durch Saatgut einschlie{\\u0223}lich Pflanzgut und Vermehrungsmaterial ist nur f{\\u0252}r Getreide, Mais, Kartoffeln und K{\\u0246}rnerleguminosen zu ermitteln.\\\n\\pard\\sb100\n(2) Die Gehalte an Stickstoff und Phosphor sind vom Betriebsinhaber zu ermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund vorgeschriebener Kennzeichnung,\\\n\\tab 2.\\tab auf der Grundlage wissenschaftlich anerkannter Messmethoden oder\\\n\\tab 3.\\tab auf der Grundlage von Daten der nach Landesrecht zust{\\u0228}ndigen Stelle.\\\n\\pard\nSoweit Kennzeichnungen nach Satz 1 Nummer 1 oder Messergebnisse auf der Grundlage von Satz 1 Nummer 2 vorliegen, sind diese f{\\u0252}r die Ermittlung der Gehalte heranzuziehen. Bei der Ermittlung der Gehalte nach Satz 1 Nummer 3 sind mindestens die Werte nach Anlage 1 dieser Verordnung zu ber{\\u0252}cksichtigen. Im Falle von Stoffen oder Tierarten, die nicht von Anlage 1 erfasst sind, sind die von der nach Landesrecht zust{\\u0228}ndigen Stelle herausgegebenen Werte f{\\u0252}r die Gehalte an Stickstoff, Phosphor oder Phosphat heranzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 2 Satz 1 u. 2: Zur Anwendung vgl. {\\u0167} 5 Abs. 2 +++)\\\n}"
}