{
  "documentIdentifier" : "BJNR394210017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsinhaber hat j{\\u0228}hrlich sp{\\u0228}testens sechs Monate nach Ablauf des nach {\\u0167} 3 Absatz 2 Satz 3 festgelegten Bezugsjahres eine betriebliche Stoffstrombilanz nach Ma{\\u0223}gabe der Anlage 2 zu erstellen und zu einer j{\\u0228}hrlich fortgeschriebenen dreij{\\u0228}hrigen Stoffstrombilanz nach Anlage 3 zusammenzufassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betriebsinhaber hat j{\\u0228}hrlich sp{\\u0228}testens sechs Monate nach Ablauf des nach {\\u0167} 3 Absatz 2 Satz 3 festgelegten Bezugsjahres die betrieblichen Stoffstrombilanzen f{\\u0252}r Stickstoff zu bewerten. Hierbei hat er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen zul{\\u0228}ssigen Bilanzwert von 175 Kilogramm Stickstoff je Hektar und Jahr zugrunde zu legen oder\\\n\\tab 2.\\tab j{\\u0228}hrlich sp{\\u0228}testens sechs Monate nach Ablauf des Bezugsjahres den f{\\u0252}r den Betrieb zul{\\u0228}ssigen Bilanzwert f{\\u0252}r Stickstoff nach den Vorgaben der Anlage 4 zu ermitteln und zu einem j{\\u0228}hrlich fortgeschriebenen zul{\\u0228}ssigen dreij{\\u0228}hrigen Bilanzwert nach Anlage 3 zusammenzufassen.\\\n\\pard\nUm Besonderheiten bei bestimmten Betriebstypen, bei der Anwendung bestimmter D{\\u0252}ngemittel, beim Anbau bestimmter Kulturen, der Erzeugung bestimmter Qualit{\\u0228}ten, der Haltung und F{\\u0252}tterung bestimmter Tierarten oder der Nutzung bestimmter Haltungsformen oder nicht zu vertretenden Ernteausf{\\u0228}llen Rechnung zu tragen, darf der Betriebsinhaber unvermeidliche Verluste und erforderliche Zuschl{\\u0228}ge nach Vorgabe oder in Abstimmung mit der nach Landesrecht zust{\\u0228}ndigen Stelle ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Betriebsinhaber hat sicherzustellen, dass im Durchschnitt der letzten drei Bezugsjahre die nach Absatz 1 in Verbindung mit den Anlagen 2 und 3 ermittelte Differenz zwischen Stickstoffzufuhr und Stickstoffabgabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 2 Satz 2 Nummer 1 den dort genannten zul{\\u0228}ssigen Bilanzwert nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab im Falle des Absatzes 2 Satz 2 Nummer 2 den dort genannten zul{\\u0228}ssigen dreij{\\u0228}hrigen Bilanzwert f{\\u0252}r Stickstoff um nicht mehr als 10 Prozent {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(4) Der Betriebsinhaber hat der nach Landesrecht zust{\\u0228}ndigen Stelle die Stoffstrombilanzen nach Absatz 1 und die Bewertung nach Absatz 2 auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(5) Stellt die nach Landesrecht zust{\\u0228}ndige Stelle fest, dass die nach Absatz 1 ermittelte Differenz zwischen Stickstoffzufuhr und Stickstoffabgabe im Durchschnitt der letzten drei Bezugsjahre im Falle des Absatzes 2 Satz 2 Nummer 1 den dort genannten zul{\\u0228}ssigen Bilanzwert {\\u0252}berschreitet oder im Falle des Absatzes 2 Satz 2 Nummer 2 den dort genannten zul{\\u0228}ssigen dreij{\\u0228}hrigen Bilanzwert f{\\u0252}r Stickstoff um mehr als 10 Prozent {\\u0252}berschreitet, kann sie anordnen, dass der Betriebsinhaber innerhalb von sechs Monaten nach der Feststellung an einer von der nach Landesrecht zust{\\u0228}ndigen Stelle anerkannten Beratung teilzunehmen hat. Hierbei hat sie insbesondere zu ber{\\u0252}cksichtigen, ob die N{\\u0228}hrstoffabgabe durch nicht zu vertretende Umst{\\u0228}nde wie Unwetter, Seuchen oder andere unw{\\u0228}gbare Ereignisse erheblich verringert worden ist oder die {\\u0220}berschreitung des jeweils zul{\\u0228}ssigen Bilanzwertes auf Besonderheiten bei bestimmten Betriebstypen, bei der Anwendung bestimmter D{\\u0252}ngemittel, beim Anbau bestimmter Kulturen, der Erzeugung bestimmter Qualit{\\u0228}ten, der Haltung und F{\\u0252}tterung bestimmter Tierarten oder der Nutzung bestimmter Haltungsformen beruht. Die Teilnahme ist der nach Landesrecht zust{\\u0228}ndigen Stelle vom Betriebsinhaber innerhalb von zwei Wochen nach der Teilnahme nachzuweisen.\\\n\\pard\\sb100\n(6) Die Verpflichtungen nach den Abs{\\u0228}tzen 2 und 3 gelten bis zum 31. Dezember 2022.\\\n}"
}