{
  "documentIdentifier" : "BJNR022550985BJNE000405360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflegesatzf{\\u0228}hig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten der Wiederbeschaffung von Gebrauchsg{\\u0252}tern anteilig entsprechend ihrer Abschreibung,\\\n\\tab 2.\\tab sonstige Investitionskosten und ihnen gleichstehende Kosten nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 17 des Krankenhausfinanzierungsgesetzes und des {\\u0167} 8 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung,\\\n\\tab 3.\\tab die Kosten der Anschaffung oder Herstellung von Verbrauchsg{\\u0252}tern,\\\n\\tab 4.\\tab die Kosten der Instandhaltung von Anlageg{\\u0252}tern nach Ma{\\u0223}gabe des {\\u0167} 4.\\\n\\pard\n\\pard\\sb100\n(2) Nicht pflegesatzf{\\u0228}hig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Errichtung und Erstausstattung von Krankenh{\\u0228}usern mit Ausnahme der Kosten nach Absatz 1 Nr. 3,\\\n\\tab b)\\tab der Erg{\\u0228}nzung von Anlageg{\\u0252}tern, soweit diese {\\u0252}ber die {\\u0252}bliche Anpassung der vorhandenen Anlageg{\\u0252}ter an die medizinische und technische Entwicklung wesentlich hinausgeht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Kosten der Wiederbeschaffung von Anlageg{\\u0252}tern mit einer durchschnittlichen Nutzungsdauer von mehr als drei Jahren (Verzeichnis II der Anlage) mit Ausnahme der Anlageg{\\u0252}ter, die nach {\\u0167} 2 Nr. 3 Satz 2 als Verbrauchsg{\\u0252}ter gelten,\\\n\\tab 3.\\tab (weggefallen)\\\n\\pard\nAbsatz 1 Nr. 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die durchschnittliche Nutzungsdauer eines Anlageguts ist auf der Grundlage der Nutzungsdauer bei einschichtigem Betrieb zu ermitteln.\\\n\\pard\\sb100\n(4) Einem Wirtschaftsgut sind die Lieferungen und Leistungen zuzurechnen, die {\\u0252}blicherweise notwendig sind, um das Wirtschaftsgut anzuschaffen oder herzustellen und in Benutzung zu nehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}