{
  "documentIdentifier" : "BJNR162300013BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufbauorganisation hat insbesondere folgende Aspekte zu umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Festlegung und Dokumentation der Verantwortlichkeiten innerhalb des Bewachungsunternehmens einschlie{\\u0223}lich der Einzelheiten zu Weisungsbefugnissen, deren {\\u0220}bertragbarkeit und Regelungen zu Abwesenheitsvertretungen; die Verantwortlichkeiten innerhalb des Bewachungsunternehmens sowie deren Bekanntgabe in Textform gegen{\\u0252}ber den Mitarbeitern, insbesondere im Fall von nachtr{\\u0228}glichen {\\u0196}nderungen,\\\n\\tab 2.\\tab die Sicherstellung durch die Gesch{\\u0228}ftsleitung des Bewachungsunternehmens, dass die Bewachungsteams an Bord von Seeschiffen personell ausreichend ausgestattet sind, wozu mindestens vier Wachpersonen erforderlich sind; der Einsatz einer h{\\u0246}heren Anzahl von Wachpersonen ist von der Risikobewertung im Rahmen der Einsatzplanung abh{\\u0228}ngig; die Dokumentation der Kriterien f{\\u0252}r die Festlegung der notwendigen personellen Ausstattung einschlie{\\u0223}lich der Verteilung der Funktionen innerhalb des Bewachungsteams; die Sicherstellung der Besetzung folgender Funktionen in dem eingesetzten Bewachungsteam, wobei die Positionen b), c) und d) unter Wahrung der Mindestanzahl von vier Wachpersonen auch in Personalunion miteinander ausge{\\u0252}bt werden k{\\u0246}nnen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einsatzleiter,\\\n\\tab b)\\tab stellvertretender Einsatzleiter,\\\n\\tab c)\\tab Sch{\\u0252}tzen und\\\n\\tab d)\\tab ein geschulter Sanit{\\u0228}tshelfer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Sicherstellung durch die Gesch{\\u0228}ftsleitung des Bewachungsunternehmens, dass an Land eine ausreichende Zahl von Mitarbeitern f{\\u0252}r die Aufrechterhaltung des operativen Betriebs rund um die Uhr zur Verf{\\u0252}gung steht.\\\n\\pard\n\\pard\\sb100\n(2) Alle Mitarbeiter sind {\\u0252}ber {\\u0196}nderungen in der Aufbauorganisation, die f{\\u0252}r die Aus{\\u0252}bung der Bewachungsaufgabe relevant sind, unverz{\\u0252}glich zu unterrichten. Die Unterrichtung muss in Textform erfolgen.\\\n}"
}