{
  "documentIdentifier" : "BJNR142200002BJNE000429126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das von den Vertragsparteien nach {\\u0167} 11 Abs. 1 zu vereinbarende Erl{\\u0246}sbudget umfasst f{\\u0252}r voll- und teilstation{\\u0228}re Leistungen die Fallpauschalen nach {\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und die Zusatzentgelte nach {\\u0167} 7 Abs. 1 Satz 1 Nr. 2. Es umfasst nicht die krankenhausindividuell zu vereinbarenden Entgelte nach {\\u0167} 6 Abs. 1 bis 2a, nicht die Zusatzentgelte f{\\u0252}r die Behandlung von Blutern, nicht die Zu- und Abschl{\\u0228}ge nach {\\u0167} 7 Absatz 1, nicht die Entgelte f{\\u0252}r Modellvorhaben nach {\\u0167} 63 des F{\\u0252}nften Buches Sozialgesetzbuch und nicht die Verg{\\u0252}tung nach {\\u0167} 140a des F{\\u0252}nften Buches Sozialgesetzbuch f{\\u0252}r die integrierte Versorgung.\\\n\\pard\n\\pard\\sb100\n(2) Das Erl{\\u0246}sbudget wird leistungsorientiert ermittelt, indem f{\\u0252}r die voraussichtlich zu erbringenden Leistungen Art und Menge der Entgelte nach Absatz 1 Satz 1 mit der jeweils ma{\\u0223}geblichen Entgelth{\\u0246}he multipliziert werden. Die Entgelth{\\u0246}he f{\\u0252}r die Fallpauschalen wird ermittelt, indem diese nach den Vorgaben des Entgeltkatalogs und der Abrechnungsbestimmungen mit den effektiven Bewertungsrelationen und mit dem Landesbasisfallwert nach {\\u0167} 10 bewertet werden. Bei Patientinnen und Patienten, die {\\u0252}ber den Jahreswechsel im Krankenhaus station{\\u0228}r behandelt werden ({\\u0220}berlieger), werden die Erl{\\u0246}se aus Fallpauschalen in voller H{\\u0246}he dem Jahr zugeordnet, in dem die Patientinnen und Patienten entlassen werden.\\\n\\pard\\sb100\n(2a) Abweichend von Absatz 2 Satz 2 ist f{\\u0252}r mit Fallpauschalen bewertete Leistungen, die im Vergleich zur Vereinbarung f{\\u0252}r das laufende Kalenderjahr zus{\\u0228}tzlich im Erl{\\u0246}sbudget ber{\\u0252}cksichtigt werden, ein jeweils f{\\u0252}r drei Jahre zu erhebender Verg{\\u0252}tungsabschlag von 35 Prozent (Fixkostendegressionsabschlag) anzuwenden. Der f{\\u0252}r das Krankenhaus anzuwendende Abschlag nach Satz 1 gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Transplantationen, Polytraumata, schwer brandverletzten Patientinnen und Patienten, der Versorgung von Fr{\\u0252}hgeborenen und bei Leistungen der neurologisch-neurochirurgischen Fr{\\u0252}hrehabilitation nach einem Schlaganfall oder einer Schwerstsch{\\u0228}delhirnverletzung der Patientin oder des Patienten,\\\n\\tab b)\\tab Leistungen mit einem Sachkostenanteil von mehr als zwei Dritteln,\\\n\\tab c)\\tab zus{\\u0228}tzlich bewilligten Versorgungsauftr{\\u0228}gen, f{\\u0252}r die bislang keine Abrechnungsm{\\u0246}glichkeit bestand,\\\n\\tab d)\\tab Leistungen von nach {\\u0167} 2 Absatz 2 Satz 4 krankenhausplanerisch ausgewiesenen Zentren sowie\\\n\\tab e)\\tab Leistungen, deren Bewertung nach {\\u0167} 9 Absatz 1c abgesenkt oder abgestuft wurde,\\\n\\tab f)\\tab Leistungen zur Behandlung von Patientinnen und Patienten mit einer SARS-CoV-2-Infektion oder mit Verdacht auf eine SARS-CoV-2-Infektion,\\\n\\tab g)\\tab Leistungen, die von den Vertragsparteien nach {\\u0167} 11 Absatz 1 zur Vermeidung unzumutbarer H{\\u0228}rten vereinbart werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab h{\\u0228}lftig f{\\u0252}r Leistungen, die in dem Katalog nicht mengenanf{\\u0228}lliger Leistungen nach {\\u0167} 9 Absatz 1 Nummer 6 aufgef{\\u0252}hrt sind.\\\n\\pard\nAbweichend von Satz 1 ist f{\\u0252}r Leistungen, die durch eine Verlagerung von Leistungen zwischen Krankenh{\\u0228}usern begr{\\u0252}ndet sind, die nicht zu einem Anstieg der Summe der effektiven Bewertungsrelationen im Einzugsgebiet des Krankenhauses f{\\u0252}hrt, der f{\\u0252}r das Krankenhaus anzuwendende Abschlag nach Satz 1 in halber H{\\u0246}he anzuwenden; diese Leistungsverlagerungen zwischen Krankenh{\\u0228}usern sind vom Krankenhaus auf der Grundlage von Informationen, die den Beteiligten nach {\\u0167} 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes im Einzugsgebiet des Krankenhauses vorliegen, glaubhaft darzulegen. Der Verg{\\u0252}tungsabschlag ist durch einen einheitlichen Abschlag auf alle mit dem Landesbasisfallwert verg{\\u0252}teten Leistungen des Krankenhauses umzusetzen. Ein w{\\u0228}hrend der ma{\\u0223}geblichen Abschlagsdauer vereinbarter R{\\u0252}ckgang der mit Fallpauschalen bewerteten Leistungen ist bei der Ermittlung der Grundlage der Bemessung des Abschlags mindernd zu ber{\\u0252}cksichtigen. F{\\u0252}r die Umsetzung des Fixkostendegressionsabschlags sind die Vorgaben, die die Vertragsparteien auf Bundesebene nach {\\u0167} 9 Absatz 1 Nummer 6 vereinbaren, anzuwenden. Der Fixkostendegressionsabschlag gilt nicht f{\\u0252}r die Vereinbarung des Erl{\\u0246}sbudgets f{\\u0252}r das Jahr 2020.\\\n\\pard\\sb100\n(3) Das nach den Abs{\\u0228}tzen 1 und 2 vereinbarte Erl{\\u0246}sbudget und die nach {\\u0167} 6 Abs. 3 vereinbarte Erl{\\u0246}ssumme werden f{\\u0252}r die Ermittlung von Mehr- oder Mindererl{\\u0246}sausgleichen zu einem Gesamtbetrag zusammengefasst. Weicht die Summe der auf das Kalenderjahr entfallenden Erl{\\u0246}se des Krankenhauses aus den Entgelten nach {\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und 2 und nach {\\u0167} 6 Abs. 1 Satz 1 und Abs. 2a von dem nach Satz 1 gebildeten Gesamtbetrag ab, werden die Mehr- oder Mindererl{\\u0246}se nach Ma{\\u0223}gabe der folgenden S{\\u0228}tze ausgeglichen. Mindererl{\\u0246}se werden ab dem Jahr 2007 grunds{\\u0228}tzlich zu 20 vom Hundert ausgeglichen; Mindererl{\\u0246}se aus Zusatzentgelten f{\\u0252}r Arzneimittel und Medikalprodukte werden nicht ausgeglichen. Mehrerl{\\u0246}se aus Zusatzentgelten f{\\u0252}r Arzneimittel und Medikalprodukte und aus Fallpauschalen f{\\u0252}r schwerverletzte, insbesondere polytraumatisierte oder schwer brandverletzte Patienten werden zu 25 vom Hundert, sonstige Mehrerl{\\u0246}se zu 65 vom Hundert ausgeglichen. F{\\u0252}r Fallpauschalen mit einem sehr hohen Sachkostenanteil sowie f{\\u0252}r teure Fallpauschalen mit einer schwer planbaren Leistungsmenge, insbesondere bei Transplantationen oder Langzeitbeatmung, sollen die Vertragsparteien im Voraus einen von den S{\\u0228}tzen 3 und 4 abweichenden Ausgleich vereinbaren; f{\\u0252}r Mehr- oder Mindererl{\\u0246}se, die auf Grund einer Epidemie entstehen, k{\\u0246}nnen die Vertragsparteien auch nach Ablauf des Vereinbarungszeitraums einen von den S{\\u0228}tzen 3 und 4 abweichenden Ausgleich vereinbaren. Mehr- oder Mindererl{\\u0246}se aus Zusatzentgelten f{\\u0252}r die Behandlung von Blutern sowie auf Grund von Abschl{\\u0228}gen nach {\\u0167} 8 Abs. 4 werden nicht ausgeglichen. Zur Ermittlung der Mehr- oder Mindererl{\\u0246}se hat der Krankenhaustr{\\u0228}ger eine vom Jahresabschlusspr{\\u0252}fer best{\\u0228}tigte Aufstellung {\\u0252}ber die Erl{\\u0246}se nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 1, 2 und 5 vorzulegen. Der nach diesen Vorgaben ermittelte Ausgleichsbetrag wird im Rahmen des Zu- oder Abschlags nach {\\u0167} 5 Abs. 4 abgerechnet. Steht bei der Budgetverhandlung der Ausgleichsbetrag noch nicht fest, sind Teilbetr{\\u0228}ge als Abschlagszahlung auf den Ausgleich zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Auf Verlangen des Krankenhauses werden Leistungen f{\\u0252}r ausl{\\u0228}ndische Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Erl{\\u0246}sbudgets verg{\\u0252}tet.\\\n\\pard\\sb100\n(5) Die Vertragsparteien nach {\\u0167} 11 sind an das Erl{\\u0246}sbudget gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen {\\u0196}nderungen der der Vereinbarung des Erl{\\u0246}sbudgets zu Grunde gelegten Annahmen das Erl{\\u0246}sbudget f{\\u0252}r das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien k{\\u0246}nnen im Voraus vereinbaren, dass in bestimmten F{\\u0228}llen das Erl{\\u0246}sbudget nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Erl{\\u0246}sbudget ist im Rahmen des Zu- oder Abschlags nach {\\u0167} 5 Abs. 4 abzurechnen.\\\n\\pard\\sb100\n(6) Solange die Vertragsparteien auf Bundesebene nach {\\u0167} 9 f{\\u0252}r die Nichtteilnahme von Krankenh{\\u0228}usern an der Notfallversorgung dem Grunde nach einen Abschlag nach {\\u0167} 17b Absatz 1a Nummer 1 des Krankenhausfinanzierungsgesetzes vereinbart, diesen jedoch in der H{\\u0246}he nicht festgelegt haben, oder solange ein Zu- oder Abschlag durch Rechtsverordnung nach {\\u0167} 17b Abs. 7 des Krankenhausfinanzierungsgesetzes nicht festgelegt wurde, ist ein Betrag in H{\\u0246}he von 50 Euro je vollstation{\\u0228}rem Fall abzuziehen.\\\n\\pard\\sb100\n(7) Werden von der Anwendung des DRG-Verg{\\u0252}tungssystems bisher ausgenommene besondere Einrichtungen nach {\\u0167} 6 Abs. 1 im Vereinbarungszeitraum in das Erl{\\u0246}sbudget einbezogen, wird die Differenz zwischen dem Anteil dieser Leistungen an der zuletzt vereinbarten Erl{\\u0246}ssumme nach {\\u0167} 6 Abs. 3 und dem neuen im Rahmen des Erl{\\u0246}sbudgets vereinbarten Verg{\\u0252}tungsanteil in einem Zeitraum von drei Jahren schrittweise abgebaut. War der bisher nach {\\u0167} 6 Abs. 3 vereinbarte Verg{\\u0252}tungsanteil h{\\u0246}her, wird das Erl{\\u0246}sbudget nach Absatz 2 im ersten Jahr um zwei Drittel und im zweiten Jahr um ein Drittel der f{\\u0252}r das jeweilige Jahr ermittelten Differenz erh{\\u0246}ht; war der bisher vereinbarte Verg{\\u0252}tungsanteil niedriger, wird das Erl{\\u0246}sbudget nach Absatz 2 entsprechend vermindert. Die Fallpauschalen werden mit dem Landesbasisfallwert bewertet und in entsprechender H{\\u0246}he in Rechnung gestellt. Die sich hierdurch ergebende Unter- oder {\\u0220}berdeckung des vereinbarten Erl{\\u0246}sbudgets wird durch einen Zu- oder Abschlag auf die abgerechnete H{\\u0246}he der DRG-Fallpauschalen und die Zusatzentgelte ({\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach {\\u0167} 6 Abs. 1 Satz 1 und Abs. 2a finanziert und gesondert in der Rechnung ausgewiesen. Die H{\\u0246}he des Zuschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verh{\\u0228}ltnis des Unter- oder {\\u0220}berdeckungsbetrags einerseits sowie des Gesamtbetrags nach Absatz 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist. Ausgleiche f{\\u0252}r Vorjahre und f{\\u0252}r einen versp{\\u0228}teten Beginn der Laufzeit nach {\\u0167} 15 sind {\\u0252}ber die Zuschl{\\u0228}ge nach {\\u0167} 5 Abs. 4 zu verrechnen.\\\n\\pard\\sb100\n(8) Die bei der Neueinstellung oder Aufstockung vorhandener Teilzeitstellen von ausgebildetem Pflegepersonal mit einer Berufserlaubnis nach {\\u0167} 1 Absatz 1 des Krankenpflegegesetzes oder nach {\\u0167} 1 Absatz 1 des Pflegeberufegesetzes oder {\\u0167} 58 Absatz 1 des Pflegeberufegesetzes in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen zus{\\u0228}tzlich entstehenden Personalkosten werden f{\\u0252}r das Jahr 2019 vollst{\\u0228}ndig finanziert. Dazu vereinbaren die Vertragsparteien nach {\\u0167}{\\u0160}11 j{\\u0228}hrlich einen zus{\\u0228}tzlichen Betrag. Wurde f{\\u0252}r Kalenderjahre ab dem Jahr 2016 bereits ein Betrag vereinbart, wird dieser um einen f{\\u0252}r das Folgejahr neu vereinbarten Betrag kumulativ erh{\\u0246}ht, soweit zus{\\u0228}tzliche Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen vereinbart werden. Voraussetzung f{\\u0252}r diese F{\\u0246}rderung ist, dass das Krankenhaus nachweist, dass auf Grund einer schriftlichen Vereinbarung mit der Arbeitnehmervertretung zus{\\u0228}tzliches Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen im Vergleich zu dem zum 31. Dezember 2018 festgestellten jahresdurchschnittlichen Bestand umgerechneter Vollzeitkr{\\u0228}fte neu eingestellt oder aufgestockt und entsprechend der Vereinbarung besch{\\u0228}ftigt wird. Der dem Krankenhaus nach den S{\\u0228}tzen 2 bis 4 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete H{\\u0246}he der DRG-Fallpauschalen und die Zusatzentgelte ({\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach {\\u0167} 6 Abs. 1 Satz 1 und Abs. 2a finanziert und gesondert in der Rechnung ausgewiesen. Die H{\\u0246}he des Zuschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verh{\\u0228}ltnis der f{\\u0252}r die Neueinstellungen und Aufstockungen vorhandener Teilzeitstellen insgesamt vereinbarten Betr{\\u0228}ge einerseits sowie des Gesamtbetrags nach Absatz 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist. Kommt eine Vereinbarung nicht zustande, entscheidet die Schiedsstelle nach {\\u0167} 13 auf Antrag einer Vertragspartei. Soweit die mit dem zus{\\u0228}tzlichen Betrag finanzierten Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen nicht umgesetzt werden, ist der darauf entfallende Anteil der Finanzierung zur{\\u0252}ckzuzahlen; wird die jahresdurchschnittliche Stellenbesetzung in dem nach Satz 1 gef{\\u0246}rderten Pflegebereich gemindert, ist der zus{\\u0228}tzliche Betrag entsprechend dem darauf entfallenden Anteil der Finanzierung zu mindern. F{\\u0252}r die Pr{\\u0252}fung einer notwendigen R{\\u0252}ckzahlung oder Minderung hat der Krankenhaustr{\\u0228}ger den anderen Vertragsparteien folgende Best{\\u0228}tigungen des Jahresabschlusspr{\\u0252}fers vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einmalig eine Best{\\u0228}tigung {\\u0252}ber die zum 31. Dezember 2018 festgestellte jahresdurchschnittliche Stellenbesetzung in der Pflege insgesamt und in dem nach Satz 1 gef{\\u0246}rderten Pflegebereich, jeweils differenziert in Voll- und Teilzeitkr{\\u0228}fte und umgerechnet in Vollzeitkr{\\u0228}fte,\\\n\\tab 2.\\tab eine Best{\\u0228}tigung {\\u0252}ber die im jeweiligen F{\\u0246}rderjahr in der Pflege insgesamt und in dem nach Satz 1 gef{\\u0246}rderten Pflegebereich zum 31. Dezember festgestellte jahresdurchschnittliche Stellenbesetzung, jeweils differenziert in Voll- und Teilzeitkr{\\u0228}fte und umgerechnet in Vollzeitkr{\\u0228}fte, und\\\n\\tab 3.\\tab eine Best{\\u0228}tigung {\\u0252}ber die zweckentsprechende Verwendung der Mittel.\\\n\\pard\nDer Spitzenverband Bund der Krankenkassen berichtet j{\\u0228}hrlich bis zum 30. Juni dem Bundesministerium f{\\u0252}r Gesundheit {\\u0252}ber die Zahl der Vollkr{\\u0228}fte und den Umfang der aufgestockten Teilzeitstellen, die auf Grund dieser F{\\u0246}rderung im Vorjahr zus{\\u0228}tzlich besch{\\u0228}ftigt wurden. Die Krankenkassen sind verpflichtet, dem Spitzenverband Bund der Krankenkassen in einem von diesem festzulegenden Verfahren die f{\\u0252}r die Berichterstattung nach Satz 10 erforderlichen Informationen {\\u0252}ber die Vereinbarungen der Vertragsparteien zur Neueinstellung oder Aufstockung vorhandener Teilzeitstellen von Pflegepersonal zu {\\u0252}bermitteln. Die Mittel, die vom Krankenhaus f{\\u0252}r Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen insgesamt vereinbart wurden, werden bei der Vereinbarung des Pflegebudgets nach {\\u0167} 6a f{\\u0252}r das Jahr 2020 ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(8a) Mit dem Ziel, Neueinstellungen oder Aufstockungen vorhandener Teilzeitstellen von ausgebildetem Pflegepersonal oder von Hebammen und Entbindungspflegern zus{\\u0228}tzlich zu f{\\u0246}rdern, werden f{\\u0252}r die Jahre 2019 bis 2024 geeignete Ma{\\u0223}nahmen zur Verbesserung der Vereinbarkeit von Pflege, Familie und Beruf zu 50 Prozent finanziell gef{\\u0246}rdert. Zu diesem Zweck vereinbaren die Vertragsparteien nach {\\u0167} 11 auf Verlangen des Krankenhauses einen zus{\\u0228}tzlichen Betrag, der im Jahr 2019 0,1 Prozent und in den Jahren 2020 bis 2024 j{\\u0228}hrlich 0,12 Prozent des Gesamtbetrags nach Absatz 3 Satz 1 nicht {\\u0252}berschreiten darf. Wurde f{\\u0252}r ein Kalenderjahr ein Betrag nicht vereinbart, so kann f{\\u0252}r das Folgejahr ein zus{\\u0228}tzlicher Betrag bis zur Summe der f{\\u0252}r beide Jahre geltenden Betr{\\u0228}ge vereinbart werden. Voraussetzung f{\\u0252}r diese F{\\u0246}rderung ist, dass das Krankenhaus nachweist, dass es aufgrund einer schriftlichen Vereinbarung mit der Arbeitnehmervertretung Ma{\\u0223}nahmen zur Verbesserung der Vereinbarkeit von Pflege, Familie und Beruf ergreift. Der dem Krankenhaus nach den S{\\u0228}tzen 2 bis 4 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete H{\\u0246}he der DRG-Fallpauschalen nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 1 und auf die Zusatzentgelte nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 2 sowie auf die sonstigen Entgelte nach {\\u0167} 6 Absatz 1 Satz 1 und Absatz 2a finanziert und gesondert in der Rechnung des Krankenhauses ausgewiesen; f{\\u0252}r die Ermittlung der H{\\u0246}he des Zuschlags, f{\\u0252}r die Konfliktl{\\u0246}sung durch die Schiedsstelle nach {\\u0167} 13 und f{\\u0252}r die Vorgaben zur R{\\u0252}ckzahlung von nicht in Anspruch genommenen Mitteln oder die Minderung von nur zeitweise in Anspruch genommenen Mitteln gilt Absatz 8 Satz 6 bis 8 entsprechend. Der Krankenhaustr{\\u0228}ger hat den anderen Vertragsparteien eine Best{\\u0228}tigung des Jahresabschlusspr{\\u0252}fers vorzulegen, aus der hervorgeht, inwieweit die zus{\\u0228}tzlichen Mittel zweckentsprechend f{\\u0252}r die gef{\\u0246}rderten Ma{\\u0223}nahmen nach Satz 1 verwendet wurden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit j{\\u0228}hrlich bis zum 30. Juni, erstmals im Jahr 2020, {\\u0252}ber die Art und die Anzahl der gef{\\u0246}rderten Ma{\\u0223}nahmen nach Satz 1 sowie {\\u0252}ber den Umfang von Neueinstellungen und Aufstockungen vorhandener Teilzeitstellen, zu denen es aufgrund der gef{\\u0246}rderten Ma{\\u0223}nahmen kommt. Die Vorgaben nach Absatz 8 Satz 11 zur {\\u0220}bermittlung von Informationen f{\\u0252}r die Berichterstattung des Spitzenverbandes Bund der Krankenkassen sowie nach {\\u0167} 5 Absatz 4 Satz 5 zum vollst{\\u0228}ndigen Ausgleich von entstehenden Mehr- oder Mindererl{\\u0246}sen gelten entsprechend.\\\n\\pard\\sb100\n(9) Die folgenden Ma{\\u0223}nahmen zur Erf{\\u0252}llung von Anforderungen des Infektionsschutzgesetzes an die personelle Ausstattung werden finanziell gef{\\u0246}rdert, wenn die Ma{\\u0223}nahmen die Anforderungen zur Qualifikation und zum Bedarf einhalten, die in der Empfehlung der Kommission f{\\u0252}r Krankenhaushygiene und Infektionspr{\\u0228}vention zu personellen und organisatorischen Voraussetzungen zur Pr{\\u0228}vention nosokomialer Infektionen (Bundesgesundheitsblatt 2009, S. 951) sowie der Empfehlung zum Kapazit{\\u0228}tsumfang f{\\u0252}r die Betreuung von Krankenh{\\u0228}usern und anderen medizinischen Einrichtungen durch Krankenhaushygieniker\/-innen (Bundesgesundheitsblatt 2016, S. 1183) genannt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Neueinstellungen, interne Besetzungen neu geschaffener Stellen oder Aufstockungen vorhandener Teilzeitstellen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Hygienefachkr{\\u0228}ften: in H{\\u0246}he von 90 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2013 bis 2019,\\\n\\tab b)\\tab von Krankenhaushygienikerinnen oder Krankenhaushygienikern mit abgeschlossener Weiterbildung zur Fach{\\u0228}rztin oder zum Facharzt f{\\u0252}r Hygiene und Umweltmedizin oder f{\\u0252}r Mikrobiologie, Virologie und Infektionsepidemiologie: in H{\\u0246}he von 75 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2013 bis 2022,\\\n\\tab c)\\tab von Krankenhaushygienikerinnen oder Krankenhaushygienikern mit strukturierter curricularer Fortbildung Krankenhaushygiene und mit Fortbildung im Bereich der rationalen Antibiotikatherapieberatung in Anlehnung an die Fortbildung der Deutschen Gesellschaft f{\\u0252}r Infektiologie, sofern die Neueinstellung, interne Besetzung neu geschaffener Stellen oder Aufstockung bis zum 31. Dezember 2019 vorgenommen worden ist: in H{\\u0246}he von 50 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2013 bis 2022,\\\n\\tab d)\\tab von Krankenhaushygienikerinnen oder Krankenhaushygienikern mit strukturierter curricularer Fortbildung Krankenhaushygiene, sofern die Neueinstellung, interne Besetzung neu geschaffener Stellen oder Aufstockung nach dem 31. Dezember 2019 vorgenommen worden ist: in H{\\u0246}he von 50 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2020 bis 2022 und\\\n\\tab e)\\tab von hygienebeauftragten {\\u0196}rztinnen oder {\\u0196}rzten: in H{\\u0246}he von 10 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2013 bis 2016,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Fort- oder Weiterbildungen f{\\u0252}r die Jahre 2013 bis 2022: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Weiterbildung zur Fach{\\u0228}rztin oder zum Facharzt f{\\u0252}r Hygiene und Umweltmedizin f{\\u0252}r die Dauer von maximal f{\\u0252}nf Jahren durch einen pauschalen Zuschuss in H{\\u0246}he von j{\\u0228}hrlich 30{\\u0160}000 Euro, ab dem Jahr 2020 in H{\\u0246}he von j{\\u0228}hrlich 40{\\u0160}000 Euro, auch {\\u0252}ber den Eigenbedarf des jeweiligen Krankenhauses hinaus; sp{\\u0228}testens im Jahr 2022 begonnene Weiterbildungen werden auch {\\u0252}ber das Jahr 2022 hinaus gef{\\u0246}rdert,\\\n\\tab b)\\tab Weiterbildung zur Fach{\\u0228}rztin oder zum Facharzt f{\\u0252}r Mikrobiologie, Virologie und Infektionsepidemiologie zur Bef{\\u0228}higung und zum Einsatz in der klinisch-mikrobiologischen Beratung im Krankenhaus f{\\u0252}r die Dauer von maximal f{\\u0252}nf Jahren durch einen pauschalen Zuschuss in H{\\u0246}he von j{\\u0228}hrlich 15{\\u0160}000 Euro, auch {\\u0252}ber den Eigenbedarf des jeweiligen Krankenhauses hinaus; sp{\\u0228}testens im Jahr 2022 begonnene Weiterbildungen werden auch {\\u0252}ber das Jahr 2022 hinaus gef{\\u0246}rdert,\\\n\\tab c)\\tab Fortbildung zur Krankenhaushygienikerin oder zum Krankenhaushygieniker durch strukturierte curriculare Fortbildung Krankenhaushygiene f{\\u0252}r die Dauer von maximal zwei Jahren durch einen pauschalen Zuschuss in H{\\u0246}he von j{\\u0228}hrlich 5{\\u0160}000 Euro; sp{\\u0228}testens im Jahr 2022 begonnene Fortbildungen werden auch {\\u0252}ber das Jahr 2022 hinaus gef{\\u0246}rdert und\\\n\\tab d)\\tab strukturierte curriculare Fortbildung {\\u8222}Antibiotic Stewardship (ABS){\\u8220} von {\\u0196}rztinnen, {\\u0196}rzten, Krankenhausapothekerinnen und Krankenhausapothekern durch einen pauschalen Zuschuss in H{\\u0246}he von 5{\\u0160}000 Euro,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab vertraglich vereinbarte externe Beratungsleistungen durch Krankenhaushygienikerinnen oder Krankenhaushygieniker mit abgeschlossener Weiterbildung zur Fach{\\u0228}rztin oder zum Facharzt f{\\u0252}r Hygiene und Umweltmedizin oder f{\\u0252}r Mikrobiologie, Virologie und Infektionsepidemiologie pauschal in H{\\u0246}he von 400 Euro je Beratungstag f{\\u0252}r die Jahre 2013 bis 2026.\\\n\\pard\nUnabh{\\u0228}ngig von den in Satz 1 genannten Voraussetzungen werden die folgenden Ma{\\u0223}nahmen finanziell gef{\\u0246}rdert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem 31. Dezember 2019 vorgenommene Neueinstellungen, interne Besetzungen neu geschaffener Stellen oder Aufstockungen vorhandener Teilzeitstellen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fach{\\u0228}rztinnen oder Fach{\\u0228}rzten f{\\u0252}r Innere Medizin und Infektiologie in H{\\u0246}he von 75 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2020 bis 2022,\\\n\\tab b)\\tab Fach{\\u0228}rztinnen und Fach{\\u0228}rzten mit Zusatz-Weiterbildung Infektiologie in H{\\u0246}he von 75 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2020 bis 2022,\\\n\\tab c)\\tab Fach{\\u0228}rztinnen und Fach{\\u0228}rzten als Expertinnen oder Experten f{\\u0252}r Antibiotic Stewardship mit strukturierter curricularer Fortbildung {\\u8222}Antibiotic Stewardship (ABS){\\u8220} in H{\\u0246}he von 50 Prozent der zus{\\u0228}tzlich entstehenden Personalkosten f{\\u0252}r die Jahre 2020 bis 2022,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die in den Jahren 2016 bis 2022 begonnene Weiterbildung zur Fach{\\u0228}rztin oder zum Facharzt f{\\u0252}r Innere Medizin und Infektiologie sowie Zusatz-Weiterbildung Infektiologie f{\\u0252}r Fach{\\u0228}rztinnen und Fach{\\u0228}rzte durch einen pauschalen Zuschuss in H{\\u0246}he von einmalig 30{\\u0160}000 Euro,\\\n\\tab 3.\\tab vertraglich vereinbarte externe Beratungsleistungen im Bereich Antibiotic Stewardship durch Fach{\\u0228}rztinnen und Fach{\\u0228}rzte f{\\u0252}r Innere Medizin und Infektiologie oder mit abgeschlossener Zusatz-Weiterbildung Infektiologie pauschal in H{\\u0246}he von 400 Euro je Beratungstag f{\\u0252}r die Jahre 2016 bis 2026.\\\n\\pard\nKosten im Rahmen von Satz 1 Nummer 1, die ab dem 1. August 2013 entstehen, werden auch {\\u0252}bernommen f{\\u0252}r nach dem 4. August 2011 vorgenommene erforderliche Neueinstellungen oder Aufstockungen zur Erf{\\u0252}llung der Anforderungen des Infektionsschutzgesetzes. Voraussetzung f{\\u0252}r die F{\\u0246}rderung nach Satz 2 Nummer 1 ist eine schriftliche Best{\\u0228}tigung der Leitung des Krankenhauses, dass die Person klinisch und zu mindestens 50 Prozent ihrer Arbeitszeit im Bereich Antibiotic Stewardship oder Infektiologie t{\\u0228}tig ist, sowie ein Nachweis, dass das Personal im F{\\u0246}rderzeitraum {\\u0252}ber das bestehende Beratungsangebot im Bereich Antibiotic Stewardship informiert wurde. F{\\u0252}r Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 bis 3 haben die Vertragsparteien j{\\u0228}hrlich einen zus{\\u0228}tzlichen Betrag als Prozentsatz des Gesamtbetrags nach Absatz 3 Satz 1 zu vereinbaren. Neueinstellungen, interne Besetzungen neu geschaffener Stellen oder Aufstockungen vorhandener Teilzeitstellen, die nach Satz 1 Nummer 1 Buchstabe a und e vorgenommen wurden, sind bei der Ermittlung des Betrags nach Satz 5 unter Beachtung von Tariferh{\\u0246}hungen zu ber{\\u0252}cksichtigen. Der dem Krankenhaus nach den S{\\u0228}tzen 5 und 6 insgesamt zustehende Betrag wird durch einen Zuschlag auf die abgerechnete H{\\u0246}he der DRG-Fallpauschalen und die Zusatzentgelte nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 1 und 2 sowie auf die sonstigen Entgelte nach {\\u0167} 6 Absatz 1 Satz 1 und Absatz 2a finanziert; der Zuschlag wird gesondert in der Rechnung ausgewiesen. Absatz 8 Satz 3 und 6 bis 11 sowie {\\u0167} 5 Absatz 4 Satz 5 gelten entsprechend, wobei der Nachweis {\\u0252}ber die Stellenbesetzung und die zweckentsprechende Mittelverwendung berufsbildspezifisch zu erbringen ist. Der Betrag nach den S{\\u0228}tzen 5 und 6 darf keine Pflegepersonalkosten enthalten, die {\\u0252}ber das Pflegebudget finanziert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}