{
  "documentIdentifier" : "BJNR142200002BJNE000510126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 3 vereinbarten Regelungen f{\\u0252}r bundeseinheitliche Zu- und Abschl{\\u0228}ge nach {\\u0167} 17b Absatz 1a des Krankenhausfinanzierungsgesetzes sind f{\\u0252}r die Vertragsparteien nach {\\u0167} 11 verbindlich. Auf Antrag einer Vertragspartei ist zu pr{\\u0252}fen, ob bei dem Krankenhaus die Voraussetzungen f{\\u0252}r einen Zu- oder Abschlag vorliegen. Wurde f{\\u0252}r einen Tatbestand ein bundeseinheitlicher Zu- oder Abschlagsbetrag festgelegt, der f{\\u0252}r die Zwecke der Berechnung gegen{\\u0252}ber den Patienten oder den Kostentr{\\u0228}gern auf eine krankenhausindividuelle Bezugsgr{\\u0246}{\\u0223}e, beispielsweise die Fallzahl oder eine Erl{\\u0246}ssumme, umgerechnet werden muss, so vereinbaren die Vertragsparteien gem{\\u0228}{\\u0223} den bundeseinheitlichen Vereinbarungen den sich daraus ergebenden krankenhausindividuellen Abrechnungsbetrag oder -prozentsatz.\\\n\\pard\n\\pard\\sb100\n(2) Zur Sicherstellung einer f{\\u0252}r die Versorgung der Bev{\\u0246}lkerung notwendigen Vorhaltung von Leistungen, die auf Grund des geringen Versorgungsbedarfs mit den auf Bundesebene vereinbarten Fallpauschalen und Zusatzentgelten nicht kostendeckend finanzierbar ist, vereinbaren die Vertragsparteien nach {\\u0167} 11 bei Erf{\\u0252}llung der Vorgaben nach den S{\\u0228}tzen 2, 4 und 5 sowie der Vorgaben des Gemeinsamen Bundesausschusses nach {\\u0167} 136c Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch Sicherstellungszuschl{\\u0228}ge nach {\\u0167} 17b Absatz 1a Nummer 6 des Krankenhausfinanzierungsgesetzes. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung erg{\\u0228}nzende oder abweichende Vorgaben zu erlassen, insbesondere um regionalen Besonderheiten bei der Vorhaltung der f{\\u0252}r die Versorgung notwendigen Leistungseinheiten Rechnung zu tragen; dabei sind die Interessen anderer Krankenh{\\u0228}user zu ber{\\u0252}cksichtigen. Die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen. Voraussetzung f{\\u0252}r die Vereinbarung eines Sicherstellungszuschlags ist zudem, dass das Krankenhaus f{\\u0252}r das Kalenderjahr vor der Vereinbarung ein Defizit in der Bilanz ausweist. Die zust{\\u0228}ndige Landesbeh{\\u0246}rde pr{\\u0252}ft auf Antrag einer Vertragspartei nach {\\u0167} 11, ob die Vorgaben f{\\u0252}r die Vereinbarung eines Sicherstellungszuschlags nach Satz 1 erf{\\u0252}llt sind, und entscheidet, ob ein Sicherstellungszuschlag zu vereinbaren ist; sie hat dabei auch zu pr{\\u0252}fen, ob die Leistung durch ein anderes geeignetes Krankenhaus, das diese Leistungsart bereits erbringt, ohne Zuschlag erbracht werden kann. Im Falle einer Krankenhausfusion erfolgt bei Krankenh{\\u0228}usern mit unterschiedlichen Betriebsst{\\u0228}tten die Pr{\\u0252}fung der Weitergew{\\u0228}hrung eines Sicherstellungszuschlags durch die zust{\\u0228}ndige Landesbeh{\\u0246}rde betriebsst{\\u0228}ttenbezogen, sofern folgende Kriterien erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betriebsst{\\u0228}tte ist im Krankenhausplan als gesonderter Standort ausgewiesen,\\\n\\tab 2.\\tab an diesem gesonderten Standort werden mindestens drei im Krankenhausplan ausgewiesene, organisatorisch selbst{\\u0228}ndig bettenf{\\u0252}hrende Fachgebiete betrieben und\\\n\\tab 3.\\tab das negative wirtschaftliche Ergebnis der Betriebsst{\\u0228}tte ist aus der Bilanz des Krankenhauses eindeutig ersichtlich und wird von einem Jahresabschlusspr{\\u0252}fer im Auftrag der Krankenkassen best{\\u0228}tigt;\\\n\\pard\nder Sicherstellungszuschlag kann in diesem Fall f{\\u0252}r bis zu drei Jahre weiter vereinbart werden. Klagen gegen das Ergebnis der Pr{\\u0252}fung nach den S{\\u0228}tzen 5 oder 6 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(2a) Ein Krankenhaus, das in die Liste nach {\\u0167} 9 Absatz 1a Nummer 6 aufgenommen wurde, hat f{\\u0252}r das der Auflistung folgende Jahr Anspruch auf eine zus{\\u0228}tzliche Finanzierung in H{\\u0246}he von 400{\\u0160}000 Euro j{\\u0228}hrlich. Die Berechnung gegen{\\u0252}ber den Patientinnen oder Patienten oder den Kostentr{\\u0228}gern erfolgt, indem der j{\\u0228}hrliche Betrag nach Satz 1 durch die voraussichtliche Summe der voll- und teilstation{\\u0228}ren F{\\u0228}lle des Krankenhauses geteilt wird. Der Betrag nach Satz 2 ist erstmals bei Patientinnen oder Patienten abzurechnen, die ab dem 1. Januar 2020 zur Behandlung in das Krankenhaus aufgenommen wurden. Ist ein Krankenhaus nicht mehr in die Liste nach {\\u0167} 9 Absatz 1a Nummer 6 aufgenommen, so ist der Betrag nach Satz 2 letztmalig bei Patientinnen oder Patienten abzurechnen, die vor dem 1. Januar des auf die letztmalige Auflistung folgenden Jahres zur Behandlung in das Krankenhaus aufgenommen wurden.\\\n\\pard\\sb100\n(3) Die Vertragsparteien nach {\\u0167} 11 vereinbaren die Zuschl{\\u0228}ge f{\\u0252}r besondere Aufgaben von Zentren und Schwerpunkten nach {\\u0167} 2 Absatz 2 Satz 2 Nummer 4 auf der Grundlage der Vorgaben des Gemeinsamen Bundesausschusses nach {\\u0167} 136c Absatz 5 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(3a) Die Vertragsparteien nach {\\u0167} 11 vereinbaren unter Ber{\\u0252}cksichtigung begr{\\u0252}ndeter Besonderheiten im Krankenhaus f{\\u0252}r Leistungen oder Leistungsbereiche mit au{\\u0223}erordentlich guter oder unzureichender Qualit{\\u0228}t auf der Grundlage der Bewertungskriterien und Auswertungsergebnisse nach {\\u0167} 136b Absatz 1 Satz 1 Nummer 5 und Absatz 9 des F{\\u0252}nften Buches Sozialgesetzbuch und auf der Grundlage der Vereinbarung nach {\\u0167} 9 Absatz 1a Nummer 4 einen Qualit{\\u0228}tszu- oder -abschlag. Qualit{\\u0228}tszu- oder -abschl{\\u0228}ge sind bezogen auf die betreffenden Leistungen oder Leistungsbereiche jeweils f{\\u0252}r Aufnahmen ab dem ersten Tag des Folgemonats der Vereinbarung anzuwenden. Sie sind f{\\u0252}r Aufnahmen bis zum letzten Tag des Monats anzuwenden, in dem die Vertragsparteien nach Satz 1 feststellen, dass die Voraussetzungen f{\\u0252}r die weitere Erhebung von Qualit{\\u0228}tszu- oder -abschl{\\u0228}gen nicht mehr vorliegen. Sofern die Vertragsparteien nach Satz 1 unzureichende Qualit{\\u0228}t feststellen, hat die Vereinbarung auch zu beinhalten, dass die Qualit{\\u0228}tsm{\\u0228}ngel innerhalb eines Jahres ab dem Vereinbarungszeitpunkt zu beseitigen sind; in dieser Zeit sind keine Qualit{\\u0228}tsabschl{\\u0228}ge zu erheben. Werden die Qualit{\\u0228}tsm{\\u0228}ngel nicht innerhalb eines Jahres beseitigt, ist der vereinbarte Qualit{\\u0228}tsabschlag zu erheben, sofern die Vertragsparteien feststellen, dass die Voraussetzungen f{\\u0252}r die Erhebung weiterhin vorliegen; dabei ist der Qualit{\\u0228}tsabschlag f{\\u0252}r die Dauer von zw{\\u0246}lf Kalendermonaten in doppelter H{\\u0246}he zu erheben. Die zeitliche Begrenzung f{\\u0252}r die Erhebung von Qualit{\\u0228}tsabschl{\\u0228}gen nach {\\u0167} 8 Absatz 4 Satz 2 Nummer 2 auf h{\\u0246}chstens drei Jahre ist zu beachten.\\\n\\pard\\sb100\n(3b) F{\\u0252}r klinische Sektionen ist bei Erf{\\u0252}llung der Anforderungen nach {\\u0167} 9 Absatz 1a Nummer 3 ein Zuschlag je voll- und teilstation{\\u0228}ren Fall zu vereinbaren; hierbei ist Absatz 1 Satz 3 anzuwenden.\\\n\\pard\\sb100\n(3c) Bis zu einer Ber{\\u0252}cksichtigung bei der Kalkulation der Fallpauschalen und Zusatzentgelte vereinbaren die Vertragsparteien nach {\\u0167} 11 unter Ber{\\u0252}cksichtigung der Vorgaben nach {\\u0167} 9 Absatz 1a Nummer 1 befristete Zuschl{\\u0228}ge f{\\u0252}r die Finanzierung von Mehrkosten, die durch Mindestanforderungen an die Struktur- oder Prozessqualit{\\u0228}t in Richtlinien des Gemeinsamen Bundesausschusses zur Qualit{\\u0228}tssicherung nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 13 in Verbindung mit {\\u0167} 136 Absatz 1 Satz 1 Nummer 2 des F{\\u0252}nften Buches Sozialgesetzbuch entstehen. Die Vereinbarung von Zuschl{\\u0228}gen ist f{\\u0252}r Krankenh{\\u0228}user, die die zus{\\u0228}tzlichen Anforderungen des Gemeinsamen Bundesausschusses nicht erf{\\u0252}llen, insoweit zul{\\u0228}ssig, als der Gemeinsame Bundesausschuss keine entsprechenden zeitlichen und inhaltlichen Einschr{\\u0228}nkungen vorgegeben hat. Zuschl{\\u0228}ge sind auch f{\\u0252}r Mehrkosten zu vereinbaren, wenn diese dem Krankenhaus ab dem 5. November 2015 auf Grund von Ma{\\u0223}nahmen zur Erf{\\u0252}llung der zum 1. Januar 2014 in Kraft getretenen zus{\\u0228}tzlichen Anforderungen der Qualit{\\u0228}tssicherungs-Richtlinie Fr{\\u0252}h- und Reifgeborene des Gemeinsamen Bundesausschusses entstehen und die Ma{\\u0223}nahmen nach dem 1. Januar 2014 vorgenommen wurden. Die Finanzierung der in den S{\\u0228}tzen 1 und 3 genannten Mehrkosten erfolgt bei besonderen Einrichtungen nach {\\u0167} 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes durch eine Ber{\\u0252}cksichtigung in den krankenhausindividuellen Entgelten. Die Begrenzung des Anstiegs der Erl{\\u0246}ssumme nach {\\u0167} 9 Absatz 1b Satz 1 in Verbindung mit {\\u0167} 6 Absatz 3 Satz 4 gilt insoweit nicht. Bei einer Vereinbarung von Zuschl{\\u0228}gen auf Grund einer Rahmenvereinbarung nach {\\u0167} 137i Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch sind die S{\\u0228}tze 1, 4 und 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3d) F{\\u0252}r implantatbezogene Ma{\\u0223}nahmen im Sinne des {\\u0167} 2 Nummer 4 des Implantateregistergesetzes vereinbaren die Vertragsparteien nach {\\u0167} 11 auf der Grundlage der Vereinbarung nach {\\u0167} 9 Absatz 1a Nummer 7 die Abrechnung eines Zuschlags.\\\n\\pard\\sb100\n(3e) Die Vertragsparteien nach {\\u0167} 11 vereinbaren f{\\u0252}r die Zeit ab dem 1. Januar 2022 einen Abschlag in H{\\u0246}he von 1 Prozent des Rechnungsbetrags f{\\u0252}r jeden voll- und teilstation{\\u0228}ren Fall, sofern ein Krankenhaus seiner Verpflichtung zum Anschluss an die Telematikinfrastruktur nach {\\u0167} 291 Absatz 2c Satz 4 des F{\\u0252}nften Buches Sozialgesetzbuch nicht nachkommt. Das N{\\u0228}here zur Umsetzung des Abschlages nach Satz 1 regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft in der Vereinbarung nach {\\u0167} 291a Absatz 7a Satz 3 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Die Erl{\\u0246}sausgleiche nach {\\u0167} 4 Abs. 3 und {\\u0167} 15 Abs. 3 sowie ein Unterschiedsbetrag nach {\\u0167} 4 Abs. 5 werden {\\u0252}ber einen gemeinsamen Zu- und Abschlag auf die abgerechnete H{\\u0246}he der DRG-Fallpauschalen und die Zusatzentgelte ({\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und 2) sowie auf die sonstigen Entgelte nach {\\u0167} 6 Abs. 1 Satz 1 und Abs. 2a verrechnet und unter der Bezeichnung {\\u8222}Zu- oder Abschlag f{\\u0252}r Erl{\\u0246}sausgleiche{\\u8220} gesondert in der Rechnung ausgewiesen. Die H{\\u0246}he des Zu- oder Abschlags ist anhand eines Prozentsatzes zu berechnen, der aus dem Verh{\\u0228}ltnis des zu verrechnenden Betrags einerseits sowie des Gesamtbetrags nach {\\u0167} 4 Abs. 3 Satz 1 andererseits zu ermitteln und von den Vertragsparteien zu vereinbaren ist; wird die Vereinbarung erst w{\\u0228}hrend des Kalenderjahres geschlossen, ist ein entsprechender Prozentsatz bezogen auf die im restlichen Kalenderjahr zu erhebenden Entgelte zu vereinbaren. W{\\u0252}rden die voll- und teilstation{\\u0228}ren Entgelte durch einen Zuschlag nach Satz 1 insgesamt um mehr als 15 Prozent erh{\\u0246}ht, sind {\\u0252}bersteigende Betr{\\u0228}ge in nachfolgenden Vereinbarungszeitr{\\u0228}umen mit Hilfe des Zu- oder Abschlags nach Satz 1 bis jeweils zu dieser Grenze zu verrechnen; f{\\u0252}r das Jahr 2009 gilt abweichend eine Grenze von 30 Prozent. In seltenen Ausnahmef{\\u0228}llen k{\\u0246}nnen die Vertragsparteien nach {\\u0167} 11 einen h{\\u0246}heren Zuschlag vereinbaren, wenn dies erforderlich ist, um eine ansonsten hierdurch entstehende wirtschaftliche Gef{\\u0228}hrdung des Krankenhauses abzuwenden. Weicht die Summe der f{\\u0252}r das Kalenderjahr tats{\\u0228}chlich abgerechneten Zu- oder Abschlagsbetr{\\u0228}ge von dem zu verrechnenden Betrag nach Satz 2 ab, werden die Mehr- oder Mindererl{\\u0246}se vollst{\\u0228}ndig ausgeglichen, indem sie {\\u0252}ber die Gesamtsumme und den Zu- oder Abschlag f{\\u0252}r das n{\\u0228}chstm{\\u0246}gliche Kalenderjahr verrechnet werden; dabei sind die Verrechnungen in die Grenze nach Satz 3 einzubeziehen.\\\n\\pard\\sb100\n(5) Kann ein Zu- oder Abschlag nach Absatz 4 wegen der Schlie{\\u0223}ung des Krankenhauses nicht oder nicht im notwendigen Umfang abgerechnet werden, wird der auf die gesetzliche Krankenversicherung entfallende Anteil des noch auszugleichenden Betrags den gesetzlichen Krankenkassen, deren Versicherte im Vorjahr im Krankenhaus voll- und teilstation{\\u0228}r behandelt wurden, gesondert in Rechnung gestellt oder an diese zur{\\u0252}ckgezahlt. Auf die einzelne Krankenkasse entf{\\u0228}llt davon der Teilbetrag, der ihrem entsprechenden Anteil an der Summe der Entgelte im Vorjahr entspricht. Die Vertragsparteien nach {\\u0167} 11 k{\\u0246}nnen eine abweichende Vereinbarung schlie{\\u0223}en.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}