{
  "documentIdentifier" : "BJNR142200002BJNE000612126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungen, die noch nicht mit den DRG-Fallpauschalen und Zusatzentgelten sachgerecht verg{\\u0252}tet werden k{\\u0246}nnen, und f{\\u0252}r besondere Einrichtungen nach {\\u0167} 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes vereinbaren die Vertragsparteien nach {\\u0167} 11 fall- oder tagesbezogene Entgelte oder in eng begrenzten Ausnahmef{\\u0228}llen Zusatzentgelte, sofern die Leistungen oder besonderen Einrichtungen nach Feststellung der Vertragsparteien nach {\\u0167} 9 oder in einer Verordnung nach {\\u0167} 17b Abs. 7 Satz 1 Nr. 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der DRG-Fallpauschalen und Zusatzentgelte ausgenommen sind. Die Entgelte sind sachgerecht zu kalkulieren; die Empfehlungen nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 4 sind zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Verg{\\u0252}tung neuer Untersuchungs- und Behandlungsmethoden, die mit den Fallpauschalen und Zusatzentgelten nach {\\u0167} 7 Satz 1 Nr. 1 und 2 noch nicht sachgerecht verg{\\u0252}tet werden k{\\u0246}nnen und die nicht gem{\\u0228}{\\u0223} {\\u0167} 137c des F{\\u0252}nften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach {\\u0167} 11 zeitlich befristete, fallbezogene Entgelte oder Zusatzentgelte au{\\u0223}erhalb des Erl{\\u0246}sbudgets nach {\\u0167} 4 Abs. 2 und der Erl{\\u0246}ssumme nach Absatz 3 vereinbaren. Die Entgelte sind sachgerecht zu kalkulieren; die Empfehlungen nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 4 sind zu beachten. Vor der Vereinbarung einer gesonderten Verg{\\u0252}tung hat das Krankenhaus bis sp{\\u0228}testens zum 31. Oktober vom Institut f{\\u0252}r das Entgeltsystem im Krankenhaus eine Information einzuholen, ob die neue Methode mit den bereits vereinbarten Fallpauschalen und Zusatzentgelten sachgerecht abgerechnet werden kann. Die Vertragsparteien nach {\\u0167} 11 haben die Information bei ihrer Vereinbarung zu ber{\\u0252}cksichtigen. Liegt bei fristgerecht erfolgter Anfrage nach Satz 3 bis zur Budgetvereinbarung f{\\u0252}r das Krankenhaus eine Information nicht vor, kann die Vereinbarung ohne diese Information geschlossen werden; dies gilt nicht, wenn die Budgetvereinbarung vor dem 1. Januar geschlossen wird. Die Entgelte sollen m{\\u0246}glichst fr{\\u0252}hzeitig, auch unabh{\\u0228}ngig von der Vereinbarung des Erl{\\u0246}sbudgets, nach {\\u0167} 4 vereinbart werden. Wird ein Entgelt vereinbart, melden die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H{\\u0246}he des Entgelts an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus; dabei haben sie auch die der Vereinbarung zu Grunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende ausf{\\u0252}hrliche Beschreibung der Methode zu {\\u0252}bermitteln. Die Vertragsparteien nach {\\u0167} 9 k{\\u0246}nnen eine Bewertung der Untersuchungs- und Behandlungsmethode nach {\\u0167} 137c des F{\\u0252}nften Buches Sozialgesetzbuch veranlassen; {\\u0167} 137c Abs. 1 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch bleibt unber{\\u0252}hrt. F{\\u0252}r das Schiedsstellenverfahren nach {\\u0167} 13 kann eine Stellungnahme des Gemeinsamen Bundesausschusses nach {\\u0167} 137c des F{\\u0252}nften Buches Sozialgesetzbuch eingeholt werden.\\\n\\pard\\sb100\n(2a) In eng begrenzten Ausnahmef{\\u0228}llen k{\\u0246}nnen die Vertragsparteien nach {\\u0167} 11 f{\\u0252}r Leistungen, die den Fallpauschalen und Zusatzentgelten aus den Entgeltkatalogen nach {\\u0167} 7 Satz 1 Nr. 1 und 2 zwar zugeordnet, mit ihnen jedoch nicht sachgerecht verg{\\u0252}tet werden, im Rahmen der Erl{\\u0246}ssumme nach Absatz 3 ein gesondertes Zusatzentgelt vereinbaren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Leistungen auf Grund einer Spezialisierung nur von sehr wenigen Krankenh{\\u0228}usern in der Bundesrepublik Deutschland mit {\\u0252}berregionalem Einzugsgebiet erbracht werden,\\\n\\tab 2.\\tab auf Grund der Komplexit{\\u0228}t der Behandlung die Behandlungskosten, die um die vom Pflegebudget nach {\\u0167} 6a erfassten Kosten zu mindern sind, die H{\\u0246}he der DRG-Verg{\\u0252}tung einschlie{\\u0223}lich der Zusatzentgelte um mindestens 50 vom Hundert {\\u0252}berschreiten und\\\n\\tab 3.\\tab das Krankenhaus sich an den Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 136 und 136b des F{\\u0252}nften Buches Sozialgesetzbuch beteiligt.\\\n\\pard\nNach Vereinbarung des Zusatzentgelts melden die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H{\\u0246}he des Entgelts an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus. Dabei haben sie auch die der Vereinbarung zu Grunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende ausf{\\u0252}hrliche Begr{\\u0252}ndung zu den Voraussetzungen nach Satz 1 zu {\\u0252}bermitteln. Soweit f{\\u0252}r die palliativmedizinische Versorgung durch Palliativdienste noch kein Zusatzentgelt nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 2 kalkuliert werden kann, ist hierf{\\u0252}r ab dem Jahr 2017 unter Beachtung der nach {\\u0167} 17b Absatz 1 des Krankenhausfinanzierungsgesetzes f{\\u0252}r Palliativdienste entwickelten Kriterien ein gesondertes krankenhausindividuelles Zusatzentgelt zu vereinbaren; Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Werden krankenhausindividuelle Entgelte f{\\u0252}r Leistungen oder besondere Einrichtungen nach Absatz 1 Satz 1 und Absatz 2a vereinbart, ist f{\\u0252}r diese Entgelte eine Erl{\\u0246}ssumme zu bilden. Sie umfasst nicht die Entgelte nach Absatz 2 und die Zusatzentgelte f{\\u0252}r die Behandlung von Blutern. F{\\u0252}r die Vereinbarung der Entgelte und der Erl{\\u0246}ssumme sind Kalkulationsunterlagen nach Absatz 1 Satz 2 vorzulegen. F{\\u0252}r besondere Einrichtungen oder Einrichtungen, deren Leistungen weitgehend {\\u0252}ber krankenhausindividuell zu vereinbarende Entgelte abgerechnet werden, gelten dar{\\u0252}ber hinaus die Vorschriften zur Vereinbarung des Gesamtbetrags nach {\\u0167} 6 und zu den vorzulegenden Unterlagen nach {\\u0167} 17 Abs. 4 in Verbindung mit den Anlagen 1 und 2 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung entsprechend, wobei anstelle der Ver{\\u0228}nderungsrate als ma{\\u0223}gebliche Rate f{\\u0252}r den Anstieg der Erl{\\u0246}ssumme der Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1b Satz 1 gilt; die Unterlagen sind nur bezogen auf den Bereich der Einrichtung und nur insoweit vorzulegen, wie die anderen Vertragsparteien nach {\\u0167} 11 nicht darauf verzichten. Wird eine Erh{\\u0246}hungsrate f{\\u0252}r Tariferh{\\u0246}hungen nach {\\u0167} 9 Absatz 1 Nummer 7 vereinbart, so ist die von den Vertragsparteien vereinbarte Erl{\\u0246}ssumme um die nach {\\u0167} 9 Absatz 1 Nummer 7 vereinbarte anteilige Erh{\\u0246}hungsrate nach {\\u0167} 10 Absatz 5 Satz 5 zu erh{\\u0246}hen, erstmals f{\\u0252}r das Jahr 2020, wobei der Erh{\\u0246}hungsbetrag {\\u0252}ber das Budget des n{\\u0228}chstm{\\u0246}glichen Pflegesatzzeitraums abzuwickeln ist; f{\\u0252}r diese Erh{\\u0246}hung der Erl{\\u0246}ssumme gilt keine Begrenzung durch den Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1b Satz 1. Weichen die tats{\\u0228}chlich eintretenden Erl{\\u0246}se von der vereinbarten Erl{\\u0246}ssumme ab, sind die Mehr- oder Mindererl{\\u0246}se nach den Vorgaben des {\\u0167} 4 Abs. 3 zu ermitteln und auszugleichen. Die Erl{\\u0246}ssumme ist insoweit zu vermindern, als sie Pflegepersonalkosten umfasst, die {\\u0252}ber das Pflegebudget nach {\\u0167} 6a finanziert werden.\\\n\\pard\\sb100\n(4) Auf Verlangen der besonderen Einrichtung werden Leistungen f{\\u0252}r ausl{\\u0228}ndische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f{\\u0252}r Empf{\\u0228}ngerinnen und Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen der Erl{\\u0246}ssumme verg{\\u0252}tet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}