{
  "documentIdentifier" : "BJNR142200002BJNE000821126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entgelte f{\\u0252}r allgemeine Krankenhausleistungen sind f{\\u0252}r alle Benutzer des Krankenhauses einheitlich zu berechnen; {\\u0167} 17 Abs. 5 des Krankenhausfinanzierungsgesetzes bleibt unber{\\u0252}hrt. Bei Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte f{\\u0252}r allgemeine Krankenhausleistungen nach {\\u0167} 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte d{\\u0252}rfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht f{\\u0252}r die Behandlung von Notfallpatienten. Der Versorgungsauftrag des Krankenhauses ergibt sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Plankrankenhaus aus den Festlegungen des Krankenhausplans in Verbindung mit den Bescheiden zu seiner Durchf{\\u0252}hrung nach {\\u0167} 6 Abs. 1 in Verbindung mit {\\u0167} 8 Abs. 1 Satz 3 des Krankenhausfinanzierungsgesetzes sowie einer erg{\\u0228}nzenden Vereinbarung nach {\\u0167} 109 Abs. 1 Satz 4 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab bei einer Hochschulklinik aus der Anerkennung nach den landesrechtlichen Vorschriften, dem Krankenhausplan nach {\\u0167} 6 Abs. 1 des Krankenhausfinanzierungsgesetzes sowie einer erg{\\u0228}nzenden Vereinbarung nach {\\u0167} 109 Abs. 1 Satz 4 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 3.\\tab bei anderen Krankenh{\\u0228}usern aus dem Versorgungsvertrag nach {\\u0167} 108 Nr. 3 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(2) Fallpauschalen werden f{\\u0252}r die Behandlungsf{\\u0228}lle berechnet, die in dem Fallpauschalen-Katalog nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 1 bestimmt sind. F{\\u0252}r die Patienten von Beleg{\\u0228}rzten werden gesonderte Fallpauschalen berechnet. Zus{\\u0228}tzlich zu einer Fallpauschale d{\\u0252}rfen berechnet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusatzentgelte nach dem Katalog nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 2 oder nach {\\u0167} 6 Abs. 1 bis 2a, insbesondere f{\\u0252}r die Behandlung von Blutern mit Blutgerinnungsfaktoren sowie f{\\u0252}r eine Dialyse, wenn die Behandlung des Nierenversagens nicht die Hauptleistung ist,\\\n\\tab 2.\\tab Zu- und Abschl{\\u0228}ge nach {\\u0167} 17b Absatz 1a des Krankenhausfinanzierungsgesetzes und nach diesem Gesetz,\\\n\\tab 3.\\tab eine nachstation{\\u0228}re Behandlung nach {\\u0167} 115a des F{\\u0252}nften Buches Sozialgesetzbuch, soweit die Summe aus den station{\\u0228}ren Belegungstagen und den vor- und nachstation{\\u0228}ren Behandlungstagen die Grenzverweildauer der Fallpauschale {\\u0252}bersteigt; eine vorstation{\\u0228}re Behandlung ist neben der Fallpauschale nicht gesondert berechenbar; dies gilt auch f{\\u0252}r eine entsprechende Behandlung von Privatpatienten als allgemeine Krankenhausleistung,\\\n\\tab 4.\\tab Zuschl{\\u0228}ge nach den {\\u0167}{\\u0167} 139c, 91 Abs. 2 Satz 6 und {\\u0167} 291a Abs. 7a Satz 1 und 2 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 5.\\tab tagesbezogene Pflegeentgelte nach {\\u0167} 6a je voll- oder teilstation{\\u0228}ren Belegungstag.\\\n\\pard\n\\pard\\sb100\n(3) Hat nach dem Ergebnis einer Pr{\\u0252}fung nach {\\u0167} 275c Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch eine vollstation{\\u0228}re Behandlungsbed{\\u0252}rftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den f{\\u0252}r vorstation{\\u0228}re Behandlungen nach {\\u0167} 115a des F{\\u0252}nften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu verg{\\u0252}ten, soweit keine andere M{\\u0246}glichkeit zur Abrechnung der erbrachten Leistung besteht.\\\n\\pard\\sb100\n(4) H{\\u0228}lt das Krankenhaus seine Verpflichtungen zur Qualit{\\u0228}tssicherung nicht ein, sind von den Fallpauschalen und Zusatzentgelten Abschl{\\u0228}ge nach {\\u0167} 137 Absatz 1 oder Absatz 2 oder nach {\\u0167} 137i Absatz 5 des F{\\u0252}nften Buches Sozialgesetzbuch vorzunehmen. Entgelte d{\\u0252}rfen f{\\u0252}r eine Leistung nicht berechnet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Krankenhaus die Vorgaben f{\\u0252}r Mindestmengen nach {\\u0167} 136b Absatz 1 Satz 1 Nummer 2 des F{\\u0252}nften Buches Sozialgesetzbuch nicht erf{\\u0252}llt, soweit keine Ausnahmetatbest{\\u0228}nde nach {\\u0167} 136b Absatz 1 Satz 1 Nummer 2 oder Absatz 5 des F{\\u0252}nften Buches Sozialgesetzbuch geltend gemacht werden k{\\u0246}nnen oder keine berechtigte mengenm{\\u0228}{\\u0223}ige Erwartung nach {\\u0167} 136b Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch nachgewiesen wird,\\\n\\tab 2.\\tab f{\\u0252}r diese Leistung in h{\\u0246}chstens drei aufeinanderfolgenden Jahren gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 3a Qualit{\\u0228}tsabschl{\\u0228}ge erhoben wurden und der Qualit{\\u0228}tsmangel fortbesteht.\\\n\\pard\nFerner d{\\u0252}rfen Entgelte f{\\u0252}r Leistungen nicht berechnet werden, wenn die Pr{\\u0252}fung nach {\\u0167} 275d des F{\\u0252}nften Buches Sozialgesetzbuch ergibt, dass die f{\\u0252}r die Leistungserbringung ma{\\u0223}geblichen Strukturmerkmale nicht erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(5) Werden Patientinnen oder Patienten, f{\\u0252}r die eine Fallpauschale abrechenbar ist, wegen einer Komplikation im Zusammenhang mit der durchgef{\\u0252}hrten Leistung innerhalb der oberen Grenzverweildauer wieder aufgenommen, hat das Krankenhaus eine Zusammenfassung der Falldaten zu einem Fall und eine Neueinstufung in eine Fallpauschale vorzunehmen. N{\\u0228}heres oder Abweichendes regeln die Vertragsparteien nach {\\u0167} 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes oder eine Rechtsverordnung nach {\\u0167} 17b Abs. 7 des Krankenhausfinanzierungsgesetzes. In anderen als den vertraglich oder gesetzlich bestimmten F{\\u0228}llen ist eine Fallzusammenf{\\u0252}hrung insbesondere aus Gr{\\u0252}nden des Wirtschaftlichkeitsgebots nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Werden die mit einer Fallpauschale verg{\\u0252}teten Leistungen ohne Verlegung des Patienten durch mehrere Krankenh{\\u0228}user erbracht, wird die Fallpauschale durch das Krankenhaus berechnet, das den Patienten station{\\u0228}r aufgenommen hat.\\\n\\pard\\sb100\n(7) Das Krankenhaus kann eine angemessene Vorauszahlung verlangen, wenn und soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren H{\\u0246}he sich an den bisher erbrachten Leistungen in Verbindung mit der H{\\u0246}he der voraussichtlich zu zahlenden Entgelte zu orientieren hat. Die S{\\u0228}tze 1 bis 2 gelten nicht, soweit andere Regelungen {\\u0252}ber eine zeitnahe Verg{\\u0252}tung der allgemeinen Krankenhausleistungen in f{\\u0252}r das Krankenhaus verbindlichen Regelungen nach den {\\u0167}{\\u0167} 112 bis 114 des F{\\u0252}nften Buches Sozialgesetzbuch oder in der Vereinbarung nach {\\u0167} 11 Abs. 1 getroffen werden.\\\n\\pard\\sb100\n(8) Das Krankenhaus hat dem selbstzahlenden Patienten oder seinem gesetzlichen Vertreter die f{\\u0252}r ihn voraussichtlich ma{\\u0223}gebenden Entgelte so bald wie m{\\u0246}glich schriftlich oder in Textform bekannt zu geben, es sei denn, der Patient ist in vollem Umfang f{\\u0252}r Krankenhausbehandlung versichert. Im {\\u0220}brigen kann jeder Patient verlangen, dass ihm unverbindlich die voraussichtlich abzurechnende Fallpauschale und deren H{\\u0246}he sowie voraussichtlich zu zahlende, erg{\\u0228}nzende Entgelte mitgeteilt werden. Stehen bei der Aufnahme eines selbstzahlenden Patienten die Entgelte noch nicht endg{\\u0252}ltig fest, ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erh{\\u0246}ht, wenn das neue Entgelt w{\\u0228}hrend der station{\\u0228}ren Behandlung des Patienten in Kraft tritt. Die voraussichtliche Erh{\\u0246}hung ist anzugeben.\\\n\\pard\\sb100\n(9) Die Rechnungen des Krankenhauses f{\\u0252}r selbstzahlende Patientinnen oder selbstzahlende Patienten sind in einer verst{\\u0228}ndlichen und nachvollziehbaren Form zu gestalten. Dabei sind die Fallpauschalen und Zusatzentgelte mit der Nummerierung und den vollst{\\u0228}ndigen Texten aus dem jeweils anzuwendenden Entgeltkatalog, den ma{\\u0223}geblichen Diagnose- und Prozedurenschl{\\u0252}sseln sowie bei Fallpauschalen den effektiven Bewertungsrelationen und dem Landesbasisfallwert auszuweisen. Zu den Diagnose- und Prozedurenschl{\\u0252}sseln sind au{\\u0223}erdem die entsprechenden Textfassungen anzugeben. Weitere Entgelte sowie Zu- oder Abschl{\\u0228}ge sind mit kurzen verst{\\u0228}ndlichen Texten zu bezeichnen. Die Zuschl{\\u0228}ge nach {\\u0167} 7 Abs. 1 Satz 3 werden in der Rechnung zusammengefasst und gemeinsam als {\\u8222}Systemzuschlag{\\u8220} ausgewiesen. Die Deutsche Krankenhausgesellschaft gibt zur Gestaltung der Rechnung eine entsprechende Empfehlung im Benehmen mit dem Verband der privaten Krankenversicherung ab. Das Verfahren nach {\\u0167} 301 des F{\\u0252}nften Buches Sozialgesetzbuch bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Zur F{\\u0246}rderung der pflegerischen Versorgung ist bei Patientinnen oder Patienten, die zur vollstation{\\u0228}ren Behandlung in das Krankenhaus aufgenommen werden, f{\\u0252}r Aufnahmen ab dem 1. Januar 2017 ein Pflegezuschlag abzurechnen und gesondert in der Rechnung auszuweisen. Die H{\\u0246}he des Pflegezuschlags ist zu ermitteln, indem die j{\\u0228}hrliche F{\\u0246}rdersumme f{\\u0252}r das Krankenhaus durch die vollstation{\\u0228}re Fallzahl geteilt wird, die f{\\u0252}r den Vereinbarungszeitraum des Erl{\\u0246}sbudgets und der Erl{\\u0246}ssumme vereinbart oder festgesetzt wurde. Die j{\\u0228}hrliche F{\\u0246}rdersumme f{\\u0252}r das Krankenhaus ist von den Vertragsparteien nach {\\u0167} 11 zu ermitteln, indem der Anteil der Personalkosten des Krankenhauses f{\\u0252}r das Pflegepersonal an den Personalkosten f{\\u0252}r das Pflegepersonal aller Krankenh{\\u0228}user im Anwendungsbereich dieses Gesetzes errechnet wird und dieser krankenhausindividuelle Anteil auf die j{\\u0228}hrlich bundesweit zur Verf{\\u0252}gung stehende F{\\u0246}rdersumme von 500 Millionen Euro bezogen wird. Grundlage f{\\u0252}r die Personalkosten f{\\u0252}r das Pflegepersonal aller Krankenh{\\u0228}user nach Satz 3 sind jeweils die vom Statistischen Bundesamt in der Fachserie 12 Reihe 6.1 ausgewiesenen Vollzeitstellen in der Pflege mit und ohne direktem Besch{\\u0228}ftigungsverh{\\u0228}ltnis mit dem Krankenhaus. Von diesen Vollzeitstellen sind die ausgewiesenen Vollzeitstellen in Einrichtungen der Psychiatrie und der Psychosomatik sowie in Krankenh{\\u0228}usern ohne Versorgungsvertrag abzuziehen. Die nach den S{\\u0228}tzen 4 und 5 ermittelte Zahl der Vollzeitstellen ist zu multiplizieren mit den in der Fachserie 12 Reihe 6.3 ausgewiesenen bundesdurchschnittlichen Kosten pro Pflegekraft jeweils f{\\u0252}r das Jahr, das zwei Jahre vor dem Jahr liegt, in dem der Pflegezuschlag f{\\u0252}r das Folgejahr zu vereinbaren ist. Grundlage f{\\u0252}r die Personalkosten f{\\u0252}r Pflegepersonal des einzelnen Krankenhauses sind die Vollzeitstellen in der Pflege mit und ohne direktem Besch{\\u0228}ftigungsverh{\\u0228}ltnis mit dem Krankenhaus, die f{\\u0252}r dasselbe Jahr vom Krankenhaus an das Statistische Landesamt {\\u0252}bermittelt wurden und die Eingang in die Statistik gefunden haben. Von diesen Vollzeitstellen sind die ausgewiesenen Vollzeitstellen in seinen Fachabteilungen der Psychiatrie und der Psychosomatik abzuziehen. Die nach den S{\\u0228}tzen 7 und 8 ermittelte Zahl der Vollzeitstellen ist zu multiplizieren mit den in der Fachserie 12 Reihe 6.3 ausgewiesenen durchschnittlichen Kosten pro Pflegekraft im jeweiligen Land. {\\u0167} 5 Absatz 4 Satz 5, {\\u0167} 11 Absatz 4 Satz 3 und 4 sowie {\\u0167} 15 Absatz 2 gelten entsprechend. Der Pflegezuschlag ist bei Patientinnen oder Patienten abzurechnen, die vor dem 1. Januar 2020 zur vollstation{\\u0228}ren Behandlung in das Krankenhaus aufgenommen werden.\\\n\\pard\\sb100\n(11) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstation{\\u0228}ren Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in H{\\u0246}he von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erl{\\u0246}sausgleiche nicht ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}