{
  "documentIdentifier" : "BJNR142200002BJNE000911126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam vereinbaren mit der Deutschen Krankenhausgesellschaft (Vertragsparteien auf Bundesebene) mit Wirkung f{\\u0252}r die Vertragsparteien nach {\\u0167} 11 insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Fallpauschalen-Katalog nach {\\u0167} 17b Absatz 1 Satz 4 des Krankenhausfinanzierungsgesetzes einschlie{\\u0223}lich der Bewertungsrelationen sowie Regelungen zu Verlegungsf{\\u0228}llen und zur Grenzverweildauer und der in Abh{\\u0228}ngigkeit von diesen zus{\\u0228}tzlich zu zahlenden Entgelte oder vorzunehmenden Abschl{\\u0228}ge (effektive Bewertungsrelationen),\\\n\\tab 2.\\tab einen Katalog erg{\\u0228}nzender Zusatzentgelte nach {\\u0167} 17b Absatz 1 Satz 7 des Krankenhausfinanzierungsgesetzes einschlie{\\u0223}lich der Verg{\\u0252}tungsh{\\u0246}he,\\\n\\tab 2a.\\tab einen Pflegeerl{\\u0246}skatalog nach {\\u0167} 17b Absatz 4 Satz 5 des Krankenhausfinanzierungsgesetzes einschlie{\\u0223}lich der Bewertungsrelationen f{\\u0252}r die tagesbezogene Abzahlung des vereinbarten Pflegebudgets nach {\\u0167} 6a,\\\n\\tab 3.\\tab die Abrechnungsbestimmungen f{\\u0252}r die Entgelte nach den Nummern 1, 2 und 2a sowie die Regelungen {\\u0252}ber Zu- und Abschl{\\u0228}ge,\\\n\\tab 4.\\tab Empfehlungen f{\\u0252}r die Kalkulation und die Verg{\\u0252}tung neuer Untersuchungs- und Behandlungsmethoden, f{\\u0252}r die nach {\\u0167} 6 gesonderte Entgelte vereinbart werden k{\\u0246}nnen,\\\n\\tab 5.\\tab den einheitlichen Aufbau der Datens{\\u0228}tze und das Verfahren f{\\u0252}r die {\\u0220}bermittlung der Daten nach {\\u0167} 11 Absatz 4 Satz 1,\\\n\\tab 6.\\tab erstmals bis zum 31. Juli 2016 einen Katalog nicht mengenanf{\\u0228}lliger Krankenhausleistungen, die nur dem h{\\u0228}lftigen Abschlag unterliegen, sowie n{\\u0228}here Einzelheiten zur Umsetzung des Abschlags, insbesondere zur Definition des Einzugsgebiets eines Krankenhauses und zu einem geminderten Abschlag im Falle von Leistungsverlagerungen,\\\n\\tab 7.\\tab die Erh{\\u0246}hungsrate f{\\u0252}r Tariferh{\\u0246}hungen nach {\\u0167} 10 Absatz 5 Satz 4, eine anteilige Erh{\\u0246}hungsrate unter Ber{\\u0252}cksichtigung, dass Kostensteigerungen f{\\u0252}r das Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen {\\u0252}ber das Pflegebudget zu finanzieren sind, sowie bis zum 31. M{\\u0228}rz 2019 die Einzelheiten f{\\u0252}r einen Nachweis, dass die zus{\\u0228}tzlichen Mittel f{\\u0252}r Tariferh{\\u0246}hungen von Pflegepersonal zweckentsprechend f{\\u0252}r dessen Finanzierung verwendet werden, und ein Verfahren, das gew{\\u0228}hrleistet, dass Krankenh{\\u0228}user Mittel zur{\\u0252}ckzuzahlen haben, die sie nicht zweckentsprechend verwendet haben,\\\n\\tab 8.\\tab bis zum 31. Juli 2019 die n{\\u0228}heren Einzelheiten zur Verhandlung des Pflegebudgets nach {\\u0167} 6a, insbesondere zu den vorzulegenden Unterlagen und zu dem Verfahren der R{\\u0252}ckzahlungsabwicklung von nicht zweckentsprechend verwendeten Mitteln,\\\n\\tab 9.\\tab bis zum 28. Februar 2019 die Benennung von Prozedurenschl{\\u0252}sseln nach {\\u0167} 301 Absatz 2 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch, die zu streichen sind, da sie nach Einf{\\u0252}hrung des Pflegebudgets nach {\\u0167} 6a f{\\u0252}r das Verg{\\u0252}tungssystem nach {\\u0167} 17b des Krankenhausfinanzierungsgesetzes nicht mehr ben{\\u0246}tigt werden.\\\n\\pard\n\\pard\\sb100\n(1a) Die Vertragsparteien auf Bundesebene vereinbaren auf der Grundlage von Absatz 1 Nummer 3 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorgaben, insbesondere zur Dauer, f{\\u0252}r befristete Zuschl{\\u0228}ge f{\\u0252}r die Finanzierung von Mehrkosten auf Grund von Richtlinien des Gemeinsamen Bundesausschusses sowie auf Grund von Rahmenvereinbarungen nach {\\u0167} 137i Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch;\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab bis zum 31. Dezember 2016 Anforderungen an die Durchf{\\u0252}hrung klinischer Sektionen zur Qualit{\\u0228}tssicherung; insbesondere legen sie bezogen auf die Anzahl station{\\u0228}rer Todesf{\\u0228}lle eine zur Qualit{\\u0228}tssicherung erforderliche Sektionsrate und Kriterien f{\\u0252}r die Auswahl der zu obduzierenden Todesf{\\u0228}lle fest, bestimmen die H{\\u0246}he der Durchschnittskosten einer Sektion und machen Vorgaben f{\\u0252}r die Berechnung des Zuschlags; als Grundlage f{\\u0252}r die Festlegung der H{\\u0246}he der Durchschnittskosten einer Sektion ist das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus mit der Kalkulation und deren regelm{\\u0228}{\\u0223}iger Anpassung zu beauftragen; f{\\u0252}r die Finanzierung gilt {\\u0167} 17b Absatz 5 des Krankenhausfinanzierungsgesetzes entsprechend;\\\n\\tab 4.\\tab bis zum 30. Juni 2018 die H{\\u0246}he und die n{\\u0228}here Ausgestaltung von Qualit{\\u0228}tszu- und -abschl{\\u0228}gen f{\\u0252}r au{\\u0223}erordentlich gute und unzureichende Qualit{\\u0228}t von Leistungen oder Leistungsbereichen auf der Grundlage der Vorgaben des Gemeinsamen Bundesausschusses nach {\\u0167} 136b Absatz 1 Satz 1 Nummer 5 und Absatz 9 des F{\\u0252}nften Buches Sozialgesetzbuch;\\\n\\tab 5.\\tab bis zum 30. Juni 2018 die H{\\u0246}he und die n{\\u0228}here Ausgestaltung der Zu- und Abschl{\\u0228}ge f{\\u0252}r eine Teilnahme oder Nichtteilnahme von Krankenh{\\u0228}usern an der Notfallversorgung, wobei bei der Ermittlung der H{\\u0246}he der Zu- und Abschl{\\u0228}ge eine Unterst{\\u0252}tzung durch das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus vorzusehen ist; die Zu- und Abschl{\\u0228}ge m{\\u0252}ssen sich auf das Stufensystem zu den Mindestvoraussetzungen f{\\u0252}r eine Teilnahme an der Notfallversorgung beziehen, das gem{\\u0228}{\\u0223} {\\u0167} 136c Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch vom Gemeinsamen Bundesausschuss zu entwickeln ist;\\\n\\tab 6.\\tab j{\\u0228}hrlich zum 30. Juni, erstmals bis zum 30. Juni 2019, eine Liste der Krankenh{\\u0228}user, welche die Vorgaben des Gemeinsamen Bundesausschusses zu {\\u0167} 136c Absatz 3 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch erf{\\u0252}llen;\\\n\\tab 7.\\tab bis zum 31. Dezember 2020 die H{\\u0246}he und die n{\\u0228}here Ausgestaltung des Zuschlags nach {\\u0167} 17b Absatz 1a Nummer 9 des Krankenhausfinanzierungsgesetzes sowie seine regelm{\\u0228}{\\u0223}ige Anpassung an Kostenentwicklungen.\\\n\\pard\n\\pard\\sb100\n(1b) Die Vertragsparteien auf Bundesebene vereinbaren mit Wirkung f{\\u0252}r die Vertragsparteien auf Landesebene bis zum 31. Oktober jeden Jahres den Ver{\\u0228}nderungswert nach Ma{\\u0223}gabe des {\\u0167} 10 Absatz 6 Satz 2 oder Satz 3 f{\\u0252}r die Begrenzung der Entwicklung des Basisfallwerts nach {\\u0167} 10 Absatz 4, wobei bereits anderweitig finanzierte Kostensteigerungen zu ber{\\u0252}cksichtigen sind, soweit dadurch die Ver{\\u0228}nderungsrate nach {\\u0167} 71 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch nicht unterschritten wird; im Falle des {\\u0167} 10 Absatz 6 Satz 3 ist die Ver{\\u0228}nderungsrate nach {\\u0167} 71 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch unter Ber{\\u0252}cksichtigung der Gew{\\u0228}hrleistung der notwendigen medizinischen Versorgung und von Personal- und Sachkostensteigerungen um bis zu ein Drittel dieser Differenz zu erh{\\u0246}hen. Die Vertragsparteien auf Bundesebene k{\\u0246}nnen Empfehlungen an die Vertragsparteien auf Landesebene zur Vereinbarung der Basisfallwerte und der zu ber{\\u0252}cksichtigenden Tatbest{\\u0228}nde, insbesondere zur Aussch{\\u0246}pfung von Wirtschaftlichkeitsreserven nach {\\u0167} 10 Absatz 3 Satz 1 Nummer 3, abgeben und geben vor, welche Tatbest{\\u0228}nde, die bei der Weiterentwicklung der Bewertungsrelationen nicht umgesetzt werden k{\\u0246}nnen und deshalb nach {\\u0167} 10 Absatz 3 Satz 1 Nummer 1 und Satz 2 bei der Vereinbarung des Basisfallwerts umzusetzen sind, in welcher H{\\u0246}he zu ber{\\u0252}cksichtigen oder auszugleichen sind.\\\n\\pard\\sb100\n(1c) Zur Umsetzung von {\\u0167} 17b Absatz 1 Satz 5 zweiter Halbsatz des Krankenhausfinanzierungsgesetzes haben die Vertragsparteien auf Bundesebene bis zum 31. Mai 2016 bei Leistungen, bei denen es Anhaltspunkte f{\\u0252}r im erh{\\u0246}hten Ma{\\u0223}e wirtschaftlich begr{\\u0252}ndete Fallzahlsteigerungen gibt, eine gezielte Absenkung oder Abstufung der Bewertung der Leistungen vorzugeben, die bei der Kalkulation des Verg{\\u0252}tungssystems f{\\u0252}r das folgende Kalenderjahr zu ber{\\u0252}cksichtigen ist.\\\n\\pard\\sb100\n(2) Kommt eine Vereinbarung zu Absatz 1 Satz 1 Nummer 1 und 2 ganz oder teilweise nicht zustande, gilt {\\u0167} 17b Absatz 7 des Krankenhausfinanzierungsgesetzes; in den {\\u0252}brigen F{\\u0228}llen entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 18a Absatz 6 des Krankenhausfinanzierungsgesetzes; eine Entscheidung zu Absatz 1b Satz 1 hat die Schiedsstelle bis zum 15. November des jeweiligen Jahres zu treffen. Kommt eine Vereinbarung nach Absatz 1a Nummer 5 nicht zustande, kann auch das Bundesministerium f{\\u0252}r Gesundheit die Schiedsstelle anrufen. Kommt eine Vereinbarung nach Absatz 1c nicht fristgerecht zustande, entscheidet die Schiedsstelle abweichend von Satz 1 ohne Antrag einer Vertragspartei innerhalb von sechs Wochen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}