{
  "documentIdentifier" : "BJNR005090927BJNE001608377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, Rechtsverordnungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die n{\\u0228}here Bestimmung der in diesem Gesetz verwendeten Begriffe,\\\n\\tab 2.\\tab die Abgrenzung der Steuerpflicht sowie den Umfang der Ausnahmen von der Besteuerung und der Steuererm{\\u0228}{\\u0223}igungen, soweit dies zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und zur Beseitigung von Unbilligkeiten in H{\\u0228}rtef{\\u0228}llen erforderlich ist,\\\n\\tab 3.\\tab die Zust{\\u0228}ndigkeit der f{\\u0252}r die Aus{\\u0252}bung der Verwaltung der Kraftfahrzeugsteuer zust{\\u0228}ndigen Beh{\\u0246}rden und den Umfang der Besteuerungsgrundlagen,\\\n\\tab 4.\\tab das Besteuerungsverfahren, insbesondere die Berechnung der Steuer und die {\\u0196}nderung von Steuerfestsetzungen, sowie die von den Steuerpflichtigen zu erf{\\u0252}llenden Pflichten und die Beistandspflicht Dritter,\\\n\\tab 5.\\tab Art und Zeit der Steuerentrichtung. Dabei darf abweichend von {\\u0167} 11 Abs. 1 und 2 bestimmt werden, dass die Steuer auch tageweise entrichtet werden darf, soweit hierdurch ein Fahrzeughalter mit mehreren Fahrzeugen f{\\u0252}r seine s{\\u0228}mtlichen Fahrzeuge einen einheitlichen F{\\u0228}lligkeitstag erreichen will,\\\n\\tab 6.\\tab die Erstattung der Steuer,\\\n\\tab 7.\\tab die v{\\u0246}llige oder teilweise Befreiung von der Steuer f{\\u0252}r das Halten von ausl{\\u0228}ndischen Fahrzeugen, die vor{\\u0252}bergehend im Inland benutzt werden. Voraussetzung ist, dass Gegenseitigkeit gewahrt ist und die Befreiung dazu dient, eine Doppelbesteuerung zu vermeiden, den grenz{\\u0252}berschreitenden Verkehr zu erleichtern oder die Wettbewerbsbedingungen f{\\u0252}r inl{\\u0228}ndische Fahrzeuge zu verbessern,\\\n\\tab 8.\\tab eine befristete oder unbefristete Erh{\\u0246}hung der nach {\\u0167} 9 Abs. 3 anzuwendenden Steuers{\\u0228}tze f{\\u0252}r bestimmte ausl{\\u0228}ndische Fahrzeuge, um diese Fahrzeuge einer Steuerbelastung zu unterwerfen, die der Belastung inl{\\u0228}ndischer Fahrzeuge bei vor{\\u0252}bergehendem Aufenthalt im Heimatstaat der ausl{\\u0228}ndischen Fahrzeuge mit Abgaben entspricht, die f{\\u0252}r die Benutzung von Fahrzeugen, die Benutzung von {\\u0246}ffentlichen Stra{\\u0223}en oder das Halten zum Verkehr auf {\\u0246}ffentlichen Stra{\\u0223}en erhoben werden,\\\n\\tab 9.\\tab eine besondere Kennzeichnung der Kraftfahrzeuge, f{\\u0252}r die nach {\\u0167} 10 Abs. 2 eine um den Anh{\\u0228}ngerzuschlag erh{\\u0246}hte Steuer erhoben wird.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, den Wortlaut dieses Gesetzes und der zu diesem Gesetz erlassenen Durchf{\\u0252}hrungsverordnung in der jeweils geltenden Fassung mit neuem Datum, unter neuer {\\u0220}berschrift und in neuer Paragraphenfolge bekannt zu machen. Dabei d{\\u0252}rfen Unstimmigkeiten des Wortlauts beseitigt und die in der Durchf{\\u0252}hrungsverordnung vorgesehenen Vordruckmuster ge{\\u0228}ndert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}