{
  "documentIdentifier" : "BJNR197010005BJNE018004377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beilegung von Streitigkeiten zwischen Unternehmen und Verbrauchern {\\u0252}ber den Anschluss an das Versorgungsnetz, die Belieferung mit Energie sowie die Messung der Energie kann die anerkannte oder beauftragte Schlichtungsstelle angerufen werden. Sofern ein Verbraucher eine Schlichtung bei der Schlichtungsstelle beantragt, ist das Unternehmen verpflichtet, an dem Schlichtungsverfahren teilzunehmen. Der Antrag des Verbrauchers auf Einleitung des Schlichtungsverfahrens ist erst zul{\\u0228}ssig, wenn das Unternehmen im Verfahren nach {\\u0167} 111a der Verbraucherbeschwerde nicht abgeholfen hat. Die Schlichtungsstelle kann andere Unternehmen, die an der Belieferung des den Antrag nach Satz 2 stellenden Verbrauchers bez{\\u0252}glich des Anschlusses an das Versorgungsnetz, der Belieferung mit Energie oder der Messung der Energie beteiligt sind, als Beteiligte im Schlichtungsverfahren hinzuziehen. Das Recht der Beteiligten, die Gerichte anzurufen oder ein anderes Verfahren nach diesem Gesetz zu beantragen, bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Sofern wegen eines Anspruchs, der durch das Schlichtungsverfahren betroffen ist, ein Mahnverfahren eingeleitet wurde, soll der das Mahnverfahren betreibende Beteiligte auf Veranlassung der Schlichtungsstelle das Ruhen des Mahnverfahrens bewirken.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz eine privatrechtlich organisierte Einrichtung als zentrale Schlichtungsstelle zur au{\\u0223}ergerichtlichen Beilegung von Streitigkeiten nach Absatz 1 anerkennen. Die Anerkennung ist im Bundesanzeiger bekannt zu machen und der Zentralen Anlaufstelle f{\\u0252}r Verbraucherschlichtung nach {\\u0167} 32 Absatz 2 und 4 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254), das durch Artikel 1 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) ge{\\u0228}ndert worden ist, mitzuteilen.\\\n\\pard\\sb100\n(4) Eine privatrechtlich organisierte Einrichtung kann nach Absatz 3 Satz 1 als Schlichtungsstelle anerkannt werden, wenn sie die Voraussetzungen f{\\u0252}r eine Anerkennung als Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz erf{\\u0252}llt, soweit das Energiewirtschaftsgesetz keine abweichenden Regelungen trifft.\\\n\\pard\\sb100\n(5) Die anerkannte Schlichtungsstelle hat dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz j{\\u0228}hrlich {\\u0252}ber ihre Organisations- und Finanzstruktur zu berichten. {\\u0167} 34 des Verbraucherstreitbeilegungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die anerkannte Schlichtungsstelle kann f{\\u0252}r ein Schlichtungsverfahren von den nach Absatz 1 Satz 2 und 4 beteiligten Unternehmen ein Entgelt erheben. Die H{\\u0246}he des Entgelts nach Satz 1 muss im Verh{\\u0228}ltnis zum Aufwand der anerkannten Schlichtungsstelle angemessen sein und den ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsbetrieb sicherstellen. Bei offensichtlich missbr{\\u0228}uchlichen Antr{\\u0228}gen nach Absatz 1 Satz 2 kann auch von dem Verbraucher ein Entgelt verlangt werden, welches 30 Euro nicht {\\u0252}berschreiten darf. Einw{\\u0228}nde gegen Rechnungen berechtigen gegen{\\u0252}ber der anerkannten Schlichtungsstelle zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, soweit die ernsthafte M{\\u0246}glichkeit eines offensichtlichen Fehlers besteht. F{\\u0252}r Streitigkeiten {\\u0252}ber Schlichtungsentgelte ist {\\u0246}rtlich ausschlie{\\u0223}lich das Gericht zust{\\u0228}ndig, in dessen Bezirk die anerkannte Schlichtungsstelle ihren Sitz hat.\\\n\\pard\\sb100\n(7) Solange keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle nach Absatz 4 anerkannt worden ist, hat das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Aufgaben der Schlichtungsstelle durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz ohne Zustimmung des Bundesrates einer Bundesoberbeh{\\u0246}rde oder Bundesanstalt (beauftragte Schlichtungsstelle) zuzuweisen und deren Verfahren sowie die Erhebung von Geb{\\u0252}hren und Auslagen zu regeln. Soweit dieses Gesetz keine abweichenden Regelungen trifft, muss die beauftragte Schlichtungsstelle die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erf{\\u0252}llen.\\\n\\pard\\sb100\n(8) Die anerkannte und die beauftragte Schlichtungsstelle sind Verbraucherschlichtungsstellen nach dem Verbraucherstreitbeilegungsgesetz. Das Verbraucherstreitbeilegungsgesetz ist anzuwenden, soweit das Energiewirtschaftsgesetz keine abweichenden Regelungen trifft. Die Schlichtungsstellen sollen regelm{\\u0228}{\\u0223}ig Schlichtungsvorschl{\\u0228}ge von allgemeinem Interesse f{\\u0252}r den Verbraucher auf ihrer Webseite ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(9) Die Befugnisse der Regulierungsbeh{\\u0246}rden auf der Grundlage dieses Gesetzes sowie der Kartellbeh{\\u0246}rden auf Grundlage des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}