{
  "documentIdentifier" : "BJNR059400002BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverz{\\u0252}glich nach seiner Bestellung erl{\\u0228}sst der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen ist. Mit Erlass des Wahlausschreibens ist die Wahl des Seebetriebsrats eingeleitet.\\\n\\pard\n\\pard\\sb100\n(2) Das Wahlausschreiben muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum seines Erlasses;\\\n\\tab 2.\\tab den Ort im Landbetrieb, an dem die W{\\u0228}hlerliste, die W{\\u0228}hlbarkeitsliste und diese Verordnung ausliegen, sowie im Fall der Bekanntmachung in elektronischer Weise ({\\u0167} 35 Abs. 1 Satz 4 und 5) wo und wie von der W{\\u0228}hlerliste, der W{\\u0228}hlbarkeitsliste und der Verordnung Kenntnis genommen werden kann;\\\n\\tab 3.\\tab dass die Bordvertretung oder, wenn eine solche nicht besteht, der Kapit{\\u0228}n eines jeden Schiffes den Ort, an dem die W{\\u0228}hlerliste, die W{\\u0228}hlbarkeitsliste und diese Verordnung an Bord ausliegen, bestimmt und in gleicher Weise wie das Wahlausschreiben bekannt macht;\\\n\\tab 4.\\tab dass wahlberechtigt nur ist, wer in die W{\\u0228}hlerliste eingetragen ist, und dass w{\\u0228}hlbar nur ist, wer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall des {\\u0167} 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes in die W{\\u0228}hlerliste und\\\n\\tab b)\\tab im Fall des {\\u0167} 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes in die W{\\u0228}hlbarkeitsliste eingetragen ist, und dass Einspr{\\u0252}che gegen diese Listen nur bis zu dem vom Wahlvorstand f{\\u0252}r die Einreichung von Wahlvorschl{\\u0228}gen festgesetzten Zeitpunkt schriftlich beim Wahlvorstand eingelegt werden k{\\u0246}nnen; der Zeitpunkt des Ablaufs der Frist ist anzugeben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit im Seebetriebsrat mindestens entsprechend seinem zahlenm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis vertreten sein muss, wenn der Seebetriebsrat aus mindestens drei Mitgliedern besteht ({\\u0167} 115 Abs. 2 i.V.m. {\\u0167} 15 Abs. 2 des Gesetzes);\\\n\\tab 6.\\tab die Zahl der zu w{\\u0228}hlenden Mitglieder des Seebetriebsrats ({\\u0167} 116 Abs. 2 Nr. 3, {\\u0167} 11 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze im Seebetriebsrat ({\\u0167} 15 Abs. 2 des Gesetzes);\\\n\\tab 7.\\tab dass ein Wahlvorschlag der Wahlberechtigten von mindestens drei wahlberechtigten Besatzungsmitgliedern oder, wenn nur in der Regel bis zu zwanzig Besatzungsmitglieder wahlberechtigt sind, von mindestens zwei wahlberechtigten Besatzungsmitgliedern unterzeichnet sein muss ({\\u0167} 14 Abs. 4 Satz 1 zweiter Halbsatz, {\\u0167} 116 Abs. 2 Nr. 4 des Gesetzes);\\\n\\tab 8.\\tab dass der Wahlvorschlag einer unter den Besatzungsmitgliedern des Seeschifffahrtsunternehmens vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss;\\\n\\tab 9.\\tab dass jeder Wahlberechtigte nur einen Wahlvorschlag unterzeichnen darf und dass andernfalls s{\\u0228}mtliche von ihm geleisteten Unterschriften ung{\\u0252}ltig sind;\\\n\\tab 10.\\tab dass die Wahlvorschl{\\u0228}ge in Form von Vorschlagslisten einzureichen sind, wenn mehrere Mitglieder des Seebetriebsrats zu w{\\u0228}hlen sind;\\\n\\tab 11.\\tab dass ein Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen soll, wie Mitglieder des Seebetriebsrats zu w{\\u0228}hlen sind;\\\n\\tab 12.\\tab dass Wahlvorschl{\\u0228}ge bis zu dem vom Wahlvorstand hierf{\\u0252}r festgesetzten Zeitpunkt ({\\u0167} 40) beim Wahlvorstand eingegangen sein m{\\u0252}ssen; der Zeitpunkt des Ablaufs der Frist ist anzugeben;\\\n\\tab 13.\\tab dass die Stimmabgabe an Wahlvorschl{\\u0228}ge gebunden ist und dass nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden, die fristgerecht beim Wahlvorstand eingegangen sind;\\\n\\tab 14.\\tab dass die Mitglieder des Seebetriebsrats durch Briefwahl gew{\\u0228}hlt werden;\\\n\\tab 15.\\tab dass die Wahlvorschl{\\u0228}ge und der Zeitpunkt, bis zu dem die Wahlbriefe beim Wahlvorstand eingegangen sein m{\\u0252}ssen, sowie Ort, Tag und Zeit der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung in gleicher Weise wie das Wahlausschreiben durch besonderen Aushang bekannt gemacht werden;\\\n\\tab 16.\\tab die Namen der Mitglieder des Wahlvorstands und seine Betriebsanschrift.\\\n\\pard\n\\pard\\sb100\n(3) Ein Abdruck des Wahlausschreibens ist unverz{\\u0252}glich nach seinem Erlass vom Wahlvorstand den einzelnen Schiffen gleichzeitig zu {\\u0252}bersenden; dies kann auch mittels der vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Tag der Versendung ist in einer Niederschrift zu vermerken.\\\n\\pard\\sb100\n(4) Ein Abdruck des Wahlausschreibens ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Bord eines jeden Schiffes unverz{\\u0252}glich von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapit{\\u0228}n,\\\n\\tab 2.\\tab im Landbetrieb vom Zeitpunkt seines Erlasses an durch den Wahlvorstand\\\n\\pard\nbis zum Abschluss der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen auszuh{\\u0228}ngen und in gut lesbarem Zustand zu erhalten. Erg{\\u0228}nzend kann das Wahlausschreiben mittels der vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. {\\u0167} 35 Abs. 1 Satz 5 gilt entsprechend. Die Bordvertretung oder, wenn eine solche nicht besteht, der Kapit{\\u0228}n hat den Tag des Aushangs auf dem Wahlausschreiben zu vermerken und den Ort, an dem die W{\\u0228}hlerliste, die W{\\u0228}hlbarkeitsliste und diese Verordnung an Bord zur Einsichtnahme ausliegen, in gleicher Weise wie das Wahlausschreiben bekannt zu machen. Der Eingang des Wahlausschreibens, der W{\\u0228}hlerliste und der W{\\u0228}hlbarkeitsliste auf dem Schiff soll dem Wahlvorstand unverz{\\u0252}glich best{\\u0228}tigt werden.\\\n\\pard\\sb100\n(5) Der Wahlvorstand hat Besatzungsmitgliedern, von denen ihm bekannt ist, dass sie sich nicht an Bord eines Schiffes befinden, einen Abdruck des Wahlausschreibens sowie auf Verlangen einen Abdruck der W{\\u0228}hlerliste und der W{\\u0228}hlbarkeitsliste zu {\\u0252}bersenden. Die {\\u0220}bersendung ist in der W{\\u0228}hlerliste zu vermerken.\\\n}"
}