{
  "documentIdentifier" : "BJNR225410002BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Rahmen eines ausgedehnten oder systematischen Angriffs gegen eine Zivilbev{\\u0246}lkerung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Menschen t{\\u0246}tet,\\\n\\tab 2.\\tab in der Absicht, eine Bev{\\u0246}lkerung ganz oder teilweise zu zerst{\\u0246}ren, diese oder Teile hiervon unter Lebensbedingungen stellt, die geeignet sind, deren Zerst{\\u0246}rung ganz oder teilweise herbeizuf{\\u0252}hren,\\\n\\tab 3.\\tab Menschenhandel betreibt, insbesondere mit einer Frau oder einem Kind, oder wer auf andere Weise einen Menschen versklavt und sich dabei ein Eigentumsrecht an ihm anma{\\u0223}t,\\\n\\tab 4.\\tab einen Menschen, der sich rechtm{\\u0228}{\\u0223}ig in einem Gebiet aufh{\\u0228}lt, vertreibt oder zwangsweise {\\u0252}berf{\\u0252}hrt, indem er ihn unter Versto{\\u0223} gegen eine allgemeine Regel des V{\\u0246}lkerrechts durch Ausweisung oder andere Zwangsma{\\u0223}nahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,\\\n\\tab 5.\\tab einen Menschen, der sich in seinem Gewahrsam oder in sonstiger Weise unter seiner Kontrolle befindet, foltert, indem er ihm erhebliche k{\\u0246}rperliche oder seelische Sch{\\u0228}den oder Leiden zuf{\\u0252}gt, die nicht lediglich Folge v{\\u0246}lkerrechtlich zul{\\u0228}ssiger Sanktionen sind,\\\n\\tab 6.\\tab einen anderen Menschen sexuell n{\\u0246}tigt oder vergewaltigt, ihn zur Prostitution n{\\u0246}tigt, der Fortpflanzungsf{\\u0228}higkeit beraubt oder in der Absicht, die ethnische Zusammensetzung einer Bev{\\u0246}lkerung zu beeinflussen, eine unter Anwendung von Zwang geschw{\\u0228}ngerte Frau gefangen h{\\u0228}lt,\\\n\\tab 7.\\tab einen Menschen dadurch zwangsweise verschwinden l{\\u0228}sst, dass er in der Absicht, ihn f{\\u0252}r l{\\u0228}ngere Zeit dem Schutz des Gesetzes zu entziehen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihn im Auftrag oder mit Billigung eines Staates oder einer politischen Organisation entf{\\u0252}hrt oder sonst in schwerwiegender Weise der k{\\u0246}rperlichen Freiheit beraubt, ohne dass im Weiteren auf Nachfrage unverz{\\u0252}glich wahrheitsgem{\\u0228}{\\u0223} Auskunft {\\u0252}ber sein Schicksal und seinen Verbleib erteilt wird, oder\\\n\\tab b)\\tab sich im Auftrag des Staates oder der politischen Organisation oder entgegen einer Rechtspflicht weigert, unverz{\\u0252}glich Auskunft {\\u0252}ber das Schicksal und den Verbleib des Menschen zu erteilen, der unter den Voraussetzungen des Buchstaben a seiner k{\\u0246}rperlichen Freiheit beraubt wurde, oder eine falsche Auskunft dazu erteilt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab einem anderen Menschen schwere k{\\u0246}rperliche oder seelische Sch{\\u0228}den, insbesondere der in {\\u0167} 226 des Strafgesetzbuches bezeichneten Art, zuf{\\u0252}gt,\\\n\\tab 9.\\tab einen Menschen unter Versto{\\u0223} gegen eine allgemeine Regel des V{\\u0246}lkerrechts in schwerwiegender Weise der k{\\u0246}rperlichen Freiheit beraubt oder\\\n\\tab 10.\\tab eine identifizierbare Gruppe oder Gemeinschaft verfolgt, indem er ihr aus politischen, rassischen, nationalen, ethnischen, kulturellen oder religi{\\u0246}sen Gr{\\u0252}nden, aus Gr{\\u0252}nden des Geschlechts oder aus anderen nach den allgemeinen Regeln des V{\\u0246}lkerrechts als unzul{\\u0228}ssig anerkannten Gr{\\u0252}nden grundlegende Menschenrechte entzieht oder diese wesentlich einschr{\\u0228}nkt,\\\n\\pard\nwird in den F{\\u0228}llen der Nummern 1 und 2 mit lebenslanger Freiheitsstrafe, in den F{\\u0228}llen der Nummern 3 bis 7 mit Freiheitsstrafe nicht unter f{\\u0252}nf Jahren und in den F{\\u0228}llen der Nummern 8 bis 10 mit Freiheitsstrafe nicht unter drei Jahren bestraft.\\\n\\pard\\sb100\n(2) In minder schweren F{\\u0228}llen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter f{\\u0252}nf Jahren, in minder schweren F{\\u0228}llen des Absatzes 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter zwei Jahren und in minder schweren F{\\u0228}llen des Absatzes 1 Nr. 8 und 9 Freiheitsstrafe nicht unter einem Jahr.\\\n\\pard\\sb100\n(3) Verursacht der T{\\u0228}ter durch eine Tat nach Absatz 1 Nr. 3 bis 10 den Tod eines Menschen, so ist die Strafe in den F{\\u0228}llen des Absatzes 1 Nr. 3 bis 7 lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren und in den F{\\u0228}llen des Absatzes 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(4) In minder schweren F{\\u0228}llen des Absatzes 3 ist die Strafe bei einer Tat nach Absatz 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter f{\\u0252}nf Jahren und bei einer Tat nach Absatz 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter drei Jahren.\\\n\\pard\\sb100\n(5) Wer ein Verbrechen nach Absatz 1 in der Absicht begeht, ein institutionalisiertes Regime der systematischen Unterdr{\\u0252}ckung und Beherrschung einer rassischen Gruppe durch eine andere aufrechtzuerhalten, wird mit Freiheitsstrafe nicht unter f{\\u0252}nf Jahren bestraft, soweit nicht die Tat nach Absatz 1 oder Absatz 3 mit schwererer Strafe bedroht ist. In minder schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe nicht unter drei Jahren, soweit nicht die Tat nach Absatz 2 oder Absatz 4 mit schwererer Strafe bedroht ist.\\\n}"
}