{
  "documentIdentifier" : "BJNR225410002BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person t{\\u0246}tet,\\\n\\tab 2.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person als Geisel nimmt,\\\n\\tab 3.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person grausam oder unmenschlich behandelt, indem er ihr erhebliche k{\\u0246}rperliche oder seelische Sch{\\u0228}den oder Leiden zuf{\\u0252}gt, insbesondere sie foltert oder verst{\\u0252}mmelt,\\\n\\tab 4.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person sexuell n{\\u0246}tigt oder vergewaltigt, sie zur Prostitution n{\\u0246}tigt, der Fortpflanzungsf{\\u0228}higkeit beraubt oder in der Absicht, die ethnische Zusammensetzung einer Bev{\\u0246}lkerung zu beeinflussen, eine unter Anwendung von Zwang geschw{\\u0228}ngerte Frau gefangen h{\\u0228}lt,\\\n\\tab 5.\\tab Kinder unter 15 Jahren f{\\u0252}r Streitkr{\\u0228}fte zwangsverpflichtet oder in Streitkr{\\u0228}fte oder bewaffnete Gruppen eingliedert oder sie zur aktiven Teilnahme an Feindseligkeiten verwendet,\\\n\\tab 6.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person, die sich rechtm{\\u0228}{\\u0223}ig in einem Gebiet aufh{\\u0228}lt, vertreibt oder zwangsweise {\\u0252}berf{\\u0252}hrt, indem er sie unter Versto{\\u0223} gegen eine allgemeine Regel des V{\\u0246}lkerrechts durch Ausweisung oder andere Zwangsma{\\u0223}nahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,\\\n\\tab 7.\\tab gegen eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person eine erhebliche Strafe, insbesondere die Todesstrafe oder eine Freiheitsstrafe verh{\\u0228}ngt oder vollstreckt, ohne dass diese Person in einem unparteiischen ordentlichen Gerichtsverfahren, das die v{\\u0246}lkerrechtlich erforderlichen Rechtsgarantien bietet, abgeurteilt worden ist,\\\n\\tab 8.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person in die Gefahr des Todes oder einer schweren Gesundheitssch{\\u0228}digung bringt, indem er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an einer solchen Person Versuche vornimmt, in die sie nicht zuvor freiwillig und ausdr{\\u0252}cklich eingewilligt hat oder die weder medizinisch notwendig sind noch in ihrem Interesse durchgef{\\u0252}hrt werden,\\\n\\tab b)\\tab einer solchen Person Gewebe oder Organe f{\\u0252}r {\\u0220}bertragungszwecke entnimmt, sofern es sich nicht um die Entnahme von Blut oder Haut zu therapeutischen Zwecken im Einklang mit den allgemein anerkannten medizinischen Grunds{\\u0228}tzen handelt und die Person zuvor nicht freiwillig und ausdr{\\u0252}cklich eingewilligt hat, oder\\\n\\tab c)\\tab bei einer solchen Person medizinisch nicht anerkannte Behandlungsmethoden anwendet, ohne dass dies medizinisch notwendig ist und die Person zuvor freiwillig und ausdr{\\u0252}cklich eingewilligt hat, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person in schwerwiegender Weise entw{\\u0252}rdigend oder erniedrigend behandelt,\\\n\\pard\nwird in den F{\\u0228}llen der Nummer 1 mit lebenslanger Freiheitsstrafe, in den F{\\u0228}llen der Nummer 2 mit Freiheitsstrafe nicht unter f{\\u0252}nf Jahren, in den F{\\u0228}llen der Nummern 3 bis 5 mit Freiheitsstrafe nicht unter drei Jahren, in den F{\\u0228}llen der Nummern 6 bis 8 mit Freiheitsstrafe nicht unter zwei Jahren und in den F{\\u0228}llen der Nummer 9 mit Freiheitsstrafe nicht unter einem Jahr bestraft.\\\n\\pard\\sb100\n(2) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt einen Angeh{\\u0246}rigen der gegnerischen Streitkr{\\u0228}fte oder einen K{\\u0228}mpfer der gegnerischen Partei verwundet, nachdem dieser sich bedingungslos ergeben hat oder sonst au{\\u0223}er Gefecht ist, wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.\\\n\\pard\\sb100\n(3) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine gesch{\\u0252}tzte Person im Sinne des Absatzes 6 Nr. 1 rechtswidrig gefangen h{\\u0228}lt oder ihre Heimschaffung ungerechtfertigt verz{\\u0246}gert,\\\n\\tab 2.\\tab als Angeh{\\u0246}riger einer Besatzungsmacht einen Teil der eigenen Zivilbev{\\u0246}lkerung in das besetzte Gebiet {\\u0252}berf{\\u0252}hrt,\\\n\\tab 3.\\tab eine gesch{\\u0252}tzte Person im Sinne des Absatzes 6 Nr. 1 mit Gewalt oder durch Drohung mit einem empfindlichen {\\u0220}bel zum Dienst in den Streitkr{\\u0228}ften einer feindlichen Macht n{\\u0246}tigt oder\\\n\\tab 4.\\tab einen Angeh{\\u0246}rigen der gegnerischen Partei mit Gewalt oder durch Drohung mit einem empfindlichen {\\u0220}bel n{\\u0246}tigt, an Kriegshandlungen gegen sein eigenes Land teilzunehmen,\\\n\\pard\nwird mit Freiheitsstrafe nicht unter zwei Jahren bestraft.\\\n\\pard\\sb100\n(4) Verursacht der T{\\u0228}ter durch eine Tat nach Absatz 1 Nr. 2 bis 6 den Tod des Opfers, so ist in den F{\\u0228}llen des Absatzes 1 Nr. 2 die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren, in den F{\\u0228}llen des Absatzes 1 Nr. 3 bis 5 Freiheitsstrafe nicht unter f{\\u0252}nf Jahren, in den F{\\u0228}llen des Absatzes 1 Nr. 6 Freiheitsstrafe nicht unter drei Jahren. F{\\u0252}hrt eine Handlung nach Absatz 1 Nr. 8 zum Tod oder zu einer schweren Gesundheitssch{\\u0228}digung, so ist die Strafe Freiheitsstrafe nicht unter drei Jahren.\\\n\\pard\\sb100\n(5) In minder schweren F{\\u0228}llen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter zwei Jahren, in minder schweren F{\\u0228}llen des Absatzes 1 Nr. 3 und 4 und des Absatzes 2 Freiheitsstrafe nicht unter einem Jahr, in minder schweren F{\\u0228}llen des Absatzes 1 Nr. 6 und des Absatzes 3 Nr. 1 Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(6) Nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Personen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im internationalen bewaffneten Konflikt: gesch{\\u0252}tzte Personen im Sinne der Genfer Abkommen und des Zusatzprotokolls I (Anlage zu diesem Gesetz), namentlich Verwundete, Kranke, Schiffbr{\\u0252}chige, Kriegsgefangene und Zivilpersonen;\\\n\\tab 2.\\tab im nichtinternationalen bewaffneten Konflikt: Verwundete, Kranke, Schiffbr{\\u0252}chige sowie Personen, die nicht unmittelbar an den Feindseligkeiten teilnehmen und sich in der Gewalt der gegnerischen Partei befinden;\\\n\\tab 3.\\tab im internationalen und im nichtinternationalen bewaffneten Konflikt: Angeh{\\u0246}rige der Streitkr{\\u0228}fte und K{\\u0228}mpfer der gegnerischen Partei, welche die Waffen gestreckt haben oder in sonstiger Weise wehrlos sind.\\\n\\pard\n}"
}