{
  "documentIdentifier" : "BJNR119000004BJNE003002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anbieter von Telekommunikationsdiensten, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, oder ein Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, darf diese Stellung bei der Forderung und Vereinbarung von Entgelten nicht missbr{\\u0228}uchlich ausnutzen. Ein Missbrauch liegt insbesondere vor, wenn das Unternehmen Entgelte fordert, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur auf Grund seiner betr{\\u0228}chtlichen Marktmacht auf dem jeweiligen Markt der Telekommunikation durchsetzbar sind,\\\n\\tab 2.\\tab die Wettbewerbsm{\\u0246}glichkeiten anderer Unternehmen auf einem Telekommunikationsmarkt auf erhebliche Weise beeintr{\\u0228}chtigen oder\\\n\\tab 3.\\tab einzelnen Nachfragern Vorteile gegen{\\u0252}ber anderen Nachfragern gleichartiger oder {\\u0228}hnlicher Telekommunikationsdienste einr{\\u0228}umen,\\\n\\pard\nes sei denn, dass f{\\u0252}r die Verhaltensweisen nach den Nummern 2 und 3 eine sachliche Rechtfertigung nachgewiesen wird. Die Differenzierung von Entgelten im Rahmen von Risikobeteiligungsmodellen bei Projekten zur Errichtung von Netzen der n{\\u0228}chsten Generation stellt in der Regel keine Verhaltensweise im Sinne von Satz 2 Nummer 3 dar, wenn sie der Aufteilung des Investitionsrisikos zwischen Investoren sowie zwischen Investoren und Zugangsbegehrenden dient und alle tats{\\u0228}chlichen und potenziellen Nachfrager bei Ber{\\u0252}cksichtigung des Risikos gleich behandelt werden.\\\n\\pard\\sb100\n(2) Ein Missbrauch im Sinne von Absatz 1 Satz 2 Nummer 2 wird vermutet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Entgelt der betreffenden Leistung deren langfristige zus{\\u0228}tzliche Kosten einschlie{\\u0223}lich einer angemessenen Verzinsung des eingesetzten Kapitals nicht deckt,\\\n\\tab 2.\\tab die Spanne zwischen dem Entgelt, das der Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, Wettbewerbern f{\\u0252}r eine Zugangsleistung in Rechnung stellt, und dem entsprechenden Endnutzerentgelt nicht ausreicht, um einem effizienten Unternehmen die Erzielung einer angemessenen Verzinsung des eingesetzten Kapitals auf dem Endnutzermarkt zu erm{\\u0246}glichen (Preis-Kosten-Schere) oder\\\n\\tab 3.\\tab ein Unternehmen bei seinem Produktangebot eine sachlich ungerechtfertigte B{\\u0252}ndelung vornimmt. Bei der Frage, ob dies der Fall ist, hat die Bundesnetzagentur insbesondere zu pr{\\u0252}fen, ob es effizienten Wettbewerbern des Unternehmens mit betr{\\u0228}chtlicher Marktmacht m{\\u0246}glich ist, das B{\\u0252}ndelprodukt zu vergleichbaren Konditionen anzubieten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}