{
  "documentIdentifier" : "BJNR119000004BJNE003102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann im Rahmen oder zur Vorbereitung von Verfahren der Entgeltregulierung anordnen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr von einem Unternehmen mit betr{\\u0228}chtlicher Marktmacht detaillierte Angaben zum Leistungsangebot, zum aktuellen und erwarteten Umsatz f{\\u0252}r Dienstleistungen, zu den aktuellen und erwarteten Absatzmengen und Kosten, zu den voraussehbaren Auswirkungen auf die Endnutzer sowie auf die Wettbewerber und sonstige Unterlagen und Angaben zur Verf{\\u0252}gung gestellt werden, die sie zur sachgerechten Aus{\\u0252}bung ihres Entgeltregulierungsrechts auf Grund dieses Gesetzes f{\\u0252}r erforderlich h{\\u0228}lt und\\\n\\tab 2.\\tab ein Unternehmen mit betr{\\u0228}chtlicher Marktmacht die Kostenrechnung in einer Form ausgestaltet, die es der Bundesnetzagentur erm{\\u0246}glicht, die f{\\u0252}r die Entgeltregulierung auf Grund dieses Gesetzes notwendigen Daten zu erlangen.\\\n\\pard\nDie Bundesnetzagentur kann zus{\\u0228}tzlich die {\\u0220}bermittlung der Unterlagen nach den Nummern 1 und 2 auf Datentr{\\u0228}gern anordnen. Das Unternehmen hat die {\\u0220}bereinstimmung mit den schriftlichen Unterlagen zu versichern.\\\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann einem Unternehmen mit betr{\\u0228}chtlicher Marktmacht Verpflichtungen in Bezug auf Kostenrechnungsmethoden erteilen. In diesem Fall kann sie das Unternehmen mit betr{\\u0228}chtlicher Marktmacht verpflichten, eine Beschreibung der den Auflagen entsprechenden Kostenrechnungsmethode {\\u0246}ffentlich verf{\\u0252}gbar zu machen, in der mindestens die wichtigsten Kostenarten und die Regeln der Kostenzuweisung aufgef{\\u0252}hrt werden, sofern sie nicht selbst eine entsprechende Ver{\\u0246}ffentlichung vornimmt. Die Anwendung der Kostenrechnungsmethode wird von der Bundesnetzagentur {\\u0252}berpr{\\u0252}ft; diese kann auch eine unabh{\\u0228}ngige Stelle mit der {\\u0220}berpr{\\u0252}fung beauftragen. Das Pr{\\u0252}fergebnis wird einmal j{\\u0228}hrlich ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur kann ein Unternehmen mit betr{\\u0228}chtlicher Marktmacht durch gesonderte Entscheidung verpflichten, Zugang unter bestimmten Tarifsystemen anzubieten und bestimmte Kostendeckungsmechanismen anzuwenden, soweit dies erforderlich ist, um die Regulierungsziele nach {\\u0167} 2 zu erreichen. Die Bundesnetzagentur hat bei Auferlegung dieser Verpflichtungen sicherzustellen, dass die wirtschaftliche Effizienz und ein nachhaltiger Wettbewerb gef{\\u0246}rdert wird und die Verpflichtungen m{\\u0246}glichst vorteilhaft f{\\u0252}r den Endnutzer sind. Trifft die Bundesnetzagentur eine Entscheidung nach Satz 1, hat der Anbieter mit betr{\\u0228}chtlicher Marktmacht innerhalb von zwei Wochen einen entsprechenden Entgeltantrag vorzulegen. Die Bundesnetzagentur entscheidet nach Vorlage des Antrags oder nach Ablauf der Frist innerhalb von vier Wochen.\\\n\\pard\\sb100\n(4) Zur Durchsetzung der Anordnungen nach den Abs{\\u0228}tzen 1 und 2 kann nach Ma{\\u0223}gabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld bis zu einer Million Euro festgesetzt werden.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur kann vorschreiben, in welcher Form ein Entgelt oder eine Entgelt{\\u0228}nderung einschlie{\\u0223}lich der Leistungsbeschreibung und sonstiger entgeltrelevanter Bestandteile zu ver{\\u0246}ffentlichen ist.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur kann auch von Unternehmen, die nicht {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, Angaben nach Absatz 1 Nr. 1 verlangen sowie nach Absatz 4 vorgehen, wenn dies zur sachgerechten Aus{\\u0252}bung der Entgeltregulierung nach diesem Teil erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}