{
  "documentIdentifier" : "BJNR119000004BJNE003202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Genehmigung durch die Bundesnetzagentur nach Ma{\\u0223}gabe des {\\u0167} 31 unterliegen Entgelte f{\\u0252}r nach {\\u0167} 21 auferlegte Zugangsleistungen von Betreibern {\\u0246}ffentlicher Telekommunikationsnetze, die {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen. Abweichend von Satz 1 kann die Bundesnetzagentur solche Entgelte einer nachtr{\\u0228}glichen Regulierung nach {\\u0167} 38 oder nach {\\u0167} 38 Absatz 2 bis 4 unterwerfen, wenn dies ausreicht, um die Regulierungsziele nach {\\u0167} 2 zu erreichen.\\\n\\pard\n\\pard\\sb100\n(2) Einer nachtr{\\u0228}glichen Regulierung nach {\\u0167} 38 Absatz 2 bis 4 unterliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entgelte, die ein Betreiber im Rahmen von Verpflichtungen nach {\\u0167} 18 verlangt, sowie\\\n\\tab 2.\\tab Entgelte eines Betreibers, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, f{\\u0252}r andere als in Absatz 1 Satz 1 genannte Zugangsleistungen.\\\n\\pard\nAbweichend von Satz 1 kann die Bundesnetzagentur solche Entgelte einer nachtr{\\u0228}glichen Regulierung nach {\\u0167} 38 oder einer Genehmigung nach Ma{\\u0223}gabe des {\\u0167} 31 unterwerfen, wenn dies erforderlich ist, um die Regulierungsziele nach {\\u0167} 2 zu erreichen oder im Fall von Satz 1 Nummer 1 den End-zu-End-Verbund von Diensten zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur stellt bei der Regulierung von Entgelten sicher, dass alle Entgelte die wirtschaftliche Effizienz und einen nachhaltigen Wettbewerb f{\\u0246}rdern und f{\\u0252}r die Verbraucher nicht nur kurzfristig, sondern auch mittel- und langfristig m{\\u0246}glichst vorteilhaft sind. Sie ber{\\u0252}cksichtigt bei der Regulierung von Entgelten die zugrunde liegenden Investitionen und erm{\\u0246}glicht eine angemessene Verzinsung des eingesetzten Kapitals. Bei Netzen der n{\\u0228}chsten Generation tr{\\u0228}gt sie dabei den etwaigen spezifischen Investitionsrisiken unter weitestgehender Beachtung vereinbarter Risikobeteiligungsmodelle Rechnung.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}