{
  "documentIdentifier" : "BJNR119000004BJNE003302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten der effizienten Leistungsbereitstellung ergeben sich aus den langfristigen zus{\\u0228}tzlichen Kosten der Leistungsbereitstellung und einem angemessenen Zuschlag f{\\u0252}r leistungsmengenneutrale Gemeinkosten, einschlie{\\u0223}lich einer angemessenen Verzinsung des eingesetzten Kapitals, soweit diese Kosten jeweils f{\\u0252}r die Leistungsbereitstellung notwendig sind. {\\u0167} 79 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Aufwendungen, die nicht in den Kosten der effizienten Leistungsbereitstellung enthalten sind, werden zus{\\u0228}tzlich zu Absatz 1 nur ber{\\u0252}cksichtigt, soweit und solange hierf{\\u0252}r eine rechtliche Verpflichtung besteht oder das die Genehmigung beantragende Unternehmen eine sonstige sachliche Rechtfertigung nachweist. H{\\u0228}lt die Bundesnetzagentur bei der Pr{\\u0252}fung der Kostennachweise wesentliche Bestandteile der nachgewiesenen Kosten f{\\u0252}r nicht effizient, fordert sie den Betreiber unverz{\\u0252}glich auf, darzulegen, ob und inwieweit es sich bei diesen Kostenbestandteilen um Aufwendungen im Sinne des Satzes 1 handelt.\\\n\\pard\\sb100\n(3) Bei der Festlegung der angemessenen Verzinsung des eingesetzten Kapitals ber{\\u0252}cksichtigt die Bundesnetzagentur insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapitalstruktur des regulierten Unternehmens,\\\n\\tab 2.\\tab die Verh{\\u0228}ltnisse auf den nationalen und internationalen Kapitalm{\\u0228}rkten und die Bewertung des regulierten Unternehmens auf diesen M{\\u0228}rkten,\\\n\\tab 3.\\tab die Erfordernisse hinsichtlich der Rendite f{\\u0252}r das eingesetzte Kapital, wobei auch die leistungsspezifischen Risiken des eingesetzten Kapitals gew{\\u0252}rdigt werden sollen. Das kann auch etwaige spezifische Risiken im Zusammenhang mit der Errichtung von Netzen der n{\\u0228}chsten Generation im Sinne des {\\u0167} 30 Absatz 3 umfassen,\\\n\\tab 4.\\tab die langfristige Stabilit{\\u0228}t der wirtschaftlichen Rahmenbedingungen, auch im Hinblick auf die Wettbewerbssituation auf den Telekommunikationsm{\\u0228}rkten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}