{
  "documentIdentifier" : "BJNR119000004BJNE003402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur genehmigt Entgelte nach {\\u0167} 30 Absatz 1 Satz 1 oder Absatz 2 Satz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage der auf die einzelnen Dienste entfallenden Kosten der effizienten Leistungsbereitstellung nach {\\u0167} 32 oder\\\n\\tab 2.\\tab auf der Grundlage der von ihr vorgegebenen Ma{\\u0223}gr{\\u0246}{\\u0223}en f{\\u0252}r die durchschnittlichen {\\u0196}nderungsraten der Entgelte f{\\u0252}r einen Korb zusammengefasster Dienste (Price-Cap-Verfahren) nach Ma{\\u0223}gabe des {\\u0167} 33.\\\n\\pard\nGenehmigte Entgelte d{\\u0252}rfen die Summe der Kosten der effizienten Leistungsbereitstellung und der Aufwendungen nach {\\u0167} 32 Absatz 2 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 genehmigt die Bundesnetzagentur Entgelte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zugangsleistungen zu bestimmten, von einem Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, angebotenen Diensten zu Gro{\\u0223}handelsbedingungen, die Dritten den Weitervertrieb im eigenen Namen und auf eigene Rechnung erm{\\u0246}glichen sollen, durch Gew{\\u0228}hrung eines Abschlags auf den Endnutzerpreis, der es einem effizienten Anbieter von Telekommunikationsdiensten erm{\\u0246}glicht, eine angemessene Verzinsung des eingesetzten Kapitals auf dem Endnutzermarkt zu erzielen; das Entgelt entspricht dabei mindestens den Kosten der effizienten Leistungsbereitstellung; oder\\\n\\tab 2.\\tab auf der Grundlage anderer Vorgehensweisen, sofern die Vorgehensweisen nach den Nummern 1 oder 2 besser als die in Absatz 1 genannten Vorgehensweisen geeignet sind, die Regulierungsziele nach {\\u0167} 2 zu erreichen. Im Fall von Satz 1 Nummer 2 gilt bei der Anwendung kostenorientierter Vorgehensweisen {\\u0167} 32 Absatz 2 und 3 entsprechend. Ein Vorgehen nach Satz 1 Nummer 2 ist besonders zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(3) Genehmigungsbed{\\u0252}rftige Entgelte f{\\u0252}r Zugangsleistungen des Betreibers eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, sind der Bundesnetzagentur einschlie{\\u0223}lich aller f{\\u0252}r die Genehmigungserteilung erforderlichen Unterlagen vor dem beabsichtigten Inkrafttreten vorzulegen. Bei befristet erteilten Genehmigungen hat die Vorlage mindestens zehn Wochen vor Fristablauf zu erfolgen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann dazu auffordern, Entgeltgenehmigungsantr{\\u0228}ge zu stellen. Wird der Aufforderung nicht innerhalb eines Monats nach Zugang Folge geleistet, leitet die Bundesnetzagentur ein Verfahren von Amts wegen ein. Die Bundesnetzagentur soll {\\u0252}ber Entgeltantr{\\u0228}ge in der Regel innerhalb von zehn Wochen nach Eingang der Entgeltvorlage oder nach Einleitung des Verfahrens von Amts wegen entscheiden. Abweichend von Satz 3 soll die Bundesnetzagentur {\\u0252}ber Entgeltantr{\\u0228}ge, die im Rahmen des Verfahrens nach {\\u0167} 33 vorgelegt worden sind, innerhalb von zwei Wochen entscheiden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}