{
  "documentIdentifier" : "BJNR119000004BJNE003502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit einem Entgeltantrag nach {\\u0167} 31 Absatz 3 und 4 hat das beantragende Unternehmen die zur Pr{\\u0252}fung des Antrags erforderlichen Unterlagen vorzulegen, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aktuelle Kostennachweise, die auch auf Datentr{\\u0228}gern zur Verf{\\u0252}gung zu stellen sind,\\\n\\tab 2.\\tab eine detaillierte Leistungsbeschreibung einschlie{\\u0223}lich Angaben zur Qualit{\\u0228}t der Leistung und einen Entwurf der Allgemeinen Gesch{\\u0228}ftsbedingungen sowie die Angabe, ob die Leistung Gegenstand einer Zugangsvereinbarung nach {\\u0167} 22, eines {\\u0252}berpr{\\u0252}ften Standardangebots nach {\\u0167} 23 oder einer Zugangsanordnung nach {\\u0167} 25 ist,\\\n\\tab 3.\\tab Angaben {\\u0252}ber den Umsatz, Absatzmengen, die H{\\u0246}he der einzelnen Kosten nach Absatz 2 und der Deckungsbeitr{\\u0228}ge sowie die Entwicklung der Nachfragerstrukturen bei der beantragten Dienstleistung f{\\u0252}r die zwei zur{\\u0252}ckliegenden Jahre sowie das Antragsjahr und die darauf folgenden zwei Jahre und\\\n\\tab 4.\\tab soweit f{\\u0252}r bestimmte Leistungen oder Leistungsbestandteile keine Pauschaltarife beantragt werden, eine Begr{\\u0252}ndung daf{\\u0252}r, weshalb eine solche Beantragung ausnahmsweise nicht m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Kostennachweise nach Absatz 1 Nr. 1 umfassen die Kosten, die sich unmittelbar zuordnen lassen (Einzelkosten) und die Kosten, die sich nicht unmittelbar zuordnen lassen (Gemeinkosten). Im Rahmen der Kostennachweise nach Satz 1 sind insbesondere darzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Kostenrechnung zugrunde liegenden Einsatzmengen, die dazu geh{\\u0246}renden Preise, jeweils einzeln und als Durchschnittswert, sowie die im Nachweiszeitraum erzielte und erwartete Kapazit{\\u0228}tsauslastung und\\\n\\tab 2.\\tab die Ermittlungsmethode der Kosten und der Investitionswerte sowie die Angabe plausibler Mengenschl{\\u0252}ssel f{\\u0252}r die Kostenzuordnung zu den einzelnen Diensten des Unternehmens.\\\n\\pard\n\\pard\\sb100\n(3) Dar{\\u0252}ber hinaus hat das beantragende Unternehmen regelm{\\u0228}{\\u0223}ig zu Beginn eines jeden Gesch{\\u0228}ftsjahres die Gesamtkosten des Unternehmens sowie deren Aufteilung auf die Kostenstellen und auf die einzelnen Leistungen (Kostentr{\\u0228}ger) nach Einzel- und Gemeinkosten vorzulegen. Die Angaben f{\\u0252}r nicht regulierte Dienstleistungen k{\\u0246}nnen dabei zusammengefasst werden.\\\n\\pard\\sb100\n(4) Die Kostennachweise m{\\u0252}ssen im Hinblick auf ihre Transparenz und die Aufbereitung der Daten eine Pr{\\u0252}fung durch die Bundesnetzagentur sowie eine Quantifizierung der Kosten der effizienten Leistungsbereitstellung und eine Entscheidung innerhalb der Frist nach {\\u0167} 31 Absatz 4 erm{\\u0246}glichen.\\\n\\pard\\sb100\n(5) Nicht mit dem Antrag vorgelegte Unterlagen werden nur ber{\\u0252}cksichtigt, wenn dadurch die Einhaltung der Verfahrensfristen nicht gef{\\u0228}hrdet wird. Sofern von der Bundesnetzagentur w{\\u0228}hrend des Verfahrens zus{\\u0228}tzliche Unterlagen und Ausk{\\u0252}nfte angefordert werden, m{\\u0252}ssen diese nur dann ber{\\u0252}cksichtigt werden, wenn sie innerhalb einer von der Bundesnetzagentur gesetzten Frist vom beantragenden Unternehmen vorgelegt werden.\\\n\\pard\\sb100\n(6) Kostenrechnungsmethoden sind von dem beantragenden Unternehmen grunds{\\u0228}tzlich antrags{\\u0252}bergreifend einheitlich anzuwenden.\\\n\\pard\\sb100\n(7) Die Befugnisse nach {\\u0167} 29 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}