{
  "documentIdentifier" : "BJNR119000004BJNE003703124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben den der Bundesnetzagentur vorliegenden Kosteninformationen kann sie zus{\\u0228}tzlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Preise solcher Unternehmen als Vergleich heranziehen, die entsprechende Leistungen auf vergleichbaren, dem Wettbewerb ge{\\u0246}ffneten M{\\u0228}rkten anbieten; dabei sind die Besonderheiten der Vergleichsm{\\u0228}rkte zu ber{\\u0252}cksichtigen und\\\n\\tab 2.\\tab zur Ermittlung der Kosten der effizienten Leistungsbereitstellung auch eine von der Kostenberechnung des Unternehmens unabh{\\u0228}ngige Kostenrechnung anstellen und hierf{\\u0252}r Kostenmodelle heranziehen.\\\n\\pard\nSoweit die der Bundesnetzagentur vorliegenden Kosteninformationen f{\\u0252}r eine Pr{\\u0252}fung der genehmigungspflichtigen Entgelte nach {\\u0167} 31 Absatz 1 Satz 1 Nummer 1 in Verbindung mit {\\u0167} 34 nicht ausreichen, kann die Entscheidung der Bundesnetzagentur auf einer Pr{\\u0252}fung nach Satz 1 Nr. 1 oder 2 beruhen.\\\n\\pard\\sb100\n(2) Im Falle einer Genehmigung nach {\\u0167} 31 Absatz 1 Satz 1 Nummer 1 pr{\\u0252}ft die Bundesnetzagentur f{\\u0252}r jedes einzelne Entgelt die Einhaltung der Ma{\\u0223}gaben nach den {\\u0167}{\\u0167} 28 und 31 Absatz 1 Satz 2. Im Falle einer Genehmigung nach {\\u0167} 31 Absatz 1 Satz 1 Nummer 2 gelten bei Einhaltung der vorgegebenen Ma{\\u0223}gr{\\u0246}{\\u0223}en die Ma{\\u0223}gaben nach {\\u0167} 28 und f{\\u0252}r den jeweiligen Korb nach {\\u0167} 31 Absatz 1 Satz 2 als erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Die Genehmigung ist ganz oder teilweise zu erteilen, soweit die Entgelte den Anforderungen des {\\u0167} 28 und im Fall einer Genehmigung nach {\\u0167} 31 Absatz 1 Satz 1 Nummer 1 und 2 den Anforderungen der {\\u0167}{\\u0167} 28 und 31 Absatz 1 Satz 2 nach Ma{\\u0223}gabe des Absatzes 2 entsprechen und keine Versagungsgr{\\u0252}nde nach Satz 2 oder 3 vorliegen. Die Genehmigung der Entgelte ist zu versagen, soweit die Entgelte mit diesem Gesetz, insbesondere mit {\\u0167} 28, oder anderen Rechtsvorschriften nicht in Einklang stehen. Die Bundesnetzagentur kann eine Genehmigung der Entgelte auch versagen, wenn das Unternehmen die in {\\u0167} 34 genannten Unterlagen nicht vollst{\\u0228}ndig vorgelegt hat.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur soll die Genehmigung mit einer Befristung versehen.\\\n\\pard\\sb100\n(5) Beinhalten Entgeltgenehmigungen die vollst{\\u0228}ndige oder teilweise Genehmigung eines vertraglich bereits vereinbarten Entgelts, so wirken sie zur{\\u0252}ck auf den Zeitpunkt der erstmaligen Leistungsbereitstellung durch das Unternehmen mit betr{\\u0228}chtlicher Marktmacht. Das Gericht kann im Verfahren nach {\\u0167} 123 der Verwaltungsgerichtsordnung die vorl{\\u0228}ufige Zahlung eines beantragten h{\\u0246}heren Entgelts anordnen, wenn {\\u0252}berwiegend wahrscheinlich ist, dass der Anspruch auf die Genehmigung des h{\\u0246}heren Entgelts besteht; der Darlegung eines Anordnungsgrundes bedarf es nicht. Verpflichtet das Gericht die Bundesnetzagentur zur Erteilung einer Genehmigung f{\\u0252}r ein h{\\u0246}heres Entgelt, so entfaltet diese Genehmigung die R{\\u0252}ckwirkung nach Satz 1 nur, wenn eine Anordnung nach Satz 2 ergangen ist. Der Antrag auf Erlass einer einstweiligen Anordnung nach {\\u0167} 123 Abs. 1 der Verwaltungsgerichtsordnung kann nur bis zum Ablauf von zwei Monaten nach Klageerhebung gestellt und begr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(5a) Werden Entgelte nach dem 31. Juli 2018 erstmalig genehmigt, findet Absatz 5 Satz 3 keine Anwendung, wenn der Vertragspartner gem{\\u0228}{\\u0223} Absatz 5 Satz 1 Zugangsleistungen nachfragt und dieses Unternehmen im letzten Gesch{\\u0228}ftsjahr vor der Klageerhebung, f{\\u0252}r das ein Jahresabschluss vorliegt, einen Jahresumsatz von mehr als 100 Millionen Euro erzielt hat. Ums{\\u0228}tze verbundener Unternehmen im Sinne des {\\u0167} 3 Nummer 29 sind zu ber{\\u0252}cksichtigen, wenn die verbundenen Unternehmen ebenfalls Ums{\\u0228}tze auf Telekommunikationsm{\\u0228}rkten erzielen.\\\n\\pard\\sb100\n(6) In dem Verfahren nach Absatz 5 in Verbindung mit {\\u0167} 123 der Verwaltungsgerichtsordnung kann das Gericht durch Beschluss anordnen, dass nur solche Personen beigeladen werden, die dies innerhalb einer bestimmten Frist beantragen. Der Beschluss ist unanfechtbar. Er ist im elektronischen Bundesanzeiger bekannt zu machen. Er muss au{\\u0223}erdem auf der Internetseite der Bundesnetzagentur ver{\\u0246}ffentlicht werden. Die Bekanntmachung kann zus{\\u0228}tzlich in einem von dem Gericht f{\\u0252}r Bekanntmachungen bestimmten Informations- und Kommunikationssystem erfolgen. Die Frist muss mindestens einen Monat ab der Ver{\\u0246}ffentlichung im elektronischen Bundesanzeiger betragen. In der Ver{\\u0246}ffentlichung auf der Internetseite der Bundesnetzagentur ist mitzuteilen, an welchem Tag die Frist abl{\\u0228}uft. F{\\u0252}r die Wiedereinsetzung in den vorigen Stand bei Vers{\\u0228}umung der Frist gilt {\\u0167} 60 der Verwaltungsgerichtsordnung entsprechend. Das Gericht soll Personen, die von der Entscheidung erkennbar in besonderem Ma{\\u0223}e betroffen werden, auch ohne Antrag beiladen. In den F{\\u0228}llen des {\\u0167} 35 Absatz 5a Satz 1 finden die S{\\u0228}tze 1 bis 9 auf s{\\u0228}mtliche Rechtsbehelfsverfahren des Unternehmens mit betr{\\u0228}chtlicher Marktmacht Anwendung, die auf die Genehmigung eines beantragten h{\\u0246}heren Entgelts gerichtet sind.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur ver{\\u0246}ffentlicht genehmigte Entgelte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 35 Abs. 5 Satz 2: Mit Art. 19 Abs. 4 Satz 1 GG unvereinbar gem.  BVerfGE v. 22.11.2016 I 3452 - 1 BvL 6\/14, 1 BvL 3\/15, 1 BvL 4\/15, 1 BvL 6\/15 -; das bisherige Recht ist bis zu einer Neuregelung weiter anwendbar; der Gesetzgeber ist verpflichtet, eine Neuregelung bis zum 31.7.2018 zu schaffen, vgl. BVerfGE v. 22.11.2016 I 3452 - 1 BvL 6\/14, 1 BvL 3\/15, 1 BvL 4\/15, 1 BvL 6\/15 - \\\n{\\u0167} 35 Abs. 5 Satz 3: IdF d. Art. 2 Nr. 35 G v. 18.2.2007 I 106 mWv 24.2.2007; mit Art. 19 Abs. 4 Satz 1 GG unvereinbar gem.  BVerfGE v. 22.11.2016 I 3452 - 1 BvL 6\/14, 1 BvL 3\/15, 1 BvL 4\/15, 1 BvL 6\/15 -; das bisherige Recht ist bis zu einer Neuregelung weiter anwendbar; der Gesetzgeber ist verpflichtet, eine Neuregelung bis zum 31.7.2018 zu schaffen, vgl. BVerfGE v. 22.11.2016 I 3452 - 1 BvL 6\/14, 1 BvL 3\/15, 1 BvL 4\/15, 1 BvL 6\/15 -\\\n}"
}