{
  "documentIdentifier" : "BJNR198600008BJNE002504123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Unternehmen ist verpflichtet, auf Verlangen des Fonds zumutbare Ma{\\u0223}nahmen vorzunehmen, die f{\\u0252}r die R{\\u0252}ckf{\\u0252}hrung, Ver{\\u0228}u{\\u0223}erung, {\\u0220}bertragung oder {\\u0196}nderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds zweckdienlich sind. Das gilt insbesondere f{\\u0252}r die B{\\u0246}rsenzulassung von Finanzinstrumenten und die Erstellung von Wertpapierprospekten oder sonstigen Angebotsunterlagen, die in Form und Inhalt den anwendbaren gesetzlichen Vorgaben zu entsprechen haben. Auf Verlangen des Fonds sind solche Wertpapierprospekte oder sonstige Angebotsunterlagen auch mehrsprachig und unter Beachtung der Anforderungen an derartige Unterlagen auch f{\\u0252}r das Angebot an institutionelle Anleger im Ausland zu erstellen.\\\n\\pard\n\\pard\\sb100\n(2) Kosten von {\\u0246}ffentlichen oder nicht{\\u0246}ffentlichen Angeboten von Beteiligungen oder Finanzinstrumenten, die im Zusammenhang mit der Beendigung, der Umstrukturierung, der Refinanzierung, der {\\u0220}bertragung, der Ver{\\u0228}u{\\u0223}erung oder der {\\u0196}nderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds stehen, einschlie{\\u0223}lich der Kosten der Erstellung von Wertpapierprospekten und Unterlagen im Sinne des Absatzes 1 Satz 2, sind von dem Unternehmen zu tragen. Kosten, die dem Fonds in diesem Zusammenhang entstehen, sind dem Fonds zu erstatten.\\\n\\pard\\sb100\n(3) Das Unternehmen ist verantwortlich f{\\u0252}r die Gesetzm{\\u0228}{\\u0223}igkeit, Richtigkeit und Vollst{\\u0228}ndigkeit von Wertpapierprospekten oder sonstigen Unterlagen im Sinne des Absatzes 1 Satz 2, die das Unternehmen im Zusammenhang mit B{\\u0246}rsenzulassungen oder Angeboten von Finanzinstrumenten erstellt. Der Fonds ist nicht Veranlasser im Sinne des {\\u0167} 9 Absatz 1 des Wertpapierprospektgesetzes. Wird der Fonds auf Grund einer Unrichtigkeit, Unvollst{\\u0228}ndigkeit oder der mangelnden Verst{\\u0228}ndlichkeit derartiger Wertpapierprospekte oder Unterlagen von Dritten in Anspruch genommen, so stellt das Unternehmen den Fonds von s{\\u0228}mtlichen daraus entstehenden Sch{\\u0228}den, Kosten und Auslagen frei. Dies gilt auch dann, wenn der Fonds an der Erstellung der Wertpapierprospekte oder Unterlagen mitgewirkt hat.\\\n\\pard\\sb100\n(4) {\\u0167} 57 des Aktiengesetzes findet auf die Ma{\\u0223}nahmen des Unternehmens im Sinne des Absatzes 1, auf die {\\u0220}bernahme und Erstattung von Kosten gem{\\u0228}{\\u0223} Absatz 2 und auf die Freistellung gem{\\u0228}{\\u0223} Absatz 3 keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}