{
  "documentIdentifier" : "BJNR198600008BJNE002603123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zusammenhang mit der Stabilisierung, einer Rekapitalisierung oder einer anderen Stabilisierungsma{\\u0223}nahme im Sinne der {\\u0167}{\\u0167} 7 bis 7b und 7e besteht auch dann, wenn Beschl{\\u0252}sse der Hauptversammlung des Unternehmens, insbesondere {\\u0252}ber Kapitalma{\\u0223}nahmen oder die Erm{\\u0228}chtigung des Vorstands zu deren Vornahme, dem Zweck dienen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine von dem Fonds im Zuge einer solchen Ma{\\u0223}nahme bereits erworbene Beteiligung an dem Unternehmen ganz oder teilweise zu {\\u0252}bertragen oder zu ver{\\u0228}u{\\u0223}ern oder zu erh{\\u0246}hen. F{\\u0252}r die Erh{\\u0246}hung der Beteiligung gilt dies nur solange, wie nach dem Stabilisierungsfondsgesetz durch den Fonds Stabilisierungsma{\\u0223}nahmen gew{\\u0228}hrt werden d{\\u0252}rfen,\\\n\\tab 2.\\tab die Bedingungen der Beteiligung des Fonds zu {\\u0228}ndern,\\\n\\tab 3.\\tab die Beteiligung des Fonds oder von Dritten nach {\\u0167} 10 Absatz 1 als Einlage in das Unternehmen einzubringen, insbesondere gegen Ausgabe von Aktien oder Wandelschuldverschreibungen,\\\n\\tab 4.\\tab die Beteiligung des Fonds in vergleichbarer Weise umzustrukturieren, insbesondere aufzuteilen oder als Wertpapier auszugestalten,\\\n\\tab 5.\\tab dem Fonds erstmalig oder zus{\\u0228}tzliche Umtausch- und Bezugsrechte einzur{\\u0228}umen und bedingtes Kapital f{\\u0252}r die Erf{\\u0252}llung der dadurch entstehenden Anspr{\\u0252}che zu schaffen oder\\\n\\tab 6.\\tab Kapitalerh{\\u0246}hungen gegen Einlagen f{\\u0252}r die Einhaltung von Eigenmittelanforderungen bei Unternehmen des Finanzsektors nach {\\u0167} 2 des Stabilisierungsfondsgesetzes oder f{\\u0252}r die Einhaltung der finanziellen Bedingungen eines Luftfahrtunternehmens der Gemeinschaft gem{\\u0228}{\\u0223} Artikel 5 der Verordnung (EG) Nr. 1008\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. September 2008 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r die Durchf{\\u0252}hrung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2018, S. 3) durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Dasselbe gilt, wenn der Beschluss der Hauptversammlung eine Vereinbarung mit dem Fonds oder eine Erkl{\\u0228}rung der Gesch{\\u0228}ftsf{\\u0252}hrung des Unternehmens vorsieht, die aus einer Kapitalma{\\u0223}nahme dem Unternehmen zuflie{\\u0223}enden Mittel {\\u0252}berwiegend f{\\u0252}r eine R{\\u0252}ckzahlung von dem Unternehmen durch den Fonds zur Verf{\\u0252}gung gestelltem Kapital zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}