{
  "documentIdentifier" : "BJNR074400019BJNE002701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag nach {\\u0167} 21a Absatz 5 Satz 2 des Transfusionsgesetzes ist schriftlich oder elektronisch bei der Gesch{\\u0228}ftsstelle nach {\\u0167} 18 zu stellen. Mit dem Antrag sind die folgenden Angaben und Unterlagen einzureichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name und die Anschrift des Antragstellers sowie der Name und die Anschrift der Firma oder der Einrichtung des Antragstellers, sofern der Antragsteller f{\\u0252}r eine Firma oder eine Einrichtung den Antrag stellt,\\\n\\tab 2.\\tab eine Skizze des geplanten Forschungsvorhabens, einschlie{\\u0223}lich der Fragestellungen, der Methodik und der m{\\u0246}glichen Schlussfolgerungen des Vorhabens sowie des Zwecks der Datenverarbeitung im Hinblick auf die dem Register {\\u0252}bertragenen Aufgaben nach {\\u0167} 21a Absatz 1 Satz 2 des Transfusionsgesetzes,\\\n\\tab 3.\\tab eine Bezeichnung der vom Register gew{\\u0252}nschten Daten; im Fall der Beantragung von Profildaten zus{\\u0228}tzlich eine Begr{\\u0252}ndung der Erforderlichkeit dieser Daten f{\\u0252}r das Forschungsvorhaben,\\\n\\tab 4.\\tab der Zeitraum, der f{\\u0252}r die Datenverarbeitung im Rahmen des Forschungsvorhabens voraussichtlich erforderlich ist,\\\n\\tab 5.\\tab die Namen der f{\\u0252}r die Datenverarbeitung Verantwortlichen und Angaben zu den an der Datenverarbeitung beteiligten Mitarbeitergruppen,\\\n\\tab 6.\\tab die Namen und die Anschrift der an dem Forschungsvorhaben beteiligten Dritten, sofern Dritte beteiligt werden,\\\n\\tab 7.\\tab eine Erkl{\\u0228}rung {\\u0252}ber personelle und fachliche Ressourcen f{\\u0252}r die Datenverarbeitung und\\\n\\tab 8.\\tab die Angabe, ob eine Zusammenf{\\u0252}hrung der beantragten Daten untereinander oder mit externen Datenbest{\\u0228}nden vorgesehen ist.\\\n\\pard\nDer Antrag ist in dem von der Gesch{\\u0228}ftsstelle auf der Internetseite des Registers bekannt gemachten Formular einzureichen.\\\n\\pard\\sb100\n(2) Die Gesch{\\u0228}ftsstelle pr{\\u0252}ft den Antrag auf Vollst{\\u0228}ndigkeit. Sind die Angaben und Unterlagen unvollst{\\u0228}ndig, gibt sie dem Antragsteller Gelegenheit, die fehlenden Angaben und Unterlagen innerhalb einer angemessenen Frist vorzulegen.\\\n\\pard\\sb100\n(3) Sobald der Gesch{\\u0228}ftsstelle alle Angaben und Unterlagen nach Absatz 1 vorliegen, erstellt sie den Entwurf eines Entscheidungsvorschlags des Lenkungsausschusses nach Absatz 5. Die Gesch{\\u0228}ftsstelle {\\u0252}bermittelt dem Lenkungsausschuss die Angaben und Unterlagen nach Absatz 1 und den Entwurf Entscheidungsvorschlags.\\\n\\pard\\sb100\n(4) Der Lenkungsausschuss pr{\\u0252}ft, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller nach {\\u0167} 21a Absatz 5 des Transfusionsgesetzes antragsberechtigt ist, insbesondere ob der angegebene Zweck der Datenverarbeitung einer Aufgabe des Registers nach {\\u0167} 21a Absatz 1 Satz 2 des Transfusionsgesetzes entspricht,\\\n\\tab 2.\\tab die Verarbeitung der Daten nach wissenschaftlichen Grunds{\\u0228}tzen durchgef{\\u0252}hrt wird,\\\n\\tab 3.\\tab die beim Register vorliegenden Daten f{\\u0252}r das Forschungsvorhaben ausreichend, geeignet und erforderlich sind, und\\\n\\tab 4.\\tab sichergestellt ist, dass durch eine Zusammenf{\\u0252}hrung der zur Verf{\\u0252}gung gestellten Daten mit anderen Daten die Patientinnen und Patienten nicht wieder identifiziert werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(5) Der Lenkungsausschuss unterbreitet dem Paul-Ehrlich-Institut einen Entscheidungsvorschlag durch Beschluss nach {\\u0167} 8. Bei nicht vollst{\\u0228}ndiger Bef{\\u0252}rwortung des Antrags und bei dessen Ablehnung ist der Beschluss zu begr{\\u0252}nden. Den Beschluss {\\u0252}bermittelt der Lenkungsausschuss der Gesch{\\u0228}ftsstelle.\\\n\\pard\\sb100\n(6) Das Paul-Ehrlich-Institut entscheidet {\\u0252}ber den Antrag auf der Grundlage des Beschlusses des Lenkungsausschusses durch schriftlichen Verwaltungsakt.\\\n\\pard\\sb100\n(7) Das Paul-Ehrlich-Institut hat innerhalb von drei Monaten nach Eingang der vollst{\\u0228}ndigen Angaben und Unterlagen {\\u0252}ber den Antrag zu entscheiden. Das Paul-Ehrlich-Institut kann die Frist um jeweils einen Monat verl{\\u0228}ngern, wenn dies wegen des Aufwandes oder aus Gr{\\u0252}nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl{\\u0228}ngerung ist gegen{\\u0252}ber dem Antragsteller zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(8) Das Paul-Ehrlich-Institut darf nach Anh{\\u0246}rung des Lenkungsausschusses von dessen Entscheidungsvorschlag in begr{\\u0252}ndeten F{\\u0228}llen abweichen. Die Gr{\\u0252}nde sind dem Lenkungsausschuss darzulegen.\\\n\\pard\\sb100\n(9) Der Antrag darf nur abgelehnt werden, wenn eine der nach Absatz 4 genannten Voraussetzungen nicht vorliegt.\\\n\\pard\\sb100\n(10) Die Gesch{\\u0228}ftsstelle stellt die Daten innerhalb von sechs Wochen nach der Bewilligung in dem genehmigten Umfang auf der Grundlage der unterzeichneten Nutzungsvereinbarung nach {\\u0167} 26 bereit. Die Bereitstellung kann in elektronischer oder schriftlicher Form erfolgen. Die Entscheidung {\\u0252}ber die Form der Bereitstellung trifft das Paul-Ehrlich-Institut nach pflichtgem{\\u0228}{\\u0223}em Ermessen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}