{
  "documentIdentifier" : "BJNR004980955BJNE000104314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen nach Ma{\\u0223}gabe der folgenden Vorschriften erhalten deutsche Staatsangeh{\\u0246}rige und deutsche Volkszugeh{\\u0246}rige, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach der Besetzung ihres Aufenthaltsortes oder nach dem 8. Mai 1945 in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin oder in den in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten aus politischen und nach freiheitlich-demokratischer Auffassung von ihnen nicht zu vertretenden Gr{\\u0252}nden in Gewahrsam genommen wurden oder\\\n\\tab 2.\\tab Angeh{\\u0246}rige der in Nummer 1 genannten Personen sind oder\\\n\\tab 3.\\tab Hinterbliebene der in Nummer 1 genannten Personen sind\\\n\\pard\nund den gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich des Gesetzes genommen haben.\\\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Gewahrsam im Sinne des Absatzes 1 ist ein Festgehaltenwerden auf engbegrenztem Raum unter dauernder Bewachung. Wurde oder wird eine in Absatz 1 Nr. 1 genannte Person gegen ihren Willen in ein ausl{\\u0228}ndisches Staatsgebiet verbracht, so gilt die Zeit, w{\\u0228}hrend der sie an ihrer R{\\u0252}ckkehr gehindert war oder ist, als Gewahrsam, l{\\u0228}ngstens jedoch bis zum 31. Dezember 1989.\\\n\\pard\\sb100\n(6) Eine lagerm{\\u0228}{\\u0223}ige Unterbringung als Folge von Arbeitsverpflichtungen oder zum Zwecke des Abtransportes von Vertriebenen oder Aussiedlern gilt nicht als Gewahrsam im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(7) Keine Leistungen nach diesem Gesetz erhalten die im Gewahrsam geborenen Abk{\\u0246}mmlinge von im Gewahrsam geborenen Berechtigten; die ihnen als Erben auf Grund des {\\u0167} 9a Abs. 2 in Verbindung mit {\\u0167} 5 Abs. 2 oder 3 des Kriegsgefangenenentsch{\\u0228}digungsgesetzes zustehenden Anspr{\\u0252}che bleiben unber{\\u0252}hrt.\\\n}"
}