{
  "documentIdentifier" : "BJNR074110993BJNE015400307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Ann{\\u0228}herung an die Schleusenvorh{\\u0228}fen m{\\u0252}ssen die Fahrzeuge ihre Geschwindigkeit vermindern. K{\\u0246}nnen oder wollen sie nicht sogleich in die Schleuse einfahren, m{\\u0252}ssen sie, wenn am Ufer das Tafelzeichen B.5 (Anlage 7) aufgestellt ist, vor diesem anhalten.\\\n\\tab 2.\\tab In Schleusenvorh{\\u0228}fen und in Schleusen m{\\u0252}ssen Fahrzeuge, die mit einer Sprechfunkanlage f{\\u0252}r den Verkehrskreis nautische Information ausger{\\u0252}stet sind, den der Schleuse zugeteilten Sprechweg {\\u0252}berwachen.\\\n\\tab 3.\\tab Geschleust wird in der Reihenfolge des Eintreffens in den Schleusenvorh{\\u0228}fen. Kleinfahrzeuge sind nicht berechtigt, eine besondere Schleusung zu verlangen. Sie d{\\u0252}rfen erst nach Aufforderung durch die Schleusenaufsicht in die Schleusenkammer einfahren. Kleinfahrzeuge d{\\u0252}rfen, wenn sie gemeinsam mit Fahrzeugen, die nicht Kleinfahrzeuge sind, geschleust werden, erst nach diesen in die Schleuse einfahren.\\\n\\tab 4.\\tab Bei Ann{\\u0228}herung an Schleusen, insbesondere in Schleusenvorh{\\u0228}fen, ist das {\\u0220}berholen verboten.\\\n\\tab 5.\\tab In den Schleusen m{\\u0252}ssen die Anker vollst{\\u0228}ndig hochgenommen sein; das gilt auch in Schleusenvorh{\\u0228}fen, solange die Anker nicht benutzt werden.\\\n\\tab 6.\\tab Bei der Einfahrt in Schleusen m{\\u0252}ssen Fahrzeuge ihre Geschwindigkeit so vermindern, da{\\u0223} ein Anprall an Schleusentore, Schutzvorrichtungen, andere Fahrzeuge, Schwimmk{\\u0246}rper oder schwimmende Anlagen vermieden wird.\\\n\\tab 7.\\tab In den Schleusen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab m{\\u0252}ssen sich Fahrzeuge, sofern an den Schleusenw{\\u0228}nden Grenzen markiert sind, innerhalb dieser halten;\\\n\\tab b)\\tab m{\\u0252}ssen Fahrzeuge w{\\u0228}hrend der F{\\u0252}llung und der Entleerung der Schleusenkammer und bis zur Erlaubnis zur Ausfahrt festgemacht sein und die Befestigungsmittel so bedient werden, da{\\u0223} St{\\u0246}{\\u0223}e gegen Schleusenw{\\u0228}nde, Schleusentore, Schutzvorrichtungen oder gegen andere Fahrzeuge oder Schwimmk{\\u0246}rper vermieden werden;\\\n\\tab c)\\tab sind Fender zu verwenden; diese m{\\u0252}ssen schwimmf{\\u0228}hig sein, wenn sie nicht fest mit dem Fahrzeug verbunden sind;\\\n\\tab d)\\tab ist es verboten, von Fahrzeugen oder Schwimmk{\\u0246}rpern Wasser auf Schleusenplattformen oder andere Fahrzeuge oder Schwimmk{\\u0246}rper zu sch{\\u0252}tten oder ausflie{\\u0223}en zu lassen;\\\n\\tab e)\\tab darf nach dem Festmachen des Fahrzeuges bis zur Erlaubnis zur Ausfahrt die Antriebsmaschine nur in au{\\u0223}ergew{\\u0246}hnlichen F{\\u0228}llen benutzt werden, um die Sicherheit der Schleusung zu gew{\\u0228}hrleisten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab In Schleusen und Schleusenvorh{\\u0228}fen mu{\\u0223} zu einem Fahrzeug und Verb{\\u0228}nden, die das blaue Licht nach {\\u0167} 3.14 oder den blauen Kegel nach {\\u0167} 3.32 f{\\u0252}hren, ein seitlicher Abstand von mindestens 10 m eingehalten werden. Dies gilt nicht f{\\u0252}r Fahrzeuge und Verb{\\u0228}nde, die die gleiche Bezeichnung f{\\u0252}hren.\\\n\\tab 9.\\tab Fahrzeuge und Verb{\\u0228}nde, die ein rotes Licht nach {\\u0167} 3.15 oder einen roten Kegel nach {\\u0167} 3.33 f{\\u0252}hren, werden einzeln geschleust.\\\n\\tab 10.\\tab Fahrzeuge und Verb{\\u0228}nde, die das blaue Licht nach {\\u0167} 3.14 oder den blauen Kegel nach {\\u0167} 3.32 f{\\u0252}hren, werden nicht zusammen mit Fahrgastschiffen geschleust.\\\n\\tab 11.\\tab Die Schleusenaufsicht kann zur Sicherheit und Leichtigkeit des Verkehrs, zur Beschleunigung der Durchfahrt oder zur vollen Ausnutzung der Schleusen Anordnungen erteilen, die diesen Paragraphen erg{\\u0228}nzen oder von ihm abweichen. Die Fahrzeuge haben in Schleusen und Schleusenvorh{\\u0228}fen diese Anordnungen zu befolgen.\\\n\\pard\n}"
}