{
  "documentIdentifier" : "BJNR074110993BJNE015900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Als Radarfahrer gilt ein Fahrzeug, das mit den folgenden Ger{\\u0228}ten ausger{\\u0252}stet ist und sie f{\\u0252}r die Fahrt bei beschr{\\u0228}nkten Sichtverh{\\u0228}ltnissen benutzt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem Radarger{\\u0228}t und einem Ger{\\u0228}t zur Anzeige der Wendegeschwindigkeit; die Ger{\\u0228}te m{\\u0252}ssen sich in einwandfreiem Betriebszustand befinden und den Vorschriften der zust{\\u0228}ndigen Beh{\\u0246}rden entsprechen;\\\n\\tab b)\\tab einer Sprechfunkanlage f{\\u0252}r die Verkehrskreise Schiff-Schiff und Schiff-Land nach {\\u0167} 6.30 Nr. 1; diese Anlage mu{\\u0223} sich in einwandfreiem Betriebszustand befinden und den Vorschriften der zust{\\u0228}ndigen Beh{\\u0246}rden entsprechen;\\\n\\tab c)\\tab einem Ger{\\u0228}t zur Abgabe des Dreitonzeichens nach {\\u0167} 1.01 Nr. 24.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Benutzt ein Fahrzeug sein Radarger{\\u0228}t f{\\u0252}r eine Fahrt, die ohne Radar unm{\\u0246}glich w{\\u0228}re, m{\\u0252}ssen sich im Steuerhaus st{\\u0228}ndig eine mit der Verwendung von Radar in der Schiffahrt gut vertraute Person und eine zweite mit dieser Art der Schiffahrt hinreichend vertraute Person aufhalten. Ist das Steuerhaus mit einem Radar-Einmannsteuerstand ausger{\\u0252}stet, gen{\\u0252}gt es, wenn die zweite Person erforderlichenfalls unverz{\\u0252}glich in den Steuerstand gerufen werden kann.\\\n\\tab 3.\\tab Radarfahrer sind von der Verpflichtung zum Aufstellen eines Ausgucks nach {\\u0167} 6.30 Nr. 1 befreit, sofern der Schiffsf{\\u0252}hrer in der Lage ist, die Schallzeichen zu vernehmen.\\\n\\tab 4.\\tab Sobald ein Radarfahrer in der Talfahrt auf dem Radarbildschirm Fahrzeuge bemerkt, deren Standort oder Kurs eine Gefahr verursachen k{\\u0246}nnte, oder wenn er sich einer Strecke n{\\u0228}hert, in der sich auf dem Radarbildschirm noch nicht wahrzunehmende Fahrzeuge befinden k{\\u0246}nnten, mu{\\u0223} er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Dreitonzeichen geben, das so oft wie notwendig zu wiederholen ist; dies gilt nicht f{\\u0252}r Kleinfahrzeuge;\\\n\\tab b)\\tab alle anderen entsprechend der guten Schiffahrtspraxis erforderlichen Ma{\\u0223}nahmen treffen (zum Beispiel Geschwindigkeit vermindern, Fahrwasserseite halten, erforderlichenfalls anhalten).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Sobald ein Radarfahrer in der Bergfahrt die Schallzeichen nach Nummer 4 Buchstabe a h{\\u0246}rt oder auf dem Radarbildschirm Fahrzeuge bemerkt, deren Standort oder Kurs eine Gefahr verursachen k{\\u0246}nnte, oder wenn er sich einer Strecke n{\\u0228}hert, in der sich auf dem Radarbildschirm noch nicht wahrzunehmende Fahrzeuge befinden k{\\u0246}nnten, mu{\\u0223} er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in {\\u0167} 6.33 Nr. 2 vorgeschriebenen Schallzeichen abgeben und den Talfahrern {\\u0252}ber Sprechfunk seine Fahrzeugart, seinen Namen, seinen Standort, seine Fahrtrichtung und die Seite der Vorbeifahrt mitteilen;\\\n\\tab b)\\tab alle anderen entsprechend der guten Schiffahrtspraxis erforderlichen Ma{\\u0223}nahmen treffen (zum Beispiel Geschwindigkeit vermindern, Fahrwasserseite halten, erforderlichenfalls anhalten).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Radarfahrer in der Talfahrt m{\\u0252}ssen den Bergfahrern {\\u0252}ber Sprechfunk antworten und ihre Fahrzeugart, ihren Namen, ihren Standort und ihre Fahrtrichtung mitteilen und die vorgeschlagene Seite der Vorbeifahrt best{\\u0228}tigen oder eine andere Seite verlangen. Kleinfahrzeuge m{\\u0252}ssen ihre Fahrzeugart, ihren Namen, ihren Standort und ihre Fahrtrichtung mitteilen und angeben, nach welcher Seite sie ausweichen.\\\n\\tab 7.\\tab Radarfahrer d{\\u0252}rfen nur {\\u0252}berholen, nachdem sie {\\u0252}ber Sprechfunk vereinbart haben, an welcher Seite das {\\u0220}berholen erfolgen soll, und nur dann, wenn das Fahrwasser hinreichend breit ist.\\\n\\tab 8.\\tab Bei Verb{\\u0228}nden gelten die Nummern 2 und 4 bis 7 f{\\u0252}r das Fahrzeug, auf dem sich der F{\\u0252}hrer des Verbandes befindet.\\\n\\tab 9.\\tab Radarfahrer, die auf dem Radarbildschirm Fahrzeuge bemerken, deren Standort oder Kurs eine Gefahr verursachen k{\\u0246}nnte und die nicht {\\u0252}ber Sprechfunk antworten, m{\\u0252}ssen rechtzeitig Ma{\\u0223}nahmen zur Verh{\\u0252}tung eines Zusammensto{\\u0223}es treffen.\\\n\\pard\n}"
}