{
  "documentIdentifier" : "BJNR302300003BJNE001201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung der Aufgaben dieses Buches werden die Leistungsberechtigten beraten und, soweit erforderlich, unterst{\\u0252}tzt.\\\n\\pard\n\\pard\\sb100\n(2) Die Beratung betrifft die pers{\\u0246}nliche Situation, den Bedarf sowie die eigenen Kr{\\u0228}fte und Mittel sowie die m{\\u0246}gliche St{\\u0228}rkung der Selbsthilfe zur aktiven Teilnahme am Leben in der Gemeinschaft und zur {\\u0220}berwindung der Notlage. Die aktive Teilnahme am Leben in der Gemeinschaft umfasst auch ein gesellschaftliches Engagement. Zur {\\u0220}berwindung der Notlage geh{\\u0246}rt auch, die Leistungsberechtigten f{\\u0252}r den Erhalt von Sozialleistungen zu bef{\\u0228}higen. Die Beratung umfasst auch eine gebotene Budgetberatung.\\\n\\pard\\sb100\n(3) Die Unterst{\\u0252}tzung umfasst Hinweise und, soweit erforderlich, die Vorbereitung von Kontakten und die Begleitung zu sozialen Diensten sowie zu M{\\u0246}glichkeiten der aktiven Teilnahme am Leben in der Gemeinschaft unter Einschluss des gesellschaftlichen Engagements. Soweit Leistungsberechtigte zumutbar einer T{\\u0228}tigkeit nachgehen k{\\u0246}nnen, umfasst die Unterst{\\u0252}tzung auch das Angebot einer T{\\u0228}tigkeit sowie die Vorbereitung und Begleitung der Leistungsberechtigten. Auf die Wahrnehmung von Unterst{\\u0252}tzungsangeboten ist hinzuwirken. K{\\u0246}nnen Leistungsberechtigte durch Aufnahme einer zumutbaren T{\\u0228}tigkeit Einkommen erzielen, sind sie hierzu sowie zur Teilnahme an einer erforderlichen Vorbereitung verpflichtet. Leistungsberechtigte nach dem Dritten und Vierten Kapitel erhalten die gebotene Beratung f{\\u0252}r den Umgang mit dem durch den Regelsatz zur Verf{\\u0252}gung gestellten monatlichen Pauschalbetrag ({\\u0167} 27a Absatz 3 Satz 2).\\\n\\pard\\sb100\n(4) Den Leistungsberechtigten darf eine T{\\u0228}tigkeit nicht zugemutet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie wegen Erwerbsminderung, Krankheit, Behinderung oder Pflegebed{\\u0252}rftigkeit hierzu nicht in der Lage sind oder\\\n\\tab 2.\\tab sie ein der Regelaltersgrenze der gesetzlichen Rentenversicherung ({\\u0167} 35 des Sechsten Buches) entsprechendes Lebensalter erreicht oder {\\u0252}berschritten haben oder\\\n\\tab 3.\\tab der T{\\u0228}tigkeit ein sonstiger wichtiger Grund entgegensteht.\\\n\\pard\nIhnen darf eine T{\\u0228}tigkeit insbesondere nicht zugemutet werden, soweit dadurch die geordnete Erziehung eines Kindes gef{\\u0228}hrdet w{\\u0252}rde. Die geordnete Erziehung eines Kindes, das das dritte Lebensjahr vollendet hat, ist in der Regel nicht gef{\\u0228}hrdet, soweit unter Ber{\\u0252}cksichtigung der besonderen Verh{\\u0228}ltnisse in der Familie der Leistungsberechtigten die Betreuung des Kindes in einer Tageseinrichtung oder in Tagespflege im Sinne der Vorschriften des Achten Buches sichergestellt ist; die Tr{\\u0228}ger der Sozialhilfe sollen darauf hinwirken, dass Alleinerziehenden vorrangig ein Platz zur Tagesbetreuung des Kindes angeboten wird. Auch sonst sind die Pflichten zu ber{\\u0252}cksichtigen, die den Leistungsberechtigten durch die F{\\u0252}hrung eines Haushalts oder die Pflege eines Angeh{\\u0246}rigen entstehen.\\\n\\pard\\sb100\n(5) Auf die Beratung und Unterst{\\u0252}tzung von Verb{\\u0228}nden der freien Wohlfahrtspflege, von Angeh{\\u0246}rigen der rechtsberatenden Berufe und von sonstigen Stellen ist zun{\\u0228}chst hinzuweisen. Ist die weitere Beratung durch eine Schuldnerberatungsstelle oder andere Fachberatungsstellen geboten, ist auf ihre Inanspruchnahme hinzuwirken. Angemessene Kosten einer Beratung nach Satz 2 sollen {\\u0252}bernommen werden, wenn eine Lebenslage, die Leistungen der Hilfe zum Lebensunterhalt erforderlich macht oder erwarten l{\\u0228}sst, sonst nicht {\\u0252}berwunden werden kann; in anderen F{\\u0228}llen k{\\u0246}nnen Kosten {\\u0252}bernommen werden. Die Kosten{\\u0252}bernahme kann auch in Form einer pauschalierten Abgeltung der Leistung der Schuldnerberatungsstelle oder anderer Fachberatungsstellen erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}