{
  "documentIdentifier" : "BJNR024820988BJNE064205124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t Qualit{\\u0228}tsindikatoren zur Struktur-, Prozess- und Ergebnisqualit{\\u0228}t, die als Grundlage f{\\u0252}r qualit{\\u0228}tsorientierte Entscheidungen der Krankenhausplanung geeignet sind und nach {\\u0167} 6 Absatz 1a des Krankenhausfinanzierungsgesetzes Bestandteil des Krankenhausplans werden. Der Gemeinsame Bundesausschuss {\\u0252}bermittelt die Beschl{\\u0252}sse zu diesen planungsrelevanten Qualit{\\u0228}tsindikatoren als Empfehlungen an die f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rden; {\\u0167} 91 Absatz 6 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Gemeinsame Bundesausschuss {\\u0252}bermittelt den f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rden sowie den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen regelm{\\u0228}{\\u0223}ig einrichtungsbezogen Auswertungsergebnisse der einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung zu nach Absatz 1 Satz 1 beschlossenen planungsrelevanten Qualit{\\u0228}tsindikatoren sowie Ma{\\u0223}st{\\u0228}be und Kriterien zur Bewertung der Qualit{\\u0228}tsergebnisse von Krankenh{\\u0228}usern. Die Ma{\\u0223}st{\\u0228}be und Kriterien m{\\u0252}ssen eine Bewertung der Qualit{\\u0228}tsergebnisse von Krankenh{\\u0228}usern insbesondere im Hinblick darauf erm{\\u0246}glichen, ob eine in einem erheblichen Ma{\\u0223} unzureichende Qualit{\\u0228}t im Sinne von {\\u0167} 8 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes und {\\u0167} 109 Absatz 3 Satz 1 Nummer 2 vorliegt. Hierf{\\u0252}r hat der Gemeinsame Bundesausschuss sicherzustellen, dass die Krankenh{\\u0228}user dem Institut nach {\\u0167} 137a zu den planungsrelevanten Qualit{\\u0228}tsindikatoren quartalsweise Daten der einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung liefern. Er soll das Auswertungsverfahren einschlie{\\u0223}lich des strukturierten Dialogs f{\\u0252}r diese Indikatoren um sechs Monate verk{\\u0252}rzen.\\\n\\pard\\sb100\n(3) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t erstmals bis zum 31. Dezember 2016 bundeseinheitliche Vorgaben f{\\u0252}r die Vereinbarung von Sicherstellungszuschl{\\u0228}gen nach {\\u0167} 17b Absatz 1a Nummer 6 des Krankenhausfinanzierungsgesetzes in Verbindung mit {\\u0167} 5 Absatz 2 des Krankenhausentgeltgesetzes. Der Gemeinsame Bundesausschuss hat insbesondere Vorgaben zu beschlie{\\u0223}en \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erreichbarkeit (Minutenwerte) f{\\u0252}r die Pr{\\u0252}fung, ob die Leistungen durch ein anderes geeignetes Krankenhaus, das die Leistungsart erbringt, ohne Zuschlag erbracht werden k{\\u0246}nnen,\\\n\\tab 2.\\tab zur Frage, wann ein geringer Versorgungsbedarf besteht, und\\\n\\tab 3.\\tab zur Frage, f{\\u0252}r welche Leistungen die notwendige Vorhaltung f{\\u0252}r die Versorgung der Bev{\\u0246}lkerung sicherzustellen ist.\\\n\\pard\nBei dem Beschluss sind die planungsrelevanten Qualit{\\u0228}tsindikatoren nach Absatz 1 Satz 1 zu ber{\\u0252}cksichtigen. Der Gemeinsame Bundesausschuss legt in dem Beschluss auch das N{\\u0228}here {\\u0252}ber die Pr{\\u0252}fung der Einhaltung der Vorgaben durch die zust{\\u0228}ndige Landesbeh{\\u0246}rde nach {\\u0167} 5 Absatz 2 Satz 5 des Krankenhausentgeltgesetzes fest. Den betroffenen medizinischen Fachgesellschaften ist Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind bei der Beschlussfassung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t bis zum 31. Dezember 2017 ein gestuftes System von Notfallstrukturen in Krankenh{\\u0228}usern, einschlie{\\u0223}lich einer Stufe f{\\u0252}r die Nichtteilnahme an der Notfallversorgung. Hierbei sind f{\\u0252}r jede Stufe der Notfallversorgung insbesondere Mindestvorgaben zur Art und Anzahl von Fachabteilungen, zur Anzahl und Qualifikation des vorzuhaltenden Fachpersonals sowie zum zeitlichen Umfang der Bereitstellung von Notfallleistungen differenziert festzulegen. Der Gemeinsame Bundesausschuss ber{\\u0252}cksichtigt bei diesen Festlegungen planungsrelevante Qualit{\\u0228}tsindikatoren nach Absatz 1 Satz 1, soweit diese f{\\u0252}r die Notfallversorgung von Bedeutung sind. Den betroffenen medizinischen Fachgesellschaften ist Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind bei der Beschlussfassung zu ber{\\u0252}cksichtigen. Der Gemeinsame Bundesausschuss f{\\u0252}hrt vor Beschlussfassung eine Folgenabsch{\\u0228}tzung durch und ber{\\u0252}cksichtigt deren Ergebnisse.\\\n\\pard\\sb100\n(5) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t bis zum 31. Dezember 2019 Vorgaben zur Konkretisierung der besonderen Aufgaben von Zentren und Schwerpunkten nach {\\u0167} 2 Absatz 2 Satz 2 Nummer 4 des Krankenhausentgeltgesetzes. Die besonderen Aufgaben k{\\u0246}nnen sich insbesondere ergeben aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab einer {\\u0252}ber{\\u0246}rtlichen und krankenhaus{\\u0252}bergreifenden Aufgabenwahrnehmung,\\\n\\tab b)\\tab der Erforderlichkeit von besonderen Vorhaltungen eines Krankenhauses, insbesondere in Zentren f{\\u0252}r seltene Erkrankungen, oder\\\n\\tab c)\\tab der Notwendigkeit der Konzentration der Versorgung an einzelnen Standorten wegen au{\\u0223}ergew{\\u0246}hnlicher technischer und personeller Voraussetzungen.\\\n\\pard\nZu gew{\\u0228}hrleisten ist, dass es sich nicht um Aufgaben handelt, die bereits durch Entgelte nach dem Krankenhausentgeltgesetz oder nach den Regelungen dieses Buches finanziert werden. {\\u0167} 17b Absatz 1 Satz 10 des Krankenhausfinanzierungsgesetzes bleibt unber{\\u0252}hrt. Soweit dies f{\\u0252}r die Erf{\\u0252}llung der besonderen Aufgaben erforderlich ist, sind zu erf{\\u0252}llende Qualit{\\u0228}tsanforderungen festzulegen, insbesondere Vorgaben zur Art und Anzahl von Fachabteilungen, zu einzuhaltenden Mindestfallzahlen oder zur Zusammenarbeit mit anderen Einrichtungen. Den betroffenen medizinischen Fachgesellschaften ist Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind bei der Beschlussfassung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) F{\\u0252}r Beschl{\\u0252}sse nach den Abs{\\u0228}tzen 1 bis 5 gilt {\\u0167} 94 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}