{
  "documentIdentifier" : "BJNR071400008BJNE000502119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Klassifizierer darf Schlachtk{\\u0246}rper einer Tierart nur klassifizieren, wenn er dazu von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassen ist. Die Zulassung wird auf Antrag erteilt, wenn die antragstellende Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sachkundig ist,\\\n\\tab 2.\\tab f{\\u0252}r einen Zeitraum von mindestens drei Monaten in einem Klassifizierungsunternehmen t{\\u0228}tig gewesen und dort w{\\u0228}hrend dieses Zeitraums f{\\u0252}r die T{\\u0228}tigkeit als Klassifizierer in der Praxis ausgebildet worden ist und\\\n\\tab 3.\\tab {\\u0252}ber die f{\\u0252}r die T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit sowie Unabh{\\u0228}ngigkeit von den Beteiligten der gesamten Vermarktungskette f{\\u0252}r Fleisch verf{\\u0252}gt.\\\n\\pard\nDie Zulassung erfolgt durch Aush{\\u0228}ndigung einer Zulassungsurkunde und einen mit einem Lichtbild versehenen Klassifiziererausweis. F{\\u0252}r die Aus{\\u0252}bung seiner T{\\u0228}tigkeit erh{\\u0228}lt der Klassifizierer einen auf seine Person bezogenen Stempel. Der Klassifizierer hat den Klassifiziererausweis und den personenbezogenen Stempel w{\\u0228}hrend der Aus{\\u0252}bung seiner T{\\u0228}tigkeit stets bei sich zu f{\\u0252}hren.\\\n\\pard\\sb100\n(2) Die Sachkunde ist in einer staatlichen Pr{\\u0252}fung (Sachkundepr{\\u0252}fung) nachzuweisen. Die Sachkundepr{\\u0252}fung besteht aus einem praktischen und einem theoretischen Teil; sie umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ausreichende Kenntnis der Handelsklassensysteme und der Klassifizierungs- und Verwiegungstechniken f{\\u0252}r die jeweilige Tierart,\\\n\\tab 2.\\tab die Bedienung und Behandlung der f{\\u0252}r die jeweilige Tierart zugelassenen Klassifizierungsger{\\u0228}te und\\\n\\tab 3.\\tab die Kenntnisse der f{\\u0252}r die Klassifizierung ma{\\u0223}geblichen Rechtsvorschriften.\\\n\\pard\n\\pard\\sb100\n(3) Bevor eine antragstellende Person zur Pr{\\u0252}fung nach Absatz 2 zugelassen wird, muss sie an einem Ausbildungskurs teilgenommen haben. Der Ausbildungskurs wird von der f{\\u0252}r die Durchf{\\u0252}hrung der Sachkundepr{\\u0252}fung zust{\\u0228}ndigen Beh{\\u0246}rde oder von einer von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragten Einrichtung durchgef{\\u0252}hrt. Die Dauer des Ausbildungskurses betr{\\u0228}gt f{\\u0252}r jede Tierart mindestens f{\\u0252}nf Tage.\\\n\\pard\\sb100\n(4) Jeder Klassifizierer ist verpflichtet, alle zwei Jahre an einem Fortbildungskurs teilzunehmen und die sich anschlie{\\u0223}ende Pr{\\u0252}fung (Fortbildungspr{\\u0252}fung) erfolgreich zu absolvieren. Die Verpflichtung zur Teilnahme an einem Fortbildungskurs oder zur Teilnahme an einer Fortbildungspr{\\u0252}fung entf{\\u0228}llt, soweit in der Person eines Klassifizierers ein wichtiger Grund vorliegt; in diesem Fall sind der Fortbildungskurs und die Fortbildungspr{\\u0252}fung unverz{\\u0252}glich nachzuholen. Die Dauer des Fortbildungskurses betr{\\u0228}gt f{\\u0252}r jede Tierart mindestens einen Tag. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Anforderungen an die Zulassung von Klassifizierern einschlie{\\u0223}lich des Verfahrens, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die f{\\u0252}r die T{\\u0228}tigkeit als Klassifizierer erforderliche Zuverl{\\u0228}ssigkeit und Unabh{\\u0228}ngigkeit nach Absatz 1 Satz 2 Nr. 3,\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber die Sachkundepr{\\u0252}fung nach Absatz 2,\\\n\\tab 3.\\tab den Ausbildungskurs nach Absatz 3 und\\\n\\tab 4.\\tab den Fortbildungskurs einschlie{\\u0223}lich der Pr{\\u0252}fung nach Absatz 4 und der Folgen bei Nichtbestehen der Fortbildungspr{\\u0252}fung\\\n\\pard\neinschlie{\\u0223}lich des jeweiligen Verfahrens zu regeln. In der Verordnung nach Satz 1 kann insbesondere bestimmt werden, dass Zulassung und Sachkundepr{\\u0252}fung f{\\u0252}r die Klassifizierung von Schweineschlachtk{\\u0246}rpern jeweils nur f{\\u0252}r bestimmte Ger{\\u0228}te oder Ger{\\u0228}tetypen erfolgen.\\\n\\pard\\sb100\n(6) Eine Person, die {\\u0252}ber eine in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den europ{\\u0228}ischen Wirtschaftsraum erworbene abgeschlossene Ausbildung oder eine dort erfolgte Zulassung als Klassifizierer verf{\\u0252}gt, ist ohne erneute Teilnahme an einem Ausbildungskurs und ohne Sachkundepr{\\u0252}fung zuzulassen, wenn die Gleichwertigkeit der Sachkunde gegeben ist. Liegt eine gleichwertige Sachkunde nicht vor oder ist sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand feststellbar, ist ein gleichwertiger Kenntnisstand nachzuweisen. Der Nachweis nach Satz 2 wird durch das Ablegen einer Pr{\\u0252}fung erbracht, die sich auf den Inhalt der Sachkundepr{\\u0252}fung nach Absatz 2 erstreckt. Die n{\\u0228}heren Einzelheiten f{\\u0252}r die Pr{\\u0252}fung nach Satz 3 einschlie{\\u0223}lich des Verfahrens k{\\u0246}nnen in der Rechtsverordnung nach Absatz 5 geregelt werden.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 4 und 6 gelten f{\\u0252}r qualifiziertes Personal im Sinne von Artikel 9 Buchstabe b der Delegierten Verordnung (EU) 2017\/1182 der Kommission vom 20. April 2017 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f{\\u0252}r Schlachtk{\\u0246}rper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise f{\\u0252}r bestimmte Kategorien von Schlachtk{\\u0246}rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}