{
  "documentIdentifier" : "BJNR197010005BJNE024000118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Belieferung von Letztverbrauchern mit Mieterstrom im Sinn von {\\u0167} 21 Absatz 3 des Erneuerbare-Energien-Gesetzes sind vorbehaltlich der Abs{\\u0228}tze 2 bis 4 die Vorschriften dieses Gesetzes anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Vertrag {\\u0252}ber die Belieferung von Letztverbrauchern mit Mieterstrom (Mieterstromvertrag) darf nicht Bestandteil eines Vertrags {\\u0252}ber die Miete von Wohnr{\\u0228}umen sein. Bei einem Versto{\\u0223} gegen dieses Verbot ist der Mieterstromvertrag nichtig. Die {\\u0167}{\\u0167} 814 und 817 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs sind nicht anzuwenden. Sofern der Mieter dem Vermieter Wertersatz f{\\u0252}r den gelieferten Strom zu leisten hat, betr{\\u0228}gt der Wert h{\\u0246}chstens 75 Prozent des in dem jeweiligen Netzgebiet geltenden Grundversorgungstarifs, auf Basis des Grund- und Arbeitspreises, und nicht mehr als der im Mieterstromvertrag vereinbarte Preis. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Mietverh{\\u0228}ltnisse nach {\\u0167} 549 Absatz 2 Nummer 1 und 2 des B{\\u0252}rgerlichen Gesetzbuchs in der am 1. Juni 2015 g{\\u0252}ltigen Fassung,\\\n\\tab 2.\\tab f{\\u0252}r Mietverh{\\u0228}ltnisse, auf die die Ausnahmen des {\\u0167} 11 Absatz 1 Nummer 2 der Heizkostenverordnung in der Fassung der Bekanntmachung vom 5. Oktober 2009 (BGBl. I S. 3250) Anwendung finden.\\\n\\pard\nDer Mieterstromvertrag muss die umfassende Versorgung des Letztverbrauchers mit Strom auch f{\\u0252}r die Zeiten vorsehen, in denen kein Mieterstrom geliefert werden kann. Bei einer Beendigung des Vertrags {\\u0252}ber die Miete von Wohnr{\\u0228}umen endet der Mieterstromvertrag, ohne dass es einer ausdr{\\u0252}cklichen K{\\u0252}ndigung bedarf, mit der R{\\u0252}ckgabe der Wohnung.\\\n\\pard\\sb100\n(3) Bei einem Mieterstromvertrag ist eine die andere Vertragspartei l{\\u0228}nger als ein Jahr bindende Laufzeit des Vertrags unwirksam. Die stillschweigende Verl{\\u0228}ngerung des Vertragsverh{\\u0228}ltnisses um mehr als ein Jahr oder eine l{\\u0228}ngere K{\\u0252}ndigungsfrist als drei Monate vor Ablauf der zun{\\u0228}chst vorgesehenen oder stillschweigend verl{\\u0228}ngerten Vertragsdauer sind unwirksam. Eine Bestimmung, durch die das K{\\u0252}ndigungsrecht w{\\u0228}hrend der Dauer des Mietverh{\\u0228}ltnisses ausgeschlossen oder beschr{\\u0228}nkt wird, ist unwirksam.\\\n\\pard\\sb100\n(4) Der f{\\u0252}r den Mieterstrom und den zus{\\u0228}tzlichen Strombezug nach Absatz 2 Satz 6 zu zahlende Preis darf 90 Prozent des in dem jeweiligen Netzgebiet geltenden Grundversorgungstarifs, auf Basis des Grund- und Arbeitspreises, nicht {\\u0252}bersteigen. Wird der H{\\u0246}chstpreis nach Satz 1 {\\u0252}berschritten, erfolgt eine Herabsetzung auf den Preis, der diesem H{\\u0246}chstpreis entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}