{
  "documentIdentifier" : "BJNR197010005BJNE024500377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gasverbindungsleitungen mit einem Drittstaat im Sinne des Artikels 49a der Richtlinie 2009\/73\/EG, die vor dem 23. Mai 2019 fertiggestellt wurden, werden von der Regulierungsbeh{\\u0246}rde auf Antrag des Betreibers dieser Gasverbindungsleitung in Bezug auf die im Hoheitsgebiet Deutschlands befindlichen Leitungsabschnitte von der Anwendung der {\\u0167}{\\u0167} 8 bis 10e sowie der {\\u0167}{\\u0167} 20 bis 28 befristet freigestellt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der erste Kopplungspunkt der Leitung mit dem Netz eines Mitgliedstaates in Deutschland liegt,\\\n\\tab 2.\\tab objektive Gr{\\u0252}nde f{\\u0252}r eine Freistellung vorliegen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erm{\\u0246}glichung der Amortisierung der get{\\u0228}tigten Investitionen oder\\\n\\tab b)\\tab Gr{\\u0252}nde der Versorgungssicherheit, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Freistellung sich nicht nachteilig auf den Wettbewerb auf dem Erdgasbinnenmarkt in der Europ{\\u0228}ischen Union und dessen effektives Funktionieren auswirkt und die Versorgungssicherheit in der Europ{\\u0228}ischen Union nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\nSatz 1 ist nicht anzuwenden auf Fernleitungen mit Drittstaaten, die im Rahmen einer mit der Europ{\\u0228}ischen Union geschlossenen Vereinbarung zur Umsetzung der Richtlinie 2009\/73\/EG verpflichtet sind und diese Richtlinie wirksam umgesetzt haben.\\\n\\pard\\sb100\n(2) Der Antragsteller hat dem Antrag alle zur Pr{\\u0252}fung des Antrags erforderlichen Unterlagen beizuf{\\u0252}gen. Mit dem Antrag sind zum Nachweis der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 Gutachten einzureichen, die durch fachkundige und unabh{\\u0228}ngige Sachverst{\\u0228}ndige erstellt worden sein m{\\u0252}ssen. Die Gutachten sollen insbesondere zu der Frage Stellung nehmen, ob Nebenbestimmungen nach Absatz 7 zur Einhaltung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 beitragen k{\\u0246}nnen. Die Fachkunde und Unabh{\\u0228}ngigkeit der Sachverst{\\u0228}ndigen sind im Rahmen der Antragstellung gesondert nachzuweisen. Der Antrag und die f{\\u0252}r die Entscheidung erforderlichen Nachweise m{\\u0252}ssen sp{\\u0228}testens 30 Tage nach dem 12. Dezember 2019 bei der Regulierungsbeh{\\u0246}rde eingehen. Versp{\\u0228}tet eingereichte oder unvollst{\\u0228}ndige Antragsunterlagen k{\\u0246}nnen zur Ablehnung des Antrags f{\\u0252}hren. Die Antragsunterlagen sind der Regulierungsbeh{\\u0246}rde auf Anforderung auch elektronisch zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Entscheidung {\\u0252}ber den Antrag auf Freistellung nach Absatz 1 Satz 1 ist bis zum 24. Mai 2020 zu treffen.\\\n\\pard\\sb100\n(4) Die Dauer der Freistellung nach Absatz 1 Satz 1 bemisst sich nach den objektiven Gr{\\u0252}nden nach Absatz 1 Satz 1 Nummer 3. Sie darf 20 Jahre nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Die Freistellung nach Absatz 1 Satz 1 kann auf Antrag {\\u0252}ber die Dauer nach Absatz 4 hinaus verl{\\u0228}ngert werden, wenn dies nach Absatz 1 Satz 1 Nummer 2 und 3 gerechtfertigt ist. Absatz 2 Satz 1 bis 4, 6 und 7 ist entsprechend anzuwenden. Der Antrag auf Verl{\\u0228}ngerung und die f{\\u0252}r die Entscheidung erforderlichen Nachweise m{\\u0252}ssen sp{\\u0228}testens ein Jahr vor Ablauf der Freistellungsregelung bei der Regulierungsbeh{\\u0246}rde eingegangen sein.\\\n\\pard\\sb100\n(6) Das Verfahren richtet sich im {\\u0220}brigen nach Artikel 49a Absatz 2 der Richtlinie 2009\/73\/EG.\\\n\\pard\\sb100\n(7) Entscheidungen {\\u0252}ber Antr{\\u0228}ge auf Freistellung nach Absatz 1 Satz 1 oder auf Verl{\\u0228}ngerung der Freistellung nach Absatz 5 Satz 1 k{\\u0246}nnen mit Nebenbestimmungen versehen werden, die zur Einhaltung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 erforderlich sind. Die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Entscheidungen {\\u0252}ber Antr{\\u0228}ge auf Freistellung nach Absatz 1 Satz 1 oder auf Verl{\\u0228}ngerung der Freistellung nach Absatz 5 Satz 1 sind von der Regulierungsbeh{\\u0246}rde an die Kommission zu {\\u0252}bermitteln und auf der Internetseite der Regulierungsbeh{\\u0246}rde zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}