{
  "documentIdentifier" : "BJNR198110013BJNE026301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die AIF-Kapitalverwaltungsgesellschaft darf f{\\u0252}r einen geschlossenen inl{\\u0228}ndischen Publikums-AIF nur nach dem Grundsatz der Risikomischung investieren. Der Grundsatz der Risikomischung im Sinne des Satzes 1 gilt als erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entweder in mindestens drei Sachwerte im Sinne des {\\u0167} 261 Absatz 2 investiert wird und die Anteile jedes einzelnen Sachwertes am aggregierten eingebrachten Kapital und noch nicht eingeforderten zugesagten Kapital des AIF, berechnet auf der Grundlage der Betr{\\u0228}ge, die nach Abzug s{\\u0228}mtlicher direkt oder indirekt von den Anlegern getragener Geb{\\u0252}hren, Kosten und Aufwendungen f{\\u0252}r Anlagen zur Verf{\\u0252}gung stehen, im Wesentlichen gleichm{\\u0228}{\\u0223}ig verteilt sind oder\\\n\\tab 2.\\tab bei wirtschaftlicher Betrachtungsweise eine Streuung des Ausfallrisikos gew{\\u0228}hrleistet ist.\\\n\\pard\nDer geschlossene inl{\\u0228}ndische Publikums-AIF muss sp{\\u0228}testens 18 Monate nach Beginn des Vertriebs risikogemischt investiert sein. F{\\u0252}r den Zeitraum nach Satz 3, in dem der geschlossene Publikums-AIF noch nicht risikogemischt investiert ist, sind die Anleger in dem Verkaufsprospekt und den wesentlichen Anlegerinformationen gem{\\u0228}{\\u0223} {\\u0167} 268 darauf hinzuweisen.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 darf die AIF-Kapitalverwaltungsgesellschaft f{\\u0252}r den geschlossenen inl{\\u0228}ndischen Publikums-AIF ohne Einhaltung des Grundsatzes der Risikomischung investieren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie f{\\u0252}r den geschlossenen inl{\\u0228}ndischen Publikums-AIF nicht in Verm{\\u0246}gensgegenst{\\u0228}nde im Sinne des {\\u0167} 261 Absatz 1 Nummer 4 investiert und\\\n\\tab 2.\\tab die Anteile oder Aktien dieses AIF nur von solchen Privatanlegern erworben werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich verpflichten, mindestens 20{\\u0160}000 Euro zu investieren, und\\\n\\tab b)\\tab f{\\u0252}r die die in {\\u0167} 1 Absatz 19 Nummer 33 Buchstabe a Doppelbuchstabe bb bis ee genannten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEin nachfolgender Erwerb der Anteile oder Aktien dieses AIF kraft Gesetzes durch einen Privatanleger, der die Anforderungen nach Satz 1 Nummer 2 nicht erf{\\u0252}llt, ist unbeachtlich. Wenn f{\\u0252}r den geschlossenen inl{\\u0228}ndischen Publikums-AIF ohne Einhaltung des Grundsatzes der Risikomischung investiert wird, m{\\u0252}ssen der Verkaufsprospekt und die wesentlichen Anlegerinformationen an hervorgehobener Stelle auf das Ausfallrisiko mangels Risikomischung hinweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}