{
  "documentIdentifier" : "BJNR198110013BJNE026402118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r einen geschlossenen inl{\\u0228}ndischen Publikums-AIF d{\\u0252}rfen Kredite nur bis zur H{\\u0246}he von 150 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Publikums-AIF, berechnet auf der Grundlage der Betr{\\u0228}ge, die nach Abzug s{\\u0228}mtlicher direkt oder indirekt von den Anlegern getragener Geb{\\u0252}hren, Kosten und Aufwendungen f{\\u0252}r Anlagen zur Verf{\\u0252}gung stehen und nur dann aufgenommen werden, wenn die Bedingungen der Kreditaufnahme markt{\\u0252}blich sind und dies in den Anlagebedingungen vorgesehen ist. Die von Gesellschaften im Sinne des {\\u0167} 261 Absatz 1 Nummer 3 aufgenommenen Kredite sind bei der Berechnung der in Satz 1 genannten Grenze entsprechend der Beteiligungsh{\\u0246}he des geschlossenen Publikums-AIF zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Informationspflicht der AIF-Kapitalverwaltungsgesellschaft im Hinblick auf das eingesetzte Leverage sowie die Befugnis der Bundesanstalt zur Beschr{\\u0228}nkung des eingesetzten Leverage einschlie{\\u0223}lich der diesbez{\\u0252}glichen Mitteilungspflichten der Bundesanstalt gilt {\\u0167} 215 entsprechend.\\\n\\pard\\sb100\n(3) Die Belastung von Verm{\\u0246}gensgegenst{\\u0228}nden, die zu einem geschlossenen inl{\\u0228}ndischen Publikums-AIF geh{\\u0246}ren, sowie die Abtretung und Belastung von Forderungen aus Rechtsverh{\\u0228}ltnissen, die sich auf diese Verm{\\u0246}gensgegenst{\\u0228}nde beziehen, sind zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies in den Anlagebedingungen vorgesehen und mit einer ordnungsgem{\\u0228}{\\u0223}en Wirtschaftsf{\\u0252}hrung vereinbar ist und\\\n\\tab 2.\\tab die Verwahrstelle den vorgenannten Ma{\\u0223}nahmen zustimmt, weil sie die Bedingungen, unter denen die Ma{\\u0223}nahmen erfolgen sollen, f{\\u0252}r markt{\\u0252}blich erachtet.\\\n\\pard\n\\pard\\sb100\n(4) Die AIF-Kapitalverwaltungsgesellschaft muss sicherstellen, dass die Belastung nach Absatz 3 insgesamt 150 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Publikums-AIF, berechnet auf der Grundlage der Betr{\\u0228}ge, die nach Abzug s{\\u0228}mtlicher direkt oder indirekt von den Anlegern getragener Geb{\\u0252}hren, Kosten und Aufwendungen f{\\u0252}r Anlagen zur Verf{\\u0252}gung stehen nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(5) Die in den Abs{\\u0228}tzen 1 und 4 genannten Grenzen gelten nicht w{\\u0228}hrend der Dauer des erstmaligen Vertriebs eines geschlossenen inl{\\u0228}ndischen Publikums-AIF, l{\\u0228}ngstens jedoch f{\\u0252}r einen Zeitraum von 18 Monaten ab Beginn des Vertriebs, sofern dies in den Anlagebedingungen vorgesehen ist. In dem Verkaufsprospekt und den wesentlichen Anlegerinformationen gem{\\u0228}{\\u0223} {\\u0167} 268 sind die Anleger auf die fehlenden Begrenzungen hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 263 Abs. 2: Zur Anwendung vgl. {\\u0167} 353 Abs. 5 +++)\\\n}"
}