{
  "documentIdentifier" : "BJNR198110013BJNE026700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlagebedingungen, nach denen sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Verbindung mit der Satzung der Publikumsinvestmentaktiengesellschaft mit fixem Kapital das Rechtsverh{\\u0228}ltnis dieser Investmentaktiengesellschaft zu ihren Anlegern bestimmt oder\\\n\\tab 2.\\tab in Verbindung mit dem Gesellschaftsvertrag der geschlossenen Publikumsinvestmentkommanditgesellschaft das Rechtsverh{\\u0228}ltnis dieser Investmentkommanditgesellschaft zu ihren Anlegern bestimmt,\\\n\\pard\nsind vor Ausgabe der Anteile oder Aktien schriftlich festzuhalten.\\\n\\pard\\sb100\n(2) Die Anlagebedingungen m{\\u0252}ssen neben der Bezeichnung des geschlossenen Publikums-AIF, der Angabe des Namens und des Sitzes der AIF-Kapitalverwaltungsgesellschaft sowie den in {\\u0167} 162 Absatz 2 Nummer 5 bis 7 und 9 bis 14 genannten Angaben mindestens folgende Angaben und Vorgaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben in {\\u0167} 162 Absatz 2 Nummer 4, sofern den Anlegern R{\\u0252}ckgaberechte einger{\\u0228}umt werden, und\\\n\\tab 2.\\tab die Staaten und der jeweilige Anteil des geschlossenen Publikums-AIF, der in diesen Staaten h{\\u0246}chstens angelegt werden darf, wenn eine AIF-Kapitalverwaltungsgesellschaft f{\\u0252}r einen geschlossenen Publikums-AIF Verm{\\u0246}gensgegenst{\\u0228}nde, die au{\\u0223}erhalb eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gelegen sind, erwirbt.\\\n\\pard\n{\\u0167} 162 Absatz 2 Nummer 1 ist mit der Ma{\\u0223}gabe anzuwenden, dass anstelle der Angabe, welche Verm{\\u0246}gensgegenst{\\u0228}nde in welchem Umfang erworben werden d{\\u0252}rfen, die AIF-Kapitalverwaltungsgesellschaft in den Anlagebedingungen festlegen muss, welche Verm{\\u0246}gensgegenst{\\u0228}nde in welchem Umfang f{\\u0252}r den geschlossenen Publikums-AIF erworben werden.\\\n}"
}