{
  "documentIdentifier" : "BJNR198110013BJNE026801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlagebedingungen sowie {\\u0196}nderungen der Anlagebedingungen bed{\\u0252}rfen der Genehmigung der Bundesanstalt. Die Genehmigung kann nur von solchen AIF-Kapitalverwaltungsgesellschaften beantragt werden, die die betroffene Art von AIF verwalten d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung ist innerhalb einer Frist von vier Wochen nach Eingang des Antrags zu erteilen, wenn die Anlagebedingungen den gesetzlichen Anforderungen entsprechen und der Antrag von einer AIF-Kapitalverwaltungsgesellschaft im Sinne von Absatz 1 Satz 2 gestellt wurde. {\\u0167} 163 Absatz 2 Satz 2 und 4 bis 10 gilt entsprechend.\\\n\\pard\\sb100\n(3) Eine {\\u0196}nderung der Anlagebedingungen, die mit den bisherigen Anlagegrunds{\\u0228}tzen des geschlossenen Publikums-AIF nicht vereinbar ist oder zu einer {\\u0196}nderung der Kosten oder der wesentlichen Anlegerrechte f{\\u0252}hrt, ist nur mit Zustimmung einer qualifizierten Mehrheit von Anlegern, die mindestens zwei Drittel des Zeichnungskapitals auf sich vereinigen, m{\\u0246}glich. Handelt es sich bei dem geschlossenen Publikums-AIF um eine geschlossene Investmentkommanditgesellschaft, bei der sich die Anleger mittelbar {\\u0252}ber einen Treuhandkommanditisten an dem geschlossenen Publikums-AIF beteiligen, so darf der Treuhandkommanditist sein Stimmrecht nur nach vorheriger Weisung durch den Anleger aus{\\u0252}ben. Die Bundesanstalt kann die {\\u0196}nderung der Anlagebedingungen im Sinne des Satzes 1 nur unter der aufschiebenden Bedingung einer Zustimmung durch die Anleger gem{\\u0228}{\\u0223} Satz 1 genehmigen. {\\u0167} 163 Absatz 2 Satz 5 gilt mit der Ma{\\u0223}gabe, dass die Genehmigung nur unter der aufschiebenden Bedingung einer Zustimmung der Anleger gem{\\u0228}{\\u0223} Satz 1 als erteilt gilt. Zu diesem Zweck hat die AIF-Kapitalverwaltungsgesellschaft die betroffenen Anleger mittels eines dauerhaften Datentr{\\u0228}gers {\\u0252}ber die geplanten und von der Bundesanstalt genehmigten {\\u0196}nderungen im Sinne des Satzes 1 und ihre Hintergr{\\u0252}nde zu informieren und ihnen einen Zeitraum von drei Monaten f{\\u0252}r die Entscheidungsfindung einzur{\\u0228}umen. Hat eine qualifizierte Mehrheit der Anleger gem{\\u0228}{\\u0223} Satz 1 der geplanten {\\u0196}nderung zugestimmt, informiert die AIF-Kapitalverwaltungsgesellschaft die Bundesanstalt {\\u0252}ber die bevorstehende {\\u0196}nderung der Anlagebedingungen und den Zeitpunkt ihres Inkrafttretens. Die Informationen nach Satz 6 stellt die AIF-Kapitalverwaltungsgesellschaft den Anlegern auf einem dauerhaften Datentr{\\u0228}ger zur Verf{\\u0252}gung und ver{\\u0246}ffentlicht diese Informationen im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden geschlossenen Publikums-AIF im Geltungsbereich dieses Gesetzes vertrieben werden d{\\u0252}rfen, in den im Verkaufsprospekt bezeichneten elektronischen Informationsmedien. Die {\\u0196}nderung darf fr{\\u0252}hestens am Tag nach der Ver{\\u0246}ffentlichung im Bundesanzeiger in Kraft treten.\\\n\\pard\\sb100\n(4) Sonstige {\\u0196}nderungen, die von der Bundesanstalt genehmigt wurden oder als genehmigt gelten, ver{\\u0246}ffentlicht die AIF-Kapitalverwaltungsgesellschaft im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden geschlossenen Publikums-AIF im Geltungsbereich dieses Gesetzes vertrieben werden d{\\u0252}rfen, in den im Verkaufsprospekt bezeichneten elektronischen Informationsmedien. Die {\\u0196}nderungen d{\\u0252}rfen fr{\\u0252}hestens am Tag nach der Ver{\\u0246}ffentlichung im Bundesanzeiger in Kraft treten.\\\n\\pard\\sb100\n(5) F{\\u0252}r Informationen mittels eines dauerhaften Datentr{\\u0228}gers gilt {\\u0167} 167 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}