{
  "documentIdentifier" : "BJNR233100014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat ein Meisterpr{\\u0252}fungsprojekt durchzuf{\\u0252}hren, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterpr{\\u0252}fungsprojekt werden vom Meisterpr{\\u0252}fungsausschuss festgelegt. Hierzu sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden. Auf dieser Grundlage erarbeitet der Pr{\\u0252}fling ein Umsetzungskonzept einschlie{\\u0223}lich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchf{\\u0252}hrung des Meisterpr{\\u0252}fungsprojekts dem Meisterpr{\\u0252}fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr{\\u0252}fungsausschuss pr{\\u0252}ft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Meisterpr{\\u0252}fungsprojekt besteht aus Planungs-, Durchf{\\u0252}hrungs-, Kontroll- und Dokumentationsarbeiten. Die Planungsarbeiten umfassen einen Entwurf, einen Fertigungsplan sowie eine Angebotskalkulation.\\\n\\pard\\sb100\n(3) Als Meisterpr{\\u0252}fungsprojekt ist eine der nachfolgenden Aufgaben durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwurf, Planung und Herstellung einer mehrteiligen Glaskonstruktion mit einem umbauten Raum von mindestens 0,5 Kubikmetern mit mindestens zwei beweglichen Teilen,\\\n\\tab 2.\\tab Entwurf, Planung und Herstellung einer energetisch optimierten oder k{\\u0252}nstlerisch gestalteten Fenster- oder Haust{\\u0252}rkonstruktion mit Rahmen oder einer energetisch optimierten oder k{\\u0252}nstlerisch gestalteten Glas-, Fassaden- oder Wintergartenkonstruktion,\\\n\\tab 3.\\tab Entwurf, Planung und Herstellung einer Kunstverglasung mit einer Fl{\\u0228}che von mindestens 0,75 Quadratmetern unter Anwendung von mindestens zwei Glasveredelungstechniken,\\\n\\tab 4.\\tab Entwurf, Planung und Herstellung einer mit mindestens zwei Veredelungstechniken gestalteten Glasfl{\\u0228}che von mindestens 1,5 Quadratmetern oder\\\n\\tab 5.\\tab Entwurf, Planung, Herstellung und Montage einer Glas-, Fenster-, T{\\u0252}ren-, Fassaden- oder Wintergartenkonstruktion mit Energiegewinnungskomponenten.\\\n\\pard\nDie durchgef{\\u0252}hrten Arbeiten sind zu kontrollieren und zu dokumentieren.\\\n\\pard\\sb100\n(4) Die Bewertung des Meisterpr{\\u0252}fungsprojekts wird wie folgt gewichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erstellung der Planungsunterlagen mit 35 Prozent,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrungsarbeiten mit 55 Prozent und\\\n\\tab 3.\\tab die Erstellung der Dokumentationsunterlagen mit 10 Prozent.\\\n\\pard\n}"
}