{
  "documentIdentifier" : "BJNR706370935BJNE016300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlegung des Datenbankgrundbuchs erfolgt durch Neufassung. Die {\\u0167}{\\u0167} 69 und 71 gelten sinngem{\\u0228}{\\u0223}, soweit nachfolgend nichts Abweichendes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Anlegung des Datenbankgrundbuchs gilt {\\u0167} 69 Absatz 2 Satz 2 mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Text und Form der Eintragungen sind an die f{\\u0252}r Eintragungen in das Datenbankgrundbuch geltenden Vorgaben anzupassen;\\\n\\tab 2.\\tab {\\u0196}nderungen der tats{\\u0228}chlichen Beschreibung des Grundst{\\u0252}cks, die von der f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters zust{\\u0228}ndigen Stelle mitgeteilt wurden, sollen {\\u0252}bernommen werden;\\\n\\tab 3.\\tab in Eintragungen in der zweiten und dritten Abteilung des Grundbuchs sollen die Angaben zu den betroffenen Grundst{\\u0252}cken und sonstigen Belastungsgegenst{\\u0228}nden aktualisiert werden; bei Rechten, die dem jeweiligen Eigent{\\u0252}mer eines Grundst{\\u0252}cks zustehen, sollen zudem die Angaben zum herrschenden Grundst{\\u0252}ck und in Vermerken nach {\\u0167} 9 der Grundbuchordnung die Angaben zum belasteten Grundst{\\u0252}ck aktualisiert werden;\\\n\\tab 4.\\tab die Bezugnahme auf die Eintragungsbewilligung oder andere Unterlagen kann um die Angaben nach {\\u0167} 44 Absatz 2 Satz 2 der Grundbuchordnung erg{\\u0228}nzt werden;\\\n\\tab 5.\\tab Geldbetr{\\u0228}ge in Rechten und sonstigen Vermerken, die in einer fr{\\u0252}heren W{\\u0228}hrung eines Staates bezeichnet sind, der an der einheitlichen europ{\\u0228}ischen W{\\u0228}hrung teilnimmt, sollen auf Euro umgestellt werden;\\\n\\tab 6.\\tab die aus der Teilung von Grundpfandrechten entstandenen Rechte sollen jeweils gesondert in die Hauptspalte der dritten Abteilung {\\u0252}bernommen werden; f{\\u0252}r die Nummerierung der Rechte gilt {\\u0167} 17 Absatz 4 entsprechend.\\\n\\pard\nBetrifft die Neufassung ein Grundpfandrecht, f{\\u0252}r das ein Brief erteilt wurde, bedarf es nicht der Vorlage des Briefs; die Neufassung wird auf dem Brief nicht vermerkt, es sei denn, der Vermerk wird ausdr{\\u0252}cklich beantragt.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 29 und 69 Absatz 4 sind nicht anzuwenden.\\\n\\pard\\sb100\n(4) Der Freigabevermerk lautet wie folgt: {\\u8222}Dieses Blatt ist zur Fortf{\\u0252}hrung als Datenbankgrundbuch neu gefasst worden und an die Stelle des bisherigen Blattes getreten. Freigegeben am\/zum {\\u8230}{\\u8220}. In der Aufschrift des bisherigen Blattes ist folgender Vermerk anzubringen: {\\u8222}Zur Fortf{\\u0252}hrung als Datenbankgrundbuch neu gefasst und geschlossen am\/zum {\\u8230}{\\u8220}. Den Vermerken ist jeweils der Name der veranlassenden Person hinzuzuf{\\u0252}gen. Werden nur einzelne Teile des Grundbuchblatts neu gefasst, ist dies bei den betroffenen Eintragungen zu vermerken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}