{
  "documentIdentifier" : "BJNR706370935BJNE016400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird das Grundbuch als Datenbankgrundbuch gef{\\u0252}hrt, gelten bei Eintragungen in das Grundbuch folgende Besonderheiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wird ein Grundst{\\u0252}ck ganz oder teilweise abgeschrieben, ist in Spalte 8 des Bestandsverzeichnisses neben der Nummer des aufnehmenden Grundbuchblatts auch die laufende Nummer anzugeben, die das Grundst{\\u0252}ck im dortigen Bestandsverzeichnis erh{\\u0228}lt; in Spalte 6 des Bestandsverzeichnisses des aufnehmenden Grundbuchblatts ist die bisherige Buchungsstelle in entsprechender Anwendung des Satzes 1 anzugeben;\\\n\\tab 2.\\tab {\\u0228}ndert sich die laufende Nummer, unter der ein Grundst{\\u0252}ck im Bestandsverzeichnis eingetragen ist, sollen die Angaben in Spalte 2 der zweiten und dritten Abteilung, die dieses Grundst{\\u0252}ck betreffen, aktualisiert werden; die bisherige laufende Nummer ist rot zu unterstreichen; ist von einer Eintragung lediglich ein Grundst{\\u0252}cksteil oder der Anteil eines Miteigent{\\u0252}mers betroffen, soll bez{\\u0252}glich der Angaben zum betroffenen Gegenstand, auch in anderen Spalten der zweiten und dritten Abteilung, entsprechend verfahren werden; Aktualisierung und R{\\u0246}tung sollen automatisiert erfolgen; die diesbez{\\u0252}gliche Zust{\\u0228}ndigkeit der f{\\u0252}r die F{\\u0252}hrung des Grundbuchs zust{\\u0228}ndigen Person bleibt jedoch unber{\\u0252}hrt;\\\n\\tab 3.\\tab die L{\\u0246}schung eines Rechts soll nicht dadurch ersetzt werden, dass das Recht bei der {\\u0220}bertragung eines Grundst{\\u0252}cks oder eines Grundst{\\u0252}cksteils auf ein anderes Grundbuchblatt nicht mit{\\u0252}bertragen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, dass Vermerke nach {\\u0167} 48 der Grundbuchordnung {\\u0252}ber das Bestehen und das Erl{\\u0246}schen einer Mitbelastung automatisiert angebracht werden k{\\u0246}nnen. Die Anordnungen k{\\u0246}nnen auf einzelne Grundbuch{\\u0228}mter beschr{\\u0228}nkt werden. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen. Automatisiert angebrachte Vermerke nach Satz 1 gelten als von dem Grundbuchamt angebracht, das die Eintragung vollzogen hat, die dem Vermerk zugrunde liegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}