{
  "documentIdentifier" : "BJNR274910013BJNE001202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gemeinsame Verfahren sind automatisierte Verfahren, die mehreren Verantwortlichen im Sinne des Artikels 26 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung die Verarbeitung personenbezogener Daten in oder aus einem Datenbestand erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beteiligung {\\u0246}ffentlicher Stellen des Bundes nach {\\u0167} 2 Absatz 1 des Bundesdatenschutzgesetzes an gemeinsamen Verfahren ist nur zul{\\u0228}ssig, wenn dies unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen und der Aufgaben der beteiligten Stellen angemessen ist. Die Vorschriften {\\u0252}ber die Zul{\\u0228}ssigkeit der Verarbeitung der Daten im Einzelfall bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Vor der Einrichtung oder wesentlichen {\\u0196}nderung eines gemeinsamen Verfahrens schlie{\\u0223}en die Verantwortlichen eine Vereinbarung nach Ma{\\u0223}gabe des Artikels 26 Absatz 1 und 2 der Verordnung (EU) 2016\/679. In dieser Vereinbarung k{\\u0246}nnen auch Verantwortliche bestimmt werden, die andere Stellen mit der Verarbeitung personenbezogener Daten f{\\u0252}r das gemeinsame Verfahren gem{\\u0228}{\\u0223} Artikel 28 der Verordnung (EU) 2016\/679 beauftragen d{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r die beteiligten Stellen ungeachtet der Verordnung (EU) 2016\/679 unterschiedliche bundes- oder landesrechtliche Datenschutzvorschriften gelten, ist vor der Einrichtung eines gemeinsamen Verfahrens zu regeln, welche dieser Datenschutzvorschriften angewendet werden. Weiterhin ist zu bestimmen, welche Kontrollstellen die Einhaltung der Datenschutzvorschriften pr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}