{
  "documentIdentifier" : "BJNR274910013BJNE001801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Elektronische Rechnungen, die nach Erf{\\u0252}llung von {\\u0246}ffentlichen Auftr{\\u0228}gen und Auftr{\\u0228}gen sowie zu Konzessionen von Stellen im Sinne von {\\u0167} 159 Absatz 1 Nummer 1 bis 5 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen ausgestellt wurden, sind nach Ma{\\u0223}gabe einer Rechtsverordnung nach Absatz 3 zu empfangen und zu verarbeiten. Diese Verpflichtung gilt unabh{\\u0228}ngig von dem Geltungsbereich gem{\\u0228}{\\u0223} {\\u0167} 1 und unabh{\\u0228}ngig davon, ob der Wert des vergebenen {\\u0246}ffentlichen Auftrags, des vergebenen Auftrags oder der Vertragswert der vergebenen Konzession den gem{\\u0228}{\\u0223} {\\u0167} 106 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen jeweils ma{\\u0223}geblichen Schwellenwert erreicht oder {\\u0252}berschreitet. Vertragliche Regelungen, die die elektronische Rechnungsstellung vorschreiben, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Eine Rechnung ist elektronisch, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie in einem strukturierten elektronischen Format ausgestellt, {\\u0252}bermittelt und empfangen wird und\\\n\\tab 2.\\tab das Format die automatische und elektronische Verarbeitung der Rechnung erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates besondere Vorschriften zur Ausgestaltung des elektronischen Rechnungsverkehrs zu erlassen. Diese Vorschriften k{\\u0246}nnen sich beziehen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und Weise der Verarbeitung der elektronischen Rechnung, insbesondere auf die elektronische Verarbeitung,\\\n\\tab 2.\\tab die Anforderungen an die elektronische Rechnungsstellung, und zwar insbesondere auf die von den elektronischen Rechnungen zu erf{\\u0252}llenden Voraussetzungen, den Schutz personenbezogener Daten, das zu verwendende Rechnungsdatenmodell sowie auf die Verbindlichkeit der elektronischen Form,\\\n\\tab 3.\\tab die Befugnis von {\\u0246}ffentlichen Auftraggebern, Sektorenauftraggebern und Konzessionsgebern, in Ausschreibungsbedingungen die Erteilung elektronischer Rechnungen vorzusehen sowie\\\n\\tab 4.\\tab Ausnahmen f{\\u0252}r verteidigungs- und sicherheitsspezifische Auftr{\\u0228}ge und Angelegenheiten des Ausw{\\u0228}rtigen Dienstes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}