{
  "documentIdentifier" : "BJNR174100002BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einsichtnahme in die W{\\u0228}hlerliste, das Gesetz und diese Verordnung ist unverz{\\u0252}glich bis zum Abschluss der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer zu erm{\\u0246}glichen. Die zur Einsichtnahme bestimmte W{\\u0228}hlerliste soll die Geburtsdaten der Wahlberechtigten nicht enthalten. Die Einsichtnahme kann durch Auslegung an geeigneter Stelle im Betrieb und durch Einsatz der im Betrieb vorhandenen Informations- und Kommunikationstechnik erm{\\u0246}glicht werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betriebswahlvorstand macht gleichzeitig mit der Erm{\\u0246}glichung der Einsichtnahme in die W{\\u0228}hlerliste die Namen seiner Mitglieder und seine Anschrift sowie die Anschrift des Hauptwahlvorstands bekannt. Die Bekanntmachung erfolgt vom Tag ihres Erlasses bis zum Abschluss der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer. Der Betriebswahlvorstand vermerkt auf der Bekanntmachung den ersten und den letzten Tag dieses Zeitraums. In der Bekanntmachung ist ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum ihres Erlasses;\\\n\\tab 2.\\tab wo und wie die Wahlberechtigten in die W{\\u0228}hlerliste, das Gesetz und diese Verordnung Einsicht nehmen k{\\u0246}nnen;\\\n\\tab 3.\\tab dass Einspr{\\u0252}che gegen die Richtigkeit der W{\\u0228}hlerliste nur innerhalb von einer Woche seit Erlass der Bekanntmachung schriftlich beim Betriebswahlvorstand eingelegt werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 4.\\tab dass Einspr{\\u0252}che gegen Berichtigungen und Erg{\\u0228}nzungen der W{\\u0228}hlerliste nur innerhalb von einer Woche seit der Berichtigung oder der Erg{\\u0228}nzung eingelegt werden k{\\u0246}nnen;\\\n\\tab 5.\\tab dass an Wahlen und Abstimmungen nur Arbeitnehmerinnen und Arbeitnehmer teilnehmen k{\\u0246}nnen, die in der W{\\u0228}hlerliste eingetragen sind.\\\n\\pard\n\\pard\\sb100\n(3) Hat der Betriebswahlvorstand bei der Aufstellung der W{\\u0228}hlerliste nach {\\u0167} 8 Abs. 1 {\\u0252}ber die Eintragung der Wahlberechtigten als in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer oder leitende Angestellte nicht ausschlie{\\u0223}lich Beschl{\\u0252}sse ohne Gegenstimme gefasst, so muss die Bekanntmachung nach Absatz 2 auch die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass jede Arbeitnehmerin und jeder Arbeitnehmer innerhalb von einer Woche seit Erlass der Bekanntmachung schriftlich vom Betriebswahlvorstand die {\\u0196}nderung der eigenen Eintragung als in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneter Arbeitnehmer oder leitender Angestellter in der W{\\u0228}hlerliste verlangen kann; der letzte Tag der Frist ist anzugeben;\\\n\\tab 2.\\tab dass dem {\\u0196}nderungsverlangen nach Nummer 1 zu entsprechen ist, wenn ein Mitglied des Betriebswahlvorstands dem Verlangen zustimmt;\\\n\\tab 3.\\tab dass gegen die Richtigkeit der W{\\u0228}hlerliste nur Einspruch eingelegt werden kann, soweit nicht nach Nummer 1 eine {\\u0196}nderung der W{\\u0228}hlerliste verlangt werden kann.\\\n\\pard\n}"
}