{
  "documentIdentifier" : "BJNR006290950BJNE039306311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Protokoll mu{\\u0223} den Gang und die Ergebnisse der Hauptverhandlung im wesentlichen wiedergeben und die Beachtung aller wesentlichen F{\\u0246}rmlichkeiten ersichtlich machen, auch die Bezeichnung der verlesenen Urkunden oder derjenigen, von deren Verlesung nach {\\u0167} 249 Abs. 2 abgesehen worden ist, sowie die im Laufe der Verhandlung gestellten Antr{\\u0228}ge, die ergangenen Entscheidungen und die Urteilsformel enthalten. In das Protokoll muss auch der wesentliche Ablauf und Inhalt einer Er{\\u0246}rterung nach {\\u0167} 257b aufgenommen werden.\\\n\\pard\n\\pard\\sb100\n(1a) Das Protokoll muss auch den wesentlichen Ablauf und Inhalt sowie das Ergebnis einer Verst{\\u0228}ndigung nach {\\u0167} 257c wiedergeben. Gleiches gilt f{\\u0252}r die Beachtung der in {\\u0167} 243 Absatz 4, {\\u0167} 257c Absatz 4 Satz 4 und Absatz 5 vorgeschriebenen Mitteilungen und Belehrungen. Hat eine Verst{\\u0228}ndigung nicht stattgefunden, ist auch dies im Protokoll zu vermerken.\\\n\\pard\\sb100\n(2) Aus der Hauptverhandlung vor dem Strafrichter und dem Sch{\\u0246}ffengericht sind au{\\u0223}erdem die wesentlichen Ergebnisse der Vernehmungen in das Protokoll aufzunehmen; dies gilt nicht, wenn alle zur Anfechtung Berechtigten auf Rechtsmittel verzichten oder innerhalb der Frist kein Rechtsmittel eingelegt wird. Der Vorsitzende kann anordnen, dass anstelle der Aufnahme der wesentlichen Vernehmungsergebnisse in das Protokoll einzelne Vernehmungen im Zusammenhang als Tonaufzeichnung zur Akte genommen werden. {\\u0167} 58a Abs. 2 Satz 1 und 3 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(3) Kommt es auf die Feststellung eines Vorgangs in der Hauptverhandlung oder des Wortlauts einer Aussage oder einer {\\u0196}u{\\u0223}erung an, so hat der Vorsitzende von Amts wegen oder auf Antrag einer an der Verhandlung beteiligten Person die vollst{\\u0228}ndige Protokollierung und Verlesung anzuordnen. Lehnt der Vorsitzende die Anordnung ab, so entscheidet auf Antrag einer an der Verhandlung beteiligten Person das Gericht. In dem Protokoll ist zu vermerken, da{\\u0223} die Verlesung geschehen und die Genehmigung erfolgt ist oder welche Einwendungen erhoben worden sind.\\\n\\pard\\sb100\n(4) Bevor das Protokoll fertiggestellt ist, darf das Urteil nicht zugestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}