{
  "documentIdentifier" : "BJNR099400016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsausbildung in {\\u0252}berbetrieblichen Ausbildungsst{\\u0228}tten ist entsprechend dem Abschnitt A Spalte 2 und 3 des Ausbildungsrahmenplans w{\\u0228}hrend einer Dauer von insgesamt 15 Wochen in geeigneten Einrichtungen au{\\u0223}erhalb der Ausbildungsst{\\u0228}tte zu erg{\\u0228}nzen und zu vertiefen. Folgende Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind zu erg{\\u0228}nzen und zu vertiefen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersten Ausbildungsjahr der Berufsausbildung in sechs Wochen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten nach der Anlage Abschnitt A \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nummer 4 Buchstabe a bis f,\\\n\\tab b)\\tab Nummer 5 Buchstabe d und e,\\\n\\tab c)\\tab Nummer 8 Buchstabe a bis c,\\\n\\tab d)\\tab Nummer 9 Buchstabe a bis c und\\\n\\tab e)\\tab Nummer 10 Buchstabe a bis d,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im zweiten Ausbildungsjahr der Berufsausbildung in f{\\u0252}nf Wochen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten nach der Anlage Abschnitt A \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nummer 5 Buchstabe f und g,\\\n\\tab b)\\tab Nummer 7 Buchstabe c, d und f,\\\n\\tab c)\\tab Nummer 14 Buchstabe b,\\\n\\tab d)\\tab Nummer 16 Buchstabe d und\\\n\\tab e)\\tab Nummer 17 Buchstabe a bis c und e und i sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im dritten Ausbildungsjahr der Berufsausbildung in vier Wochen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten nach der Anlage Abschnitt A \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nummer 8 Buchstabe d,\\\n\\tab b)\\tab Nummer 9 Buchstabe e,\\\n\\tab c)\\tab Nummer 10 Buchstabe g und i,\\\n\\tab d)\\tab Nummer 11 Buchstabe a bis f und\\\n\\tab e)\\tab Nummer 13 Buchstabe a und b.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Stelle l{\\u0228}sst auf Antrag des oder der Ausbildenden Ausnahmen zu, wenn die in Absatz 1 genannten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten in gleicher Weise wie in der {\\u0252}berbetrieblichen Ausbildung im Ausbildungsbetrieb vermittelt werden k{\\u0246}nnen.\\\n}"
}