{
  "documentIdentifier" : "BJNR024820988BJNE046106119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r station{\\u0228}re Rehabilitationseinrichtungen, mit denen ein Vertrag nach {\\u0167} 111 oder {\\u0167} 111a und f{\\u0252}r ambulante Rehabilitationseinrichtungen, mit denen ein Vertrag {\\u0252}ber die Erbringung ambulanter Leistungen zur medizinischen Rehabilitation nach {\\u0167} 111c Absatz 1 besteht, vereinbart der Spitzenverband Bund der Krankenkassen auf der Grundlage der Empfehlungen nach {\\u0167} 37 Absatz 1 des Neunten Buches mit den f{\\u0252}r die Wahrnehmung der Interessen der ambulanten und station{\\u0228}ren Rehabilitationseinrichtungen und der Einrichtungen des M{\\u0252}ttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene ma{\\u0223}geblichen Spitzenorganisationen die Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung nach {\\u0167} 135a Abs. 2 Nr. 1. Die Kosten der Auswertung von Ma{\\u0223}nahmen der einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung tragen die Krankenkassen anteilig nach ihrer Belegung der Einrichtungen oder Fachabteilungen. Das einrichtungsinterne Qualit{\\u0228}tsmanagement und die Verpflichtung zur Zertifizierung f{\\u0252}r station{\\u0228}re Rehabilitationseinrichtungen richten sich nach {\\u0167} 37 des Neunten Buches.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r station{\\u0228}re Vorsorgeeinrichtungen, mit denen ein Versorgungsvertrag nach {\\u0167} 111 und f{\\u0252}r Einrichtungen, mit denen ein Versorgungsvertrag nach {\\u0167} 111a besteht, vereinbart der Spitzenverband Bund der Krankenkassen mit den f{\\u0252}r die Wahrnehmung der Interessen der station{\\u0228}ren Vorsorgeeinrichtungen und der Einrichtungen des M{\\u0252}ttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene ma{\\u0223}geblichen Spitzenorganisationen die Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung nach {\\u0167} 135a Abs. 2 Nr. 1 und die Anforderungen an ein einrichtungsinternes Qualit{\\u0228}tsmanagement nach {\\u0167} 135a Abs. 2 Nr. 2. Dabei sind die gemeinsamen Empfehlungen nach {\\u0167} 37 Absatz 1 des Neunten Buches zu ber{\\u0252}cksichtigen und in ihren Grundz{\\u0252}gen zu {\\u0252}bernehmen. Die Kostentragungspflicht nach Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r Leistungserbringer, die ambulante Vorsorgeleistungen nach {\\u0167} 23 Abs. 2 erbringen, vereinbart der Spitzenverband Bund der Krankenkassen mit der Kassen{\\u0228}rztlichen Bundesvereinigung und den ma{\\u0223}geblichen Bundesverb{\\u0228}nden der Leistungserbringer, die ambulante Vorsorgeleistungen durchf{\\u0252}hren, die grunds{\\u0228}tzlichen Anforderungen an ein einrichtungsinternes Qualit{\\u0228}tsmanagement nach {\\u0167} 135a Abs. 2 Nr. 2.\\\n\\pard\\sb100\n(4) Die Vertragspartner haben durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass die Anforderungen an die Qualit{\\u0228}tssicherung f{\\u0252}r die ambulante und station{\\u0228}re Vorsorge und Rehabilitation einheitlichen Grunds{\\u0228}tzen gen{\\u0252}gen, und die Erfordernisse einer sektor- und berufsgruppen{\\u0252}bergreifenden Versorgung angemessen ber{\\u0252}cksichtigt sind. Bei Vereinbarungen nach den Abs{\\u0228}tzen 1 und 2 ist der Bundes{\\u0228}rztekammer, der Bundespsychotherapeutenkammer und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}