{
  "documentIdentifier" : "BJNR024820988BJNE046310126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen k{\\u0246}nnen Vertr{\\u0228}ge mit den in Absatz 3 genannten Leistungserbringern {\\u0252}ber eine besondere Versorgung der Versicherten abschlie{\\u0223}en. Sie erm{\\u0246}glichen eine verschiedene Leistungssektoren {\\u0252}bergreifende oder eine interdisziplin{\\u0228}r fach{\\u0252}bergreifende Versorgung (integrierte Versorgung) sowie unter Beteiligung vertrags{\\u0228}rztlicher Leistungserbringer oder deren Gemeinschaften besondere ambulante {\\u0228}rztliche Versorgungsauftr{\\u0228}ge. Vertr{\\u0228}ge, die nach den {\\u0167}{\\u0167} 73a, 73c und 140a in der am 22. Juli 2015 geltenden Fassung geschlossen wurden, gelten fort. Soweit die Versorgung der Versicherten nach diesen Vertr{\\u0228}gen durchgef{\\u0252}hrt wird, ist der Sicherstellungsauftrag nach {\\u0167} 75 Absatz 1 eingeschr{\\u0228}nkt. Satz 4 gilt nicht f{\\u0252}r die Organisation der vertrags{\\u0228}rztlichen Versorgung zu den sprechstundenfreien Zeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertr{\\u0228}ge k{\\u0246}nnen Abweichendes von den Vorschriften dieses Kapitels, des Krankenhausfinanzierungsgesetzes, des Krankenhausentgeltgesetzes sowie den nach diesen Vorschriften getroffenen Regelungen beinhalten. Die Vertr{\\u0228}ge k{\\u0246}nnen auch Abweichendes von den im Dritten Kapitel benannten Leistungen beinhalten, soweit sie die in {\\u0167} 11 Absatz 6 genannten Leistungen, Leistungen nach den {\\u0167}{\\u0167} 20i, 25, 26, 27b, 37a und 37b sowie {\\u0228}rztliche Leistungen einschlie{\\u0223}lich neuer Untersuchungs- und Behandlungsmethoden betreffen. Die S{\\u0228}tze 1 und 2 gelten insoweit, als {\\u0252}ber die Eignung der Vertragsinhalte als Leistung der gesetzlichen Krankenversicherung der Gemeinsame Bundesausschuss nach {\\u0167} 91 im Rahmen der Beschl{\\u0252}sse nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 5 oder im Rahmen der Beschl{\\u0252}sse nach {\\u0167} 137c Absatz 1 keine ablehnende Entscheidung getroffen hat und die abweichende Regelung dem Sinn und der Eigenart der vereinbarten besonderen Versorgung entspricht, sie insbesondere darauf ausgerichtet ist, die Qualit{\\u0228}t, die Wirksamkeit und die Wirtschaftlichkeit der Versorgung zu verbessern. Die Wirtschaftlichkeit der besonderen Versorgung muss sp{\\u0228}testens vier Jahre nach dem Wirksamwerden der zugrunde liegenden Vertr{\\u0228}ge nachweisbar sein; {\\u0167} 88 Absatz 2 des Vierten Buches gilt entsprechend. F{\\u0252}r die Qualit{\\u0228}tsanforderungen zur Durchf{\\u0252}hrung der Vertr{\\u0228}ge gelten die vom Gemeinsamen Bundesausschuss sowie die in den Bundesmantelvertr{\\u0228}gen f{\\u0252}r die Leistungserbringung in der vertrags{\\u0228}rztlichen Versorgung beschlossenen Anforderungen als Mindestvoraussetzungen entsprechend. Gegenstand der Vertr{\\u0228}ge d{\\u0252}rfen auch Vereinbarungen sein, die allein die Organisation der Versorgung betreffen. Vereinbarungen {\\u0252}ber zus{\\u0228}tzliche Verg{\\u0252}tungen f{\\u0252}r Diagnosen k{\\u0246}nnen nicht Gegenstand der Vertr{\\u0228}ge sein.\\\n\\pard\\sb100\n(3) Die Krankenkassen k{\\u0246}nnen nach Ma{\\u0223}gabe von Absatz 1 Satz 2 Vertr{\\u0228}ge abschlie{\\u0223}en mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach diesem Kapitel zur Versorgung der Versicherten berechtigten Leistungserbringern oder deren Gemeinschaften,\\\n\\tab 2.\\tab Tr{\\u0228}gern von Einrichtungen, die eine besondere Versorgung durch zur Versorgung der Versicherten nach dem Vierten Kapitel berechtigte Leistungserbringer anbieten,\\\n\\tab 3.\\tab Pflegekassen und zugelassenen Pflegeeinrichtungen auf der Grundlage des {\\u0167} 92b des Elften Buches,\\\n\\tab 4.\\tab Praxiskliniken nach {\\u0167} 115 Absatz 2 Satz 1 Nummer 1,\\\n\\tab 5.\\tab pharmazeutischen Unternehmern,\\\n\\tab 6.\\tab Herstellern von Medizinprodukten im Sinne des Gesetzes {\\u0252}ber Medizinprodukte,\\\n\\tab 7.\\tab Kassen{\\u0228}rztlichen Vereinigungen zur Unterst{\\u0252}tzung von Mitgliedern, die an der besonderen Versorgung teilnehmen.\\\n\\pard\nDie Partner eines Vertrages {\\u0252}ber eine besondere Versorgung nach Absatz 1 k{\\u0246}nnen sich auf der Grundlage ihres jeweiligen Zulassungsstatus f{\\u0252}r die Durchf{\\u0252}hrung der besonderen Versorgung darauf verst{\\u0228}ndigen, dass Leistungen auch dann erbracht werden k{\\u0246}nnen, wenn die Erbringung dieser Leistungen vom Zulassungs-, Erm{\\u0228}chtigungs- oder Berechtigungsstatus des jeweiligen Leistungserbringers nicht gedeckt ist.\\\n\\pard\\sb100\n(4) Die Versicherten erkl{\\u0228}ren ihre freiwillige Teilnahme an der besonderen Versorgung schriftlich oder elektronisch gegen{\\u0252}ber ihrer Krankenkasse. Die Versicherten k{\\u0246}nnen die Teilnahmeerkl{\\u0228}rung innerhalb von zwei Wochen nach deren Abgabe schriftlich, elektronisch oder zur Niederschrift bei der Krankenkasse ohne Angabe von Gr{\\u0252}nden widerrufen. Zur Fristwahrung gen{\\u0252}gt die rechtzeitige Absendung der Widerrufserkl{\\u0228}rung an die Krankenkasse. Die Widerrufsfrist beginnt, wenn die Krankenkasse dem Versicherten eine Belehrung {\\u0252}ber sein Widerrufsrecht schriftlich oder elektronisch mitgeteilt hat, fr{\\u0252}hestens jedoch mit der Abgabe der Teilnahmeerkl{\\u0228}rung. Das N{\\u0228}here zur Durchf{\\u0252}hrung der Teilnahme der Versicherten, insbesondere zur zeitlichen Bindung an die Teilnahmeerkl{\\u0228}rung, zur Bindung an die vertraglich gebundenen Leistungserbringer und zu den Folgen bei Pflichtverst{\\u0246}{\\u0223}en der Versicherten, regeln die Krankenkassen in den Teilnahmeerkl{\\u0228}rungen. Die Satzung der Krankenkasse hat Regelungen zur Abgabe der Teilnahmeerkl{\\u0228}rungen zu enthalten. Die Regelungen sind auf der Grundlage der Richtlinie nach {\\u0167} 217f Absatz 4a zu treffen.\\\n\\pard\\sb100\n(4a) Krankenkassen k{\\u0246}nnen Vertr{\\u0228}ge auch mit Herstellern von Medizinprodukten nach Absatz 3 Satz 1 Nummer 6 {\\u0252}ber die besondere Versorgung der Versicherten mit digitalen Versorgungsangeboten schlie{\\u0223}en. Absatz 1 Satz 2 ist nicht anzuwenden. In den Vertr{\\u0228}gen ist sicherzustellen, dass {\\u0252}ber eine individualisierte medizinische Beratung einschlie{\\u0223}lich von Therapievorschl{\\u0228}gen hinausgehende diagnostische Feststellungen durch einen Arzt zu treffen sind. Bei dem einzubeziehenden Arzt muss es sich in der Regel um einen an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden Arzt handeln.\\\n\\pard\\sb100\n(5) Die Verarbeitung der f{\\u0252}r die Durchf{\\u0252}hrung der Vertr{\\u0228}ge nach Absatz 1 erforderlichen personenbezogenen Daten durch die Vertragspartner nach Absatz 1 darf nur mit Einwilligung und nach vorheriger Information der Versicherten erfolgen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Bereinigung des Behandlungsbedarfs nach {\\u0167} 87a Absatz 3 Satz 2 gilt {\\u0167} 73b Absatz 7 entsprechend; falls eine Vorabeinschreibung der teilnehmenden Versicherten nicht m{\\u0246}glich ist, kann eine r{\\u0252}ckwirkende Bereinigung vereinbart werden. Die Krankenkasse kann bei Vertr{\\u0228}gen nach Absatz 1 auf die Bereinigung verzichten, wenn das voraussichtliche Bereinigungsvolumen einer Krankenkasse f{\\u0252}r einen Vertrag nach Absatz 1 geringer ist als der Aufwand f{\\u0252}r die Durchf{\\u0252}hrung dieser Bereinigung. Der Bewertungsausschuss hat in seinen Vorgaben gem{\\u0228}{\\u0223} {\\u0167} 87a Absatz 5 Satz 7 zur Bereinigung und zur Ermittlung der kassenspezifischen Aufsatzwerte des Behandlungsbedarfs auch Vorgaben zur H{\\u0246}he des Schwellenwertes f{\\u0252}r das voraussichtliche Bereinigungsvolumen, unterhalb dessen von einer basiswirksamen Bereinigung abgesehen werden kann, zu der pauschalen Ermittlung und {\\u0220}bermittlung des voraussichtlichen Bereinigungsvolumens an die Vertragspartner nach {\\u0167} 73b Absatz 7 Satz 1 sowie zu dessen Anrechnung beim Aufsatzwert der betroffenen Krankenkasse zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}