{
  "documentIdentifier" : "BJNR024820988BJNE046823126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen sind in Fragen, die die Versorgung betreffen, nach Ma{\\u0223}gabe der folgenden Vorschriften zu beteiligen.\\\n\\pard\n\\pard\\sb100\n(2) Im Gemeinsamen Bundesausschuss nach {\\u0167} 91 und in der Nationalen Pr{\\u0228}ventionskonferenz nach {\\u0167} 20e Absatz 1 erhalten die f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene ma{\\u0223}geblichen Organisationen ein Mitberatungsrecht; die Organisationen benennen hierzu sachkundige Personen. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei der Beschlussfassung. Die Zahl der sachkundigen Personen soll h{\\u0246}chstens der Zahl der von dem Spitzenverband Bund der Krankenkassen entsandten Mitglieder in diesem Gremium entsprechen. Die sachkundigen Personen werden einvernehmlich von den in der Verordnung nach {\\u0167} 140g genannten oder nach der Verordnung anerkannten Organisationen benannt. Bei Beschl{\\u0252}ssen des Gemeinsamen Bundesausschusses nach {\\u0167} 56 Abs. 1, {\\u0167} 92 Abs. 1 Satz 2, {\\u0167} 116b Abs. 4, {\\u0167} 135b Absatz 2 Satz 2, den {\\u0167}{\\u0167} 136 bis 136b, 136d, 137a, 137b, 137c und 137f erhalten die Organisationen das Recht, Antr{\\u0228}ge zu stellen. Der Gemeinsame Bundesausschuss hat {\\u0252}ber Antr{\\u0228}ge der Organisationen nach Satz 5 in der n{\\u0228}chsten Sitzung des jeweiligen Gremiums zu beraten. Wenn {\\u0252}ber einen Antrag nicht entschieden werden kann, soll in der Sitzung das Verfahren hinsichtlich der weiteren Beratung und Entscheidung festgelegt werden. Entscheidungen {\\u0252}ber die Einrichtung einer Arbeitsgruppe und die Bestellung von Sachverst{\\u0228}ndigen durch einen Unterausschuss sind nur im Einvernehmen mit den benannten Personen zu treffen. Dabei haben diese ihr Votum einheitlich abzugeben.\\\n\\pard\\sb100\n(3) Die auf Landesebene f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen erhalten in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Landesaussch{\\u0252}ssen nach {\\u0167} 90 sowie den erweiterten Landesaussch{\\u0252}ssen nach {\\u0167} 116b Absatz 3,\\\n\\tab 2.\\tab dem gemeinsamen Landesgremium nach {\\u0167} 90a,\\\n\\tab 3.\\tab den Zulassungsaussch{\\u0252}ssen nach {\\u0167} 96 und den Berufungsaussch{\\u0252}ssen nach {\\u0167} 97, soweit Entscheidungen betroffen sind {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die ausnahmeweise Besetzung zus{\\u0228}tzlicher Vertragsarztsitze nach {\\u0167} 101 Absatz 1 Satz 1 Nummer 3,\\\n\\tab b)\\tab die Befristung einer Zulassung nach {\\u0167} 19 Absatz 4 der Zulassungsverordnung f{\\u0252}r Vertrags{\\u0228}rzte,\\\n\\tab c)\\tab die Erm{\\u0228}chtigung von {\\u0196}rzten und Einrichtungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab den Zulassungsaussch{\\u0252}ssen nach {\\u0167} 96, soweit Entscheidungen betroffen sind {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Durchf{\\u0252}hrung eines Nachbesetzungsverfahrens nach {\\u0167} 103 Absatz 3a,\\\n\\tab b)\\tab die Ablehnung einer Nachbesetzung nach {\\u0167} 103 Absatz 4 Satz 10,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nein Mitberatungsrecht; die Organisationen benennen hierzu sachkundige Personen. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei der Beschlussfassung. Die Zahl der sachkundigen Personen soll h{\\u0246}chstens der Zahl der von den Krankenkassen entsandten Mitglieder in diesen Gremien entsprechen. Die sachkundigen Personen werden einvernehmlich von den in der Verordnung nach {\\u0167} 140g genannten oder nach der Verordnung anerkannten Organisationen benannt.\\\n\\pard\\sb100\n(4) Bei einer {\\u0196}nderung, Neufassung oder Aufhebung der in {\\u0167} 21 Abs. 2, {\\u0167} 112 Absatz 5, {\\u0167} 115 Abs. 5, {\\u0167} 126 Abs. 1 Satz 3, {\\u0167} 127 Absatz 8 und 9, {\\u0167}{\\u0167} 132a, 132c Absatz 2, {\\u0167} 132d Abs. 2, {\\u0167} 133 Absatz 4 und {\\u0167} 217f Absatz 4a vorgesehenen Rahmenempfehlungen, Empfehlungen und Richtlinien des Spitzenverbandes Bund der Krankenkassen, des Hilfsmittelverzeichnisses nach {\\u0167} 139 sowie bei der Bestimmung der Festbetragsgruppen nach {\\u0167} 36 Abs. 1 und der Festsetzung der Festbetr{\\u0228}ge nach {\\u0167} 36 Abs. 2 wirken die in der Verordnung nach {\\u0167} 140g genannten oder nach der Verordnung anerkannten Organisationen beratend mit. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei der Beschlussfassung. Wird ihrem schriftlichen Anliegen nicht gefolgt, sind ihnen auf Verlangen die Gr{\\u0252}nde daf{\\u0252}r schriftlich mitzuteilen.\\\n\\pard\\sb100\n(5) Die sachkundigen Personen erhalten Reisekosten nach dem Bundesreisekostengesetz oder nach den Vorschriften des Landes {\\u0252}ber Reisekostenverg{\\u0252}tung, Ersatz des Verdienstausfalls in entsprechender Anwendung des {\\u0167} 41 Abs. 2 des Vierten Buches sowie einen Pauschbetrag f{\\u0252}r Zeitaufwand in H{\\u0246}he eines F{\\u0252}nfzigstels der monatlichen Bezugsgr{\\u0246}{\\u0223}e ({\\u0167} 18 des Vierten Buches) f{\\u0252}r jeden Kalendertag einer Sitzung. Der Anspruch richtet sich gegen die Gremien, in denen sie als sachkundige Personen mitberatend t{\\u0228}tig sind.\\\n\\pard\\sb100\n(6) Die in der Verordnung nach {\\u0167} 140g genannten oder nach der Verordnung anerkannten Organisationen sowie die sachkundigen Personen werden bei der Durchf{\\u0252}hrung ihres Mitberatungsrechts nach Absatz 2 vom Gemeinsamen Bundesausschuss durch geeignete Ma{\\u0223}nahmen organisatorisch und inhaltlich unterst{\\u0252}tzt. Hierzu kann der Gemeinsame Bundesausschuss eine Stabstelle Patientenbeteiligung einrichten. Die Unterst{\\u0252}tzung erfolgt insbesondere durch Organisation von Fortbildung und Schulungen, Aufbereitung von Sitzungsunterlagen, koordinatorische Leitung des Benennungsverfahrens auf Bundesebene und bei der Aus{\\u0252}bung des in Absatz 2 Satz 4 genannten Antragsrechts. Der Anspruch auf Unterst{\\u0252}tzung durch den Gemeinsamen Bundesausschuss gilt ebenso f{\\u0252}r die Wahrnehmung der Antrags-, Beteiligungs- und Stellungnahmerechte nach {\\u0167} 137a Absatz 4 und 7, {\\u0167} 139a Absatz 5 sowie {\\u0167} 139b Absatz 1. Der Anspruch auf {\\u0220}bernahme von Reisekosten, Aufwandsentsch{\\u0228}digung und Verdienstausfall nach Absatz 5 besteht auch f{\\u0252}r die Teilnahme der sachkundigen Personen an Koordinierungs- und Abstimmungstreffen sowie an Fortbildungen und Schulungen nach Satz 3.\\\n\\pard\\sb100\n(7) Die in der Verordnung nach {\\u0167} 140g genannten oder nach der Verordnung anerkannten Organisationen sowie die sachkundigen Personen werden bei der Durchf{\\u0252}hrung ihrer gesetzlich vorgesehenen Beteiligungsrechte auf Landesebene von den Landesaussch{\\u0252}ssen nach {\\u0167} 90 durch geeignete Ma{\\u0223}nahmen organisatorisch und inhaltlich unterst{\\u0252}tzt. Hierzu kann der Landesausschuss nach {\\u0167} 90 eine Stabsstelle Patientenbeteiligung einrichten. Die Unterst{\\u0252}tzung erstreckt sich insbesondere auf die Organisation von Fortbildungen und Schulungen, auf die Aufbereitung von Sitzungsunterlagen sowie die Durchf{\\u0252}hrung des Benennungsverfahrens nach Absatz 3 Satz 4. Wird durch den Landesausschuss nach {\\u0167} 90 keine Stabsstelle Patientenbeteiligung eingerichtet, erstattet er den in Satz 1 genannten Organisationen die Aufwendungen f{\\u0252}r die anfallenden koordinierenden Ma{\\u0223}nahmen. Die sachkundigen Personen haben gegen{\\u0252}ber dem Landesausschuss nach {\\u0167} 90 einen Anspruch auf {\\u0220}bernahme von Reisekosten, Aufwandsentsch{\\u0228}digung und Verdienstausfall nach Absatz 5 f{\\u0252}r j{\\u0228}hrlich bis zu sechs Koordinierungs- und Abstimmungstreffen sowie f{\\u0252}r Fortbildungen und Schulungen nach Satz 3.\\\n\\pard\\sb100\n(8) Die in der Verordnung nach {\\u0167} 140g genannten oder nach der Verordnung nach {\\u0167} 140g anerkannten Organisationen erhalten f{\\u0252}r den Aufwand zur Koordinierung ihrer Beteiligungsrechte einen Betrag in H{\\u0246}he von 120 Euro f{\\u0252}r jede neu f{\\u0252}r ein Gremium benannte sachkundige Person. Der Anspruch richtet sich gegen das jeweilige Gremium, in dem die sachkundige Person t{\\u0228}tig ist. Der Anspruch ist durch den von den anerkannten Organisationen gebildeten Koordinierungsausschuss geltend zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}