{
  "documentIdentifier" : "BJNR016650961BJNE002405125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Studienzeit betr{\\u0228}gt viereinhalb Jahre; diese Zeit kann unterschritten werden, sofern die jeweils f{\\u0252}r die Zulassung zur universit{\\u0228}ren Schwerpunktbereichspr{\\u0252}fung und zur staatlichen Pflichtfachpr{\\u0252}fung erforderlichen Leistungen nachgewiesen sind. Mindestens zwei Jahre m{\\u0252}ssen auf ein Studium an einer Universit{\\u0228}t im Geltungsbereich dieses Gesetzes entfallen.\\\n\\pard\n\\pard\\sb100\n(2) Gegenstand des Studiums sind Pflichtf{\\u0228}cher und Schwerpunktbereiche mit Wahlm{\\u0246}glichkeiten. Au{\\u0223}erdem ist der erfolgreiche Besuch einer fremdsprachigen rechtswissenschaftlichen Veranstaltung oder eines rechtswissenschaftlich ausgerichteten Sprachkurses nachzuweisen; das Landesrecht kann bestimmen, dass die Fremdsprachenkompetenz auch anderweitig nachgewiesen werden kann. Pflichtf{\\u0228}cher sind die Kernbereiche des B{\\u0252}rgerlichen Rechts, des Strafrechts, des {\\u0214}ffentlichen Rechts und des Verfahrensrechts einschlie{\\u0223}lich der europarechtlichen Bez{\\u0252}ge, der rechtswissenschaftlichen Methoden und der philosophischen, geschichtlichen und gesellschaftlichen Grundlagen. Die Schwerpunktbereiche dienen der Erg{\\u0228}nzung des Studiums, der Vertiefung der mit ihnen zusammenh{\\u0228}ngenden Pflichtf{\\u0228}cher sowie der Vermittlung interdisziplin{\\u0228}rer und internationaler Bez{\\u0252}ge des Rechts.\\\n\\pard\\sb100\n(3) Die Inhalte des Studiums ber{\\u0252}cksichtigen die rechtsprechende, verwaltende und rechtsberatende Praxis einschlie{\\u0223}lich der hierf{\\u0252}r erforderlichen Schl{\\u0252}sselqualifikationen wie Verhandlungsmanagement, Gespr{\\u0228}chsf{\\u0252}hrung, Rhetorik, Streitschlichtung, Mediation, Vernehmungslehre und Kommunikationsf{\\u0228}higkeit. W{\\u0228}hrend der vorlesungsfreien Zeit finden praktische Studienzeiten von insgesamt mindestens drei Monaten Dauer statt. Das Landesrecht kann bestimmen, da{\\u0223} die praktische Studienzeit bei einer Stelle und zusammenh{\\u0228}ngend stattfindet.\\\n\\pard\\sb100\n(4) Das N{\\u0228}here regelt das Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}