{
  "documentIdentifier" : "BJNR016650961BJNE002504310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorbereitungsdienst dauert zwei Jahre.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildung findet bei folgenden Pflichtstationen statt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem ordentlichen Gericht in Zivilsachen,\\\n\\tab 2.\\tab einer Staatsanwaltschaft oder einem Gericht in Strafsachen,\\\n\\tab 3.\\tab einer Verwaltungsbeh{\\u0246}rde,\\\n\\tab 4.\\tab einem Rechtsanwalt\\\n\\pard\nsowie bei einer oder mehreren Wahlstationen, bei denen eine sachgerechte Ausbildung gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(3) Die Ausbildung kann in angemessenem Umfang bei {\\u0252}berstaatlichen, zwischenstaatlichen oder ausl{\\u0228}ndischen Ausbildungsstellen oder ausl{\\u0228}ndischen Rechtsanw{\\u0228}lten stattfinden. Eine Ausbildung an einer rechtswissenschaftlichen Fakult{\\u0228}t sowie an der Deutschen Hochschule f{\\u0252}r Verwaltungswissenschaften Speyer kann angerechnet werden. Das Landesrecht kann bestimmen, dass die Ausbildung nach Absatz 2 Nr. 1 zum Teil bei einem Gericht der Arbeitsgerichtsbarkeit, die Ausbildung nach Absatz 2 Nr. 3 zum Teil bei einem Gericht der Verwaltungs-, der Finanz- oder der Sozialgerichtsbarkeit stattfinden kann.\\\n\\pard\\sb100\n(4) Eine Pflichtstation dauert mindestens drei Monate, die Pflichtstation bei einem Rechtsanwalt neun Monate; das Landesrecht kann bestimmen, dass die Ausbildung nach Absatz 2 Nr. 4 bis zu einer Dauer von drei Monaten bei einem Notar, einem Unternehmen, einem Verband oder bei einer sonstigen Ausbildungsstelle stattfinden kann, bei der eine sachgerechte rechtsberatende Ausbildung gew{\\u0228}hrleistet ist. Der Vorbereitungsdienst kann im Einzelfall aus zwingenden Gr{\\u0252}nden verl{\\u0228}ngert werden, nicht jedoch wegen unzureichender Leistungen.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend der Ausbildung k{\\u0246}nnen Ausbildungslehrg{\\u0228}nge bis zu einer Gesamtdauer von drei Monaten vorgesehen werden.\\\n\\pard\\sb100\n(6) Das N{\\u0228}here regelt das Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}