{
  "documentIdentifier" : "BJNR016650961BJNE002706125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Staatliche und universit{\\u0228}re Pr{\\u0252}fungen ber{\\u0252}cksichtigen die rechtsprechende, verwaltende und rechtsberatende Praxis einschlie{\\u0223}lich der hierf{\\u0252}r erforderlichen Schl{\\u0252}sselqualifikationen nach {\\u0167} 5a Abs. 3 Satz 1; unbeschadet von {\\u0167} 5a Abs. 2 Satz 2 k{\\u0246}nnen die Pr{\\u0252}fungen auch Fremdsprachenkompetenz ber{\\u0252}cksichtigen. Die Einheitlichkeit der Pr{\\u0252}fungsanforderungen und der Leistungsbewertung ist zu gew{\\u0228}hrleisten. Der Bundesminister der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine Noten- und Punkteskala f{\\u0252}r die Einzel- und Gesamtnoten aller Pr{\\u0252}fungen festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Stoff der universit{\\u0228}ren Schwerpunktbereichspr{\\u0252}fung und der staatlichen Pflichtfachpr{\\u0252}fung ist so zu bemessen, dass das Studium nach f{\\u0252}nf Studienjahren abgeschlossen werden kann. In der universit{\\u0228}ren Schwerpunktbereichspr{\\u0252}fung ist mindestens eine schriftliche Leistung zu erbringen. In der staatlichen Pflichtfachpr{\\u0252}fung sind schriftliche und m{\\u0252}ndliche Leistungen zu erbringen; das Landesrecht kann bestimmen, dass Pr{\\u0252}fungsleistungen w{\\u0228}hrend des Studiums erbracht werden, jedoch nicht vor Ablauf von zweieinhalb Studienjahren. Das Zeugnis {\\u0252}ber die erste Pr{\\u0252}fung weist die Ergebnisse der bestandenen universit{\\u0228}ren Schwerpunktbereichspr{\\u0252}fung und der bestandenen staatlichen Pflichtfachpr{\\u0252}fung sowie zus{\\u0228}tzlich eine Gesamtnote aus, in die das Ergebnis der bestandenen staatlichen Pflichtfachpr{\\u0252}fung mit 70 vom Hundert und das Ergebnis der bestandenen universit{\\u0228}ren Schwerpunktbereichspr{\\u0252}fung mit 30 vom Hundert einflie{\\u0223}t; es wird in dem Land erteilt, in dem die staatliche Pflichtfachpr{\\u0252}fung bestanden wurde.\\\n\\pard\\sb100\n(3) Die schriftlichen Leistungen in der zweiten Staatspr{\\u0252}fung sind fr{\\u0252}hestens im 18. und sp{\\u0228}testens im 21. Ausbildungsmonat zu erbringen. Sie beziehen sich mindestens auf die Ausbildung bei den Pflichtstationen. Sieht das Landesrecht neben Aufsichtsarbeiten auch eine h{\\u0228}usliche Arbeit vor, kann bestimmt werden, dass diese Leistung nach Beendigung der letzten Station erbracht werden muss. Die m{\\u0252}ndlichen Leistungen beziehen sich auf die gesamte Ausbildung.\\\n\\pard\\sb100\n(4) In den staatlichen Pr{\\u0252}fungen kann das Pr{\\u0252}fungsorgan bei seiner Entscheidung von der rechnerisch ermittelten Gesamtnote abweichen, wenn dies auf Grund des Gesamteindrucks den Leistungsstand des Kandidaten besser kennzeichnet und die Abweichung auf das Bestehen der Pr{\\u0252}fung keinen Einfluss hat; hierbei sind bei der zweiten Staatspr{\\u0252}fung auch die Leistungen im Vorbereitungsdienst zu ber{\\u0252}cksichtigen. Die Abweichung darf ein Drittel des durchschnittlichen Umfangs einer Notenstufe nicht {\\u0252}bersteigen. Der Anteil der m{\\u0252}ndlichen Pr{\\u0252}fungsleistungen an der Gesamtnote darf 40 vom Hundert nicht {\\u0252}bersteigen. Eine rechnerisch ermittelte Anrechnung von im Vorbereitungsdienst erteilten Noten auf die Gesamtnote der zweiten Staatspr{\\u0252}fung ist ausgeschlossen.\\\n\\pard\\sb100\n(5) Die staatliche Pflichtfachpr{\\u0252}fung kann einmal wiederholt werden. Eine erfolglose staatliche Pflichtfachpr{\\u0252}fung gilt als nicht unternommen, wenn der Bewerber sich fr{\\u0252}hzeitig zu dieser Pr{\\u0252}fung gemeldet und die vorgesehenen Pr{\\u0252}fungsleistungen vollst{\\u0228}ndig erbracht hat. Das N{\\u0228}here, insbesondere den Ablauf der Meldefrist, die Anrechnung von Zeiten des Auslandsstudiums, der Erkrankung und der Beurlaubung auf die Studiendauer sowie die Folgen einer Pr{\\u0252}fungsunterbrechung regelt das Landesrecht. Das Landesrecht kann eine Wiederholung der staatlichen Pr{\\u0252}fungen zur Notenverbesserung vorsehen.\\\n\\pard\\sb100\n(6) Das N{\\u0228}here regelt das Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}