{
  "documentIdentifier" : "BJNR012530976BJNE010002301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Widerspruch erfolgreich ist, hat der Rechtstr{\\u0228}ger, dessen Beh{\\u0246}rde den angefochtenen Verwaltungsakt erlassen hat, demjenigen, der Widerspruch erhoben hat, die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Aufwendungen zu erstatten. Dies gilt auch, wenn der Widerspruch nur deshalb keinen Erfolg hat, weil die Verletzung einer Verfahrens- oder Formvorschrift nach {\\u0167} 45 unbeachtlich ist. Soweit der Widerspruch erfolglos geblieben ist, hat derjenige, der den Widerspruch eingelegt hat, die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Aufwendungen der Beh{\\u0246}rde, die den angefochtenen Verwaltungsakt erlassen hat, zu erstatten; dies gilt nicht, wenn der Widerspruch gegen einen Verwaltungsakt eingelegt wird, der im Rahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines bestehenden oder fr{\\u0252}heren {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnisses oder\\\n\\tab 2.\\tab einer bestehenden oder fr{\\u0252}heren gesetzlichen Dienstpflicht oder einer T{\\u0228}tigkeit, die an Stelle der gesetzlichen Dienstpflicht geleistet werden kann,\\\n\\pard\nerlassen wurde. Aufwendungen, die durch das Verschulden eines Erstattungsberechtigten entstanden sind, hat dieser selbst zu tragen; das Verschulden eines Vertreters ist dem Vertretenen zuzurechnen.\\\n\\pard\\sb100\n(2) Die Geb{\\u0252}hren und Auslagen eines Rechtsanwalts oder eines sonstigen Bevollm{\\u0228}chtigten im Vorverfahren sind erstattungsf{\\u0228}hig, wenn die Zuziehung eines Bevollm{\\u0228}chtigten notwendig war.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde, die die Kostenentscheidung getroffen hat, setzt auf Antrag den Betrag der zu erstattenden Aufwendungen fest; hat ein Ausschuss oder Beirat ({\\u0167} 73 Abs. 2 der Verwaltungsgerichtsordnung) die Kostenentscheidung getroffen, so obliegt die Kostenfestsetzung der Beh{\\u0246}rde, bei der der Ausschuss oder Beirat gebildet ist. Die Kostenentscheidung bestimmt auch, ob die Zuziehung eines Rechtsanwalts oder eines sonstigen Bevollm{\\u0228}chtigten notwendig war.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Vorverfahren bei Ma{\\u0223}nahmen des Richterdienstrechts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}