{
  "documentIdentifier" : "BJNR005800019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Anlage muss f{\\u0252}r die Teilnahme am Beschaffungsverfahren folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anschluss an ein Elektrizit{\\u0228}tsversorgungsnetz im Bundesgebiet, das im Normalschaltzustand {\\u0252}ber nicht mehr als zwei Umspannungen mit der H{\\u0246}chstspannungsebene verbunden ist,\\\n\\tab 2.\\tab Anfahrzeit von maximal 12 Stunden; wobei Erzeugungsanlagen und Speicher die Anfahrzeit aus dem kalten Zustand erreichen m{\\u0252}ssen,\\\n\\tab 3.\\tab Anpassung der Wirkleistungseinspeisung oder des Wirkleistungsbezugs ab dem Zeitpunkt des Abrufs um mindestens je 30 Prozent der Reserveleistung innerhalb von 15 Minuten; wobei die Anpassung bei Erzeugungsanlagen und Speichern aus dem Betrieb in Mindestteillast erfolgt,\\\n\\tab 4.\\tab bei regelbaren Lasten eine konstante und vorbehaltlich der Regelung in {\\u0167} 27 eine unterbrechungsfreie Leistungsaufnahme mindestens in H{\\u0246}he der Gebotsmenge einschlie{\\u0223}lich der F{\\u0228}higkeit, diese Leistungsaufnahme anhand von Leistungsnachweisen mit mindestens minutengenauer Aufl{\\u0246}sung nachzuweisen, sowie\\\n\\tab 5.\\tab bei Erzeugungsanlagen und Speichern eine Mindestteillast von maximal 50 Prozent der Gebotsmenge nach {\\u0167} 14 Absatz 4 Nummer 1.\\\n\\pard\nDie {\\u0220}bertragungsnetzbetreiber d{\\u0252}rfen in Abstimmung mit der Bundesnetzagentur die Anforderungen nach Satz 1 konkretisieren.\\\n\\pard\\sb100\n(2) Die {\\u0220}bertragungsnetzbetreiber m{\\u0252}ssen in Abstimmung mit der Bundesnetzagentur zus{\\u0228}tzliche Anforderungen gemeinsam und einheitlich festlegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r regelbare Lasten Anforderungen an die Lastcharakteristik einschlie{\\u0223}lich der Anforderungen an die konstante und unterbrechungsfreie Leistungsabnahme sowie der Anforderungen an die Erbringung von Leistungsnachweisen,\\\n\\tab 2.\\tab f{\\u0252}r regelbare Lasten Anforderungen an die verbindliche Meldung des f{\\u0252}r den Folgetag insgesamt geplanten Verbrauchs der Anlage; wobei die Meldung vor Handelsschluss des vort{\\u0228}gigen B{\\u0246}rsenhandels erfolgen muss,\\\n\\tab 3.\\tab informationstechnische und organisatorische Anforderungen, die sich an den Anforderungen f{\\u0252}r die Erbringung von Minutenreserveleistung nach {\\u0167} 2 Nummer 6 der Stromnetzzugangsverordnung orientieren,\\\n\\tab 4.\\tab zur erforderlichen Fahrplangenauigkeit f{\\u0252}r die Aktivierung nach {\\u0167} 25, den Abruf nach {\\u0167} 26, den Funktionstest nach {\\u0167} 28, den Probeabruf nach {\\u0167} 29 sowie Nachbesserungen nach {\\u0167} 30 und\\\n\\tab 5.\\tab Anforderungen an die Fernsteuerbarkeit der Anlage.\\\n\\pard\n\\pard\\sb100\n(3) Die Teilnahme am Beschaffungsverfahren ist f{\\u0252}r regelbare Lasten auf solche Anlagen beschr{\\u0228}nkt, die in den der Bekanntmachung nach {\\u0167} 11 vorausgehenden 36 Monaten keine Verg{\\u0252}tung f{\\u0252}r ihre Flexibilit{\\u0228}t erhalten haben. Die Verg{\\u0252}tung im Sinne von Satz 1 gilt als erhalten, wenn die regelbare Last im Rahmen der Teilnahme an den M{\\u0228}rkten f{\\u0252}r Regelenergie oder an Ausschreibungen aufgrund einer Verordnung nach {\\u0167} 13i Absatz 1 und 2 des Energiewirtschaftsgesetzes einen Zuschlag erhalten hat. Die S{\\u0228}tze 1 und 2 sind unabh{\\u0228}ngig davon anzuwenden, ob die regelbare Last die Verg{\\u0252}tung individuell oder als Teil eines Konsortiums erhalten hat.\\\n}"
}