{
  "documentIdentifier" : "BJNR005800019BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jeden Gebotstermin f{\\u0252}hren die {\\u0220}bertragungsnetzbetreiber ein Ausschreibungsverfahren f{\\u0252}r die gesamte in diesem Gebotstermin zu beschaffende Reserveleistung durch.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Bieter muss sein Gebot verdeckt abgeben. Gebote d{\\u0252}rfen nicht bedingt, befristet oder mit einer sonstigen Nebenabrede verbunden werden.\\\n\\pard\\sb100\n(3) Jeder Bieter darf in einer Ausschreibung mehrere Gebote abgeben. Die Gebote d{\\u0252}rfen sich nicht auf dieselbe Anlage beziehen.\\\n\\pard\\sb100\n(4) Jedes Gebot muss zur Durchf{\\u0252}hrung der Ausschreibung die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gebotsmenge in Megawatt ohne Nachkommastellen,\\\n\\tab 2.\\tab den Gebotswert mit zwei Nachkommastellen,\\\n\\tab 3.\\tab Name, Anschrift, Telefonnummer und E-Mail-Adresse des Bieters und\\\n\\tab 4.\\tab die Anlage, mit der die Reserveleistung erbracht werden soll.\\\n\\pard\n\\pard\\sb100\n(5) Handelt es sich bei dem Bieter um eine rechtsf{\\u0228}hige Personengesellschaft oder um eine juristische Person, muss jedes Gebot zur Durchf{\\u0252}hrung der Ausschreibung zus{\\u0228}tzlich folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Sitz,\\\n\\tab 2.\\tab den Namen einer nat{\\u0252}rlichen Person, die zur Kommunikation mit den {\\u0220}bertragungsnetzbetreibern und zum Abschluss von Rechtsgesch{\\u0228}ften nach dieser Verordnung f{\\u0252}r die rechtsf{\\u0228}hige Personengesellschaft oder juristische Person befugt ist,\\\n\\tab 3.\\tab die Handelsregisternummer, wenn die rechtsf{\\u0228}hige Personengesellschaft oder juristische Person im Handelsregister eingetragen ist, und\\\n\\tab 4.\\tab f{\\u0252}r den Fall, dass mindestens 25 Prozent der Stimmrechte oder des Kapitals bei anderen rechtsf{\\u0228}higen Personengesellschaften oder juristischen Personen liegen, den Namen und Sitz dieser rechtsf{\\u0228}higen Personengesellschaften oder juristischen Personen.\\\n\\pard\n\\pard\\sb100\n(6) Die Gebotsmenge muss jeweils mindestens 5 Megawatt betragen. Sie darf nur aus einer Anlage erbracht werden. Ein Gebot, das sich auf mehrere Anlagen bezieht, ist unzul{\\u0228}ssig. {\\u0167} 15 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die Gebotsmenge und der Gebotswert sind einheitlich f{\\u0252}r den gesamten Erbringungszeitraum anzugeben.\\\n}"
}