{
  "documentIdentifier" : "BJNR089700014BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zahlung f{\\u0252}r Junglandwirte werden 1 Prozent der f{\\u0252}r Deutschland festgesetzten j{\\u0228}hrlichen nationalen Obergrenzen nach Anhang II der Verordnung (EU) Nr. 1307\/2013 verwendet.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden teilen dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft bis zum 1. November eines jeden Jahres mit, f{\\u0252}r wie viele Zahlungsanspr{\\u0252}che die Zahlung f{\\u0252}r Junglandwirte f{\\u0252}r das jeweilige Jahr zu gew{\\u0228}hren ist.\\\n\\pard\\sb100\n(3) Unbeschadet der Nutzung anderer Verwendungsm{\\u0246}glichkeiten der nationalen Reserve f{\\u0252}r die Basispr{\\u0228}mienregelung nach Artikel 30 Absatz 7 der Verordnung (EU) Nr. 1307\/2013 wird die nationale Reserve zur Deckung des Bedarfs nach Artikel 51 Absatz 2 der Verordnung (EU) Nr. 1307\/2013 verwendet. Die Verwendung nach Satz 1 hat Vorrang vor einer Verwendung nach Artikel 30 Absatz 7 Buchstabe e der Verordnung (EU) Nr. 1307\/2013 und ist nachrangig zu allen anderen Verwendungen.\\\n\\pard\\sb100\n(4) Reicht bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 2 der Verordnung (EU) Nr. 1307\/2013 die Verwendung der nationalen Reserve nach Absatz 3 nicht aus, um den erforderlichen Finanzierungsbedarf zu decken, werden die Zahlungen f{\\u0252}r die Basispr{\\u0228}mie in dem betreffenden Jahr in dem zur Deckung dieses Bedarfs noch erforderlichen Umfang linear gek{\\u0252}rzt. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht eine anzuwendende K{\\u0252}rzung im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(5) Bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 3 der Verordnung (EU) Nr. 1307\/2013 wird die Zahlung f{\\u0252}r Junglandwirte in dem nach dieser Vorschrift berechneten Umfang linear gek{\\u0252}rzt. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht eine anzuwendende K{\\u0252}rzung im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, zur sachgerechten Anwendung der in {\\u0167} 1 Absatz 1 genannten Rechtsakte durch Rechtsverordnung mit Zustimmung des Bundesrates den in Absatz 1 genannten Prozentsatz in Abh{\\u0228}ngigkeit vom auf der Grundlage statistischer Daten gesch{\\u0228}tzten k{\\u0252}nftigen Bedarf zu {\\u0228}ndern.\\\n}"
}