{
  "documentIdentifier" : "BJNR210310019BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland trifft innerhalb von sechs Monaten ab Eingang der Streitbeilegungsbeschwerde eine Entscheidung {\\u0252}ber ihre Zulassung oder Zur{\\u0252}ckweisung. Hat die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland ein Informationsersuchen nach {\\u0167} 7 Absatz 1 gestellt, so beginnt die Frist nach Satz 1 erst an dem Tag zu laufen, der auf den Tag folgt, an dem die Antwort nach {\\u0167} 7 Absatz 2 zugegangen ist. Hat die betroffene Person ein Rechtsbehelfsverfahren nach dem nationalen Recht der betroffenen Mitgliedstaaten eingeleitet, so beginnt die Frist nach Satz 1 erst an dem Tag zu laufen, der auf den Tag folgt, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in diesem Verfahren ergangene Entscheidung rechtskr{\\u0228}ftig geworden ist,\\\n\\tab 2.\\tab dieses Verfahren auf andere Weise endg{\\u0252}ltig abgeschlossen worden ist oder\\\n\\tab 3.\\tab dieses Verfahren ausgesetzt oder ruhend gestellt oder das Ruhen des Verfahrens angeordnet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland unterrichtet die betroffene Person, welche die Streitbeilegungsbeschwerde eingereicht hat, und die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten unverz{\\u0252}glich {\\u0252}ber ihre Entscheidung nach Absatz 1.\\\n\\pard\\sb100\n(3) Die Streitbeilegungsbeschwerde kann zur{\\u0252}ckgewiesen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einreichung der Streitbeilegungsbeschwerde die nach {\\u0167} 5 erforderlichen Angaben oder Unterlagen fehlen,\\\n\\tab 2.\\tab die nach {\\u0167} 7 angeforderten Informationen nicht fristgem{\\u0228}{\\u0223} eingereicht wurden,\\\n\\tab 3.\\tab keine Streitfrage der betroffenen Person, welche die Streitbeilegungsbeschwerde eingereicht hat, vorliegt oder\\\n\\tab 4.\\tab die Streitbeilegungsbeschwerde nicht innerhalb der Frist nach {\\u0167} 4 Absatz 3 eingereicht wurde.\\\n\\pard\nWeist die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland die Streitbeilegungsbeschwerde zur{\\u0252}ck, so hat sie bei der Mitteilung an die betroffene Person nach Absatz 2 auch die Gr{\\u0252}nde f{\\u0252}r die Zur{\\u0252}ckweisung anzugeben.\\\n\\pard\\sb100\n(4) Hat die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland mit Ablauf der in Absatz 1 genannten Frist keine Entscheidung {\\u0252}ber die Zulassung oder Zur{\\u0252}ckweisung der Streitbeilegungsbeschwerde getroffen, so gilt die Streitbeilegungsbeschwerde als zugelassen.\\\n}"
}