{
  "documentIdentifier" : "BJNR008210004BJNE001302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einhaltung der Vorschriften der in {\\u0167} 1 genannten unmittelbar geltenden Rechtsakte, die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der nach den in {\\u0167} 1 genannten unmittelbar geltenden Rechtsakten, diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung getroffenen vollziehbaren Anordnungen werden durch die zust{\\u0228}ndige Beh{\\u0246}rde, im Bereich der Bundeswehr durch die vom Bundesministerium der Verteidigung bestimmten Dienststellen, {\\u0252}berwacht.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall die Anordnungen treffen, die zur Einhaltung der Vorschriften der in {\\u0167} 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich sind. Dies gilt auch nach erfolgter Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069\/2009 oder der Erteilung einer Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069\/2009.\\\n\\pard\\sb100\n(3) Nat{\\u0252}rliche und juristische Personen und nicht rechtsf{\\u0228}hige Personenvereinigungen haben den zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung der den Beh{\\u0246}rden durch dieses Gesetz oder auf Grund dieses Gesetzes {\\u0252}bertragenen Aufgaben erforderlich sind. Eine auskunftspflichtige Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung genannten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Personen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverst{\\u0228}ndige des Bundes, der Mitgliedstaaten und der Europ{\\u0228}ischen Kommission d{\\u0252}rfen im Rahmen der Abs{\\u0228}tze 1 und 2 Grundst{\\u0252}cke, Wirtschaftsgeb{\\u0228}ude, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten betreten, dort Besichtigungen vornehmen und gesch{\\u0228}ftliche Unterlagen einsehen und pr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Die von der zust{\\u0228}ndigen Beh{\\u0246}rde mit der Durchf{\\u0252}hrung der {\\u0220}berwachung beauftragten Personen d{\\u0252}rfen im Rahmen ihres Auftrages w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten Grundst{\\u0252}cke, Wirtschaftsgeb{\\u0228}ude, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel betreten und dort Untersuchungen durchf{\\u0252}hren. Auf Anforderung sind den beauftragten Personen tierische Nebenprodukte und Folgeprodukte zur Untersuchung zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(6) Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung d{\\u0252}rfen die in den Abs{\\u0228}tzen 4 und 5 genannten Personen Grundst{\\u0252}cke, Wirtschaftsgeb{\\u0228}ude, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel auch au{\\u0223}erhalb der Gesch{\\u0228}fts- und Betriebszeiten betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(7) Die verf{\\u0252}gungsberechtigte Person oder der Besitzer hat die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 4 bis 6 zu dulden, die mit diesen Ma{\\u0223}nahmen beauftragten Personen zu unterst{\\u0252}tzen und auf deren Verlangen die gesch{\\u0228}ftlichen Unterlagen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}