{
  "documentIdentifier" : "BJNR008210004BJNE001404123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies f{\\u0252}r die Umsetzung oder Durchf{\\u0252}hrung der in {\\u0167} 1 genannten Rechtsakte oder dieses Gesetzes erforderlich ist oder die in {\\u0167} 1 genannten Rechtsakte dies erm{\\u0246}glichen und Belange der Seuchenbek{\\u0228}mpfung nicht entgegenstehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften zu erlassen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Einrichtung, den Betrieb, die Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069\/2009 oder die Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069\/2009 von Unternehmen, Anlagen oder Betrieben, die in ihnen anzuwendenden Verfahren sowie die Herstellung der Folgeprodukte und deren Inverkehrbringen,\\\n\\tab b)\\tab die Anzeige, F{\\u0252}hrung, Vorlage und Aufbewahrung von Nachweisen {\\u0252}ber Meldung, Herkunft, Art und Menge der angelieferten tierischen Nebenprodukte sowie {\\u0252}ber Art und Menge der hergestellten Folgeprodukte,\\\n\\tab c)\\tab die Verf{\\u0252}tterung von tierischen Nebenprodukten und Folgeprodukten,\\\n\\tab d)\\tab die Abholung, Sammlung, Kennzeichnung, Bef{\\u0246}rderung, Lagerung, Behandlung, Verarbeitung, Verwendung und Beseitigung tierischer Nebenprodukte und Folgeprodukte,\\\n\\tab e)\\tab die n{\\u0228}heren Anforderungen an das Vergraben tierischer Nebenprodukte, insbesondere im Hinblick auf den Schutz des Naturhaushalts,\\\n\\tab f)\\tab die Mitteilung {\\u0252}ber angefallene und abgeholte tierische Nebenprodukte,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab vorzuschreiben, dass die hergestellten Folgeprodukte nur zu bestimmten Zwecken verwendet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab eine Genehmigungspflicht f{\\u0252}r die in nach Artikel 24 der Verordnung (EG) Nr. 1069\/2009 zugelassenen Anlagen oder Betrieben anzuwendenden Verfahren und den Nachweis der ausreichenden Wirksamkeit und Zuverl{\\u0228}ssigkeit solcher Verfahren vorzuschreiben,\\\n\\tab 4.\\tab eine Genehmigungspflicht f{\\u0252}r die Verwendung der in {\\u0167} 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte vorzuschreiben,\\\n\\tab 5.\\tab das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr tierischer Nebenprodukte oder Folgeprodukte zu verbieten oder zu beschr{\\u0228}nken, insbesondere von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Anmeldung, einer Genehmigung, vom Gestellen bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder von einer Untersuchung,\\\n\\tab b)\\tab Anforderungen, unter denen die tierischen Nebenprodukte oder Folgeprodukte hergestellt, gelagert, behandelt, abgegeben oder verbracht werden,\\\n\\tab c)\\tab der Einhaltung von Anforderungen an Transportmittel, mit denen die tierischen Nebenprodukte oder Folgeprodukte bef{\\u0246}rdert werden,\\\n\\tab d)\\tab der Vorlage oder Begleitung bestimmter Bescheinigungen oder sonstiger Dokumente oder\\\n\\tab e)\\tab einer bestimmten Kennzeichnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab abh{\\u0228}ngig zu machen,\\\n\\tab 6.\\tab die Ausstellung der Bescheinigungen nach Nummer 5 Buchstabe d zu regeln,\\\n\\tab 7.\\tab das Verfahren der Beseitigung, die Entnahme von Proben und deren Untersuchung zu regeln und die hierf{\\u0252}r notwendigen Einrichtungen vorzuschreiben,\\\n\\tab 8.\\tab f{\\u0252}r bestimmte tierische Nebenprodukte oder Folgeprodukte Ausnahmen von {\\u0167} 3 Abs. 1 Satz 1 und 2 vorzusehen,\\\n\\tab 9.\\tab in den F{\\u0228}llen der Nummern 1 bis 8 das Verwaltungsverfahren einschlie{\\u0223}lich der Zust{\\u0228}ndigkeiten zu regeln.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverordnungen nach Absatz 1 k{\\u0246}nnen ohne Zustimmung des Bundesrates erlassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Gefahr im Verzuge oder\\\n\\tab 2.\\tab wenn ihr unverz{\\u0252}gliches Inkrafttreten zur Umsetzung oder Durchf{\\u0252}hrung der in {\\u0167} 1 genannten Rechtsakte erforderlich ist\\\n\\pard\n\\pard\\sb100\nund ihre Geltungsdauer auf einen Zeitraum von h{\\u0246}chstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, soweit es zur Vorbeugung vor Tierseuchen erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sachkunde nach {\\u0167} 10 Absatz 2 Satz 2 Nummer 1,\\\n\\tab 2.\\tab die Einrichtung und Ausstattung der R{\\u0228}umlichkeiten nach {\\u0167} 10 Absatz 2 Satz 2 Nummer 2,\\\n\\tab 3.\\tab das F{\\u0252}hren und Aufbewahren von Aufzeichnungen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Vornahme der in {\\u0167} 10 Absatz 1 Satz 2 genannten Handlungen und\\\n\\tab b)\\tab die in {\\u0167} 10 Absatz 2 Satz 2 Nummer 3 Buchstabe a genannten Ergebnisse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verweisungen auf Vorschriften der Verordnung (EG) Nr. 1069\/2009 und der Verordnung (EU) Nr. 142\/2011 in diesem Gesetz zu {\\u0228}ndern, soweit es zur Anpassung an {\\u0196}nderungen dieser Vorschriften erforderlich ist,\\\n\\tab 2.\\tab Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union unanwendbar geworden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}