{
  "documentIdentifier" : "BJNR046000014BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Nautischen Wachoffizier NWO hat der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf Schiffsmechaniker oder\\\n\\tab b)\\tab Abschluss einer zugelassenen praktischen Ausbildung und Seefahrtzeit als nautischer Offiziersassistent nach Ma{\\u0223}gabe der Richtlinien f{\\u0252}r die Ausbildung von Offiziersassistenten in der Seeschifffahrt vom 8. Januar 2009 (VkBl. 2009 S. 48) von mindestens zw{\\u0246}lf Monaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Abschluss einer mindestens zweij{\\u0228}hrigen Ausbildung nach den Anforderungen der Abschnitte A-II\/1, A-II\/2, A-IV\/2 und A-VI\/4 des STCW-Codes an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte,\\\n\\tab 3.\\tab den Abschluss zugelassener Lehrg{\\u0228}nge nach den Anforderungen der Abschnitte A-VI\/2 Absatz 1 bis 4 und A-VI\/3 Absatz 1 bis 4 des STCW-Codes, sofern diese Ausbildung nicht bereits Bestandteil der landesrechtlichen Ausbildung ist,\\\n\\pard\nnachzuweisen. Im Falle des Satzes 1 Nummer 1 Buchstabe b kann die Ausbildung und Seefahrtzeit auch als schulrechtliches Praktikum oder in Form von Praxissemestern w{\\u0228}hrend der Ausbildung an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte abgeleistet werden. Der Bewerber hat im Falle des Satzes 2 ein Ausbildungsberichtsheft zu f{\\u0252}hren, in dem der Kapit{\\u0228}n oder ein bef{\\u0228}higter Schiffsoffizier best{\\u0228}tigt, dass w{\\u0228}hrend der vorgeschriebenen Seefahrtzeit mindestens sechs Monate lang unter der Aufsicht des Kapit{\\u0228}ns oder eines bef{\\u0228}higten Schiffsoffiziers Wachdienst auf der Br{\\u0252}cke geleistet und mit der Ausbildung an Bord die entsprechenden Anforderungen des Abschnittes A-II\/1 des STCW-Codes erf{\\u0252}llt wurden.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Ersten Offizier NEO hat der Bewerber eine Seefahrtzeit von mindestens zw{\\u0246}lf Monaten als Nautischer Wachoffizier NWO nachzuweisen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Kapit{\\u0228}n NK hat der Bewerber zus{\\u0228}tzlich zu der Seefahrtzeit nach Absatz 2 eine weitere Seefahrtzeit von mindestens zw{\\u0246}lf Monaten als Erster Offizier NEO oder von 24 Monaten als Nautischer Wachoffizier NWO nachzuweisen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Nautischen Wachoffizier NWO 500 hat der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf Schiffsmechaniker,\\\n\\tab b)\\tab Abschluss einer zugelassenen praktischen Ausbildung und Seefahrtzeit als nautischer Offiziersassistent in der Seeschifffahrt von mindestens zw{\\u0246}lf Monaten,\\\n\\tab c)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf zum Fischwirt mit Schwerpunkt kleine Hochsee- und K{\\u0252}stenfischerei und eine anschlie{\\u0223}ende Seefahrtzeit von zw{\\u0246}lf Monaten im Decksdienst oder\\\n\\tab d)\\tab eine Seefahrtzeit von mindestens 36 Monaten im Decksdienst,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Abschluss einer Ausbildung nach den Anforderungen der Abschnitte A-II\/3, A-IV\/2 und A-VI\/4 Absatz 1 bis 3 des STCW-Codes von in der Regel einem Schulhalbjahr an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte,\\\n\\tab 3.\\tab den Abschluss zugelassener Lehrg{\\u0228}nge nach den Anforderungen der Abschnitte A-VI\/2 Absatz 1 bis 4 und A-VI\/3 Absatz 1 bis 4 des STCW-Codes, sofern diese Ausbildung nicht bereits Bestandteil der landesrechtlichen Ausbildung ist,\\\n\\pard\nnachzuweisen. Der Bewerber hat in den F{\\u0228}llen des Satzes 1 Nummer 1 Buchstabe b ein Ausbildungsberichtsheft zu f{\\u0252}hren, in dem der Kapit{\\u0228}n oder ein bef{\\u0228}higter Schiffsoffizier best{\\u0228}tigt, dass mit der Ausbildung an Bord die entsprechenden Anforderungen des Abschnittes A-II\/3 des STCW-Codes erf{\\u0252}llt wurden.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Kapit{\\u0228}n NK 500 hat der Bewerber eine Seefahrtzeit von mindestens zw{\\u0246}lf Monaten als Nautischer Wachoffizier NWO 500 nachzuweisen.\\\n\\pard\\sb100\n(6) Ein Bef{\\u0228}higungszeugnis zum Nautischen Wachoffizier NWO 500 oder zum Kapit{\\u0228}n NK 500 ist mit folgenden Einschr{\\u0228}nkungen nach {\\u0167} 9 zu erteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es gilt ausschlie{\\u0223}lich f{\\u0252}r die nationale Fahrt, sofern der Bewerber kein Zeugnis {\\u0252}ber Kenntnisse der englischen Sprache, die mindestens den grundlegenden Kenntnissen entsprechend der Stufe A 2 des vom Europarat mit der Empfehlung (2008) 7 des Ministerrats vom 2. Juli 2008 und von der Europ{\\u0228}ischen Gemeinschaft mit der Entschlie{\\u0223}ung des Rates vom 14. Februar 2002 zur F{\\u0246}rderung der Sprachenvielfalt und des Erwerbs von Sprachkenntnissen im Rahmen der Umsetzung der Ziele des Europ{\\u0228}ischen Jahres der Sprachen 2001 (ABl. C 50 vom 23.2.2002, S.{\\u0160}1) zur Anwendung empfohlenen Gemeinsamen europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen entsprechen, nachweist,\\\n\\tab 2.\\tab es gilt nicht f{\\u0252}r den Dienst auf Kauffahrteischiffen mit Anlagen zu automatischen Radarbildauswerteverfahren (ARPA-Anlagen), sofern der Bewerber keinen Nachweis {\\u0252}ber einen zugelassenen Lehrgang an ARPA-Anlagen erbringt, und\\\n\\tab 3.\\tab es gilt nicht f{\\u0252}r den Dienst auf Kauffahrteischiffen mit elektronischen Seekartendarstellungs- und Informationssystemen (ECDIS-Anlagen), sofern der Bewerber nicht die Voraussetzung nach Nummer 2 erf{\\u0252}llt und einen Nachweis {\\u0252}ber einen zugelassenen Lehrgang an ECDIS-Anlagen erbringt.\\\n\\pard\nSatz 1 gilt auch f{\\u0252}r die G{\\u0252}ltigkeitsverl{\\u0228}ngerung nach {\\u0167} 53.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Erwerb des Bef{\\u0228}higungszeugnisses zum Schiffsf{\\u0252}hrer NSF hat der Bewerber eine Seefahrtzeit im Decksdienst von mindestens zw{\\u0246}lf Monaten und eine Ausbildung an einer nach Landesrecht eingerichteten oder anerkannten Ausbildungsst{\\u0228}tte nach Anlage 3 nachzuweisen.\\\n}"
}