{
  "documentIdentifier" : "BJNR046000014BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Nautischen Wachoffizier BGW hat der Bewerber nachzuweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Seefahrtzeit im Decksdienst von mindestens 24 Monaten auf Fahrzeugen der Hochseefischerei oder\\\n\\tab 2.\\tab den Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf Schiffsmechaniker, Matrose oder Fischwirt mit Schwerpunkt kleine Hochsee- und K{\\u0252}stenfischerei sowie eine anschlie{\\u0223}ende Seefahrtzeit von zw{\\u0246}lf Monaten im Decksdienst auf Fahrzeugen der Seefischerei.\\\n\\pard\nFerner hat der Bewerber den Abschluss einer mindestens zweij{\\u0228}hrigen Ausbildung nach den Anforderungen der Anlage 5 an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte nachzuweisen.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Nautischen Wachoffizier BKW und zum Kapit{\\u0228}n BK{\\u0252} hat der Bewerber den Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf Schiffsmechaniker, Matrose oder Fischwirt mit Schwerpunkt kleine Hochsee-und K{\\u0252}stenfischerei sowie eine anschlie{\\u0223}ende Seefahrtzeit von zw{\\u0246}lf Monaten im Decksdienst auf Fahrzeugen der Seefischerei sowie im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Erwerbs des Bef{\\u0228}higungszeugnisses zum Nautischen Wachoffizier BKW den erfolgreichen Abschluss einer Ausbildung mit einer Dauer von mindestens zwei Halbjahren und\\\n\\tab 2.\\tab des Erwerbs des Bef{\\u0228}higungszeugnisses zum Kapit{\\u0228}n BK{\\u0252} den erfolgreichen Abschluss einer Ausbildung mit einer Dauer von mindestens einem halben Halbjahr\\\n\\pard\nnach den Anforderungen der Anlage 5 an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte nachzuweisen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Kapit{\\u0228}n BG hat der Bewerber eine Seefahrtzeit von 24 Monaten als Nautischer Wachoffizier in der Gro{\\u0223}en Hochseefischerei nachzuweisen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Kapit{\\u0228}n BK hat der Bewerber eine Seefahrtzeit von 24 Monaten als Nautischer Wachoffizier in der Kleinen Hochseefischerei nachzuweisen.\\\n}"
}