{
  "documentIdentifier" : "BJNR027900999BJNE002103140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Abruf von Daten im automatisierten Verfahren unterliegen die Eintragungen in das Registerblatt. Die Gew{\\u0228}hrung des Abrufs berechtigt insbesondere zur Einsichtnahme in das Register in dem durch {\\u0167} 85 des Gesetzes {\\u0252}ber Rechte an Luftfahrzeugen bestimmten Umfang sowie zur Fertigung von Abdrucken des Registerblatts. Notaren kann auf Antrag der Abruf von Daten aus den zum Register eingereichten Schriftst{\\u0252}cken oder aus ihren Wiedergaben gestattet werden. Beh{\\u0246}rden und anderen Stellen soll diese Befugnis nur einger{\\u0228}umt werden, soweit dies f{\\u0252}r deren Aufgabenerf{\\u0252}llung regelm{\\u0228}{\\u0223}ig erforderlich ist. Abdrucke stehen den Ausdrucken ({\\u0167} 14 Satz 1 in Verbindung mit {\\u0167} 65 der Verordnung zur Durchf{\\u0252}hrung der Schiffsregisterordnung) nicht gleich.\\\n\\pard\n\\pard\\sb100\n(2) Die Berechtigung zum Abruf von Daten im automatisierten Verfahren umfasst auch den Abruf der in dem Namensverzeichnis ({\\u0167} 10) enthaltenen Daten.\\\n\\pard\\sb100\n(3) Der Nutzer ist darauf hinzuweisen, dass er die {\\u0252}bermittelten Daten nur zu Informationszwecken verwenden darf. Die zust{\\u0228}ndige Stelle hat (zum Beispiel durch Stichproben) zu pr{\\u0252}fen, ob sich Anhaltspunkte daf{\\u0252}r ergeben, dass die nach Satz 1 zul{\\u0228}ssige Einsicht {\\u0252}berschritten oder {\\u0252}bermittelte Daten missbraucht werden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle kann einen Nutzer, der die Funktionsf{\\u0228}higkeit der Abrufeinrichtung gef{\\u0228}hrdet, die nach Absatz 3 Satz 1 zul{\\u0228}ssige Einsicht {\\u0252}berschreitet oder {\\u0252}bermittelte Daten missbraucht, von der Teilnahme am automatisierten Abrufverfahren ausschlie{\\u0223}en; dasselbe gilt bei drohender {\\u0220}berschreitung oder drohendem Missbrauch.\\\n\\pard\\sb100\n(5) Zust{\\u0228}ndige Stelle ist die Landesjustizverwaltung. {\\u0214}rtlich zust{\\u0228}ndig ist die Beh{\\u0246}rde, in deren Bezirk das betreffende Gericht liegt. Die Zust{\\u0228}ndigkeit kann durch Rechtsverordnung der Landesregierung abweichend geregelt werden. Sie kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltung {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Abrufprotokollierung gilt {\\u0167} 83 der Grundbuchverf{\\u0252}gung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}