{
  "documentIdentifier" : "BJNR021450990BJNE000603308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1\\tab Voraussetzungen\\\n\\tab\\tab\\tab\\tab Die zu pr{\\u0252}fenden Rinder m{\\u0252}ssen nach den Bestimmungen der Viehverkehrsverordnung gekennzeichnet und mit diesem Kennzeichen in den Pr{\\u0252}fungsunterlagen aufgef{\\u0252}hrt sein.\\\n\\tab 2\\tab Milchleistungspr{\\u0252}fung\\\n\\tab 2.1\\tab Allgemeines\\\n\\tab 2.1.1\\tab Die Milchleistungspr{\\u0252}fung wird nach den vom Internationalen Komitee f{\\u0252}r Leistungspr{\\u0252}fungen in der Tierproduktion festgelegten Richtlinien durchgef{\\u0252}hrt. Es werden alle Milchk{\\u0252}he des Bestandes gepr{\\u0252}ft.\\\n\\tab 2.2\\tab Durchf{\\u0252}hrung der Pr{\\u0252}fung\\\n\\tab 2.2.1\\tab Bei der Pr{\\u0252}fung werden f{\\u0252}r jede Kuh mindestens die Milchmenge sowie der Fett- und Eiwei{\\u0223}gehalt ermittelt (regul{\\u0228}re Pr{\\u0252}fung) und als Tagesgemelk dargestellt.\\\n\\tab 2.2.2\\tab Die Melkzeiten und das Melkverfahren d{\\u0252}rfen am Pr{\\u0252}fungstag gegen{\\u0252}ber den betriebs{\\u0252}blichen Melkzeiten und Melkverfahren nicht ge{\\u0228}ndert werden.\\\n\\tab 2.2.3\\tab Zum Wiegen und Messen d{\\u0252}rfen nur vom Internationalen Komitee f{\\u0252}r Leistungspr{\\u0252}fungen in der Tierproduktion anerkannte Ger{\\u0228}te und Einrichtungen verwendet werden. F{\\u0252}r Ger{\\u0228}te zur Bestimmung der Milchinhaltsstoffe gelten die Mindestanforderungen der Milch-G{\\u0252}teverordnung vom 9. Juli 1980 (BGBl. I S. 878, 1081) in der jeweils geltenden Fassung.\\\n\\tab 2.2.4\\tab Das am Pr{\\u0252}fungstag angewendete Verfahren ist f{\\u0252}r jedes Einzeltier in den Pr{\\u0252}fungsunterlagen zusammen mit den Pr{\\u0252}fungsergebnissen zu registrieren.\\\n\\tab 2.3\\tab Leistungsangaben im Zuchtbuch\\\n\\tab 2.3.1\\tab Zur Darstellung der Ergebnisse der Milchleistungspr{\\u0252}fung werden mindestens verwendet:\\\n\\tab 2.3.1.1\\tab alle 305-Tage-Leistungen; eine 305-Tage-Leistung ist die Leistung in der Zeit vom Tage nach dem Kalben bis zum Ende des letzten Pr{\\u0252}fungszeitraums dieser Laktation, mindestens von 250 Tagen, l{\\u0228}ngstens bis zum Ablauf des 305. Laktationstages; angegeben werden die Ordnungszahl der Laktation und die Anzahl der Laktationstage, sowie\\\n\\tab 2.3.1.2\\tab die mittlere 305-Tage-Leistung; sie ist der Durchschnitt aller 305-Tage-Leistungen; angegeben werden die Zahl der Laktationen und die mittlere Zwischenkalbezeit.\\\n\\tab 2.3.2\\tab Zus{\\u0228}tzlich k{\\u0246}nnen verwendet werden:\\\n\\tab 2.3.2.1\\tab die Jahresleistung; sie ist die Leistung einer Kuh in einem Pr{\\u0252}fungsjahr;\\\n\\tab 2.3.2.2\\tab die mittlere Jahresleistung; sie wird berechnet, indem die Leistung in der Zeit vom Tage nach dem ersten Kalben bis zum Ende des letzten abgeschlossenen Pr{\\u0252}fungsjahres, bei abgegangenen K{\\u0252}hen bis zu ihrem Abgang, durch die Anzahl der Tage dieses Zeitraums dividiert und das Ergebnis mit 365 multipliziert wird; Voraussetzung f{\\u0252}r die Berechnung ist, dass mindestens zwei Laktationen abgeschlossen sind und der Zeitraum vom ersten Kalben an mindestens 730 Tage betr{\\u0228}gt;\\\n\\tab 2.3.2.3\\tab die Lebensleistung; sie ist die Leistung vom Tage nach dem ersten Kalben bis zum Ende des letzten abgeschlossenen Pr{\\u0252}fungsjahres, bei abgegangenen K{\\u0252}hen bis zum Abgang;\\\n\\tab 2.3.2.4\\tab die Bestandsdurchschnittsleistung; sie wird berechnet, indem die Milchmenge, Fettmenge und Eiwei{\\u0223}menge eines Bestandes im Pr{\\u0252}fungsjahr durch die Summe der Futtertage des Bestandes dividiert und die Ergebnisse mit 365, in einem Schaltjahr mit 366, multipliziert werden;\\\n\\tab 2.3.2.5\\tab die Teilleistungen von im Verlauf der ersten Laktation abgegangenen K{\\u0252}hen vom Tage nach der Kalbung bis zum Abgang unter Angabe der Laktationstage.\\\n\\tab 2.3.3\\tab Werden Leistungen auf das Alter der K{\\u0252}he standardisiert, so werden sie besonders gekennzeichnet.\\\n\\tab 2.3.4\\tab Auf Antrag kann die zust{\\u0228}ndige Beh{\\u0246}rde zus{\\u0228}tzlich Leistungen von Spenderk{\\u0252}hen nach einem Embryotransfer kennzeichnen.\\\n\\tab 2.4\\tab Nicht einbezogene Leistungen\\\n\\tab\\tab\\tab\\tab In die Leistungsangaben werden als beeintr{\\u0228}chtigt anerkannte Leistungen nicht einbezogen. Leistungen werden auf Antrag von der zust{\\u0228}ndigen Beh{\\u0246}rde als beeintr{\\u0228}chtigt anerkannt, wenn die Summe aus Fett- und Eiwei{\\u0223}menge\\\n\\tab 2.4.1\\tab bei der ersten 305-Tage-Leistung oder Jahresleistung unter 50 v. H., bei der zweiten 305-Tage-Leistung oder Jahresleistung unter 60 v. H. der Bestandsdurchschnittsleistung oder bei einer sp{\\u0228}teren 305-Tage-Leistung oder Jahresleistung unter 60 v. H. der mittleren 305-Tage-Leistung oder mittleren Jahresleistung liegt und diese Leistungsminderung auf Verkalben, Embryotransfer oder eine durch tier{\\u0228}rztliches Attest nachgewiesene Krankheit - ausgenommen eine Fruchtbarkeitsst{\\u0246}rung - zur{\\u0252}ckzuf{\\u0252}hren ist oder\\\n\\tab 2.4.2\\tab bei der ersten 305-Tage-Leistung oder Jahresleistung unter 50 v. H. der Bestandsdurchschnittsleistung liegt und das gepr{\\u0252}fte Rind bei der Kalbung noch nicht 20 Monate alt war.\\\n\\tab 2.5\\tab Nachpr{\\u0252}fung\\\n\\tab 2.5.1\\tab Die Ergebnisse der Milchleistungspr{\\u0252}fung werden stichprobenweise durch Nachpr{\\u0252}fungen oder andere geeignete Ma{\\u0223}nahmen abgesichert. Bestandsnachpr{\\u0252}fungen werden im Anschluss an regul{\\u0228}re Pr{\\u0252}fungen durchgef{\\u0252}hrt. Werden sie erst sp{\\u0228}ter durchgef{\\u0252}hrt, so erstrecken sie sich {\\u0252}ber eine gegen{\\u0252}ber der regul{\\u0228}ren Pr{\\u0252}fung zus{\\u0228}tzliche Melkzeit. In diesem Falle dient die erste Melkzeit der {\\u0220}berpr{\\u0252}fung des Melkintervalls, das der Bestandsnachpr{\\u0252}fung vorausgeht, und wird in die Berechnung der Leistungen nicht einbezogen. Die Ergebnisse der Bestandsnachpr{\\u0252}fung sind f{\\u0252}r die Feststellung der Leistung im Bestand ma{\\u0223}gebend.\\\n\\tab 2.5.2\\tab Als fehlerhaft festgestellte Ergebnisse der regul{\\u0228}ren Pr{\\u0252}fungen werden nicht ber{\\u0252}cksichtigt.\\\n\\tab 3\\tab Fleischleistungspr{\\u0252}fung\\\n\\tab 3.1\\tab Allgemeines\\\n\\tab\\tab\\tab\\tab Die Fleischleistungspr{\\u0252}fung wird als Stationspr{\\u0252}fung oder als Feldpr{\\u0252}fung bei Veranstaltungen der Zuchtorganisationen, in Schlacht-, Mast- oder Zuchtbetrieben durchgef{\\u0252}hrt. Der Fleischansatz wird als Bemuskelung (Bewertungsergebnis der Bemuskelung von Keule, R{\\u0252}cken und Schulter) oder als Handelsklasse (Ergebnis der Einstufung in das gemeinschaftliche Handelsklassenschema) oder als Fleischanteil ermittelt.\\\n\\tab 3.2\\tab Pr{\\u0252}fungsarten\\\n\\tab 3.2.1\\tab Stationspr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab An lebenden Tieren wird mindestens die durchschnittliche t{\\u0228}gliche Gewichtszunahme im Pr{\\u0252}fungszeitraum sowie die Bemuskelung ermittelt. F{\\u0252}r geschlachtete Tiere werden zus{\\u0228}tzlich die Nettogewichtszunahmen und die Handelsklasse ermittelt. Die Nettogewichtszunahme ergibt sich aus dem Schlachtgewicht dividiert durch die Zahl der Lebenstage.\\\n\\tab\\tab\\tab\\tab Zus{\\u0228}tzlich k{\\u0246}nnen weitere Merkmale ermittelt werden, insbesondere\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab bei lebenden Tieren die K{\\u0246}rperma{\\u0223}e und die Futteraufnahme,\\\n\\tab -\\tab bei geschlachteten Tieren der Muskelfleischanteil mittels Zerlegung oder einer geeigneten Sch{\\u0228}tzformel sowie Merkmale der Fleischqualit{\\u0228}t.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.2.1.1\\tab Eigenleistungspr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an m{\\u0228}nnlichen Zuchttieren vorgenommen. Sie beginnt innerhalb der ersten acht Lebensmonate und erstreckt sich bei Bullen der Zuchtrichtung Fleisch auf mindestens 120 Tage, bei Bullen der Zuchtrichtung Milch und Fleisch auf mindestens 180 Tage.\\\n\\tab 3.2.1.2\\tab Nachkommenpr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an m{\\u0228}nnlichen Masttieren vorgenommen, die Stichproben der Nachkommen von Pr{\\u0252}fbullen darstellen. Sie beginnt bei der Zuchtrichtung Fleisch innerhalb der ersten acht Lebensmonate und erstreckt sich auf mindestens 120 Tage; sie beginnt bei der Zuchtrichtung Milch und Fleisch und bei Kreuzungsk{\\u0228}lbern nach einer Eingew{\\u0246}hnungsperiode sp{\\u0228}testens am 112. Lebenstag und dauert in der Regel bis zum 420., mindestens bis zum 330. Lebenstag.\\\n\\tab 3.2.2\\tab Feldpr{\\u0252}fung\\\n\\tab 3.2.2.1\\tab Pr{\\u0252}fung bei Veranstaltungen f{\\u0252}r Zuchttiere\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an m{\\u0228}nnlichen Zuchttieren vorgenommen, die am Veranstaltungstag mindestens zehn Monate alt sein m{\\u0252}ssen. Es werden mindestens die durchschnittliche t{\\u0228}gliche Gewichtszunahme seit Geburt unter Abzug des rassetypischen Geburtsgewichtes sowie die Bemuskelung ermittelt.\\\n\\tab 3.2.2.2\\tab Pr{\\u0252}fung in Schlachtbetrieben\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an m{\\u0228}nnlichen Masttieren vorgenommen. Die Ergebnisse werden in Schlachtbetrieben ermittelt. Es werden mindestens die Nettogewichtszunahme und die Handelsklasse ermittelt.\\\n\\tab 3.2.2.3\\tab Gelenkte Pr{\\u0252}fung in Mastbetrieben\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an m{\\u0228}nnlichen Masttieren vorgenommen, die Stichproben der Nachkommen von Pr{\\u0252}fbullen darstellen. Es werden mindestens die t{\\u0228}gliche Gewichtszunahme im Mastabschnitt sowie die Bemuskelung oder bei Vorliegen des Schlachtergebnisses die Nettogewichtszunahme und die Handelsklasse ermittelt.\\\n\\tab 3.2.2.4\\tab Pr{\\u0252}fung bei K{\\u0228}lberabsatzveranstaltungen\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an m{\\u0228}nnlichen zur Weitermast vorgesehenen K{\\u0228}lbern vorgenommen, die Stichproben der Nachkommen von Pr{\\u0252}fbullen darstellen. Es werden mindestens das Alter, das Lebendgewicht und der Preis je Kilogramm Lebendgewicht ermittelt.\\\n\\tab 3.2.2.5\\tab Pr{\\u0252}fung weiblicher Tiere der Zuchtrichtung \"Milch und Fleisch\" in Milchviehbetrieben\\\n\\tab\\tab\\tab\\tab Die Pr{\\u0252}fung wird an einer Stichprobe von weiblichen Nachkommen von Pr{\\u0252}fbullen innerhalb von sechs Monaten nach der ersten Kalbung vorgenommen. Die Bewertung erfolgt nach rassespezifischen Grunds{\\u0228}tzen. Es wird mindestens die Bemuskelung ermittelt.\\\n\\tab 3.2.2.6\\tab Pr{\\u0252}fung in Mutterkuhherden\\\n\\tab\\tab\\tab\\tab Es werden geschlechtsspezifisch die auf 200 Tage standardisierten Gewichte und die Bemuskelung der K{\\u0228}lber ermittelt. Zus{\\u0228}tzlich kann das 365-Tage-Gewicht ermittelt werden.\\\n\\tab 3.3\\tab Nachpr{\\u0252}fungen\\\n\\tab\\tab\\tab\\tab Sofern die Fleischleistungspr{\\u0252}fung von Tierhaltern durchgef{\\u0252}hrt wird, werden die Ergebnisse stichprobenweise durch Nachpr{\\u0252}fungen oder andere geeignete Ma{\\u0223}nahmen abgesichert. Die Ergebnisse der Nachpr{\\u0252}fung sind f{\\u0252}r die Feststellung der Leistung ma{\\u0223}gebend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4\\tab Zuchtleistungspr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 4.1\\tab Fruchtbarkeit\\\n\\tab\\tab\\tab\\tab Das Merkmal Fruchtbarkeit wird durch die Non-Return-Ergebnisse der K{\\u0252}he am 90. Tag nach der Belegung erhoben. Doppelbesamungen bleiben unber{\\u0252}cksichtigt, der Tag der Besamung wird nicht mitgez{\\u0228}hlt. In Mutterkuhherden werden stattdessen das Erstkalbealter sowie die Zwischenkalbezeit und die Anzahl geborener K{\\u0228}lber ermittelt.\\\n\\tab 4.2\\tab Kalbeverlauf\\\n\\tab\\tab\\tab\\tab Die K{\\u0228}lberverluste, Mehrlingsgeburten und Missbildungen sowie, au{\\u0223}er in Mutterkuhherden, der Kalbeverlauf werden getrennt f{\\u0252}r erste und sp{\\u0228}tere Abkalbungen durch Befragen der Tierhalter ermittelt.\\\n\\tab 4.3\\tab Nutzungsdauer\\\n\\tab\\tab\\tab\\tab Die Nutzungsdauer wird {\\u0252}ber den Zeitpunkt des Abgangs weiblicher Tiere aus der Leistungspr{\\u0252}fung ermittelt. Abg{\\u0228}nge zur Zucht werden nicht ber{\\u0252}cksichtigt.\\\n\\tab 5\\tab {\\u0196}u{\\u0223}ere Erscheinung\\\n\\tab\\tab\\tab\\tab Die {\\u0228}u{\\u0223}ere Erscheinung wird nach einem Notensystem beurteilt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}