{
  "documentIdentifier" : "BJNR021450990BJNE000702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Allgemeines\\\n\\tab 1.1\\tab Der Zuchtwert wird nach wissenschaftlich gesicherten Methoden festgestellt. Dabei werden verwandtschaftliche Beziehungen ber{\\u0252}cksichtigt und Leistungsunterschiede, die nicht genetisch bedingt sind, nach M{\\u0246}glichkeit ausgeschaltet.\\\n\\tab 1.2\\tab Die Zuchtwertteile werden als Relativzahlen berechnet und dazu f{\\u0252}r alle Merkmale in der Weise standardisiert, dass die Zuchtwertteile der j{\\u0252}ngsten drei vollst{\\u0228}ndig gepr{\\u0252}ften Bullenjahrg{\\u0228}nge der Population einen Mittelwert von 100 ergeben und dass die Standardabweichung bei unbegrenzter Informationsmenge 12 Punkte betr{\\u0228}gt.\\\n\\tab 1.3\\tab Die Zuchtwertteile werden entsprechend ihrer Bedeutung f{\\u0252}r die jeweilige Rasse zusammengefasst und wie unter Nummer 1.2 standardisiert.\\\n\\tab 1.4\\tab Die Sicherheit ist das Bestimmtheitsma{\\u0223} f{\\u0252}r die {\\u0220}bereinstimmung zwischen dem festgestellten Zuchtwert oder Zuchtwertteil und dem Zuchtwert oder Zuchtwertteil, der sich bei unbegrenzter Informationsmenge erg{\\u0228}be.\\\n\\tab 1.5\\tab Ein au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung festgestellter Zuchtwert von solchen Bullen, f{\\u0252}r die im Geltungsbereich dieser Verordnung kein Zuchtwert mit hinreichender Sicherheit festgestellt werden kann, wird auf Antrag nach einem vom Internationalen Komitee f{\\u0252}r Leistungspr{\\u0252}fungen in der Tierproduktion anerkannten Verfahren umgerechnet.\\\n\\tab 2\\tab Milchleistung\\\n\\tab\\tab Der Zuchtwertteil Milchleistung wird auf Grund des entsprechenden Zuchtwertteils des Vaters und der Mutter und, soweit vorhanden, auf Grund der Eigenleistungen des Rindes und der Leistungen seiner Nachkommen festgestellt.\\\n\\tab\\tab Der Zuchtwert von Besamungsbullen wird festgestellt, wenn die Sicherheit mindestens 50% betr{\\u0228}gt.\\\n\\tab 3\\tab Fleischleistung\\\n\\tab 3.1\\tab Der Zuchtwertteil Fleischleistung wird anhand von Ergebnissen der Fleischleistungspr{\\u0252}fungen festgestellt. Dabei k{\\u0246}nnen Informationen aus mehreren Pr{\\u0252}fungen entsprechend ihrer Bedeutung f{\\u0252}r den Zuchtwert zusammengefasst werden.\\\n\\tab 3.2\\tab Der Zuchtwertteil Fleischleistung bezieht sich auf eine Zuchtverwendung des Rindes in seiner Zuchtrichtung. Er kann zus{\\u0228}tzlich f{\\u0252}r Kreuzungen des Rindes mit Rindern anderer Zuchtrichtungen festgestellt werden. Wenn er zus{\\u0228}tzlich f{\\u0252}r Kreuzungen des Rindes mit Rindern anderer Zuchtrichtungen festgestellt wird, ist dieses zu kennzeichnen.\\\n\\tab 3.3\\tab Bei Besamungsbullen der Zuchtrichtung Milch und Fleisch und der Zuchtrichtung Fleisch muss der Zuchtwertteil Fleischleistung mit einer Sicherheit festgestellt werden, die h{\\u0246}her ist, als bei einer alleinigen Eigenleistungspr{\\u0252}fung nach Anlage 1 Nr. 3.2.2.1. Sofern die Nettogewichtszunahme oder Merkmale der Fleischqualit{\\u0228}t gepr{\\u0252}ft werden, sind diese Merkmale bei der Zuchtwertfeststellung von Besamungsbullen zu ber{\\u0252}cksichtigen.\\\n\\tab 4\\tab Zuchtleistung\\\n\\tab\\tab Im Zuchtwertteil Zuchtleistung werden die Ergebnisse f{\\u0252}r Fruchtbarkeit, Kalbeverlauf und Nutzungsdauer entsprechend ihrer Bedeutung f{\\u0252}r den Zuchtwert des Rindes zusammengefasst.\\\n\\pard\n}"
}