{
  "documentIdentifier" : "BJNR004460952BJNE018801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Wohnraumhilfe bereitgestellten Mittel sind zur Finanzierung des Wohnungsbaus f{\\u0252}r Gesch{\\u0228}digte als {\\u0246}ffentliche Mittel im Sinne des gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 1 Nr. 13 jeweils anzuwendenden Wohnungsbaugesetzes unter Ber{\\u0252}cksichtigung der Vorschriften der {\\u0167}{\\u0167} 298 bis 300 einzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mittel sind von den L{\\u0228}ndern als ersten Darlehensnehmern dem Ausgleichsfonds gegen{\\u0252}ber in den Rechnungsjahren 1957 bis 1964 mit zwei vom Hundert, in den Rechnungsjahren 1965 und 1966 mit vier vom Hundert j{\\u0228}hrlich zu tilgen. In den Rechnungsjahren 1967 bis 1982 ist die am 31. M{\\u0228}rz 1967 noch bestehende Verbindlichkeit mit je einem Sechzehntel zu tilgen. Diese Verbindlichkeit ist derart zu berechnen, da{\\u0223} auf den 31. M{\\u0228}rz 1967 die nach {\\u0167} 6 Abs. 3 Satz 4 als Tilgungen geltenden Leistungen der L{\\u0228}nder in einer Summe abzusetzen sind. Zinsen, die aus dem vor{\\u0252}bergehenden Einsatz von Mitteln f{\\u0252}r {\\u0220}berbr{\\u0252}ckungskredite an Stelle erststelliger Hypotheken aufkommen, sind an den Ausgleichsfonds abzuf{\\u0252}hren. Die Verzinsung und Tilgung der Mittel durch den letzten Darlehensnehmer bestimmt sich nach den Vorschriften des jeweils anzuwendenden Wohnungsbaugesetzes.\\\n\\pard\\sb100\n(3) N{\\u0228}heres {\\u0252}ber die Verteilung und den Einsatz der Mittel, {\\u0252}ber die Darlehensbedingungen und {\\u0252}ber die Verteilung der Wohnungen an Gesch{\\u0228}digte wird vom Pr{\\u0228}sidenten des Bundesausgleichsamtes nach Ma{\\u0223}gabe des {\\u0167} 319 Abs. 2 Satz 1 bestimmt. Dabei mu{\\u0223} sichergestellt werden, da{\\u0223} der unter Einsatz dieser Mittel geschaffene Wohnraum oder angemessener Ersatzwohnraum den nach {\\u0167} 347 anerkannten Gesch{\\u0228}digten zur Verf{\\u0252}gung gestellt wird. Ersatzwohnraum darf nur zugeteilt werden, wenn der Gesch{\\u0228}digte oder, wenn die Befragung des Gesch{\\u0228}digten bei Baubeginn nicht m{\\u0246}glich ist, das Ausgleichsamt zugestimmt hat.\\\n\\pard\\sb100\n(4) Absatz 2 Satz 1 und 2 gilt entsprechend f{\\u0252}r die Mittel, die den L{\\u0228}ndern darlehensweise zur F{\\u0246}rderung des sozialen Wohnungsbaus aus dem Soforthilfefonds, aus dem Aufkommen auf Grund des Hypothekensicherungsgesetzes und nach dem Gesetz {\\u0252}ber die F{\\u0246}rderung des Wohnungsbaus f{\\u0252}r Umsiedler in den Aufnahmel{\\u0228}ndern und des Wohnungsbaus f{\\u0252}r Sowjetzonenfl{\\u0252}chtlinge in Berlin vom 30. Juli 1953 (Bundesgesetzbl. I S. 712) sowie nach {\\u0167} 46 Abs. 2 des Bundesvertriebenengesetzes gew{\\u0228}hrt worden sind.\\\n}"
}