{
  "documentIdentifier" : "BJNR004460952BJNE018912377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 342 Abs. 3 sind die zuviel gew{\\u0228}hrten Ausgleichsleistungen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 zur{\\u0252}ckzufordern. {\\u0167} 21a Abs. 2 des Feststellungsgesetzes findet keine Anwendung. Eine R{\\u0252}ckforderung entf{\\u0228}llt, soweit auf Grund anderer gesetzlicher Vorschriften Entsch{\\u0228}digungsleistungen oder sonstige Ausgleichszahlungen wegen gew{\\u0228}hrter Ausgleichsleistungen gek{\\u0252}rzt worden sind. Ist die R{\\u0252}ckforderung von Lastenausgleichsleistungen durch Verrechnung entgegen {\\u0167} 8 des Entsch{\\u0228}digungsgesetzes unterblieben, sind die zu viel gew{\\u0228}hrten Ausgleichsleistungen zur{\\u0252}ckzufordern; in diesem Fall findet keine Verrechnung mit der nach {\\u0167} 7 des Entsch{\\u0228}digungsgesetzes gek{\\u0252}rzten Bemessungsgrundlage statt.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ermittlung des R{\\u0252}ckforderungsbetrages ist der Endgrundbetrag der Hauptentsch{\\u0228}digung zu berechnen, der sich ohne Ber{\\u0252}cksichtigung des Schadens, soweit er ausgeglichen ist oder als ausgeglichen gilt, ergeben w{\\u0252}rde. F{\\u0252}r die Bemessung des Schadens sind die Vorschriften des Feststellungsgesetzes und des Beweissicherungs- und Feststellungsgesetzes in der am 31. Dezember 1991 geltenden Fassung anzuwenden. Es gelten die Wertfortschreibungsgrenzen nach {\\u0167} 22 Abs. 1 Satz 1 des Bewertungsgesetzes.\\\n\\pard\\sb100\n(3) Bei R{\\u0252}ckgabe einer wirtschaftlichen Einheit oder eines Wirtschaftsgutes sowie bei der Wiederherstellung der vollen Verf{\\u0252}gungsrechte {\\u0252}ber solche Verm{\\u0246}genswerte wird vermutet, da{\\u0223} der festgestellte Schaden insoweit in voller H{\\u0246}he ausgeglichen ist. Bei R{\\u0252}ckgaben von Verm{\\u0246}genswerten, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind, sowie der Wiederherstellung der vollen Verf{\\u0252}gungsrechte {\\u0252}ber solche Verm{\\u0246}genswerte gilt der festgestellte Schaden insoweit stets in voller H{\\u0246}he als ausgeglichen; Wertminderungen sowie das Fehlen von Zubeh{\\u0246}r oder Inventar werden nicht ber{\\u0252}cksichtigt. Werden Sch{\\u0228}den einer juristischen Person oder einer Personengesellschaft des Handelsrechts ganz oder teilweise durch R{\\u0252}ckgabe von Wirtschaftsg{\\u0252}tern oder Entsch{\\u0228}digungszahlungen ausgeglichen, ist der Schadensausgleich dem einzelnen Beteiligten entsprechend seinem Beteiligungsverh{\\u0228}ltnis zuzurechnen. Bei Schadensausgleichsleistungen nach dem Verm{\\u0246}gensgesetz oder anderen innerdeutschen Rechtsvorschriften in Geld oder Geldeswert in Deutscher Mark, in Euro oder in Form der Bereitstellung von Ersatzgrundst{\\u0252}cken ist der festgestellte Schaden in voller H{\\u0246}he ausgeglichen. Sonstige Schadensausgleichsleistungen in Geld oder Geldeswert sind mit ihrem Wert in Deutscher Mark, nach dem 31. Dezember 2001 in Euro, dem bei der Zuerkennung der Hauptentsch{\\u0228}digung ber{\\u0252}cksichtigten Schadensbetrag gegen{\\u0252}berzustellen. Nach dem 30. Juni 1990 erbrachte Schadensausgleichsleistungen in Geld, die nach den Bestimmungen zur Einf{\\u0252}hrung der W{\\u0228}hrung der Deutschen Mark in der Deutschen Demokratischen Republik umgestellt worden sind, werden mit ihrem Nominalbetrag vor der Umstellung angesetzt.\\\n\\pard\\sb100\n(3a) In den F{\\u0228}llen des {\\u0167} 32 Abs. 1 Satz 4 des Verm{\\u0246}gensgesetzes kann das Ausgleichsamt dem in der beabsichtigten Entscheidung benannten Berechtigten aufgeben, f{\\u0252}r den voraussichtlich zur{\\u0252}ckzufordernden Betrag Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenabl{\\u0246}severordnung zu leisten, sobald die Entscheidung {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung bestandskr{\\u0228}ftig geworden ist. Das Ausgleichsamt {\\u0252}bermittelt den Bescheid dem zust{\\u0228}ndigen Amt oder Landesamt zur Regelung offener Verm{\\u0246}gensfragen innerhalb der Frist des {\\u0167} 33 Abs. 5a des Verm{\\u0246}gensgesetzes zur Zustellung. {\\u0167} 34 Abs. 1 Satz 3 bis 6 des Verm{\\u0246}gensgesetzes gilt mit der Ma{\\u0223}gabe entsprechend, da{\\u0223} an die Stelle des Amtes zur Regelung offener Verm{\\u0246}gensfragen das zust{\\u0228}ndige Ausgleichsamt und an die Stelle des Entsch{\\u0228}digungsfonds der Bund tritt. Geb{\\u0252}hren f{\\u0252}r das Grundbuchverfahren werden nicht erhoben.\\\n\\pard\\sb100\n(3b) F{\\u0252}r Berechtigte im Sinne des {\\u0167} 6 Abs. 1a des Verm{\\u0246}gensgesetzes, die die R{\\u0252}ckgabe eines einzelkaufm{\\u0228}nnischen oder eines Unternehmens im Sinne des {\\u0167} 1 Abs. 2 der Unternehmensr{\\u0252}ckgabeverordnung, das nur einen Inhaber hatte, beantragt haben, gilt Absatz 3a im Falle der R{\\u0252}ck{\\u0252}bertragung von Verm{\\u0246}gensgegenst{\\u0228}nden nach {\\u0167} 6 Abs. 6a Satz 1 des Verm{\\u0246}gensgesetzes entsprechend.\\\n\\pard\\sb100\n(3c) Ist der Verf{\\u0252}gungsberechtigte im Sinne des {\\u0167} 2 Abs. 3 des Verm{\\u0246}gensgesetzes zur Auskehr des Erl{\\u0246}ses oder zum Ersatz des Verkehrswertes an den Berechtigten verpflichtet, sind die Vorschriften der Abs{\\u0228}tze 3a und 3b entsprechend anzuwenden. Daneben gibt das Ausgleichsamt dem Verf{\\u0252}gungsberechtigten auf, aus dem Erl{\\u0246}s oder Verkehrswert die Sicherheit nach Absatz 3a Satz 1 im Namen des Berechtigten zu leisten. F{\\u0252}r die Zustellung des Bescheides gilt Absatz 3a Satz 2 entsprechend. Der Anspruch des Bundes geht dem Anspruch des Berechtigten vor.\\\n\\pard\\sb100\n(3d) Weitere Einzelheiten des Verfahrens nach den Abs{\\u0228}tzen 3a bis 3c k{\\u0246}nnen durch Rechtsverordnung geregelt werden. {\\u0167} 367 Abs. 2 ist nicht anzuwenden.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt der zuerkannte und nach den Vorschriften der {\\u0167}{\\u0167} 251, 258, 278a, 283 und 283a erf{\\u0252}llte Endgrundbetrag der Hauptentsch{\\u0228}digung den nach Absatz 2 berechneten Endgrundbetrag, ist der {\\u0252}bersteigende Grundbetrag zuz{\\u0252}glich des nach Satz 3 berechneten Zinszuschlags zur{\\u0252}ckzufordern. In den F{\\u0228}llen des {\\u0167} 249a ist bei einer Freigabe von Sparanlagen die erf{\\u0252}llte Hauptentsch{\\u0228}digung in H{\\u0246}he des zus{\\u0228}tzlich gew{\\u0228}hrten Grundbetrages (Sparerzuschlag) zuz{\\u0252}glich des Zinszuschlags zur{\\u0252}ckzufordern. F{\\u0252}r die Berechnung des Zinszuschlags ist der f{\\u0252}r die erstmalige Erf{\\u0252}llung von Hauptentsch{\\u0228}digung f{\\u0252}r das betreffende Wirtschaftsgut angewandte Vomhundertsatz ma{\\u0223}gebend, der dem Zinszuschlag im Sinne des {\\u0167} 250 Abs. 3 zugrunde gelegt wurde; der Mehrgrundbetrag ({\\u0167} 250 Abs. 6) bleibt bei der Berechnung des zur{\\u0252}ckzufordernden Zinszuschlages unber{\\u0252}cksichtigt. Weist der R{\\u0252}ckzahlungspflichtige nach, dass der Wert der erlangten Schadensausgleichsleistung geringer ist als der R{\\u0252}ckforderungsbetrag, so ist die R{\\u0252}ckforderung auf den Wert der Schadensausgleichsleistung zu begrenzen; Schadensausgleichsleistungen vor dem 1. Januar 2002 in Deutscher Mark sind mit dem Divisor 1,95583 in Euro anzusetzen. Bei den geleisteten Zahlungen an Kriegsschadenrente und vergleichbaren Leistungen hat es sein Bewenden; dies gilt nicht f{\\u0252}r die auf die zuerkannte Hauptentsch{\\u0228}digung angerechneten Betr{\\u0228}ge, die gem{\\u0228}{\\u0223} Satz 1 der R{\\u0252}ckforderung unterliegen. Laufende Zahlungen an Kriegsschadenrente und vergleichbaren Leistungen werden nach Ma{\\u0223}gabe der geltenden Vorschriften weitergew{\\u0228}hrt; eine R{\\u0252}ckforderung der nach den {\\u0167}{\\u0167} 251, 258, 278a, 283 und 283a erf{\\u0252}llten Hauptentsch{\\u0228}digung mindert die laufenden Zahlungen nicht. Leistungen an Hausratentsch{\\u0228}digung oder Beihilfe zur Beschaffung von Hausrat werden nicht zur{\\u0252}ckgefordert.\\\n\\pard\\sb100\n(5) Die R{\\u0252}ckforderung richtet sich gegen Empf{\\u0228}nger von Ausgleichsleistungen, deren Erben oder weitere Erben sowie bei einem der Nacherbfolge unterliegenden Verm{\\u0246}gen gegen Nacherben, soweit diese oder deren Rechtsnachfolger die Schadensausgleichsleistung erlangt haben; als Erbe in Ansehung der R{\\u0252}ckforderungsanspr{\\u0252}che gelten auch Berechtigte im Sinne des {\\u0167} 2 Abs. 1 Satz 3 des Verm{\\u0246}gensgesetzes und durch den Verzicht nach {\\u0167} 2a Abs. 3 des Verm{\\u0246}gensgesetzes beg{\\u0252}nstigte Mitglieder einer Erbengemeinschaft (R{\\u0252}ckzahlungspflichtige). Hat ein Rechtsnachfolger des R{\\u0252}ckzahlungspflichtigen oder des Gesch{\\u0228}digten nach {\\u0167} 229 die Schadensausgleichsleistung ohne angemessene Gegenleistung oder als Verm{\\u0228}chtnisnehmer erlangt, kann er neben den in Satz 1 genannten R{\\u0252}ckzahlungspflichtigen als Gesamtschuldner in Anspruch genommen werden. Empf{\\u0228}nger von Schadensausgleichsleistungen sind verpflichtet, dies der zust{\\u0228}ndigen Ausgleichsbeh{\\u0246}rde anzuzeigen und die f{\\u0252}r die R{\\u0252}ckforderung erforderlichen Angaben zu machen. Die R{\\u0252}ckforderung ist, au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 8 des Entsch{\\u0228}digungsgesetzes, nach Ablauf von vier Jahren nach dem Kalenderjahr, in dem die Ausgleichsbeh{\\u0246}rde von dem Schadensausgleich und von der Person des Verpflichteten Kenntnis erlangt hat, fr{\\u0252}hestens jedoch nach dem 31. Dezember 1996, ausgeschlossen; die Frist betr{\\u0228}gt zehn Jahre, wenn der Empf{\\u0228}nger einer Schadensausgleichsleistung seiner Verpflichtung nach Satz 3 nicht nachgekommen ist. Die Frist kann durch schriftliche Mitteilung an den Verpflichteten unterbrochen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}