{
  "documentIdentifier" : "BJNR269300002BJNE000601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling durch Verkn{\\u0252}pfung technologischer, sicherheitstechnischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L{\\u0246}sungswege aufzeigen und dokumentieren kann.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungsf{\\u0228}cher sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherheits- und Instandhaltungstechnik,\\\n\\tab 2.\\tab Anlagentechnik,\\\n\\tab 3.\\tab Auftragsabwicklung,\\\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In dem Pr{\\u0252}fungsfach nach Absatz 2 Nr. 1 ist f{\\u0252}r die in den Buchstaben a und b aufgef{\\u0252}hrten Qualifikationen jeweils eine Aufgabe zu bearbeiten, die fallorientiert sein muss; in jedem der Pr{\\u0252}fungsf{\\u0228}cher nach Absatz 2 Nr. 2 bis 4 ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherheits- und Instandhaltungstechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben und Probleme aus der Sicherheits- und Instandhaltungstechnik unter dem Aspekt einer gef{\\u0228}hrdungsbezogenen Vorsorge, insbesondere unter Ber{\\u0252}cksichtigung von Sicherheit und Hygiene zu l{\\u0246}sen. Bei der Aufgabenstellung k{\\u0246}nnen die nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen bei Gas- und Abgasanlagen, insbesondere bei Sicherheitsarmaturen in Leitungen und an Ger{\\u0228}ten, bei der Gebrauchsf{\\u0228}higkeit der Anlage und bei der Zufuhr von Verbrennungsluft erarbeiten, bewerten und korrigieren,\\\n\\tab b)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen bei Trinkwasser-, Nichttrinkwasser- und Entw{\\u0228}sserungsanlagen, insbesondere R{\\u0252}ckhalten sch{\\u0228}dlicher Stoffe sowie Dichtheitspr{\\u0252}fung und Absicherung der Einlaufstellen unterhalb der R{\\u0252}ckstauebene erarbeiten, bewerten und korrigieren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Anlagentechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben und Probleme sowie instandhaltungstechnische L{\\u0246}sungen aus der Anlagen- und Geb{\\u0228}udesystemtechnik unter Beachtung wirtschaftlicher, technologischer, {\\u0246}kologischer und hygienischer Aspekte in einem Installations- und Heizungsbauerbetrieb zu bearbeiten. Er soll anlagen- und einrichtungstechnische Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen aus den Bereichen Aufbau und Funktion von Ver- und Entsorgungsanlagen f{\\u0252}r Gas, Wasser, Luft, W{\\u0228}rme, sonstige Energien und Medien sowie sanit{\\u0228}re Einrichtungen, deren Bauteile und Baugruppen, insbesondere aus den Bereichen gasbefeuerte W{\\u0228}rmeerzeugungsanlagen und Trinkwasserversorgungsanlagen erarbeiten, bewerten und korrigieren,\\\n\\tab b)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen im Bereich der System-, Steuerungs- und Regelungstechnik erarbeiten, bewerten und korrigieren,\\\n\\tab c)\\tab Arten und Eigenschaften von Werk-, Hilfs- und Betriebsstoffen beurteilen und Verwendungszwecken zuordnen,\\\n\\tab d)\\tab Probleme der Materialbe- und -verarbeitung sowie der Verbindungstechniken beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab e)\\tab technische und physikalische Gr{\\u0246}{\\u0223}en, Rohrleitungen und Kan{\\u0228}le sowie die Auslegung von Anlagenkomponenten berechnen,\\\n\\tab f)\\tab Verfahren, Pr{\\u0252}f- und Messtechniken von Funktionspr{\\u0252}fungen insbesondere des hydraulischen Abgleichs einschlie{\\u0223}lich der Fehlersuche ausw{\\u0228}hlen und beurteilen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Ma{\\u0223}nahmen, die f{\\u0252}r den technischen und wirtschaftlichen Erfolg in einem Installateur- und Heizungsbauerbetrieb notwendig sind, kundenorientiert einzuleiten und abzuschlie{\\u0223}en. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auftragsabwicklungsprozesse planen,\\\n\\tab b)\\tab unter Ber{\\u0252}cksichtigung der Montagetechnik, des Einsatzes von Material, Ger{\\u0228}ten und Personal Methoden und Verfahren der Arbeitsplanung und Organisation bewerten,\\\n\\tab c)\\tab qualit{\\u0228}tssichernde Aspekte bei der Auftragsannahme und bei der Umsetzung von Auftr{\\u0228}gen in das innerbetriebliche Informationssystem beschreiben,\\\n\\tab d)\\tab technische Arbeitspl{\\u0228}ne erarbeiten, bewerten und korrigieren, auch unter Anwendung von elektronischen Datenverarbeitungssystemen,\\\n\\tab e)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab f)\\tab Schadensaufnahme an geb{\\u0228}udetechnischen Anlagen und deren Komponenten darstellen, Instandsetzungsalternativen vorschlagen und die erforderliche Abwicklung festlegen; Vor- und Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Installateur- und Heizungsbauerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab Personalentwicklungs- und -f{\\u0252}hrungskonzepte entwerfen und umsetzen,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,\\\n\\tab d)\\tab Informations- und Kommunikationssysteme in Bezug auf ihre betriebliche Einsatzm{\\u0246}glichkeiten beurteilen,\\\n\\tab e)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab f)\\tab berufsbezogene gesetzliche Vorschriften und anerkannte Regeln der Technik anwenden,\\\n\\tab g)\\tab die Haftung bei der Erstellung und Instandhaltung von Anlagen sowie bei Dienstleistungen beurteilen,\\\n\\tab h)\\tab Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gefahrenpotentiale beurteilen sowie Ma{\\u0223}nahmen zur Gefahrenabwehr und -beseitigung festlegen,\\\n\\tab i)\\tab Betriebs- und Lagerausstattung sowie Logistik planen und darstellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung im Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll insgesamt nicht l{\\u0228}nger als zw{\\u0246}lf Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Pr{\\u0252}fungsf{\\u0228}cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr{\\u0252}fungsf{\\u0228}cher eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. {\\u0220}ber das Ergebnis der Pr{\\u0252}fung im Pr{\\u0252}fungsfach nach Absatz 2 Nummer 1 stellt der Meisterpr{\\u0252}fungsausschuss dem Pr{\\u0252}fling nach Bestehen des Teils II der Meisterpr{\\u0252}fung eine Bescheinigung aus. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Pr{\\u0252}fungsfach mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Pr{\\u0252}fungsf{\\u0228}cher jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 8 +++)\\\n}"
}