{
  "documentIdentifier" : "BJNR423800013BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die k{\\u0252}nftig zu erwartende Erh{\\u0246}hung des gegenw{\\u0228}rtigen potenziellen Wiedereindeckungsaufwands ist das Produkt aus dem marktbewerteten Anspruch aus dem Derivat nach {\\u0167} 41 und der sich in Abh{\\u0228}ngigkeit von der ma{\\u0223}geblichen Laufzeit des Gesch{\\u0228}fts nach {\\u0167} 42 ergebenden Volatilit{\\u0228}tsrate nach Tabelle 1 der Anlage 1. Falls der Wiedereindeckungsaufwand f{\\u0252}r das Gesch{\\u0228}ft auf der Volatilit{\\u0228}t von Preisen mehrerer Kategorien beruht, ist das Gesch{\\u0228}ft der Kategorie mit der h{\\u0246}chsten nach Tabelle 1 der Anlage 1 anzusetzenden Volatilit{\\u0228}tsrate zuzuordnen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jede derivative Adressenausfallrisikoposition, die durch ein als Total Return Swap oder Credit Default Swap ausgestaltetes Kreditderivat begr{\\u0252}ndet wird, ist die k{\\u0252}nftig zu erwartende Erh{\\u0246}hung des gegenw{\\u0228}rtigen potenziellen Wiedereindeckungsaufwands das Produkt aus dem Nominalbetrag dieses Kreditderivats und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0 Prozent, wenn das Kreditderivat als Credit Default Swap ausgestaltet ist, das Wohnungsunternehmen mit Spareinrichtung Gew{\\u0228}hrleistungsgeber aus dem Kreditderivat ist und {\\u8211} auch bei Ausfall des Sicherungsnehmers aus dem Kreditderivat {\\u8211} nur Leistungen an den Sicherungsnehmer zu bewirken hat, wenn die Referenzeinheit ausgefallen ist,\\\n\\tab 2.\\tab sonst 10 Prozent.\\\n\\pard\nF{\\u0252}r ein Kreditderivat, das in Anspruch genommen werden kann, sobald f{\\u0252}r eine Mehrheit bestimmter Adressen (Korb) zum n-ten Mal ein Kreditereignis eingetreten ist und dies den Vertrag beendet, betr{\\u0228}gt der in Satz 1 zu verwendende Prozentsatz 10 Prozent. Die k{\\u0252}nftig zu erwartende Erh{\\u0246}hung des gegenw{\\u0228}rtigen potenziellen Wiedereindeckungsaufwands bei Credit Default Swaps, bei denen das Wohnungsunternehmen mit Spareinrichtung Gew{\\u0228}hrleistungsgeber ist und die nicht unter Satz 1 Nummer 1 fallen, ist auf den noch ausstehenden Betrag der Pr{\\u0228}mienzahlungen begrenzt.\\\n}"
}