{
  "documentIdentifier" : "BJNR240500002BJNE003001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die m{\\u0252}ndlich-praktische Pr{\\u0252}fung findet an zwei Tagen statt. Sie dauert an beiden Tagen bei maximal vier Pr{\\u0252}flingen jeweils mindestens 45, h{\\u0246}chstens 60 Minuten je Pr{\\u0252}fling. Am ersten Pr{\\u0252}fungstag erfolgt die praktische Pr{\\u0252}fung mit Patientenvorstellung.\\\n\\pard\n\\pard\\sb100\n(2) Dem Pr{\\u0252}fling sind praktische Aufgaben aus den klinisch-praktischen F{\\u0228}chern zu stellen. Dabei sind auch klinisch-theoretische und f{\\u0228}cher{\\u0252}bergreifende Fragestellungen sowie Fragestellungen aus Querschnittsbereichen einzuschlie{\\u0223}en. Die m{\\u0252}ndlich-praktische Pr{\\u0252}fung erstreckt sich auf patientenbezogene Fragestellungen aus der Inneren Medizin, der Chirurgie und dem Gebiet, auf dem der Pr{\\u0252}fling seine praktische Ausbildung nach {\\u0167} 3 Absatz 1 Satz 3 Nummer 3 erfahren hat.\\\n\\pard\\sb100\n(3) In der Pr{\\u0252}fung hat der Pr{\\u0252}fling fallbezogen zu zeigen, dass er die w{\\u0228}hrend des Studiums erworbenen Kenntnisse in der Praxis anzuwenden wei{\\u0223} und {\\u0252}ber die f{\\u0252}r den Arzt erforderlichen f{\\u0228}cher{\\u0252}bergreifenden Grundkenntnisse und {\\u0252}ber die notwendigen F{\\u0228}higkeiten und Fertigkeiten, auch in der {\\u0228}rztlichen Gespr{\\u0228}chsf{\\u0252}hrung, verf{\\u0252}gt. Er hat insbesondere nachzuweisen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Technik der Anamneseerhebung, der klinischen Untersuchungsmethoden und die Technik der grundlegenden Laboratoriumsmethoden beherrscht und dass er ihre Resultate beurteilen kann,\\\n\\tab 2.\\tab in der Lage ist, die Informationen, die zur Stellung der Diagnose erforderlich sind, zu gewinnen und anzufordern, die unterschiedliche Bedeutung und ihre Gewichtung f{\\u0252}r die Diagnosestellung zu erkennen und im Rahmen differentialdiagnostischer {\\u0220}berlegungen kritisch zu verwerten,\\\n\\tab 3.\\tab {\\u0252}ber hinreichende Kenntnisse in der Pathologie und Pathophysiologie verf{\\u0252}gt, insbesondere in der Lage ist, pathogenetische Zusammenh{\\u0228}nge zu erkennen,\\\n\\tab 4.\\tab die Indikation zu konservativer und operativer Therapie sowie die wichtigsten therapeutischen Prinzipien beherrscht und gesundheits{\\u0246}konomisch sinnvolle Entscheidungen treffen kann,\\\n\\tab 5.\\tab grundlegende pharmakologische Kenntnisse besitzt, die Pharmakotherapie, insbesondere die Anwendung medizinisch bedeutsamer Pharmaka, ihre Indikation und Gegenindikation, auch unter Ber{\\u0252}cksichtigung gesundheits{\\u0246}konomischer Aspekte, beherrscht und die Regeln des Rezeptierens sowie die f{\\u0252}r den Arzt wichtigen arzneimittelrechtlichen Vorschriften kennt,\\\n\\tab 6.\\tab die Grundlagen und Grundkenntnisse der Gesundheitsf{\\u0246}rderung, der Pr{\\u0228}vention und Rehabilitation beherrscht sowie die Einfl{\\u0252}sse von Umwelt, Gesellschaft, Familie und Beruf auf die Gesundheit zu bewerten wei{\\u0223},\\\n\\tab 7.\\tab die Notwendigkeit und die grundlegenden Prinzipien der Koordinierung von Behandlungsabl{\\u0228}ufen erkennt und\\\n\\tab 8.\\tab die allgemeinen Regeln {\\u0228}rztlichen Verhaltens gegen{\\u0252}ber dem Patienten unter Ber{\\u0252}cksichtigung insbesondere auch ethischer Fragestellungen kennt, sich der Situation entsprechend zu verhalten wei{\\u0223} und zu Hilfe und Betreuung auch bei chronisch und unheilbar Kranken sowie Sterbenden f{\\u0228}hig ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fungskommission hat dem Pr{\\u0252}fling vor dem Pr{\\u0252}fungstermin einen oder mehrere Patienten zur Anamneseerhebung und Untersuchung zuzuweisen. Der Pr{\\u0252}fling hat hier{\\u0252}ber einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enth{\\u0228}lt. Der Bericht ist unverz{\\u0252}glich nach Fertigstellung von einem Mitglied der Pr{\\u0252}fungskommission gegenzuzeichnen und beim Pr{\\u0252}fungstermin vorzulegen. Er ist Gegenstand der Pr{\\u0252}fung und in die Bewertung einzubeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}