{
  "documentIdentifier" : "BJNR240500002BJNE003402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung einer Erlaubnis zur vor{\\u0252}bergehenden Aus{\\u0252}bung des {\\u0228}rztlichen Berufs nach {\\u0167} 10 Absatz 1 der Bundes{\\u0228}rzteordnung ist an die nach {\\u0167} 12 Absatz 3 der Bundes{\\u0228}rzteordnung zust{\\u0228}ndige Beh{\\u0246}rde des Landes zu richten. Beantragt der Antragsteller erstmalig die Erteilung der Erlaubnis, hat er dem Antrag folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Identit{\\u0228}tsnachweis,\\\n\\tab 2.\\tab eine tabellarische Aufstellung der absolvierten Ausbildungsg{\\u0228}nge und der ausge{\\u0252}bten Erwerbst{\\u0228}tigkeiten,\\\n\\tab 3.\\tab eine amtlich beglaubigte Kopie der Bescheinigung {\\u0252}ber eine abgeschlossene Ausbildung f{\\u0252}r den {\\u0228}rztlichen Beruf sowie gegebenenfalls der Bescheinigung {\\u0252}ber die vom Antragsteller erworbene Berufserfahrung,\\\n\\tab 4.\\tab wenn die Erlaubnis aus Gr{\\u0252}nden der {\\u0228}rztlichen Versorgung nach {\\u0167} 10 Absatz 3 Satz 2 der Bundes{\\u0228}rzteordnung erteilt werden soll, eine amtlich beglaubigte Kopie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Anerkennungsurkunde {\\u0252}ber die bestandene fach{\\u0228}rztliche Weiterbildung oder\\\n\\tab b)\\tab der Anerkennung einer im Ausland abgeschlossenen fach{\\u0228}rztlichen Weiterbildung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab eine Erkl{\\u0228}rung, wo und in welcher Weise der Antragsteller den {\\u0228}rztlichen Beruf im Inland aus{\\u0252}ben will,\\\n\\tab 6.\\tab soweit vorhanden, den Bescheid nach {\\u0167} 3 Absatz 2 Satz 8 der Bundes{\\u0228}rzteordnung und die Niederschrift {\\u0252}ber die staatliche Kenntnispr{\\u0252}fung nach {\\u0167} 37 Absatz 7,\\\n\\tab 7.\\tab die folgenden Unterlagen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein amtliches inl{\\u0228}ndisches F{\\u0252}hrungszeugnis,\\\n\\tab b)\\tab die Unterlagen, die von den zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats ausgestellt wurden und belegen, dass der Antragsteller sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung des {\\u0228}rztlichen Berufs ergibt, oder,\\\n\\tab c)\\tab wenn im Herkunftsstaat die Unterlagen nach Buchstabe b nicht ausgestellt werden, eine eidesstattliche Erkl{\\u0228}rung oder in den Staaten, in denen es keine eidesstattliche Erkl{\\u0228}rung gibt, eine feierliche Erkl{\\u0228}rung, die die betreffende Person im Herkunftsstaat oder im Inland vor einer zust{\\u0228}ndigen Justiz- oder Verwaltungsbeh{\\u0246}rde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollm{\\u0228}chtigten Berufsorganisation, die eine diese eidesstattliche oder feierliche Erkl{\\u0228}rung best{\\u0228}tigende Bescheinigung ausstellt, abgegeben hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab eine im Inland ausgestellte {\\u0228}rztliche Bescheinigung, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Aus{\\u0252}bung des Berufs ungeeignet ist; soweit sich der Wohnsitz des Antragstellers nicht im Inland befindet, kann ein entsprechender Nachweis, der im Herkunftsstaat gefordert wird, vorgelegt werden oder, wenn im Herkunftsstaat kein derartiger Nachweis gefordert wird, eine von einer zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsstaats ausgestellte Bescheinigung,\\\n\\tab 9.\\tab soweit vorhanden, Nachweise {\\u0252}ber die Kenntnisse der deutschen Sprache, die der zust{\\u0228}ndigen Beh{\\u0246}rde eine Beurteilung dar{\\u0252}ber erlauben, in welchem Umfang der Antragsteller {\\u0252}ber die zur Aus{\\u0252}bung des {\\u0228}rztlichen Berufs erforderlichen Sprachkenntnisse verf{\\u0252}gt.\\\n\\pard\nDie Nachweise nach Satz 2 Nummer 7 und 8 d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein. Beantragt der Antragsteller die Verl{\\u0228}ngerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Beh{\\u0246}rde ausgestellt wurde, sowie ein amtliches inl{\\u0228}ndisches F{\\u0252}hrungszeugnis und eine im Inland ausgestellte {\\u0228}rztliche Bescheinigung, die bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein d{\\u0252}rfen, beizuf{\\u0252}gen. Haben die zust{\\u0228}ndigen Beh{\\u0246}rden berechtigte Zweifel an der Authentizit{\\u0228}t der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, k{\\u0246}nnen sie von den zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats eine Best{\\u0228}tigung der Authentizit{\\u0228}t verlangen. {\\u0167} 39 Absatz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag ist kurzfristig, sp{\\u0228}testens drei Monate nach Vorlage der nach Absatz 1 vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt dem Antragsteller binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Ist zur Beurteilung der Frage, ob die vom Antragsteller nach Absatz 1 Satz 2 Nummer 3 vorgelegten Unterlagen den Abschluss der Ausbildung im Herkunftsstaat belegen, eine Auskunft von der Zentralstelle f{\\u0252}r ausl{\\u0228}ndisches Bildungswesen oder von vergleichbaren Einrichtungen erforderlich, so teilt die Beh{\\u0246}rde dies dem Antragsteller ebenfalls mit. In den F{\\u0228}llen des Satzes 3 ist der Ablauf der Frist nach Satz 1 bis zum Vorliegen der Antwort auf die Anfrage der Beh{\\u0246}rde gehemmt. Gleiches gilt bis zum Vorliegen einer Best{\\u0228}tigung der Authentizit{\\u0228}t durch die Beh{\\u0246}rde des Herkunftsstaats gem{\\u0228}{\\u0223} Absatz 1 Satz 5.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Ausbildungsstand des Antragstellers einschlie{\\u0223}lich der nachgewiesenen einschl{\\u0228}gigen Berufserfahrung bei der Entscheidung {\\u0252}ber die Erteilung der Erlaubnis zu ber{\\u0252}cksichtigen und pr{\\u0252}ft auf dieser Grundlage seine fachliche Eignung f{\\u0252}r die beabsichtigte {\\u0228}rztliche T{\\u0228}tigkeit. Soweit der Antragsteller bereits einen Antrag auf Erteilung der Approbation gestellt hat, zieht die zust{\\u0228}ndige Beh{\\u0246}rde die Feststellungen des Bescheides nach {\\u0167} 3 Absatz 2 Satz 8 der Bundes{\\u0228}rzteordnung und, soweit vorhanden, die Niederschrift {\\u0252}ber die staatliche Kenntnispr{\\u0252}fung nach {\\u0167} 37 Absatz 7 bei. Ein bereits begonnenes oder noch nicht nach {\\u0167} 3 Absatz 3 der Bundes{\\u0228}rzteordnung mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.\\\n\\pard\\sb100\n(4) Der gleichwertige Ausbildungsstand in einem Gebiet im Sinne des {\\u0167} 10 Absatz 3 Satz 2 der Bundes{\\u0228}rzteordnung ist nachgewiesen, wenn der Antragsteller die fach{\\u0228}rztliche Weiterbildung auf diesem Gebiet im Inland abgeschlossen hat oder seine im Ausland abgeschlossene fach{\\u0228}rztliche Weiterbildung im Inland anerkannt worden ist.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde versieht die Erlaubnis mit den Einschr{\\u0228}nkungen und Nebenbestimmungen, die erforderlich sind, um unter Ber{\\u0252}cksichtigung des nach Absatz 3 oder Absatz 4 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Gesundheit auszuschlie{\\u0223}en. Wenn die Gef{\\u0228}hrdung der {\\u0246}ffentlichen Gesundheit durch Einschr{\\u0228}nkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach {\\u0167} 3 Absatz 1 Satz 1 Nummer 2 der Bundes{\\u0228}rzteordnung nicht vorliegen.\\\n\\pard\\sb100\n(6) Die Erlaubnis kann bei ihrer erstmaligen Erteilung nur auf weniger als zwei Jahre befristet werden, wenn im Einzelfall die mit der Erlaubnis versehenen Einschr{\\u0228}nkungen und Nebenbestimmungen oder die vom Antragsteller beabsichtigte Berufst{\\u0228}tigkeit dies erfordern.\\\n\\pard\\sb100\n(7) Soweit die Geltung der Erlaubnis auf ein Land beschr{\\u0228}nkt wird und die T{\\u0228}tigkeit einen Einsatz in mehr als einem Land erfordert, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen L{\\u0228}ndern die Erlaubnis gilt.\\\n\\pard\\sb100\n(8) Die Erlaubnis wird nach dem Muster der Anlage 16 zu dieser Verordnung ausgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}