{
  "documentIdentifier" : "BJNR240500002BJNE003703116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fung bezieht sich auf die F{\\u0228}cher Innere Medizin und Chirurgie. Die Fragestellungen sollen erg{\\u0228}nzend folgende Aspekte ber{\\u0252}cksichtigen: Notfallmedizin, Klinische Pharmakologie\/Pharmakotherapie, Bildgebende Verfahren, Strahlenschutz, Rechtsfragen der {\\u0228}rztlichen Berufsaus{\\u0252}bung. Zus{\\u0228}tzlich kann die zust{\\u0228}ndige Beh{\\u0246}rde in dem Bescheid nach {\\u0167} 3 Absatz 2 Satz 8 der Bundes{\\u0228}rzteordnung ein Fach oder einen Querschnittsbereich als pr{\\u0252}fungsrelevant festlegen, in dem sie wesentliche Unterschiede festgestellt hat und das oder der von den in Satz 1 und 2 aufgef{\\u0252}hrten Pr{\\u0252}fungsthemen nicht umfasst ist. Die Pr{\\u0252}fung erstreckt sich dann zus{\\u0228}tzlich auch auf dieses Fach oder diesen Querschnittsbereich. Die Fragestellungen sind zun{\\u0228}chst auf die Patientenvorstellung zu beziehen. Dann sind dem Antragsteller f{\\u0228}cher{\\u0252}bergreifend weitere praktische Aufgaben mit Schwerpunkt auf den f{\\u0252}r den {\\u0228}rztlichen Beruf wichtigsten Krankheitsbildern und Gesundheitsst{\\u0246}rungen zu stellen. In der Pr{\\u0252}fung hat der Antragsteller fallbezogen zu zeigen, dass er {\\u0252}ber die Kenntnisse und F{\\u0228}higkeiten, auch in der {\\u0228}rztlichen Gespr{\\u0228}chsf{\\u0252}hrung, verf{\\u0252}gt, die zur Aus{\\u0252}bung des Berufs des Arztes erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Kenntnispr{\\u0252}fung nach {\\u0167} 3 Absatz 3 Satz 3 der Bundes{\\u0228}rzteordnung ist eine m{\\u0252}ndlich-praktische Pr{\\u0252}fung mit Patientenvorstellung, die an einem Tag stattfindet. Sie dauert bei maximal vier Antragstellern f{\\u0252}r jeden Antragsteller mindestens 60, h{\\u0246}chstens 90 Minuten.\\\n\\pard\\sb100\n(3) Die L{\\u0228}nder k{\\u0246}nnen zur Durchf{\\u0252}hrung der Pr{\\u0252}fungen die regul{\\u0228}ren Pr{\\u0252}fungstermine der staatlichen Pr{\\u0252}fung nach {\\u0167} 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Pr{\\u0252}fungen innerhalb von sechs Monaten nach der Entscheidung nach {\\u0167} 3 Absatz 3 Satz 2 in Verbindung mit Absatz 2 Satz 8 der Bundes{\\u0228}rzteordnung ablegen k{\\u0246}nnen. Die nach {\\u0167} 12 Absatz 3 der Bundes{\\u0228}rzteordnung zust{\\u0228}ndige Beh{\\u0246}rde des Landes stellt dem Antragsteller die Ladung zur Kenntnispr{\\u0252}fung sp{\\u0228}testens f{\\u0252}nf Kalendertage vor dem Pr{\\u0252}fungstermin zu. Die {\\u0167}{\\u0167} 18 und 19 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Kenntnispr{\\u0252}fung wird in Form einer staatlichen Pr{\\u0252}fung vor einer staatlichen Pr{\\u0252}fungskommission in deutscher Sprache abgelegt. Die Pr{\\u0252}fungskommission wird von der nach {\\u0167} 12 Absatz 3 der Bundes{\\u0228}rzteordnung zust{\\u0228}ndigen Beh{\\u0246}rde des Landes bestellt. Die Pr{\\u0252}fungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. F{\\u0252}r den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkr{\\u0228}fte der F{\\u0228}cher, die Gegenstand der Pr{\\u0252}fung sind, bestellt. Stattdessen k{\\u0246}nnen als Mitglieder der Pr{\\u0252}fungskommission auch dem Lehrk{\\u0246}rper einer Universit{\\u0228}t nicht angeh{\\u0246}rende Fach{\\u0228}rzte bestellt werden. Der Vorsitzende der Pr{\\u0252}fungskommission leitet die Pr{\\u0252}fung und muss selbst pr{\\u0252}fen. {\\u0167} 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungskommission hat dem Antragsteller vor dem Pr{\\u0252}fungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten F{\\u0228}chern und Querschnittsbereichen sowie versorgungsrelevanten Erkrankungen zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Pr{\\u0252}fungskommission zuzuweisen. Der Antragsteller hat {\\u0252}ber den Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enth{\\u0228}lt. Der Bericht ist unverz{\\u0252}glich nach Fertigstellung von einem Mitglied der Pr{\\u0252}fungskommission gegenzuzeichnen und beim Pr{\\u0252}fungstermin vorzulegen. Er ist Gegenstand der Pr{\\u0252}fung und in die Bewertung einzubeziehen.\\\n\\pard\\sb100\n(6) Die Kenntnispr{\\u0252}fung ist erfolgreich abgeschlossen, wenn die Pr{\\u0252}fungskommission in einer Gesamtbetrachtung die Patientenvorstellung nach Absatz 5 und die Leistungen in den in Absatz 1 genannten F{\\u0228}chern und Querschnittsbereichen als bestanden bewertet. Das Bestehen der Pr{\\u0252}fung setzt mindestens voraus, dass die Leistung trotz ihrer M{\\u0228}ngel noch den Anforderungen gen{\\u0252}gt. {\\u0167} 15 Absatz 9 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die Kenntnispr{\\u0252}fung soll mindestens zweimal j{\\u0228}hrlich angeboten werden. Sie kann zweimal wiederholt werden. {\\u0220}ber den Verlauf der Pr{\\u0252}fung jedes Antragstellers ist eine von allen Mitgliedern der Pr{\\u0252}fungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 19 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Pr{\\u0252}fung, das Bestehen oder Nichtbestehen der Pr{\\u0252}fung, die hierf{\\u0252}r tragenden Gr{\\u0252}nde sowie etwa vorkommende schwere Unregelm{\\u0228}{\\u0223}igkeiten ersichtlich sind. Der Vorsitzende der Pr{\\u0252}fungskommission leitet die Niederschrift der nach {\\u0167} 12 Absatz 3 der Bundes{\\u0228}rzteordnung zust{\\u0228}ndigen Beh{\\u0246}rde des Landes zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}