{
  "documentIdentifier" : "BJNR259100004BJNE000501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteilnehmer soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenh{\\u0228}nge im Betrieb und im Rahmen der Projekt- und Einsatzleitung erkennen, analysieren und bewerten sowie Entwicklungsm{\\u0246}glichkeiten aufzeigen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rahmenbedingungen forstwirtschaftlicher Produktion und Dienstleistungen; wirtschafts- und forstpolitische Grundlagen,\\\n\\tab 2.\\tab Struktur und Funktionsweise des Betriebes; {\\u0246}rtliche Bedingungen der Produktion, Dienstleistung und Vermarktung,\\\n\\tab 3.\\tab Betriebswirtschaftliche Kontrolle und Bewertung von Produktion und Dienstleistungen, einschlie{\\u0223}lich deren Vermarktung; Erfassen und Bewerten des Betriebserfolgs; Betriebsvergleich,\\\n\\tab 4.\\tab Betriebs- und Arbeitsorganisation; Arbeitsgestaltung; Logistik; Informationstechnik,\\\n\\tab 5.\\tab Markt und Marketing, insbesondere Angebot, Nachfrage, Preisgestaltung und Werbung; Vermarktungsformen,\\\n\\tab 6.\\tab Grunds{\\u0228}tze des Qualit{\\u0228}tsmanagements,\\\n\\tab 7.\\tab Planung der Betriebsentwicklung, Wirtschaftsplanerstellung und -vollzug, Investition und Finanzierung,\\\n\\tab 8.\\tab Berufsbezogene Rechtsvorschriften, insbesondere Forst- und Jagdrecht, Vertragsrecht, Umweltrecht, Arbeits- und Sozialrecht; Versicherungswesen,\\\n\\tab 9.\\tab Grunds{\\u0228}tze steuerlicher Buchf{\\u0252}hrung, Steuerarten, Steuerverfahren,\\\n\\tab 10.\\tab Information und Kommunikation.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem Arbeitsprojekt nach Ma{\\u0223}gabe des Absatzes 4 und einer schriftlichen Pr{\\u0252}fung nach Ma{\\u0223}gabe des Absatzes 5.\\\n\\pard\\sb100\n(4) Bei dem Arbeitsprojekt soll der Pr{\\u0252}fungsteilnehmer eine komplexe Aufgabe in einem forstwirtschaftlichen Betrieb bearbeiten, deren Inhalt f{\\u0252}r die weitere Entwicklung des Betriebes im betriebswirtschaftlichen Sinne von Bedeutung ist. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}fungsteilnehmers ber{\\u0252}cksichtigt werden. F{\\u0252}r die Anfertigung steht ein Zeitraum von bis zu sieben Arbeitstagen zur Verf{\\u0252}gung. Der Verlauf und die Ergebnisse des Arbeitsprojekts sind zu dokumentieren und in einem Pr{\\u0252}fungsgespr{\\u0228}ch vorzustellen und zu erl{\\u0228}utern. Das Pr{\\u0252}fungsgespr{\\u0228}ch soll f{\\u0252}r jeden Pr{\\u0252}fungsteilnehmer nicht l{\\u0228}nger als 30 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten und soll nicht l{\\u0228}nger als drei Stunden dauern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}