{
  "documentIdentifier" : "BJNR240810011BJNE000602311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewerberinnen und Bewerber werden als Beamtinnen und Beamte auf Widerruf in den Vorbereitungsdienst eingestellt. Einstellungsbeh{\\u0246}rde f{\\u0252}r den mittleren und gehobenen Polizeivollzugsdienst in der Bundespolizei ist die Bundespolizeiakademie. Einstellungsbeh{\\u0246}rde f{\\u0252}r den h{\\u0246}heren Polizeivollzugsdienst in der Bundespolizei ist das Bundespolizeipr{\\u0228}sidium.\\\n\\pard\n\\pard\\sb100\n(2) Die Beamtinnen und Beamten auf Widerruf f{\\u0252}hren w{\\u0228}hrend des Vorbereitungsdienstes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im mittleren Polizeivollzugsdienst in der Bundespolizei die Dienstbezeichnung {\\u8222}Polizeimeisteranw{\\u0228}rterin{\\u8220} oder {\\u8222}Polizeimeisteranw{\\u0228}rter{\\u8220},\\\n\\tab 2.\\tab im gehobenen Polizeivollzugsdienst in der Bundespolizei die Dienstbezeichnung {\\u8222}Polizeikommissaranw{\\u0228}rterin{\\u8220} oder {\\u8222}Polizeikommissaranw{\\u0228}rter{\\u8220} und\\\n\\tab 3.\\tab im h{\\u0246}heren Polizeivollzugsdienst in der Bundespolizei die Dienstbezeichnung {\\u8222}Polizeiratanw{\\u0228}rterin{\\u8220} oder {\\u8222}Polizeiratanw{\\u0228}rter{\\u8220}.\\\n\\pard\n\\pard\\sb100\n(3) In den Vorbereitungsdienst f{\\u0252}r den mittleren Polizeivollzugsdienst in der Bundespolizei kann eingestellt werden, wer mindestens 16 Jahre und noch nicht 28 Jahre alt ist. In den Vorbereitungsdienst f{\\u0252}r den gehobenen oder h{\\u0246}heren Polizeivollzugsdienst in der Bundespolizei kann eingestellt werden, wer noch nicht 34 Jahre alt ist. Die Altersh{\\u0246}chstgrenzen gelten nicht f{\\u0252}r Soldatinnen und Soldaten auf Zeit, deren Dienstzeit auf mindestens acht Jahre festgesetzt wurde.\\\n\\pard\\sb100\n(4) Das H{\\u0246}chstalter nach Absatz 3 wird angehoben um Zeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Mutterschutzes,\\\n\\tab 2.\\tab der Kinderbetreuung, h{\\u0246}chstens jedoch um drei Jahre je Kind, sowie\\\n\\tab 3.\\tab der Pflege naher Angeh{\\u0246}riger (Eltern, Schwiegereltern, Ehegattinnen oder Ehegatten, Lebenspartnerinnen oder Lebenspartner, Geschwister oder Kinder), f{\\u0252}r die eine Pflegestufe nach {\\u0167} 15 des Elften Buches Sozialgesetzbuch festgestellt worden war oder ist und die von der Bewerberin oder dem Bewerber aus gesetzlicher oder sittlicher Verpflichtung in dem in {\\u0167} 15 Absatz 3 des Elften Buches Sozialgesetzbuch genannten Umfang gepflegt worden sind oder werden; dabei kann das H{\\u0246}chstalter jedoch h{\\u0246}chstens um drei Jahre je Angeh{\\u0246}rige oder Angeh{\\u0246}rigen angehoben werden.\\\n\\pard\nAuch wenn Zeiten nach Satz 1 zu ber{\\u0252}cksichtigen sind, darf die Bewerberin oder der Bewerber f{\\u0252}r den mittleren Polizeivollzugsdienst noch nicht 36 Jahre und f{\\u0252}r den gehobenen oder h{\\u0246}heren Polizeivollzugsdienst noch nicht 42 Jahre alt sein. Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Bei erheblichem dienstlichen Interesse kann das Bundespolizeipr{\\u0228}sidium Ausnahmen von Absatz 3 bis zu den H{\\u0246}chstaltersgrenzen nach Absatz 4 Satz 2 zulassen, wenn die Bewerberin oder der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Berufs- oder Hochschulabschluss besitzt, der der Verwendung in der Laufbahn besonders f{\\u0246}rderlich ist, und\\\n\\tab 2.\\tab durch eine mindestens dreij{\\u0228}hrige hauptberufliche T{\\u0228}tigkeit berufliche Erfahrungen erworben hat, die der Verwendung in der Laufbahn besonders f{\\u0246}rderlich sind.\\\n\\pard\nDas Bundespolizeipr{\\u0228}sidium kann bei erheblichem dienstlichen Interesse Ausnahmen bis zu den H{\\u0246}chstaltersgrenzen nach Absatz 4 Satz 2 auch zulassen, wenn sich der berufliche Werdegang nachweislich aus von der Bewerberin oder dem Bewerber nicht zu vertretenden Gr{\\u0252}nden in einem solchen Ma{\\u0223} verz{\\u0246}gert hat, dass die Anwendung der H{\\u0246}chstaltersgrenze nach Absatz 3 unbillig w{\\u0228}re. Ein erhebliches dienstliches Interesse liegt insbesondere vor, wenn die Ausnahme zur Sicherstellung der Erledigung der {\\u0246}ffentlichen Aufgaben erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}