{
  "documentIdentifier" : "BJNR216700016BJNE000403311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Zusatz zum Familiennamen werden, soweit von der eingetragenen Person gef{\\u0252}hrt und mitgeteilt, akademische Grade und Ehrengrade sowie die Bezeichnung {\\u8222}Professor{\\u8220} eingetragen. Nicht-juristische Grade und Bezeichnungen m{\\u0252}ssen als solche erkennbar sein. Die Rechtsanwaltskammer kann die Eintragung davon abh{\\u0228}ngig machen, dass die Berechtigung zum F{\\u0252}hren des akademischen Grades, des Ehrengrades oder der Bezeichnung {\\u8222}Professor{\\u8220} nachgewiesen wird.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt die eingetragene Person einen Berufsnamen und teilt sie diesen mit, wird auch dieser eingetragen.\\\n\\pard\\sb100\n(3) Verf{\\u0252}gt eine eingetragene Person {\\u0252}ber mehrere Vornamen, so sind diese nur insoweit einzutragen, als sie im Rahmen der Berufsaus{\\u0252}bung {\\u0252}blicherweise verwendet werden.\\\n\\pard\\sb100\n(4) Als Name der Kanzlei oder Zweigstelle ist die Bezeichnung einzutragen, unter der die eingetragene Person am jeweiligen Standort beruflich auftritt. Sofern bei einer gemeinschaftlichen Berufsaus{\\u0252}bung eine Kurzbezeichnung gef{\\u0252}hrt wird, ist diese als Name einzutragen. Bei Syndikusrechtsanw{\\u0228}lten ist als Name der Arbeitgeber einzutragen. Wird eine weitere Kanzlei eingetragen, muss sich deren Name von dem Namen anderer f{\\u0252}r die Person eingetragener Kanzleien unterscheiden.\\\n\\pard\\sb100\n(5) An Telekommunikationsdaten werden, soweit von der eingetragenen Person mitgeteilt, jeweils eine Telefon- und eine Telefaxnummer sowie eine E-Mail-Adresse je Kanzlei und Zweigstelle eingetragen. Zudem wird, soweit von der eingetragenen Person mitgeteilt, eine Internetadresse je Kanzlei und Zweigstelle eingetragen.\\\n\\pard\\sb100\n(6) Als Zeitpunkt der Zulassung ist der Zeitpunkt der erstmaligen Zulassung zur Rechtsanwaltschaft in der Bundesrepublik Deutschland einzutragen, sofern die eingetragene Person seitdem ununterbrochen Mitglied einer Rechtsanwaltskammer gewesen ist. Anderenfalls ist der Zeitpunkt der letzten Aufnahme in die Rechtsanwaltskammer einzutragen. Weist die eingetragene Person im Fall des Satzes 2 der Rechtsanwaltskammer den Zeitpunkt ihrer ersten Zulassung zur Rechtsanwaltschaft in der Bundesrepublik Deutschland nach, so ist auch dieser einzutragen. Bei nach {\\u0167} 1 Satz 2 in das Verzeichnis eingetragenen Personen tritt an die Stelle der Zulassung die Aufnahme in die Rechtsanwaltskammer.\\\n\\pard\\sb100\n(7) Vollziehbare Berufs-, Berufsaus{\\u0252}bungs- und Vertretungsverbote sind unter Angabe des Zeitpunkts des Beginns sowie der Dauer des Verbots einzutragen. Betrifft das Verbot nur einen Teilbereich der beruflichen T{\\u0228}tigkeit, ist auch der Umfang des Verbots einzutragen. Bei der Eintragung eines Berufsaus{\\u0252}bungsverbots ist zu vermerken, dass dieses f{\\u0252}r die Dauer einer T{\\u0228}tigkeit im {\\u0246}ffentlichen Dienst oder einer {\\u0220}bernahme eines {\\u0246}ffentlichen Amtes besteht. Wurde nach {\\u0167} 14 Absatz 4 Satz 1 der Bundesrechtsanwaltsordnung die sofortige Vollziehung der R{\\u0252}cknahme oder des Widerrufs der Zulassung angeordnet, so ist auch diese Ma{\\u0223}nahme unter Angabe des Zeitpunkts des Beginns einzutragen; Absatz 6 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(8) Die Eintragung eines Vertreters muss den Zeitraum erkennen lassen, f{\\u0252}r den dieser bestellt ist. Ist der Vertreter nach {\\u0167} 53 Absatz 2 Satz 2 der Bundesrechtsanwaltsordnung allgemein f{\\u0252}r alle Vertretungsf{\\u0228}lle eines Kalenderjahres bestellt, muss dies erkennbar sein.\\\n\\pard\\sb100\n(9) Im Fall der Befreiung von der Kanzleipflicht sind auch der Zeitpunkt des Beginns der Befreiung und bestehende Auflagen einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 1 bis 4 Satz 1 u. 2: Zur Anwendung vgl. {\\u0167} 17 Abs. 2 +++) \\\n(+++ {\\u0167} 2 Abs. 5: Zur Anwendung vgl. {\\u0167} 17 Abs. 2 +++)\\\n}"
}