{
  "documentIdentifier" : "BJNR006290950BJNE057010311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entscheidung, ob die Vollstreckung des Restes einer Freiheitsstrafe zur Bew{\\u0228}hrung ausgesetzt werden soll ({\\u0167}{\\u0167} 57 bis 58 des Strafgesetzbuches) sowie die Entscheidung, da{\\u0223} vor Ablauf einer bestimmten Frist ein solcher Antrag des Verurteilten unzul{\\u0228}ssig ist, trifft das Gericht ohne m{\\u0252}ndliche Verhandlung durch Beschlu{\\u0223}. Die Staatsanwaltschaft, der Verurteilte und die Vollzugsanstalt sind zu h{\\u0246}ren. Der Verurteilte ist m{\\u0252}ndlich zu h{\\u0246}ren. Von der m{\\u0252}ndlichen Anh{\\u0246}rung des Verurteilten kann abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Staatsanwaltschaft und die Vollzugsanstalt die Aussetzung einer zeitigen Freiheitsstrafe bef{\\u0252}rworten und das Gericht die Aussetzung beabsichtigt,\\\n\\tab 2.\\tab der Verurteilte die Aussetzung beantragt hat, zur Zeit der Antragstellung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei zeitiger Freiheitsstrafe noch nicht die H{\\u0228}lfte oder weniger als zwei Monate,\\\n\\tab b)\\tab bei lebenslanger Freiheitsstrafe weniger als dreizehn Jahre\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der Strafe verb{\\u0252}{\\u0223}t hat und das Gericht den Antrag wegen verfr{\\u0252}hter Antragstellung ablehnt oder\\\n\\tab 3.\\tab der Antrag des Verurteilten unzul{\\u0228}ssig ist ({\\u0167} 57 Abs. 7, {\\u0167} 57a Abs. 4 des Strafgesetzbuches).\\\n\\pard\nDas Gericht entscheidet zugleich, ob eine Anrechnung nach {\\u0167} 43 Abs. 10 Nr. 3 des Strafvollzugsgesetzes ausgeschlossen wird.\\\n\\pard\\sb100\n(2) Das Gericht holt das Gutachten eines Sachverst{\\u0228}ndigen {\\u0252}ber den Verurteilten ein, wenn es erw{\\u0228}gt, die Vollstreckung des Restes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der lebenslangen Freiheitsstrafe auszusetzen oder\\\n\\tab 2.\\tab einer zeitigen Freiheitsstrafe von mehr als zwei Jahren wegen einer Straftat der in {\\u0167} 66 Abs. 3 Satz 1 des Strafgesetzbuches bezeichneten Art auszusetzen und nicht auszuschlie{\\u0223}en ist, da{\\u0223} Gr{\\u0252}nde der {\\u0246}ffentlichen Sicherheit einer vorzeitigen Entlassung des Verurteilten entgegenstehen.\\\n\\pard\nDas Gutachten hat sich namentlich zu der Frage zu {\\u0228}u{\\u0223}ern, ob bei dem Verurteilten keine Gefahr mehr besteht, da{\\u0223} dessen durch die Tat zutage getretene Gef{\\u0228}hrlichkeit fortbesteht. Der Sachverst{\\u0228}ndige ist m{\\u0252}ndlich zu h{\\u0246}ren, wobei der Staatsanwaltschaft, dem Verurteilten, seinem Verteidiger und der Vollzugsanstalt Gelegenheit zur Mitwirkung zu geben ist. Das Gericht kann von der m{\\u0252}ndlichen Anh{\\u0246}rung des Sachverst{\\u0228}ndigen absehen, wenn der Verurteilte, sein Verteidiger und die Staatsanwaltschaft darauf verzichten.\\\n\\pard\\sb100\n(3) Gegen die Entscheidungen nach Absatz 1 ist sofortige Beschwerde zul{\\u0228}ssig. Die Beschwerde der Staatsanwaltschaft gegen den Beschlu{\\u0223}, der die Aussetzung des Strafrestes anordnet, hat aufschiebende Wirkung.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen sind {\\u0167} 246a Absatz 2, {\\u0167} 268a Absatz 3, die {\\u0167}{\\u0167} 268d, 453, 453a Absatz 1 und 3 sowie die {\\u0167}{\\u0167} 453b und 453c entsprechend anzuwenden. Die Belehrung {\\u0252}ber die Aussetzung des Strafrestes wird m{\\u0252}ndlich erteilt; die Belehrung kann auch der Vollzugsanstalt {\\u0252}bertragen werden. Die Belehrung soll unmittelbar vor der Entlassung erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}