{
  "documentIdentifier" : "BJNR261810005BJNE001013116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, Lebensmittel in den Verkehr zu bringen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn in oder auf ihnen Pflanzenschutzmittel im Sinne des Pflanzenschutzgesetzes, D{\\u0252}ngemittel im Sinne des D{\\u0252}ngemittelgesetzes, andere Pflanzen- oder Bodenbehandlungsmittel, Biozid-Produkte im Sinne des Chemikaliengesetzes, soweit sie dem Vorratsschutz, der Sch{\\u0228}dlingsbek{\\u0228}mpfung oder dem Schutz von Lebensmitteln dienen (Pflanzenschutz- oder sonstige Mittel) oder deren Umwandlungs- oder Reaktionsprodukte vorhanden sind, die nach Absatz 2 Nummer 1 Buchstabe a festgesetzte H{\\u0246}chstmengen {\\u0252}berschreiten,\\\n\\tab 2.\\tab wenn in oder auf ihnen Pflanzenschutzmittel im Sinne des Pflanzenschutzgesetzes vorhanden sind, die nicht zugelassen sind oder die bei den Lebensmitteln oder deren Ausgangsstoffen nicht angewendet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab die den Anforderungen nach Artikel 18 Absatz 1, auch in Verbindung mit Artikel 20 Absatz 1, der Verordnung (EG) Nr. 396\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Februar 2005 {\\u0252}ber H{\\u0246}chstgehalte an Pestizidr{\\u0252}ckst{\\u0228}nden in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur {\\u0196}nderung der Richtlinie 91\/414\/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1), die zuletzt durch die Verordnung (EU) 2016\/1866 (ABl. L 286 vom 21.10.2016, S. 4) ge{\\u0228}ndert worden ist, nicht entsprechen.\\\n\\pard\nSatz 1 Nummer 2 gilt nicht, soweit f{\\u0252}r die dort genannten Mittel H{\\u0246}chstmengen nach Absatz 2 Nummer 1 Buchstabe a festgesetzt sind.\\\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Pflanzenschutz- oder sonstige Mittel oder deren Umwandlungs- und Reaktionsprodukte H{\\u0246}chstmengen festzusetzen, die in oder auf Lebensmitteln beim Inverkehrbringen nicht {\\u0252}berschritten sein d{\\u0252}rfen,\\\n\\tab b)\\tab das Inverkehrbringen von Lebensmitteln, bei denen oder bei deren Ausgangsstoffen bestimmte Stoffe als Pflanzenschutz- oder sonstige Mittel angewendet worden sind, zu verbieten,\\\n\\tab c)\\tab Ma{\\u0223}nahmen zur Entwesung, Entseuchung oder Entkeimung von R{\\u0228}umen oder Ger{\\u0228}ten, in denen oder mit denen Lebensmittel hergestellt, behandelt oder in den Verkehr gebracht werden, von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen sowie die Anwendung bestimmter Mittel, Ger{\\u0228}te oder Verfahren bei solchen Ma{\\u0223}nahmen vorzuschreiben, zu verbieten oder zu beschr{\\u0228}nken,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab soweit es mit den in {\\u0167} 1 Absatz 1 Nummer 1 oder Nummer 2, jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecken vereinbar ist, Ausnahmen von dem Verbot \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Absatzes 1 Satz 1 Nummer 2 oder\\\n\\tab b)\\tab des Absatzes 1 Satz 1 Nummer 3 oder des Artikels 18 Absatz 1 der Verordnung (EG) Nr. 396\/2005\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuzulassen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}