{
  "documentIdentifier" : "BJNR261810005BJNE001207116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, als nach Artikel 8 Absatz 1 der Verordnung (EU) Nr. 1169\/2011 verantwortlicher Lebensmittelunternehmer oder Importeur Lebensmittel mit Informationen {\\u0252}ber Lebensmittel, die den Anforderungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Artikels 7 Absatz 1, auch in Verbindung mit Absatz 4, der Verordnung (EU) Nr. 1169\/2011,\\\n\\tab 2.\\tab des Artikels 7 Absatz 3, auch in Verbindung mit Absatz 4, der Verordnung (EU) Nr. 1169\/2011 oder\\\n\\tab 3.\\tab des Artikels 36 Absatz 2 Buchstabe a in Verbindung mit Artikel 7 Absatz 1 oder Absatz 3, jeweils auch in Verbindung mit Artikel 7 Absatz 4, der Verordnung (EU) Nr. 1169\/2011\\\n\\pard\nnicht entsprechen, in den Verkehr zu bringen oder allgemein oder im Einzelfall daf{\\u0252}r zu werben.\\\n\\pard\\sb100\n(2) Es ist ferner verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andere als dem Verbot des Artikels 14 Absatz 1 in Verbindung mit Absatz 2 Buchstabe b der Verordnung (EG) Nr. 178\/2002 unterliegende Lebensmittel, die f{\\u0252}r den Verzehr durch den Menschen ungeeignet sind, in den Verkehr zu bringen,\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nachgemachte Lebensmittel,\\\n\\tab b)\\tab Lebensmittel, die hinsichtlich ihrer Beschaffenheit von der Verkehrsauffassung abweichen und dadurch in ihrem Wert, insbesondere in ihrem N{\\u0228}hr- oder Genusswert oder in ihrer Brauchbarkeit nicht unerheblich gemindert sind oder\\\n\\tab c)\\tab Lebensmittel, die geeignet sind, den Anschein einer besseren als der tats{\\u0228}chlichen Beschaffenheit zu erwecken,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ohne ausreichende Kenntlichmachung in den Verkehr zu bringen.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 Nummer 2 gilt nicht f{\\u0252}r nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 1924\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 {\\u0252}ber n{\\u0228}hrwert- und gesundheitsbezogene Angaben {\\u0252}ber Lebensmittel (ABl. L 404 vom 30.12.2006, S. 9, L 12 vom 18.1.2007, S. 3, L 86 vom 28.3.2008, S. 34, L 198 vom 30.7.2009, S. 87, L 160 vom 12.6.2013, S. 15), die zuletzt durch die Verordnung (EU) Nr. 1047\/2012 (ABl. L 310 vom 9.11.2012, S. 36) ge{\\u0228}ndert worden ist, zugelassene Angaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}