{
  "documentIdentifier" : "BJNR261810005BJNE001408116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, in den F{\\u0228}llen der Nummern 1 und 2 im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1, in den F{\\u0228}llen der Nummer 3, soweit diese zu Regelungen {\\u0252}ber das Herstellen oder Behandeln erm{\\u0228}chtigt, und Nummer 4 auch zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 2, stets jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Herstellen oder Behandeln von Lebensmitteln \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verwendung bestimmter Stoffe, Gegenst{\\u0228}nde oder Verfahren zu verbieten oder zu beschr{\\u0228}nken,\\\n\\tab b)\\tab die Anwendung bestimmter Verfahren vorzuschreiben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r bestimmte Lebensmittel Anforderungen an das Herstellen, das Behandeln oder das Inverkehrbringen zu stellen,\\\n\\tab 3.\\tab das Herstellen, das Behandeln oder das Inverkehrbringen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bestimmten Lebensmitteln,\\\n\\tab b)\\tab lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab von einer amtlichen Untersuchung abh{\\u0228}ngig zu machen,\\\n\\tab 4.\\tab vorzuschreiben, dass bestimmte Lebensmittel nach dem Gewinnen amtlich zu untersuchen sind,\\\n\\tab 5.\\tab das Herstellen oder das Behandeln von bestimmten Stoffen, die im Sinne des Artikels 14 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 178\/2002 gesundheitssch{\\u0228}dlich sind, in Lebensmittelunternehmen sowie das Verbringen in diese zu verbieten oder zu beschr{\\u0228}nken,\\\n\\tab 6.\\tab f{\\u0252}r bestimmte Lebensmittel Warnhinweise, sonstige warnende Aufmachungen oder Sicherheitsvorkehrungen vorzuschreiben,\\\n\\tab 7.\\tab vorbehaltlich des Absatzes 5 Satz 1 Nummer 2 Ausl{\\u0246}sewerte f{\\u0252}r einen gesundheitlich nicht erw{\\u0252}nschten Stoff, der in oder auf einem Lebensmittel enthalten ist, festzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Lebensmittel, die entgegen einer nach Absatz 1 Nummer 1 erlassenen Rechtsverordnung hergestellt oder behandelt sind, d{\\u0252}rfen nicht in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass der Gehalt der Lebensmittel an den in Rechtsverordnungen nach {\\u0167} 7 Absatz 1 Nummer 1 zugelassenen Zusatzstoffen und die Anwendung der in Rechtsverordnungen nach {\\u0167} 8 Absatz 2 Nummer 1 zugelassenen Behandlung oder Bestrahlung kenntlich zu machen sind und dabei die Art der Kenntlichmachung zu regeln,\\\n\\tab 2.\\tab Vorschriften {\\u0252}ber die Kenntlichmachung der in oder auf Lebensmitteln vorhandenen Stoffe im Sinne der {\\u0167}{\\u0167} 9 und 10 zu erlassen.\\\n\\pard\nRechtsverordnungen nach Satz 1 Nummer 2 bed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie.\\\n\\pard\\sb100\n(4) Das Bundesministerium wird weiter erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 2, auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lebensmittel unter bestimmten Bezeichnungen nur in den Verkehr gebracht werden d{\\u0252}rfen, wenn sie bestimmten Anforderungen an die Herstellung, Zusammensetzung oder Beschaffenheit entsprechen,\\\n\\tab b)\\tab Lebensmittel, die bestimmten Anforderungen an die Herstellung, Zusammensetzung oder Beschaffenheit nicht entsprechen oder sonstige Lebensmittel von bestimmter Art oder Beschaffenheit nicht, nur unter ausreichender Kenntlichmachung oder nur unter bestimmten Bezeichnungen, sonstigen Angaben oder Aufmachungen in den Verkehr gebracht werden d{\\u0252}rfen, und die Einzelheiten hierf{\\u0252}r zu bestimmen,\\\n\\tab c)\\tab Lebensmittel unter bestimmten zur Irref{\\u0252}hrung geeigneten Bezeichnungen, Angaben oder Aufmachungen nicht in den Verkehr gebracht werden d{\\u0252}rfen und dass f{\\u0252}r sie mit bestimmten zur Irref{\\u0252}hrung geeigneten Darstellungen oder sonstigen Aussagen nicht geworben werden darf,\\\n\\tab d)\\tab Lebensmittel, bei denen bestimmte Verfahren angewendet worden sind, nur unter bestimmten Voraussetzungen in den Verkehr gebracht werden d{\\u0252}rfen,\\\n\\tab e)\\tab Lebensmitteln zur vereinfachten Feststellung ihrer Beschaffenheit bestimmte Indikatoren zugesetzt werden m{\\u0252}ssen,\\\n\\tab f)\\tab Lebensmittel nur in bestimmten Einheiten in den Verkehr gebracht werden d{\\u0252}rfen,\\\n\\tab g)\\tab bestimmten Lebensmitteln bestimmte Angaben, insbesondere {\\u0252}ber die Anwendung von Stoffen oder {\\u0252}ber die weitere Verarbeitung der Erzeugnisse, beizuf{\\u0252}gen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zu verbieten, dass Gegenst{\\u0228}nde oder Stoffe, die bei dem Herstellen oder dem Behandeln von Lebensmitteln nicht verwendet werden d{\\u0252}rfen, f{\\u0252}r diese Zwecke hergestellt oder in den Verkehr gebracht werden, auch wenn die Verwendung nur f{\\u0252}r den eigenen Bedarf des Abnehmers erfolgen soll.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1, auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Inverkehrbringen von Lebensmitteln, die einer Einwirkung durch Verunreinigungen der Luft, des Wassers oder des Bodens ausgesetzt waren, zu verbieten oder zu beschr{\\u0228}nken,\\\n\\tab 2.\\tab Ausl{\\u0246}sewerte f{\\u0252}r einen gesundheitlich nicht erw{\\u0252}nschten Stoff, der in oder auf einem Lebensmittel, das einer Einwirkung durch Verunreinigungen der Luft, des Wassers oder des Bodens ausgesetzt war, enthalten ist, festzusetzen.\\\n\\pard\nRechtsverordnungen nach Satz 1 bed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}