{
  "documentIdentifier" : "BJNR006410971BJNE004302307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Ankern ist im Fahrwasser mit Ausnahme auf den Reeden verboten. Dies gilt nicht f{\\u0252}r man{\\u0246}vrierbehinderte Fahrzeuge nach Regel 3 Buchstabe g Ziffer i und ii der Kollisionsverh{\\u0252}tungsregeln. Au{\\u0223}erhalb des Fahrwassers ist das Ankern auf folgenden Wasserfl{\\u0228}chen verboten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an engen Stellen und in un{\\u0252}bersichtlichen Kr{\\u0252}mmungen,\\\n\\tab 2.\\tab in einem Umkreis von 300 Metern von schwimmenden Ger{\\u0228}ten, Wracks und sonstigen Schiffahrtshindernissen und Leitungstrassen sowie von Warnstellen, Kabeln und Rohrleitungen,\\\n\\tab 3.\\tab bei verminderter Sicht in einem Abstand von weniger als 300 Metern von Hochspannungsleitungen,\\\n\\tab 4.\\tab in einem Abstand von 100 Metern vor und hinter Sperrwerken,\\\n\\tab 5.\\tab vor Hafeneinfahrten, Anlegestellen, Schleusen und Sielen sowie in den Zufahrten zum Nord-Ostsee-Kanal,\\\n\\tab 6.\\tab innerhalb von F{\\u0228}hr- und Br{\\u0252}ckenstrecken sowie\\\n\\tab 7.\\tab an Stellen und innerhalb von Wasserfl{\\u0228}chen, die nach {\\u0167} 60 Abs. 1 bekanntgemacht sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Gebrauch des Ankers f{\\u0252}r Man{\\u0246}vrierzwecke gilt nicht als Ankern. Im Bereich der im Absatz 1 Nr. 2 und 4 bezeichneten Wasserfl{\\u0228}chen ist auch der Gebrauch des Ankers verboten.\\\n\\pard\\sb100\n(3) Auf nach {\\u0167} 60 Abs. 1 bekanntgemachten Reeden d{\\u0252}rfen nur die Fahrzeuge ankern, denen nach der Zweckbestimmung der Reede das Liegen dort gestattet ist.\\\n\\pard\\sb100\n(4) Auf einem in der N{\\u0228}he des Fahrwassers oder auf einer Reede vor Anker liegenden Fahrzeug oder au{\\u0223}ergew{\\u0246}hnlichen Schwimmk{\\u0246}rper sowie auf Fahrzeugen, f{\\u0252}r die nach Absatz 3 das Ankerverbot nicht gilt, mu{\\u0223} st{\\u0228}ndig Ankerwache gegangen werden. Das gilt nicht f{\\u0252}r Fahrzeuge von weniger als 12 Metern L{\\u0228}nge auf den nach {\\u0167} 10 Abs. 4 bezeichneten Wasserfl{\\u0228}chen.\\\n}"
}