{
  "documentIdentifier" : "BJNR188210005BJNE000105360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fahrer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Fahrzeugen, die zur G{\\u0252}terbef{\\u0246}rderung dienen und deren zul{\\u0228}ssige H{\\u0246}chstmasse einschlie{\\u0223}lich Anh{\\u0228}nger oder Sattelanh{\\u0228}nger mehr als 2,8 Tonnen und nicht mehr als 3,5 Tonnen betr{\\u0228}gt, sowie\\\n\\tab 2.\\tab von Fahrzeugen, die zur Personenbef{\\u0246}rderung dienen, nach ihrer Bauart und Ausstattung geeignet und dazu bestimmt sind, mehr als neun Personen einschlie{\\u0223}lich Fahrer zu bef{\\u0246}rdern, und im Linienverkehr mit einer Linienl{\\u0228}nge bis zu 50 Kilometern eingesetzt sind,\\\n\\pard\nhaben Lenkzeiten, Fahrtunterbrechungen und Ruhezeiten nach Ma{\\u0223}gabe der Artikel 4, 6 bis 9 und 12 der Verordnung (EG) Nr. 561\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. M{\\u0228}rz 2006 zur Harmonisierung bestimmter Sozialvorschriften im Stra{\\u0223}enverkehr und zur {\\u0196}nderung der Verordnungen (EWG) Nr. 3821\/85 und (EG) Nr. 2135\/98 des Rates sowie zur Aufhebung der Verordnung (EWG) Nr. 3820\/85 des Rates (ABl. EU Nr. L 102 S. 1) einzuhalten.\\\n\\pard\\sb100\n(2) Absatz 1 findet keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge, die in {\\u0167} 18 genannt sind,\\\n\\tab 2.\\tab Fahrzeuge, die in Artikel 3 Buchstabe b bis i der Verordnung (EG) Nr. 561\/2006 genannt sind,\\\n\\tab 3.\\tab Fahrzeuge, die zur Bef{\\u0246}rderung von Material, Ausr{\\u0252}stungen oder Maschinen, die der Fahrer zur Aus{\\u0252}bung seiner beruflichen T{\\u0228}tigkeit ben{\\u0246}tigt, verwendet werden, soweit das Lenken des Fahrzeugs nicht die Hauptt{\\u0228}tigkeit des Fahrers darstellt,\\\n\\tab 3a.\\tab Fahrzeuge, die zur Bef{\\u0246}rderung von G{\\u0252}tern, die im Betrieb, dem der Fahrer angeh{\\u0246}rt, in handwerklicher Fertigung oder Kleinserie hergestellt wurden oder deren Reparatur im Betrieb vorgesehen ist oder durchgef{\\u0252}hrt wurde, verwendet werden, soweit das Lenken des Fahrzeugs nicht die Hauptt{\\u0228}tigkeit des Fahrers darstellt,\\\n\\tab 4.\\tab Fahrzeuge, die als Verkaufswagen auf {\\u0246}ffentlichen M{\\u0228}rkten oder f{\\u0252}r den ambulanten Verkauf verwendet werden und f{\\u0252}r diese Zwecke besonders ausgestattet sind, soweit das Lenken des Fahrzeugs nicht die Hauptt{\\u0228}tigkeit des Fahrers darstellt, und\\\n\\tab 5.\\tab selbstfahrende Arbeitsmaschinen nach {\\u0167} 2 Nr. 17 der Fahrzeug-Zulassungsverordnung.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 1 in Verbindung mit Artikel 7 der Verordnung (EG) Nr. 561\/2006 haben Fahrer von Kraftomnibussen im Linienverkehr mit einer Linienl{\\u0228}nge bis zu 50 Kilometern Fahrtunterbrechungen nach Ma{\\u0223}gabe der folgenden Vorschriften einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betr{\\u0228}gt der durchschnittliche Haltestellenabstand mehr als drei Kilometer, so ist nach einer Lenkzeit von viereinhalb Stunden eine Fahrtunterbrechung von mindestens 30 zusammenh{\\u0228}ngenden Minuten einzulegen. Diese Fahrtunterbrechung kann durch zwei Teilunterbrechungen von jeweils mindestens 20 zusammenh{\\u0228}ngenden Minuten oder drei Teilunterbrechungen von jeweils mindestens 15 Minuten ersetzt werden. Die Teilunterbrechungen m{\\u0252}ssen innerhalb der Lenkzeit von h{\\u0246}chstens viereinhalb Stunden oder teils innerhalb dieser Zeit und teils unmittelbar danach liegen.\\\n\\tab 2.\\tab Betr{\\u0228}gt der durchschnittliche Haltestellenabstand nicht mehr als drei Kilometer, sind als Fahrtunterbrechungen auch Arbeitsunterbrechungen ausreichend, soweit diese nach den Dienst- und Fahrpl{\\u0228}nen in der Arbeitsschicht enthalten sind (z. B. Wendezeiten). Voraussetzung hierf{\\u0252}r ist, dass die Gesamtdauer der Arbeitsunterbrechungen mindestens ein Sechstel der vorgesehenen Lenkzeit betr{\\u0228}gt. Nach einer ununterbrochenen Lenkzeit von viereinhalb Stunden ist eine Fahrtunterbrechung von mindestens 45 Minuten erforderlich. Arbeitsunterbrechungen unter zehn Minuten werden bei der Berechnung der Gesamtdauer nicht ber{\\u0252}cksichtigt. Durch Tarifvertrag kann vereinbart werden, dass Arbeitsunterbrechungen von mindestens acht Minuten ber{\\u0252}cksichtigt werden k{\\u0246}nnen, wenn ein Ausgleich vorgesehen ist, der die ausreichende Erholung des Fahrers erwarten l{\\u0228}sst. F{\\u0252}r Fahrer, die nicht in einem Arbeitsverh{\\u0228}ltnis stehen, kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde entsprechende Abweichungen bewilligen.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 in Verbindung mit Artikel 8 Abs. 6 der Verordnung (EG) Nr. 561\/2006 sind Fahrer der in Absatz 1 Nr. 2 genannten Fahrzeuge nicht zur Einlegung einer w{\\u0246}chentlichen Ruhezeit nach h{\\u0246}chstens sechs 24-Stunden-Zeitr{\\u0228}umen verpflichtet. Sie k{\\u0246}nnen die w{\\u0246}chentlich einzuhaltenden Ruhezeiten auf einen Zweiwochenzeitraum verteilen.\\\n\\pard\\sb100\n(5) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass die Vorschriften {\\u0252}ber die Lenkzeiten, die Fahrtunterbrechungen und die Ruhezeiten gem{\\u0228}{\\u0223} den Artikeln 4, 6 bis 9 und 12 der Verordnung (EG) Nr. 561\/2006 eingehalten werden. Artikel 10 Abs. 2 der Verordnung (EG) Nr. 561\/2006 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Der Fahrer eines in Absatz 1 Nr. 1 genannten Fahrzeugs hat, sofern dieses Fahrzeug nicht nach Absatz 2 ausgenommen ist, folgende Zeiten aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lenkzeiten,\\\n\\tab 2.\\tab alle sonstigen Arbeitszeiten einschlie{\\u0223}lich der Bereitschaftszeiten,\\\n\\tab 3.\\tab Fahrtunterbrechungen und\\\n\\tab 4.\\tab t{\\u0228}gliche und w{\\u0246}chentliche Ruhezeiten.\\\n\\pard\nDie Aufzeichnungen sind f{\\u0252}r jeden Tag getrennt zu fertigen und m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vor- und Familienname,\\\n\\tab 2.\\tab Datum,\\\n\\tab 3.\\tab amtliche Kennzeichen der benutzten Fahrzeuge,\\\n\\tab 4.\\tab Ort des Fahrtbeginns,\\\n\\tab 5.\\tab Ort des Fahrtendes und\\\n\\tab 6.\\tab Kilometerst{\\u0228}nde der benutzten Fahrzeuge bei Fahrtbeginn und Fahrtende.\\\n\\pard\nDer Fahrer hat alle Eintragungen jeweils unverz{\\u0252}glich zu Beginn und am Ende der Lenkzeiten, Fahrtunterbrechungen und Ruhezeiten vorzunehmen. Die Aufzeichnungen des laufenden Tages und der vorausgegangenen 28 Kalendertage sind vom Fahrer mitzuf{\\u0252}hren und den zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Hat der Fahrer w{\\u0228}hrend des in Satz 4 genannten Zeitraums ein Fahrzeug gelenkt, f{\\u0252}r das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verordnung (EU) Nr. 165\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Februar 2014 {\\u0252}ber Fahrtenschreiber im Stra{\\u0223}enverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821\/85 des Rates {\\u0252}ber das Kontrollger{\\u0228}t im Stra{\\u0223}enverkehr und zur {\\u0196}nderung der Verordnung (EG) Nr. 561\/2006 des Europ{\\u0228}ischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Stra{\\u0223}enverkehr (ABl. L 60 vom 28.2.2014, S. 1) in der jeweils geltenden Fassung oder\\\n\\tab 2.\\tab das Europ{\\u0228}ische {\\u0220}bereinkommen vom 1. Juli 1970 {\\u0252}ber die Arbeit des im internationalen Stra{\\u0223}enverkehr besch{\\u0228}ftigten Fahrpersonals (AETR) (BGBl. 1974 II S. 1473, 1475) in der jeweils geltenden Fassung\\\n\\pard\ngilt, sind f{\\u0252}r dieses Fahrzeug Nachweise nach Ma{\\u0223}gabe von Artikel 36 Absatz 1 und 2 der Verordnung (EU) Nr. 165\/2014 oder von Artikel 12 Absatz 7 des Anhangs zum Europ{\\u0228}ischen {\\u0220}bereinkommen vom 1. Juli 1970 {\\u0252}ber die Arbeit des im internationalen Stra{\\u0223}enverkehr besch{\\u0228}ftigten Fahrpersonals (AETR) an Stelle der Aufzeichnungen mitzuf{\\u0252}hren. Der Fahrer hat dem Unternehmer alle Aufzeichnungen unverz{\\u0252}glich nach Ablauf der Mitf{\\u0252}hrungspflicht auszuh{\\u0228}ndigen. Der Unternehmer hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Fahrer entsprechend dem Muster der Anlage 1 geeignete Vordrucke zur Fertigung der Aufzeichnungen in ausreichender Anzahl auszuh{\\u0228}ndigen,\\\n\\tab 2.\\tab die Aufzeichnungen unverz{\\u0252}glich nach Aush{\\u0228}ndigung durch den Fahrer zu pr{\\u0252}fen und unverz{\\u0252}glich Ma{\\u0223}nahmen zu ergreifen, die notwendig sind, um die Beachtung der S{\\u0228}tze 1 bis 5 zu gew{\\u0228}hrleisten,\\\n\\tab 3.\\tab die Aufzeichnungen ein Jahr lang nach Aush{\\u0228}ndigung durch den Fahrer in chronologischer Reihenfolge und in lesbarer Form au{\\u0223}erhalb des Fahrzeugs aufzubewahren und den zust{\\u0228}ndigen Personen auf Verlangen vorzulegen und\\\n\\tab 4.\\tab die Aufzeichnungen nach Ablauf der Aufbewahrungsfrist bis zum 31. M{\\u0228}rz des folgenden Kalenderjahres zu vernichten, soweit sie nicht zur Erf{\\u0252}llung der Aufbewahrungspflichten nach {\\u0167} 16 Abs. 2 und {\\u0167} 21a Abs. 7 des Arbeitszeitgesetzes, {\\u0167} 147 Abs. 1 Nr. 5 in Verbindung mit Abs. 3 der Abgabenordnung, {\\u0167} 28f Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch, {\\u0167} 17 Absatz 2 des Mindestlohngesetzes, {\\u0167} 19 Absatz 2 des Arbeitnehmer-Entsendegesetzes oder {\\u0167} 17c Absatz 2 des Arbeitnehmer{\\u0252}berlassungsgesetzes ben{\\u0246}tigt werden.\\\n\\pard\n\\pard\\sb100\n(7) Ist das Fahrzeug mit einem analogen Fahrtenschreiber nach Artikel 2 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 165\/2014 oder einem digitalen Fahrtenschreiber nach Artikel 2 Absatz 2 Buchstabe h der Verordnung (EU) Nr. 165\/2014 oder einem Fahrtschreiber nach {\\u0167} 57a Absatz 1 Satz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung ausger{\\u0252}stet, haben Fahrer der in Absatz 1 Nummer 1 genannten Fahrzeuge diese entsprechend Artikel 27 Absatz 2, Artikel 32 Absatz 1 bis 4, Artikel 33 Absatz 1 Unterabsatz 3, Artikel 34 Absatz 1 bis 3 Unterabsatz 1, Absatz 4 bis 7, Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165\/2014 oder {\\u0167} 57a Absatz 2 Satz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung zu betreiben. Im Falle der Verwendung eines Fahrtschreibers gem{\\u0228}{\\u0223} {\\u0167} 57a der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung hat der Fahrer die Schicht und die Pausen jeweils bei Beginn und Ende auf dem Schaublatt zu vermerken. Der Unternehmer hat bei Verwendung eines analogen Fahrtenschreibers oder eines Fahrtschreibers nach {\\u0167} 57a Absatz 1 Satz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung dem Fahrer vor Beginn der Fahrt die f{\\u0252}r das Ger{\\u0228}t zugelassenen Schaubl{\\u0228}tter entsprechend Artikel 33 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 165\/2014 in ausreichender Anzahl auszuh{\\u0228}ndigen, bei Verwendung eines digitalen Fahrtenschreibers daf{\\u0252}r zu sorgen, dass entsprechend Artikel 33 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 165\/2014 der Ausdruck von Daten aus dem Fahrtenschreiber im Falle einer Nachpr{\\u0252}fung ordnungsgem{\\u0228}{\\u0223} erfolgen kann und entsprechend Artikel 33 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 165\/2014 daf{\\u0252}r zu sorgen, dass der analoge oder digitale Fahrtenschreiber oder der Fahrtschreiber nach {\\u0167} 57a Absatz 1 Satz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung ordnungsgem{\\u0228}{\\u0223} benutzt wird; Absatz 6 Satz 4 bis 6 und 7 Nummer 2 bis 4 gilt entsprechend. Hat der Fahrer eines mit einem digitalen Fahrtenschreiber ausger{\\u0252}steten Fahrzeugs in dem in Absatz 6 Satz 4 genannten Zeitraum ein Fahrzeug gelenkt, das mit einem analogen Fahrtenschreiber ausger{\\u0252}stet ist, hat er die Schaubl{\\u0228}tter dieses Fahrtenschreibers w{\\u0228}hrend der Fahrt ebenfalls mitzuf{\\u0252}hren und den zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(8) Der Unternehmer, der Fahrer mit Fahrzeugen nach Absatz 1 Nummer 2 einsetzt, hat zum Nachweis der in Absatz 1 genannten Zeiten vor Fahrtantritt Fahrpl{\\u0228}ne und Arbeitszeitpl{\\u0228}ne nach Ma{\\u0223}gabe des Artikels 16 Absatz 2 Satz 1 und Absatz 3 Buchstabe a und b der Verordnung (EG) Nr. 561\/2006 aufzustellen und ein Jahr nach Ablauf des G{\\u0252}ltigkeitszeitraums aufzubewahren. Fahrer von Fahrzeugen nach Absatz 1 Nummer 2 haben einen Auszug aus dem Arbeitszeitplan und eine Ausfertigung des Fahrplans, der die gerade durchgef{\\u0252}hrte Fahrt betrifft, mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(9) Absatz 8 gilt nicht, wenn das Fahrzeug mit einem Fahrtschreiber nach {\\u0167} 57a Absatz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung in der bis zum 31. Dezember 2012 geltenden Fassung ausger{\\u0252}stet ist. In diesem Fall findet {\\u0167} 57a Absatz 2 und {\\u0167} 57b der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung Anwendung.\\\n\\pard\\sb100\n(10) Absatz 8 gilt nicht, wenn das Fahrzeug mit einem analogen oder digitalen Fahrtenschreiber ausger{\\u0252}stet ist. In diesem Fall findet {\\u0167} 57a Absatz 3 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}