{
  "documentIdentifier" : "BJNR188210005BJNE000204360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Fahrer, der ein Fahrzeug lenkt, das in den Anwendungsbereich der Verordnung (EG) Nr. 561\/2006 f{\\u0228}llt, oder der Lenk- oder Ruhezeiten nach {\\u0167} 1 Absatz 1 und 3 einzuhalten hat und dabei einen digitalen Fahrtenschreiber betreibt, hat den Fahrtenschreiber entsprechend Artikel 27 Absatz 2, Artikel 32 Absatz 1 Satz 1 und Absatz 2 bis 4, Artikel 33 Absatz 1 Unterabsatz 3, Artikel 34 Absatz 1 bis 3 Unterabsatz 1, Absatz 4, 5 und 7, Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165\/2014 zu bedienen und die Benutzerf{\\u0252}hrung zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Die in Artikel 34 Absatz 5 Buchstabe b Ziffer ii bis iv der Verordnung (EU) Nr. 165\/2014 genannten Zeitr{\\u0228}ume m{\\u0252}ssen bei {\\u0220}bernahme des Fahrzeugs auf der Fahrerkarte unter Benutzung der im Fahrtenschreiber vorgesehenen manuellen Eingabem{\\u0246}glichkeiten eingetragen werden, wenn der Fahrer vor {\\u0220}bernahme des Fahrzeugs solche Zeiten verbracht hat.\\\n\\pard\\sb100\n(3) Die nach Artikel 36 Absatz 2 der Verordnung (EU) Nr. 165\/2014 vorgeschriebenen Ausdrucke hat der Fahrer den zust{\\u0228}ndigen Personen auf Verlangen vorzulegen. Der Unternehmer hat die Ausdrucke in chronologischer Reihenfolge und in lesbarer Form au{\\u0223}erhalb des Fahrzeugs aufzubewahren und den zust{\\u0228}ndigen Personen auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(4) Bei Einsatz von Mietfahrzeugen, deren Verwendung in den Anwendungsbereich der Verordnung (EG) Nr. 561\/2006 oder dieser Verordnung f{\\u0228}llt, hat der Unternehmer, der das Fahrzeug anmietet, zu Beginn und am Ende des Mietzeitraums durch Verwendung der Unternehmenskarte sicherzustellen, dass die Daten aus dem Massenspeicher des Fahrtenschreibers {\\u0252}ber die mit den Fahrzeugen durchgef{\\u0252}hrten Fahrten {\\u0252}bertragen und bei ihm gespeichert werden. Ist dies in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen oder bei einer Mietdauer von nicht mehr als 24 Stunden nicht m{\\u0246}glich, ist zu Beginn und am Ende des Mietzeitraums ein Ausdruck wie bei Besch{\\u0228}digung oder Fehlfunktion der Fahrerkarte zu fertigen. Der Fahrer hat den Ausdruck unverz{\\u0252}glich nach Erhalt an den Unternehmer weiterzuleiten, der ihn ein Jahr aufzubewahren hat. Nach Ablauf der Aufbewahrungsfrist sind die Ausdrucke bis zum 31. M{\\u0228}rz des folgenden Kalenderjahres zu vernichten, soweit sie nicht zur Erf{\\u0252}llung der Aufbewahrungspflichten nach {\\u0167} 16 Abs. 2 und {\\u0167} 21a Abs. 7 des Arbeitszeitgesetzes, {\\u0167} 147 Abs. 1 Nr. 5 in Verbindung mit Abs. 3 der Abgabenordnung, {\\u0167} 28f Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch, {\\u0167} 17 Absatz 2 des Mindestlohngesetzes, {\\u0167} 19 Absatz 2 des Arbeitnehmer-Entsendegesetzes oder {\\u0167} 17c Absatz 2 des Arbeitnehmer{\\u0252}berlassungsgesetzes ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(5) Der Unternehmer hat sicherzustellen, dass alle Daten aus dem Massenspeicher des Fahrtenschreibers sp{\\u0228}testens 90 Tage nach Aufzeichnung eines Ereignisses zur Speicherung im Betrieb kopiert werden. Der Unternehmer hat sicherzustellen, dass die Daten der Fahrerkarten sp{\\u0228}testens 28 Kalendertage nach Aufzeichnung eines Ereignisses zur Speicherung im Betrieb kopiert werden. Der Fahrer hat hierzu dem Unternehmen die Fahrerkarte und die Ausdrucke nach Absatz 3 zur Verf{\\u0252}gung zu stellen. Der Unternehmer hat alle sowohl von den Fahrtenschreibern als auch von den Fahrerkarten kopierten Daten der zust{\\u0228}ndigen Beh{\\u0246}rde oder Stelle auf Verlangen entweder unmittelbar oder durch Datenfern{\\u0252}bertragung oder auf einem durch die Beh{\\u0246}rde oder Stelle zu bestimmenden Datentr{\\u0228}ger zur Verf{\\u0252}gung zu stellen. Der Unternehmer hat von allen kopierten Daten unverz{\\u0252}glich Sicherheitskopien zu erstellen, die auf einem gesonderten Datentr{\\u0228}ger zu speichern sind.\\\n\\pard\\sb100\n(6) Unternehmen, die Fahrzeuge vermieten, haben dem Mieter des Fahrzeugs diejenigen Daten aus dem Massenspeicher des Fahrtenschreibers, die sich auf die vom Mieter durchgef{\\u0252}hrten Bef{\\u0246}rderungen beziehen und auf die dieser nicht unmittelbar zugreifen kann, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dessen Verlangen,\\\n\\tab 2.\\tab sp{\\u0228}testens 90 Tage nach Beginn des Mietverh{\\u0228}ltnisses oder der letzten Daten{\\u0252}bermittlung und\\\n\\tab 3.\\tab nach Beendigung des Mietverh{\\u0228}ltnisses\\\n\\pard\nzur Verf{\\u0252}gung zu stellen. Dabei sind dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit, Unversehrtheit und Zurechenbarkeit der Daten gew{\\u0228}hrleisten; im Falle der Nutzung allgemein zug{\\u0228}nglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschl{\\u0252}sselungsverfahren anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}