{
  "documentIdentifier" : "BJNR188210005BJNE000502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antragsteller hat Angaben zu seiner Muttersprache zu machen und folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine g{\\u0252}ltige inl{\\u0228}ndische Fahrerlaubnis nach Muster 1 der Anlage 8 der Fahrerlaubnis-Verordnung in der jeweils geltenden Fassung\\\n\\tab b)\\tab im {\\u0220}brigen eine Fahrerlaubnis eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die dazu berechtigt, Fahrzeuge zu f{\\u0252}hren, f{\\u0252}r die Lenk- und Ruhezeiten nach der Verordnung (EG) Nr. 561\/2006 beziehungsweise {\\u0167} 1 dieser Verordnung zu beachten sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einen Nachweis {\\u0252}ber den Wohnsitz im Inland und Anschrift,\\\n\\tab 3.\\tab Nachweise {\\u0252}ber Geburts- und Familiennamen, Vornamen, Tag und Ort der Geburt sowie\\\n\\tab 4.\\tab ein Lichtbild vor hellem Hintergrund in der Gr{\\u0246}{\\u0223}e 35 mm x 45 mm, das den Antragsteller ohne Kopfbedeckung in einer Frontalaufnahme zeigt; Anlage 8 der Passverordnung findet entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle pr{\\u0252}ft die Richtigkeit und Vollst{\\u0228}ndigkeit der vom Bewerber mitgeteilten Daten.\\\n\\pard\\sb100\n(3) Jeder Fahrer erh{\\u0228}lt nur eine Fahrerkarte. Vor der Ausstellung einer Fahrerkarte erfolgen durch die zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle Anfragen bei dem zentralen Fahrerlaubnisregister, dem zentralen Fahrtenschreiberkartenregister und den Fahrerkartenregistern der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, ob das vorgelegte F{\\u0252}hrerscheindokument g{\\u0252}ltig ist und ob dem Antragsteller bereits anderweitig eine Fahrerkarte ausgestellt wurde. Zu diesem Zweck d{\\u0252}rfen die nach {\\u0167} 49 Absatz 1 Nummer 1 bis 3, Nummer 7 bis 13 und Nummer 17 der Fahrerlaubnis-Verordnung im Fahrerlaubnisregister gespeicherten Daten im automatisierten Verfahren abgerufen werden.\\\n\\pard\\sb100\n(4) Die Fahrerkarte darf keinem Dritten zur Nutzung {\\u0252}berlassen werden. Der Fahrer hat die Fahrerkarte w{\\u0228}hrend der Fahrt mitzuf{\\u0252}hren und den zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Die G{\\u0252}ltigkeitsdauer der Fahrerkarte betr{\\u0228}gt bei der Erstausstellung und Erneuerung f{\\u0252}nf Jahre. Sie beginnt mit dem Datum der Personalisierung. Bei der Erneuerung auf Grund von Besch{\\u0228}digung oder Fehlfunktion beginnt sie mit dem Datum der Personalisierung. Bei der Erneuerung auf Grund des Ablaufs der G{\\u0252}ltigkeitsdauer beginnt die G{\\u0252}ltigkeitsdauer der neuen Fahrerkarte mit dem Tag, der dem Tag des Ablaufs der G{\\u0252}ltigkeit der vorherigen Fahrerkarte folgt. Wird eine Fahrerkarte ersetzt, entspricht die G{\\u0252}ltigkeitsdauer der G{\\u0252}ltigkeitsdauer der ersetzten Karte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}