{
  "documentIdentifier" : "BJNR188210005BJNE000702360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Werkstattkarte wird nur erteilt, wenn der Antragsteller als Unternehmer oder die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen sowie die verantwortliche Fachkraft (Installateur) fachlich geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat folgende Angaben zu machen und durch Unterlagen nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Sitz der Werkstatt, des Herstellers von Fahrtenschreibern oder des Fahrzeugherstellers,\\\n\\tab 2.\\tab Geburts- und Familienname, Vornamen, Tag und Ort der Geburt des Unternehmers oder der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen,\\\n\\tab 3.\\tab Geburts- und Familienname, Vorname, Tag und Ort der Geburt, aktuelle Wohnanschrift und Muttersprache der verantwortlichen Fachkraft, f{\\u0252}r die die Werkstattkarte beantragt wird,\\\n\\tab 4.\\tab Anerkennung oder Beauftragung der Werkstatt nach {\\u0167} 57b der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung,\\\n\\tab 5.\\tab Schulung der verantwortlichen Fachkraft, f{\\u0252}r die die Werkstattkarte beantragt wird, entsprechend der Fahrtenschreiber- und Kontrollger{\\u0228}te-Schulungsrichtlinie, sowie\\\n\\tab 6.\\tab bestehendes Arbeitsverh{\\u0228}ltnis mit der verantwortlichen Fachkraft, f{\\u0252}r die die Werkstattkarte beantragt wird.\\\n\\pard\n\\pard\\sb100\n(3) (entf{\\u0228}llt)\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle stellt durch Abruf beim zentralen Fahrtenschreiberkartenregister sicher, dass die verantwortliche Fachkraft nur eine Werkstattkarte pro Arbeitsverh{\\u0228}ltnis erh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Die Werkstattkarte wird dem Unternehmen gegen Empfangsbest{\\u0228}tigung ausgeh{\\u0228}ndigt. Sie ist Eigentum des Unternehmens. Die zur Benutzung der Werkstattkarte erforderliche pers{\\u0246}nliche Identifikationsnummer wird der verantwortlichen Fachkraft an ihre Privatanschrift {\\u0252}bersandt.\\\n\\pard\\sb100\n(6) Die G{\\u0252}ltigkeitsdauer der Werkstattkarte betr{\\u0228}gt ein Jahr. Sie beginnt mit dem Datum der Personalisierung. {\\u0167} 5 Abs. 5 Satz 3 bis 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}