{
  "documentIdentifier" : "BJNR294510004BJNE000602310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder, der nachweislich keinen Pass oder Passersatz besitzt und ihn nicht auf zumutbare Weise erlangen kann, kann nach Ma{\\u0223}gabe der nachfolgenden Bestimmungen ein Reiseausweis f{\\u0252}r Ausl{\\u0228}nder ausgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Als zumutbar im Sinne des Absatzes 1 gilt es insbesondere,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab derart rechtzeitig vor Ablauf der G{\\u0252}ltigkeit eines Passes oder Passersatzes bei den zust{\\u0228}ndigen Beh{\\u0246}rden im In- und Ausland die erforderlichen Antr{\\u0228}ge f{\\u0252}r die Neuerteilung oder Verl{\\u0228}ngerung zu stellen, dass mit der Neuerteilung oder Verl{\\u0228}ngerung innerhalb der G{\\u0252}ltigkeitsdauer des bisherigen Passes oder Passersatzes gerechnet werden kann,\\\n\\tab 2.\\tab in der den Bestimmungen des deutschen Passrechts, insbesondere den {\\u0167}{\\u0167} 6 und 15 des Passgesetzes in der jeweils geltenden Fassung, entsprechenden Weise an der Ausstellung oder Verl{\\u0228}ngerung mitzuwirken und die Behandlung eines Antrages durch die Beh{\\u0246}rden des Herkunftsstaates nach dem Recht des Herkunftsstaates zu dulden, sofern dies nicht zu einer unzumutbaren H{\\u0228}rte f{\\u0252}hrt,\\\n\\tab 3.\\tab die Wehrpflicht, sofern deren Erf{\\u0252}llung nicht aus zwingenden Gr{\\u0252}nden unzumutbar ist, und andere zumutbare staatsb{\\u0252}rgerliche Pflichten zu erf{\\u0252}llen oder\\\n\\tab 4.\\tab f{\\u0252}r die beh{\\u0246}rdlichen Ma{\\u0223}nahmen die vom Herkunftsstaat allgemein festgelegten Geb{\\u0252}hren zu zahlen.\\\n\\pard\n\\pard\\sb100\n(3) Ein Reiseausweis f{\\u0252}r Ausl{\\u0228}nder wird in der Regel nicht ausgestellt, wenn der Herkunftsstaat die Ausstellung eines Passes oder Passersatzes aus Gr{\\u0252}nden verweigert, auf Grund derer auch nach deutschem Passrecht, insbesondere nach {\\u0167} 7 des Passgesetzes oder wegen unterlassener Mitwirkung nach {\\u0167} 6 des Passgesetzes, der Pass versagt oder sonst die Ausstellung verweigert werden kann.\\\n\\pard\\sb100\n(4) Ein Reiseausweis f{\\u0252}r Ausl{\\u0228}nder soll nicht ausgestellt werden, wenn der Antragsteller bereits einen Reiseausweis f{\\u0252}r Ausl{\\u0228}nder missbr{\\u0228}uchlich verwendet hat oder tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass der Reiseausweis f{\\u0252}r Ausl{\\u0228}nder missbr{\\u0228}uchlich verwendet werden soll. Ein Missbrauch liegt insbesondere vor bei einem im Einzelfall erheblichen Versto{\\u0223} gegen im Reiseausweis f{\\u0252}r Ausl{\\u0228}nder eingetragene Beschr{\\u0228}nkungen oder beim Gebrauch des Reiseausweises f{\\u0252}r Ausl{\\u0228}nder zur Begehung oder Vorbereitung einer Straftat. Als Anhaltspunkt f{\\u0252}r die Absicht einer missbr{\\u0228}uchlichen Verwendung kann insbesondere auch gewertet werden, dass der wiederholte Verlust von Passersatzpapieren des Antragstellers geltend gemacht wird.\\\n\\pard\\sb100\n(5) Der Reiseausweis f{\\u0252}r Ausl{\\u0228}nder ohne elektronisches Speicher- und Verarbeitungsmedium darf, soweit dies zul{\\u0228}ssig ist, nur verl{\\u0228}ngert werden, wenn die Ausstellungsvoraussetzungen weiterhin vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}