{
  "documentIdentifier" : "BJNR126800015BJNE000501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange und soweit einzelne Daten aus Anhang II der Delegierten Verordnung (EU) Nr. 2015\/63, die f{\\u0252}r die Ermittlung der Risikofelder und Risikoindikatoren nach Artikel 6 der Delegierten Verordnung (EU) Nr. 2015\/63 erforderlich sind, f{\\u0252}r das Bezugsjahr des in Artikel 14 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015\/63 genannten Jahresabschlusses nicht in der nach Artikel 3 und Anhang I der Delegierten Verordnung (EU) Nr. 2015\/63 vorgegebenen Form in der Meldung aller Institute gem{\\u0228}{\\u0223} Artikel 14 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015\/63 enthalten sind, bestimmt sich die Ermittlung der fehlenden Daten und deren Meldung an die Abwicklungsbeh{\\u0246}rde nach den Abs{\\u0228}tzen 2 bis 6. Artikel 8 Absatz 3 der Delegierten Verordnung (EU) Nr. 2015\/63 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Indikator {\\u8222}Verschuldungsquote{\\u8220} im Sinne von Artikel 6 Absatz 2 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015\/63 ist der Quotient aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem haftenden Eigenkapital gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung und\\\n\\tab 2.\\tab der Summe der Verm{\\u0246}genswerte gem{\\u0228}{\\u0223} Artikel 3 Satz 2 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015\/63 zuz{\\u0252}glich der Summe aus den Posten Nummer 1 unter dem Strich {\\u8222}Eventualverbindlichkeiten{\\u8220} und Posten Nummer 2 unter dem Strich {\\u8222}Andere Verpflichtungen{\\u8220} aus Formblatt 1 der Kreditinstituts-Rechnungslegungsverordnung.\\\n\\pard\n\\pard\\sb100\n(3) Der Indikator {\\u8222}harte Kernkapitalquote{\\u8220} im Sinne von Artikel 6 Absatz 2 Buchstabe c der Delegierten Verordnung (EU) Nr. 2015\/63 ist der Quotient aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem haftenden Eigenkapital gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 2 des Kreditwesengesetzes in der zum 31. Dezember 2013 geltenden Fassung und\\\n\\tab 2.\\tab der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen f{\\u0252}r Adressrisiken, f{\\u0252}r das operationelle Risiko und f{\\u0252}r Marktrisikopositionen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 der Solvabilit{\\u0228}tsverordnung in der zum 31. Dezember 2013 geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(4) Der Indikator {\\u8222}Gesamtrisikoexponierung, dividiert durch die Summe der Verm{\\u0246}genswerte,{\\u8220} im Sinne von Artikel 6 Absatz 2 Buchstabe d der Delegierten Verordnung (EU) Nr. 2015\/63, ist der Quotient aus der mit 12,5 multiplizierten Summe aus den Eigenkapitalanforderungen f{\\u0252}r Adressrisiken, f{\\u0252}r das operationelle Risiko und f{\\u0252}r Marktrisikopositionen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 der Solvabilit{\\u0228}tsverordnung in der zum 31. Dezember 2013 geltenden Fassung und der Summe der Verm{\\u0246}genswerte gem{\\u0228}{\\u0223} Artikel 3 Nummer 12 der Delegierten Verordnung (EU) Nr. 2015\/63.\\\n\\pard\\sb100\n(5) Der Indikator {\\u8222}Liquidit{\\u0228}tsdeckungsquote{\\u8220} im Sinne von Artikel 6 Absatz 3 Buchstabe b der Delegierten Verordnung (EU) Nr. 2015\/63 ergibt sich aus der Liquidit{\\u0228}tskennzahl im Laufzeitband 1 nach {\\u0167} 2 Absatz 1 Satz 3 Nummer 1 der Liquidit{\\u0228}tsverordnung in der zum 31. Dezember 2013 geltenden Fassung. Artikel 8 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015\/63 gilt entsprechend. Abweichend von Satz 2 d{\\u0252}rfen Institute, die im Bezugsjahr von {\\u0167} 10 der Liquidit{\\u0228}tsverordnung in der zum 31. Dezember 2013 geltenden Fassung Gebrauch gemacht haben, den Wert nach Satz 1 auf Ebene der Liquidit{\\u0228}tsuntergruppe nach Artikel 8 Absatz 1 der Delegierten Verordnung (EU) Nr. 2015\/63 ermitteln, sofern keine institutsbezogenen Werte innerhalb der Liquidit{\\u0228}tsuntergruppe vorliegen.\\\n\\pard\\sb100\n(6) Der Indikator {\\u8222}Anteil der Interbankendarlehen und -einlagen in der Europ{\\u0228}ischen Union{\\u8220} im Sinne von Artikel 6 Absatz 4 der Delegierten Verordnung (EU) Nr. 2015\/63 umfasst s{\\u0228}mtliche au{\\u0223}er die in Satz 2 benannten Forderungen und Verbindlichkeiten aus Krediten und Einlagen gegen{\\u0252}ber Banken, Versicherungsunternehmen und sonstigen Finanzierungsinstitutionen im Inland und in der Europ{\\u0228}ischen Union, wie sie in den festgestellten Jahresabschluss im Sinne von {\\u0167} 340a des Handelsgesetzbuchs oder in entsprechende Meldedaten zum Bilanzstichtag des Bezugsjahres nach Absatz 1 eingeflossen sind. Bei dem Indikator nach Satz 1 bleiben Forderungen und Verbindlichkeiten im Sinne von Artikel 5 Absatz 1 Buchstabe f der Delegierten Verordnung (EU) Nr. 2015\/63 unber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}