{
  "documentIdentifier" : "BJNR224210008BJNE001202124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der bevollm{\\u0228}chtigte Bezirksschornsteinfeger hat der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich nach seiner Bestellung mindestens einen bevollm{\\u0228}chtigten Bezirksschornsteinfeger eines benachbarten Bezirks im Zust{\\u0228}ndigkeitsbereich der Beh{\\u0246}rde als Vertreter zu benennen.\\\n\\pard\n\\pard\\sb100\n(2) Ist der bevollm{\\u0228}chtigte Bezirksschornsteinfeger voraussichtlich weniger als einen Monat verhindert, hat er eine Vertretung durch eine der nach Absatz 1 benannten Personen eigenst{\\u0228}ndig zu veranlassen.\\\n\\pard\\sb100\n(3) Ist der bevollm{\\u0228}chtigte Bezirksschornsteinfeger voraussichtlich l{\\u0228}nger als einen Monat verhindert, hat er seine Verhinderung der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen. Wenn die Vertretung durch eine nach Absatz 1 benannte Person m{\\u0246}glich ist, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Vertretung durch diese anzuordnen. Anderenfalls hat die Beh{\\u0246}rde einen Vertreter zu bestimmen. Dabei soll es sich um einen bevollm{\\u0228}chtigten Bezirksschornsteinfeger eines benachbarten Bezirks im Zust{\\u0228}ndigkeitsbereich der Beh{\\u0246}rde handeln. Die Wahrnehmung der Vertretung kann nur aus wichtigem Grund abgelehnt werden.\\\n\\pard\\sb100\n(4) Der von der Beh{\\u0246}rde nach Absatz 3 Satz 2 bestimmte Vertreter hat seine Aufgaben in eigenem Namen und auf eigene Rechnung wahrzunehmen. Die Kapitel 3 und 4 dieses Teils sind auf die Vertretung entsprechend anzuwenden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Bezirk, in dem eine Vertretung erforderlich ist, f{\\u0252}r die Dauer der Vertretung aufteilen.\\\n\\pard\\sb100\n(5) Der zust{\\u0228}ndige bevollm{\\u0228}chtigte Bezirksschornsteinfeger hat dem von der Beh{\\u0246}rde nach Absatz 3 Satz 2 bestimmten Vertreter die Daten und Unterlagen zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r die Vertretung erforderlich sind. Nach Beendigung der Vertretung hat der Vertreter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem vertretenen bevollm{\\u0228}chtigten Bezirksschornsteinfeger die Daten und Unterlagen zur{\\u0252}ckzugeben und neu gewonnene Daten und neue Unterlagen zu {\\u0252}bergeben,\\\n\\tab 2.\\tab s{\\u0228}mtliche bei ihm verbliebene Daten zu l{\\u0246}schen, soweit nicht andere Vorschriften entgegenstehen, und\\\n\\tab 3.\\tab den vertretenen bevollm{\\u0228}chtigten Bezirksschornsteinfeger {\\u0252}ber die durchgef{\\u0252}hrten Arbeiten zu unterrichten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}