{
  "documentIdentifier" : "BJNR002030992BJNE003803140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Unterposten Buchstabe a \"Eventualverbindlichkeiten aus weitergegebenen abgerechneten Wechseln\" sind nur Indossamentsverbindlichkeiten und andere wechselrechtliche Eventualverbindlichkeiten aus abgerechneten und weiterverkauften Wechseln (einschlie{\\u0223}lich eigenen Ziehungen) bis zu ihrem Verfalltag zu vermerken. Verbindlichkeiten aus umlaufenden eigenen Akzepten, Eventualverbindlichkeiten aus Schatzwechseln sind nicht einzubeziehen.\\\n\\pard\n\\pard\\sb100\n(2) Im Unterposten Buchstabe b \"Verbindlichkeiten aus B{\\u0252}rgschaften und Gew{\\u0228}hrleistungsvertr{\\u0228}gen\" sind auch Ausbietungs- und andere Garantieverpflichtungen, verpflichtende Patronatserkl{\\u0228}rungen, unwiderrufliche Kreditbriefe einschlie{\\u0223}lich der dazugeh{\\u0246}renden Nebenkosten zu vermerken, ferner Akkreditiver{\\u0246}ffnungen und -best{\\u0228}tigungen. Die Verbindlichkeiten sind in voller H{\\u0246}he zu vermerken, soweit f{\\u0252}r sie keine zweckgebundenen Deckungsguthaben unter dem Posten \"Verbindlichkeiten gegen{\\u0252}ber Kreditinstituten\" (Passivposten Nr. 1) oder dem Posten \"andere Verbindlichkeiten gegen{\\u0252}ber Kunden\" (Passivposten Nr. 2 Buchstabe b) ausgewiesen sind.\\\n\\pard\\sb100\n(3) Im Unterposten Buchstabe c \"Haftung aus der Bestellung von Sicherheiten f{\\u0252}r fremde Verbindlichkeiten\" sind die Betr{\\u0228}ge mit dem Buchwert der bestellten Sicherheiten zu vermerken. Hierzu geh{\\u0246}ren Sicherungsabtretungen, Sicherungs{\\u0252}bereignungen und Kautionen f{\\u0252}r fremde Verbindlichkeiten sowie Haftungen aus der Bestellung von Pfandrechten an beweglichen Sachen und Rechten wie auch aus Grundpfandrechten f{\\u0252}r fremde Verbindlichkeiten. Besteht au{\\u0223}erdem eine Verbindlichkeit aus einer B{\\u0252}rgschaft oder aus einem Gew{\\u0228}hrleistungsvertrag, so ist nur diese zu vermerken, und zwar im Unterposten Buchstabe b \"Verbindlichkeiten aus B{\\u0252}rgschaften und Gew{\\u0228}hrleistungsvertr{\\u0228}gen\".\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}