{
  "documentIdentifier" : "BJNR252910007BJNE000609118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Differenz zwischen den nach {\\u0167} 4 zul{\\u0228}ssigen Erl{\\u0246}sen und den vom Netzbetreiber unter Ber{\\u0252}cksichtigung der tats{\\u0228}chlichen Mengenentwicklung erzielbaren Erl{\\u0246}sen wird j{\\u0228}hrlich vom Netzbetreiber ermittelt und auf einem Regulierungskonto verbucht. Gleiches gilt f{\\u0252}r die Differenz zwischen den f{\\u0252}r das Kalenderjahr tats{\\u0228}chlich entstandenen Kosten nach {\\u0167} 11 Absatz 2 Satz 1 Nummer 4 bis 6, 8, 13 und 15 bis 17 sowie den im jeweiligen Kalenderjahr entstandenen Kosten nach {\\u0167} 11 Absatz 5, soweit dies in einer Festlegung nach {\\u0167} 32 Absatz 1 Nummer 4a vorgesehen ist, und den in der Erl{\\u0246}sobergrenze diesbez{\\u0252}glich enthaltenen Ans{\\u0228}tzen. Einbezogen in das Regulierungskonto wird dar{\\u0252}ber hinaus die Differenz zwischen den f{\\u0252}r das Kalenderjahr bei effizienter Leistungserbringung entstehenden Kosten des Messstellenbetriebs, zu dem auch die Messung geh{\\u0246}rt, und den in der Erl{\\u0246}sobergrenze diesbez{\\u0252}glich enthaltenen Ans{\\u0228}tzen, soweit diese Differenz durch {\\u0196}nderungen der Zahl der Anschlussnutzer, bei denen der Messstellenbetrieb durch den Netzbetreiber durchgef{\\u0252}hrt wird, verursacht wird und soweit es sich nicht um Kosten f{\\u0252}r den Messstellenbetrieb von modernen Messeinrichtungen und intelligenten Messsystemen im Sinne des Messstellenbetriebsgesetzes handelt. In das Regulierungskonto wird auch die Differenz einbezogen, die durch Ma{\\u0223}nahmen des Netzbetreibers im Zusammenhang mit {\\u0167} 40 Absatz 2 Satz 3, Absatz 3 Satz 1 und 2 des Energiewirtschaftsgesetzes in Verbindung mit {\\u0167} 55 Absatz 1 Nummer 4 oder Absatz 2 des Messstellenbetriebsgesetzes verursacht wird, soweit der Netzbetreiber f{\\u0252}r die Durchf{\\u0252}hrung zust{\\u0228}ndig war. Das Regulierungskonto wird durch den Netzbetreiber gef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) Der Netzbetreiber ermittelt bis zum 30. Juni des Jahres, das dem Kalenderjahr folgt, f{\\u0252}r das der Kapitalkostenaufschlag genehmigt wurde, die Differenz aus dem genehmigten Kapitalkostenaufschlag nach {\\u0167} 10a und dem Kapitalkostenaufschlag, wie er sich bei der Ber{\\u0252}cksichtigung der tats{\\u0228}chlich entstandenen Kapitalkosten ergibt. Die Differenz ist auf dem Regulierungskonto des Jahres, f{\\u0252}r das der Kapitalkostenaufschlag genehmigt wurde, zu verbuchen.\\\n\\pard\\sb100\n(2) Die nach den Abs{\\u0228}tzen 1 und 1a verbuchten Differenzen sind in H{\\u0246}he des im jeweiligen Kalenderjahr durchschnittlich gebundenen Betrags zu verzinsen. Der durchschnittlich gebundene Betrag ergibt sich aus dem Mittelwert von Jahresanfangs- und Jahresendbestand. Die Verzinsung nach Satz 1 richtet sich nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank ver{\\u0246}ffentlichten Umlaufrendite festverzinslicher Wertpapiere inl{\\u0228}ndischer Emittenten.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde genehmigt den nach den Abs{\\u0228}tzen 1 bis 2 durch den Netzbetreiber ermittelten Saldo sowie dessen Verteilung nach Ma{\\u0223}gabe des Satzes 2. Der nach den Abs{\\u0228}tzen 1 und 1a ermittelte und nach Absatz 2 verzinste Saldo des Regulierungskontos des letzten abgeschlossenen Kalenderjahres wird annuit{\\u0228}tisch {\\u0252}ber die drei dem Jahr der Ermittlung folgenden Kalenderjahre durch Zu- und Abschl{\\u0228}ge auf die Erl{\\u0246}sobergrenze verteilt. Die Annuit{\\u0228}ten werden gem{\\u0228}{\\u0223} Absatz 2 verzinst.\\\n\\pard\\sb100\n(4) Der Antrag nach {\\u0167} 4 Absatz 4 Satz 1 Nummer 1a muss neben dem ermittelten Saldo die der Anpassung zugrunde liegenden Daten, insbesondere die nach {\\u0167} 4 zul{\\u0228}ssigen und die tats{\\u0228}chlich erzielten Erl{\\u0246}se des abgelaufenen Kalenderjahres enthalten. Der Antrag muss weiterhin Angaben zur H{\\u0246}he der tats{\\u0228}chlich entstandenen Kapitalkosten, der dem Kapitalkostenaufschlag nach {\\u0167} 10a zugrunde gelegten betriebsnotwendigen Anlageg{\\u0252}ter enthalten. Hierzu geh{\\u0246}ren insbesondere Angaben zu den Anschaffungs- und Herstellungskosten und die jeweils in Anwendung gebrachte betriebsgew{\\u0246}hnliche Nutzungsdauer nach Anlage 1 der Stromnetzentgeltverordnung oder nach Anlage 1 der Gasnetzentgeltverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}