{
  "documentIdentifier" : "BJNR024820988BJNE071100126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellschaft f{\\u0252}r Telematik betreibt den elektronischen Verzeichnisdienst der Telematikinfrastruktur. Sie kann Dritte mit dem Betrieb beauftragen. Der elektronische Verzeichnisdienst kann die Daten enthalten, die f{\\u0252}r die Suche, Identifikation und Adressierung erforderlich sind von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungserbringern,\\\n\\tab 2.\\tab organisatorischen Einheiten von Leistungserbringern und\\\n\\tab 3.\\tab anderen juristischen Personen oder deren Mitarbeitern, die die Telematikinfrastruktur nutzen.\\\n\\pard\nDie Daten nach Satz 3 umfassen den Namen, die Adressdaten, die technischen Adressierungsdaten, die eindeutige Identifikationsnummer, das Fachgebiet und den {\\u0246}ffentlichen Teil der technischen Identit{\\u0228}t des Nutzers.\\\n\\pard\\sb100\n(2) Die Daten von Versicherten sind nicht Teil des Verzeichnisdienstes.\\\n\\pard\\sb100\n(3) Der Verzeichnisdienst darf ausschlie{\\u0223}lich zum Zwecke der Suche, Identifikation und Adressierung der in Absatz 1 Satz 3 genannten Nutzer im Rahmen der Nutzung von Anwendungen und Diensten der Telematikinfrastruktur verwendet werden. F{\\u0252}r jeden Nutzer kann im Verzeichnisdienst vermerkt werden, welche Anwendungen und Dienste adressiert werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Gesellschaft f{\\u0252}r Telematik hat durch geeignete organisatorische Ma{\\u0223}nahmen und nach dem aktuellen Stand der Technik sicherzustellen, dass die Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit der Daten gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r jeden Nutzer wird im Verzeichnisdienst nach Absatz 1 eine Identifikationsnummer vergeben, bei deren Vergabe und nach deren Struktur sicherzustellen ist, dass der Bezug zu dem jeweiligen Nutzer eindeutig hergestellt werden kann.\\\n\\pard\\sb100\n(6) Die Landes{\\u0228}rztekammern, die Landeszahn{\\u0228}rztekammern, die Kassen{\\u0228}rztlichen Vereinigungen, die Kassenzahn{\\u0228}rztlichen Vereinigungen, die Landesapothekerkammern, die Psychotherapeutenkammern und die Deutsche Krankenhausgesellschaft {\\u0252}bermitteln fortlaufend in einem automatisierten Verfahren die bei ihnen vorliegenden, im elektronischen Verzeichnisdienst nach Absatz 1 zu speichernden aktuellen Daten der Nutzer nach Absatz 1 Satz 3 an den Verzeichnisdienst der Telematikinfrastruktur. Nutzer nach Absatz 1 Satz 3, die Anwendungen und Dienste der Telematikinfrastruktur nutzen und deren Daten nach Absatz 1 Satz 3 nicht bei den in Satz 1 Genannten oder einer sie vertretenden Organisation vorliegen, {\\u0252}bermitteln fortlaufend die aktuellen Daten nach Absatz 1 Satz 2 an die Gesellschaft f{\\u0252}r Telematik, die sie in einem automatisierten Verfahren im Verzeichnisdienst speichert. Die Verpflichtung nach den S{\\u0228}tzen 1 und 2 gilt ab dem 1. Dezember 2020.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}