{
  "documentIdentifier" : "BJNR331900009BJNE002401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Bef{\\u0246}rderungen von Bier unter Steueraussetzung zwischen Steuerlagern eines Steuerlagerinhabers im Steuergebiet oder, wenn der Steuerlagerinhaber gleichzeitig registrierter Versender ist, zwischen Orten der Einfuhr im Steuergebiet und den Steuerlagern dieses Steuerlagerinhabers im Steuergebiet kann das zust{\\u0228}ndige Hauptzollamt auf Antrag des Steuerlagerinhabers anstelle des Verfahrens mit elektronischem Verwaltungsdokument andere geeignete Verfahren zulassen, wenn Steuerbelange nicht gef{\\u0228}hrdet sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei h{\\u0228}ufigen und regelm{\\u0228}{\\u0223}igen Bef{\\u0246}rderungen von Bier unter Steueraussetzung zur Abgabe als Schiffs-, Flugzeug- und Reisebedarf nach {\\u0167} 27 der Zollverordnung kann in den F{\\u0228}llen, in denen nach Artikel 786 der Zollkodex-Durchf{\\u0252}hrungsverordnung ein zollrechtliches Ausfuhrverfahren durchgef{\\u0252}hrt wird, das zust{\\u0228}ndige Hauptzollamt auf Antrag des Steuerlagerinhabers zulassen, dass dieser f{\\u0252}r das in einem Kalendermonat abgegebene Bier bis zum zehnten Tag nach Ablauf des Kalendermonats, in dem die Bef{\\u0246}rderung begonnen hat, den Entwurf eines zusammengefassten elektronischen Verwaltungsdokuments {\\u0252}bermittelt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Steuerlagerinhaber das Verfahren nach Artikel 285a Absatz 1a der Zollkodex-Durchf{\\u0252}hrungsverordnung bewilligt wurde,\\\n\\tab 2.\\tab die Bef{\\u0246}rderung ausschlie{\\u0223}lich im Steuergebiet erfolgt und\\\n\\tab 3.\\tab die einzelnen Bef{\\u0246}rderungen von einem Lieferschein oder einem entsprechenden Handelsdokument mit der deutlich sichtbaren Aufschrift\\\n\\\n\\tab\\tab {\\u8222}unversteuertes Bier zur Bevorratung\\\n\\tab\\tab von Schiffen und Flugzeugen{\\u8220}\\\n\\\n\\tab\\tab begleitet werden.\\\n\\pard\nF{\\u0252}r das Erstellen des Entwurfs des zusammengefassten elektronischen Verwaltungsdokuments und der Ausfuhrmeldung gelten die {\\u0167}{\\u0167} 17 und 22 entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r Bef{\\u0246}rderungen nach Absatz 2, die vor dem 1. Juli 2012 begonnen worden sind, kann anstelle des zusammengefassten elektronischen Verwaltungsdokuments ein zusammengefasstes Begleitdokument verwendet werden. F{\\u0252}r das Erstellen des zusammengefassten Begleitdokuments gilt {\\u0167} 24 Absatz 1 Satz 1 und Absatz 2 Satz 1 und 2 entsprechend. Der Versender hat dem Hauptzollamt die zweite bis vierte Ausfertigung des zusammengefassten Begleitdokuments bis zum zehnten Tag nach Ablauf des Kalendermonats, in dem die Bef{\\u0246}rderung begonnen hat, vorzulegen. Das Hauptzollamt best{\\u0228}tigt auf der Grundlage der im Rahmen des Verfahrens nach Artikel 285a Absatz 1a der Zollkodex-Durchf{\\u0252}hrungsverordnung {\\u0252}bermittelten Zollanmeldung oder einer vorliegenden Ausgangsbest{\\u0228}tigung die ordnungsgem{\\u0228}{\\u0223}e Beendigung der Bef{\\u0246}rderungen sowie die {\\u0220}bereinstimmung der drei Ausfertigungen mit Sichtvermerk auf der dritten Ausfertigung (R{\\u0252}ckschein). Der best{\\u0228}tigte R{\\u0252}ckschein ist von dem Hauptzollamt an den Versender zur{\\u0252}ckzuschicken, der diesen als Beleg zu seinen Aufzeichnungen zu nehmen hat. Die zweite und vierte Ausfertigung verbleibt beim Hauptzollamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}