{
  "documentIdentifier" : "BJNR331900009BJNE002501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Bef{\\u0246}rderungen von Bier unter Steueraussetzung in Betriebe von Verwendern ({\\u0167} 23a Absatz 1 des Gesetzes) hat der Steuerlagerinhaber als Versender aus seinem Steuerlager im Steuergebiet oder der registrierte Versender vom Ort der Einfuhr im Steuergebiet das Begleitdokument zu verwenden. Anstelle des Begleitdokuments kann der Versender ein Handelsdokument verwenden, das alle in dem Begleitdokument enthaltenen Angaben aufweist. Er hat das Handelsdokument mit der Aufschrift \\\n\\pard\n\\\n{\\u8222}Begleitdokument f{\\u0252}r\\\n die Bef{\\u0246}rderung verbrauchsteuerpflichtiger \\\nWaren unter Steueraussetzung{\\u8220}\\\n\\\nzu kennzeichnen.\\\n\\pard\\sb100\n(2) Der Versender hat das Dokument in vier Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Bef{\\u0246}rderer des Bieres hat die Ausfertigungen zwei bis vier w{\\u0228}hrend der Bef{\\u0246}rderung mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Verwender hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und dem zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) unverz{\\u0252}glich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung vorzulegen. Dieses best{\\u0228}tigt die {\\u0220}bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (R{\\u0252}ckschein). Der best{\\u0228}tigte R{\\u0252}ckschein ist vom Verwender sp{\\u0228}testens binnen zwei Wochen nach dem Empfang des Bieres an den Versender zur{\\u0252}ckzusenden. Die vierte Ausfertigung verbleibt beim zust{\\u0228}ndigen Hauptzollamt.\\\n\\pard\\sb100\n(4) Zur Vereinfachung des Verfahrens kann das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt ({\\u0167} 4 Absatz 2) auf Antrag des Versenders zulassen, dass dieser anstelle des Begleitdokuments nach Absatz 1 f{\\u0252}r das in einem Kalendermonat an denselben Verwender abgegebene Bier eine Sammelanmeldung in dreifacher Ausfertigung unter Angabe der Lieferscheinnummern und der Biermengen nach Steuerklassen dem Verwender bis zum siebten Arbeitstag des folgenden Monats {\\u0252}bersendet, wenn die einzelnen Sendungen von einem Lieferschein mit der deutlich sichtbaren Aufschrift \\\n\\\n{\\u8222}Unversteuertes Bier{\\u8220}\\\n\\\nbegleitet werden. Der Verwender hat die Erstausfertigung zu seinen Aufzeichnungen zu nehmen und unverz{\\u0252}glich die mit seinem Empfangsvermerk versehene zweite und dritte Ausfertigung dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt vorzulegen. Das zust{\\u0228}ndige Hauptzollamt best{\\u0228}tigt die {\\u0220}bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung durch Stempelabdruck auf der zweiten Ausfertigung. Der Verwender hat die best{\\u0228}tigte Sammelanmeldung als R{\\u0252}ckschein sp{\\u0228}testens zwei Wochen nach dem Versandmonat an den Versender zur{\\u0252}ckzuschicken. Die zur{\\u0252}ckgeschickte Sammelanmeldung hat der Versender zu seinen Aufzeichnungen zu nehmen. Das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt kann weitere Vereinfachungen des Verfahrens zulassen, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(5) Das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt kann auf Antrag in geeigneten F{\\u0228}llen, soweit dies der Vereinfachung des Verfahrens dient und Steuerbelange nicht gef{\\u0228}hrdet erscheinen, insbesondere zulassen, dass anstelle des Dokuments nach Absatz 1 Lieferscheine oder Rechnungen verwendet werden. Der Versender hat diese mit der Aufschrift \\\n\\\n{\\u8222}Lieferschein\/Rechnung f{\\u0252}r die\\\n Bef{\\u0246}rderung von verbrauchsteuerpflichtigen\\\n Waren unter Steueraussetzung im Steuergebiet{\\u8220}\\\n\\\nzu kennzeichnen.\\\n\\pard\\sb100\n(6) Versender und Verwender haben auf Verlangen des zust{\\u0228}ndigen Hauptzollamts das Bier unver{\\u0228}ndert vorzuf{\\u0252}hren. Dabei kann das zust{\\u0228}ndige Hauptzollamt bei zu versendendem Bier Verschlussma{\\u0223}nahmen anordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}