{
  "documentIdentifier" : "BJNR064710008BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt f{\\u0252}r Flugplatzbetreiber und Luftfahrtunternehmen, die gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 1 Satz 1 Nr. 6, {\\u0167} 8 Abs. 2 oder {\\u0167} 9 Abs. 1 Satz 1 Nr. 3, Abs. 2 oder Abs. 4 des Luftsicherheitsgesetzes verpflichtet sind, Personal zu schulen.\\\n\\pard\n\\pard\\sb100\n(2) Nicht nach dieser Verordnung zu schulen sind Bedienstete oder Beliehene der Luftsicherheits- und Luftfahrtbeh{\\u0246}rden sowie Vollzugsbeamte an den f{\\u0252}r Flugpl{\\u0228}tze zust{\\u0228}ndigen Dienststellen von Bundespolizei, Polizei und Zoll.\\\n\\pard\\sb100\n(3) Im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherheitspersonal: alle Personen, die Sicherungsma{\\u0223}nahmen nach {\\u0167} 8 oder {\\u0167} 9 des Luftsicherheitsgesetzes wahrnehmen. Hierzu z{\\u0228}hlen nicht Luftsicherheitskontrollkr{\\u0228}fte, Ausbilder oder das Personal, dessen T{\\u0228}tigkeit nicht durch die Ausf{\\u0252}hrung oder {\\u0220}berwachung von Sicherungsma{\\u0223}nahmen gepr{\\u0228}gt ist;\\\n\\tab 2.\\tab Luftsicherheitskontrollkr{\\u0228}fte: alle Personen, die im Rahmen der Sicherungsma{\\u0223}nahmen nach {\\u0167} 8 Abs. 1 Satz 1 Nr. 5 oder {\\u0167} 9 Abs. 1 Satz 1 Nr. 1 des Luftsicherheitsgesetzes die {\\u0220}berpr{\\u0252}fung von Personal, mitgef{\\u0252}hrten Gegenst{\\u0228}nden, Fahrzeugen, Waren, Versorgungsg{\\u0252}tern, Fracht oder Post durchf{\\u0252}hren;\\\n\\tab 3.\\tab Ausbilder: alle Personen, die Schulungsprogramme f{\\u0252}r Sicherheitspersonal, Luftsicherheitskontrollkr{\\u0228}fte oder sonstiges Personal entwickeln oder durchf{\\u0252}hren;\\\n\\tab 4.\\tab sonstiges Personal: diejenigen Personen, die ohne Begleitung einer gem{\\u0228}{\\u0223} dieser Rechtsverordnung geschulten Person Zutritt zu nicht allgemein zug{\\u0228}nglichen Bereichen eines Flugplatzes haben und nicht Passagier, Sicherheitspersonal, Luftsicherheitskontrollkraft oder Ausbilder sind;\\\n\\tab 5.\\tab Unterrichtsstunden: Lerneinheiten mit einer Dauer von 45 Minuten.\\\n\\pard\n\\pard\\sb100\n(4) Sicherheitspersonal der Flugplatzbetreiber und der Luftfahrtunternehmen, das als F{\\u0252}hrungskraft f{\\u0252}r die Umsetzung, Durchf{\\u0252}hrung und {\\u0220}berwachung von Luftsicherheitsma{\\u0223}nahmen verantwortlich ist, kann von der Schulungsverpflichtung freigestellt werden. Voraussetzung ist, dass dieses Sicherheitspersonal die Anforderungen gem{\\u0228}{\\u0223} Kapitel 12.2 Nr. 1 Buchstabe a des Anhangs der Verordnung (EG) Nr. 2320\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2002 zur Festlegung gemeinsamer Vorschriften f{\\u0252}r die Sicherheit in der Zivilluftfahrt (ABl. EG Nr. L 355 S. 1) erf{\\u0252}llt. Die Freistellung beantragt der Arbeitgeber bei der zust{\\u0228}ndigen Luftsicherheitsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Flugplatzbetreiber und Luftfahrtunternehmen bleiben auch dann f{\\u0252}r die Umsetzung und Ausf{\\u0252}hrung der Schulungsma{\\u0223}nahmen verantwortlich, wenn sie Eigensicherungspflichten, einschlie{\\u0223}lich der Schulung, durch andere im Auftrag vornehmen lassen.\\\n}"
}