{
  "documentIdentifier" : "BJNR064710008BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Flugplatzbetreiber und Luftfahrtunternehmen erf{\\u0252}llen ihre Schulungsverpflichtung mit Hilfe von zugelassenen Ausbildern. Zugelassene Ausbilder m{\\u0252}ssen {\\u0252}ber die erforderliche Erfahrung und Bef{\\u0228}higung gem{\\u0228}{\\u0223} Kapitel 12.2 Nr. 1 Buchstabe a des Anhangs der Verordnung (EG) Nr. 2320\/2002 verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Ausbilder erhalten auf Antrag des Flugplatzbetreibers oder des Luftfahrtunternehmens eine auf l{\\u0228}ngstens drei Jahre befristete Zulassung. Die Zulassung erteilt die f{\\u0252}r den Antragsteller zust{\\u0228}ndige Luftsicherheitsbeh{\\u0246}rde, wenn die Voraussetzungen des Absatzes 1 Satz 2 erf{\\u0252}llt sind. Die Zulassung kann auf einzelne Themengebiete der Ausbildung beschr{\\u0228}nkt werden. Sie gilt auch im Zust{\\u0228}ndigkeitsbereich anderer Luftsicherheitsbeh{\\u0246}rden. Die Zulassung nach Satz 1 ist zu widerrufen, wenn schwerwiegende M{\\u0228}ngel in der Ausbildung festgestellt werden und nicht zu erwarten ist, dass diese durch eine Fortbildungsunterweisung nach Absatz 3 Satz 2 zu beheben sind.\\\n\\pard\\sb100\n(3) Zugelassene Ausbilder m{\\u0252}ssen ab ihrer Zulassung j{\\u0228}hrlich eine mindestens vierst{\\u0252}ndige Fortbildungsunterweisung zur Luftsicherheit und den neuesten sicherheitsbezogenen Entwicklungen besuchen. Stellt die zust{\\u0228}ndige Luftsicherheitsbeh{\\u0246}rde bei geschultem Personal M{\\u0228}ngel in der Ausbildung fest, kann sie die Fortbildungsunterweisung des Ausbilders um bis zu zw{\\u0246}lf Stunden verl{\\u0228}ngern. Die Fortbildungsunterweisung wird von Flugplatzbetreibern und Luftfahrtunternehmen unter Mitwirkung der jeweiligen F{\\u0252}hrungskr{\\u0228}fte ({\\u0167} 1 Abs. 4) durchgef{\\u0252}hrt; die zust{\\u0228}ndige Luftsicherheitsbeh{\\u0246}rde wird beteiligt. Jeder Ausbilder legt einen Nachweis {\\u0252}ber die Fortbildungsunterweisung unverz{\\u0252}glich der zust{\\u0228}ndigen Luftsicherheitsbeh{\\u0246}rde vor.\\\n\\pard\\sb100\n(4) Liegt der zust{\\u0228}ndigen Luftsicherheitsbeh{\\u0246}rde nicht sp{\\u0228}testens 13 Monate nach der Zulassung und erneut nach sp{\\u0228}testens 25 Monaten ein Nachweis {\\u0252}ber die Fortbildungsunterweisung vor, soll sie die Zulassung widerrufen. Wird nach Ablauf der Befristung der Zulassung eine neue Zulassung nach Absatz 2 beantragt, so darf diese nur erteilt werden, wenn eine Fortbildungsunterweisung nach Absatz 3 Satz 1 innerhalb der letzten zw{\\u0246}lf Monate nachgewiesen wird.\\\n}"
}