{
  "documentIdentifier" : "BJNR225410002BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit milit{\\u0228}rischen Mitteln einen Angriff gegen die Zivilbev{\\u0246}lkerung als solche oder gegen einzelne Zivilpersonen richtet, die an den Feindseligkeiten nicht unmittelbar teilnehmen,\\\n\\tab 2.\\tab mit milit{\\u0228}rischen Mitteln einen Angriff gegen zivile Objekte richtet, solange sie durch das humanit{\\u0228}re V{\\u0246}lkerrecht als solche gesch{\\u0252}tzt sind, namentlich Geb{\\u0228}ude, die dem Gottesdienst, der Erziehung, der Kunst, der Wissenschaft oder der Wohlt{\\u0228}tigkeit gewidmet sind, geschichtliche Denkm{\\u0228}ler, Krankenh{\\u0228}user und Sammelpl{\\u0228}tze f{\\u0252}r Kranke und Verwundete, unverteidigte St{\\u0228}dte, D{\\u0246}rfer, Wohnst{\\u0228}tten oder Geb{\\u0228}ude oder entmilitarisierte Zonen sowie Anlagen und Einrichtungen, die gef{\\u0228}hrliche Kr{\\u0228}fte enthalten,\\\n\\tab 3.\\tab mit milit{\\u0228}rischen Mitteln einen Angriff durchf{\\u0252}hrt und dabei als sicher erwartet, dass der Angriff die T{\\u0246}tung oder Verletzung von Zivilpersonen oder die Besch{\\u0228}digung ziviler Objekte in einem Ausma{\\u0223} verursachen wird, das au{\\u0223}er Verh{\\u0228}ltnis zu dem insgesamt erwarteten konkreten und unmittelbaren milit{\\u0228}rischen Vorteil steht,\\\n\\tab 4.\\tab eine nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzende Person als Schutzschild einsetzt, um den Gegner von Kriegshandlungen gegen bestimmte Ziele abzuhalten,\\\n\\tab 5.\\tab das Aushungern von Zivilpersonen als Methode der Kriegsf{\\u0252}hrung einsetzt, indem er ihnen die f{\\u0252}r sie lebensnotwendigen Gegenst{\\u0228}nde vorenth{\\u0228}lt oder Hilfslieferungen unter Versto{\\u0223} gegen das humanit{\\u0228}re V{\\u0246}lkerrecht behindert,\\\n\\tab 6.\\tab als Befehlshaber anordnet oder androht, dass kein Pardon gegeben wird, oder\\\n\\tab 7.\\tab einen Angeh{\\u0246}rigen der gegnerischen Streitkr{\\u0228}fte oder einen K{\\u0228}mpfer der gegnerischen Partei meuchlerisch t{\\u0246}tet oder verwundet,\\\n\\pard\nwird mit Freiheitsstrafe nicht unter drei Jahren bestraft. In minder schweren F{\\u0228}llen der Nummer 2 ist die Strafe Freiheitsstrafe nicht unter einem Jahr.\\\n\\pard\\sb100\n(2) Verursacht der T{\\u0228}ter durch eine Tat nach Absatz 1 Nr. 1 bis 6 den Tod oder die schwere Verletzung einer Zivilperson ({\\u0167} 226 des Strafgesetzbuches) oder einer nach dem humanit{\\u0228}ren V{\\u0246}lkerrecht zu sch{\\u0252}tzenden Person, wird er mit Freiheitsstrafe nicht unter f{\\u0252}nf Jahren bestraft. F{\\u0252}hrt der T{\\u0228}ter den Tod vors{\\u0228}tzlich herbei, ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.\\\n\\pard\\sb100\n(3) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt mit milit{\\u0228}rischen Mitteln einen Angriff durchf{\\u0252}hrt und dabei als sicher erwartet, dass der Angriff weit reichende, langfristige und schwere Sch{\\u0228}den an der nat{\\u0252}rlichen Umwelt verursachen wird, die au{\\u0223}er Verh{\\u0228}ltnis zu dem insgesamt erwarteten konkreten und unmittelbaren milit{\\u0228}rischen Vorteil stehen, wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.\\\n}"
}