{
  "documentIdentifier" : "BJNR002190897BJNE005002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anschaffungskosten sind die Aufwendungen, die geleistet werden, um einen Verm{\\u0246}gensgegenstand zu erwerben und ihn in einen betriebsbereiten Zustand zu versetzen, soweit sie dem Verm{\\u0246}gensgegenstand einzeln zugeordnet werden k{\\u0246}nnen. Zu den Anschaffungskosten geh{\\u0246}ren auch die Nebenkosten sowie die nachtr{\\u0228}glichen Anschaffungskosten. Anschaffungspreisminderungen, die dem Verm{\\u0246}gensgegenstand einzeln zugeordnet werden k{\\u0246}nnen, sind abzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Herstellungskosten sind die Aufwendungen, die durch den Verbrauch von G{\\u0252}tern und die Inanspruchnahme von Diensten f{\\u0252}r die Herstellung eines Verm{\\u0246}gensgegenstands, seine Erweiterung oder f{\\u0252}r eine {\\u0252}ber seinen urspr{\\u0252}nglichen Zustand hinausgehende wesentliche Verbesserung entstehen. Dazu geh{\\u0246}ren die Materialkosten, die Fertigungskosten und die Sonderkosten der Fertigung sowie angemessene Teile der Materialgemeinkosten, der Fertigungsgemeinkosten und des Werteverzehrs des Anlageverm{\\u0246}gens, soweit dieser durch die Fertigung veranlasst ist. Bei der Berechnung der Herstellungskosten d{\\u0252}rfen angemessene Teile der Kosten der allgemeinen Verwaltung sowie angemessene Aufwendungen f{\\u0252}r soziale Einrichtungen des Betriebs, f{\\u0252}r freiwillige soziale Leistungen und f{\\u0252}r die betriebliche Altersversorgung einbezogen werden, soweit diese auf den Zeitraum der Herstellung entfallen. Forschungs- und Vertriebskosten d{\\u0252}rfen nicht einbezogen werden.\\\n\\pard\\sb100\n(2a) Herstellungskosten eines selbst geschaffenen immateriellen Verm{\\u0246}gensgegenstands des Anlageverm{\\u0246}gens sind die bei dessen Entwicklung anfallenden Aufwendungen nach Absatz 2. Entwicklung ist die Anwendung von Forschungsergebnissen oder von anderem Wissen f{\\u0252}r die Neuentwicklung von G{\\u0252}tern oder Verfahren oder die Weiterentwicklung von G{\\u0252}tern oder Verfahren mittels wesentlicher {\\u0196}nderungen. Forschung ist die eigenst{\\u0228}ndige und planm{\\u0228}{\\u0223}ige Suche nach neuen wissenschaftlichen oder technischen Erkenntnissen oder Erfahrungen allgemeiner Art, {\\u0252}ber deren technische Verwertbarkeit und wirtschaftliche Erfolgsaussichten grunds{\\u0228}tzlich keine Aussagen gemacht werden k{\\u0246}nnen. K{\\u0246}nnen Forschung und Entwicklung nicht verl{\\u0228}sslich voneinander unterschieden werden, ist eine Aktivierung ausgeschlossen.\\\n\\pard\\sb100\n(3) Zinsen f{\\u0252}r Fremdkapital geh{\\u0246}ren nicht zu den Herstellungskosten. Zinsen f{\\u0252}r Fremdkapital, das zur Finanzierung der Herstellung eines Verm{\\u0246}gensgegenstands verwendet wird, d{\\u0252}rfen angesetzt werden, soweit sie auf den Zeitraum der Herstellung entfallen; in diesem Falle gelten sie als Herstellungskosten des Verm{\\u0246}gensgegenstands.\\\n\\pard\\sb100\n(4) Der beizulegende Zeitwert entspricht dem Marktpreis. Soweit kein aktiver Markt besteht, anhand dessen sich der Marktpreis ermitteln l{\\u0228}sst, ist der beizulegende Zeitwert mit Hilfe allgemein anerkannter Bewertungsmethoden zu bestimmen. L{\\u0228}sst sich der beizulegende Zeitwert weder nach Satz 1 noch nach Satz 2 ermitteln, sind die Anschaffungs- oder Herstellungskosten gem{\\u0228}{\\u0223} {\\u0167} 253 Abs. 4 fortzuf{\\u0252}hren. Der zuletzt nach Satz 1 oder 2 ermittelte beizulegende Zeitwert gilt als Anschaffungs- oder Herstellungskosten im Sinn des Satzes 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 255: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}