{
  "documentIdentifier" : "BJNR200010929BJNE000400308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. Teil III 94 S. 55 \\\n\\pard\n\\\nDie Reichsregierung und der Senat der Freien und Hansestadt Hamburg vereinbaren unter Beitritt der Regierung des Freistaats Preu{\\u0223}en, unter Vorbehalt der Zustimmung der gesetzgebenden K{\\u0246}rperschaften, folgenden Nachtrag zum Zusatzvertrag zum Staatsvertrag, betreffend den {\\u0220}bergang der Wasserstra{\\u0223}en von den L{\\u0228}ndern auf das Reich (Reichsgesetz vom 29. Juli 1921, Reichsgesetzbl. 1921 S. 961\/Reichsgesetzbl. 1922 I S. 222). \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Zu {\\u0167}{\\u0167} 11 und 12\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n1. Das Reich {\\u0252}bertr{\\u0228}gt die Verwaltung und Unterhaltung des auf hamburgischem Gebiet belegenen Teiles des K{\\u0246}hlbrandes sowie die Aus{\\u0252}bung der Strom- und Schiffahrtpolizei auf dieser Stromstrecke auf das Land Hamburg. Hamburg {\\u0252}bernimmt die Kosten der Strom- und Schiffahrtpolizei und tr{\\u0228}gt insbesondere daf{\\u0252}r Sorge, da{\\u0223} ein ausreichend breites Fahrwasser f{\\u0252}r die durchgehende Schiffahrt offen gehalten wird. Das dem Lande Preu{\\u0223}en in {\\u0167} 2 des sogenannten K{\\u0246}hlbrandvertrags einger{\\u0228}umte Recht, Baggerungen zur Vertiefung und Tiefhaltung des K{\\u0246}hlbrandes auszuf{\\u0252}hren, bleibt unber{\\u0252}hrt. \\\nAuch im {\\u0252}brigen finden die Bestimmungen des Zusatzvertrags zu {\\u0167}{\\u0167} 11 und 12 Ziff. 1 Satz 2 bis 4, Ziff. 3 und 4 entsprechende Anwendung. \\\n2. Die Bestimmungen des Zusatzvertrags werden insoweit aufgehoben, als sie die auf preu{\\u0223}ischem Staatsgebiet belegene Stromstrecke der Elbe von Ortkathen bis Bunthaus betreffen, welche nunmehr auf Grund der gleichzeitig vom Reich mit Preu{\\u0223}en abgeschlossenen Vereinbarung in preu{\\u0223}ische Verwaltung {\\u0252}bergeht. Die Parteien sind sich dar{\\u0252}ber einig, da{\\u0223} die in der Norderelbe vor den preu{\\u0223}ischen Ufern der Insel Wilhelmsburg und vor Altona gelegenen Wasserfl{\\u0228}chen in gleicher Weise in die hamburgische Verwaltung {\\u0252}bergegangen sind, wie dies f{\\u0252}r die Wasserfl{\\u0228}chen in der Unterelbe vor Altona bis Blankenese im Zusatzvertrag geregelt ist. \\\n3. Die Ziffer 2 der Bestimmungen des Zusatzvertrags zu {\\u0167}{\\u0167} 11 und 12 erh{\\u0228}lt folgende neue Fassung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \"Das Reich {\\u0252}bertr{\\u0228}gt auf das Land Hamburg die Aus{\\u0252}bung der Strom- und Schiffahrtpolizei auf den in Absatz 1 bezeichneten Stromstrecken, soweit sie im hamburgischen Staatsgebiet liegen.\\\n\\tab\\tab Preu{\\u0223}en verpflichtet sich Hamburg und dem Reich gegen{\\u0252}ber, auf den im preu{\\u0223}ischen Staatsgebiet liegenden, aber vom Reich der Verwaltung und Unterhaltung Hamburgs unterstellten Stromstrecken die Aus{\\u0252}bung der Strom- und Schiffahrtpolizei in der untersten Instanz auftragsweise hamburgischen Organen zu {\\u0252}bertragen, auf der Stromstrecke vor Altona jedoch nur s{\\u0252}dlich des Leitdamms und der in {\\u0167} 9 Abs. 1 Buchstabe a des Staatsvertrags zwischen Preu{\\u0223}en und Hamburg vom 14. November 1908 (K{\\u0246}hlbrandvertrag) bezeichneten Dalbenlinie von der Landesgrenze im Osten bis zum Leitdamm und von da bis zur Stadtgrenze im Westen, dar{\\u0252}ber hinaus nur s{\\u0252}dlich der Regulierungslinie.\\\n\\tab\\tab Hamburg {\\u0252}bernimmt die Kosten der Strom- und Schiffahrtpolizei und tr{\\u0228}gt insbesondere daf{\\u0252}r Sorge, da{\\u0223} ein ausreichend breites Fahrwasser f{\\u0252}r die durchgehende Schiffahrt offengehalten wird.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Zu {\\u0167} 30\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Vereinbarungen nach {\\u0167} 30 finden auch auf diesen Nachtrag entsprechende Anwendung.\\\n}"
}