{
  "documentIdentifier" : "BJNR001460986BJNE005108124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zertifiziertes Saatgut, Standardsaatgut, Handelssaatgut und Saatgutmischungen d{\\u0252}rfen aus vorschriftsm{\\u0228}{\\u0223}ig gekennzeichneten und verschlossenen Packungen oder Beh{\\u0228}ltnissen bis zu der in Anlage 6 Nr. 1.1, 2.1 und 3.1 jeweils festgesetzten H{\\u0246}chstmenge ungekennzeichnet und ohne verschlossene Verpackung an Letztverbraucher abgegeben werden, sofern dem Erwerber auf Verlangen bei der {\\u0220}bergabe schriftlich angegeben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Zertifiziertem Saatgut\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Art,\\\n\\tab b)\\tab die Kategorie,\\\n\\tab c)\\tab die Sortenbezeichnung,\\\n\\tab d)\\tab die Anerkennungsnummer;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Handelssaatgut\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Art,\\\n\\tab b)\\tab die Kategorie,\\\n\\tab c)\\tab die Zulassungsnummer;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei Standardsaatgut\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Art,\\\n\\tab b)\\tab die Kategorie,\\\n\\tab c)\\tab die Sortenbezeichnung und im Fall des {\\u0167} 33 Abs. 8 ein Hinweis auf die Erhaltungsz{\\u0252}chtung,\\\n\\tab d)\\tab die Bezugsnummer;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei Saatgutmischungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Verwendungszweck,\\\n\\tab b)\\tab die Mischungsnummer,\\\n\\tab c)\\tab der Anteil jeder Art an der Saatgutmischung in vom Hundert des Gewichtes,\\\n\\tab d)\\tab bei anerkanntem Saatgut und Standardsaatgut die Sortenbezeichnung,\\\n\\tab e)\\tab bei Saatgut von Arten, die nicht im Artenverzeichnis aufgef{\\u0252}hrt sind - soweit sein Anteil 3 vom Hundert {\\u0252}bersteigt -, die Reinheit in vom Hundert des Gewichtes und die Keimf{\\u0228}higkeit in vom Hundert der reinen K{\\u0246}rner.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBeim Inverkehrbringen von Saatgut aus Kleinpackungen zu gewerblichen Zwecken treten an die Stelle der Anerkennungsnummer, der Zulassungsnummer, der Bezugsnummer oder der Mischungsnummer Name und Anschrift des Herstellers der Kleinpackungen oder seine Betriebsnummer sowie die nach Anlage 6 Nr. 1.2.5, 1.2.6, 2.2.5, 2.2.6, 3.2.4 oder 3.2.5 jeweils vorgeschriebene Nummer.\\\n\\pard\\sb100\n(2) Ist das Saatgut chemisch behandelt worden, so ist der Erwerber auch ohne sein Verlangen hierauf hinzuweisen. {\\u0167} 32 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Zertifiziertes Saatgut nach Absatz 1 Satz 1 von Getreide au{\\u0223}er Mais sowie von Futtererbse und Ackerbohne kann mit Genehmigung der zust{\\u0228}ndigen Anerkennungsstelle abweichend von den in Absatz 1 Satz 1 festgesetzten H{\\u0246}chstmengen an Letztverbraucher abgegeben werden. Die zust{\\u0228}ndige Anerkennungsstelle erteilt die Genehmigung auf schriftlichen oder elektronischen Antrag, wenn sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben der vorschriftsm{\\u0228}{\\u0223}igen Kennzeichnung dem Erwerber schriftlich oder elektronisch mitgeteilt werden,\\\n\\tab 2.\\tab die vom Erwerber verwendeten Beh{\\u0228}ltnisse nach dem Bef{\\u0252}llen mit dem Saatgut vom Abgebenden oder vom Erwerber verschlossen werden,\\\n\\tab 3.\\tab der Abgebende am Ende jedes Kalenderjahres der zust{\\u0228}ndigen Anerkennungsstelle die im betreffenden Kalenderjahr im Rahmen der Genehmigung abgegebenen Saatgutmengen schriftlich oder elektronisch mitteilt und\\\n\\tab 4.\\tab beim Bef{\\u0252}llen der vom Erzeuger verwendeten Beh{\\u0228}ltnisse amtliche Stichproben zum Zweck der Nachpr{\\u0252}fung gezogen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}