{
  "documentIdentifier" : "BJNR001460986BJNE005208118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird Saatgut, das nicht anerkannt ist, in den F{\\u0228}llen des {\\u0167} 3 Abs. 1 Nr. 5, 6 und 8 und Abs. 2 des Saatgutverkehrsgesetzes zu gewerblichen Zwecken in den Verkehr gebracht oder nach {\\u0167} 2 Nr. 12 Buchstabe b Doppelbuchstabe aa des Saatgutverkehrsgesetzes abgegeben, so ist jede Packung oder jedes Beh{\\u0228}ltnis mit einem besonderen Etikett und einem besonderen Einleger zu versehen. Dieses Etikett und dieser Einleger m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Absenders;\\\n\\tab 2.\\tab die Art und bei Saatgut, das einer Sorte zugeh{\\u0246}rt, die Sortenbezeichnung sowie\\\n\\tab 3.\\tab im Falle\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des {\\u0167} 3 Abs. 1 Satz 1 Nr. 5 des Saatgutverkehrsgesetzes den Hinweis \"Nicht anerkanntes Vorstufensaatgut zum vertraglichen Vermehrungsanbau\",\\\n\\tab b)\\tab des {\\u0167} 3 Abs. 1 Satz 1 Nr. 6 des Saatgutverkehrsgesetzes je nach Verwendungszweck den Hinweis \"Saatgut f{\\u0252}r Ausstellungszwecke\" oder \"Zum Anbau au{\\u0223}erhalb der Vertragsstaaten bestimmt\",\\\n\\tab c)\\tab des {\\u0167} 3 Abs. 1 Satz 1 Nr. 8 des Saatgutverkehrsgesetzes den Hinweis \"Saatgut f{\\u0252}r wissenschaftliche Zwecke oder Z{\\u0252}chtungszwecke\",\\\n\\tab d)\\tab des {\\u0167} 3 Abs. 2 des Saatgutverkehrsgesetzes den Hinweis \"Saatgut einer noch nicht zugelassenen Sorte\"; hat das Bundessortenamt die Genehmigung mit einer Auflage f{\\u0252}r die Kennzeichnung des Saatgutes verbunden, so ist eine Angabe entsprechend der Auflage zu machen,\\\n\\tab e)\\tab des {\\u0167} 2 Nr. 12 Buchstabe b Doppelbuchstabe aa des Saatgutverkehrsgesetzes den Hinweis \"Nicht anerkanntes Saatgut zur Bearbeitung\".\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(1a) Zur Kennzeichnung von Saatgut nach Absatz 1 Satz 2 Nummer 3 Buchstabe d ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Etikett des Bundessortenamtes,\\\n\\tab 2.\\tab im Falle von Saatgut von Gem{\\u0252}searten ein Etikett des Lieferanten oder ein aufgedruckter oder aufgestempelter Vermerk,\\\n\\pard\ndie jeweils die Angaben nach Anlage 5 Nummer 7 enthalten m{\\u0252}ssen, zu verwenden.\\\n\\pard\\sb100\n(2) Bei Saatgut nach Absatz 1 Satz 2 Nr. 3 Buchstabe e, das von einer Vermehrungsfl{\\u0228}che stammt, deren Feldbestand f{\\u0252}r die Anerkennung als geeignet befunden worden ist, und das zur Ausfuhr in einen anderen Vertragsstaat bestimmt ist, ist anstelle der Kennzeichnung nach Absatz 1 jede Packung oder jedes Beh{\\u0228}ltnis durch den Probenehmer oder unter seiner Aufsicht mit je einem besonderen grauen Etikett der Anerkennungsstelle, das die Angaben nach Anlage 5 Nr. 6 enthalten muss, zu kennzeichnen und nach {\\u0167} 34 zu verschlie{\\u0223}en. Der Gesamtpartie, der die nach Satz 1 gekennzeichneten Packungen oder Beh{\\u0228}ltnisse zugeh{\\u0246}ren, ist eine amtliche Bescheinigung, die folgende Angaben enthalten muss, beizugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name der f{\\u0252}r die Feldbesichtigung zust{\\u0228}ndigen Beh{\\u0246}rde,\\\n\\tab 1a.\\tab die der Partie amtlich zugeteilten und auf den Etiketten angegebenen Seriennummern,\\\n\\tab 2.\\tab Art; entsprechend der Angabe nach Anlage 5 Nr. 6.3,\\\n\\tab 3.\\tab Sortenbezeichnung,\\\n\\tab 4.\\tab Kategorie,\\\n\\tab 5.\\tab Bezugsnummer des zur Aussaat verwendeten Saatgutes,\\\n\\tab 6.\\tab Land, das das Saatgut anerkannt hat,\\\n\\tab 7.\\tab Kennnummer des Feldes oder der Partie,\\\n\\tab 8.\\tab Anbaufl{\\u0228}che der Partie, f{\\u0252}r die die Bescheinigung gilt,\\\n\\tab 9.\\tab Menge des geernteten Saatgutes und Anzahl der Packungen,\\\n\\tab 10.\\tab bei Zertifiziertem Saatgut die Vermehrungsstufe nach Basissaatgut,\\\n\\tab 11.\\tab Best{\\u0228}tigung, dass der Feldbestand, dem das Saatgut entstammt, die gestellten Anforderungen erf{\\u0252}llt hat.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Saatgut nach {\\u0167} 18 Abs. 2 Nr. 5 Buchstabe a des Saatgutverkehrsgesetzes.\\\n\\pard\\sb100\n(2a) Auf Antrag ist bei Saatgut nach Absatz 1 Satz 2 Nr. 3 Buchstabe e, das nicht zur Ausfuhr in einen anderen Vertragsstaat bestimmt ist, Absatz 2 Satz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) {\\u0167} 32 gilt entsprechend; die Angaben sind auf den besonderen Etiketten und Einlegern zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}