{
  "documentIdentifier" : "DDNR514710990BJNE000400307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterschutzstellung bezweckt f{\\u0252}r den Bereich des Landschaftsschutzgebietes von zentraler Bedeutung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Schutz, die Pflege und die Entwicklung dieser in Mitteleuropa einzigartigen Kulturlandschaft,\\\n\\tab 2.\\tab den Schutz der Vielfalt, Eigenart und Sch{\\u0246}nheit des Landschaftsbildes,\\\n\\tab 3.\\tab die Erhaltung der Nutzungsf{\\u0228}higkeit der Naturg{\\u0252}ter und der Leistungsf{\\u0228}higkeit des Naturhaushaltes durch die Entwicklung von praktischen Modellen {\\u0246}kologischer Landnutzung in Landwirtschaft, Waldwirtschaft, Fischerei, Erholungs- und Verkehrswesen unter Ber{\\u0252}cksichtigung landschaftstypischer historischer Siedlungs- und Landnutzungsformen,\\\n\\tab 4.\\tab die Erforschung der Wechselwirkungen zwischen Mensch und Landschaft mit dem Ziel der Erarbeitung von Konzepten nachhaltiger Nutzung der Biosph{\\u0228}re,\\\n\\tab 5.\\tab die Nutzung der besonderen Vielfalt, Eigenart und Sch{\\u0246}nheit des Gebietes f{\\u0252}r die Entwicklung eines breiten Umweltbewu{\\u0223}tseins durch {\\u0214}ffentlichkeitsarbeit und Angebot von M{\\u0246}glichkeiten zu {\\u0246}kologischer Bildung.\\\n\\pard\n\\pard\\sb100\n(2) Die Unterschutzstellung f{\\u0252}r den Bereich der Naturschutzgebiete von zentraler Bedeutung bezweckt dar{\\u0252}ber hinaus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Schutz und die Pflege der Seltenheit, der besonderen Eigenart und hervorragenden Sch{\\u0246}nheit von Natur und Landschaft dieser Gebiete,\\\n\\tab 2.\\tab die Erhaltung und Entwicklung des vielf{\\u0228}ltigen Mosaiks von Lebensgemeinschaften und Biotopen mit hoher Artenvielfalt wildlebender Pflanzen- und Tierarten (Niederw{\\u0228}lder, Heiden, Weiderasen, Feuchtwiesen, Salzwiesen, {\\u0196}cker),\\\n\\tab 3.\\tab die Erhaltung und Entwicklung als Nahrungs-, Rast- und Brutgebiet f{\\u0252}r gef{\\u0228}hrdete Tierarten,\\\n\\tab 4.\\tab die Sicherung der Eigendynamik der Naturprozesse in der Kernzone des Biosph{\\u0228}renreservates (K{\\u0252}stendynamik einschlie{\\u0223}lich submariner Prozesse, Waldentwicklung und Moorgenese).\\\n\\pard\n}"
}