{
  "documentIdentifier" : "DDNR514710990BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gebiet des Biosph{\\u0228}renreservates wird in die Schutzzonen I, II und III gegliedert.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\b Schutzzone I} (Kernzone) ist Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung und umfa{\\u0223}t folgende Bereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das bisherige Naturschutzgebiet (NSG) Insel Vilm einschlie{\\u0223}lich der es umgebenden Wasserfl{\\u0228}che von 100 m Breite mit Ausnahme der Siedlungsfl{\\u0228}che, des Hafens und der Hafenzufahrt,\\\n\\tab 2.\\tab die K{\\u0252}stenrandzone des NSG Granitz zwischen {\\u0246}stlichem Ortsrand von Binz (R 541082, H 603070) und Waldhalle bei Sellin (R 541416, H 603060) landseitig begrenzt durch eine Linie 100 m von der oberen Kliffkante und seew{\\u0228}rts begrenzt durch eine Linie 100 m von der Mittelwasserlinie entfernt,\\\n\\tab 3.\\tab den Schwarzen See im NSG Granitz unter Einschlu{\\u0223} der vermoorten Randbereiche und eines 100 m breiten umgebenden Waldstreifens,\\\n\\tab 4.\\tab das Kesselmoor \"Gro{\\u0223}e Wiese\" im NSG Granitz unter Einschlu{\\u0223} eines 100 m breiten umgebenden Waldstreifens,\\\n\\tab 5.\\tab das Kliff und die Laubwaldfl{\\u0228}che im bisherigen NSG Zickersches H{\\u0246}ft.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\b Schutzzone II} (Entwicklungs- und Pflegezone) ist Naturschutzgebiet von zentraler Bedeutung und umfa{\\u0223}t mit Ausnahme der in Abs. 2 genannten Bereiche der Schutzzone I die folgenden Bereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\b NSG M{\\u0246}nchgut mit den Teilfl{\\u0228}chen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b S{\\u0252}dperd:} N-Grenze ist der Weg am Fu{\\u0223} des Steilhangwaldes, Beginn bei R 541657, H 601691 ostw{\\u0228}rts bis R 541698, H 601689; O- und S-Grenze 100 m seew{\\u0228}rts parallel zum Ufer; W-Grenze ist Rand der Ortslage Thie{\\u0223}ow.\\\n\\tab b)\\tab {\\b Zicker:} Die N-Grenze bildet die s{\\u0252}dliche Ortslagengrenze von Gager; {\\u0246}stlich ab R 541486, H 602042 dem Feldweg folgend, der bei R 541548, H 602018 auf die Stra{\\u0223}e Gager - Gro{\\u0223} Zicker trifft; dieser folgend bis Ortseingang Gro{\\u0223} Zicker bei R 541507, H 601933, von dort die Ortslage unter Ausschlu{\\u0223} des Siedlungsgebietes bis R 541490, H 601909, dem Zufahrtsweg zum Fischereihafen Gro{\\u0223} Zicker folgend bis R 541500, H 601904; von dort l{\\u0228}uft die O-Grenze entlang der Deichkrone bis R 541613, H 601828; weiter s{\\u0252}dw{\\u0228}rts im Abstand von 50 m zum Campingplatzweg bis zur Zufahrtstra{\\u0223}e zum Thiessower Hafen bei R 541639, H 601734; ca. 70 m entlang der Stra{\\u0223}e Lobbe - Thiessow, dann dem Thiessower Norddeich s{\\u0252}dwestw{\\u0228}rts folgend bis R 541582, H 601687; weiter nordwestw{\\u0228}rts entlang der Stra{\\u0223}e Thiessow - Klein Zicker bis R 541512, H 601772; nach W abbiegend und die Ortslage Klein Zicker unter Ausschlu{\\u0223} des Siedlungsbereiches umfahrend, bei R 541597, H 601750 nach Osten abbiegend und ca. 100 m entlang der Oberkante des Kliffs bis R 541507, H 601751; von dort rechtwinklig zur Uferlinie bis 100 m vor der K{\\u0252}ste bei R 541507, H 601738 verlaufend; weiter westw{\\u0228}rts parallel zur Uferlinie bis R 541470, H 601735, von dort in gerader Linie west-nord-westw{\\u0228}rts bis R 541273, H 601828 ca. 100 m vor der S{\\u0252}dspitze des Zickerschen H{\\u0246}ftes, weiter nord-westw{\\u0228}rts das Zickersche H{\\u0246}ft 100 m parallel zur Uferlinie umfahrend bis R 541323, H 602044 und von dort bis zur SW-Grenze der Ortslage Gager bei R 541327, H 602021 verlaufend. - Ausgenommen ist die unter (2) umgrenzte Fl{\\u0228}che der Schutzzone I.\\\n\\tab c)\\tab {\\b Lobber Ort:} Bisheriges Fl{\\u0228}chennaturdenkmal, Kliff mit Kliffrandd{\\u0252}ne und Strand zwischen R 541713, H 602167 im S{\\u0252}dwesten und bis R 541753, H 602180 im Nordosten, einschlie{\\u0223}lich der Wasserfl{\\u0228}che 100 m seew{\\u0228}rts.\\\n\\tab d)\\tab {\\b Salzwiesen bei Middelhagen:} Im Norden bildet die Westgrenze der Wiesenweg bei R 541520, H 602266 (etwa am westlichen Ortsende von Kleinhagen. N-Grenze ist die Dorfstra{\\u0223}e Kleinhagen, O-Grenze der Deich parallel zur Stra{\\u0223}e Middelhagen - Lobe, dann die Acker-Gr{\\u0252}nland-Grenze bis R 541580, H 602161; weiter nach NW um den Haken herum im Abstand von 100 m parallel zum Ufer unter Abschneidung der Buchten {\\u0252}ber N und W zur{\\u0252}ck zum Ausgangspunkt (Wiesenweg s.o.).\\\n\\tab e)\\tab {\\b Schafberg bei Mariendorf:} Die N-Grenze bildet die s{\\u0252}dliche Bebauungs- und Gartenlandgrenze von Mariendorf von R 541431, H 602266 {\\u0252}ber R 541463, H 602270, entlang des Kliffs bis R 541509, H 602293. Die O- und SO-Grenze verl{\\u0228}uft am Fu{\\u0223}e des Schafsberges (Feldweg und Minikliff) bis R 541484, H 602272, s{\\u0252}dostw{\\u0228}rts entlang der Westgrenze des Siedlungsgel{\\u0228}ndes bis R 541492, H 602254 am Boddenufer; die S- und SO-Grenze bildet eine 100 m seew{\\u0228}rts uferparallele Linie in der Hagenschen Wiek.\\\n\\tab f)\\tab {\\b Nordperd:} Im N am Fu{\\u0223}e des Kliffs bei R 541870, H 602453 beginnend, verl{\\u0228}uft die Grenze rechtwinklig zur Uferlinie bis 100 m seew{\\u0228}rts (R 541879, H 602468); von dort parallel zur K{\\u0252}ste im Uhrzeigersinn um das G{\\u0246}hrensche H{\\u0246}ft herum bis R 541843, H 602359; von dort rechtwinklig zur Uferlinie bis R 541838, H 602370 an der K{\\u0252}ste. Hier ein bereits bestehendes NSG \"Trockenrasen und Kliffrandd{\\u0252}ne\" einschlie{\\u0223}end mit den weiteren Eckkoordinaten: R 541836, H 602383; R 541852, H 602392; R 541865, H 602388; R 541870, H 602376. Weiter ostw{\\u0228}rts entlang der Grenze Siedlungsfl{\\u0228}che - Hangwald bis R 541909, H 602396; von dort nach N und NW entlang der Waldgrenze dem Weg folgend unter Abschneidung der H{\\u0246}he 60,7 bis an den Steilhang bei R 541886, H 602438. Weiter nordwestw{\\u0228}rts entlang der S{\\u0252}dgrenze des Steilhangwaldes bis zum Ausgangspunkt.\\\n\\tab g)\\tab {\\b G{\\u0246}hrener Litorinakliff und Baaber Heide:} im NO bei R 541583, H 602545 beginnend verl{\\u0228}uft die Grenze s{\\u0252}d- und ostw{\\u0228}rts entlang der Stra{\\u0223}e Baabe - G{\\u0246}hren (F 196); bei R 541696, H 602437 s{\\u0252}dw{\\u0228}rts entlang des Waldweges bis zur Wald- und Gemeindegrenze G{\\u0246}hren\/Middelhagen, dieser westw{\\u0228}rts folgend bis R 541525, H 602426, weiter nach N an den Waldrand (R 541421, H 602435), diesem nach NW folgend entlang des Wald-Feldweges bis an den Entw{\\u0228}sserungsgraben bei R 541482, H 602453, daran entlang nach N bis an die Gemeindegrenze Baabe\/Middelhagen bei R 541486, H 602472. Dieser ostw{\\u0228}rts folgend bis an die Waldgrenze nach N abbiegend entlang der Gemeindegrenze Baabe\/G{\\u0246}hren bis zur Stra{\\u0223}e von Baabe zur Baaber Bek, hier nach O schwenkend entlang der Gemeinde- und Ortslagengrenze von Baabe bis an den Ausgangspunkt an der F 196 zur{\\u0252}ck.\\\n\\tab h)\\tab {\\b Having und Reddevitzer H{\\u0246}ft:} Im NO verl{\\u0228}uft die Grenze vom Auslauf der Baaber Bek bei R 541560, H 602525 nach S am {\\u0228}u{\\u0223}eren Deichfu{\\u0223} bis an den Fu{\\u0223} des Hochlandkerns am Hohlweg nach Alt-Reddevitz; von hier nach O am Fu{\\u0223} des Hochlandes entlang bis zum Alt-Reddevitz\/Herzogsgrab-Weg, weiter entlang des Hohlweges westlich der M{\\u0252}lldeponie bis R 541500, H 602379; von hier westw{\\u0228}rts entlang der 20-m-H{\\u0246}henlinie bis an die Kliffkante im NW des Zeltplatzes Alt-Reddevitz (R 541400, H 602378); westw{\\u0228}rts weiter an der oberen Steilhangkante entlang unter Einschlu{\\u0223} des Waldgebietes am Reddevitzer H{\\u0246}ft, letzteres an der Steilhangkante umfahrend und weiter ostw{\\u0228}rts bis zu dem Geh{\\u0246}ft bei R 541238, H 602254; von hier rechtwinklig zur Uferlinie bis 100 m vor der K{\\u0252}ste bei R 541248, H 602244 verlaufend. Seeseitig f{\\u0252}hrt die NSG-Grenze von dort nach W parallel zum Ufer (100 m Abstand) bis zum Reddevitzer H{\\u0246}ft (R 540959, H 602162); von dort nordw{\\u0228}rts in gerader Linie bis R 540969, H 602352 s{\\u0252}d{\\u0246}stlich Neu Reddevitz 100 m vor der K{\\u0252}ste; von hier rechtwinklig zur Uferlinie bis zur oberen Kliffkante (R 540980, H 602355); nach S und O entlang der Steilhangkante des Neu-Reddevitzer H{\\u0246}fts bei R 541045, H 602327, hier nach N abbiegend und entlang der Kliffkante bis R 541130, H 60246; von hier entlang der W- und N-Grenze des Gobbiner Burgwall-Waldes bis R 541147, H 602438, weiter nach W entlang der Acker-Gr{\\u0252}nlandgrenze und deren gedachter Verl{\\u0228}ngerung bis zur SO-Ecke des Waldst{\\u0252}ckes bei R 541090, H 602438; dessen S- und W-Grenze folgend bis R 541077, H 602453, von hier in gerader Linie nach NO bis an den Feldweg bei R 541098, H 602498, weiter nach W bis R 541082, H 602507, von dort nach NO bis R 541098, H 602526, hier nach O abbiegend bis R 541112, H 602518, weiter nach SW bis an den Waldrand bei R 541100, H 602497, diesem und der gedachten Verl{\\u0228}ngerung {\\u0252}ber den H{\\u0246}henkamm bis an die Acker-R{\\u0246}hrichtgrenze bei R 541146, H 602475 folgend, von dort nach NO entlang dieser Grenze (Kliffkanten, Acker-R{\\u0246}hrichtgrenze, Waldrand) bis zum Punkt R 541230, H 602515 an der Lanckener Bek, diese in gerader Linie nach O {\\u0252}berquerend bis an die Seedorfer Dorfstra{\\u0223}e (R 541253, H 602515). Die Ortslage Seedorf nach S und O umfahrend verl{\\u0228}uft die Grenze weiter entlang des Waldrandes am Wei{\\u0223}en Berg bis R 541273, H 602514, nach N weiter entlang des Waldweges bis R 541273, H 602532, dort nach O abbiegend bis R 541332, H 602540, weiter s{\\u0252}dw{\\u0228}rts entlang des Westrandes des Waldst{\\u0252}ckchens bis R 541331, H 602528, von dort weiter nach O bis R 541368, H 602531 am Nordrand des Steilhangwaldes, weiter nach N bis R 541371, H 602541, von dort ostw{\\u0228}rts bis R 541383, H 602541, nach N bis R 541382, H 602552, weiter nach NW bis R 541368, H 602572, ostw{\\u0228}rts bis R 541380, H 602575, weiter nach SO bis an den Feldweg bei R 541402, H 602565. Von hier folgt die NSG-Grenze dem Weg, der das Waldst{\\u0252}ck westlich von Moritzdorf durchquert, bis an den Hohlweg bei R 541435, H 602547; nach S dem Weg zur Gastst{\\u0228}tte Moritzburg folgend f{\\u0252}hrt die Grenzlinie s{\\u0252}dlich daran vorbei und erreicht an der S{\\u0252}dgrenze der Ortslage Moritzdorf das Westufer der Baaber Bek bei R 541454, H 602527, von hier zum Ausgangspunkt am Ostufer der Baaber Bek verlaufend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\b NSG Neuensiener und Selliner See mit den Teilfl{\\u0228}chen:}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b Westufer des Selliner Sees:} Die NSG-Grenze quert die Baaber Bek bei H 602545, verl{\\u0228}uft am Westufer nach N bis R 541468, H 602566, von dort westw{\\u0228}rts bis an die Acker-Gr{\\u0252}nlandgrenze, diese nordw{\\u0228}rts bis an die Stra{\\u0223}e Moritzdorf - Altensien bei R 541447, H 602630, diese weiter bis Altensien, hier am {\\u0246}stlichen Ortsrand vorbei und entlang der Stra{\\u0223}e Altensien - Sellin bis R 541395, H 602787; von hier weiter nach O entlang der Bebauungs- und Gartenlandgrenze s{\\u0252}dlich der B{\\u0228}derstra{\\u0223}e F 196 bis R 541452, H 602781 am Nordufer des Sees. Von hier verl{\\u0228}uft die NSG-Grenze nach S seeseitig im Abstand von 50 - 150 m vom Ufer bis zum Ausgangspunkt an der Baaber Bek zur{\\u0252}ck.\\\n\\tab b)\\tab {\\b Neuensiener See:} Die NSG-Grenze verl{\\u0228}uft von der Seedorfer Br{\\u0252}cke nach NW an der Acker-Gr{\\u0252}nlandgrenze entlang bis zum Deich, von dort weiter am Entw{\\u0228}sserungsgraben entlang bis R 541134, H 602627; weiter unmittelbar n{\\u0246}rdlich des Geh{\\u0246}ftes Zarnekow vorbei direkt nach W bis R 541102, H 602627, dann den Fu{\\u0223}weg entlang (zun{\\u0228}chst nach NO, dann nach NW an der Acker-Gr{\\u0252}nlandgrenze) bis R 541095, H 602683. Von hier f{\\u0252}hrt die NSG-Grenze direkt nach N zum n{\\u0228}chsten Graben, diesen dann entlang nach ONO bis an den Weg von Lancken-Granitz zum Sch{\\u0246}pfwerk, 150 m diesen Weg entlang bis zum Wirtschaftsweg nach SW und diesen bis zum n{\\u0228}chsten Graben, dann den Graben entlang bis R 541156, H 602666 nach SO. Von hier verl{\\u0228}uft die Grenze gerade nach NO bis R 541170, H 602676 an den o.g. Sch{\\u0246}pfwerksweg und diesen entlang bis zum Deich, der nach O verlaufend die N-Grenze des Gebietes bildet bis R 541287, H 602687, wo er in den Wirtschaftsweg nach Neuensien {\\u0252}bergeht. Dieser Weg und weiterhin die Acker-Gr{\\u0252}nlandgrenze, sp{\\u0228}ter die Neuensiener-Seedorfer Landstra{\\u0223}e bilden die O-Grenze des NSG bis zur o.g. Seedorfer Br{\\u0252}cke.\\\n\\tab c)\\tab {\\b H{\\u0252}gel bei Neuensien:} Das NSG wird durch folgende Koordinaten begrenzt: R 541341, H 602632; R 541335, H 602617; R 541320, H 602623; R 541325, H 602652.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab {\\b NSG Granitz}\\\n\\tab\\tab Die Grenze des NSG verl{\\u0228}uft vom {\\u0246}stlichen Ortsende von Binz bei R 541080, H 603070 nordw{\\u0228}rts bis 100 m vor der K{\\u0252}ste, von hier ostw{\\u0228}rts parallel zur Uferlinie bis R 541468, H 603008, von dort senkrecht zur Uferlinie bis an den Strand und entlang der unteren Steilhangkante bis R 541542, H 602907 den Steilhang empor bis an die Siedlungsgrenze, dieser im NW von Sellin folgend entlang des Friedhofes bis R 541475, H 602857. Weiter westw{\\u0228}rts folgt die Grenze dem Waldweg und der Waldrand, der bei R 541407, H 602844 auf die Kleinbahnlinie nach Binz trifft, dieser folgend bis R 541250, H 602877, dann weiter am Waldrand entlang bis an die Stra{\\u0223}e von Lancken-Granitz zum Jagdschlo{\\u0223} Granitz, dann weiter der Gemeindegrenze Binz\/Lancken-Granitz und sp{\\u0228}ter dem Waldrand folgend unter Einschlu{\\u0223} dreier in unmittelbarer N{\\u0228}he des Waldrandes gelegener Kesselmoore bis an die F 196 und diese bis R 540946, H 602720 entlang. Von diesem Punkt schwenkt die Grenze nach N entlang des Waldrandes bis R 540954, H 602775, weiter nach NO durch den Hohlweg und entlang der Gemeindegrenze Zirkow\/Binz, bis diese auf die Stra{\\u0223}e nach Binz bei R 540985, H 602880 trifft; dieser folgt die NSG-Grenze nordw{\\u0228}rts. Ab R 541001, H 602906 verl{\\u0228}uft sie an der Linie Bungalow-Siedlung\/Waldrand bis R 541040, H 602965, weiter nach NO entlang des Waldrandes, das Siedlungsgebiet bei R 541075, H 603012; R 541055, H 603004; R 541056, H 603018; R 541034, H 603022 umfahrend; weiter bis an die Ortsgrenze von Binz bei R 541009, H 602995, dieser nach N entlang des Waldrandes bis R 541028, H 603070, hier nach O abbiegend entlang der Grenze Ortslage Binz\/Waldrand bis zum Ausgangspunkt am {\\u0246}stlichen Ortsende von Binz.\\\n\\tab 4.\\tab {\\b NSG Quellsumpf Ziegensteine bei Gro{\\u0223} Stresow}\\\n\\tab\\tab Im O werden die Ziegensteine eingeschlossen, die S-Grenze bildet der Waldrand bis R 540879, H 602590, von dort nordw{\\u0228}rts am Waldrand entlang bis R 540879, H 602604 und von hier den Waldweg Stresow-Ziegensteine zum Ausgangspunkt zur{\\u0252}ck.\\\n\\tab 5.\\tab {\\b NSG Goor-Muglitz mit den Teilfl{\\u0228}chen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b Muglitzer Boddenufer:} Das NSG erstreckt sich am Boddenufer zwischen R 540614, H 602440 und R 540686, H 602496. Landseitige Begrenzung ist der Uferweg Muglitz\/Stresow, seeseitig ist es eine uferparallele Linie im Abstand von 100 m zum Ufer.\\\n\\tab b)\\tab {\\b Freetzer Niederung und Goor:} Im O verl{\\u0228}uft die NSG-Grenze rechtwinklig zum Boddenufer bei R 540573, H 602442 bis 100 m vor der K{\\u0252}ste, weiter in uferparalleler Linie bis R 540330, H 602463, von dort in gerader Linie auf das Ufer zu und weiter nordostw{\\u0228}rts entlang der Grenze des bebauten Gel{\\u0228}ndes bis R 540343, H 602485. Von hier schwenkt die NSG Grenze nach O s{\\u0252}dlich des Friedhofes entlang des Waldrandes bis Kollhof (R 540475, H 602472); von dort in gerader Linie nach NO einen Entw{\\u0228}sserungsgraben querend bis an einen zweiten bei R 540480, H 602481; diesem nach O folgend und bei R 540488, H 602484 ost-nordostw{\\u0228}rts entlang eines Grabens und in gerader Linie bis an die SO-Grenze der Siedlung Freetz und den Waldrand (R 540508, H 602496). Weiter verl{\\u0228}uft die Begrenzung nach SO entlang des Waldrandes bis R 540533, H 602479, von hier im rechten Winkel zum Waldrand dem Wirtschaftsweg folgend bis R 540517, H 602477; von hier nach SW den Kopfweidengraben entlang bis an die Acker-Gr{\\u0252}nlandgrenze bei R 540514, H 602469, von hier der oberen Kliffkante in Richtung Muglitzer Ort folgend bis zum Ausgangspunkt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab {\\b NSG Wreechener See}\\\n\\tab\\tab Im Osten verl{\\u0228}uft die NSG-Grenze vom Ortsausgang Wreechen entlang der Stra{\\u0223}e nach Neukamp bis R 459529, H 602395; von hier westw{\\u0228}rts abbiegend entlang der Gr{\\u0252}nland-Siedlungsgrenze bzw. der Acker-Gr{\\u0252}nlandgrenze bis R 459413, H 602232, von hier das Gr{\\u0252}nland in n{\\u0246}rdlicher Richtung querend, bei R 459412, H 602241 der Acker-Gr{\\u0252}nlandgrenze nach ONO bis R 459449, H 602255 folgend und von hier nach N bis an die Siedlung Glowitz. Weiter f{\\u0252}hrt die Reservatsgrenze s{\\u0252}dlich und {\\u0246}stlich um die Ortschaft herum, verl{\\u0228}uft dann nach NO entlang der oberen Kliffkante bis R 459486, H 602305, f{\\u0252}hrt dann nach N und sp{\\u0228}ter nach W und wieder N entlang der Acker-Gr{\\u0252}nlandgrenze bis an den Weg (R 459437, H 602343), der in N-S Richtung eine vom Seeufer vorspringende Wiesenniederung quert. Die Grenze folgt dem Weg ca. 80 m, verl{\\u0228}uft dann weiter nach O, NO und sp{\\u0228}ter wieder O entlang der Acker-Gr{\\u0252}nlandgrenze bis R 459492, H 602397; von hier in {\\u0246}stlicher Richtung einen Graben und eine schmale Gr{\\u0252}nlandsenke bis R 459505, H 602400, weiter nach S schwenkend entlang des Wirtschaftsweges bis an das Kliff bei R 459503, H 602381; von hier der oberen Kliffkante folgend zum Ausgangspunkt zur{\\u0252}ck (s{\\u0252}dlicher Ortsausgang von Wreechen).\\\n\\tab 7.\\tab {\\b NSG Insel Vilm}\\\n\\tab\\tab Siedlungsbereich, Hafen und Hafenzufahrt.\\\n\\pard\n\\pard\\sb100\n(4) Die {\\b Schutzzone III} (Zone der harmonischen Kulturlandschaft) ist Landschaftsschutzgebiet von zentraler Bedeutung und umfa{\\u0223}t alle nicht in den Abs{\\u0228}tzen 2 und 3 genannten Fl{\\u0228}chen.\\\n\\pard\\sb100\n(5) Die Grenzen der Schutzzonen sind in den in {\\u0167} 2 Abs. 3 genannten Karten eingetragen.\\\n}"
}