{
  "documentIdentifier" : "DDNR514710990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Biosph{\\u0228}renreservat ist es geboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der {\\b Schutzzone I} vorrangig die ungest{\\u0246}rte Entwicklung nat{\\u0252}rlicher und naturnaher Lebensgemeinschaften und Naturprozesse zu sichern,\\\n\\tab 2.\\tab in der {\\b Schutzzone II} die biotoptypische Mannigfaltigkeit der heimischen Pflanzen- und Tierwelt zu erhalten und zu f{\\u0246}rdern,\\\n\\tab 3.\\tab intensive Landnutzung zu extensivieren. Insbesondere sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Laubw{\\u0228}lder in Schutzzone II ausschlie{\\u0223}lich auf dem Wege nat{\\u0252}rlicher Verj{\\u0252}ngung plenterartig zu bewirtschaften (das Erntealter der Buche darf 180 Jahre nicht unterschreiten),\\\n\\tab b)\\tab mit Nadelb{\\u0228}umen bestockte Fl{\\u0228}chen in naturgem{\\u0228}{\\u0223}e Bestockung zu {\\u0252}berf{\\u0252}hren,\\\n\\tab c)\\tab Gr{\\u0252}nland in Schutzzone II so zu pflegen und zu nutzen, da{\\u0223} Landschaftscharakter, Vegetationsstruktur und biologische Formenmannigfaltigkeit gewahrt bleiben,\\\n\\tab d)\\tab Intensivgrasland im Bereich ehemaliger Salzwiesen schrittweise durch R{\\u0252}ckbau der Entw{\\u0228}sserungsanlagen zu extensivieren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab in der {\\b Schutzzone III} durch nachhaltige land-, forst- und fischereiwirtschaftliche sowie touristische Nutzung die Leistungsf{\\u0228}higkeit des Naturhaushaltes und den Erholungswert der Landschaft zu erhalten,\\\n\\tab 5.\\tab die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen f{\\u0252}r das Biosph{\\u0228}renreservat in den Schutzzonen I und II nach Ma{\\u0223}gabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen,\\\n\\tab 6.\\tab belastete oder gesch{\\u0228}digte {\\u0214}kosysteme und Landschaftsteile in ihrer Funktions- und Leistungsf{\\u0228}higkeit wiederherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Umsetzung der in Absatz 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Biosph{\\u0228}renreservates soll ein Pflege- und Entwicklungsplan unter Ber{\\u0252}cksichtigung von {\\u0246}kologischen, sozialen, {\\u0246}konomischen und kulturellen Aspekten erstellt werden. Insbesondere soll er enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein umfassendes Konzept f{\\u0252}r eine dem Schutzzweck entsprechende Erholungsnutzung,\\\n\\tab 2.\\tab ein umfassendes Verkehrskonzept zur Verringerung der Belastungen durch individuellen Kraftfahrzeugverkehr.\\\n\\pard\n}"
}