{
  "documentIdentifier" : "DDNR514710990BJNE000701307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Biosph{\\u0228}renreservat sind alle Handlungen verboten, die dem Schutzzweck nach {\\u0167} 3 zuwiderlaufen.\\\n\\pard\n\\pard\\sb100\n(2) Alle Ma{\\u0223}nahmen, die zu einer Zerst{\\u0246}rung oder sonstigen erheblichen oder nachhaltigen Beeintr{\\u0228}chtigung folgender Biotope f{\\u0252}hren k{\\u0246}nnen, sind verboten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bruchw{\\u0228}lder, Moore, S{\\u0252}mpfe, R{\\u0246}hrichte, Na{\\u0223}wiesen, Feuchtwiesen, Salzwiesen, Quellbereiche, naturnahe und unverbaute Bachabschnitte, Bodden und andere stehende Gew{\\u0228}sser,\\\n\\tab 2.\\tab Zwergstrauch- und Ginsterheiden, Borstgrasrasen, Trocken- und Magerrasen, W{\\u0228}lder und Geb{\\u0252}sche trockenwarmer Standorte,\\\n\\tab 3.\\tab Buchenw{\\u0228}lder, Ahorn-Hangw{\\u0228}lder, D{\\u0252}nen-Kiefernw{\\u0228}lder,\\\n\\tab 4.\\tab Steilk{\\u0252}sten, Blockstr{\\u0228}nde, Strandw{\\u0228}lle, Sandstr{\\u0228}nde, D{\\u0252}nen.\\\n\\pard\n\\pard\\sb100\n(3) Es ist verboten, im Biosph{\\u0228}renreservat mit Luftfahrzeugen aller Art zu starten oder zu landen.\\\n\\pard\\sb100\n(4) In den Schutzzonen I und II sind dar{\\u0252}ber hinaus alle Handlungen verboten, die zu einer Zerst{\\u0246}rung, Besch{\\u0228}digung oder Ver{\\u0228}nderung der Naturschutzgebiete oder ihrer Bestandteile oder zu einer nachhaltigen Beeintr{\\u0228}chtigung oder St{\\u0246}rung f{\\u0252}hren k{\\u0246}nnen. Insbesondere ist es verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bauliche Anlagen und Werbetr{\\u0228}ger zu errichten und zu {\\u0228}ndern, auch wenn hierf{\\u0252}r keine Baugenehmigung erforderlich ist, das gilt auch f{\\u0252}r das Aufstellen von Buden sowie mobilen oder festen Verkaufsst{\\u0228}nden,\\\n\\tab 2.\\tab Stra{\\u0223}en neu zu bauen oder zu verbreitern, neue Forstwege anzulegen, vorhandene Pflasterstra{\\u0223}en mit Schwarz- oder Betondecken zu {\\u0252}berziehen,\\\n\\tab 3.\\tab K{\\u0252}stenschutzma{\\u0223}nahmen zu ergreifen,\\\n\\tab 4.\\tab Bodenbestandteile zu entnehmen, Sprengungen, Bohrungen und Grabungen vorzunehmen, Stoffe aller Art aufzusch{\\u0252}tten oder einzubringen oder das Bodenrelief zu ver{\\u0228}ndern,\\\n\\tab 5.\\tab au{\\u0223}erhalb der Fahrbahnen der dem {\\u0246}ffentlichen Verkehr gewidmeten Stra{\\u0223}en und Wege und beschilderten Park- und Rastpl{\\u0228}tze mit Kraftfahrzeugen aller Art oder mit Wohnmobilen zu fahren oder diese dort abzustellen, au{\\u0223}erhalb der ausdr{\\u0252}cklich hierf{\\u0252}r zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren sowie auf markierten Wanderwegen und au{\\u0223}erhalb der daf{\\u0252}r ausgewiesenen Wege und Stra{\\u0223}en Fahrrad zu fahren,\\\n\\tab 6.\\tab Wege zu verlassen mit Ausnahme der Str{\\u0228}nde, sofern nicht vor Ort durch besondere Kennzeichnung eingeschr{\\u0228}nkt,\\\n\\tab 7.\\tab Pflanzen oder Teile von ihnen einzubringen, zu entnehmen, zu besch{\\u0228}digen oder in ihrem Weiterbestand zu beeintr{\\u0228}chtigen,\\\n\\tab 8.\\tab Tiere auszusetzen, oder wildlebenden Tieren nachzustellen, sie zu f{\\u0252}ttern, mutwillig zu beunruhigen, zu fangen oder zu t{\\u0246}ten oder ihre Entwicklungsformen, ihre Nist-, Brut-, Wohn- oder Zufluchtsst{\\u0228}tten zu entnehmen, zu besch{\\u0228}digen oder zu zerst{\\u0246}ren,\\\n\\tab 9.\\tab nat{\\u0252}rliche Wasserl{\\u0228}ufe und Wasserfl{\\u0228}chen, deren Ufer sowie den Wasserablauf zu ver{\\u0228}ndern oder {\\u0252}ber den wasserrechtlichen Gemeingebrauch hinaus Wasser zu entnehmen oder das Grundwasser abzusenken,\\\n\\tab 10.\\tab D{\\u0252}ngemittel, Pflanzenschutzmittel, sonstige Chemikalien sowie G{\\u0252}lle, Kl{\\u0228}rschlamm oder Abwasser auszubringen,\\\n\\tab 11.\\tab au{\\u0223}erhalb fester Geb{\\u0228}ude zu n{\\u0228}chtigen oder zu zelten, Wohnwagen oder Wohnmobile aufzustellen,\\\n\\tab 12.\\tab Modellflugger{\\u0228}te zu betreiben, zu surfen, Wasserfahrzeuge au{\\u0223}erhalb betonnter Fahrrinnen zu betreiben mit Ausnahme des Befahrens der Having, der Kaming und des Zicker Sees mit Segel-, Paddel- und Ruderbooten bei Einhaltung eines Mindestabstandes von 100 m zum Ufer,\\\n\\tab 13.\\tab Bild- und Schrifttafeln, Gedenksteine und Wegemarkierungen ohne Genehmigung der Reservatsverwaltung anzubringen, zu entfernen oder zu ver{\\u0228}ndern,\\\n\\tab 14.\\tab Abf{\\u0228}lle aller Art wegzuwerfen, abzulagern, Fahrzeuge zu waschen, zu pflegen oder die Landschaft einschlie{\\u0223}lich der Gew{\\u0228}sser auf andere Weise zu verunreinigen,\\\n\\tab 15.\\tab Hunde frei laufen zu lassen,\\\n\\tab 16.\\tab zu l{\\u0228}rmen sowie au{\\u0223}erhalb von Geb{\\u0228}uden oder Fahrzeugen Ton- und Bild{\\u0252}bertragungsger{\\u0228}te, Ton- und Bildwiedergabeger{\\u0228}te oder Funkger{\\u0228}te zu benutzen,\\\n\\tab 17.\\tab Feuer zu entz{\\u0252}nden,\\\n\\tab 18.\\tab organisierte Veranstaltungen aller Art, ausgenommen Veranstaltungen unter Leitung oder mit Genehmigung der Reservatsverwaltung, durchzuf{\\u0252}hren,\\\n\\tab 19.\\tab nat{\\u0252}rlich anfallende Toth{\\u0246}lzer zu entnehmen sowie gebietsfremde Geh{\\u0246}lze anzupflanzen,\\\n\\tab 20.\\tab vom 1. Februar bis zum 31. Juli eines jeden Jahres im Umkreis von mindestens 300 m um die Brutpl{\\u0228}tze von Adlern, Kranichen, Schwarzst{\\u0246}rchen, Gro{\\u0223}falken und Uhus sowie im Umkreis von 150 m um die Fortpflanzungs- und Vermehrungsst{\\u0228}tten anderer vom Aussterben bedrohter Tierarten ohne Genehmigung der Reservatsverwaltung Wirtschafts- oder Pflegema{\\u0223}nahmen durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(5) In Schutzzone I ist dar{\\u0252}ber hinaus jegliche wirtschaftliche Nutzung verboten.\\\n\\pard\\sb100\n(6) Weiter ist es verboten, Ger{\\u0228}te mitzuf{\\u0252}hren, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r Handlungen benutzt werden k{\\u0246}nnen, die gem{\\u0228}{\\u0223} Absatz 4 verboten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}