{
  "documentIdentifier" : "BJNR011740975BJNE007716116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslandsdienstbez{\\u0252}ge werden gezahlt bei dienstlichem und tats{\\u0228}chlichem Wohnsitz im Ausland (ausl{\\u0228}ndischer Dienstort), der nicht einer T{\\u0228}tigkeit im Grenzverkehr und nicht einer besonderen Verwendung im Ausland dient (allgemeine Verwendung im Ausland). Sie setzen sich zusammen aus Auslandszuschlag und Mietzuschuss.\\\n\\pard\n\\pard\\sb100\n(2) Die Auslandsdienstbez{\\u0252}ge werden bei Umsetzung oder Versetzung zwischen dem Inland und dem Ausland vom Tag nach dem Eintreffen am ausl{\\u0228}ndischen Dienstort bis zum Tag vor der Abreise aus diesem Ort gezahlt. Bei Umsetzung oder Versetzung im Ausland werden sie bis zum Tag des Eintreffens am neuen Dienstort nach den f{\\u0252}r den bisherigen Dienstort ma{\\u0223}gebenden S{\\u0228}tzen gezahlt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend, wenn der Beamte, Richter oder Soldat f{\\u0252}r einen Zeitraum von mehr als drei Monaten vom Inland ins Ausland oder im Ausland abgeordnet oder kommandiert ist. Der Abordnung kann eine Verwendung im Ausland nach {\\u0167} 29 des Bundesbeamtengesetzes gleichgestellt werden. Absatz 1 Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Abordnung oder Kommandierung vom Ausland in das Inland f{\\u0252}r mehr als drei Monate,\\\n\\tab 2.\\tab bei einer Abordnung oder Kommandierung vom Ausland in das Inland f{\\u0252}r bis zu drei Monate, wenn die Voraussetzungen des Satzes 1 nicht erf{\\u0252}llt sind,\\\n\\tab 3.\\tab wenn der Besoldungsempf{\\u0228}nger nach der Abordnung oder Kommandierung vom Ausland in das Inland nicht mehr in das Ausland zur{\\u0252}ckkehrt.\\\n\\pard\nDie oberste Dienstbeh{\\u0246}rde kann im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat Ausnahmen von den S{\\u0228}tzen 1 und 2 zulassen.\\\n\\pard\\sb100\n(4) Beamte, Richter und Soldaten, denen f{\\u0252}r ihre Person das Grundgehalt einer h{\\u0246}heren Besoldungsgruppe als der f{\\u0252}r ihr Amt im Ausland vorgesehenen zusteht, erhalten die Auslandsdienstbez{\\u0252}ge nur nach der niedrigeren Besoldungsgruppe. Das Grundgehalt der niedrigeren Besoldungsgruppe und der entsprechende Familienzuschlag werden auch dem Kaufkraftausgleich zugrunde gelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}