{
  "documentIdentifier" : "BJNR011740975BJNE007820116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auslandszuschlag gilt materiellen Mehraufwand sowie allgemeine und dienstortbezogene immaterielle Belastungen der allgemeinen Verwendung im Ausland ab. Er bemisst sich nach der H{\\u0246}he des Mehraufwands und der Belastungen, zusammengefasst in Dienstortstufen, sowie des zustehenden Grundgehalts, dar{\\u0252}ber hinaus nach der Anzahl der ber{\\u0252}cksichtigungsf{\\u0228}higen Personen sowie der Bereitstellung von Gemeinschaftsunterkunft oder -verpflegung oder entsprechenden Geldleistungen. Der Ermittlung des materiellen Mehraufwands und der dienstortbezogenen immateriellen Belastungen werden standardisierte Dienstortbewertungen im Verh{\\u0228}ltnis zum Sitz der Bundesregierung zugrunde gelegt. Die allgemeinen immateriellen Belastungen des Auslandsdienstes werden dienstortunabh{\\u0228}ngig abgegolten. Bei au{\\u0223}ergew{\\u0246}hnlichen materiellen Mehraufwendungen oder immateriellen Belastungen kann die oberste Dienstbeh{\\u0246}rde zur Abgeltung dieser Mehraufwendungen oder Belastungen oder zur Sicherung einer anforderungsgerechten Besetzung von Dienstposten im Ausland im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt, dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat und dem Bundesministerium der Finanzen befristet einen Zuschlag in H{\\u0246}he von bis zu 700 Euro monatlich im Verwaltungswege festsetzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Auslandszuschlag f{\\u0252}r den Beamten, Richter oder Soldaten wird nach der Tabelle in Anlage VI.1 gezahlt. Bei der ersten neben dem Beamten, Richter oder Soldaten ber{\\u0252}cksichtigungsf{\\u0228}higen Person nach Absatz 4 Nr. 1 oder 3 erh{\\u0246}ht sich der Betrag um 40 Prozent. F{\\u0252}r alle anderen ber{\\u0252}cksichtigungsf{\\u0228}higen Personen wird jeweils ein Zuschlag nach der Tabelle in Anlage VI.2 gezahlt. Wird dem Beamten, Richter oder Soldaten Gemeinschaftsunterkunft oder Gemeinschaftsverpflegung bereitgestellt, so verringert sich der Betrag nach den S{\\u0228}tzen 1 und 2 auf 85 Prozent. Werden sowohl Gemeinschaftsunterkunft als auch Gemeinschaftsverpflegung bereitgestellt, so verringert sich der Betrag nach den S{\\u0228}tzen 1 und 2 auf 70 Prozent. Die S{\\u0228}tze 4 und 5 gelten auch, wenn entsprechende Geldleistungen gezahlt werden.\\\n\\pard\\sb100\n(3) Hat eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person ebenfalls Anspruch auf Auslandsdienstbez{\\u0252}ge gegen einen {\\u0246}ffentlich-rechtlichen Dienstherrn ({\\u0167} 29 Abs. 1) oder einen Verband, dessen Mitglieder {\\u0246}ffentlich-rechtliche Dienstherren sind, wird der Auslandszuschlag f{\\u0252}r jeden Berechtigten nach der Tabelle in Anlage VI.1 gezahlt. {\\u0167} 4 Abs. 2 Satz 2 und 3 ist anzuwenden. Bei erm{\\u0228}{\\u0223}igter regelm{\\u0228}{\\u0223}iger Arbeitszeit erhalten beide Berechtigte zusammen mindestens den Auslandszuschlag eines Berechtigten mit einer ber{\\u0252}cksichtigungsf{\\u0228}higen Person, der zust{\\u0252}nde, wenn die von beiden geleistete Arbeitszeit von einem der Berechtigten allein geleistet w{\\u0252}rde. F{\\u0252}r jede weitere ber{\\u0252}cksichtigungsf{\\u0228}hige Person wird einem der Berechtigten ein Zuschlag nach Tabelle VI.2 gew{\\u0228}hrt. Die Zahlung wird an denjenigen geleistet, den die beiden bestimmen oder dem die weitere ber{\\u0252}cksichtigungsf{\\u0228}hige Person zuzuordnen ist; ist der Empf{\\u0228}nger danach nicht bestimmbar, erh{\\u0228}lt jeder Berechtigte die H{\\u0228}lfte des Zuschlags.\\\n\\pard\\sb100\n(4) Im Auslandszuschlag ber{\\u0252}cksichtigungsf{\\u0228}hige Personen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegatten, die mit dem Beamten, Richter oder Soldaten am ausl{\\u0228}ndischen Dienstort eine gemeinsame Wohnung haben und sich {\\u0252}berwiegend dort aufhalten,\\\n\\tab 2.\\tab Kinder, f{\\u0252}r die dem Beamten, Richter oder Soldaten Kindergeld nach den Vorschriften des Einkommensteuergesetzes zusteht oder ohne Ber{\\u0252}cksichtigung des {\\u0167} 63 Absatz 1 Satz 6, des {\\u0167} 64 oder des {\\u0167} 65 des Einkommensteuergesetzes zustehen w{\\u0252}rde und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich nicht nur vor{\\u0252}bergehend im Ausland aufhalten,\\\n\\tab b)\\tab die sich nicht nur vor{\\u0252}bergehend im Inland aufhalten, wenn dort kein Haushalt eines Elternteils besteht, der f{\\u0252}r das Kind bis zum Erreichen der Vollj{\\u0228}hrigkeit sorgeberechtigt ist oder war, oder\\\n\\tab c)\\tab die sich in der {\\u0220}bergangszeit zwischen zwei Ausbildungsabschnitten befinden, wenn und soweit sich der Beginn des n{\\u0228}chsten Ausbildungsabschnitts durch die Auslandsverwendung des Beamten, Richters oder Soldaten verz{\\u0246}gert hat, ungeachtet der zeitlichen Beschr{\\u0228}nkung nach {\\u0167} 63 Absatz 1 Satz 2 in Verbindung mit {\\u0167} 32 Absatz 4 Satz 1 Nummer 2 Buchstabe b des Einkommensteuergesetzes, h{\\u0246}chstens jedoch f{\\u0252}r ein Jahr;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab diese Kinder sind auch beim Familienzuschlag zu ber{\\u0252}cksichtigen,\\\n\\tab 2a.\\tab (weggefallen)\\\n\\tab 3.\\tab Personen, denen der Beamte, Richter oder Soldat in seiner Wohnung am ausl{\\u0228}ndischen Dienstort nicht nur vor{\\u0252}bergehend Unterkunft und Unterhalt gew{\\u0228}hrt, weil er gesetzlich oder sittlich dazu verpflichtet ist oder aus beruflichen oder gesundheitlichen Gr{\\u0252}nden ihrer Hilfe bedarf; dies gilt bei gesetzlicher oder sittlicher Verpflichtung zur Unterhaltsgew{\\u0228}hrung nicht, wenn f{\\u0252}r den Unterhalt der aufgenommenen Person Mittel zur Verf{\\u0252}gung stehen, die den in {\\u0167} 8 Absatz 1 Nummer 1 des Vierten Buches Sozialgesetzbuch genannten Monatsbetrag {\\u0252}bersteigen.\\\n\\pard\n\\pard\\sb100\n(5) Begr{\\u0252}ndet eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person im Sinne des Absatzes 4 Nummer 1 oder 3 erst sp{\\u0228}ter einen Wohnsitz am ausl{\\u0228}ndischen Dienstort oder gibt sie ihn vorzeitig auf, werden ab dem Eintreffen r{\\u0252}ckwirkend bis zum Beginn der Verwendung des Beamten, Richters oder Soldaten oder ab dem Auszug aus der gemeinsamen Wohnung bis zum Ende der Verwendung 70 Prozent des f{\\u0252}r diese Person geltenden Satzes gew{\\u0228}hrt, l{\\u0228}ngstens jedoch f{\\u0252}r sechs Monate. Stirbt eine im ausl{\\u0228}ndischen Haushalt lebende ber{\\u0252}cksichtigungsf{\\u0228}hige Person, wird sie beim Auslandszuschlag bis zum Ende der Verwendung weiter ber{\\u0252}cksichtigt, l{\\u0228}ngstens jedoch f{\\u0252}r zw{\\u0246}lf Monate.\\\n\\pard\\sb100\n(6) Empf{\\u0228}ngern von Auslandsdienstbez{\\u0252}gen, f{\\u0252}r die das Gesetz {\\u0252}ber den Ausw{\\u0228}rtigen Dienst gilt, wird unter Ber{\\u0252}cksichtigung des {\\u0167} 29 jenes Gesetzes ein um 4 Prozent ihrer Dienstbez{\\u0252}ge im Ausland erh{\\u0246}hter Auslandszuschlag gezahlt. Dies gilt bei nur befristeter Verwendung im Ausw{\\u0228}rtigen Dienst nach Ablauf des sechsten Jahres der Verwendung im Ausland; Unterbrechungen von weniger als f{\\u0252}nf Jahren sind unsch{\\u0228}dlich. Verheirateten Empf{\\u0228}ngern von Auslandsdienstbez{\\u0252}gen, f{\\u0252}r die das Gesetz {\\u0252}ber den Ausw{\\u0228}rtigen Dienst gilt, kann unter Ber{\\u0252}cksichtigung des {\\u0167} 29 des genannten Gesetzes ein um bis zu 18,6 Prozent ihres Grundgehalts, h{\\u0246}chstens jedoch um bis zu 18,6 Prozent des Grundgehalts aus der Endstufe der Besoldungsgruppe A 14 erh{\\u0246}hter Auslandszuschlag gezahlt werden, der zum Aufbau einer eigenst{\\u0228}ndigen Altersvorsorge des Ehegatten zu verwenden ist; Erwerbseinkommen des Ehegatten wird ber{\\u0252}cksichtigt. Voraussetzung der Gew{\\u0228}hrung ist, dass der Nachweis der Verwendung im Sinne des Satzes 3 nach Ma{\\u0223}gabe der Auslandszuschlagsverordnung erbracht wird. Abweichend von den S{\\u0228}tzen 3 und 4 kann Empf{\\u0228}ngern von Auslandsdienstbez{\\u0252}gen mit Ehegatten mit ausschlie{\\u0223}lich ausl{\\u0228}ndischer Staatsangeh{\\u0246}rigkeit, die keinen Verwendungsnachweis erbringen, ein um bis zu 6 Prozent ihrer Dienstbez{\\u0252}ge im Ausland erh{\\u0246}hter Auslandszuschlag gezahlt werden. F{\\u0252}r Personen im Sinne des Absatzes 4 Nummer 3 kann dem Besoldungsempf{\\u0228}nger unter entsprechender Ber{\\u0252}cksichtigung des {\\u0167} 29 des Gesetzes {\\u0252}ber den Ausw{\\u0228}rtigen Dienst ein um bis zu 6 Prozent seiner Dienstbez{\\u0252}ge im Ausland erh{\\u0246}hter Auslandszuschlag gezahlt werden, soweit der Besoldungsempf{\\u0228}nger nicht bereits einen Zuschlag nach Satz 3 erh{\\u0228}lt; Erwerbseinkommen dieser Personen wird ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(7) Das Ausw{\\u0228}rtige Amt regelt die Einzelheiten des Auslandszuschlags einschlie{\\u0223}lich dessen Erh{\\u0246}hung nach Absatz 6 Satz 3 sowie die Zuteilung der Dienstorte zu den Stufen des Auslandszuschlags durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat, dem Bundesministerium der Finanzen und dem Bundesministerium der Verteidigung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}