{
  "documentIdentifier" : "BJNR295500003BJNE015000126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur F{\\u0246}rderung von Teilhabe am Arbeitsmarkt k{\\u0246}nnen Arbeitgeber f{\\u0252}r die Besch{\\u0228}ftigung von zugewiesenen erwerbsf{\\u0228}higen Leistungsberechtigten Zusch{\\u0252}sse zum Arbeitsentgelt erhalten, wenn sie mit einer erwerbsf{\\u0228}higen leistungsberechtigten Person ein sozialversicherungspflichtiges Arbeitsverh{\\u0228}ltnis begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Der Zuschuss nach Absatz 1 betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den ersten beiden Jahren des Arbeitsverh{\\u0228}ltnisses 100 Prozent,\\\n\\tab 2.\\tab im dritten Jahr des Arbeitsverh{\\u0228}ltnisses 90 Prozent,\\\n\\tab 3.\\tab im vierten Jahr des Arbeitsverh{\\u0228}ltnisses 80 Prozent,\\\n\\tab 4.\\tab im f{\\u0252}nften Jahr des Arbeitsverh{\\u0228}ltnisses 70 Prozent\\\n\\pard\nder H{\\u0246}he des Mindestlohns nach dem Mindestlohngesetz zuz{\\u0252}glich des auf dieser Basis berechneten pauschalierten Anteils des Arbeitgebers am Gesamtsozialversicherungsbeitrag abz{\\u0252}glich des Beitrags zur Arbeitsf{\\u0246}rderung. Ist der Arbeitgeber durch oder aufgrund eines Tarifvertrages oder nach kirchlichen Arbeitsrechtsregelungen zur Zahlung eines h{\\u0246}heren Arbeitsentgelts verpflichtet, bemisst sich der Zuschuss nach Satz 1 auf Grundlage des zu zahlenden Arbeitsentgelts. {\\u0167} 91 Absatz 1 des Dritten Buches findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass nur der pauschalierte Anteil des Arbeitgebers am Gesamtsozialversicherungsbeitrag abz{\\u0252}glich des Beitrags zur Arbeitsf{\\u0246}rderung zu ber{\\u0252}cksichtigen ist. Der Zuschuss bemisst sich nach der im Arbeitsvertrag vereinbarten Arbeitszeit. {\\u0167} 22 Absatz 4 Satz 1 des Mindestlohngesetzes gilt nicht f{\\u0252}r Arbeitsverh{\\u0228}ltnisse, f{\\u0252}r die der Arbeitgeber einen Zuschuss nach Absatz 1 erh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Eine erwerbsf{\\u0228}hige leistungsberechtigte Person kann einem Arbeitgeber zugewiesen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie das 25. Lebensjahr vollendet hat,\\\n\\tab 2.\\tab sie f{\\u0252}r insgesamt mindestens sechs Jahre innerhalb der letzten sieben Jahre Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch erhalten hat,\\\n\\tab 3.\\tab sie in dieser Zeit nicht oder nur kurzzeitig sozialversicherungspflichtig oder geringf{\\u0252}gig besch{\\u0228}ftigt oder selbst{\\u0228}ndig t{\\u0228}tig war und\\\n\\tab 4.\\tab f{\\u0252}r sie Zusch{\\u0252}sse an Arbeitgeber nach Absatz 1 noch nicht f{\\u0252}r eine Dauer von f{\\u0252}nf Jahren erbracht worden sind.\\\n\\pard\nIn der Regel soll die erwerbsf{\\u0228}hige leistungsberechtigte Person bereits f{\\u0252}r einen Zeitraum von mindestens zwei Monaten eine ganzheitliche Unterst{\\u0252}tzung erhalten haben. Abweichend von Satz 1 Nummer 2 kann eine erwerbsf{\\u0228}hige leistungsberechtigte Person, die in den letzten f{\\u0252}nf Jahren Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch erhalten hat, einem Arbeitgeber zugewiesen werden, wenn sie in einer Bedarfsgemeinschaft mit mindestens einem minderj{\\u0228}hrigen Kind lebt oder schwerbehindert im Sinne des {\\u0167} 2 Absatz 2 und 3 des Neunten Buches ist.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend einer F{\\u0246}rderung nach Absatz 1 soll eine erforderliche ganzheitliche besch{\\u0228}ftigungsbegleitende Betreuung durch die Agentur f{\\u0252}r Arbeit oder einen durch diese beauftragten Dritten erbracht werden. Im ersten Jahr der Besch{\\u0228}ftigung in einem Arbeitsverh{\\u0228}ltnis nach Absatz 1 hat der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer in angemessenem Umfang f{\\u0252}r eine ganzheitliche besch{\\u0228}ftigungsbegleitende Betreuung nach Satz 1 unter Fortzahlung des Arbeitsentgelts freizustellen. Begr{\\u0252}ndet die Arbeitnehmerin oder der Arbeitnehmer im Anschluss an eine nach Absatz 1 gef{\\u0246}rderte Besch{\\u0228}ftigung ein sozialversicherungspflichtiges Arbeitsverh{\\u0228}ltnis bei einem anderen Arbeitgeber, so k{\\u0246}nnen Leistungen nach Satz 1 bis zu sechs Monate nach Aufnahme der Anschlussbesch{\\u0228}ftigung erbracht werden, auch wenn die Hilfebed{\\u0252}rftigkeit w{\\u0228}hrend der F{\\u0246}rderung nach Absatz 1 entfallen ist, sofern sie ohne die Aufnahme der Anschlussbesch{\\u0228}ftigung erneut eintreten w{\\u0252}rde; {\\u0167} 16g Absatz 2 bleibt im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Angemessene Zeiten einer erforderlichen Weiterbildung oder eines betrieblichen Praktikums bei einem anderen Arbeitgeber, f{\\u0252}r die der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer unter Fortzahlung des Arbeitsentgelts freistellt, sind f{\\u0246}rderf{\\u0228}hig. F{\\u0252}r Weiterbildung nach Satz 1 kann der Arbeitgeber je F{\\u0246}rderfall Zusch{\\u0252}sse zu den Weiterbildungskosten von insgesamt bis zu 3{\\u0160}000 Euro erhalten.\\\n\\pard\\sb100\n(6) Die Agentur f{\\u0252}r Arbeit soll die Arbeitnehmerin oder den Arbeitnehmer umgehend abberufen, wenn sie diese Person in eine zumutbare Arbeit oder Ausbildung vermitteln kann oder die F{\\u0246}rderung aus anderen Gr{\\u0252}nden beendet wird. Die Arbeitnehmerin oder der Arbeitnehmer kann das Arbeitsverh{\\u0228}ltnis ohne Einhaltung einer Frist k{\\u0252}ndigen, wenn sie oder er eine Arbeit oder Ausbildung aufnehmen kann, an einer Ma{\\u0223}nahme der Berufsausbildung oder beruflichen Weiterbildung zum Erwerb eines Berufsabschlusses teilnehmen kann oder nach Satz 1 abberufen wird. Der Arbeitgeber kann das Arbeitsverh{\\u0228}ltnis ohne Einhaltung einer Frist k{\\u0252}ndigen, wenn die Arbeitnehmerin oder der Arbeitnehmer nach Satz 1 abberufen wird.\\\n\\pard\\sb100\n(7) Die Zahlung eines Zuschusses nach Absatz 1 ist ausgeschlossen, wenn zu vermuten ist, dass der Arbeitgeber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beendigung eines anderen Arbeitsverh{\\u0228}ltnisses veranlasst hat, um einen Zuschuss nach Absatz 1 zu erhalten, oder\\\n\\tab 2.\\tab eine bisher f{\\u0252}r das Arbeitsverh{\\u0228}ltnis erbrachte F{\\u0246}rderung ohne besonderen Grund nicht mehr in Anspruch nimmt.\\\n\\pard\n\\pard\\sb100\n(8) Die Befristung eines Arbeitsvertrages mit einer zugewiesenen erwerbsf{\\u0228}higen leistungsberechtigten Person im Sinne von Absatz 3 ist bis zu einer Dauer von f{\\u0252}nf Jahren zul{\\u0228}ssig, wenn dem Arbeitgeber zur F{\\u0246}rderung der Teilhabe am Arbeitsmarkt ein Zuschuss zum Arbeitsentgelt nach Absatz 1 gew{\\u0228}hrt wird. Bis zu der Gesamtdauer von f{\\u0252}nf Jahren ist auch die h{\\u0246}chstens einmalige Verl{\\u0228}ngerung des Arbeitsvertrages zul{\\u0228}ssig.\\\n\\pard\\sb100\n(9) Zu den Einsatzfeldern der nach Absatz 1 gef{\\u0246}rderten Arbeitsverh{\\u0228}ltnisse hat die Agentur f{\\u0252}r Arbeit j{\\u0228}hrlich eine Stellungnahme der Vertreterinnen und Vertreter der Sozialpartner im {\\u0214}rtlichen Beirat, insbesondere zu m{\\u0246}glichen Wettbewerbsverzerrungen sowie Verdr{\\u0228}ngungseffekten, einzuholen. Die Stellungnahme muss einvernehmlich erfolgen. Eine von der Stellungnahme abweichende Festlegung der Einsatzfelder hat die Agentur f{\\u0252}r Arbeit schriftlich zu begr{\\u0252}nden. {\\u0167} 18d Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(10) Abweichend von Absatz 3 Nummer 2 und 3 kann eine erwerbsf{\\u0228}hige leistungsberechtigte Person auch dann einem Arbeitgeber zugewiesen werden, wenn sie seit dem 1. Januar 2015 f{\\u0252}r mehr als sechs Monate in einem Arbeitsverh{\\u0228}ltnis besch{\\u0228}ftigt war, das durch einen Zuschuss nach {\\u0167} 16e in der bis zum 31. Dezember 2018 geltenden Fassung oder im Rahmen des Bundesprogramms {\\u8222}Soziale Teilhabe am Arbeitsmarkt{\\u8220} gef{\\u0246}rdert wurde, und sie dieses Arbeitsverh{\\u0228}ltnis nicht selbst gek{\\u0252}ndigt hat. Zeiten eines nach {\\u0167} 16e in der bis zum 31. Dezember 2018 geltenden Fassung oder nach dem Bundesprogramm {\\u8222}Soziale Teilhabe am Arbeitsmarkt{\\u8220} gef{\\u0246}rderten Arbeitsverh{\\u0228}ltnisses werden bei der Ermittlung der F{\\u0246}rderdauer und F{\\u0246}rderh{\\u0246}he nach Absatz 2 Satz 1 ber{\\u0252}cksichtigt und auf die F{\\u0246}rderdauer nach Absatz 3 Nummer 4 angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}