{
  "documentIdentifier" : "BJNR165400012BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragungsanordnung erfolgt durch die in {\\u0167} 882b Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung genannten Stellen. Die Eintragungsanordnung ist dem zentralen Vollstreckungsgericht elektronisch zu {\\u0252}bermitteln. Die {\\u0220}bermittlung der Daten erfolgt bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens{\\u0228}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Daten{\\u0252}bermittlung an das zentrale Vollstreckungsgericht und bei der Weitergabe an eine andere Stelle im Sinne des {\\u0167} 882h Absatz 2 der Zivilprozessordnung sind geeignete technische und organisatorische Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gew{\\u0228}hrleisten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur Befugte personenbezogene Daten zur Kenntnis nehmen k{\\u0246}nnen (Vertraulichkeit),\\\n\\tab 2.\\tab personenbezogene Daten w{\\u0228}hrend der Verarbeitung unversehrt, vollst{\\u0228}ndig und aktuell bleiben (Integrit{\\u0228}t),\\\n\\tab 3.\\tab personenbezogene Daten zeitgerecht zur Verf{\\u0252}gung stehen und ordnungsgem{\\u0228}{\\u0223} verarbeitet werden k{\\u0246}nnen (Verf{\\u0252}gbarkeit),\\\n\\tab 4.\\tab personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden k{\\u0246}nnen (Authentizit{\\u0228}t),\\\n\\tab 5.\\tab festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsf{\\u0228}higkeit), und\\\n\\tab 6.\\tab die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollst{\\u0228}ndig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden k{\\u0246}nnen (Transparenz).\\\n\\pard\nWerden zur {\\u0220}bermittlung {\\u0246}ffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschl{\\u0252}sselungsverfahren zu verwenden.\\\n\\pard\\sb100\n(3) Vor der elektronischen {\\u0220}bermittlung von Eintragungsanordnungen ist durch geeignete technische Ma{\\u0223}nahmen zu gew{\\u0228}hrleisten, dass {\\u0252}berpr{\\u0252}fbar ist, wer die Daten {\\u0252}bermittelt und empf{\\u0228}ngt.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 2 und 3 sowie die Abs{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r die elektronische {\\u0220}bermittlung von Entscheidungen im Sinne des {\\u0167} 882h Absatz 3 Satz 1 der Zivilprozessordnung.\\\n}"
}