{
  "documentIdentifier" : "BJNR165400012BJNE000901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Einsichtnahme in das Schuldnerverzeichnis erfolgt die elektronische {\\u0220}bermittlung der Daten bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens{\\u0228}tzen. Bei der elektronischen {\\u0220}bermittlung sind durch geeignete technische und organisatorische Ma{\\u0223}nahmen der Datenschutz und die Datensicherheit zu gew{\\u0228}hrleisten. {\\u0167} 2 Absatz 2 und 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Eine {\\u0220}bermittlung von Daten an den Nutzer erfolgt, wenn dieser mindestens folgende Suchkriterien angibt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und Vornamen des Schuldners oder die Firma des Schuldners und\\\n\\tab 2.\\tab den Wohnsitz des Schuldners oder den Ort, an dem der Schuldner seinen Sitz hat.\\\n\\pard\nVorbehaltlich der Abs{\\u0228}tze 3 und 4 wird nicht mehr als ein Datensatz {\\u0252}bermittelt. Der Datensatz enth{\\u0228}lt die in {\\u0167} 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen personenbezogenen Daten des Schuldners.\\\n\\pard\\sb100\n(3) Sind zu einer Abfrage gem{\\u0228}{\\u0223} Absatz 2 mehrere Datens{\\u0228}tze vorhanden, hat der Nutzer zus{\\u0228}tzlich das Geburtsdatum des Schuldners einzugeben. Sind dann weiterhin mehrere Treffer vorhanden, sind diese gemeinsam zu {\\u0252}bermitteln ({\\u0252}bermittelter Datensatz).\\\n\\pard\\sb100\n(4) Kann der Nutzer abweichend von der Abfrage gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3 Familiennamen, Vornamen und Geburtsdatum des Schuldners sofort angeben, werden ihm s{\\u0228}mtliche zu einem Schuldner vorhandene Datens{\\u0228}tze {\\u0252}bermittelt. Das Gleiche gilt, wenn der Schuldner keine nat{\\u0252}rliche Person ist und bei der Abfrage Name oder Firma und Sitz des Schuldners angegeben werden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 sind nicht anzuwenden auf die Einsichtnahme in das Schuldnerverzeichnis durch Gerichte und Beh{\\u0246}rden aus den Mitgliedstaaten der Europ{\\u0228}ischen Union.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}