{
  "documentIdentifier" : "BJNR203410016BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Messung entnommener Elektrizit{\\u0228}t erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Letztverbrauchern mit einem Jahresstromverbrauch von {\\u0252}ber 100{\\u0160}000 Kilowattstunden durch eine Z{\\u0228}hlerstandsgangmessung oder, soweit erforderlich, durch eine viertelst{\\u0252}ndige registrierende Lastgangmessung,\\\n\\tab 2.\\tab sobald Letztverbraucher mit einem Jahresstromverbrauch bis einschlie{\\u0223}lich 100{\\u0160}000 Kilowattstunden mit einem intelligenten Messsystem ausgestattet sind, durch eine Z{\\u0228}hlerstandsgangmessung,\\\n\\tab 3.\\tab sobald unterbrechbare Verbrauchseinrichtungen nach {\\u0167} 14a des Energiewirtschaftsgesetzes mit einem intelligenten Messsystem ausgestattet sind, durch eine Z{\\u0228}hlerstandsgangmessung,\\\n\\tab 4.\\tab im {\\u0220}brigen bei Letztverbrauchern durch Erfassung der entnommenen elektrischen Arbeit entsprechend den Anforderungen des im Stromliefervertrag vereinbarten Tarifes.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle eines Lieferantenwechsels nach {\\u0167} 14 der Stromnetzzugangsverordnung ist f{\\u0252}r die Ermittlung des Verbrauchswertes zum Zeitpunkt des Lieferantenwechsels ein einheitliches Verfahren zugrunde zu legen. Sofern f{\\u0252}r die Abrechnung kein Messwert ermittelt werden kann, kann ihn der Messstellenbetreiber sch{\\u0228}tzen. Im Falle einer Sch{\\u0228}tzung ist der Verbrauch zeitanteilig zu berechnen; jahreszeitliche Verbrauchsschwankungen sind auf der Grundlage der f{\\u0252}r Haushaltskunden ma{\\u0223}geblichen Erfahrungswerte angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Messung von Strom aus Anlagen nach dem Erneuerbare-Energien-Gesetz oder dem Kraft-W{\\u0228}rme-Kopplungsgesetz mit einer installierten Leistung von {\\u0252}ber 100 Kilowatt erfolgt durch eine Z{\\u0228}hlerstandsgangmessung oder, soweit erforderlich, durch eine viertelst{\\u0252}ndige registrierende Einspeisegangmessung.\\\n\\pard\\sb100\n(4) Die Messung von Strom aus Anlagen nach dem Erneuerbare-Energien-Gesetz oder dem Kraft-W{\\u0228}rme-Kopplungsgesetz mit einer installierten Leistung von h{\\u0246}chstens 100 Kilowatt, die mit einem intelligenten Messsystem ausgestattet sind, erfolgt durch eine Z{\\u0228}hlerstandsgangmessung. Ist kein intelligentes Messsystem vorhanden, so erfolgt die Messung durch Erfassung der eingespeisten elektrischen Arbeit entsprechend den Anforderungen des Netzbetreibers.\\\n\\pard\\sb100\n(5) Fallen Erzeugungs- und Verbrauchssituationen an einem Anschlusspunkt zusammen, sind jeweils entnommene und eingespeiste sowie, soweit angeordnet, verbrauchte und erzeugte Energie in einem einheitlichen Verfahren zu messen.\\\n\\pard\\sb100\n(6) Zur Identifizierung des Anschlussnutzers d{\\u0252}rfen ausschlie{\\u0223}lich die OBIS-Kennzahlen nach DIN EN 62056-61, die Z{\\u0228}hlpunktbezeichnung, die Ger{\\u0228}te-ID sowie die Z{\\u0228}hlwerkskennzeichnung verwendet werden.\\\n}"
}