{
  "documentIdentifier" : "BJNR001140956BJNE011103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von Dienstleistungen wird zur{\\u0252}ckgestellt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer vor{\\u0252}bergehend nicht dienstf{\\u0228}hig ist oder\\\n\\tab 2.\\tab wer, abgesehen von den F{\\u0228}llen des {\\u0167} 65, Freiheitsstrafe, Strafarrest, Jugendstrafe oder Jugendarrest verb{\\u0252}{\\u0223}t, sich in Untersuchungshaft befindet oder nach {\\u0167} 63 des Strafgesetzbuches in einem psychiatrischen Krankenhaus untergebracht ist.\\\n\\pard\n\\pard\\sb100\n(1a) Von Dienstleistungen wird ferner zur{\\u0252}ckgestellt, wer auf Grund eines v{\\u0246}lkerrechtlichen Vertrages f{\\u0252}r die Dauer einer T{\\u0228}tigkeit in einer internationalen Beh{\\u0246}rde nicht zum Wehrdienst herangezogen werden kann.\\\n\\pard\\sb100\n(2) Von Dienstleistungen werden Dienstleistungspflichtige, die sich auf das geistliche Amt ({\\u0167} 66) vorbereiten, auf Antrag zur{\\u0252}ckgestellt. Hierzu sind beizubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nachweis eines ordentlichen theologischen Studiums oder einer ordentlichen theologischen Ausbildung und\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung des zust{\\u0228}ndigen Landeskirchenamtes, der bisch{\\u0246}flichen Beh{\\u0246}rde, des Ordensoberen oder der entsprechenden Oberbeh{\\u0246}rde einer anderen Religionsgemeinschaft, dass sich der Dienstleistungspflichtige auf das geistliche Amt vorbereitet.\\\n\\pard\n\\pard\\sb100\n(3) Hat ein Dienstleistungspflichtiger seiner Aufstellung f{\\u0252}r die Wahl zum Europ{\\u0228}ischen Parlament, zum Deutschen Bundestag oder zu der gesetzgebenden K{\\u0246}rperschaft eines Landes zugestimmt, ist er bis zur Wahl zur{\\u0252}ckzustellen. Hat er die Wahl angenommen, kann er f{\\u0252}r die Dauer des Mandats nur auf seinen Antrag herangezogen werden.\\\n\\pard\\sb100\n(4) Auf Antrag soll ein Dienstleistungspflichtiger von einer Dienstleistung zeitlich befristet zur{\\u0252}ckgestellt werden, wenn und solange die Heranziehung zur Dienstleistung f{\\u0252}r ihn wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, wirtschaftlicher oder beruflicher Gr{\\u0252}nde eine besondere, im Bereitschafts-, Spannungs- und Verteidigungsfall eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde. Eine besondere H{\\u0228}rte liegt in der Regel vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der Heranziehung des Dienstleistungspflichtigen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Versorgung seiner Familie, hilfsbed{\\u0252}rftiger Angeh{\\u0246}riger oder anderer hilfsbed{\\u0252}rftiger Personen, f{\\u0252}r deren Lebensunterhalt er aus rechtlicher oder sittlicher Verpflichtung aufzukommen hat, gef{\\u0228}hrdet w{\\u0252}rde oder\\\n\\tab b)\\tab f{\\u0252}r Verwandte ersten Grades besondere Notst{\\u0228}nde zu erwarten sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Dienstleistungspflichtige f{\\u0252}r die Erhaltung und Fortf{\\u0252}hrung eines eigenen Betriebes unentbehrlich ist,\\\n\\tab 3.\\tab die Heranziehung des Dienstleistungspflichtigen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine zu einem schulischen Abschluss f{\\u0252}hrende Ausbildung,\\\n\\tab b)\\tab ein Hochschulstudium, bei dem zum vorgesehenen Diensteintritt das dritte Semester erreicht ist,\\\n\\tab c)\\tab einen zum vorgesehenen Diensteintritt begonnenen dualen Bildungsgang (Studium mit studienbegleitender betrieblicher Ausbildung), dessen Regelstudienzeit acht Semester nicht {\\u0252}berschreitet und bei dem das Studium sp{\\u0228}testens drei Monate nach Beginn der betrieblichen Ausbildung aufgenommen wird,\\\n\\tab d)\\tab einen zum vorgesehenen Diensteintritt zu einem Drittel absolvierten sonstigen Ausbildungsabschnitt oder\\\n\\tab e)\\tab eine bereits begonnene Berufsausbildung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab unterbrechen oder die Aufnahme einer rechtsverbindlich zugesagten oder vertraglich gesicherten Berufsausbildung verhindern w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(5) Von Dienstleistungen kann ein Dienstleistungspflichtiger ferner zur{\\u0252}ckgestellt werden, wenn gegen ihn ein Strafverfahren anh{\\u0228}ngig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Ma{\\u0223}regel der Besserung und Sicherung zu erwarten ist, oder wenn seine Heranziehung die milit{\\u0228}rische Ordnung oder das Ansehen der Bundeswehr ernstlich gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Von einer Dienstleistung soll ein Dienstleistungspflichtiger auf Antrag auch zur{\\u0252}ckgestellt werden, wenn er f{\\u0252}r die Erhaltung und Fortf{\\u0252}hrung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Aufgabenerf{\\u0252}llung seiner Dienstbeh{\\u0246}rde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die Dienstbeh{\\u0246}rde des Dienstleistungspflichtigen antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen f{\\u0252}r die Unentbehrlichkeit der zust{\\u0228}ndigen Wehrersatzbeh{\\u0246}rde anzuzeigen. Die Zur{\\u0252}ckstellung bedarf der Zustimmung des Dienstleistungspflichtigen. Die Heranziehung des Dienstleistungspflichtigen ist bis zur Entscheidung {\\u0252}ber den Antrag auszusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}