{
  "documentIdentifier" : "BJNR001140956BJNE011202310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Ausgleich des personellen Kr{\\u0228}ftebedarfs f{\\u0252}r die Aufgaben der Bundeswehr und andere Aufgaben kann ein Dienstleistungspflichtiger im Spannungs- und Verteidigungsfall im {\\u0246}ffentlichen Interesse f{\\u0252}r Dienstleistungen unabk{\\u0246}mmlich gestellt werden, wenn und solange er f{\\u0252}r die von ihm ausge{\\u0252}bte T{\\u0228}tigkeit nicht entbehrt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Unabk{\\u0246}mmlichstellung entscheidet die Wehrersatzbeh{\\u0246}rde auf Vorschlag der zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rde. Das Vorschlagsrecht steht auch den Kirchen und Religionsgemeinschaften, soweit sie K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind, f{\\u0252}r ihre Bediensteten zu. Die Zust{\\u0228}ndigkeit und das Verfahren regelt eine Rechtsverordnung. In der Rechtsverordnung kann die Befugnis zur Bestimmung der zust{\\u0228}ndigen Beh{\\u0246}rden auf oberste Bundesbeh{\\u0246}rden oder auf die Landesregierungen mit der Befugnis zur Weiter{\\u0252}bertragung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen werden; die nach dieser Verordnung vorschlagsberechtigte oberste Bundesbeh{\\u0246}rde oder die Landesregierung kann, soweit Landesrecht dies zul{\\u0228}sst, das Vorschlagsrecht auch durch allgemeine Verwaltungsvorschrift regeln. Die Rechtsverordnung regelt auch, wie Meinungsverschiedenheiten zwischen der Wehrersatzbeh{\\u0246}rde und der vorschlagenden Verwaltungsbeh{\\u0246}rde unter Abw{\\u0228}gung der verschiedenen Belange auszugleichen sind. Die Rechtsverordnung regelt ferner, f{\\u0252}r welche Fristen die Unabk{\\u0246}mmlichstellung ausgesprochen werden kann und welche sachverst{\\u0228}ndigen Stellen der {\\u0246}ffentlichen Verwaltung und Wirtschaft zu h{\\u0246}ren sind.\\\n\\pard\\sb100\n(3) Die Dienstbeh{\\u0246}rde oder der Arbeitgeber des Dienstleistungspflichtigen ist verpflichtet, den Wegfall der Voraussetzungen f{\\u0252}r die Unabk{\\u0246}mmlichstellung der zust{\\u0228}ndigen Wehrersatzbeh{\\u0246}rde anzuzeigen. Dienstleistungspflichtige, die in keinem Arbeits- oder Dienstverh{\\u0228}ltnis stehen, haben den Wegfall der Voraussetzungen selbst anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}