{
  "documentIdentifier" : "BJNR001140956BJNE011903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Soldat ist entlassen mit Ablauf des Monats, in dem er das f{\\u0252}r ihn nach {\\u0167} 59 Abs. 1, 2 oder 3 festgesetzte H{\\u0246}chstalter f{\\u0252}r eine Heranziehung erreicht hat. Im {\\u0220}brigen ist er zu entlassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Dienstleistung festgesetzte Zeit abgelaufen ist, es sei denn, Bereitschaftsdienst nach {\\u0167} 61 Abs. 3 wird angeordnet oder der Spannungs- oder Verteidigungsfall ist eingetreten,\\\n\\tab 2.\\tab die Anordnung des Bereitschaftsdienstes nach {\\u0167} 61 Abs. 3 aufgehoben wird, es sei denn, dass der Spannungs- oder Verteidigungsfall eingetreten ist,\\\n\\tab 3.\\tab seine Verwendung w{\\u0228}hrend des Spannungs- oder Verteidigungsfalles endet,\\\n\\tab 4.\\tab der Heranziehungsbescheid aufgehoben wird, eine zwingende Dienstleistungsausnahme vorliegt - in den F{\\u0228}llen des {\\u0167} 66 erst nach Befreiung durch das Kreiswehrersatzamt - oder wenn innerhalb des ersten Monats der Dienstleistung im Rahmen der Einstellungsuntersuchung festgestellt wird, dass der Soldat wegen einer Gesundheitsst{\\u0246}rung dauernd oder voraussichtlich f{\\u0252}r einen Zeitraum von mehr als einem Monat, bei k{\\u0252}rzerer Verwendung f{\\u0252}r den Zeitraum dieser Verwendung, vor{\\u0252}bergehend zur Erf{\\u0252}llung seiner Dienstpflichten unf{\\u0228}hig ist,\\\n\\tab 5.\\tab nach dem bisherigen Verhalten durch sein Verbleiben in der Bundeswehr die milit{\\u0228}rische Ordnung oder die Sicherheit der Truppe ernstlich gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 6.\\tab er als Kriegsdienstverweigerer anerkannt ist,\\\n\\tab 7.\\tab er seiner Aufstellung f{\\u0252}r die Wahl zum Europ{\\u0228}ischen Parlament, zum Deutschen Bundestag oder zu der gesetzgebenden K{\\u0246}rperschaft eines Landes zugestimmt hat,\\\n\\tab 8.\\tab er unabk{\\u0246}mmlich gestellt ist,\\\n\\tab 9.\\tab der mit der Dienstleistung verfolgte Zweck entfallen ist und im Fall einer befristeten {\\u0220}bung eine andere Verwendung im Hinblick auf die Ausbildung f{\\u0252}r die bestehende oder eine k{\\u0252}nftige Verwendung nicht erfolgen kann,\\\n\\tab 10.\\tab er dienstunf{\\u0228}hig ist oder die Wiederherstellung seiner Dienstf{\\u0228}higkeit innerhalb der Wehrdienstzeit nicht zu erwarten ist; {\\u0167} 44 Abs. 4 Satz 1 und 3 gilt entsprechend, oder\\\n\\tab 11.\\tab er nach {\\u0167} 67 Abs. 6 zur{\\u0252}ckgestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Soldat kann entlassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verbleiben in der Bundeswehr f{\\u0252}r ihn wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, beruflicher oder wirtschaftlicher Gr{\\u0252}nde eine besondere, im Bereitschafts-, Spannungs- und Verteidigungsfall eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde und er seine Entlassung beantragt hat,\\\n\\tab 2.\\tab gegen ihn auf Freiheitsstrafe oder Strafarrest von drei Monaten oder mehr oder auf eine nicht zur Bew{\\u0228}hrung ausgesetzte Jugendstrafe erkannt ist oder\\\n\\tab 3.\\tab die Aussetzung einer Jugendstrafe zur Bew{\\u0228}hrung widerrufen wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Entlassung wird von der Stelle verf{\\u0252}gt, die nach {\\u0167} 4 Abs. 2 f{\\u0252}r die Ernennung des Soldaten zust{\\u0228}ndig w{\\u0228}re.\\\n\\pard\\sb100\n(4) Ein Soldat, der sich schuldhaft von seiner Truppe oder Dienststelle fern h{\\u0228}lt, gilt mit dem Tag als entlassen, an dem er h{\\u0228}tte entlassen werden m{\\u0252}ssen, wenn er Dienst geleistet h{\\u0228}tte.\\\n\\pard\\sb100\n(5) Ist ein Soldat w{\\u0228}hrend einer besonderen Auslandsverwendung wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, ist die Entlassung bis zum Ablauf des auf die Beendigung dieses Zustandes folgenden Monats hinauszuschieben. Dies gilt auch bei anderen Verwendungen im Ausland mit vergleichbarer Gef{\\u0228}hrdungslage.\\\n\\pard\\sb100\n(6) Befindet sich ein Soldat, der eine Dienstleistung erbringt, im Entlassungszeitpunkt in station{\\u0228}rer truppen{\\u0228}rztlicher Behandlung, endet der Wehrdienst, zu dem er herangezogen wurde, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die station{\\u0228}re truppen{\\u0228}rztliche Behandlung beendet ist, sp{\\u0228}testens jedoch drei Monate nach dem Entlassungszeitpunkt, oder\\\n\\tab 2.\\tab er innerhalb der drei Monate schriftlich erkl{\\u0228}rt, dass er mit der Fortsetzung des Wehrdienstverh{\\u0228}ltnisses nicht einverstanden ist, mit dem Tag der Abgabe der Erkl{\\u0228}rung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}