{
  "documentIdentifier" : "BJNR168200002BJNE000201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Unternehmen macht sp{\\u0228}testens 19 Wochen vor dem voraussichtlichen Beginn der Amtszeit der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer bekannt, dass Aufsichtsratsmitglieder der Arbeitnehmer zu w{\\u0228}hlen sind. In der Bekanntmachung ist ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der voraussichtliche Beginn der Amtszeit der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer;\\\n\\tab 2.\\tab die Zahl der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer;\\\n\\tab 3.\\tab bei einem b{\\u0246}rsennotierten Unternehmen der Anteil, mit dem Frauen und M{\\u0228}nner nach {\\u0167} 96 Absatz 2 Satz 1 des Aktiengesetzes jeweils mindestens im Aufsichtsrat vertreten sein m{\\u0252}ssen;\\\n\\tab 4.\\tab bei einem b{\\u0246}rsennotierten Unternehmen, ob der Geschlechteranteil nach {\\u0167} 96 Absatz 2 Satz 1 des Aktiengesetzes gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 2 Satz 2 des Aktiengesetzes vom Aufsichtsrat insgesamt zu erf{\\u0252}llen ist (Gesamterf{\\u0252}llung) oder ob der Gesamterf{\\u0252}llung nach {\\u0167} 96 Absatz 2 Satz 3 des Aktiengesetzes widersprochen wurde, mit der Folge, dass der Geschlechteranteil f{\\u0252}r diese Wahl von der Anteilseignerseite und der Seite der Arbeitnehmer getrennt zu erf{\\u0252}llen ist (Getrennterf{\\u0252}llung);\\\n\\tab 5.\\tab die Zahl der in dem Unternehmen in der Regel besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmer.\\\n\\pard\nNehmen die Arbeitnehmerinnen und Arbeitnehmer des Unternehmens auch an der Wahl von Aufsichtsratsmitgliedern anderer Unternehmen teil ({\\u0167}{\\u0167} 50, 51) und beginnt die Amtszeit dieser Aufsichtsratsmitglieder nicht mehr als zw{\\u0246}lf Monate vor oder nach dem Beginn der Amtszeit der nach dieser Verordnung zu w{\\u0228}hlenden Aufsichtsratsmitglieder, so ist auch dies in der Bekanntmachung anzugeben.\\\n\\pard\\sb100\n(2) Die Bekanntmachung kann durch Aushang an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen im Betrieb und durch Einsatz der im Unternehmen vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Einsatz der Informations- und Kommunikationstechnik ist nur zul{\\u0228}ssig, wenn der Adressatenkreis dieser Bekanntmachungsform von der Bekanntmachung Kenntnis erlangen kann und Vorkehrungen getroffen sind, damit nur das Unternehmen {\\u0196}nderungen der Bekanntmachung vornehmen kann.\\\n\\pard\\sb100\n(3) Gleichzeitig mit der Bekanntmachung {\\u0252}bersendet das Unternehmen eine Kopie der Bekanntmachung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Betriebsrat und dem Sprecherausschuss,\\\n\\tab 2.\\tab den in dem Unternehmen vertretenen Gewerkschaften,\\\n\\tab 3.\\tab den nach {\\u0167} 117 Abs. 2 Satz 1 des Betriebsverfassungsgesetzes durch Tarifvertrag errichteten Vertretungen f{\\u0252}r im Flugbetrieb besch{\\u0228}ftigte Arbeitnehmerinnen und Arbeitnehmer des Unternehmens.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}