{
  "documentIdentifier" : "BJNR001140956BJNE001412377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldat ist, wer auf Grund der Wehrpflicht oder freiwilliger Verpflichtung in einem Wehrdienstverh{\\u0228}ltnis steht. Staat und Soldaten sind durch gegenseitige Treue miteinander verbunden.\\\n\\pard\n\\pard\\sb100\n(2) In das Dienstverh{\\u0228}ltnis eines Berufssoldaten kann berufen werden, wer sich freiwillig verpflichtet, auf Lebenszeit Wehrdienst zu leisten. In das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit kann berufen werden, wer sich freiwillig verpflichtet, f{\\u0252}r begrenzte Zeit Wehrdienst zu leisten. Einen freiwilligen Wehrdienst als besonderes staatsb{\\u0252}rgerliches Engagement kann leisten, wer sich dazu verpflichtet. Zu einem Wehrdienst in Form von Dienstleistungen kann au{\\u0223}er Personen, die in einem Wehrdienstverh{\\u0228}ltnis nach Satz 1 oder 2 gestanden haben, auch herangezogen werden, wer sich freiwillig zu Dienstleistungen verpflichtet.\\\n\\pard\\sb100\n(3) Vorgesetzter ist, wer befugt ist, einem Soldaten Befehle zu erteilen. Durch Rechtsverordnung wird bestimmt, wer auf Grund seiner Dienststellung, seines Dienstgrades, besonderer Anordnung oder eigener Erkl{\\u0228}rung befehlen kann. Auf Grund des Dienstgrades allein besteht keine Befehlsbefugnis au{\\u0223}erhalb des Dienstes. Durch eigene Erkl{\\u0228}rung darf eine Befehlsbefugnis nur zur Hilfeleistung in Notf{\\u0228}llen, zur Aufrechterhaltung der Disziplin oder Sicherheit oder zur Herstellung einer einheitlichen Befehlsbefugnis in kritischer Lage begr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(4) Disziplinarvorgesetzter ist, wer Disziplinarbefugnis {\\u0252}ber Soldaten hat. Das N{\\u0228}here regelt die Wehrdisziplinarordnung.\\\n\\pard\\sb100\n(5) Regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit ist die innerhalb von zw{\\u0246}lf Monaten durchschnittlich zu leistende w{\\u0246}chentliche Arbeitszeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}