{
  "documentIdentifier" : "BJNR001140956BJNE001708123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Ernennung bedarf es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Begr{\\u0252}ndung des Dienstverh{\\u0228}ltnisses eines Berufssoldaten oder eines Soldaten auf Zeit (Berufung),\\\n\\tab 2.\\tab zur Umwandlung des Dienstverh{\\u0228}ltnisses eines Soldaten auf Zeit in das Dienstverh{\\u0228}ltnis eines Berufssoldaten oder umgekehrt (Umwandlung),\\\n\\tab 3.\\tab zur Verleihung eines h{\\u0246}heren Dienstgrades (Bef{\\u0246}rderung).\\\n\\pard\n\\pard\\sb100\n(2) Der Bundespr{\\u0228}sident ernennt die Berufssoldaten, die Soldaten auf Zeit und die Offiziere der Reserve. Die {\\u0252}brigen Soldaten ernennt der Bundesminister der Verteidigung. Die Aus{\\u0252}bung dieser Befugnisse kann auf andere Stellen {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(3) Der Bundespr{\\u0228}sident setzt, soweit gesetzlich nichts anderes bestimmt ist, die Dienstgradbezeichnungen der Soldaten fest. Er erl{\\u0228}sst die Bestimmungen {\\u0252}ber die Uniform der Soldaten und bestimmt die Kleidungsst{\\u0252}cke, die mit der Uniform getragen werden d{\\u0252}rfen, ohne Uniformteile zu sein. Er kann die Aus{\\u0252}bung dieser Befugnisse auf andere Stellen {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Legt ein Soldat sein Mandat nieder und bewirbt er sich zu diesem Zeitpunkt erneut um einen Sitz im Deutschen Bundestag oder im Europ{\\u0228}ischen Parlament, so ist die Verleihung eines h{\\u0246}heren Dienstgrades nicht zul{\\u0228}ssig. Satz 1 gilt sinngem{\\u0228}{\\u0223} f{\\u0252}r Soldaten, die in die gesetzgebende K{\\u0246}rperschaft eines Landes gew{\\u0228}hlt worden sind, und zwar auch f{\\u0252}r die Zeit zwischen zwei Wahlperioden. Die Verleihung eines h{\\u0246}heren Dienstgrades ist auch nicht zul{\\u0228}ssig, wenn ein Berufssoldat oder Soldat auf Zeit, dessen Rechte und Pflichten auf Grund der {\\u0167}{\\u0167} 5, 6, 8 und 36 des Abgeordnetengesetzes oder entsprechender Rechtsvorschriften ruhen, einen Dienst nach {\\u0167} 51 Abs. 6 oder {\\u0167} 54 Abs. 4 leistet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}