{
  "documentIdentifier" : "BJNR506000006BJNE007800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BAnz. 2006, Nr. 60, Beilage Nr. 60a, 225 - 226 \\\n\\pard\n\\pard\\sb100\n Der in der praktischen Ausbildung zum Erwerb einer Berechtigung zur praktischen Ausbildung von Freiballonf{\\u0252}hrern verwendete Freiballon muss der Gr{\\u0246}{\\u0223}enklasse I entsprechen und f{\\u0252}r die Ausbildung geeignet sein. \\\nIn der praktischen Ausbildung sind dem Bewerber die erforderlichen praktischen F{\\u0228}higkeiten zum \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Anleiten eines Flugsch{\\u0252}lers zum Ausf{\\u0252}hren der f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e und sichere Durchf{\\u0252}hrung der Fahrt erforderlichen Handlungen\\\n\\tab -\\tab Erkennen des notwendigen aktiven Eingreifens in die Fortsetzung der Fahrt bei Fehlreaktionen des Flugsch{\\u0252}lers\\\n\\pard\nzu vermitteln. \\\n{\\b Fahrausbildung}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Mindestens drei Fahrten mit einer Gesamtfahrzeit von mindestens vier Stunden m{\\u0252}ssen durchgef{\\u0252}hrt werden. Falls die vier Stunden nicht erreicht werden, ist die Zahl der Fahrten zu erh{\\u0246}hen. Die Fahrten sollen den Bewerber in die methodische und p{\\u0228}dagogische Praxis eines Fluglehrers einf{\\u0252}hren.\\\n\\tab -\\tab Nach M{\\u0246}glichkeit soll jede Ausbildungsfahrt mit einem Flugsch{\\u0252}ler durchgef{\\u0252}hrt werden. Nur wenn kein Flugsch{\\u0252}ler zur Verf{\\u0252}gung steht, kann der anerkannte ausbildende Fluglehrer den Sch{\\u0252}ler darstellen. Der anerkannte ausbildende Fluglehrer befindet sich bei allen Ausbildungsfahrten mit an Bord und ist verantwortlicher Luftfahrzeugf{\\u0252}hrer.\\\n\\tab\\tab Die Fahrten sind so zu planen, dass eine Ausbildung in geraffter Form simuliert wird. Der Bewerber lernt, den Flugsch{\\u0252}ler von Beginn an selbstst{\\u0228}ndig aufr{\\u0252}sten, fahren und landen zu lassen. Eingreifen soll er nur in F{\\u0228}llen akuter Gefahr oder um bei Fehlern dem Flugsch{\\u0252}ler die richtige Fahrtechnik zu zeigen.\\\n\\pard\nDer Bewerber bildet unter Anleitung des anerkannten ausbildenden Fluglehrers nach den Vorgaben der Anlage 7B zur 2. DV LuftPersV aus. Zus{\\u0228}tzlich werden dem Bewerber folgende Vorgehensweisen vermittelt: \\\n{\\b Fahr- und Startvorbereitung}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Vor einer Ausbildungsfahrt geeignete Wetterlage entsprechend des Ausbildungsstandes des Flugsch{\\u0252}lers pr{\\u0252}fen\\\n\\tab -\\tab Sicherstellen, dass der Flugsch{\\u0252}ler die wesentlichen Teile des Flughandbuches des in der Ausbildung eingesetzten Freiballons kennt\\\n\\tab -\\tab Durchf{\\u0252}hrung einer umfassenden Fahrtvorbereitung mit dem Flugsch{\\u0252}ler in navigatorischer, meteorologischer und luftrechtlicher Hinsicht\\\n\\tab -\\tab Besprechung der geplanten {\\u0220}bungen und Lernziele\\\n\\tab -\\tab Einbindung des Flugsch{\\u0252}lers in die Entscheidungsprozesse\\\n\\tab -\\tab Entscheidung {\\u0252}ber die Mitnahme von Passagieren entsprechend der gesetzlichen Bestimmungen\\\n\\tab -\\tab Fahr- und Startvorbereitungen durch den Flugsch{\\u0252}ler unter Anleitung und Aufsicht des Bewerbers und des anerkannten ausbildenden Fluglehrers\\\n\\tab -\\tab Ausbildung der Mannschaft f{\\u0252}r Aufr{\\u0252}stung, Verfolgung und Bergung des Ballons\\\n{\\b \\pard\nStart, Fahrt und Landung}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Der Bewerber l{\\u0228}sst die die {\\u0220}bungen unter Beobachtung durch den Flugsch{\\u0252}ler durchf{\\u0252}hren und stellt sicher, dass die Anforderungen im Rahmen des Ausbildungsstandes und der physischen und psychischen Leistungsf{\\u0228}higkeit liegen und weder Unter- noch {\\u0220}berforderung auftritt. Bei einsetzender Unterforderung werden dem Flugsch{\\u0252}ler zus{\\u0228}tzliche Aufgaben {\\u0252}bertragen, bis er alle Aufgaben der Ballonf{\\u0252}hrung selbstst{\\u0228}ndig bew{\\u0228}ltigt\\\n\\tab -\\tab Der Bewerber weist den Flugsch{\\u0252}ler w{\\u0228}hrend der Fahrt auf Fehler hin und zeigt M{\\u0246}glichkeiten zu deren Vermeidung auf\\\n\\tab -\\tab Veranlassung der Benachrichtigung der Grundst{\\u0252}ckseigent{\\u0252}mer im Falle von Flursch{\\u0228}den bei End- oder Zwischenlandungen\\\n{\\b \\pard\nVerpacken und Wartung}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Inspektion des Ger{\\u0228}tes zum Kennenlernen der Teile und Schwachstellen\\\n\\tab -\\tab Bei Hei{\\u0223}luftballonen: Gemeinsames Betanken der Gasflaschen unter Beachtung aller Sicherheitsvorschriften\\\n{\\b \\pard\nNachbesprechung}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Gemeinsames Ausf{\\u0252}llen der Bord-, Fahrtenb{\\u0252}cher und Ausbildungsnachweise\\\n\\tab -\\tab Eingehende Besprechung der Fahrt zur Feststellung des Ausbildungsfortschritts\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8722}\\tab zwischen Bewerber und Flugsch{\\u0252}ler unter Aufsicht des anerkannten ausbildenden Fluglehrers\\\n\\tab {\\u8722}\\tab zwischen Bewerber und anerkanntem ausbildenden Fluglehrer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Besprechung mit den Mannschaftsmitgliedern zur Behebung m{\\u0246}glicher riskanter Verhaltensweisen unter Aufsicht des anerkannten ausbildenden Fluglehrers\\\n\\pard\n}"
}