{
  "documentIdentifier" : "BJNR024820988BJNE068302126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen schlie{\\u0223}t mit bindender Wirkung f{\\u0252}r die Krankenkassen mit den f{\\u0252}r die Wahrnehmung der Interessen der Heilmittelerbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene f{\\u0252}r jeden Heilmittelbereich einen Vertrag {\\u0252}ber die Heilmittelversorgung mit erweiterter Versorgungsverantwortung. Die f{\\u0252}r den jeweiligen Heilmittelbereich zust{\\u0228}ndigen ma{\\u0223}geblichen Spitzenorganisationen haben den Vertrag gemeinsam zu schlie{\\u0223}en. Die Vertr{\\u0228}ge sind bis zum 15. M{\\u0228}rz 2021 zu schlie{\\u0223}en. Gegenstand der Vertr{\\u0228}ge ist eine Versorgungsform, bei der die Heilmittelerbringer aufgrund einer durch einen Vertragsarzt festgestellten Diagnose und der Indikation f{\\u0252}r eine Heilmittelbehandlung selbst {\\u0252}ber die Auswahl und die Dauer der Therapie sowie die Frequenz der Behandlungseinheiten bestimmen k{\\u0246}nnen. Die Auswahl der Therapie darf dabei nur im Rahmen der in der Richtlinie des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 f{\\u0252}r die jeweilige Diagnosegruppe vorgegebenen verordnungsf{\\u0228}higen Heilmittel erfolgen. Im {\\u0220}brigen sind Abweichungen von dieser Richtlinie nur in dem von den Vertragspartnern nach Absatz 2 Nummer 2 vereinbarten Umfang m{\\u0246}glich. Vor Abschluss der Vereinbarung ist den Kassen{\\u0228}rztlichen Bundesvereinigungen Gelegenheit zur Stellungnahme zu geben. Davon abweichend ist zu den Regelungen nach Absatz 2 Nummer 1 und 7 mit den Kassen{\\u0228}rztlichen Bundesvereinigungen Einvernehmen herzustellen.\\\n\\pard\n\\pard\\sb100\n(2) In den Vertr{\\u0228}gen nach Absatz 1 ist insbesondere Folgendes zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Indikationen der Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6, die unter medizinisch-therapeutischen Gesichtspunkten f{\\u0252}r eine Heilmittelversorgung mit erweiterter Versorgungsverantwortung geeignet sind,\\\n\\tab 2.\\tab M{\\u0246}glichkeiten der Heilmittelerbringer, bei der Leistungserbringung von den Vorgaben der Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 abzuweichen,\\\n\\tab 3.\\tab einheitliche Regelungen zur Abrechnung, soweit diese von dem Vertrag nach {\\u0167} 125 Absatz 1 abweichen,\\\n\\tab 4.\\tab M{\\u0246}glichkeiten zur Bestimmung der Dauer der einzelnen Behandlungseinheiten durch den Leistungserbringer sowie Regelungen zu der daraus resultierenden Preisstruktur,\\\n\\tab 5.\\tab Richtwerte zur Versorgungsgestaltung durch die Heilmittelerbringer, die der Spitzenverband Bund der Krankenkassen quartalsweise im Rahmen von {\\u0167} 84 Absatz 7 in Verbindung mit {\\u0167} 84 Absatz 5 zu ver{\\u0246}ffentlichen hat,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Vermeidung einer unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Mengenausweitung in der Anzahl der Behandlungseinheiten je Versicherten, die medizinisch nicht begr{\\u0252}ndet sind; diese Ma{\\u0223}nahmen k{\\u0246}nnen auch Verg{\\u0252}tungsabschl{\\u0228}ge vorsehen, sofern eine durchschnittliche Anzahl an Behandlungseinheiten deutlich {\\u0252}berschritten ist, sowie\\\n\\tab 7.\\tab Vorgaben zur Information des Arztes durch den Heilmittelerbringer {\\u0252}ber die erfolgte Behandlung sowie zur Notwendigkeit eines erneuten Arztkontaktes.\\\n\\pard\n\\pard\\sb100\n(3) Kommt ein Vertrag nach Absatz 1 ganz oder teilweise nicht bis zum 15. November 2020 zustande, wird der Inhalt des Vertrages innerhalb von drei Monaten durch die Schiedsstelle nach {\\u0167} 125 Absatz 6 festgesetzt.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen hat die Vertr{\\u0228}ge nach Absatz 1 zu ver{\\u0246}ffentlichen und dem Gemeinsamen Bundesausschuss zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen hat aus den nach {\\u0167} 84 Absatz 7 in Verbindung mit {\\u0167} 84 Absatz 5 zu {\\u0252}bermittelnden Daten auch entsprechende Schnellinformationen f{\\u0252}r die Versorgungsform der erweiterten Versorgungsverantwortung sowie die nach Absatz 2 vereinbarten Richtwerte zur Versorgungsgestaltung zu erstellen und zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(6) Unter Ber{\\u0252}cksichtigung der nach {\\u0167} 84 Absatz 7 in Verbindung mit {\\u0167} 84 Absatz 5 erhobenen und der nach Absatz 5 ver{\\u0246}ffentlichten Daten evaluieren die Vertragspartner nach Absatz 1 insbesondere die mit der Versorgungsform verbundenen Auswirkungen auf das Versorgungsgeschehen im Bereich der Heilmittel, der Mengenentwicklung, der finanziellen Auswirkungen auf die Krankenkassen sowie die Auswirkungen auf die Behandlungs- und Ergebnisqualit{\\u0228}t innerhalb der ersten vier Jahre nach Abschluss der Vertr{\\u0228}ge nach Absatz 1. Die Evaluierung hat durch einen durch die Vertragspartner gemeinsam zu beauftragenden unabh{\\u0228}ngigen Dritten zu erfolgen. Dem Bundesministerium f{\\u0252}r Gesundheit ist j{\\u0228}hrlich {\\u0252}ber die Ergebnisse Bericht zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}