{
  "documentIdentifier" : "BJNR024820988BJNE068400124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertr{\\u0228}ge nach {\\u0167} 125 Absatz 2 in der bis zum 10. Mai 2019 geltenden Fassung gelten unabh{\\u0228}ngig von der vereinbarten Laufzeit nur bis zum Inkrafttreten des Vertrages nach {\\u0167} 125 Absatz 1 des jeweiligen Heilmittelbereichs oder bis zur Entscheidung durch die Schiedsstelle mit der Ma{\\u0223}gabe fort, dass ab dem 1. Juli 2019 die nach Absatz 2 zu bildenden Preise gelten. Einer K{\\u0252}ndigung dieser Vertr{\\u0228}ge bedarf es nicht.\\\n\\pard\n\\pard\\sb100\n(2) Ab dem 1. Juli 2019 gilt f{\\u0252}r jedes Bundesland und jede Kassenart der jeweils h{\\u0246}chste Preis, der f{\\u0252}r die jeweilige Leistungsposition in einer Region des Bundesgebietes vereinbart worden ist. Der Spitzenverband Bund der Krankenkassen hat sich mit den f{\\u0252}r die Wahrnehmung der Interessen der Heilmittelerbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene auf die bundesweit geltenden Preise zu verst{\\u0228}ndigen. {\\u0167} 71 findet keine Anwendung. Der Spitzenverband Bund der Krankenkassen hat die nach diesem Absatz festgesetzten Preise bis zum 30. Juni 2019 zu ver{\\u0246}ffentlichen. Erfolgt keine Ver{\\u0246}ffentlichung der Preise bis zum Ablauf der in Satz 4 genannten Frist, kann das Bundesministerium f{\\u0252}r Gesundheit die Preise festsetzen; es kann dazu die {\\u0220}bermittlung aller bis zu diesem Zeitpunkt vereinbarten Preise oder der bereits abgeschlossenen Verg{\\u0252}tungsvereinbarungen vom Spitzenverband Bund der Krankenkassen verlangen. Die Preise gelten mindestens bis zum 30. Juni 2020. Einer gesonderten K{\\u0252}ndigung bedarf es nicht.\\\n\\pard\\sb100\n(3) Die Rahmenempfehlungen nach {\\u0167} 125 Absatz 1 in der bis zum 10. Mai 2019 geltenden Fassung gelten unabh{\\u0228}ngig von der vereinbarten Laufzeit nur bis zum Inkrafttreten des jeweiligen Vertrages nach {\\u0167} 125 Absatz 1 oder bis zur Entscheidung durch die Schiedsstelle. Einer K{\\u0252}ndigung der Rahmenempfehlungen bedarf es nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}