{
  "documentIdentifier" : "BJNR100000009BJNE000602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbringung radioaktiver Abf{\\u0228}lle oder abgebrannter Brennelemente ist unzul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einen Bestimmungsort s{\\u0252}dlich des 60. Grades s{\\u0252}dlicher Breite oder\\\n\\tab 2.\\tab in ein Drittland, das Vertragsstaat des Partnerschaftsabkommens vom 23. Juni 2000 zwischen den Mitgliedern der Gruppe der Staaten in Afrika, im Karibischen Raum und im Pazifischen Ozean einerseits und der Europ{\\u0228}ischen Gemeinschaft und ihren Mitgliedstaaten andererseits (ABl. L 317 vom 15.12.2000, S. 3) ist.\\\n\\pard\n\\pard\\sb100\n(2) Einer Genehmigung bedarf, wer radioaktive Abf{\\u0228}lle oder abgebrannte Brennelemente \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem Inland \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einen Mitgliedstaat oder\\\n\\tab b)\\tab in ein Drittland,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in das Inland aus einem Drittland oder\\\n\\tab 3.\\tab durch das Inland, wenn die radioaktiven Abf{\\u0228}lle oder abgebrannten Brennelemente aus einem Drittland stammen und f{\\u0252}r ein Drittland bestimmt sind und sie bei ihrer Verbringung in das Inland erstmals in einen Mitgliedstaat gelangen,\\\n\\pard\nverbringt. Die Genehmigung wird unter Verwendung von Abschnitt A-4a oder B-4a des einheitlichen Begleitscheins f{\\u0252}r einen Zeitraum von bis zu drei Jahren erteilt. {\\u0220}ber die Erteilung entscheidet das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Benehmen mit der Landesbeh{\\u0246}rde, in deren Zust{\\u0228}ndigkeitsbereich der Ausgangs- oder Bestimmungsort liegt.\\\n\\pard\\sb100\n(3) Eine Genehmigung darf unbeschadet der Anforderungen der {\\u0167}{\\u0167} 8 bis 11 nicht erteilt werden, wenn die erg{\\u0228}nzenden Genehmigungsvoraussetzungen des {\\u0167} 3 Absatz 2 und 3 sowie Absatz 6 des Atomgesetzes oder des {\\u0167} 15 der Strahlenschutzverordnung in der jeweils geltenden Fassung nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Auf Antrag kann eine Sammelgenehmigung erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die radioaktiven Abf{\\u0228}lle oder abgebrannten Brennelemente, auf die sich die Genehmigung bezieht, im Wesentlichen dieselben physikalischen, chemischen und radioaktiven Eigenschaften aufweisen,\\\n\\tab 2.\\tab diese Verbringungen von demselben Versender zu demselben Empf{\\u0228}nger durchgef{\\u0252}hrt werden sollen und\\\n\\tab 3.\\tab bei einer Durchfuhr durch Drittl{\\u0228}nder diese {\\u0252}ber dieselbe Grenz{\\u0252}bergangsstelle bei der Ein- oder Ausfuhr in einen oder aus einem Mitgliedstaat und {\\u0252}ber dieselbe Grenz{\\u0252}bergangsstelle des oder der betroffenen Drittl{\\u0228}nder erfolgen soll.\\\n\\pard\n\\pard\\sb100\n(5) Abweichend von Absatz 4 Nummer 3 kann auf Grund besonderer Vereinbarungen mit den zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten oder der betroffenen Drittl{\\u0228}nder eine Sammelgenehmigung auch dann erteilt werden, wenn die Verbringungen {\\u0252}ber verschiedene Grenz{\\u0252}bergangsstellen durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(6) Die Genehmigung ergeht unbeschadet der Verantwortung des Versenders, Bef{\\u0246}rderers, Eigent{\\u0252}mers, Empf{\\u0228}ngers oder jeglicher anderen nat{\\u0252}rlichen oder juristischen Person, die an der Verbringung beteiligt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}