{
  "documentIdentifier" : "BJNR011300986BJNE001103307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betrifft das Verteilungsverfahren ein Schiff, das in einem Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, so ist das Amtsgericht ausschlie{\\u0223}lich zust{\\u0228}ndig, bei dem das Schiffsregister gef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Betrifft das Verteilungsverfahren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Schiff, das nicht in einem Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, oder\\\n\\tab 2.\\tab Anspr{\\u0252}che gegen die in {\\u0167} 1 Abs. 3 Satz 1 Nr. 3, 3a bezeichneten Personen,\\\n\\pard\nso ist das Amtsgericht ausschlie{\\u0223}lich zust{\\u0228}ndig, in dessen Bezirk der Antragsteller seine gewerbliche Niederlassung oder in Ermangelung einer solchen seinen gew{\\u0246}hnlichen Aufenthalt hat. Hat der Antragsteller weder eine gewerbliche Niederlassung noch einen gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes, so ist das Amtsgericht ausschlie{\\u0223}lich zust{\\u0228}ndig, in dessen Bezirk ein Gericht seinen Sitz hat, das im ersten Rechtszug f{\\u0252}r eine Klage gegen den Antragsteller wegen eines Anspruchs, f{\\u0252}r den dieser seine Haftung beschr{\\u0228}nken kann, zust{\\u0228}ndig ist, oder in dessen Bezirk die Zwangsvollstreckung gegen den Antragsteller wegen eines solchen Anspruchs betrieben wird. Sind mehrere Gerichte zust{\\u0228}ndig, so schlie{\\u0223}t das Gericht, bei welchem zuerst die Er{\\u0246}ffnung des Verfahrens beantragt worden ist, die {\\u0252}brigen aus.\\\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die Verteilungsverfahren f{\\u0252}r die Bezirke mehrerer Amtsgerichte einem von ihnen zuzuweisen, sofern die Zusammenfassung f{\\u0252}r eine sachdienliche F{\\u0246}rderung oder schnellere Erledigung der Verfahren zweckm{\\u0228}{\\u0223}ig ist. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder k{\\u0246}nnen vereinbaren, da{\\u0223} die Verteilungsverfahren eines Landes den Gerichten eines anderen Landes zugewiesen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}