{
  "documentIdentifier" : "BJNR011300986BJNE001603160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einzahlung der Haftungssumme erfolgt bei der f{\\u0252}r das Verteilungsgericht zust{\\u0228}ndigen Gerichtskasse. Gesetzliche und gesetzlich zugelassene Zahlungsmittel gehen in das Eigentum des Fiskus des Landes {\\u0252}ber, in dessen Gebiet das Verteilungsgericht liegt. Geld, das in das Eigentum des Fiskus {\\u0252}bergegangen ist, wird nach folgenden Bestimmungen verzinst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Betrag eingezahlt worden ist; sie endigt mit dem Ablauf des Monats, der dem Tag der Auszahlungsverf{\\u0252}gung vorhergeht.\\\n\\tab 2.\\tab Der Zinssatz betr{\\u0228}gt eins vom Tausend monatlich.\\\n\\tab 3.\\tab Die Zinsen werden jeweils mit dem Ablauf des Kalenderjahres oder, wenn das Geld vorher herausgegeben wird, mit der Herausgabe f{\\u0228}llig.\\\n\\tab 4.\\tab Betr{\\u0228}ge unter 50 Euro und Zinsen werden nicht verzinst. Betr{\\u0228}ge, die 50 Euro {\\u0252}bersteigen, werden bei der Zinsberechnung auf volle 50 Euro nach unten abgerundet.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistung einer vom Gericht nach {\\u0167} 5 Abs. 2 zugelassenen Sicherheit geschieht in der Weise, da{\\u0223} der Schuldner einen Anspruch der Staatskasse gegen ihn auf Zahlung desjenigen Betrags der Haftungssumme, den die Sicherheit ersetzen soll, nebst Zinsen in H{\\u0246}he von eins vom Tausend f{\\u0252}r den Monat begr{\\u0252}ndet und die Sicherheit f{\\u0252}r diesen Anspruch bestellt. Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Anspruch begr{\\u0252}ndet worden ist; sie endet mit dem Ablauf des Monats, der dem Tag vorhergeht, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Einstellungsbeschlu{\\u0223} unanfechtbar geworden ist oder\\\n\\tab 2.\\tab der Betrag der Haftungssumme, den die Sicherheit ersetzt, an die Gerichtskasse eingezahlt worden ist; dies gilt auch im Falle der Verwertung von Sicherheiten.\\\n\\pard\n\\pard\\sb100\n(3) Besteht bereits eine Sicherheit f{\\u0252}r einen Anspruch, f{\\u0252}r den die Haftung des Schuldners durch das Verteilungsverfahren beschr{\\u0228}nkt werden soll, so ist der Gl{\\u0228}ubiger dieses Anspruchs verpflichtet, auf Kosten des Schuldners die zur Bestellung der Sicherheit nach Absatz 2 seinerseits erforderlichen Erkl{\\u0228}rungen abzugeben und Handlungen vorzunehmen, wenn das Verteilungsgericht nach {\\u0167} 5 Abs. 2 zugelassen hat, da{\\u0223} die Sicherheit f{\\u0252}r die festgesetzte Haftungssumme oder f{\\u0252}r einen Teil derselben geleistet wird. Soll nach {\\u0167} 1 Abs. 2 Satz 2 das Verfahren nur f{\\u0252}r den Antragsteller er{\\u0246}ffnet werden, so gilt Satz 1 nur, soweit die Sicherheit ausschlie{\\u0223}lich f{\\u0252}r einen Anspruch gegen den Antragsteller besteht.\\\n\\pard\\sb100\n(4) Die Leistung der zugelassenen Sicherheit steht der Einzahlung des daf{\\u0252}r festgesetzten Betrags der Haftungssumme gleich.\\\n\\pard\\sb100\n(5) Wird die geleistete Sicherheit im Verlauf des Verfahrens unzureichend, so ordnet das Gericht an, da{\\u0223} und in welcher Weise sie zu erg{\\u0228}nzen oder anderweitige Sicherheit zu leisten ist. Vor der Entscheidung ist der Antragsteller zu h{\\u0246}ren. Das Gericht bestimmt eine Frist f{\\u0252}r die Erg{\\u0228}nzung oder Leistung der Sicherheit.\\\n\\pard\\sb100\n(6) Wird auf die Erinnerung eines Schuldners eine niedrigere Haftungssumme festgesetzt und ist das Verfahren auf Grund der Einzahlung der urspr{\\u0252}nglich festgesetzten Haftungssumme bereits er{\\u0246}ffnet, so ordnet das Gericht an, da{\\u0223} der Mehrbetrag an den Einzahler zur{\\u0252}ckgezahlt wird. Die Anordnung darf erst nach Rechtskraft vollzogen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}