{
  "documentIdentifier" : "BJNR011300986BJNE001807311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Er{\\u0246}ffnung des Verteilungsverfahrens gilt der Fonds als errichtet. Unbeschadet des Absatzes 2 Satz 2 beschr{\\u0228}nkt sich die Haftung der Personen, die zu dem im Er{\\u0246}ffnungsbeschlu{\\u0223} bezeichneten Personenkreis geh{\\u0246}ren, f{\\u0252}r alle Anspr{\\u0252}che, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem im Er{\\u0246}ffnungsbeschlu{\\u0223} bezeichneten Ereignis entstanden sind,\\\n\\tab 2.\\tab der Haftungsbeschr{\\u0228}nkung nach den {\\u0167}{\\u0167} 611 bis 616 des Handelsgesetzbuchs unterliegen und\\\n\\tab 3.\\tab zu der Anspruchsklasse, im Falle des {\\u0167} 1 Abs. 5 zu den Anspr{\\u0252}chen wegen Sachsch{\\u0228}den geh{\\u0246}ren, f{\\u0252}r die das Verfahren er{\\u0246}ffnet worden ist,\\\n\\pard\nauf die Haftungssumme. An dem Verteilungsverfahren nehmen alle Gl{\\u0228}ubiger von Anspr{\\u0252}chen teil, f{\\u0252}r welche die Haftung nach Satz 2 beschr{\\u0228}nkt worden ist.\\\n\\pard\\sb100\n(2) Anspr{\\u0252}che, f{\\u0252}r welche die Haftung durch das Verteilungsverfahren beschr{\\u0228}nkt worden ist, k{\\u0246}nnen nur nach den Vorschriften dieses Gesetzes verfolgt werden. Jedoch stehen die Vorschriften dieses Gesetzes der Verfolgung eines Anspruchs, f{\\u0252}r den der Schuldner seine Haftung beschr{\\u0228}nken kann, nach Aufhebung des Verteilungsverfahrens nicht entgegen, soweit der Anspruch aus der Haftungssumme nicht berichtigt worden ist und der Schuldner vor Er{\\u0246}ffnung des Verfahrens zur Zahlung eines h{\\u0246}heren Betrags als des bei der Verteilung der Haftungssumme auf diesen Anspruch entfallenen Anteils rechtskr{\\u0228}ftig verurteilt worden ist; {\\u0167} 20 Abs. 1 Satz 1, {\\u0167}{\\u0167} 21, 22 und 24 finden keine Anwendung.\\\n\\pard\\sb100\n(3) Rechtsstreitigkeiten wegen der in Absatz 1 genannten Anspr{\\u0252}che, die bei der Er{\\u0246}ffnung des Verteilungsverfahrens anh{\\u0228}ngig sind, werden mit dem Erla{\\u0223} des Er{\\u0246}ffnungsbeschlusses unterbrochen, bis sie nach {\\u0167} 19 aufgenommen werden oder bis das Verteilungsverfahren aufgehoben oder eingestellt wird.\\\n\\pard\\sb100\n(4) Nach der Er{\\u0246}ffnung des Verteilungsverfahrens ist die Zwangsvollstreckung wegen der in Absatz 1 genannten Anspr{\\u0252}che unzul{\\u0228}ssig, bis das Verfahren aufgehoben oder eingestellt wird. Die Unzul{\\u0228}ssigkeit ist im Wege der Klage bei dem Proze{\\u0223}gericht des ersten Rechtszugs geltend zu machen. Das Gericht kann auf Antrag durch Beschluss anordnen, da{\\u0223} die Zwangsvollstreckung einstweilen gegen oder ohne Sicherheitsleistung eingestellt oder nur gegen Sicherheitsleistung fortgesetzt wird; die tats{\\u0228}chlichen Behauptungen, die den Antrag begr{\\u0252}nden, sind glaubhaft zu machen. In dringenden F{\\u0228}llen kann das Vollstreckungsgericht eine solche Anordnung erlassen; es bestimmt in diesem Fall eine Frist, innerhalb deren die Entscheidung des Proze{\\u0223}gerichts beizubringen ist und nach deren fruchtlosem Ablauf die Zwangsvollstreckung fortgesetzt wird.\\\n\\pard\\sb100\n(5) Ist die Zwangsvollstreckung eingestellt, so kann das Vollstreckungsgericht auf Antrag des Schuldners anordnen, da{\\u0223} Vollstreckungsma{\\u0223}regeln gegen Sicherheitsleistung aufgehoben werden. Solange eine Klage nach Absatz 4 Satz 2 anh{\\u0228}ngig ist, ist das Proze{\\u0223}gericht f{\\u0252}r diese Anordnung zust{\\u0228}ndig.\\\n\\pard\\sb100\n(6) Wird nach der Er{\\u0246}ffnung des Verfahrens {\\u0252}ber das Verm{\\u0246}gen eines Schuldners das Insolvenzverfahren er{\\u0246}ffnet, so wird der Fortgang des Verteilungsverfahrens dadurch nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Ein Gl{\\u0228}ubiger, der an dem Verfahren teilnimmt, kann seinen Anspruch gegen einen Anspruch des Schuldners nach Er{\\u0246}ffnung des Verteilungsverfahrens nicht mehr aufrechnen. Er ist verpflichtet, f{\\u0252}r den Anspruch bestehende Sicherungsrechte nicht mehr zu verwerten. Artikel 5 des Haftungsbeschr{\\u0228}nkungs{\\u0252}bereinkommens bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}