{
  "documentIdentifier" : "BJNR011300986BJNE001905307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Er{\\u0246}ffnung des Verteilungsverfahrens bestellt das Gericht einen Sachwalter. {\\u0167} 56 Abs. 2 der Insolvenzordnung gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Sachwalter hat folgende Aufgaben und Befugnisse: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Er kann gegen angemeldete Anspr{\\u0252}che Widerspruch erheben und Rechtsstreitigkeiten {\\u0252}ber die Anspr{\\u0252}che und das Recht ihrer Gl{\\u0228}ubiger auf Teilnahme an dem Verteilungsverfahren f{\\u0252}hren;\\\n\\tab 2.\\tab er verwertet etwa geleistete Sicherheiten auf Anordnung des Gerichts;\\\n\\tab 3.\\tab er treibt vom Antragsteller nach {\\u0167} 31 Abs. 1 zu tragende Kosten zur Haftungssumme bei, wenn deren Zahlung vom Gericht angeordnet worden ist.\\\n\\pard\nDas Gericht kann den Sachwalter auch mit der Verwaltung von Sicherheiten beauftragen.\\\n\\pard\\sb100\n(3) Verbindlichkeiten, die der Sachwalter im Rahmen seiner Befugnisse begr{\\u0252}ndet, sind auf Anordnung des Verteilungsgerichts aus der Haftungssumme zu begleichen.\\\n\\pard\\sb100\n(4) Der Sachwalter ist f{\\u0252}r die Erf{\\u0252}llung der ihm obliegenden Pflichten allen Beteiligten verantwortlich.\\\n\\pard\\sb100\n(5) Der Sachwalter steht unter der Aufsicht des Gerichts. Das Gericht kann gegen ihn Zwangsgeld festsetzen und ihn von Amts wegen entlassen. Vor der Entscheidung ist der Sachwalter zu h{\\u0246}ren.\\\n\\pard\\sb100\n(6) Der Sachwalter kann aus der Haftungssumme eine angemessene Verg{\\u0252}tung f{\\u0252}r seine Gesch{\\u0228}ftsf{\\u0252}hrung und die Erstattung angemessener barer Auslagen verlangen. Er hat Anspruch auf einen Vorschu{\\u0223} auf die Auslagen, soweit dies zur Erf{\\u0252}llung seiner Aufgaben notwendig ist. Die H{\\u0246}he der Verg{\\u0252}tung, der Auslagen und des Vorschusses setzt das Gericht fest.\\\n\\pard\\sb100\n(7) Der Sachwalter hat bei der Beendigung seines Amtes dem Verteilungsgericht Schlu{\\u0223}rechnung zu legen. Die Rechnung mu{\\u0223} mit den Belegen sp{\\u0228}testens eine Woche nach der Beendigung auf der Gesch{\\u0228}ftsstelle zur Einsicht der Beteiligten niedergelegt werden. Der Schuldner, jeder an dem Verfahren teilnehmende Gl{\\u0228}ubiger und ein etwa nachfolgender Sachwalter sind berechtigt, Einwendungen gegen die Rechnung zu erheben. Soweit binnen einer Woche nach der Niederlegung Einwendungen nicht erhoben werden, gilt die Rechnung als anerkannt.\\\n}"
}