{
  "documentIdentifier" : "BJNR127010018BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Inbetriebnahmegenehmigung kann beantragt werden von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eisenbahnen,\\\n\\tab 2.\\tab Haltern von Eisenbahnfahrzeugen oder\\\n\\tab 3.\\tab Herstellern von Eisenbahnfahrzeugen.\\\n\\pard\nDer Antrag und die zur Pr{\\u0252}fung erforderlichen Unterlagen nach {\\u0167} 9 Absatz 1 Satz 3 sind dem Eisenbahn-Bundesamt schriftlich in deutscher Sprache vorzulegen.\\\n\\pard\\sb100\n(2) Das Eisenbahn-Bundesamt best{\\u0228}tigt dem Antragsteller innerhalb von vier Wochen nach Vorlage der Antragsunterlagen deren Vollst{\\u0228}ndigkeit und Pr{\\u0252}ff{\\u0228}higkeit. Anschlie{\\u0223}end pr{\\u0252}ft es die Antragsunterlagen auf Nachvollziehbarkeit und entscheidet sp{\\u0228}testens innerhalb von zw{\\u0246}lf Wochen nach Ablauf der in Satz 1 genannten Frist {\\u0252}ber den Antrag. Stellt das Eisenbahn-Bundesamt vor Ablauf der jeweiligen Frist M{\\u0228}ngel an den Unterlagen fest, hat es dem Antragsteller Gelegenheit zur Beseitigung zu geben. Im Fall des Satzes 3 ist die Frist nach Satz 1 oder 2 bis zur Beseitigung der M{\\u0228}ngel gehemmt.\\\n\\pard\\sb100\n(3) Hat das Eisenbahn-Bundesamt begr{\\u0252}ndete Zweifel an der Erf{\\u0252}llung der grundlegenden Anforderungen, kann es vor der Entscheidung {\\u0252}ber die Erteilung der Inbetriebnahmegenehmigung verlangen, dass der Antragsteller erg{\\u0228}nzende Pr{\\u0252}fungen durchf{\\u0252}hren l{\\u0228}sst und das Ergebnis dieser Pr{\\u0252}fungen vorlegt. Wenn begr{\\u0252}ndete Zweifel zur EG-Pr{\\u0252}ferkl{\\u0228}rung nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 1 Buchstabe a vorliegen, unterrichtet das Eisenbahn-Bundesamt die Kommission unverz{\\u0252}glich unter Angabe der Gr{\\u0252}nde nach Artikel 19 Absatz 3 der Richtlinie 2008\/57\/EG, welche erg{\\u0228}nzenden Pr{\\u0252}fungen durchzuf{\\u0252}hren sind.\\\n\\pard\\sb100\n(4) Begr{\\u0252}ndete Zweifel liegen insbesondere vor, wenn vor der Erteilung der Inbetriebnahmegenehmigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bekannt ist, dass bei dem zu genehmigenden Bestandteil des Eisenbahnsystems oder bei einem Bestandteil des Eisenbahnsystems, der mit dem zu genehmigenden hinsichtlich der Bauweise und Funktion vergleichbar ist, die Voraussetzungen vorliegen, unter denen die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde Ma{\\u0223}nahmen nach {\\u0167} 5a Absatz 2 des Allgemeinen Eisenbahngesetzes treffen kann, oder\\\n\\tab 2.\\tab Erkenntnisse vorliegen {\\u0252}ber die mangelhafte Aufgabenwahrnehmung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch benannte oder bestimmte Stellen, die eine R{\\u0252}cknahme nach {\\u0167} 36 Absatz 1 oder einen Widerruf nach {\\u0167} 36 Absatz 2 rechtfertigen k{\\u0246}nnen, oder\\\n\\tab b)\\tab durch Bewertungsstellen, die Ma{\\u0223}nahmen nach Artikel 11 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 402\/2013 rechtfertigen k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Erkenntnisse nach Absatz 4 Nummer 2 bedeuten nur dann begr{\\u0252}ndete Zweifel, wenn im Rahmen des Verfahrens zur Erteilung einer Inbetriebnahmegenehmigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die benannte Stelle eine Bescheinigung {\\u0252}ber die Konformit{\\u0228}t mit den jeweiligen Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t,\\\n\\tab 2.\\tab die bestimmte Stelle eine Bescheinigung {\\u0252}ber die Konformit{\\u0228}t mit den entsprechenden notifizierten technischen Vorschriften oder\\\n\\tab 3.\\tab die Bewertungsstelle einen Sicherheitsbewertungsbericht\\\n\\pard\nerstellt hat.\\\n\\pard\\sb100\n(6) Der Antragsteller hat dem Eisenbahn-Bundesamt zus{\\u0228}tzlich zu dem Antrag auf Erteilung der Inbetriebnahmegenehmigung eine Liste der nach {\\u0167} 6 anzuwendenden Vorschriften vorzulegen. In diese Liste sind etwaige Abweichungen von den Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t sowie den entsprechenden notifizierten technischen Vorschriften und, soweit erforderlich, den technischen Vorschriften aufzunehmen und zu begr{\\u0252}nden. Gleichzeitig sind die stattdessen anzuwendenden Vorschriften anzugeben oder Nachweise {\\u0252}ber die Gew{\\u0228}hrleistung der mindestens gleichen Sicherheit zu f{\\u0252}hren.\\\n\\pard\\sb100\n(7) Erforderliche {\\u0196}nderungen der Liste nach Absatz 6 hat der Antragsteller unverz{\\u0252}glich vorzunehmen und die Liste dem Eisenbahn-Bundesamt vorzulegen. Hinsichtlich des Teilsystems fahrzeugseitige Zugsteuerung, Zugsicherung und Signalgebung sind die anzuwendenden Vorschriften und Pr{\\u0252}fgrundlagen in Form der jeweils zugrunde gelegten Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t und der projektspezifischen Konkretisierung der notifizierten technischen Vorschriften darzulegen.\\\n\\pard\\sb100\n(8) Werden innerhalb eines strukturellen Teilsystems mehrere gesonderte Teilpr{\\u0252}fungen vorgenommen und daf{\\u0252}r verschiedene Stellen eingesetzt, hat der Antragsteller die Teilpr{\\u0252}fungen zusammenzuf{\\u0252}hren und deren Koh{\\u0228}renz sicherzustellen. Daf{\\u0252}r kann er eine Stelle beauftragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11 Abs. 2 bis 5 und 8: Zur Anwendung vgl. {\\u0167} 15 Abs. 6 Satz 2 +++) \\\n(+++ {\\u0167} 11 Abs. 3 bis 5: Zur Anwendung vgl. {\\u0167} 22 Abs. 4 +++)\\\n}"
}