{
  "documentIdentifier" : "BJNR127010018BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beantragt ein Antragsteller f{\\u0252}r einen Bestandteil des Eisenbahnsystems Genehmigungen f{\\u0252}r mehrere Staaten, werden die jeweiligen Verfahrensvorschriften und damit verbundenen Pr{\\u0252}fungen einschlie{\\u0223}lich deren Ergebnisse nach Absatz 2 gegenseitig anerkannt. Das Eisenbahn-Bundesamt best{\\u0228}tigt im Verfahren nach Satz 1, dass die Verfahrensvorschriften eingehalten und die damit verbundenen Pr{\\u0252}fungen durchgef{\\u0252}hrt worden sind. Best{\\u0228}tigte Pr{\\u0252}fungen von Sicherheitsbeh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union bed{\\u0252}rfen keiner weiteren Pr{\\u0252}fung, soweit die Pr{\\u0252}fungen zu positiven Ergebnissen gef{\\u0252}hrt haben und sofern keine begr{\\u0252}ndeten Zweifel entsprechend {\\u0167} 11 Absatz 4 vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung von Verfahrensvorschriften eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union nach Absatz 1 und der damit verbundenen Pr{\\u0252}fungen bestimmt sich nach dem jeweils g{\\u0252}ltigen Referenzdokument nach Artikel 27 Absatz 4 der Richtlinie 2008\/57\/EG und des Beschlusses 2011\/155\/EU der Kommission vom 9. M{\\u0228}rz 2011 {\\u0252}ber die Ver{\\u0246}ffentlichung und Verwaltung des Referenzdokuments gem{\\u0228}{\\u0223} Artikel 27 Absatz 4 der Richtlinie 2008\/57\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Interoperabilit{\\u0228}t des Eisenbahnsystems in der Gemeinschaft (ABl. L 63 vom 10.3.2011, S. 22). Soweit das Referenzdokument nach Satz 1 unvollst{\\u0228}ndig ist oder aus sonstigem Grund nicht zur Anwendung kommen kann, kann nach einer allgemeinen oder genehmigungsspezifischen bi- oder multilateralen Vereinbarung zwischen den betroffenen Sicherheitsbeh{\\u0246}rden verfahren werden. Die Vereinbarung umfasst mindestens die kategorisierten Anforderungen nach Artikel 27 in Verbindung mit Anhang VII der Richtlinie 2008\/57\/EG. Die Anerkennung nach Absatz 1 Satz 1 erfasst auch Anforderungen, die in Vereinbarungen nach Satz 2 bestimmt sind.\\\n\\pard\\sb100\n(3) Anforderungen der Kategorie A nach Artikel 27 in Verbindung mit Anhang VII der Richtlinie 2008\/57\/EG gelten aufgrund der Vergleichbarkeit dieser Anforderungen untereinander sowie der Vergleichbarkeit des Sicherheitsniveaus der notifizierten technischen Vorschriften oder technischen Vorschriften als gleichwertig, sofern keine begr{\\u0252}ndeten Zweifel entsprechend {\\u0167} 11 Absatz 4 vorliegen. Die gegenseitige Anerkennung von Anforderungen der Kategorien B und C bedarf der Feststellung im Einzelfall.\\\n}"
}