{
  "documentIdentifier" : "BJNR127010018BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geplante Arbeiten an einem Bestandteil des Eisenbahnsystems oder einem Teil davon, die {\\u0252}ber den Austausch im Zuge von Instandhaltungsarbeiten hinausgehen, sind dem Eisenbahn-Bundesamt durch den Halter oder die Eisenbahn schriftlich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Anzeige sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der geplanten Arbeiten und\\\n\\tab 2.\\tab eine Einstufung, ob eine Umr{\\u0252}stung oder Erneuerung einer in Anlage 4 genannten Ma{\\u0223}nahme entspricht.\\\n\\pard\nIn der Beschreibung sind der Umfang der ver{\\u0228}nderten oder nicht {\\u0252}bereinstimmenden Teile und die Auswirkungen der Umr{\\u0252}stung oder Erneuerung auf den Bestandteil des Eisenbahnsystems darzulegen. Falls hierbei von der Anwendung der Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t abgewichen werden soll, ist dies zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Innerhalb von vier Wochen nach Eingang der Anzeige best{\\u0228}tigt das Eisenbahn-Bundesamt schriftlich die Einstufung durch den Anzeigenden nach Absatz 2 Satz 1 Nummer 2. Stellt das Eisenbahn-Bundesamt vor Ablauf der Frist M{\\u0228}ngel an der vorgelegten Einstufung fest, hat es dem Anzeigenden Gelegenheit zur Beseitigung zu geben. Im Fall des Satzes 2 ist die Frist nach Satz 1 bis zur Beseitigung der M{\\u0228}ngel gehemmt.\\\n\\pard\\sb100\n(4) Best{\\u0228}tigt das Eisenbahn-Bundesamt, dass eine Inbetriebnahmegenehmigung erforderlich ist, so gilt die Anzeige als Antrag auf Erteilung der Inbetriebnahmegenehmigung. In diesem Fall gilt der Zeitpunkt des Eingangs der Anzeige beim Eisenbahn-Bundesamt als Zeitpunkt der Antragstellung. Das Eisenbahn-Bundesamt best{\\u0228}tigt dem Anzeigenden unverz{\\u0252}glich schriftlich diesen Zeitpunkt.\\\n\\pard\\sb100\n(5) Sind dem Eisenbahn-Bundesamt sicherheitsrelevante M{\\u0228}ngel an dem angezeigten Bestandteil des Eisenbahnsystems oder an hinsichtlich Bauweise und Funktion vergleichbaren Bestandteilen des Eisenbahnsystems bekannt, welche die ver{\\u0228}nderten oder nicht {\\u0252}bereinstimmenden Teile oder die Auswirkungen auf den Bestandteil des Eisenbahnsystems betreffen, informiert es den Anzeigenden.\\\n\\pard\\sb100\n(6) Falls eine Inbetriebnahmegenehmigung erforderlich ist, entscheidet das Eisenbahn-Bundesamt hier{\\u0252}ber innerhalb von zw{\\u0246}lf Wochen nach Vorlage aller erforderlichen Unterlagen. F{\\u0252}r die Pr{\\u0252}fung gelten die {\\u0167}{\\u0167} 9, 10 und {\\u0167} 11 Absatz 2 bis 5 und 8 entsprechend mit der Ma{\\u0223}gabe, dass sich die Pr{\\u0252}fung auf den von der Umr{\\u0252}stung oder Erneuerung betroffenen Teil des Bestandteils des Eisenbahnsystems einschlie{\\u0223}lich seiner Schnittstellen beschr{\\u0228}nkt.\\\n}"
}