{
  "documentIdentifier" : "BJNR127010018BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r serienweise zu fertigende, umzur{\\u0252}stende oder zu erneuernde Fahrzeuge, die einer Inbetriebnahmegenehmigung bed{\\u0252}rfen, kann eine Genehmigung einer Fahrzeugserie beantragt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung einer Fahrzeugserie wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem ersten in der Bundesrepublik Deutschland gepr{\\u0252}ften Fahrzeug einer Serie oder\\\n\\tab 2.\\tab dem jeweils ersten gepr{\\u0252}ften umger{\\u0252}steten oder erneuerten Fahrzeug einer Serie\\\n\\pard\neine Inbetriebnahmegenehmigung erteilt wird.\\\n\\pard\\sb100\n(3) Die Genehmigung einer Fahrzeugserie ist auf l{\\u0228}ngstens sieben Jahre zu befristen. Die Genehmigung wird auf Antrag verl{\\u0228}ngert; Satz 1 gilt entsprechend. Verlieren die zugrunde liegenden Bescheinigungen nach {\\u0167} 9 innerhalb dieser Frist ihre G{\\u0252}ltigkeit, d{\\u0252}rfen weitere Fahrzeuge dieser Fahrzeugserie nicht in Betrieb genommen werden, bis g{\\u0252}ltige Bescheinigungen nach {\\u0167} 9 vorliegen. Die Inbetriebnahme der nach Absatz 5 Satz 2 in Betrieb genommenen Fahrzeuge wird durch das Erl{\\u0246}schen der Genehmigung der Fahrzeugserie aufgrund des Ablaufs der Fristen nach den S{\\u0228}tzen 1 und 2 nicht ung{\\u0252}ltig.\\\n\\pard\\sb100\n(4) Die Genehmigung einer Fahrzeugserie ist auf Antrag auch in dem Fall zu erteilen, dass einem Fahrzeug bereits eine Inbetriebnahmegenehmigung erteilt worden ist, sofern der Zeitpunkt der Antragstellung der Inbetriebnahmegenehmigung des ersten Fahrzeugs nicht mehr als sieben Jahre zur{\\u0252}ckliegt.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 8 und {\\u0167} 14 Absatz 1 ist eine Inbetriebnahmegenehmigung f{\\u0252}r die einzelnen Fahrzeuge, die mit der genehmigten Fahrzeugserie {\\u0252}bereinstimmen, nicht erforderlich. Der Halter darf diese Fahrzeuge nach Erhalt der {\\u0220}bereinstimmungserkl{\\u0228}rung ohne weitere beh{\\u0246}rdliche Entscheidung in Betrieb nehmen. Die {\\u0220}bereinstimmung hat der Inhaber der Genehmigung der Fahrzeugserie w{\\u0228}hrend der Geltungsdauer der Genehmigung einer Fahrzeugserie schriftlich zu erkl{\\u0228}ren. Der Inhaber der Genehmigung einer Fahrzeugserie hat dem Halter sp{\\u0228}testens vor dem ersten Regelbetrieb mit jedem Einzelfahrzeug der genehmigten Fahrzeugserie die Erkl{\\u0228}rung zusammen mit einer Kopie der Genehmigung einer Fahrzeugserie und den dazugeh{\\u0246}rigen Anlagen zu {\\u0252}bergeben. Der Halter von Eisenbahnfahrzeugen, und im Falle der Bevollm{\\u0228}chtigung sein Bevollm{\\u0228}chtigter, hat die vorgenannten Unterlagen w{\\u0228}hrend der gesamten Nutzungszeit des Fahrzeugs aufzubewahren und dem Eisenbahn-Bundesamt auf dessen Verlangen vorzulegen. {\\u0167} 32 Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(6) Werden sicherheitsrelevante M{\\u0228}ngel an Fahrzeugen einer genehmigten Fahrzeugserie festgestellt, darf der Halter von Eisenbahnfahrzeugen weitere {\\u0252}bereinstimmende Fahrzeuge nur dann entsprechend Absatz 5 Satz 2 in Betrieb nehmen, wenn sie frei von diesen M{\\u0228}ngeln sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18 Abs. 3 bis 6: Zur Anwendung vgl. {\\u0167} 19 Abs. 3 Satz 3 +++) \\\n(+++ {\\u0167} 18 Abs. 5: Zur Anwendung vgl. {\\u0167} 20 Abs. 4 Satz 2 +++)\\\n}"
}