{
  "documentIdentifier" : "BJNR365200002BJNE000801160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fonds wird mit Ablauf des Jahres 2006 aufgel{\\u0246}st. Das Verm{\\u0246}gen des Fonds geht unter Beibehaltung der bisherigen Zweckbindung unverz{\\u0252}glich nach Aufstellung der Jahresrechnung 2006 im Jahr 2007 auf Bund und L{\\u0228}nder als Teilgl{\\u0228}ubiger wie folgt {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die L{\\u0228}nder die pauschalen Mittel (Titel 612 01 und 882 01 des Wirtschaftsplans des Fonds \"Aufbauhilfe\" (Bundeshaushaltsplan f{\\u0252}r das Haushaltsjahr 2006, Band 2, Einzelplan 60, S. 29 ff.)), die Mittel aus den kofinanzierten Programmen (Titel 632 11, 632 12, 632 13, 632 14, 632 15, 632 16, 697 11, 882 11, 882 21, 882 22, 882 23, 882 24 und 882 25 des Wirtschaftsplans des Fonds \"Aufbauhilfe\"),\\\n\\tab 2.\\tab auf den Bund die Mittel aus den reinen Bundesprogrammen (Titel 698 11, 683 11, 683 21, 713 21, 713 31, 713 32, 713 33 und 891 31 sowie die Mittel des kofinanzierten Programms des Titels 662 11 des Wirtschaftsplans des Fonds \"Aufbauhilfe\"),\\\n\\tab 3.\\tab auf den Freistaat Sachsen die Mittel aus dem Reservetitel 893 01 des Wirtschaftsplans des Fonds \"Aufbauhilfe\".\\\n\\pard\nHierbei finden der in der Vereinbarung zwischen Bund und L{\\u0228}ndern vom 25. April 2005 festgelegte Verteilerschl{\\u0252}ssel und die Regelung zum Ausgleich von Mehr- und Minderbedarfen von Bund und L{\\u0228}ndern Anwendung. Die Vereinbarung vom 25. April 2005 ist diesem Gesetz als Anlage beigef{\\u0252}gt. Weitere l{\\u0228}nder{\\u0252}bergreifende Umschichtungen {\\u0252}ber die nach in diesem Gesetz vorgesehenen Umschichtungen hinaus sind ausgeschlossen. Die Verbindlichkeiten gehen auf denjenigen {\\u0252}ber, der sie f{\\u0252}r den Fonds begr{\\u0252}ndet hat. Restmittel flie{\\u0223}en dem Freistaat Sachsen zur Verwendung nach Absatz 2 zu.\\\n\\pard\\sb100\n(2) Das nach Absatz 1 {\\u0252}bergehende Verm{\\u0246}gen ist gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 1 bis 3 zu verwenden. F{\\u0252}r die Verwendung dieses Verm{\\u0246}gens gelten {\\u0167} 2 Abs. 1, Abs. 2 Satz 1, Abs. 3 bis 5 sowie {\\u0167} 3 Abs. 1 bis 5 der Aufbauhilfefondsverordnung vom 24. Juni 2003 (BGBl. I S. 962) entsprechend. Der Bundesrechnungshof kann die ordnungsgem{\\u0228}{\\u0223}e Verwendung des auf die L{\\u0228}nder {\\u0252}bertragenen Verm{\\u0246}gens pr{\\u0252}fen.\\\n\\pard\\sb100\n(3) R{\\u0252}ckzahlungen einschlie{\\u0223}lich Zinsen nach {\\u0167} 3 Abs. 5 der Aufbauhilfefondsverordnung flie{\\u0223}en zun{\\u0228}chst den jeweiligen Programmen zu. R{\\u0252}ckzahlungen k{\\u0246}nnen in andere Programme umgeschichtet werden, sofern dort noch Sch{\\u0228}den abzudecken sind. Wird von dieser M{\\u0246}glichkeit kein Gebrauch gemacht, ist mit der R{\\u0252}ckzahlung entsprechend Absatz 1 Satz 7 zu verfahren.\\\n\\pard\\sb100\n(4) Die Bewirtschaftung der Mittel erfolgt eigenverantwortlich durch die f{\\u0252}r die jeweiligen Programme zust{\\u0228}ndigen Bundesressorts und L{\\u0228}nder. Die den Bundesressorts zugewiesenen und bis Ende des Jahres nicht verbrauchten Mittel sind bei Deckung aus dem gesamten Bundeshaushalt {\\u0252}bertragbar. Die L{\\u0228}nder stellen die Finanzierung ihrer eigenen und der kofinanzierten Programme sicher.\\\n\\pard\\sb100\n(5) Sp{\\u0228}testens mit Ablauf des Jahres 2010 sind die von Bund und L{\\u0228}ndern nicht verbrauchten Mittel abz{\\u0252}glich der zu diesem Zeitpunkt noch bestehenden Forderungen Betroffener innerhalb einer Frist von sechs Monaten dem Freistaat Sachsen zur Verwendung nach Absatz 2 zuzuf{\\u0252}hren. Sich nach Abwicklung aller Verbindlichkeiten ergebende Restbetr{\\u0228}ge sind dem Freistaat Sachsen ebenfalls zur Verwendung nach Absatz 2 zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Soweit Mittel vom Freistaat Sachsen nicht sp{\\u0228}testens bis zum Ende des Jahres 2016 nach Absatz 2 verbraucht werden, sind diese abz{\\u0252}glich der zu diesem Zeitpunkt noch bestehenden Forderungen Betroffener entsprechend den Anteilen an den Einzahlungen in den Fonds nach {\\u0167} 4 bis zum Ablauf des Jahres 2017 an Bund und L{\\u0228}nder zu erstatten. Bis sp{\\u0228}testens zum Ende des Jahres 2020 sind alle nicht verbrauchten Mittel entsprechend Satz 1 an Bund und L{\\u0228}nder zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}