{
  "documentIdentifier" : "BJNR005470987BJNE005600310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Qualit{\\u0228}tsmanagementsystem nach {\\u0167} 2a sind insbesondere folgende Festlegungen zu treffen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Auswahl der Arzneimittel, die f{\\u0252}r ein Stellen oder eine Neuverblisterung grunds{\\u0228}tzlich in Frage kommen oder die nicht f{\\u0252}r das Stellen oder die Neuverblisterung geeignet sind,\\\n\\tab 2.\\tab zur Entscheidung, welche Arzneimittel f{\\u0252}r eine gleichzeitige Einnahme gegebenenfalls nicht in demselben Einzelbeh{\\u0228}ltnis aufbewahrt oder im selben Einzelblister verblistert werden k{\\u0246}nnen,\\\n\\tab 3.\\tab zur Entscheidung, in welchen Ausnahmef{\\u0228}llen einer schriftlichen {\\u0228}rztlichen Anforderung {\\u0252}ber eine vor dem Stellen oder Verblistern vorzunehmende Teilung von Tabletten, soweit ansonsten die Versorgung nicht gesichert werden kann und bei nachgewiesener Validierung der Stabilit{\\u0228}t ihrer Qualit{\\u0228}t {\\u0252}ber den Haltbarkeitszeitraum des Blisters oder des wiederverwendbaren Beh{\\u0228}ltnisses gegebenenfalls gefolgt werden kann, obwohl das nachtr{\\u0228}gliche Ver{\\u0228}ndern des Fertigarzneimittels grunds{\\u0228}tzlich verhindert werden sollte,\\\n\\tab 4.\\tab zur Zwischenlagerung und Kennzeichnung der entblisterten Arzneimittel,\\\n\\tab 5.\\tab zu den technischen und organisatorischen Ma{\\u0223}nahmen, um die Qualit{\\u0228}t der entblisterten Arzneimittel zu erhalten und um insbesondere Kreuzkontaminationen und Verwechslungen zu vermeiden, einschlie{\\u0223}lich der {\\u0220}berpr{\\u0252}fung ihrer Wirksamkeit,\\\n\\tab 6.\\tab zur Kalibrierung, Qualifizierung, Wartung und Reinigung der Blisterautomaten, soweit verwendet, oder sonstiger kritischer Ausr{\\u0252}stungsgegenst{\\u0228}nde oder Ger{\\u0228}te,\\\n\\tab 7.\\tab zu den prim{\\u0228}ren Verpackungsmaterialien und ihren Qualit{\\u0228}tspr{\\u0252}fungen,\\\n\\tab 8.\\tab zu den Herstellungsanweisungen und den Herstellungsprotokollen gem{\\u0228}{\\u0223} {\\u0167} 7,\\\n\\tab 9.\\tab zum Hygieneplan sowie\\\n\\tab 10.\\tab zum hygienischen Verhalten des Personals am Arbeitsplatz und zur Art der Schutzkleidung f{\\u0252}r die Arzneimittelherstellung, einschlie{\\u0223}lich der Art und Weise und der H{\\u0228}ufigkeit der Umkleidevorg{\\u0228}nge.\\\n\\pard\n\\pard\\sb100\n(2) Das Personal muss f{\\u0252}r die T{\\u0228}tigkeiten ausreichend qualifiziert sein und regelm{\\u0228}{\\u0223}ig geschult werden; die Schulungsma{\\u0223}nahmen sind zu dokumentieren. Das hinsichtlich {\\u0167} 3 Absatz 2 Satz 1 erforderliche Personal ergibt sich aus dem Umfang der Herstellung.\\\n\\pard\\sb100\n(3) Das patientenindividuelle Stellen oder Verblistern ist abweichend von {\\u0167} 4 Absatz 2b in einem separaten Raum vorzunehmen, der ausschlie{\\u0223}lich diesem Zweck dienen darf. Der Raum muss von angemessener Gr{\\u0246}{\\u0223}e sein, um die einzelnen Arbeitsg{\\u0228}nge in spezifisch zugeordneten Bereichen durchf{\\u0252}hren zu k{\\u0246}nnen. Seine W{\\u0228}nde und Oberfl{\\u0228}chen sowie der Fu{\\u0223}boden m{\\u0252}ssen leicht zu reinigen sein, damit das umgebungsbedingte Kontaminationsrisiko f{\\u0252}r die Arzneimittel minimal ist. Der Zugang und das Einbringen der Materialien sollen zumindest bei der maschinellen Verblisterung {\\u0252}ber einen Zwischenraum (Schleuse) zur Aufrechterhaltung einer im Herstellungsraum geeigneten Raumqualit{\\u0228}t erfolgen. {\\u0167} 4a ist entsprechend anzuwenden. Von Satz 1 und Satz 4 kann abgewichen werden, wenn das Stellen oder das manuell vorgenommene Verblistern von Arzneimitteln im Ausnahmefall f{\\u0252}r einen einzelnen Patienten vorgenommen werden soll.\\\n\\pard\\sb100\n(4) Aus der Kennzeichnung des neu verpackten Arzneimittels m{\\u0252}ssen folgende Angaben hervorgehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name des Patienten,\\\n\\tab 2.\\tab die enthaltenen Arzneimittel und ihre Chargenbezeichnungen,\\\n\\tab 3.\\tab das Verfalldatum des neu zusammengestellten Arzneimittels und seine Chargenbezeichnung,\\\n\\tab 4.\\tab die Einnahmehinweise,\\\n\\tab 5.\\tab eventuelle Lagerungshinweise sowie\\\n\\tab 6.\\tab die abgebende Apotheke und, soweit unterschiedlich, des Herstellers.\\\n\\pard\nDem neu verpackten Arzneimittel sind die Packungsbeilagen der enthaltenen Fertigarzneimittel gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 7 des Arzneimittelgesetzes beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}