{
  "documentIdentifier" : "BJNR000800979BJNE004501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einkommen im Sinne des {\\u0167} 25d Abs. 1 des Bundesversorgungsgesetzes sind alle Eink{\\u0252}nfte in Geld oder Geldeswert ohne R{\\u0252}cksicht auf ihre Quelle und Rechtsnatur, soweit nicht das Bundesversorgungsgesetz, diese Verordnung oder andere Rechtsvorschriften vorschreiben, da{\\u0223} bestimmte Eink{\\u0252}nfte bei der Feststellung von Leistungen der Kriegsopferf{\\u0252}rsorge nicht zum Einkommen geh{\\u0246}ren. Dabei ist es unerheblich, ob sie zu den Eink{\\u0252}nften des Einkommensteuergesetzes geh{\\u0246}ren und ob sie der Steuerpflicht unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Als Einkommen gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein der Grundrente und der Schwerstbesch{\\u0228}digtenzulage entsprechender Betrag, wenn anstelle von Grundrente oder Schwerstbesch{\\u0228}digtenzulage ein Ausgleich nach {\\u0167} 89 des Bundesversorgungsgesetzes gew{\\u0228}hrt wird; entsprechendes gilt in den {\\u0252}brigen F{\\u0228}llen des {\\u0167} 25d Abs. 1 Satz 2 des Bundesversorgungsgesetzes sowie in den F{\\u0228}llen des {\\u0167} 25d Abs. 1 Satz 3 des Bundesversorgungsgesetzes,\\\n\\tab 1a.\\tab ein der Grundrente und der Schwerstbesch{\\u0228}digtenzulage entsprechender Betrag, wenn die Versorgungsbez{\\u0252}ge nach {\\u0167} 35 Abs. 6 des Bundesversorgungsgesetzes auf die Kosten der station{\\u0228}ren Pflege angerechnet werden; der freizulassende Betrag darf denjenigen bei einer ausschlie{\\u0223}lichen Kosten{\\u0252}bernahme nach {\\u0167} 35 Abs. 6 des Bundesversorgungsgesetzes nicht {\\u0252}bersteigen,\\\n\\tab 2.\\tab Wohngeld, es sei denn, bei der Feststellung von Leistungen der Kriegsopferf{\\u0252}rsorge sind Kosten der Unterkunft zu ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab das Sterbegeld nach {\\u0167} 37 des Bundesversorgungsgesetzes sowie beim Tod des Besch{\\u0228}digten gezahlte gleichartige Leistungen,\\\n\\tab 4.\\tab Weihnachts- und Neujahrsgratifikationen bis zu einem Betrag von 205 Euro,\\\n\\tab 5.\\tab ein freies Wohnrecht.\\\n\\pard\n\\pard\\sb100\n(3) Kindergeld oder Leistungen im Sinne des {\\u0167} 4 Abs. 1 Satz 1 Nr. 1 des Bundeskindergeldgesetzes sowie Kinderzuschlag und Zuschlag nach {\\u0167} 33b Abs. 1 und 6 des Bundesversorgungsgesetzes gelten als Einkommen desjenigen, in dessen Person der Anspruch auf diese Leistungen besteht; werden sie f{\\u0252}r Stiefkinder gezahlt, gelten sie als Einkommen des Stiefkinds.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}