{
  "documentIdentifier" : "BJNR000800979BJNE004701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Welche Eink{\\u0252}nfte zu den Eink{\\u0252}nften aus nichtselbst{\\u0228}ndiger Arbeit geh{\\u0246}ren, bestimmt sich nach {\\u0167} 19 Abs. 1 Nr. 1 des Einkommensteuergesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die auf Gewinn gerichtete Arbeit, die von einem Familienangeh{\\u0246}rigen land- und forstwirtschaftlicher oder gewerblicher Unternehmer oder Selbst{\\u0228}ndiger geleistet wird, gilt als nichtselbst{\\u0228}ndige Arbeit im Sinne des {\\u0167} 19 Abs. 1 Nr. 1 des Einkommensteuergesetzes. Wird keine oder eine unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig geringe Verg{\\u0252}tung gew{\\u0228}hrt, ist der Wert der Arbeitsleistung unter Ber{\\u0252}cksichtigung der Gesamtverh{\\u0228}ltnisse zu sch{\\u0228}tzen. Dabei dient die einer gleichaltrigen Person f{\\u0252}r eine gleichartige Arbeit gleichen Umfangs in einem fremden Unternehmen orts{\\u0252}blich gew{\\u0228}hrte Verg{\\u0252}tung als Bewertungsma{\\u0223}stab. In angemessenem Umfang sind verwertbare Arbeitskraft der Einkommensbezieher und wirtschaftliche Leistungsf{\\u0228}higkeit des Unternehmens zu ber{\\u0252}cksichtigen. Unternehmer im Sinne des Satzes 1 sind diejenigen, f{\\u0252}r deren Rechnung das Unternehmen geht.\\\n\\pard\\sb100\n(3) Bei der Berechnung der Eink{\\u0252}nfte ist von den monatlichen Bruttoeinnahmen auszugehen. Einmalige Einnahmen und Einnahmen, die in gr{\\u0246}{\\u0223}eren als monatlichen Zeitabst{\\u0228}nden erzielt werden, sind in dem Monat zu ber{\\u0252}cksichtigen, in dem sie gezahlt werden, soweit nicht im Einzelfall eine andere Regelung angezeigt ist.\\\n\\pard\\sb100\n(4) Zu den mit der Erzielung der Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit verbundenen Ausgaben im Sinne des {\\u0167} 25d Abs. 3 Nr. 4 des Bundesversorgungsgesetzes geh{\\u0246}ren vor allem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab notwendige Aufwendungen f{\\u0252}r Arbeitsmittel,\\\n\\tab 2.\\tab notwendige Aufwendungen f{\\u0252}r Fahrten zwischen Wohnung und Arbeitsst{\\u0228}tte,\\\n\\tab 3.\\tab notwendige Beitr{\\u0228}ge f{\\u0252}r Berufsverb{\\u0228}nde,\\\n\\tab 4.\\tab notwendige Mehraufwendungen infolge F{\\u0252}hrung eines doppelten Haushalts nach n{\\u0228}herer Bestimmung des Absatzes 7.\\\n\\pard\nAusgaben im Sinne des Satzes 1 sind nur insoweit vom Einkommen abzusetzen, als sie von dem Bezieher des Einkommens selbst getragen werden.\\\n\\pard\\sb100\n(5) Als Aufwendungen f{\\u0252}r Arbeitsmittel kann ein monatlicher Pauschbetrag von 5,20 Euro abgesetzt werden, wenn nicht im Einzelfall h{\\u0246}here Aufwendungen nachgewiesen werden.\\\n\\pard\\sb100\n(6) Wird f{\\u0252}r die Fahrt zwischen Wohnung und Arbeitsst{\\u0228}tte ein eigenes Kraftfahrzeug benutzt und w{\\u0228}re sonst die Benutzung eines {\\u0246}ffentlichen Verkehrsmittels notwendig, ist ein Betrag in H{\\u0246}he der tariflich g{\\u0252}nstigsten Zeitkarte abzusetzen. Ist ein {\\u0246}ffentliches Verkehrsmittel nicht vorhanden oder die Benutzung eines {\\u0246}ffentlichen Verkehrsmittels im Einzelfall nicht zumutbar und deshalb die Benutzung eines eigenen Kraftfahrzeugs notwendig, sind als monatliche Pauschbetr{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Benutzung eines Kraftwagens 5,20 Euro,\\\n\\tab 2.\\tab bei Benutzung eines Kleinkraftwagens (drei- oder vierr{\\u0228}driges Kraftfahrzeug, dessen Motor einen Hubraum von nicht mehr als 500 ccm hat) 3,70 Euro,\\\n\\tab 3.\\tab bei Benutzung eines Motorrads oder eines Motorrollers 2,30 Euro,\\\n\\tab 4.\\tab bei Benutzung eines Fahrrads mit Motor 1,30 Euro\\\n\\pard\nf{\\u0252}r jeden vollen Kilometer, den die Wohnung von der Arbeitsst{\\u0228}tte entfernt liegt, abzusetzen. Bei einer Besch{\\u0228}ftigungsdauer von weniger als einem Monat sind die Betr{\\u0228}ge anteilm{\\u0228}{\\u0223}ig zu k{\\u0252}rzen.\\\n\\pard\\sb100\n(7) Sind Einkommensbezieher au{\\u0223}erhalb des Ortes besch{\\u0228}ftigt, an dem sie einen eigenen Hausstand unterhalten, und k{\\u0246}nnen ihnen weder der Umzug noch die t{\\u0228}gliche R{\\u0252}ckkehr an den Ort des eigenen Hausstandes zugemutet werden, sind die durch F{\\u0252}hrung des doppelten Haushalts nachweislich entstehenden Mehraufwendungen sowie die unter Ausnutzung bestehender Tarifverg{\\u0252}nstigungen entstehenden Aufwendungen f{\\u0252}r Fahrtkosten der zweiten Wagenklasse f{\\u0252}r eine Familienheimfahrt im Kalendermonat abzusetzen. Ein eigener Hausstand ist dann anzunehmen, wenn Einkommensbezieher eine Wohnung mit eigener oder selbstbeschaffter M{\\u0246}belausstattung besitzen. Eine doppelte Haushaltsf{\\u0252}hrung kann auch dann anerkannt werden, wenn Einkommensbezieher nachweislich ganz oder {\\u0252}berwiegend die Kosten f{\\u0252}r einen Haushalt tragen, den sie gemeinsam mit n{\\u0228}chsten Angeh{\\u0246}rigen f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}