{
  "documentIdentifier" : "BJNR000800979BJNE004801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Welche Eink{\\u0252}nfte zu den Eink{\\u0252}nften aus Land- und Forstwirtschaft, Gewerbebetrieb und selbst{\\u0228}ndiger Arbeit geh{\\u0246}ren, bestimmt sich nach {\\u0167} 13 Abs. 1 und 2, {\\u0167} 15 Abs. 1 und {\\u0167} 18 Abs. 1 des Einkommensteuergesetzes; der Nutzungswert der Wohnung im eigenen Haus bleibt unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Eink{\\u0252}nfte sind f{\\u0252}r das Jahr zu berechnen, in dem der Bedarfszeitraum liegt (Berechnungsjahr).\\\n\\pard\\sb100\n(3) F{\\u0252}r die Berechnung der Eink{\\u0252}nfte im Berechnungsjahr ist von den Gewinnen auszugehen, die der letzten Veranlagung zur Einkommensteuer zugrunde gelegt worden sind. Den Gewinnen sind erh{\\u0246}hte Absetzungen, Sonderabschreibungen und steuerfreie R{\\u0252}cklagen nach Ma{\\u0223}gabe des {\\u0167} 8 Abs. 1 Satz 3 und 4 der Verordnung zur Durchf{\\u0252}hrung des {\\u0167} 33 des Bundesversorgungsgesetzes in der jeweils geltenden Fassung hinzuzurechnen. Der danach ermittelte Betrag ist um die Vomhunderts{\\u0228}tze zu erh{\\u0246}hen, um die die laufenden Rentenleistungen nach {\\u0167} 56 des Bundesversorgungsgesetzes seit dem Ende des Jahres angepa{\\u0223}t worden sind, f{\\u0252}r das die letzte Veranlagung zur Einkommensteuer vorliegt.\\\n\\pard\\sb100\n(4) Machen Leistungsberechtigte glaubhaft oder werden dem Tr{\\u0228}ger der Kriegsopferf{\\u0252}rsorge Tatsachen bekannt, da{\\u0223} das Einkommen im Berechnungsjahr voraussichtlich von dem nach Absatz 3 errechneten Betrag wesentlich abweicht, ist ein Betrag anzusetzen, der auf der Grundlage der durch das Finanzamt festgestellten Gewinne aus der Gegen{\\u0252}berstellung der im Rahmen des Betriebs im Berechnungsjahr bereits erzielten Einnahmen und geleisteten Ausgaben sowie der im Rahmen des Betriebs im Berechnungsjahr noch zu erwartenden Einnahmen und Ausgaben zu errechnen ist.\\\n\\pard\\sb100\n(5) Findet eine Veranlagung zur Einkommensteuer nicht statt, haben Leistungsberechtigte die Gewinne nachzuweisen. Sind sie hierzu nicht in der Lage, sind die Gewinne im Benehmen mit dem Finanzamt zu sch{\\u0228}tzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}