{
  "documentIdentifier" : "BJNR337800994BJNE007515360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 61 Abs. 1 Nr. 4 sowie Abschnitt I Nr. 1 und Abschnitt II Nr. 3 Abs. 1 Satz 2 der Anlage zu {\\u0167} 29 in der vom 1. Januar 2002 an geltenden Fassung sind erstmals auf den Jahresabschluss sowie den Konzernabschluss f{\\u0252}r das nach dem 31. Dezember 2001 beginnende Gesch{\\u0228}ftsjahr anzuwenden. Die unter Ber{\\u0252}cksichtigung des bis zum 31. Dezember 2001 geltenden Schwellenwertes im Sinne des Abschnitts II Nr. 3 Abs. 1 Satz 2 der Anlage zu {\\u0167} 29 ermittelten Quoten d{\\u0252}rfen fortgeschrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 6 Absatz 1, die {\\u0167}{\\u0167} 47, 48 und 55 Absatz 3 und die Formbl{\\u0228}tter 2 bis 4 sowie das Muster 1 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie das Formblatt 1 mit den {\\u0196}nderungen, die durch das Bilanzrechtsmodernisierungsgesetz und Artikel 4 Nummer 2 der Verordnung zur {\\u0196}nderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahresabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Die Formbl{\\u0228}tter 1 bis 4 sowie das Muster 1 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r das vor dem 1. Januar 2010 beginnende Gesch{\\u0228}ftsjahr anzuwenden. Soweit im {\\u0220}brigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes verwiesen wird, gelten die in den Artikeln 66 und 67 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch enthaltenen {\\u0220}bergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(3) {\\u0167} 28 Absatz 6 bis 8 ist erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 23. Dezember 2009 enden. Auf die Formbl{\\u0228}tter 1 bis 4 in der Fassung der Verordnung zur {\\u0196}nderung der Versicherungsunternehmens-Rechnungslegungsverordnung sowie zur {\\u0196}nderung weiterer Rechnungslegungsverordnungen vom 18. Dezember 2009 (BGBl. I S. 3934) ist Absatz 11 Satz 1, 2 und 4 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) {\\u0167} 51 Absatz 4 Nummer 2 Buchstabe c in der Fassung des Artikels 7 Absatz 2 des Kleinstkapitalgesellschaften-Bilanzrechts{\\u0228}nderungsgesetzes vom 20. Dezember 2012 (BGBl. I S. 2751) ist erstmals auf Jahresabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2012 beginnen.\\\n\\pard\\sb100\n(5) {\\u0167} 7, Formblatt 1 sowie das Muster 1 in der Fassung des AIFM-Umsetzungsgesetzes vom 4. Juli 2013 (BGBl. I S. 1981) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r nach dem 21. Juli 2013 beginnende Gesch{\\u0228}ftsjahre anzuwenden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 51, 52 und {\\u0167} 59 Absatz 1 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen.\\\n\\pard\\sb100\n(8) {\\u0167}{\\u0160}61 in der Fassung des Gesetzes zur Umsetzung der Richtlinie (EU) 2016\/2341 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Dezember 2016 {\\u0252}ber die T{\\u0228}tigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (Neufassung) vom 19. Dezember 2018 (BGBl. I S. 2672) ist erstmals auf den Jahresabschluss sowie den Konzernabschluss f{\\u0252}r das nach dem 31. Dezember 2018 beginnende Gesch{\\u0228}ftsjahr anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}