{
  "documentIdentifier" : "BJNR337800994BJNE007804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1994, 3396 - 3398;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\nAbschnitt I \\\nBildung, H{\\u0246}he, Zuf{\\u0252}hrungen, Entnahmen, Aufl{\\u0246}sung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In jedem Versicherungszweig des selbst abgeschlossenen und des in R{\\u0252}ckdeckung {\\u0252}bernommenen Schaden- und Unfall-Versicherungsgesch{\\u0228}fts (ohne das in R{\\u0252}ckdeckung {\\u0252}bernommene Lebens- und Kranken-Versicherungsgesch{\\u0228}ft) ist eine R{\\u0252}ckstellung zum Ausgleich der Schwankungen im Schadenverlauf k{\\u0252}nftiger Jahre (Schwankungsr{\\u0252}ckstellung) nach den Bestimmungen dieser Anlage zu bilden, wenn die verdienten Beitr{\\u0228}ge im Durchschnitt der letzten drei Gesch{\\u0228}ftsjahre einschlie{\\u0223}lich des Bilanzjahres 125.000 Euro {\\u0252}bersteigen, die Standardabweichung der Schadenquoten des Beobachtungszeitraums von der durchschnittlichen Schadenquote mindestens 5 vom Hundert betr{\\u0228}gt und die Summe aus Schaden- und Kostenquote mindestens einmal im Beobachtungszeitraum 100 vom Hundert der verdienten Beitr{\\u0228}ge eines Gesch{\\u0228}ftsjahres {\\u0252}berschritten hat.\\\n\\tab 2.\\tab (1) Der Sollbetrag der Schwankungsr{\\u0252}ckstellung betr{\\u0228}gt das Viereinhalbfache, in der Hagel-, Kredit- und Kautions- sowie Vertrauensschadenversicherung das Sechsfache der Standardabweichung der Schadenquoten des Beobachtungszeitraumes von der durchschnittlichen Schadenquote multipliziert mit den verdienten Beitr{\\u0228}gen des Bilanzjahres.\\\n\\tab\\tab (2) Unterschreitet die durchschnittliche Schadenquote die Grenzschadenquote, ist die dreifache Differenz zwischen Grenzschadenquote und durchschnittlicher Schadenquote multipliziert mit den verdienten Beitr{\\u0228}gen des Bilanzjahres von dem nach Absatz 1 ermittelten Betrag abzuziehen. Satz 1 gilt nicht in der Hagelversicherung.\\\n\\tab 3.\\tab Der Schwankungsr{\\u0252}ckstellung sind in jedem Bilanzjahr unabh{\\u0228}ngig vom Eintritt eines {\\u0220}ber- oder Unterschadens zun{\\u0228}chst 3,5 vom Hundert ihres jeweiligen Sollbetrages zuzuf{\\u0252}hren, bis dieser erreicht oder wieder erreicht ist.\\\n\\tab 4.\\tab Ist in einem Bilanzjahr ein Unterschaden eingetreten, so ist der nach Abschnitt II Nr. 7 Satz 2 zu berechnende Betrag zus{\\u0228}tzlich der Schwankungsr{\\u0252}ckstellung zuzuf{\\u0252}hren, bis ihr Sollbetrag erreicht oder wieder erreicht ist.\\\n\\tab 5.\\tab Ist in einem Bilanzjahr ein {\\u0220}berschaden eingetreten, so ist der nach Abschnitt II Nr. 8 Satz 2 zu berechnende Betrag der Schwankungsr{\\u0252}ckstellung zu entnehmen. Unterschreitet die durchschnittliche Schadenquote die Grenzschadenquote, vermindert sich der zu entnehmende Betrag um 60 vom Hundert der mit den verdienten Beitr{\\u0228}gen des Bilanzjahres multiplizierten Differenz aus Grenzschadenquote und durchschnittlicher Schadenquote.\\\n\\tab 6.\\tab {\\u0220}bersteigt die Schwankungsr{\\u0252}ckstellung nach der Entnahme eines {\\u0220}berschadens gem{\\u0228}{\\u0223} Nummer 5 den Sollbetrag, so ist sie um den den Sollbetrag {\\u0252}bersteigenden Betrag aufzul{\\u0246}sen.\\\n\\tab 7.\\tab (1) Sind die Voraussetzungen f{\\u0252}r die Bildung einer Schwankungsr{\\u0252}ckstellung gem{\\u0228}{\\u0223} Nummer 1 nicht mehr erf{\\u0252}llt, so ist die Schwankungsr{\\u0252}ckstellung aufzul{\\u0246}sen. Die Aufl{\\u0246}sung kann auf das Bilanzjahr und die folgenden vier Gesch{\\u0228}ftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden.\\\n\\tab\\tab (2) Die Aufl{\\u0246}sung gem{\\u0228}{\\u0223} Absatz 1 hat zu unterbleiben, wenn das Versicherungsunternehmen unter Einbeziehung des Jahresabschlusses des Bilanzjahres in den Beobachtungszeitraum verpflichtet ist, im folgenden Gesch{\\u0228}ftsjahr wieder eine Schwankungsr{\\u0252}ckstellung gem{\\u0228}{\\u0223} Nummer 1 zu bilden. Die Schwankungsr{\\u0252}ckstellung ist dann in der H{\\u0246}he fortzuf{\\u0252}hren, in der sie unter Ber{\\u0252}cksichtigung des Jahresabschlusses des Bilanzjahres im folgenden Gesch{\\u0228}ftsjahr gem{\\u0228}{\\u0223} den Nummern 2 bis 6 zu stellen w{\\u0228}re. Als verdiente Beitr{\\u0228}ge, Schaden- und Kostenquote des folgenden Gesch{\\u0228}ftsjahres sind die entsprechenden Werte des Bilanzjahres zu verwenden.\\\n\\pard\n\\pard\\sb100\nAbschnitt II \\\nBegriffsbestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (1) Ein Versicherungszweig nach den Bestimmungen dieser Anlage liegt vor, wenn nach {\\u0167} 4 Abs. 1 Satz 1 Nr. 1, {\\u0167} 5 Abs. 1, {\\u0167} 6 Satz 1 Nr. 3 der Versicherungsberichterstattungs-Verordnung in der jeweils geltenden Fassung zwingend eine gesonderte versicherungstechnische Gewinn- und Verlustrechnung aufzustellen und der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht einzureichen ist.\\\n\\tab\\tab (2) In jedem Fall gelten als Versicherungszweig im Sinne der Bestimmungen dieser Anlage unbeschadet einer weitergehenden Untergliederung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab die Feuer-Industrie-Versicherung einschlie{\\u0223}lich der Feuer-Betriebsunterbrechungs-Versicherung,\\\n\\tab 2.\\tab die Landwirtschaftliche Feuerversicherung,\\\n\\tab 3.\\tab die Kautionsversicherung,\\\n\\tab 4.\\tab die Delkredereversicherung,\\\n\\tab 5.\\tab die Vertrauensschadenversicherung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Kautions- und Delkredereversicherung jedoch nur, soweit der Versicherungsnehmer eine gewerbliche, bergbauliche oder freiberufliche T{\\u0228}tigkeit aus{\\u0252}bt (Versicherungszweig 20 der Anlage 1 Abschnitt C der Versicherungsberichterstattungs-Verordnung).\\\n\\tab\\tab (3) Werden f{\\u0252}r weitere Versicherungszweige, -arten und -unterarten im Sinne der Versicherungsberichterstattungs-Verordnung f{\\u0252}r Zwecke der Schwankungsr{\\u0252}ckstellung freiwillig gesonderte versicherungstechnische Gewinn- und Verlustrechnungen aufgestellt, so gelten auch diese als Versicherungszweige im Sinne der Bestimmungen dieser Anlage. Hierbei ist Abschnitt III Nr. 2 zu beachten.\\\n\\tab\\tab (4) Als Versicherungszweig im Sinne der Bestimmungen dieser Anlage gelten nicht\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab die selbst abgeschlossene und die in R{\\u0252}ckdeckung {\\u0252}bernommene\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Feuerversicherung insgesamt,\\\n\\tab b)\\tab Kredit- und Kautionsversicherung insgesamt,\\\n\\tab c)\\tab sonstige Schadenversicherung einschlie{\\u0223}lich der mit dieser in einer gesonderten versicherungstechnischen Gewinn- und Verlustrechnung miterfa{\\u0223}ten Versicherungszweige gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 2 Satz 2 Versicherungsberichterstattungs-Verordnung,\\\n\\tab d)\\tab Sonstige Sachversicherung,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab die selbst abgeschlossene Kraftfahrtversicherung,\\\n\\tab 3.\\tab die selbst abgeschlossenen Versicherungen insgesamt,\\\n\\tab 4.\\tab die in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungen insgesamt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Standardabweichung der Schadenquoten des Beobachtungszeitraumes im Sinne der Bestimmungen dieser Anlage ist die Quadratwurzel aus dem Summenwert der quadrierten Abweichungen im Beobachtungszeitraum, der durch die um 1 verminderte Zahl der Gesch{\\u0228}ftsjahre des Beobachtungszeitraumes dividiert wurde. Abweichung ist die Differenz zwischen der Schadenquote eines Gesch{\\u0228}ftsjahres des Beobachtungszeitraumes und der durchschnittlichen Schadenquote des Beobachtungszeitraumes.\\\n\\tab 3.\\tab (1) Beobachtungszeitraum im Sinne der Bestimmungen dieser Anlage sind jeweils die f{\\u0252}nfzehn, in der Hagel-, der Kredit- und Kautions- sowie der Vertrauensschadenversicherung die drei{\\u0223}ig dem Bilanzjahr vorausgehenden Gesch{\\u0228}ftsjahre. Hierbei bleiben Gesch{\\u0228}ftsjahre mit verdienten Beitr{\\u0228}gen von 125.000 Euro und weniger au{\\u0223}er Betracht. F{\\u0252}r diese Gesch{\\u0228}ftsjahre ist nach Abschnitt III Nr. 1 Abs. 1 Satz 1 und 2 zu verfahren. In der Kredit- und Kautions- sowie der Vertrauensschadenversicherung bleiben dar{\\u0252}ber hinaus Gesch{\\u0228}ftsjahre, die vor dem 1. Januar 1966 begonnen haben, f{\\u0252}r den Beobachtungszeitraum unber{\\u0252}cksichtigt. Im Falle des Abschnittes I Nr. 7 Abs. 2 z{\\u0228}hlt das Bilanzjahr zum f{\\u0252}nfzehn- oder drei{\\u0223}igj{\\u0228}hrigen Beobachtungszeitraum.\\\n\\tab\\tab (2) Betreibt ein Versicherungsunternehmen einen Versicherungszweig noch nicht w{\\u0228}hrend des gesamten Beobachtungszeitraumes im Sinne des Absatzes 1, mindestens aber zehn Gesch{\\u0228}ftsjahre vor dem Bilanzjahr, so gelten jeweils s{\\u0228}mtliche Gesch{\\u0228}ftsjahre als Beobachtungszeitraum.\\\n\\tab 4.\\tab (1) Die Schadenquote eines Gesch{\\u0228}fts- oder Bilanzjahres im Sinne der Bestimmungen dieser Anlage ist das Verh{\\u0228}ltnis der Aufwendungen f{\\u0252}r Versicherungsf{\\u0228}lle einschlie{\\u0223}lich der Schadenregulierungsaufwendungen, der Aufwendungen f{\\u0252}r die erfolgsabh{\\u0228}ngige, soweit gesetzlich vorgeschrieben, und die erfolgsunabh{\\u0228}ngige Beitragsr{\\u0252}ckerstattung, der Aufwendungen f{\\u0252}r R{\\u0252}ckk{\\u0228}ufe und R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}ge und der Ver{\\u0228}nderungen der Beitragsdeckungsr{\\u0252}ckstellung, abz{\\u0252}glich des technischen Zinsertrages, jeweils f{\\u0252}r eigene Rechnung, zu den verdienten Beitr{\\u0228}gen des Gesch{\\u0228}fts- oder Bilanzjahres.\\\n\\tab\\tab (2) Die durchschnittliche Schadenquote ist das arithmetische Mittel der Schadenquoten des Beobachtungszeitraumes.\\\n\\tab 5.\\tab Die Grenzschadenquote im Sinne der Bestimmungen dieser Anlage ergibt sich f{\\u0252}r das selbst abgeschlossene Gesch{\\u0228}ft aus der Differenz zwischen 95 vom Hundert, f{\\u0252}r das selbst abgeschlossene Rechtsschutzgesch{\\u0228}ft 98 vom Hundert und f{\\u0252}r das in R{\\u0252}ckdeckung {\\u0252}bernommene Gesch{\\u0228}ft 99 vom Hundert und der mittleren Kostenquote.\\\n\\tab 6.\\tab (1) Kostenquote im Sinne der Bestimmungen dieser Anlage ist das Verh{\\u0228}ltnis der Aufwendungen f{\\u0252}r den Versicherungsbetrieb zuz{\\u0252}glich der Feuerschutzsteuer sowie sonstige, ihrem Verwendungszweck nach vergleichbare Aufwendungen f{\\u0252}r Schadenverh{\\u0252}tung und -bek{\\u0228}mpfung zu den verdienten Beitr{\\u0228}gen, jeweils ohne Abzug des Anteils der R{\\u0252}ckversicherer.\\\n\\tab\\tab (2) Die mittlere Kostenquote ist das arithmetische Mittel der Kostenquoten des Bilanzjahres und der zwei vorausgehenden Gesch{\\u0228}ftsjahre.\\\n\\tab 7.\\tab Ein Unterschaden liegt vor, wenn die Schadenquote des Bilanzjahres die durchschnittliche Schadenquote unterschreitet. Der Betrag des Unterschadens ergibt sich aus der Differenz dieser beiden Quoten multipliziert mit den verdienten Beitr{\\u0228}gen des Bilanzjahres.\\\n\\tab 8.\\tab Ein {\\u0220}berschaden liegt vor, wenn die Schadenquote des Bilanzjahres die durchschnittliche Schadenquote {\\u0252}bersteigt. Der Betrag des {\\u0220}berschadens ergibt sich aus der Differenz dieser beiden Quoten multipliziert mit den verdienten Beitr{\\u0228}gen des Bilanzjahres.\\\n\\tab 9.\\tab (1) Verdiente Beitr{\\u0228}ge eines Gesch{\\u0228}fts- oder Bilanzjahres im Sinne der Bestimmungen dieser Anlage sind die jeweiligen gebuchten Beitr{\\u0228}ge (einschlie{\\u0223}lich der Nebenleistungen der Versicherungsnehmer sowie im in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungsgesch{\\u0228}ft unter Einschlu{\\u0223} der Portefeuille-Ein- und -Austrittsbeitr{\\u0228}ge) unter Ber{\\u0252}cksichtigung der Ver{\\u0228}nderung der Beitrags{\\u0252}bertr{\\u0228}ge, jeweils f{\\u0252}r eigene Rechnung.\\\n\\tab\\tab (2) Bei Versicherungsvereinen auf Gegenseitigkeit, bei denen die Erhebung von Nachsch{\\u0252}ssen gesch{\\u0228}ftsplanm{\\u0228}{\\u0223}ig nicht ausgeschlossen ist, gelten als verdiente Beitr{\\u0228}ge des Bilanzjahres die im Bilanzjahr im voraus erhobenen Beitr{\\u0228}ge zuz{\\u0252}glich 10 vom Hundert der Summe der in den zehn dem Bilanzjahr vorausgehenden Gesch{\\u0228}ftsjahren sich ergebenden Nachschu{\\u0223}quoten multipliziert mit den im voraus erhobenen Beitr{\\u0228}gen des Bilanzjahres.\\\n\\tab\\tab (3) Die Nachschu{\\u0223}quote eines Gesch{\\u0228}ftsjahres ist das Verh{\\u0228}ltnis des im Gesch{\\u0228}ftsjahr erhobenen Nachschusses zu den im voraus erhobenen Beitr{\\u0228}gen des Gesch{\\u0228}ftsjahres.\\\n\\pard\n\\pard\\sb100\nAbschnitt III \\\nNeuaufnahme und Untergliederung von Versicherungszweigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (1) Sind in einem Versicherungszweig im Sinne der Bestimmungen dieser Anlage, f{\\u0252}r den nach den Vorschriften der Versicherungsberichterstattungs-Verordnung oder des Abschnitts II Nr. 1 Abs. 2 erstmals eine gesonderte versicherungstechnische Gewinn- und Verlustrechnung aufzustellen ist, die f{\\u0252}r einen mindestens zehnj{\\u0228}hrigen Beobachtungszeitraum erforderlichen Schadenquoten aus den eigenen Gesch{\\u0228}ftsunterlagen ganz oder teilweise nicht zu ermitteln, so sind f{\\u0252}r die fehlenden Gesch{\\u0228}ftsjahre die Schadenquoten aus den in den Gesch{\\u0228}ftsberichten der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (BaFin) beziehungsweise des fr{\\u0252}heren Bundesaufsichtsamtes f{\\u0252}r das Versicherungswesen ver{\\u0246}ffentlichten Tabellen zu verwenden. Liegen derartige Quoten nicht vor, so sind mit Zustimmung der BaFin geeignete andere statistische Quellen heranzuziehen. Sobald ein mindestens zehnj{\\u0228}hriger eigener Beobachtungszeitraum vorliegt, ist nach Abschnitt II Nr. 4 zu verfahren.\\\n\\tab\\tab (2) Sind bei Anwendung des Absatzes 1 die zur Berechnung der mittleren Kostenquote erforderlichen Kostenquoten fr{\\u0252}herer Gesch{\\u0228}ftsjahre aus den eigenen Gesch{\\u0228}ftsunterlagen nicht zu ermitteln, so gilt als mittlere Kostenquote die Kostenquote des jeweiligen Bilanzjahres. Sobald mindestens drei Gesch{\\u0228}ftsjahre einschlie{\\u0223}lich des Bilanzjahres vorliegen, ist nach Abschnitt II Nr. 6 Abs. 2 zu verfahren.\\\n\\tab 2.\\tab (1) F{\\u0252}r Versicherungszweige, -arten und -unterarten gem{\\u0228}{\\u0223} Abschnitt II Nr. 1 Abs. 3 darf eine gesonderte Schwankungsr{\\u0252}ckstellung nur gebildet werden, wenn die nach den Bestimmungen dieser Anlage zur Bildung der Schwankungsr{\\u0252}ckstellung erforderlichen Berechnungen f{\\u0252}r einen mindestens zehnj{\\u0228}hrigen Beobachtungszeitraum aus den vorhandenen Gesch{\\u0228}ftsunterlagen vorgenommen werden k{\\u0246}nnen. Die Schwankungsr{\\u0252}ckstellung des Versicherungszweiges, zu dem die Versicherungsart und -unterart gem{\\u0228}{\\u0223} Satz 1 geh{\\u0246}rt, ist im Verh{\\u0228}ltnis der Sollbetr{\\u0228}ge der herausgenommenen Versicherungsart und -unterart zu denen des restlichen Versicherungszweiges aufzuteilen.\\\n\\tab\\tab (2) Bei Anwendung des Absatzes 1 ist die Untergliederung der Versicherungszweige f{\\u0252}r Zwecke der Schwankungsr{\\u0252}ckstellung beizubehalten. Eine weitere Untergliederung der neuen Versicherungszweige ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\nAbschnitt IV \\\n{\\u0220}bergangsregelungen \\\nAbschnitt III Nr. 1 Abs. 1 und 2 gilt abweichend von Nr. 2 Abs. 1 auch f{\\u0252}r einen Versicherungszweig im Sinn der Versicherungsberichterstattungs-Verordnung vom 29. M{\\u0228}rz 2006 (BGBl. I S. 622), f{\\u0252}r den freiwillig gesonderte versicherungstechnische Gewinn- und Verlustrechnungen f{\\u0252}r Zwecke der Schwankungsr{\\u0252}ckstellung nach Abschnitt II Nr. 1 Abs. 3 Satz 1 aufgestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}