{
  "documentIdentifier" : "BJNR190800009BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bier wird nach Grad Plato in Steuerklassen eingeteilt. Grad Plato ist der Stammw{\\u0252}rzegehalt des Bieres in Gramm je 100 Gramm Bier, wie er sich nach der gro{\\u0223}en Ballingschen Formel aus dem im Bier vorhandenen Alkohol- und Extraktgehalt errechnet; Bruchteile eines Grades (Nachkommastellen) bleiben au{\\u0223}er Betracht. Die Biersteuer betr{\\u0228}gt f{\\u0252}r einen Hektoliter (hl) Bier 0,787 Euro je Grad Plato.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 erm{\\u0228}{\\u0223}igt sich der Steuersatz f{\\u0252}r im Brauverfahren hergestelltes Bier aus unabh{\\u0228}ngigen Brauereien mit einer Gesamtjahreserzeugung von weniger als 200{\\u0160}000 hl Bier in Stufen von 1{\\u0160}000 zu 1{\\u0160}000 hl gleichm{\\u0228}{\\u0223}ig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf 84,0 Prozent bei einer Jahreserzeugung von 40{\\u0160}000 hl,\\\n\\tab 2.\\tab auf 78,4 Prozent bei einer Jahreserzeugung von 20{\\u0160}000 hl,\\\n\\tab 3.\\tab auf 67,2 Prozent bei einer Jahreserzeugung von 10{\\u0160}000 hl,\\\n\\tab 4.\\tab auf 56,0 Prozent bei einer Jahreserzeugung von 5{\\u0160}000 hl.\\\n\\pard\nDie Stufen beginnen mit Ausnahme der Stufe zwischen 5{\\u0160}000 und 6{\\u0160}000 hl aufsteigend mit den vollen Tausendern. Die Stufe zwischen 5{\\u0160}000 und 6{\\u0160}000 hl beginnt mit der 5{\\u0160}000 hl {\\u0252}bersteigenden Jahreserzeugung. Bis einschlie{\\u0223}lich 5{\\u0160}000 hl bleibt der erm{\\u0228}{\\u0223}igte Steuersatz von 56 Prozent unver{\\u0228}ndert. Die Steuers{\\u0228}tze werden auf vier Nachkommastellen, die Steuerbetr{\\u0228}ge je hl Bier auf zwei Nachkommastellen, genau ermittelt. Als Gesamtjahreserzeugung einer Brauerei gilt das gesamte in ihr im Brauverfahren erzeugte Bier (einschlie{\\u0223}lich Lizenzbier), f{\\u0252}r das innerhalb eines Kalenderjahres die Steuer entstanden ist, zuz{\\u0252}glich der aus der Brauerei unter Steueraussetzung entfernten sowie der steuerfrei abgegebenen oder verwendeten und der in der Brauerei zur Herstellung von Bier im Sinn des {\\u0167} 1 Absatz 2 Nummer 2 benutzten Mengen, abz{\\u0252}glich der Mengen, die in diesem Zeitraum wieder in die Brauerei zur{\\u0252}ckgelangt sind. Jahreserzeugung ist die Gesamtjahreserzeugung ohne die Biermengen, die in Lizenz gebraut oder zur Herstellung von Bier im Sinn des {\\u0167} 1 Absatz 2 Nummer 2 benutzt werden. Die f{\\u0252}r die Herstellung von Bier im Sinn des {\\u0167} 1 Absatz 2 Nummer 2 benutzten Biermengen berechnen sich nach den Anteilsverh{\\u0228}ltnissen im Zeitpunkt der Entfernung des Bieres aus der Brauerei.\\\n\\pard\\sb100\n(3) Als unabh{\\u0228}ngig ist eine Brauerei anzusehen, die rechtlich und wirtschaftlich von einer anderen Brauerei unabh{\\u0228}ngig ist, Betriebsr{\\u0228}ume benutzt, die r{\\u0228}umlich von anderen Brauereien getrennt sind und Bier nicht unter Lizenz braut. Das Brauen unter Lizenz ist jedoch f{\\u0252}r die Anwendung eines erm{\\u0228}{\\u0223}igten Steuersatzes unsch{\\u0228}dlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lizenzherstellung weniger als die H{\\u0228}lfte der Gesamtjahreserzeugung betr{\\u0228}gt,\\\n\\tab 2.\\tab die Lizenzherstellung zum Steuersatz nach Absatz 1 versteuert wird und\\\n\\tab 3.\\tab die Gesamtjahreserzeugung 200{\\u0160}000 hl nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(4) Voneinander abh{\\u0228}ngige Brauereien, die zusammen eine Gesamtjahreserzeugung von 200{\\u0160}000 hl nicht {\\u0252}berschreiten, gelten f{\\u0252}r die Anwendung des erm{\\u0228}{\\u0223}igten Steuersatzes als eine Brauerei.\\\n\\pard\\sb100\n(5) Wird das Bier im Steuergebiet hergestellt, gilt die Steuererm{\\u0228}{\\u0223}igung nach den Abs{\\u0228}tzen 2 bis 4 nur f{\\u0252}r den Inhaber der herstellenden Brauerei als Steuerschuldner. Wird Bier einer ausl{\\u0228}ndischen unabh{\\u0228}ngigen Brauerei mit einer Gesamtjahreserzeugung von weniger als 200{\\u0160}000 hl in das Steuergebiet geliefert, gilt die entsprechende Steuererm{\\u0228}{\\u0223}igung f{\\u0252}r den jeweiligen Steuerschuldner.\\\n}"
}