{
  "documentIdentifier" : "BJNR207200995BJNE001803160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Privatisierungsstelle soll in dem Vertrag vereinbaren, da{\\u0223} der Ver{\\u0228}u{\\u0223}erer von dem Vertrag zur{\\u0252}cktreten kann, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab vor Ablauf von 15 Jahren nach Abschlu{\\u0223} des Kaufvertrages\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab sich die Zusammensetzung der Gesellschafter einer juristischen Person in der Weise {\\u0228}ndert, da{\\u0223} 25 vom Hundert der Anteilswerte oder mehr von nicht ortsans{\\u0228}ssigen Personen oder nicht nach {\\u0167} 1 Berechtigten gehalten werden, oder\\\n\\tab bb)\\tab die land- und forstwirtschaftliche Nutzung f{\\u0252}r die erworbene Fl{\\u0228}che oder wesentliche Teile davon aufgegeben wird oder\\\n\\tab cc)\\tab der Erwerber Gesellschafterwechsel nach Doppelbuchstabe aa oder Nutzungs{\\u0228}nderungen nach Doppelbuchstabe bb oder die Ver{\\u0228}u{\\u0223}erung nach {\\u0167} 3 des Ausgleichsleistungsgesetzes erworbener Fl{\\u0228}chen der Privatisierungsstelle nicht anzeigt oder\\\n\\tab dd)\\tab der Erwerber den f{\\u0252}r den Erwerb ma{\\u0223}geblichen Hauptwohnsitz oder im Falle juristischer Personen den Betriebssitz oder die Selbstbewirtschaftung im Sinne des {\\u0167} 2 Abs. 1 aufgibt oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab der Erwerb auf falschen Angaben des Erwerbers beruht oder\\\n\\tab c)\\tab sonstige Gr{\\u0252}nde vorliegen, die vergleichbar schwerwiegen. Solche Gr{\\u0252}nde sind insbesondere Verst{\\u0246}{\\u0223}e gegen die Regeln f{\\u0252}r die Durchf{\\u0252}hrung eines ordnungsgem{\\u0228}{\\u0223}en Liquidationsverfahrens.\\\n\\pard\n\\pard\\sb100\n(2) Zur {\\u0220}berpr{\\u0252}fung des Anspruchs nach Absatz 1 ist zu vereinbaren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Erwerber in der Rechtsform einer Gesellschaft mit beschr{\\u0228}nkter Haftung m{\\u0252}ssen auf die Dauer von 15 Jahren bei Ver{\\u0228}nderungen, sp{\\u0228}testens nach jeweils f{\\u0252}nf Jahren, zum 1. M{\\u0228}rz die Gesellschafterlisten gem{\\u0228}{\\u0223} {\\u0167} 40 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung vorlegen. Die Anrechnung erfolgt ausschlie{\\u0223}lich auf die Ortsans{\\u0228}ssigkeit.\\\n\\tab b)\\tab Erwerber in der Rechtsform der Genossenschaft m{\\u0252}ssen auf die Dauer von 15 Jahren bei Ver{\\u0228}nderungen, sp{\\u0228}testens nach jeweils f{\\u0252}nf Jahren, zum 1. M{\\u0228}rz die Mitgliederlisten nach {\\u0167} 30 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften vorlegen.\\\n\\tab c)\\tab Erwerber in der Rechtsform einer Aktiengesellschaft m{\\u0252}ssen auf die Dauer von 15 Jahren bei Ver{\\u0228}nderungen, sp{\\u0228}testens nach jeweils f{\\u0252}nf Jahren, zum 1. M{\\u0228}rz einen Auszug des Aktienbuchs gem{\\u0228}{\\u0223} {\\u0167} 67 des Aktiengesetzes vorlegen oder auf sonstige Weise nachweisen, da{\\u0223} die Anteilswerte zu mehr als 75 vom Hundert in H{\\u0228}nden nat{\\u0252}rlicher Personen sind, die ortsans{\\u0228}ssig sind.\\\n\\pard\n\\pard\\sb100\n(2a) Auf die Frist von 15 Jahren gem{\\u0228}{\\u0223} Absatz 1 Buchstabe a und Absatz 2 wird der Zeitraum der vor Abschluss des Kaufvertrages gegebenen Ortsans{\\u0228}ssigkeit gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 2 Satz 3 angerechnet. Dies gilt bei Gesellschaftern einer juristischen Person entsprechend. Die Anrechnung erfolgt ausschlie{\\u0223}lich auf die Ortsans{\\u0228}ssigkeit.\\\n\\pard\\sb100\n(3) In dem Vertrag soll zur Erg{\\u0228}nzung des Ver{\\u0228}u{\\u0223}erungsverbots nach {\\u0167} 3 Abs. 10 des Ausgleichsleistungsgesetzes und f{\\u0252}r dessen Dauer ferner vereinbart werden, da{\\u0223} auch jede andere Verf{\\u0252}gung nur zul{\\u0228}ssig ist, wenn ihr zugestimmt worden ist. Die Zustimmung ist zu erteilen, wenn die Zweckbindung nicht gef{\\u0228}hrdet ist.\\\n\\pard\\sb100\n(3a) Die Privatisierungsstelle kann auf Antrag des Erwerbers eine L{\\u0246}sung von den in den Abs{\\u0228}tzen 1 bis 3 normierten Zweckbindungen vor dem Ablauf von f{\\u0252}nf Jahren nur unter der Voraussetzung gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird. Nach dem Ablauf von f{\\u0252}nf Jahren hat die Privatisierungsstelle auf Antrag des Erwerbers eine L{\\u0246}sung von den Zweckbindungen unter der Voraussetzung zu gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird, wobei dem Erwerber ab dem vollendeten f{\\u0252}nften Jahr, sowie danach f{\\u0252}r jedes weitere vollendete Jahr, jeweils ein Betrag in H{\\u0246}he von 9,09 Prozent der ermittelten Differenz verbleibt. Dies gilt nicht, wenn ein R{\\u0252}cktrittsgrund vorliegt. Die Privatisierungsstelle kann in diesem Fall jedoch von der R{\\u0252}ckabwicklung und den Zweckbindungen absehen, sofern eine Zahlung nach Ma{\\u0223}gabe von Satz 1 erfolgt. Die Privatisierungsstelle kann in allen F{\\u0228}llen vom Erwerber den Abschluss einer Vereinbarung verlangen, nach der bei einer Nutzung der Fl{\\u0228}che oder Teilen davon f{\\u0252}r au{\\u0223}erland- und au{\\u0223}erforstwirtschaftliche Zwecke die Differenz zwischen dem der Gestattung zu Grunde liegenden Verkehrswert und dem Verkehrswert der in ihrer Nutzung ge{\\u0228}nderten Fl{\\u0228}che an die Privatisierungsstelle zu entrichten ist. Diese Vereinbarung mit dem Erwerber darf einen Geltungszeitraum von f{\\u0252}nf Jahren ab der Gestattung durch die Privatisierungsstelle und den urspr{\\u0252}nglich vereinbarten Zeitablauf der Zweckbindungen nicht {\\u0252}berschreiten. Im Falle einer Weiterver{\\u0228}u{\\u0223}erung gilt {\\u0167} 3 Abs. 10 des Ausgleichleistungsgesetzes entsprechend. F{\\u0252}r die Feststellung des Verkehrswertes gelten die Regelungen des {\\u0167} 3 Abs. 7 des Ausgleichleistungsgesetzes und der Fl{\\u0228}chenerwerbsverordnung entsprechend.\\\n\\pard\\sb100\n(4) In dem Vertrag soll auch vereinbart werden, da{\\u0223} die Fl{\\u0228}chen zum Verkaufspreis vom Ver{\\u0228}u{\\u0223}erer zur{\\u0252}ckgekauft werden k{\\u0246}nnen, wenn die verkauften Fl{\\u0228}chen vor Ablauf von 15 Jahren nach Abschlu{\\u0223} des Vertrages f{\\u0252}r einen der in {\\u0167} 1 Abs. 2 Satz 4 bis 6 genannten Zwecke nutzbar werden. F{\\u0252}r den R{\\u0252}ckkaufsfall ist dem Erwerber Gelegenheit zur Beschaffung anderer Fl{\\u0228}chen einzur{\\u0228}umen und ein Ausgleich f{\\u0252}r einen dabei entstehenden angemessenen Mehraufwand vorzusehen. Die Zweckbindung der erworbenen Fl{\\u0228}chen ist sicherzustellen.\\\n\\pard\\sb100\n(5) Die Erwerber sollen verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Nutzungs{\\u0228}nderungen, Betriebsaufgaben (Absatz 1 Buchstabe a Doppelbuchstabe bb) oder die Verpachtung von Fl{\\u0228}chen vor Ablauf von 15 Jahren nach Abschlu{\\u0223} des Kaufvertrages,\\\n\\tab b)\\tab die Ver{\\u0228}u{\\u0223}erung von Fl{\\u0228}chen vor Ablauf von 15 Jahren nach dem Erwerb der Fl{\\u0228}chen\\\n\\pard\nder Privatisierungsstelle innerhalb eines Monats anzuzeigen.\\\n\\pard\\sb100\n(6) Die nach {\\u0167} 6 des Landpachtverkehrsgesetzes zust{\\u0228}ndige Beh{\\u0246}rde ist verpflichtet, die Privatisierungsstelle zu unterrichten, wenn ihr die Verpachtung ehemals volkseigener landwirtschaftlicher Fl{\\u0228}chen angezeigt wird.\\\n\\pard\\sb100\n(7) Unter Ber{\\u0252}cksichtigung einer Stellungnahme der zust{\\u0228}ndigen Landesbeh{\\u0246}rde kann von einem R{\\u0252}cktritt auch aus agrarstrukturellen Gr{\\u0252}nden und in H{\\u0228}rtef{\\u0228}llen abgesehen werden. Dies ist insbesondere m{\\u0246}glich, wenn die erworbene Fl{\\u0228}che auf den Ehegatten, den Lebenspartner sowie auf die in {\\u0167} 1924 Absatz 1, {\\u0167} 1925 Absatz 1, {\\u0167} 1926 Absatz 1 und {\\u0167} 1928 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs genannten Personen {\\u0252}bertragen wird, oder die von einer juristischen Person erworbenen Fl{\\u0228}chen auf deren Gesellschafter {\\u0252}bertragen werden, sofern diese ortsans{\\u0228}ssig sind oder Berechtigte im Sinne des {\\u0167} 1 sind.\\\n\\pard\\sb100\n(8) Ma{\\u0223}nahmen zur Durchf{\\u0252}hrung einer Umwandlung nach den Vorschriften des Umwandlungsgesetzes oder aufgrund des {\\u0167} 38a des Landwirtschaftsanpassungsgesetzes begr{\\u0252}nden f{\\u0252}r sich allein kein R{\\u0252}cktrittsrecht.\\\n\\pard\\sb100\n(9) Im Fall des R{\\u0252}cktritts soll jeder Teil verpflichtet werden, dem anderen Teil die empfangenen Leistungen zur{\\u0252}ckzugew{\\u0228}hren; die Aus{\\u0252}bung des R{\\u0252}cktrittsrechts kann auf Teile der empfangenen Leistung begrenzt werden. Den Wert der Nutzungen soll der Erwerber nur insoweit ersetzen m{\\u0252}ssen, als im {\\u0220}berma{\\u0223} Fr{\\u0252}chte gezogen sind. Der Erwerber soll Anspruch auf Verwendungsersatz gem{\\u0228}{\\u0223} {\\u0167} 996 des B{\\u0252}rgerlichen Gesetzbuchs haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}