{
  "documentIdentifier" : "BJNR115420981BJNE000704320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber einer {\\u0246}ffentlich gef{\\u0246}rderten Wohnung im Sinne des Wohnungsbindungsgesetzes haben vorbehaltlich des {\\u0167} 2 eine Ausgleichszahlung zu leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Wohnung in einer Gemeinde liegt, die durch landesrechtliche Vorschriften nach Absatz 4 bestimmt ist, und\\\n\\tab 2.\\tab ihr Einkommen die Einkommensgrenze ({\\u0167} 3) um mehr als 20 vom Hundert {\\u0252}bersteigt.\\\n\\pard\nMehrere Inhaber derselben Wohnung sind Gesamtschuldner.\\\n\\pard\\sb100\n(2) Ist mehr als die H{\\u0228}lfte der Wohnfl{\\u0228}che einer Wohnung untervermietet, so gilt auch der untervermietete Teil als selbst{\\u0228}ndige Wohnung. Ist die H{\\u0228}lfte oder weniger als die H{\\u0228}lfte der Wohnfl{\\u0228}che einer Wohnung untervermietet, so bilden der untervermietete und der nicht untervermietete Teil zusammen eine Wohnung; die Benutzer des untervermieteten Teils gelten nicht als Wohnungsinhaber, es sei denn, es handelt sich um Haushaltsangeh{\\u0246}rige im Sinne des {\\u0167} 18 des Wohnraumf{\\u0246}rderungsgesetzes. Vermietet der Eigent{\\u0252}mer oder sonstige Verf{\\u0252}gungsberechtigte einen Teil der von ihm selbst genutzten Wohnung, so gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(3) Die Ausgleichszahlung betr{\\u0228}gt monatlich je Quadratmeter Wohnfl{\\u0228}che \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,25 Euro, wenn die Einkommensgrenze um mehr 20 vom Hundert, jedoch nicht mehr als 35 vom Hundert {\\u0252}berschritten wird,\\\n\\tab 2.\\tab 0,60 Euro, wenn die Einkommensgrenze um mehr als 35 vom Hundert, jedoch nicht mehr als 50 vom Hundert {\\u0252}berschritten wird,\\\n\\tab 3.\\tab 1 Euro, wenn die Einkommensgrenze um mehr als 50 vom Hundert {\\u0252}berschritten wird.\\\n\\pard\n\\pard\\sb100\n(4) Nach Absatz 1 Satz 1 Nr. 1 k{\\u0246}nnen nur solche Gemeinden bestimmt werden, in denen die Kostenmieten ({\\u0167}{\\u0167} 8 bis 8b des Wohnungsbindungsgesetzes) {\\u0246}ffentlich gef{\\u0246}rderter Mietwohnungen die orts{\\u0252}blichen Mieten vergleichbarer, nicht preisgebundener Mietwohnungen erheblich unterschreiten. Liegt bei einer Gemeinde diese Voraussetzung vor, kann von der Bestimmung abgesehen werden, wenn der Verwaltungsaufwand f{\\u0252}r die Erhebung der Ausgleichszahlung in einem unangemessenen Verh{\\u0228}ltnis zu den erwarteten Einnahmen stehen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}