{
  "documentIdentifier" : "BJNR101500994BJNE010311126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beitragssatz betr{\\u0228}gt bundeseinheitlich 3,05 Prozent der beitragspflichtigen Einnahmen der Mitglieder; er wird durch Gesetz festgesetzt. F{\\u0252}r Personen, bei denen {\\u0167} 28 Abs. 2 Anwendung findet, betr{\\u0228}gt der Beitragssatz die H{\\u0228}lfte des Beitragssatzes nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Beitragspflichtige Einnahmen sind bis zu einem Betrag von 1\/360 der in {\\u0167} 6 Abs. 7 des F{\\u0252}nften Buches festgelegten Jahresarbeitsentgeltgrenze f{\\u0252}r den Kalendertag zu ber{\\u0252}cksichtigen (Beitragsbemessungsgrenze).\\\n\\pard\\sb100\n(3) Der Beitragssatz nach Absatz 1 Satz 1 und 2 erh{\\u0246}ht sich f{\\u0252}r Mitglieder nach Ablauf des Monats, in dem sie das 23. Lebensjahr vollendet haben, um einen Beitragszuschlag in H{\\u0246}he von 0,25 Beitragssatzpunkten (Beitragszuschlag f{\\u0252}r Kinderlose). Satz 1 gilt nicht f{\\u0252}r Eltern im Sinne des {\\u0167} 56 Abs. 1 Satz 1 Nr. 3 und Abs. 3 Nr. 2 und 3 des Ersten Buches. Die Elterneigenschaft ist in geeigneter Form gegen{\\u0252}ber der beitragsabf{\\u0252}hrenden Stelle, von Selbstzahlern gegen{\\u0252}ber der Pflegekasse, nachzuweisen, sofern diesen die Elterneigenschaft nicht bereits aus anderen Gr{\\u0252}nden bekannt ist. Der Spitzenverband Bund der Pflegekassen gibt Empfehlungen dar{\\u0252}ber, welche Nachweise geeignet sind. Erfolgt die Vorlage des Nachweises innerhalb von drei Monaten nach der Geburt des Kindes, gilt der Nachweis mit Beginn des Monats der Geburt als erbracht, ansonsten wirkt der Nachweis ab Beginn des Monats, der dem Monat folgt, in dem der Nachweis erbracht wird. Nachweise f{\\u0252}r vor dem 1. Januar 2005 geborene Kinder, die bis zum 30. Juni 2005 erbracht werden, wirken vom 1. Januar 2005 an. Satz 1 gilt nicht f{\\u0252}r Mitglieder, die vor dem 1. Januar 1940 geboren wurden, f{\\u0252}r Wehr- und Zivildienstleistende sowie f{\\u0252}r Bezieher von Arbeitslosengeld II.\\\n\\pard\\sb100\n(3a) Zu den Eltern im Sinne des Absatzes 3 Satz 2 geh{\\u0246}ren nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Adoptiveltern, wenn das Kind zum Zeitpunkt des Wirksamwerdens der Adoption bereits die in {\\u0167} 25 Abs. 2 vorgesehenen Altersgrenzen erreicht hat,\\\n\\tab 2.\\tab Stiefeltern, wenn das Kind zum Zeitpunkt der Eheschlie{\\u0223}ung oder der Begr{\\u0252}ndung der eingetragenen Lebenspartnerschaft gem{\\u0228}{\\u0223} {\\u0167} 1 des Lebenspartnerschaftsgesetzes mit dem Elternteil des Kindes bereits die in {\\u0167} 25 Abs. 2 vorgesehenen Altersgrenzen erreicht hat oder wenn das Kind vor Erreichen dieser Altersgrenzen nicht in den gemeinsamen Haushalt mit dem Mitglied aufgenommen worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Beitragszuschlag f{\\u0252}r die Monate Januar bis M{\\u0228}rz 2005 auf Renten der gesetzlichen Rentenversicherung wird f{\\u0252}r Rentenbezieher, die nach dem 31. Dezember 1939 geboren wurden, in der Weise abgegolten, dass der Beitragszuschlag im Monat April 2005 1 vom Hundert der im April 2005 beitragspflichtigen Rente betr{\\u0228}gt. F{\\u0252}r die Rentenbezieher, die in den Monaten Januar bis April 2005 zeitweise nicht beitrags- oder zuschlagspflichtig sind, wird der Beitragszuschlag des Monats April 2005 entsprechend der Dauer dieser Zeit reduziert.\\\n\\pard\\sb100\n(5) Sind landwirtschaftliche Unternehmer, die nicht zugleich Arbeitslosengeld II beziehen, sowie mitarbeitende Familienangeh{\\u0246}rige Mitglied der landwirtschaftlichen Krankenkasse, wird der Beitrag abweichend von den Abs{\\u0228}tzen 1 bis 3 in Form eines Zuschlags auf den Krankenversicherungsbeitrag, den sie nach den Vorschriften des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte aus dem Arbeitseinkommen aus Land- und Forstwirtschaft zu zahlen haben, erhoben. Die H{\\u0246}he des Zuschlags ergibt sich aus dem Verh{\\u0228}ltnis des Beitragssatzes nach Absatz 1 Satz 1 zu dem um den durchschnittlichen Zusatzbeitragssatz erh{\\u0246}hten allgemeinen Beitragssatz nach {\\u0167} 241 des F{\\u0252}nften Buches. Sind die Voraussetzungen f{\\u0252}r einen Beitragszuschlag f{\\u0252}r Kinderlose nach Absatz 3 erf{\\u0252}llt, erh{\\u0246}ht sich der Zuschlag nach Satz 2 um das Verh{\\u0228}ltnis des Beitragszuschlags f{\\u0252}r Kinderlose nach Absatz 3 Satz 1 zu dem Beitragssatz nach Absatz 1 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}