{
  "documentIdentifier" : "BJNR101500994BJNE010407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Familienangeh{\\u0246}rige sind f{\\u0252}r die Dauer der Familienversicherung nach {\\u0167} 25 beitragsfrei.\\\n\\pard\n\\pard\\sb100\n(2) Beitragsfreiheit besteht vom Zeitpunkt der Rentenantragstellung bis zum Beginn der Rente einschlie{\\u0223}lich einer Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte f{\\u0252}r: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den hinterbliebenen Ehegatten oder hinterbliebenen Lebenspartner eines Rentners, der bereits Rente bezogen hat, wenn Hinterbliebenenrente beantragt wird,\\\n\\tab 2.\\tab die Waise eines Rentners, der bereits Rente bezogen hat, vor Vollendung des 18. Lebensjahres; dies gilt auch f{\\u0252}r Waisen, deren verstorbener Elternteil eine Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte bezogen hat,\\\n\\tab 3.\\tab den hinterbliebenen Ehegatten oder hinterbliebenen Lebenspartner eines Beziehers einer Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte, wenn die Ehe vor Vollendung des 65. Lebensjahres des Verstorbenen geschlossen oder die eingetragene Lebenspartnerschaft vor Vollendung des 65. Lebensjahres des Verstorbenen gem{\\u0228}{\\u0223} {\\u0167} 1 des Lebenspartnerschaftsgesetzes begr{\\u0252}ndet wurde,\\\n\\tab 4.\\tab den hinterbliebenen Ehegatten oder hinterbliebenen Lebenspartner eines Beziehers von Landabgaberente.\\\n\\pard\nSatz 1 gilt nicht, wenn der Rentenantragsteller eine eigene Rente, Arbeitsentgelt, Arbeitseinkommen oder Versorgungsbez{\\u0252}ge erh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Beitragsfrei sind Mitglieder f{\\u0252}r die Dauer des Bezuges von Mutterschafts-, Eltern- oder Betreuungsgeld. Die Beitragsfreiheit erstreckt sich nur auf die in Satz 1 genannten Leistungen.\\\n\\pard\\sb100\n(4) Beitragsfrei sind auf Antrag Mitglieder, die sich auf nicht absehbare Dauer in station{\\u0228}rer Pflege befinden und bereits Leistungen nach {\\u0167} 35 Abs. 6 des Bundesversorgungsgesetzes, nach {\\u0167} 44 des Siebten Buches, nach {\\u0167} 34 des Beamtenversorgungsgesetzes oder nach den Gesetzen erhalten, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, wenn sie keine Familienangeh{\\u0246}rigen haben, f{\\u0252}r die eine Versicherung nach {\\u0167} 25 besteht.\\\n\\pard\\sb100\n(5) Beitragsfrei sind Mitglieder f{\\u0252}r die Dauer des Bezuges von Pflegeunterst{\\u0252}tzungsgeld. Die Beitragsfreiheit erstreckt sich nur auf die in Satz 1 genannten Leistungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}