{
  "documentIdentifier" : "BJNR101500994BJNE010529126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Mitgliedern der Pflegekasse, die in der gesetzlichen Krankenversicherung pflichtversichert sind, gelten f{\\u0252}r die Beitragsbemessung {\\u0167} 226 Absatz 1, 2 Satz 1 und Absatz 3 und 4 sowie die {\\u0167}{\\u0167} 227 bis 232a, 233 bis 238 und {\\u0167} 244 des F{\\u0252}nften Buches sowie die {\\u0167}{\\u0167} 23a und 23b Abs. 2 bis 4 des Vierten Buches. Bei Personen, die Arbeitslosengeld II beziehen, ist abweichend von {\\u0167} 232a Abs. 1 Satz 1 Nr. 2 des F{\\u0252}nften Buches das 0,2266fache der monatlichen Bezugsgr{\\u0246}{\\u0223}e zugrunde zu legen und sind abweichend von {\\u0167} 54 Absatz 2 Satz 2 die Beitr{\\u0228}ge f{\\u0252}r jeden Kalendermonat, in dem mindestens f{\\u0252}r einen Tag eine Mitgliedschaft besteht, zu zahlen; {\\u0167} 232a Absatz 1a des F{\\u0252}nften Buches gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei Beziehern von Krankengeld gilt als beitragspflichtige Einnahmen 80 vom Hundert des Arbeitsentgelts, das der Bemessung des Krankengeldes zugrundeliegt. Dies gilt auch f{\\u0252}r den Krankengeldbezug eines rentenversicherungspflichtigen mitarbeitenden Familienangeh{\\u0246}rigen eines landwirtschaftlichen Unternehmers. Beim Krankengeldbezug eines nicht rentenversicherungspflichtigen mitarbeitenden Familienangeh{\\u0246}rigen ist der Zahlbetrag der Leistung der Beitragsbemessung zugrunde zu legen. Bei Personen, die Krankengeld nach {\\u0167} 44a des F{\\u0252}nften Buches beziehen, wird das der Leistung zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt; wird dieses Krankengeld nach {\\u0167} 47b des F{\\u0252}nften Buches gezahlt, gelten die S{\\u0228}tze 1 bis 3. Bei Personen, die Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr{\\u0228}ger des Bundes, von einem sonstigen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene, von dem Tr{\\u0228}ger der Heilf{\\u0252}rsorge im Bereich des Bundes, von dem Tr{\\u0228}ger der truppen{\\u0228}rztlichen Versorgung oder von einem {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Landesebene, soweit Landesrecht dies vorsieht, im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen erhalten, wird das diesen Leistungen zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt. Bei Personen, die Krankengeld nach {\\u0167} 45 Absatz 1 des F{\\u0252}nften Buches beziehen, gelten als beitragspflichtige Einnahmen 80 Prozent des w{\\u0228}hrend der Freistellung ausgefallenen, laufenden Arbeitsentgelts oder des der Leistung zugrunde liegenden Arbeitseinkommens.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Beitragsbemessung der in {\\u0167} 20 Absatz 1 Satz 2 Nummer 3 genannten Altenteiler gilt {\\u0167} 45 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte.\\\n\\pard\\sb100\n(4) Bei freiwilligen Mitgliedern der gesetzlichen Krankenversicherung und bei Mitgliedern der sozialen Pflegeversicherung, die nicht in der gesetzlichen Krankenversicherung versichert sind, ist f{\\u0252}r die Beitragsbemessung {\\u0167} 240 des F{\\u0252}nften Buches entsprechend anzuwenden. F{\\u0252}r die Beitragsbemessung der in der gesetzlichen Krankenversicherung versicherten Rentenantragsteller und freiwillig versicherten Rentner finden dar{\\u0252}ber hinaus die {\\u0167}{\\u0167} 238a und 239 des F{\\u0252}nften Buches entsprechende Anwendung. Abweichend von Satz 1 ist bei Mitgliedern nach {\\u0167} 20 Abs. 1 Nr. 10, die in der gesetzlichen Krankenversicherung freiwillig versichert sind, {\\u0167} 236 des F{\\u0252}nften Buches entsprechend anzuwenden; als beitragspflichtige Einnahmen der satzungsm{\\u0228}{\\u0223}igen Mitglieder geistlicher Genossenschaften, Diakonissen und {\\u0228}hnlicher Personen, die freiwillig in der gesetzlichen Krankenversicherung versichert sind, sind der Wert f{\\u0252}r gew{\\u0228}hrte Sachbez{\\u0252}ge oder das ihnen zur Beschaffung der unmittelbaren Lebensbed{\\u0252}rfnisse an Wohnung, Verpflegung, Kleidung und dergleichen gezahlte Entgelt zugrunde zu legen. Bei freiwilligen Mitgliedern der gesetzlichen Krankenversicherung, die von einem Rehabilitationstr{\\u0228}ger Verletztengeld, Versorgungskrankengeld oder {\\u0220}bergangsgeld erhalten, gilt f{\\u0252}r die Beitragsbemessung {\\u0167} 235 Abs. 2 des F{\\u0252}nften Buches entsprechend; f{\\u0252}r die in der landwirtschaftlichen Krankenversicherung freiwillig Versicherten gilt {\\u0167} 46 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte.\\\n\\pard\\sb100\n(5) Der Beitragsberechnung von Personen, die nach {\\u0167} 26 Abs. 2 weiterversichert sind, werden f{\\u0252}r den Kalendertag der 180. Teil der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches zugrunde gelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}