{
  "documentIdentifier" : "BJNR101500994BJNE010610126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 20 Abs. 1 Satz 2 Nr. 1 und 12 versicherungspflichtig Besch{\\u0228}ftigten, die in der gesetzlichen Krankenversicherung pflichtversichert sind, und ihre Arbeitgeber tragen die nach dem Arbeitsentgelt zu bemessenden Beitr{\\u0228}ge jeweils zur H{\\u0228}lfte. Soweit f{\\u0252}r Besch{\\u0228}ftigte Beitr{\\u0228}ge f{\\u0252}r Kurzarbeitergeld zu zahlen sind, tr{\\u0228}gt der Arbeitgeber den Beitrag allein. Den Beitragszuschlag f{\\u0252}r Kinderlose nach {\\u0167} 55 Abs. 3 tragen die Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(2) Zum Ausgleich der mit den Arbeitgeberbeitr{\\u0228}gen verbundenen Belastungen der Wirtschaft werden die L{\\u0228}nder einen gesetzlichen landesweiten Feiertag, der stets auf einen Werktag f{\\u0228}llt, aufheben.\\\n\\pard\\sb100\n(3) Die in Absatz 1 genannten Besch{\\u0228}ftigten tragen die Beitr{\\u0228}ge in H{\\u0246}he von 1 vom Hundert allein, wenn der Besch{\\u0228}ftigungsort in einem Land liegt, in dem die am 31. Dezember 1993 bestehende Anzahl der gesetzlichen landesweiten Feiertage nicht um einen Feiertag, der stets auf einen Werktag fiel, vermindert worden ist. In F{\\u0228}llen des {\\u0167} 55 Abs. 1 Satz 2 werden die Beitr{\\u0228}ge in H{\\u0246}he von 0,5 vom Hundert allein getragen. Im {\\u0220}brigen findet Absatz 1 Anwendung, soweit es sich nicht um eine versicherungspflichtige Besch{\\u0228}ftigung mit einem monatlichen Arbeitsentgelt innerhalb des {\\u0220}bergangsbereichs nach {\\u0167} 20 Absatz 2 des Vierten Buches handelt, f{\\u0252}r die Absatz 5 Satz 2 Anwendung findet. Die Beitr{\\u0228}ge der Besch{\\u0228}ftigten erh{\\u0246}hen sich nicht, wenn L{\\u0228}nder im Jahr 2017 den Reformationstag einmalig zu einem gesetzlichen Feiertag erheben.\\\n\\pard\\sb100\n(4) Die Aufhebung eines Feiertages wirkt f{\\u0252}r das gesamte Kalenderjahr. Handelt es sich um einen Feiertag, der im laufenden Kalenderjahr vor dem Zeitpunkt des Inkrafttretens der Regelung {\\u0252}ber die Streichung liegt, wirkt die Aufhebung erst im folgenden Kalenderjahr.\\\n\\pard\\sb100\n(5) {\\u0167} 249 Abs. 2 des F{\\u0252}nften Buches gilt entsprechend. {\\u0167} 249 Absatz 3 des F{\\u0252}nften Buches gilt mit der Ma{\\u0223}gabe, dass statt des Beitragssatzes der Krankenkasse der Beitragssatz der Pflegeversicherung und bei den in Absatz 3 Satz 1 genannten Besch{\\u0228}ftigten f{\\u0252}r die Berechnung des Beitragsanteils des Arbeitgebers ein Beitragssatz in H{\\u0246}he des um einen Prozentpunkt verminderten Beitragssatzes der Pflegeversicherung Anwendung findet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}