{
  "documentIdentifier" : "BJNR101500994BJNE010714126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die nach {\\u0167} 20 Abs. 1 Satz 2 Nr. 2 bis 12 versicherten Mitglieder der sozialen Pflegeversicherung, die in der gesetzlichen Krankenversicherung pflichtversichert sind, gelten f{\\u0252}r die Tragung der Beitr{\\u0228}ge {\\u0167} 250 Absatz 1 und 3, die {\\u0167}{\\u0167} 251 und 329 des F{\\u0252}nften Buches des F{\\u0252}nften Buches sowie {\\u0167} 48 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte entsprechend; die Beitr{\\u0228}ge aus der Rente der gesetzlichen Rentenversicherung sind von dem Mitglied allein zu tragen. Bei Beziehern einer Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte, die nach {\\u0167} 20 Abs. 1 Satz 2 Nr. 3 versichert sind, und bei Beziehern von Produktionsaufgaberente oder Ausgleichsgeld, die nach {\\u0167} 14 Abs. 4 des Gesetzes zur F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit versichert sind, werden die Beitr{\\u0228}ge aus diesen Leistungen von den Beziehern der Leistung allein getragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge f{\\u0252}r Bezieher von Krankengeld werden von den Leistungsbeziehern und den Krankenkassen je zur H{\\u0228}lfte getragen, soweit sie auf das Krankengeld entfallen und dieses nicht in H{\\u0246}he der Leistungen der Bundesagentur f{\\u0252}r Arbeit zu zahlen ist, im {\\u0252}brigen von den Krankenkassen; die Beitr{\\u0228}ge werden auch dann von den Krankenkassen getragen, wenn das dem Krankengeld zugrunde liegende monatliche Arbeitsentgelt 450 Euro nicht {\\u0252}bersteigt. Die Beitr{\\u0228}ge f{\\u0252}r Bezieher von Krankengeld nach {\\u0167} 44a des F{\\u0252}nften Buches oder f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen sind von der Stelle zu tragen, die die Leistung erbringt; wird die Leistung von mehreren Stellen erbracht, sind die Beitr{\\u0228}ge entsprechend anteilig zu tragen.\\\n\\pard\\sb100\n(3) Die Beitr{\\u0228}ge f{\\u0252}r die nach {\\u0167} 21 Nr. 1 bis 5 versicherten Leistungsempf{\\u0228}nger werden vom jeweiligen Leistungstr{\\u0228}ger getragen. Beitr{\\u0228}ge auf Grund des Leistungsbezugs im Rahmen der Kriegsopferf{\\u0252}rsorge gelten als Aufwendungen f{\\u0252}r die Kriegsopferf{\\u0252}rsorge.\\\n\\pard\\sb100\n(4) Mitglieder der sozialen Pflegeversicherung, die in der gesetzlichen Krankenversicherung freiwillig versichert sind, sowie Mitglieder, deren Mitgliedschaft nach {\\u0167} 49 Abs. 2 Satz 1 erhalten bleibt oder nach den {\\u0167}{\\u0167} 26 und 26a freiwillig versichert sind, und die nach {\\u0167} 21 Nr. 6 versicherten Soldaten auf Zeit tragen den Beitrag allein. Abweichend von Satz 1 werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf Grund des Bezuges von Verletztengeld, Versorgungskrankengeld oder {\\u0220}bergangsgeld zu zahlenden Beitr{\\u0228}ge von dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger,\\\n\\tab 2.\\tab die Beitr{\\u0228}ge f{\\u0252}r satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften, Diakonissen und {\\u0228}hnliche Personen einschlie{\\u0223}lich der Beitr{\\u0228}ge bei einer Weiterversicherung nach {\\u0167} 26 von der Gemeinschaft\\\n\\pard\nallein getragen.\\\n\\pard\\sb100\n(5) Den Beitragszuschlag f{\\u0252}r Kinderlose nach {\\u0167} 55 Abs. 3 tr{\\u0228}gt das Mitglied.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}