{
  "documentIdentifier" : "BJNR101500994BJNE010910308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigte, die in der gesetzlichen Krankenversicherung freiwillig versichert sind, erhalten unter den Voraussetzungen des {\\u0167} 58 von ihrem Arbeitgeber einen Beitragszuschu{\\u0223}, der in der H{\\u0246}he begrenzt ist, auf den Betrag, der als Arbeitgeberanteil nach {\\u0167} 58 zu zahlen w{\\u0228}re. Bestehen innerhalb desselben Zeitraums mehrere Besch{\\u0228}ftigungsverh{\\u0228}ltnisse, sind die beteiligten Arbeitgeber anteilm{\\u0228}{\\u0223}ig nach dem Verh{\\u0228}ltnis der H{\\u0246}he der jeweiligen Arbeitsentgelte zur Zahlung des Beitragszuschusses verpflichtet. F{\\u0252}r Besch{\\u0228}ftigte, die Kurzarbeitergeld nach dem Dritten Buch beziehen, ist zus{\\u0228}tzlich zu dem Zuschu{\\u0223} nach Satz 1 die H{\\u0228}lfte des Betrages zu zahlen, den der Arbeitgeber bei Versicherungspflicht des Besch{\\u0228}ftigten nach {\\u0167} 58 Abs. 1 Satz 2 als Beitrag zu tragen h{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(2) Besch{\\u0228}ftigte, die in Erf{\\u0252}llung ihrer Versicherungspflicht nach den {\\u0167}{\\u0167} 22 und 23 bei einem privaten Krankenversicherungsunternehmen versichert sind und f{\\u0252}r sich und ihre Angeh{\\u0246}rigen oder Lebenspartner, die bei Versicherungspflicht des Besch{\\u0228}ftigten in der sozialen Pflegeversicherung nach {\\u0167} 25 versichert w{\\u0228}ren, Vertragsleistungen beanspruchen k{\\u0246}nnen, die nach Art und Umfang den Leistungen dieses Buches gleichwertig sind, erhalten unter den Voraussetzungen des {\\u0167} 58 von ihrem Arbeitgeber einen Beitragszuschu{\\u0223}. Der Zuschu{\\u0223} ist in der H{\\u0246}he begrenzt auf den Betrag, der als Arbeitgeberanteil bei Versicherungspflicht in der sozialen Pflegeversicherung als Beitragsanteil zu zahlen w{\\u0228}re, h{\\u0246}chstens jedoch auf die H{\\u0228}lfte des Betrages, den der Besch{\\u0228}ftigte f{\\u0252}r seine private Pflegeversicherung zu zahlen hat. F{\\u0252}r Besch{\\u0228}ftigte, die Kurzarbeitergeld nach dem Dritten Buch beziehen, gilt Absatz 1 Satz 3 mit der Ma{\\u0223}gabe, da{\\u0223} sie h{\\u0246}chstens den Betrag erhalten, den sie tats{\\u0228}chlich zu zahlen haben. Bestehen innerhalb desselben Zeitraumes mehrere Besch{\\u0228}ftigungsverh{\\u0228}ltnisse, sind die beteiligten Arbeitgeber anteilig nach dem Verh{\\u0228}ltnis der H{\\u0246}he der jeweiligen Arbeitsentgelte zur Zahlung des Beitragszuschusses verpflichtet.\\\n\\pard\\sb100\n(3) F{\\u0252}r Bezieher von Vorruhestandsgeld, die als Besch{\\u0228}ftigte bis unmittelbar vor Beginn der Vorruhestandsleistungen Anspruch auf den vollen oder anteiligen Beitragszuschu{\\u0223} nach Absatz 1 oder 2 hatten, sowie f{\\u0252}r Bezieher von Leistungen nach {\\u0167} 9 Abs. 1 Nr. 1 und 2 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes und Bezieher einer {\\u0220}bergangsversorgung nach {\\u0167} 7 des Tarifvertrages {\\u0252}ber einen sozialvertr{\\u0228}glichen Personalabbau im Bereich des Bundesministeriums der Verteidigung vom 30. November 1991 bleibt der Anspruch f{\\u0252}r die Dauer der Vorruhestandsleistungen gegen den zur Zahlung des Vorruhestandsgeldes Verpflichteten erhalten. Der Zuschuss betr{\\u0228}gt die H{\\u0228}lfte des Beitrages, den Bezieher von Vorruhestandsgeld als versicherungspflichtig Besch{\\u0228}ftigte ohne den Beitragszuschlag nach {\\u0167} 55 Abs. 3 zu zahlen h{\\u0228}tten, h{\\u0246}chstens jedoch die H{\\u0228}lfte des Betrages, den sie ohne den Beitragszuschlag nach {\\u0167} 55 Abs. 3 zu zahlen haben. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die in {\\u0167} 20 Abs. 1 Satz 2 Nr. 6, 7 oder 8 genannten Personen, f{\\u0252}r die nach {\\u0167} 23 Versicherungspflicht in der privaten Pflegeversicherung besteht, erhalten vom zust{\\u0228}ndigen Leistungstr{\\u0228}ger einen Zuschu{\\u0223} zu ihrem privaten Pflegeversicherungsbeitrag. Als Zuschu{\\u0223} ist der Betrag zu zahlen, der von dem Leistungstr{\\u0228}ger als Beitrag bei Versicherungspflicht in der sozialen Pflegeversicherung zu zahlen w{\\u0228}re, h{\\u0246}chstens jedoch der Betrag, der an das private Versicherungsunternehmen zu zahlen ist.\\\n\\pard\\sb100\n(5) Der Zuschu{\\u0223} nach den Abs{\\u0228}tzen 2, 3 und 4 wird f{\\u0252}r eine private Pflegeversicherung nur gezahlt, wenn das Versicherungsunternehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pflegeversicherung nach Art der Lebensversicherung betreibt,\\\n\\tab 2.\\tab sich verpflichtet, den {\\u0252}berwiegenden Teil der {\\u0220}bersch{\\u0252}sse, die sich aus dem selbst abgeschlossenen Versicherungsgesch{\\u0228}ft ergeben, zugunsten der Versicherten zu verwenden,\\\n\\tab 3.\\tab die Pflegeversicherung nur zusammen mit der Krankenversicherung, nicht zusammen mit anderen Versicherungssparten betreibt oder, wenn das Versicherungsunternehmen seinen Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union hat, den Teil der Pr{\\u0228}mien, f{\\u0252}r den Berechtigte den Zuschuss erhalten, nur f{\\u0252}r die Kranken- und Pflegeversicherung verwendet.\\\n\\pard\n\\pard\\sb100\n(6) Das Krankenversicherungsunternehmen hat dem Versicherungsnehmer eine Bescheinigung dar{\\u0252}ber auszuh{\\u0228}ndigen, da{\\u0223} ihm die Aufsichtsbeh{\\u0246}rde best{\\u0228}tigt hat, da{\\u0223} es die Versicherung, die Grundlage des Versicherungsvertrages ist, nach den in Absatz 5 genannten Voraussetzungen betreibt. Der Versicherungsnehmer hat diese Bescheinigung dem zur Zahlung des Beitragszuschusses Verpflichteten jeweils nach Ablauf von drei Jahren vorzulegen.\\\n\\pard\\sb100\n(7) Personen, die nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit und Pflege Anspruch auf Beihilfe oder Heilf{\\u0252}rsorge haben und bei einem privaten Versicherungsunternehmen pflegeversichert sind, sowie Personen, f{\\u0252}r die der halbe Beitragssatz nach {\\u0167} 55 Abs. 1 Satz 2 gilt, haben gegen{\\u0252}ber dem Arbeitgeber oder Dienstherrn, der die Beihilfe und Heilf{\\u0252}rsorge zu Aufwendungen aus Anla{\\u0223} der Pflege gew{\\u0228}hrt, keinen Anspruch auf einen Beitragszuschu{\\u0223}. Hinsichtlich der Beitragszusch{\\u0252}sse f{\\u0252}r Abgeordnete, ehemalige Abgeordnete und deren Hinterbliebene wird auf die Bestimmungen in den jeweiligen Abgeordnetengesetzen verwiesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}