{
  "documentIdentifier" : "BJNR137310005BJNE001702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die als Grundlage f{\\u0252}r die Beleihungswertfestsetzung dienende Wertermittlung ist von einem von der Kreditentscheidung unabh{\\u0228}ngigen Gutachter vorzunehmen, der {\\u0252}ber die hierzu notwendige Berufserfahrung sowie {\\u0252}ber die notwendigen Fachkenntnisse f{\\u0252}r Beleihungswertermittlungen verf{\\u0252}gen muss.\\\n\\pard\n\\pard\\sb100\n(2) Der Beleihungswert darf den Wert nicht {\\u0252}berschreiten, der sich im Rahmen einer vorsichtigen Bewertung der zuk{\\u0252}nftigen Verk{\\u0228}uflichkeit einer Immobilie und unter Ber{\\u0252}cksichtigung der langfristigen, nachhaltigen Merkmale des Objektes, der normalen regionalen Marktgegebenheiten sowie der derzeitigen und m{\\u0246}glichen anderweitigen Nutzungen ergibt. Spekulative Elemente d{\\u0252}rfen dabei nicht ber{\\u0252}cksichtigt werden. Der Beleihungswert darf einen auf transparente Weise und nach einem anerkannten Bewertungsverfahren ermittelten Marktwert nicht {\\u0252}bersteigen. Der Marktwert ist der gesch{\\u0228}tzte Betrag, f{\\u0252}r welchen ein Beleihungsobjekt am Bewertungsstichtag zwischen einem verkaufsbereiten Verk{\\u0228}ufer und einem kaufbereiten Erwerber, nach angemessenem Vermarktungszeitraum, in einer Transaktion im gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr verkauft werden k{\\u0246}nnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.\\\n\\pard\\sb100\n(3) Die zur Deckung verwendeten Hypotheken an Baupl{\\u0228}tzen sowie an solchen Neubauten, die noch nicht fertig gestellt und ertragsf{\\u0228}hig sind, d{\\u0252}rfen zusammen 10 Prozent des Gesamtbetrages der zur Deckung der Hypothekenpfandbriefe benutzten Deckungswerte sowie das Doppelte des haftenden Eigenkapitals nicht {\\u0252}berschreiten. Hypotheken an Baupl{\\u0228}tzen d{\\u0252}rfen 1 Prozent des Gesamtbetrages der zur Deckung der Hypothekenpfandbriefe benutzten Deckungswerte nicht {\\u0252}berschreiten. Hypotheken an Grundst{\\u0252}cken, die einen dauernden Ertrag nicht gew{\\u0228}hren, insbesondere an Gruben und Br{\\u0252}chen, sind von der Verwendung zur Deckung ebenso ausgeschlossen wie Hypotheken an Bergwerken. Hypotheken an anderen Berechtigungen, f{\\u0252}r welche die sich auf Grundst{\\u0252}cke beziehenden Vorschriften Anwendung finden, sind von der Verwendung zur Deckung von Hypothekenpfandbriefen ebenfalls ausgeschlossen, sofern die Berechtigungen einen dauernden Ertrag nicht gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten der Methodik und Form der Beleihungswertermittlung sowie die Mindestanforderungen an die Qualifikation des Gutachters zu bestimmen. Die Rechtsverordnung kann f{\\u0252}r die Bewertung von {\\u0252}berwiegend zu Wohnzwecken genutzten Beleihungsobjekten Erleichterungen vorsehen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Kreditwirtschaft anzuh{\\u0246}ren. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}