{
  "documentIdentifier" : "BJNR330200009BJNE005201140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Wein des steuerrechtlich freien Verkehrs zu gewerblichen Zwecken, ausgenommen im Versandhandel, in andere Mitgliedstaaten bef{\\u0246}rdern will, hat das vereinfachte Begleitdokument auszufertigen. Der Bef{\\u0246}rderer hat w{\\u0228}hrend der Bef{\\u0246}rderung des Weins die zweite und dritte Ausfertigung mitzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Wer Wein des steuerrechtlich freien Verkehrs aus anderen Mitgliedstaaten, ausgenommen im Versandhandel, empf{\\u0228}ngt, kann dies dem zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) anzeigen und beantragen, den Empfang des Weins amtlich zu best{\\u0228}tigen. Dazu hat der Empf{\\u0228}nger die entsprechenden Liefer- und Frachtpapiere einzureichen sowie die zweite und die mit seinem Empfangsvermerk versehene dritte Ausfertigung des vereinfachten Begleitdokuments vorzulegen. Der Empf{\\u0228}nger oder derjenige, der den Wein in das Steuergebiet bef{\\u0246}rdert, hat auf Verlangen des Hauptzollamts den Wein unver{\\u0228}ndert vorzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Weinversandh{\\u0228}ndler mit Sitz im Steuergebiet haben die Anzeige nach {\\u0167} 32 Absatz 2 Nummer 2 in Verbindung mit {\\u0167} 21 Absatz 7 des Gesetzes {\\u0252}ber den Versandhandel mit anderen Mitgliedstaaten beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) in doppelter Ausfertigung abzugeben. Dabei sind die Mitgliedstaaten, in die Wein bef{\\u0246}rdert werden soll, sowie der voraussichtliche Lieferumfang anzugeben.\\\n\\pard\\sb100\n(4) Weinversandh{\\u0228}ndler mit Sitz in anderen Mitgliedstaaten oder ihre Beauftragten k{\\u0246}nnen ihre in einem Kalendermonat durchgef{\\u0252}hrten Weinlieferungen dem f{\\u0252}r den Empf{\\u0228}nger im Steuergebiet zust{\\u0228}ndigen Hauptzollamt mit dem Antrag auf Best{\\u0228}tigung der Lieferungen in doppelter Ausfertigung anmelden. Dazu sind die entsprechenden Liefer- und Frachtpapiere mit einzureichen. Der Versandh{\\u0228}ndler kann bei einem f{\\u0252}r einen Empf{\\u0228}nger zust{\\u0228}ndigen Hauptzollamt beantragen, dass dieses f{\\u0252}r ihn zentral die Best{\\u0228}tigungen abgibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}