{
  "documentIdentifier" : "BJNR015830989BJNE000803305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regelung des Artikels 4 Abs. 1 Satz 4 der Schiffahrtsordnung Emsm{\\u0252}ndung {\\u0252}ber die Abschirmung der Seitenlichter von Binnenschiffen findet nur binnenw{\\u0228}rts der seew{\\u0228}rtigen Grenze der Zone 1 Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Erg{\\u0228}nzend zu Artikel 5 der Schifffahrtsordnung Emsm{\\u0252}ndung d{\\u0252}rfen Fahrzeuge im Sinne des {\\u0167} 6 Abs. 1 Satz 1 zur Lichterf{\\u0252}hrung nach dieser Verordnung und den Internationalen Regeln nur solche Positionslaternen verwenden, deren Baumuster unter den in {\\u0167} 6 Abs. 1 genannten Voraussetzungen zugelassen ist.\\\n\\pard\\sb100\n(3) Positionslaternen m{\\u0252}ssen elektrisch betrieben sein. Auf Fahrzeugen unter Ruder oder Segel von weniger als 20 m L{\\u0228}nge, auf denen keine ausreichende Stromquelle vorhanden ist, auf unbemannten Fahrzeugen, auf bemannten Binnenschiffen ohne eigene Antriebsanlagen sowie f{\\u0252}r die Reservebeleuchtung von Binnenschiffen nach Anhang III {\\u0167} 6.06 der Binnenschiffsuntersuchungsordnung d{\\u0252}rfen nicht-elektrische Positionslaternen verwendet werden.\\\n\\pard\\sb100\n(4) Abweichend von Nummer 2 Buchstabe i der Anlage I der Internationalen Regeln mu{\\u0223} bei Zollfahrzeugen und Fahrzeugen der Wasserschutzpolizeien und der Bundespolizei der Abstand zwischen den senkrecht {\\u0252}bereinander zu f{\\u0252}hrenden Lichtern mindestens 1 m betragen.\\\n\\pard\\sb100\n(5) Die Regelung des Artikels 5 Abs. 2 der Schiffahrtsordnung Emsm{\\u0252}ndung {\\u0252}ber die F{\\u0252}hrung eines zweiten Topplichtes bei Binnenschiffen von 50 m L{\\u0228}nge bis zu 110 m L{\\u0228}nge findet auch oberhalb Ems-km 35,785 Anwendung.\\\n\\pard\\sb100\n(6) Die Regelung des Artikels 5 Abs. 3 der Schiffahrtsordnung Emsm{\\u0252}ndung {\\u0252}ber die Verwendung von Positionslaternen f{\\u0252}r Binnenschiffe findet nur bis zur seew{\\u0228}rtigen Grenze der Zone 1 Anwendung. Wird die Wirksamkeit oder Betriebssicherheit dieser Positionslaternen beeintr{\\u0228}chtigt, haben der Fahrzeugf{\\u0252}hrer, der Eigent{\\u0252}mer und der Besitzer unverz{\\u0252}glich f{\\u0252}r eine sachgem{\\u0228}{\\u0223}e Instandsetzung oder den Ersatz zu sorgen.\\\n\\pard\\sb100\n(7) Die Regelung des Artikels 5 Abs. 4 der Schiffahrtsordnung Emsm{\\u0252}ndung {\\u0252}ber die H{\\u0246}he der Topplichter f{\\u0252}r Binnenschiffe findet nur bis zur seew{\\u0228}rtige Grenze der Zone 1 Anwendung.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Verwendung von Produkten aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union gilt {\\u0167} 5 Abs. 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}