{
  "documentIdentifier" : "BJNR067910012BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einrichtungen zur Verbindung von Fahrzeugen m{\\u0252}ssen so ausgebildet und befestigt sein, dass die nach dem Stand der Technik erreichbare Sicherheit {\\u8211} auch bei der Bedienung der Kupplung {\\u8211} gew{\\u0228}hrleistet ist. Die Zuggabel von Mehrachsanh{\\u0228}ngern muss bodenfrei sein. Die Zug{\\u0246}se dieser Anh{\\u0228}nger muss jeweils in H{\\u0246}he des Kupplungsmauls einstellbar sein; dies gilt bei anderen Kupplungsarten sinngem{\\u0228}{\\u0223}. Die S{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r Anh{\\u0228}nger hinter Elektrokarren mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h, wenn das zul{\\u0228}ssige Gesamtgewicht des Anh{\\u0228}ngers nicht mehr als 2 t betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Mehrspurige Kraftfahrzeuge mit mehr als einer Achse m{\\u0252}ssen vorn, Personenkraftwagen {\\u8211} ausgenommen solche, f{\\u0252}r die nach der Betriebserlaubnis eine Anh{\\u0228}ngelast nicht zul{\\u0228}ssig ist {\\u8211} auch hinten, eine ausreichend bemessene und leicht zug{\\u0228}ngliche Einrichtung zum Befestigen einer Abschleppstange oder eines Abschleppseils haben. An selbstfahrenden Arbeitsmaschinen und Staplern darf diese Einrichtung hinten angeordnet sein.\\\n\\pard\\sb100\n(3) Bei Verwendung von Abschleppstangen oder Abschleppseilen darf der lichte Abstand vom ziehenden zum gezogenen Fahrzeug nicht mehr als 5 m betragen. Abschleppstangen und Abschleppseile sind ausreichend erkennbar zu machen, zum Beispiel durch einen roten Lappen.\\\n\\pard\\sb100\n(4) Anh{\\u0228}ngekupplungen m{\\u0252}ssen selbstt{\\u0228}tig wirken. Nicht selbstt{\\u0228}tige Anh{\\u0228}ngekupplungen sind jedoch zul{\\u0228}ssig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Zugmaschinen und an selbstfahrenden Arbeitsmaschinen und Staplern, wenn der F{\\u0252}hrer den Kupplungsvorgang von seinem Sitz aus beobachten kann,\\\n\\tab 2.\\tab an Kraftr{\\u0228}dern und Personenkraftwagen,\\\n\\tab 3.\\tab an Anh{\\u0228}ngern hinter Zugmaschinen in land- oder forstwirtschaftlichen Betrieben,\\\n\\tab 4.\\tab zur Verbindung von anderen Kraftfahrzeugen mit einachsigen Anh{\\u0228}ngern oder zweiachsigen Anh{\\u0228}ngern mit einem Achsabstand von weniger als 1,0 m mit einem zul{\\u0228}ssigen Gesamtgewicht von nicht mehr als 3,5 t.\\\n\\pard\nIn jedem Fall muss die Herstellung einer betriebssicheren Verbindung leicht und gefahrlos m{\\u0246}glich sein.\\\n\\pard\\sb100\n(5) Einrichtungen zur Verbindung von Fahrzeugen an zweir{\\u0228}drigen oder dreir{\\u0228}drigen Kraftfahrzeugen nach {\\u0167} 30a Absatz 3 und ihre Anbringung an diesen Kraftfahrzeugen m{\\u0252}ssen den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\\\n}"
}