{
  "documentIdentifier" : "BJNR017510971BJNE001001306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Einkommen des Stipendiaten und seines Ehegatten wird die Einkommensteuer abgezogen, die auf das nach {\\u0167} 5 Abs. 2 oder Abs. 3 anzurechnende Einkommen entf{\\u0228}llt. Dabei ist bei verheirateten Stipendiaten, die von ihrem Ehegatten nicht dauernd getrennt leben, die Einkommensteuer-Splittingtabelle zugrunde zu legen und der so ermittelte Betrag im Verh{\\u0228}ltnis der Eink{\\u0252}nfte auf die Ehegatten aufzuteilen. In allen anderen F{\\u0228}llen ist die Grundtabelle zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(2) Vom Einkommen des Stipendiaten bleiben im Kalenderjahr ferner anrechnungsfrei: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Honorare f{\\u0252}r Vortr{\\u0228}ge und Ver{\\u0246}ffentlichungen bis zu 1.200 Deutsche Mark und Kapitalertr{\\u0228}ge bis zu 300 Deutsche Mark, soweit beide Freibetr{\\u0228}ge zusammen 1.200 Deutsche Mark nicht {\\u0252}berschreiten,\\\n\\tab 2.\\tab Verg{\\u0252}tungen f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 9 Abs. 2 des Gesetzes insgesamt bis zu 4.800 Deutsche Mark,\\\n\\tab 3.\\tab Verg{\\u0252}tungen, die die Hochschule oder eine ihrer Einrichtungen aus eigenen Mitteln f{\\u0252}r die in der Bearbeitung des wissenschaftlichen Vorhabens liegende Forschungsleistung des Stipendiaten zahlt, bis zu 4.800 Deutsche Mark, wenn die Verg{\\u0252}tung erforderlich ist, um den Bewerber f{\\u0252}r die wissenschaftliche Arbeit an der Hochschule zu gewinnen und gew{\\u0228}hrleistet ist, da{\\u0223} seine Arbeitskraft nicht f{\\u0252}r f{\\u0246}rderungsfremde Zwecke in Anspruch genommen wird. Zahlt der bisherige Dienstherr oder Arbeitgeber des Stipendiaten einen Teil der Bez{\\u0252}ge fort, ohne seine Dienste in Anspruch zu nehmen, so bleiben diese bis zur H{\\u0246}he des Unterschiedsbetrages zwischen dem bisherigen Einkommen und dem gew{\\u0228}hrten Stipendium anrechnungsfrei.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}