{
  "documentIdentifier" : "BJNR258510009BJNE011200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden bewerten die Meeresgew{\\u0228}sser bis zum 15. Juli 2012 nach Ma{\\u0223}gabe des Anhangs III der Richtlinie 2008\/56\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juni 2008 zur Schaffung eines Ordnungsrahmens f{\\u0252}r Ma{\\u0223}nahmen der Gemeinschaft im Bereich der Meeresumwelt (Meeresstrategie-Rahmenrichtlinie) (ABl. L 164 vom 25.6.2008, S. 19) in der jeweils geltenden Fassung. Die Bewertung umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wesentlichen Eigenschaften und Merkmale der Meeresgew{\\u0228}sser und ihren derzeitigen Zustand,\\\n\\tab 2.\\tab die wichtigsten Belastungen und ihre Auswirkungen, einschlie{\\u0223}lich menschlichen Handelns, auf den Zustand der Meeresgew{\\u0228}sser unter Ber{\\u0252}cksichtigung der qualitativen und quantitativen Aspekte der verschiedenen Belastungen, feststellbarer Trends sowie der wichtigsten kumulativen und synergetischen Wirkungen und\\\n\\tab 3.\\tab eine wirtschaftliche und soziale Analyse der Nutzung der Meeresgew{\\u0228}sser sowie der Kosten einer Verschlechterung ihres Zustands.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden ber{\\u0252}cksichtigen bei der Bewertung nach Absatz 1 andere einschl{\\u0228}gige Bewertungen insbesondere im Rahmen internationaler Meeres{\\u0252}bereinkommen und auf der Grundlage des {\\u0167} 6 in Verbindung mit {\\u0167} 56 des Bundesnaturschutzgesetzes. Bei der Bewertung nach Absatz 1 sind au{\\u0223}erdem folgende Ma{\\u0223}nahmen, die im Zusammenhang mit der Bewirtschaftung von K{\\u0252}stengew{\\u0228}ssern und {\\u0220}bergangsgew{\\u0228}ssern nach Ma{\\u0223}gabe des {\\u0167} 44 oder der {\\u0167}{\\u0167} 27 bis 31 vorgenommen worden sind, weitestgehend zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einstufungen des {\\u0246}kologischen und des chemischen Zustands von K{\\u0252}stengew{\\u0228}ssern und {\\u0220}bergangsgew{\\u0228}ssern sowie\\\n\\tab 2.\\tab Auflistungen der Belastungen von K{\\u0252}stengew{\\u0228}ssern und {\\u0220}bergangsgew{\\u0228}ssern und Beurteilungen ihrer Auswirkungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}