{
  "documentIdentifier" : "BJNR010350934BJNE023200140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tierbest{\\u0228}nde geh{\\u0246}ren in vollem Umfang zur landwirtschaftlichen Nutzung, wenn im Wirtschaftsjahr\\\n\\pard\n\\\n\\\nf{\\u0252}r die ersten 20 Hektarnicht mehr als 10 Vieheinheitenf{\\u0252}r die n{\\u0228}chsten 10 Hektarnicht mehr als 7 Vieheinheitenf{\\u0252}r die n{\\u0228}chsten 20 Hektarnicht mehr als 6 Vieheinheitenf{\\u0252}r die n{\\u0228}chsten 50 Hektarnicht mehr als 3 Vieheinheitenund f{\\u0252}r die weitere Fl{\\u0228}chenicht mehr als 1,5 Vieheinheiten\\\nje Hektar der vom Inhaber des Betriebs regelm{\\u0228}{\\u0223}ig landwirtschaftlich genutzten Fl{\\u0228}chen erzeugt oder gehalten werden. Die Tierbest{\\u0228}nde sind nach dem Futterbedarf in Vieheinheiten umzurechnen.\\pard\\sb100\n(2) {\\u0220}bersteigt die Anzahl der Vieheinheiten nachhaltig die in Absatz 1 bezeichnete Grenze, so geh{\\u0246}ren nur die Zweige des Tierbestands zur landwirtschaftlichen Nutzung, deren Vieheinheiten zusammen diese Grenze nicht {\\u0252}berschreiten. Zun{\\u0228}chst sind mehr fl{\\u0228}chenabh{\\u0228}ngige Zweige des Tierbestands und danach weniger fl{\\u0228}chenabh{\\u0228}ngige Zweige des Tierbestands zur landwirtschaftlichen Nutzung zu rechnen. Innerhalb jeder dieser Gruppen sind zuerst Zweige des Tierbestands mit der geringeren Anzahl von Vieheinheiten und dann Zweige mit der gr{\\u0246}{\\u0223}eren Anzahl von Vieheinheiten zur landwirtschaftlichen Nutzung zu rechnen. Der Tierbestand des einzelnen Zweiges wird nicht aufgeteilt.\\\n\\pard\\sb100\n(3) Als Zweig des Tierbestands gilt bei jeder Tierart f{\\u0252}r sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Zugvieh,\\\n\\tab 2.\\tab das Zuchtvieh,\\\n\\tab 3.\\tab das Mastvieh und\\\n\\tab 4.\\tab das {\\u0252}brige Nutzvieh.\\\n\\pard\nDas Zuchtvieh einer Tierart gilt nur dann als besonderer Zweig des Tierbestands, wenn die erzeugten Jungtiere {\\u0252}berwiegend zum Verkauf bestimmt sind. Ist das nicht der Fall, so ist das Zuchtvieh dem Zweig des Tierbestands zuzurechnen, dem es {\\u0252}berwiegend dient.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Pelztiere. Pelztiere geh{\\u0246}ren nur dann zur landwirtschaftlichen Nutzung, wenn die erforderlichen Futtermittel {\\u0252}berwiegend von den vom Inhaber des Betriebs landwirtschaftlich genutzter Fl{\\u0228}chen gewonnen werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Umrechnung der Tierbest{\\u0228}nde in Vieheinheiten sowie f{\\u0252}r die Gruppen der mehr fl{\\u0228}chenabh{\\u0228}ngigen oder weniger fl{\\u0228}chenabh{\\u0228}ngigen Zweige des Tierbestands sind die in den Anlagen 19 und 20 aufgef{\\u0252}hrten Werte ma{\\u0223}gebend. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlagen 19 und 20 zu diesem Gesetz dadurch zu {\\u0228}ndern, dass der darin aufgef{\\u0252}hrte Umrechnungsschl{\\u0252}ssel und die Gruppen der Zweige eines Tierbestands an ge{\\u0228}nderte wirtschaftliche oder technische Entwicklungen angepasst werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}