{
  "documentIdentifier" : "BJNR009410017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschr{\\u0228}nkungen des Inverkehrbringens bestimmter Stoffe, Gemische und Erzeugnisse ergeben sich insbesondere aus Artikel 67 in Verbindung mit Anhang XVII der Verordnung (EG) Nr. 1907\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr{\\u0228}nkung chemischer Stoffe (REACH), zur Schaffung einer Europ{\\u0228}ischen Chemikalienagentur, zur {\\u0196}nderung der Richtlinie 1999\/45\/EG und zur Aufhebung der Verordnung (EWG) Nr. 793\/93 des Rates, der Verordnung (EG) Nr. 1488\/94 der Kommission, der Richtlinie 76\/769\/EWG des Rates sowie der Richtlinien 91\/155\/EWG, 93\/67\/EWG, 93\/105\/EG und 2000\/21\/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1, L 136 vom 29.5.2007, S. 3, L 141 vom 31.5.2008, S. 22, L 36 vom 5.2.2009, S. 84) in ihrer jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Dar{\\u0252}ber hinaus ist das Inverkehrbringen von Stoffen und Gemischen, die in Anlage 1 Spalte 1 bezeichnet sind, sowie von Stoffen, Gemischen und Erzeugnissen, die diese freisetzen k{\\u0246}nnen oder enthalten, in dem in Anlage 1 Spalte 2 genannten Umfang nach Ma{\\u0223}gabe der in Anlage 1 Spalte 3 aufgef{\\u0252}hrten Ausnahmen verboten.\\\n\\pard\\sb100\n(3) Sofern in Anlage 1 Spalte 3 nicht etwas anderes bestimmt ist, gilt Absatz 2 nicht f{\\u0252}r das Inverkehrbringen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Stoffen, Gemischen oder Erzeugnissen, die den Ausnahmen nach {\\u0167} 2 Absatz 1 Nummer 1 und 2 und Absatz 2 Satz 1 des Chemikaliengesetzes unterliegen,\\\n\\tab 2.\\tab zu Forschungs-, wissenschaftlichen Lehr- und Ausbildungszwecken sowie Analysezwecken in den daf{\\u0252}r erforderlichen Mengen oder\\\n\\tab 3.\\tab zur ordnungsgem{\\u0228}{\\u0223}en und schadlosen Abfallverwertung in einer daf{\\u0252}r zugelassenen Anlage oder zur gemeinwohlvertr{\\u0228}glichen Abfallbeseitigung.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit gibt im Bundesanzeiger f{\\u0252}r die in Anlage 1 genannten Stoffe und Stoffgruppen den Wortlaut derjenigen geeigneten analytischen Verfahren f{\\u0252}r Probenahmen und Untersuchungen bekannt, die wissenschaftlich anerkannten Pr{\\u0252}fverfahren entsprechen. Stehen geeignete Verfahren zur Verf{\\u0252}gung, die (C)EN-Normen entsprechen, ist im Zusammenhang mit der spezifischen Vorschrift zur Probeentnahme ein Verweis auf diese Normen ausreichend.\\\n}"
}