{
  "documentIdentifier" : "BJNR009410017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Bezug auf die Abgabe der in Anlage 2 Spalte 1 aufgef{\\u0252}hrten Stoffe und Gemische gelten die jeweils in Anlage 2 Spalte 2 bezeichneten Anforderungen dieses Abschnitts.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Abgabe an Wiederverk{\\u0228}ufer, berufsm{\\u0228}{\\u0223}ige Verwender und {\\u0246}ffentliche Forschungs-, Untersuchungs- und Lehranstalten reichen die in Anlage 2 Spalte 3 bezeichneten erleichterten Anforderungen dieses Abschnitts aus.\\\n\\pard\\sb100\n(3) Sofern nicht in diesem Abschnitt ausdr{\\u0252}cklich etwas anderes bestimmt ist, gelten die Anforderungen dieses Abschnitts nur f{\\u0252}r die gewerbsm{\\u0228}{\\u0223}ige Abgabe.\\\n\\pard\\sb100\n(4) Die Anforderungen dieses Abschnitts gelten nicht f{\\u0252}r die Abgabe von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftstoffen gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 3, 4 Absatz 1 und 2, {\\u0167}{\\u0167} 5 bis 9 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, an Tankstellen oder sonstigen Betankungseinrichtungen,\\\n\\tab 2.\\tab Methanol oder methanolhaltigen Gemischen zur Verwendung in Brennstoffzellen, sofern aufgrund der sicherheitstechnischen Konstruktionsmerkmale des Beh{\\u0228}lters eine Freisetzung des Brennstoffes nur in Verbindung mit der Brennstoffzelle in einem geschlossenen System erfolgen kann,\\\n\\tab 3.\\tab Heiz{\\u0246}l gem{\\u0228}{\\u0223} {\\u0167} 10 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen in der jeweils geltenden Fassung,\\\n\\tab 4.\\tab folgenden Stoffen und Gemischen, soweit sie nach der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1, L 16 vom 20.1.2011, S. 1, L 94 vom 10.4.2015, S. 9) in ihrer jeweils geltenden Fassung mit den Gefahrenpiktogrammen GHS02 (Flamme) oder GHS03 (Flamme {\\u0252}ber einem Kreis) zu kennzeichnen sind und ausschlie{\\u0223}lich aus diesem Grund der Anlage 2 unterfallen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gase der Klasse 2 nach Anlage A Unterabschnitt 2.2.2.1 des Europ{\\u0228}ischen {\\u0220}bereinkommens vom 30. September 1957 {\\u0252}ber die internationale Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter auf der Stra{\\u0223}e (ADR) in der Fassung der Bekanntmachung vom 17. April 2015 (BGBl. 2015 II S. 504),\\\n\\tab b)\\tab Klebstoffe, H{\\u0228}rter, Mehrkomponentenkleber oder Mehrkomponenten-Reparaturspachtel,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Mineralien f{\\u0252}r Sammlerzwecke,\\\n\\tab 6.\\tab Experimentierk{\\u0228}sten f{\\u0252}r chemische oder {\\u0228}hnliche Versuche, die in {\\u0220}bereinstimmung mit DIN EN 71 Teil 4, Ausgabe Mai 2013, hergestellt worden sind, sofern sie an Personen abgegeben werden, die {\\u0252}ber 18 Jahre alt sind,\\\n\\tab 7.\\tab pyrotechnischen Gegenst{\\u0228}nden im Sinne des {\\u0167} 4 Absatz 2 der Ersten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 31. Januar 1991 (BGBl. I S. 169), die zuletzt durch Artikel 13 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge{\\u0228}ndert worden ist,\\\n\\tab 8.\\tab Sonderkraftstoffen, die nach der Verordnung (EG) Nr. 1272\/2008 in ihrer jeweils geltenden Fassung mit dem Gefahrenpiktogramm GHS02 (Flamme) und dem Gefahrenhinweis H224 (Fl{\\u0252}ssigkeit und Dampf extrem entz{\\u0252}ndbar) zu kennzeichnen sind und die f{\\u0252}r den Einsatz in solchen Verbrennungsmotoren bestimmt sind, die in Artikel 2 Absatz 1 der Verordnung (EU) 2016\/1628 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. September 2016 {\\u0252}ber die Anforderungen in Bezug auf die Emissionsgrenzwerte f{\\u0252}r gasf{\\u0246}rmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung f{\\u0252}r Verbrennungsmotoren f{\\u0252}r nicht f{\\u0252}r den Stra{\\u0223}enverkehr bestimmte mobile Maschinen und Ger{\\u0228}te, zur {\\u0196}nderung der Verordnungen (EU) Nr. 1024\/2012 und (EU) Nr. 167\/2013 und zur {\\u0196}nderung und Aufhebung der Richtlinie 97\/68\/EG (ABl. L 252 vom 16.9.2016, S. 53) genannt sind, und\\\n\\tab 9.\\tab elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern im Sinne von {\\u0167} 2 Nummer 2 des Tabakerzeugnisgesetzes vom 4. April 2016 (BGBl. I S. 569).\\\n\\pard\n}"
}