{
  "documentIdentifier" : "BJNR009410017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Abgabe von Stoffen und Gemischen, f{\\u0252}r die in Anlage 2 auf diese Vorschrift verwiesen wird, ist ein Abgabebuch zu f{\\u0252}hren. Das Abgabebuch kann auch in elektronischer Form gef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die abgebende Person hat bei der Abgabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t des Erwerbers, im Falle der Entgegennahme durch eine Empfangsperson die Identit{\\u0228}t der Empfangsperson und das Vorhandensein der Auftragsbest{\\u0228}tigung, aus der der Verwendungszweck und die Identit{\\u0228}t des Erwerbers hervorgehen, festzustellen,\\\n\\tab 2.\\tab in dem Abgabebuch f{\\u0252}r jede Abgabe zu dokumentieren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Art und Menge der abgegebenen Stoffe oder Gemische,\\\n\\tab b)\\tab das Datum der Abgabe,\\\n\\tab c)\\tab den Verwendungszweck,\\\n\\tab d)\\tab den Namen der abgebenden Person,\\\n\\tab e)\\tab den Namen und die Anschrift des Erwerbers,\\\n\\tab f)\\tab im Fall der Entgegennahme durch eine Empfangsperson zus{\\u0228}tzlich den Namen und die Anschrift der Empfangsperson und\\\n\\tab g)\\tab im Fall der Abgabe an {\\u0246}ffentliche Forschungs-, Untersuchungs- oder Lehranstalten zus{\\u0228}tzlich die Angabe, ob die Abgabe zu Forschungs-, Analyse- oder Lehrzwecken erfolgt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab daf{\\u0252}r zu sorgen, dass der Erwerber oder die Empfangsperson den Empfang des Stoffes oder Gemisches im Abgabebuch oder auf einem gesonderten Empfangsschein durch Unterschrift oder durch eine handschriftliche elektronische Unterschrift best{\\u0228}tigt.\\\n\\pard\n\\pard\\sb100\n(3) Das Abgabebuch und die Empfangsscheine sind vom Betriebsinhaber mindestens f{\\u0252}nf Jahre nach der letzten Eintragung aufzubewahren.\\\n\\pard\\sb100\n(4) Soweit in Anlage 2 Spalte 3 auf diesen Absatz verwiesen wird, gelten die Anforderungen nach Absatz 1, 2 Nummer 2 und 3 und Absatz 3 bei der Abgabe an den in {\\u0167} 5 Absatz 2 genannten Empf{\\u0228}ngerkreis nicht, wenn der Betriebsinhaber die Angaben nach Absatz 2 Nummer 2 und 3 in anderer Weise f{\\u0252}r mindestens f{\\u0252}nf Jahre nachweisen kann.\\\n}"
}