{
  "documentIdentifier" : "BJNR050610007BJNE000202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Befristung von Arbeitsvertr{\\u0228}gen des in {\\u0167} 1 Absatz 1 Satz 1 genannten Personals, das nicht promoviert ist, ist bis zu einer Dauer von sechs Jahren zul{\\u0228}ssig, wenn die befristete Besch{\\u0228}ftigung zur F{\\u0246}rderung der eigenen wissenschaftlichen oder k{\\u0252}nstlerischen Qualifizierung erfolgt. Nach abgeschlossener Promotion ist eine Befristung bis zu einer Dauer von sechs Jahren, im Bereich der Medizin bis zu einer Dauer von neun Jahren, zul{\\u0228}ssig, wenn die befristete Besch{\\u0228}ftigung zur F{\\u0246}rderung der eigenen wissenschaftlichen oder k{\\u0252}nstlerischen Qualifizierung erfolgt; die zul{\\u0228}ssige Befristungsdauer verl{\\u0228}ngert sich in dem Umfang, in dem Zeiten einer befristeten Besch{\\u0228}ftigung nach Satz 1 und Promotionszeiten ohne Besch{\\u0228}ftigung nach Satz 1 zusammen weniger als sechs Jahre betragen haben. Die vereinbarte Befristungsdauer ist jeweils so zu bemessen, dass sie der angestrebten Qualifizierung angemessen ist. Die nach den S{\\u0228}tzen 1 und 2 insgesamt zul{\\u0228}ssige Befristungsdauer verl{\\u0228}ngert sich bei Betreuung eines oder mehrerer Kinder unter 18 Jahren um zwei Jahre je Kind. Satz 4 gilt auch, wenn hinsichtlich des Kindes die Voraussetzungen des {\\u0167} 15 Absatz 1 Satz 1 des Bundeselterngeld- und Elternzeitgesetzes vorliegen. Die nach den S{\\u0228}tzen 1 und 2 insgesamt zul{\\u0228}ssige Befristungsdauer verl{\\u0228}ngert sich bei Vorliegen einer Behinderung nach {\\u0167} 2 Absatz 1 des Neunten Buches Sozialgesetzbuch oder einer schwerwiegenden chronischen Erkrankung um zwei Jahre. Innerhalb der jeweils zul{\\u0228}ssigen Befristungsdauer sind auch Verl{\\u0228}ngerungen eines befristeten Arbeitsvertrages m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Die Befristung von Arbeitsvertr{\\u0228}gen des in {\\u0167} 1 Abs. 1 Satz 1 genannten Personals ist auch zul{\\u0228}ssig, wenn die Besch{\\u0228}ftigung {\\u0252}berwiegend aus Mitteln Dritter finanziert wird, die Finanzierung f{\\u0252}r eine bestimmte Aufgabe und Zeitdauer bewilligt ist und die Mitarbeiterin oder der Mitarbeiter {\\u0252}berwiegend der Zweckbestimmung dieser Mittel entsprechend besch{\\u0228}ftigt wird; die vereinbarte Befristungsdauer soll dem bewilligten Projektzeitraum entsprechen.\\\n\\pard\\sb100\n(3) Auf die in Absatz 1 geregelte zul{\\u0228}ssige Befristungsdauer sind alle befristeten Arbeitsverh{\\u0228}ltnisse mit mehr als einem Viertel der regelm{\\u0228}{\\u0223}igen Arbeitszeit, die mit einer deutschen Hochschule oder einer Forschungseinrichtung im Sinne des {\\u0167} 5 abgeschlossen wurden, sowie entsprechende Beamtenverh{\\u0228}ltnisse auf Zeit und Privatdienstvertr{\\u0228}ge nach {\\u0167} 3 anzurechnen. Angerechnet werden auch befristete Arbeitsverh{\\u0228}ltnisse, die nach anderen Rechtsvorschriften abgeschlossen wurden. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Arbeitsverh{\\u0228}ltnisse nach {\\u0167} 6 sowie vergleichbare studienbegleitende Besch{\\u0228}ftigungen, die auf anderen Rechtsvorschriften beruhen.\\\n\\pard\\sb100\n(4) Im Arbeitsvertrag ist anzugeben, ob die Befristung auf den Vorschriften dieses Gesetzes beruht. Fehlt diese Angabe, kann die Befristung nicht auf Vorschriften dieses Gesetzes gest{\\u0252}tzt werden. Die Dauer der Befristung muss bei Arbeitsvertr{\\u0228}gen nach Absatz 1 kalenderm{\\u0228}{\\u0223}ig bestimmt oder bestimmbar sein.\\\n\\pard\\sb100\n(5) Die jeweilige Dauer eines befristeten Arbeitsvertrages nach Absatz 1 verl{\\u0228}ngert sich im Einverst{\\u0228}ndnis mit der Mitarbeiterin oder dem Mitarbeiter um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten einer Beurlaubung oder einer Erm{\\u0228}{\\u0223}igung der Arbeitszeit um mindestens ein F{\\u0252}nftel der regelm{\\u0228}{\\u0223}igen Arbeitszeit, die f{\\u0252}r die Betreuung oder Pflege eines oder mehrerer Kinder unter 18 Jahren, auch wenn hinsichtlich des Kindes die Voraussetzungen des {\\u0167} 15 Absatz 1 Satz 1 des Bundeselterngeld- und Elternzeitgesetzes vorliegen, oder pflegebed{\\u0252}rftiger sonstiger Angeh{\\u0246}riger gew{\\u0228}hrt worden sind,\\\n\\tab 2.\\tab Zeiten einer Beurlaubung f{\\u0252}r eine wissenschaftliche oder k{\\u0252}nstlerische T{\\u0228}tigkeit oder eine au{\\u0223}erhalb des Hochschulbereichs oder im Ausland durchgef{\\u0252}hrte wissenschaftliche, k{\\u0252}nstlerische oder berufliche Aus-, Fort- oder Weiterbildung,\\\n\\tab 3.\\tab Zeiten einer Inanspruchnahme von Elternzeit nach dem Bundeselterngeld- und Elternzeitgesetz und Zeiten eines Besch{\\u0228}ftigungsverbots nach den {\\u0167}{\\u0167} 3 bis 6, 10 Absatz 3, {\\u0167} 13 Absatz 1 Nummer 3 und {\\u0167} 16 des Mutterschutzgesetzes in dem Umfang, in dem eine Erwerbst{\\u0228}tigkeit nicht erfolgt ist,\\\n\\tab 4.\\tab Zeiten des Grundwehr- und Zivildienstes,\\\n\\tab 5.\\tab Zeiten einer Freistellung im Umfang von mindestens einem F{\\u0252}nftel der regelm{\\u0228}{\\u0223}igen Arbeitszeit zur Wahrnehmung von Aufgaben in einer Personal- oder Schwerbehindertenvertretung, von Aufgaben eines oder einer Frauen- oder Gleichstellungsbeauftragten oder zur Aus{\\u0252}bung eines mit dem Arbeitsverh{\\u0228}ltnis zu vereinbarenden Mandats und\\\n\\tab 6.\\tab Zeiten einer krankheitsbedingten Arbeitsunf{\\u0228}higkeit, in denen ein gesetzlicher oder tarifvertraglicher Anspruch auf Entgeltfortzahlung nicht besteht.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 1, 2 und 5 soll die Verl{\\u0228}ngerung die Dauer von jeweils zwei Jahren nicht {\\u0252}berschreiten. Zeiten nach Satz 1 Nummer 1 bis 6 werden in dem Umfang, in dem sie zu einer Verl{\\u0228}ngerung eines befristeten Arbeitsvertrages f{\\u0252}hren k{\\u0246}nnen, nicht auf die nach Absatz 1 zul{\\u0228}ssige Befristungsdauer angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}