{
  "documentIdentifier" : "BJNR050610007BJNE000602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die seit dem 23. Februar 2002 bis zum 17. April 2007 an staatlichen und staatlich anerkannten Hochschulen sowie an Forschungseinrichtungen im Sinne des {\\u0167} 5 abgeschlossenen Arbeitsvertr{\\u0228}ge gelten die {\\u0167}{\\u0167} 57a bis 57f des Hochschulrahmengesetzes in der ab 31. Dezember 2004 geltenden Fassung fort. F{\\u0252}r vor dem 23. Februar 2002 an staatlichen und staatlich anerkannten Hochschulen sowie an Forschungseinrichtungen im Sinne des {\\u0167} 5 abgeschlossene Arbeitsvertr{\\u0228}ge gelten die {\\u0167}{\\u0167} 57a bis 57e des Hochschulrahmengesetzes in der vor dem 23. Februar 2002 geltenden Fassung fort. Satz 2 gilt entsprechend f{\\u0252}r Arbeitsvertr{\\u0228}ge, die zwischen dem 27. Juli 2004 und dem 31. Dezember 2004 abgeschlossen wurden.\\\n\\pard\n\\pard\\sb100\n(2) Der Abschluss befristeter Arbeitsvertr{\\u0228}ge nach {\\u0167} 2 Abs. 1 Satz 1 und 2 mit Personen, die bereits vor dem 23. Februar 2002 in einem befristeten Arbeitsverh{\\u0228}ltnis zu einer Hochschule, einem Hochschulmitglied im Sinne von {\\u0167} 3 oder einer Forschungseinrichtung im Sinne von {\\u0167} 5 standen, ist auch nach Ablauf der in {\\u0167} 2 Abs. 1 Satz 1 und 2 geregelten jeweils zul{\\u0228}ssigen Befristungsdauer mit einer Laufzeit bis zum 29. Februar 2008 zul{\\u0228}ssig. Satz 1 gilt entsprechend f{\\u0252}r Personen, die vor dem 23. Februar 2002 in einem Dienstverh{\\u0228}ltnis als wissenschaftlicher oder k{\\u0252}nstlerischer Assistent standen. {\\u0167} 2 Abs. 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 2 Absatz 1 Satz 1 und 2 insgesamt zul{\\u0228}ssige Befristungsdauer verl{\\u0228}ngert sich um sechs Monate, wenn ein Arbeitsverh{\\u0228}ltnis nach {\\u0167} 2 Absatz 1 zwischen dem 1. M{\\u0228}rz 2020 und dem 30. September 2020 besteht. Das Bundesministerium f{\\u0252}r Bildung und Forschung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die zul{\\u0228}ssige Befristungsdauer h{\\u0246}chstens um weitere sechs Monate zu verl{\\u0228}ngern, soweit dies aufgrund fortbestehender Auswirkungen der COVID-19-Pandemie in der Bundesrepublik Deutschland geboten erscheint; die Verl{\\u0228}ngerung ist auch auf {\\u0173}Arbeitsverh{\\u0228}ltnisse zu erstrecken, die nach dem 30. September 2020 und vor Ablauf des in der Rechtsverordnung genannten Verl{\\u0228}ngerungszeitraums begr{\\u0252}ndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}