{
  "documentIdentifier" : "BJNR295500003BJNE006909360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine leistungsberechtigte Person in einer Gemeinschaftsunterkunft ohne Selbstversorgungsm{\\u0246}glichkeit untergebracht, kann der Anspruch auf Arbeitslosengeld II und Sozialgeld, soweit er sich auf Ern{\\u0228}hrung und Haushaltsenergie bezieht, bis zum Ablauf des 31. Dezember 2018 in Form von Sachleistungen erf{\\u0252}llt werden. Der Wert der Sachleistung nach Satz 1 betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erwachsenen, bei denen der Regelbedarf f{\\u0252}r eine alleinstehende Person anerkannt wird, 170 Euro,\\\n\\tab 2.\\tab bei den {\\u0252}brigen Erwachsenen 159 Euro,\\\n\\tab 3.\\tab bei Kindern von 0 bis unter 6 Jahren 86 Euro,\\\n\\tab 4.\\tab bei Kindern von 6 bis unter 14 Jahren 125 Euro und\\\n\\tab 5.\\tab bei Jugendlichen von 14 bis unter 18 Jahren 158 Euro.\\\n\\pard\nWird die Sachleistung im Auftrag oder mit Zustimmung der Agentur f{\\u0252}r Arbeit durch einen anderen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger oder einen privaten Dritten erbracht, gilt dies als Leistung nach diesem Buch. Die Agentur f{\\u0252}r Arbeit hat dem {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger der Gemeinschaftsunterkunft oder, soweit ein solcher nicht vorhanden ist, dem privaten Betreiber der Gemeinschaftsunterkunft Aufwendungen f{\\u0252}r die Verpflegung einschlie{\\u0223}lich Haushaltsstrom in H{\\u0246}he der in Satz 2 benannten Betr{\\u0228}ge zu erstatten. Bei Teilnahme von Kindern und Jugendlichen im Sinne des Satzes 2 Nummer 3 bis 5 an einer gemeinschaftlichen Mittagsverpflegung in schulischer Verantwortung, in einer Tageseinrichtung oder in der Kindertagespflege gilt {\\u0167} 28 Absatz 6 Satz 1 mit der Ma{\\u0223}gabe, dass die entstehenden Aufwendungen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(2) und (3) (weggefallen)\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 2 haben auch erwerbsf{\\u0228}hige Leistungsberechtigte Anspruch auf Leistungen zur Sicherung des Lebensunterhalts, die das 58. Lebensjahr vollendet haben und die Regelvoraussetzungen des Anspruchs auf Leistungen zur Sicherung des Lebensunterhalts allein deshalb nicht erf{\\u0252}llen, weil sie nicht arbeitsbereit sind und nicht alle M{\\u0246}glichkeiten nutzen und nutzen wollen, ihre Hilfebed{\\u0252}rftigkeit durch Aufnahme einer Arbeit zu beenden. Vom 1. Januar 2008 an gilt Satz 1 nur noch, wenn der Anspruch vor dem 1. Januar 2008 entstanden ist und der erwerbsf{\\u0228}hige Leistungsberechtigte vor diesem Tag das 58. Lebensjahr vollendet hat. {\\u0167} 428 des Dritten Buches gilt entsprechend. Satz 1 gilt entsprechend f{\\u0252}r erwerbsf{\\u0228}hige Personen, die bereits vor dem 1. Januar 2008 unter den Voraussetzungen des {\\u0167} 428 Absatz 1 des Dritten Buches Arbeitslosengeld bezogen haben und erstmals nach dem 31. Dezember 2007 hilfebed{\\u0252}rftig werden.\\\n\\pard\\sb100\n(5) {\\u0167} 12 Absatz 2 Nummer 1 gilt mit der Ma{\\u0223}gabe, dass f{\\u0252}r die in {\\u0167} 4 Absatz 2 Satz 2 der Arbeitslosenhilfe-Verordnung vom 13. Dezember 2001 (BGBl. I S. 3734) in der Fassung vom 31. Dezember 2004 genannten Personen an die Stelle des Grundfreibetrags in H{\\u0246}he von 150 Euro je vollendetem Lebensjahr ein Freibetrag von 520 Euro, an die Stelle des H{\\u0246}chstfreibetrags in H{\\u0246}he von jeweils 9{\\u0160}750 Euro ein H{\\u0246}chstfreibetrag in H{\\u0246}he von 33{\\u0160}800 Euro tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}