{
  "documentIdentifier" : "BJNR000880955BJNE001400319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durchgangs- und Wohnlager sind Sammelunterk{\\u0252}nfte, in welche Kriegsfolgenhilfe-Empf{\\u0228}nger vor{\\u0252}bergehend bis zu ihrer Unterbringung in einer Wohnung eingewiesen und die durchschnittlich mit mindestens 20 Personen belegt sind.\\\n\\pard\n\\pard\\sb100\n(2) Als Aufwendungen der Kriegsfolgenhilfe verrechnungsf{\\u0228}hig sind die Gesamtkosten, die sich unmittelbar durch die Unterhaltung der Lager nach Abzug der Einnahmen ergeben, unter der Voraussetzung, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einnahmen und Ausgaben f{\\u0252}r jedes Lager getrennt haushaltsm{\\u0228}{\\u0223}ig veranschlagt und durch eine Haushaltsrechnung nachgewiesen werden;\\\n\\tab 2.\\tab die Lagerinsassen f{\\u0252}r die ihnen gew{\\u0228}hrten Leistungen ein angemessenes Entgelt zu entrichten haben;\\\n\\tab 3.\\tab bei einer auch nur teilweisen {\\u0196}nderung des Verwendungszwecks der Bund an der Nutzung oder an dem Erl{\\u0246}s aus der Ver{\\u0228}u{\\u0223}erung von Grundst{\\u0252}cken, Geb{\\u0228}uden und Gegenst{\\u0228}nden aller Art im Verh{\\u0228}ltnis des Kostenanteils beteiligt wird, den der Bund bei dem Erwerb der Grundst{\\u0252}cke, Geb{\\u0228}ude und Gegenst{\\u0228}nde oder bei der Errichtung oder Erweiterung oder Instandsetzung der Geb{\\u0228}ude und Gegenst{\\u0228}nde getragen hat.\\\n\\pard\n\\pard\\sb100\n(3) Zu den Kosten geh{\\u0246}ren die Geld- und Sachleistungen an Kriegsfolgenhilfe-Empf{\\u0228}nger im Rahmen des notwendigen Lebensbedarfs ({\\u0167} 6 der Reichsgrunds{\\u0228}tze {\\u0252}ber Voraussetzung, Art und Ma{\\u0223} der {\\u0246}ffentlichen F{\\u0252}rsorge in der Fassung der Bekanntmachung vom 1. August 1931 - Reichsgesetzbl. I S. 441 -, der {\\u0196}nderungsverordnung vom 26. Mai 1933 - Reichsgesetzbl. I S. 316 - und des Gesetzes {\\u0252}ber die {\\u0196}nderung und Erg{\\u0228}nzung f{\\u0252}rsorgerechtlicher Bestimmungen vom 20. August 1953 - Bundesgesetzbl. I S. 967), die pers{\\u0246}nlichen und s{\\u0228}chlichen Verwaltungsausgaben f{\\u0252}r das unmittelbar mit der Unterhaltung und F{\\u0252}hrung des Lagers betraute Lagerpersonal, die rechnungsm{\\u0228}{\\u0223}ig aus den Lagerkosten nicht ausgliederbaren allgemeinen Haushaltsausgaben und die Kosten f{\\u0252}r die laufende bauliche Unterhaltung des Lagers.\\\n\\pard\\sb100\n(4) Der Bundesminister des Innern kann mit Zustimmung des Bundesministers der Finanzen Ausgaben f{\\u0252}r besondere Einrichtungen, namentlich Lagerschulen, Kinderg{\\u0228}rten, Werk- und N{\\u0228}hstuben, Krankenreviere, Lesestuben, Sporteinrichtungen und W{\\u0228}rmehallen, ganz oder teilweise als verrechnungsf{\\u0228}hige Aufwendungen der Kriegsfolgenhilfe anerkennen, wenn diese Einrichtungen nach Lage, Gr{\\u0246}{\\u0223}e und Art des Lagers unabweisbar notwendig sind.\\\n\\pard\\sb100\n(5) Die Kosten der erstmaligen Instandsetzung, Errichtung, Erweiterung, des Umbaues und der Verlegung von Durchgangs- und Wohnlagern kann der Bundesminister des Innern mit Zustimmung des Bundesministers der Finanzen in begr{\\u0252}ndeten F{\\u0228}llen als verrechnungsf{\\u0228}hig anerkennen.\\\n\\pard\\sb100\n(6) Zu den Einnahmen im Sinne des Absatzes 2 geh{\\u0246}ren insbesondere die Entgelte, welche die im Lager untergebrachten Personen und das Lagerpersonal f{\\u0252}r Unterbringung, Verpflegung und sonstige Leistungen zahlen, und die von Dritten erstatteten Betr{\\u0228}ge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}