{
  "documentIdentifier" : "BJNR002010953BJNE003008116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutscher Volkszugeh{\\u0246}riger im Sinne dieses Gesetzes ist, wer sich in seiner Heimat zum deutschen Volkstum bekannt hat, sofern dieses Bekenntnis durch bestimmte Merkmale wie Abstammung, Sprache, Erziehung, Kultur best{\\u0228}tigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Wer nach dem 31. Dezember 1923 geboren worden ist, ist deutscher Volkszugeh{\\u0246}riger, wenn er von einem deutschen Staatsangeh{\\u0246}rigen oder deutschen Volkszugeh{\\u0246}rigen abstammt und sich bis zum Verlassen der Aussiedlungsgebiete durch eine entsprechende Nationalit{\\u0228}tenerkl{\\u0228}rung oder auf andere Weise zum deutschen Volkstum bekannt oder nach dem Recht des Herkunftsstaates zur deutschen Nationalit{\\u0228}t geh{\\u0246}rt hat. Das Bekenntnis auf andere Weise kann insbesondere durch den Nachweis ausreichender deutscher Sprachkenntnisse entsprechend dem Niveau B 1 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen oder durch den Nachweis famili{\\u0228}r vermittelter Deutschkenntnisse erbracht werden. Das Bekenntnis zum deutschen Volkstum muss best{\\u0228}tigt werden durch den Nachweis der F{\\u0228}higkeit, zum Zeitpunkt der verwaltungsbeh{\\u0246}rdlichen Entscheidung {\\u0252}ber den Aufnahmeantrag, in F{\\u0228}llen des {\\u0167} 27 Absatz 1 Satz 2 im Zeitpunkt der Begr{\\u0252}ndung des st{\\u0228}ndigen Aufenthalts im Geltungsbereich dieses Gesetzes, zumindest ein einfaches Gespr{\\u0228}ch auf Deutsch f{\\u0252}hren zu k{\\u0246}nnen, es sei denn, der Aufnahmebewerber kann diese F{\\u0228}higkeit wegen einer k{\\u0246}rperlichen, geistigen oder seelischen Krankheit oder wegen einer Behinderung im Sinne des {\\u0167} 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch nicht besitzen. Ein Bekenntnis zum deutschen Volkstum wird unterstellt, wenn es unterblieben ist, weil es mit Gefahr f{\\u0252}r Leib und Leben oder schwerwiegenden beruflichen oder wirtschaftlichen Nachteilen verbunden war, jedoch auf Grund der Gesamtumst{\\u0228}nde der Wille unzweifelhaft ist, der deutschen Volksgruppe und keiner anderen anzugeh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}