{
  "documentIdentifier" : "BJNR002010953BJNE003307310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}taussiedler gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 1 oder 2 sowie deren Ehegatten oder Abk{\\u0246}mmlinge, welche die Voraussetzungen des {\\u0167} 7 Abs. 2 Satz 1 erf{\\u0252}llen, haben Anspruch auf kostenlose Teilnahme an einem Integrationskurs, der einen Basis- und einen Aufbausprachkurs von gleicher Dauer zur Erlangung ausreichender Sprachkenntnisse sowie einen Orientierungskurs zur Vermittlung von Kenntnissen der Rechtsordnung, der Kultur und der Geschichte in Deutschland umfasst. Ausgenommen sind Kinder, Jugendliche und junge Erwachsene, die eine schulische Ausbildung aufnehmen oder ihre bisherige Schullaufbahn in der Bundesrepublik Deutschland fortsetzen. Der Sprachkurs dauert bei ganzt{\\u0228}gigem Unterricht (Regelfall) l{\\u0228}ngstens sechs Monate. Soweit erforderlich soll der Integrationskurs durch eine sozialp{\\u0228}dagogische Betreuung sowie durch Kinderbetreuungsangebote erg{\\u0228}nzt werden. Sp{\\u0228}taussiedlern sowie deren Ehegatten oder Abk{\\u0246}mmlingen im Sinne des {\\u0167} 7 Abs. 2 Satz 1, denen nach {\\u0167} 2 Abs. 1 des Gesetzes {\\u0252}ber die Festlegung eines vorl{\\u0228}ufigen Wohnortes f{\\u0252}r Sp{\\u0228}taussiedler ein Wohnort zugewiesen wurde, wird, solange die Entscheidung {\\u0252}ber die Zuweisung eines vorl{\\u0228}ufigen Wohnortes nicht nach {\\u0167} 2 Abs. 4 des Gesetzes {\\u0252}ber die Festlegung eines vorl{\\u0228}ufigen Wohnortes f{\\u0252}r Sp{\\u0228}taussiedler gegenstandslos geworden ist, ein Fahrkostenzuschuss zur Teilnahme an einem Integrationskurs gew{\\u0228}hrt, wenn ein Kursangebot nicht zumutbar erreichbar ist. Das Bundesministerium des Innern wird erm{\\u0228}chtigt, n{\\u0228}here Einzelheiten des Integrationskurses, insbesondere die Grundstruktur, die Dauer, die Lerninhalte und die Durchf{\\u0252}hrung der Kurse, die Vorgaben bez{\\u0252}glich der Auswahl und Zulassung der Kurstr{\\u0228}ger sowie die Rahmenbedingungen f{\\u0252}r die Teilnahme durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln.\\\n\\pard\n\\pard\\sb100\n(2) Sp{\\u0228}taussiedler k{\\u0246}nnen erhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine einmalige {\\u0220}berbr{\\u0252}ckungshilfe des Bundes und\\\n\\tab 2.\\tab einen Ausgleich f{\\u0252}r Kosten der Aussiedlung.\\\n\\pard\nDas N{\\u0228}here bestimmt der Bundesminister des Innern durch Richtlinien.\\\n\\pard\\sb100\n(3) Sp{\\u0228}taussiedlern aus der ehemaligen UdSSR, Estland, Lettland oder Litauen, die vor dem 1. April 1956 geboren sind, gew{\\u0228}hrt das Bundesverwaltungsamt zum Ausgleich f{\\u0252}r den erlittenen Gewahrsam auf Antrag eine pauschale Eingliederungshilfe in H{\\u0246}he von 2{\\u0160}046 Euro. Sie betr{\\u0228}gt bei Personen im Sinne des Satzes 1, die vor dem 1. Januar 1946 geboren sind, 3{\\u0160}068 Euro. Der Antrag auf pauschale Eingliederungshilfe kann nur bis zum Ablauf von drei Jahren nach Ablauf des Monats, in dem die Bescheinigung nach {\\u0167} 15 Abs. 1 ausgestellt wurde, gestellt werden. Die Frist endet fr{\\u0252}hestens am 31. Dezember 2009.\\\n\\pard\\sb100\n(4) Weitere Integrationshilfen wie Erg{\\u0228}nzungsf{\\u0246}rderung f{\\u0252}r Jugendliche und erg{\\u0228}nzende Sprach- und sozialp{\\u0228}dagogische F{\\u0246}rderung k{\\u0246}nnen gew{\\u0228}hrt werden. Weitere Integrationshilfen im Sinne von Satz 1 k{\\u0246}nnen Personen gem{\\u0228}{\\u0223} Absatz 1 und weiteren Familienangeh{\\u0246}rigen des Sp{\\u0228}taussiedlers gew{\\u0228}hrt werden, die gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 2 gemeinsam mit diesem eintreffen.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge ist zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Entwicklung von Grundstruktur und Lerninhalten des Basissprachkurses, des Aufbaukurses und des Orientierungskurses nach Absatz 1 und\\\n\\tab b)\\tab die Durchf{\\u0252}hrung der Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 4.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}