{
  "documentIdentifier" : "BJNR002010953BJNE003907310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesverwaltungsamt stellt Sp{\\u0228}taussiedlern zum Nachweis ihrer Sp{\\u0228}taussiedlereigenschaft eine Bescheinigung aus. Eine Wiederholung des Gespr{\\u0228}chs im Sinne von {\\u0167} 6 Abs. 2 Satz 3 findet hierbei nicht statt. Bei Personen, die das 16. Lebensjahr vollendet haben, beteiligt das Bundesverwaltungsamt vor Erteilung der Bescheinigung den Bundesnachrichtendienst, das Bundesamt f{\\u0252}r Verfassungsschutz, den Milit{\\u0228}rischen Abschirmdienst, die Bundespolizei, das Bundeskriminalamt und das Zollkriminalamt, wenn dies zur Feststellung von Ausschlussgr{\\u0252}nden nach {\\u0167} 5 Nr. 1 Buchstabe d und e geboten ist. Die Entscheidung {\\u0252}ber die Ausstellung der Bescheinigung ist f{\\u0252}r Staatsangeh{\\u0246}rigkeitsbeh{\\u0246}rden und alle Beh{\\u0246}rden und Stellen verbindlich, die f{\\u0252}r die Gew{\\u0228}hrung von Rechten oder Verg{\\u0252}nstigungen als Sp{\\u0228}taussiedler nach diesem oder einem anderen Gesetz zust{\\u0228}ndig sind. H{\\u0228}lt eine Beh{\\u0246}rde oder Stelle die Entscheidung des Bundesverwaltungsamtes {\\u0252}ber die Ausstellung der Bescheinigung nicht f{\\u0252}r gerechtfertigt, so kann sie nur ihre {\\u0196}nderung oder Aufhebung durch das Bundesverwaltungsamt beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesverwaltungsamt stellt dem in den Aufnahmebescheid des Sp{\\u0228}taussiedlers einbezogenen Ehegatten oder Abk{\\u0246}mmling eine Bescheinigung zum Nachweis des Status nach Artikel 116 Abs. 1 des Grundgesetzes sowie seiner Leistungsberechtigung nach {\\u0167} 7 Abs. 2 Satz 1 aus. Eine Bescheinigung nach Absatz 1 kann nur ausgestellt werden, wenn die Erteilung eines Aufnahmebescheides beantragt und nicht bestands- oder rechtskr{\\u0228}ftig abgelehnt worden ist. Im {\\u0220}brigen gilt Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) {\\u0220}ber die R{\\u0252}cknahme und die Ausstellung einer Zweitschrift einer Bescheinigung entscheidet die Ausstellungsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Eine Bescheinigung kann mit Wirkung f{\\u0252}r die Vergangenheit nur zur{\\u0252}ckgenommen werden, wenn sie durch arglistige T{\\u0228}uschung, Drohung oder Bestechung oder durch vors{\\u0228}tzlich unrichtige oder unvollst{\\u0228}ndige Angaben, die wesentlich f{\\u0252}r ihre Ausstellung gewesen sind, erwirkt worden ist. Die R{\\u0252}cknahme mit Wirkung f{\\u0252}r die Vergangenheit darf nur bis zum Ablauf von f{\\u0252}nf Jahren nach Ausstellung der Bescheinigung erfolgen. Hat die R{\\u0252}cknahme einer Bescheinigung nach Absatz 1 auch Auswirkungen auf die Rechtm{\\u0228}{\\u0223}igkeit von Bescheinigungen nach Absatz 2, so ist f{\\u0252}r jeden Betroffenen eine selbst{\\u0228}ndige Ermessensentscheidung zu treffen. Dabei ist das Ma{\\u0223} der Beteiligung des Ehegatten oder Abk{\\u0246}mmlings an einer arglistigen T{\\u0228}uschung, Drohung oder Bestechung oder an unrichtigen oder unvollst{\\u0228}ndigen Angaben des Sp{\\u0228}taussiedlers gegen die schutzw{\\u0252}rdigen Belange des Ehegatten oder Abk{\\u0246}mmlings, insbesondere unter Beachtung des Kindeswohls, abzuw{\\u0228}gen. Der Widerruf einer Bescheinigung ist nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}