{
  "documentIdentifier" : "BJNR251310017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person, die vermutet, durch heterologe Verwendung von Samen bei einer {\\u0228}rztlich unterst{\\u0252}tzten k{\\u0252}nstlichen Befruchtung gezeugt worden zu sein, hat gegen{\\u0252}ber dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information Anspruch auf Auskunft aus dem Samenspenderregister. Nach Vollendung des 16. Lebensjahres kann die Person diesen Anspruch nur selbst geltend machen. Der Auskunftsanspruch nach Satz 1 besteht unabh{\\u0228}ngig von einer Auskunftserteilung f{\\u0252}r die Dauer der Speicherung fort.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Auskunft ist gerichtet auf die Mitteilung der im Samenspenderregister gespeicherten personenbezogenen Daten des Samenspenders, dessen Samen bei der {\\u0228}rztlich unterst{\\u0252}tzten k{\\u0252}nstlichen Befruchtung der Mutter der Person, deren Anspruch auf Auskunft gem{\\u0228}{\\u0223} Absatz 3 geltend gemacht wird, heterolog verwendet worden ist. Sofern freiwillige Angaben des Samenspenders nach {\\u0167} 2 Absatz 3 Satz 1 gespeichert sind, erstreckt sich der Auskunftsanspruch auch auf diese Angaben.\\\n\\pard\\sb100\n(3) Beantragt eine Person im Sinne des Absatzes 1 Auskunft, hat sie dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information bei Antragstellung ihre Geburtsurkunde sowie eine Kopie ihres Personalausweises vorzulegen. Machen die Eltern als gesetzliche Vertreter den Anspruch auf Auskunft f{\\u0252}r ihr Kind geltend, das das 16. Lebensjahr noch nicht vollendet hat, haben sie die Geburtsurkunde dieses Kindes und Kopien ihrer Personalausweise vorzulegen. Machen andere Personen den Anspruch als gesetzliche Vertreter geltend, haben sie zus{\\u0228}tzlich einen Nachweis {\\u0252}ber die gesetzliche Vertretungsbefugnis vorzulegen.\\\n\\pard\\sb100\n(4) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information erteilt Auskunft aus dem Samenspenderregister nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 3. Vor Erteilung der Auskunft empfiehlt das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information der gem{\\u0228}{\\u0223} Absatz 3 Auskunft ersuchenden Person die Inanspruchnahme einer spezifischen Beratung und weist auf bestehende Beratungsangebote hin.\\\n\\pard\\sb100\n(5) Vier Wochen vor Erteilung einer Auskunft an die gem{\\u0228}{\\u0223} Absatz 3 Auskunft ersuchende Person hat das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information den Samenspender {\\u0252}ber die anstehende Auskunftserteilung zu informieren. Vor der Information des Samenspenders hat das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information eine Anfrage zu den Anschriftsdaten des Samenspenders bei der Meldebeh{\\u0246}rde durchzuf{\\u0252}hren. Die Pflicht nach Satz 2 besteht nur im Zusammenhang mit dem ersten Auskunftsersuchen. Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information erteilt eine Auskunft an die gem{\\u0228}{\\u0223} Absatz 3 Auskunft ersuchende Person auch dann, wenn die Information des Samenspenders nach Satz 1 fehlschl{\\u0228}gt.\\\n\\pard\\sb100\n(6) Das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information kann f{\\u0252}r die Erteilung von Ausk{\\u0252}nften aus dem Samenspenderregister Entgelte verlangen.\\\n}"
}