{
  "documentIdentifier" : "BJNR251310017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entnahmeeinrichtungen, die Samen vor Inkrafttreten dieses Gesetzes gewonnen haben, d{\\u0252}rfen diesen nur dann an eine Einrichtung der medizinischen Versorgung zur heterologen Verwendung f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung abgeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Samenspender nachtr{\\u0228}glich entsprechend {\\u0167} 2 Absatz 1 Satz 1 sowie dar{\\u0252}ber aufgekl{\\u0228}rt worden ist, dass er der Verwendung seines Samens widersprechen kann,\\\n\\tab 2.\\tab der Samenspender schriftlich best{\\u0228}tigt hat, dass er gem{\\u0228}{\\u0223} Nummer 1 aufgekl{\\u0228}rt worden ist und die dort genannten Aufkl{\\u0228}rungsinhalte verstanden hat,\\\n\\tab 3.\\tab der Samenspender der heterologen Verwendung seines Samens nicht widersprochen hat und\\\n\\tab 4.\\tab die Entnahmeeinrichtung die in {\\u0167} 2 Absatz 2 Satz 1 genannten Daten des Samenspenders erhoben und gespeichert und die Spendenkennungssequenz oder die eindeutige Spendennummer nach {\\u0167} 2 Absatz 2 Satz 2 gespeichert hat.\\\n\\pard\n\\pard\\sb100\n(2) Einrichtungen der medizinischen Versorgung d{\\u0252}rfen Samen, der vor Inkrafttreten dieses Gesetzes in einer Entnahmeeinrichtung gewonnen und von dieser an sie abgegeben wurde, nur heterolog f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung verwenden, wenn die Voraussetzungen des {\\u0167} 5 Absatz 1 erf{\\u0252}llt sind. Die Einrichtung der medizinischen Versorgung hat vor der Verwendung au{\\u0223}erdem eine schriftliche Best{\\u0228}tigung der Entnahmeeinrichtung, von der sie die Samenspende erhalten hat, einzuholen, dass die Voraussetzungen des Absatzes 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Entnahmeeinrichtungen, die vor Inkrafttreten dieses Gesetzes Samen zur heterologen Verwendung f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung abgegeben haben, haben in {\\u0167} 2 Absatz 2 Satz 1 genannte personenbezogene Daten des Samenspenders sowie den Kennzeichnungscode, der der Samenspende von der Entnahmeeinrichtung zuerkannt wurde, 110 Jahre nach der Gewinnung des Samens aufzubewahren, soweit solche Angaben zum Zeitpunkt des Inkrafttretens dieses Gesetzes vorhanden sind. Nach Ablauf der Aufbewahrungsdauer sind die Daten zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Einrichtungen der medizinischen Versorgung, die vor Inkrafttreten dieses Gesetzes Samen f{\\u0252}r eine {\\u0228}rztlich unterst{\\u0252}tzte k{\\u0252}nstliche Befruchtung heterolog verwendet haben, haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in {\\u0167} 5 Absatz 2 Satz 1 genannte personenbezogene Daten der Empf{\\u0228}ngerin der Samenspende,\\\n\\tab 2.\\tab den Kennzeichnungscode, der der Samenspende von der Entnahmeeinrichtung zuerkannt wurde,\\\n\\tab 3.\\tab den Namen der Entnahmeeinrichtung, von der sie die Samenspende erhalten haben, und\\\n\\tab 4.\\tab den Zeitpunkt der Verwendung des Samens nach {\\u0167} 5 Absatz 3 Nummer 1\\\n\\pard\n110 Jahre nach der heterologen Verwendung des Samens aufzubewahren, soweit solche Angaben zum Zeitpunkt des Inkrafttretens dieses Gesetzes vorhanden sind. Nach Ablauf der Aufbewahrungsdauer sind die Daten zu l{\\u0246}schen.\\\n}"
}