{
  "documentIdentifier" : "BJNR024820988BJNE056612126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit pharmazeutischen Unternehmern im Benehmen mit dem Verband der privaten Krankenversicherung auf Grundlage des Beschlusses des Gemeinsamen Bundesausschusses {\\u0252}ber die Nutzenbewertung nach {\\u0167} 35a Absatz 3 mit Wirkung f{\\u0252}r alle Krankenkassen Erstattungsbetr{\\u0228}ge f{\\u0252}r Arzneimittel, die mit diesem Beschluss keiner Festbetragsgruppe zugeordnet wurden. Dabei soll jeweils ein Vertreter einer Krankenkasse an der Verhandlung teilnehmen; das N{\\u0228}here regelt der Spitzenverband Bund der Krankenkassen in seiner Satzung. F{\\u0252}r Arzneimittel nach {\\u0167} 129a kann mit dem pharmazeutischen Unternehmer h{\\u0246}chstens der Erstattungsbetrag vereinbart werden. {\\u0167} 130a Absatz 8 Satz 6 gilt entsprechend. Die Vereinbarung soll auch Anforderungen an die Zweckm{\\u0228}{\\u0223}igkeit, Qualit{\\u0228}t und Wirtschaftlichkeit einer Verordnung beinhalten. Der pharmazeutische Unternehmer soll dem Spitzenverband Bund der Krankenkassen die Angaben zur H{\\u0246}he seines tats{\\u0228}chlichen Abgabepreises in anderen europ{\\u0228}ischen L{\\u0228}ndern {\\u0252}bermitteln. Die Verhandlungen und deren Vorbereitung einschlie{\\u0223}lich der Beratungsunterlagen und Niederschriften zur Vereinbarung des Erstattungsbetrages sind vertraulich.\\\n\\pard\n\\pard\\sb100\n(1a) Bei einer Vereinbarung nach Absatz 1 k{\\u0246}nnen insbesondere auch mengenbezogene Aspekte, wie eine mengenbezogene Staffelung oder ein j{\\u0228}hrliches Gesamtvolumen, vereinbart werden. Eine Vereinbarung nach Absatz 1 kann auch das Gesamtausgabenvolumen des Arzneimittels unter Beachtung seines Stellenwerts in der Versorgung ber{\\u0252}cksichtigen. Dies kann eine Begrenzung des packungsbezogenen Erstattungsbetrags oder die Ber{\\u0252}cksichtigung mengenbezogener Aspekte erforderlich machen. Das N{\\u0228}here zur Abwicklung solcher Vereinbarungen, insbesondere im Verh{\\u0228}ltnis zu den Krankenkassen und im Hinblick auf deren Mitwirkungspflichten, regelt der Spitzenverband Bund der Krankenkassen in seiner Satzung.\\\n\\pard\\sb100\n(2) Eine Vereinbarung nach Absatz 1 soll vorsehen, dass Verordnungen des Arzneimittels von der Pr{\\u0252}fungsstelle als bei den Wirtschaftlichkeitspr{\\u0252}fungen nach den {\\u0167}{\\u0167} 106 bis 106c zu ber{\\u0252}cksichtigende Praxisbesonderheiten anerkannt werden, wenn der Arzt bei der Verordnung im Einzelfall die daf{\\u0252}r vereinbarten Anforderungen an die Verordnung eingehalten hat. Diese Anforderungen sind in den Programmen zur Verordnung von Arzneimitteln nach {\\u0167} 73 Absatz 9 Satz 1 zu hinterlegen. Das N{\\u0228}here ist in den Vertr{\\u0228}gen nach {\\u0167} 82 Absatz 1 zu vereinbaren.\\\n\\pard\\sb100\n(3) F{\\u0252}r ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach {\\u0167} 35a Absatz 3 keinen Zusatznutzen hat und keiner Festbetragsgruppe zugeordnet werden kann, soll ein Erstattungsbetrag nach Absatz 1 vereinbart werden, der nicht zu h{\\u0246}heren Jahrestherapiekosten f{\\u0252}hrt als die nach {\\u0167} 35a Absatz 1 Satz 7 bestimmte zweckm{\\u0228}{\\u0223}ige Vergleichstherapie. Sind nach {\\u0167} 35a Absatz 1 Satz 7 mehrere Alternativen f{\\u0252}r die zweckm{\\u0228}{\\u0223}ige Vergleichstherapie bestimmt, soll der Erstattungsbetrag nicht zu h{\\u0246}heren Jahrestherapiekosten f{\\u0252}hren als die wirtschaftlichste Alternative. Absatz 2 findet keine Anwendung. Soweit nichts anderes vereinbart wird, kann der Spitzenverband Bund der Krankenkassen zur Festsetzung eines Festbetrags nach {\\u0167} 35 Absatz 3 die Vereinbarung abweichend von Absatz 7 au{\\u0223}erordentlich k{\\u0252}ndigen. F{\\u0252}r ein Arzneimittel, f{\\u0252}r das ein Zusatznutzen nach {\\u0167} 35a Absatz 1 Satz 5 als nicht belegt gilt, ist ein Erstattungsbetrag zu vereinbaren, der zu in angemessenem Umfang geringeren Jahrestherapiekosten f{\\u0252}hrt als die nach {\\u0167} 35a Absatz 1 Satz 7 bestimmte zweckm{\\u0228}{\\u0223}ige Vergleichstherapie. Sind nach {\\u0167} 35a Absatz 1 Satz 7 mehrere Alternativen f{\\u0252}r die zweckm{\\u0228}{\\u0223}ige Vergleichstherapie bestimmt, ist ein Erstattungsbetrag zu vereinbaren, der zu in angemessenem Umfang geringeren Jahrestherapiekosten f{\\u0252}hrt als die wirtschaftlichste Alternative. F{\\u0252}r Arzneimittel nach {\\u0167} 35a Absatz 3b Satz 1 wird der Erstattungsbetrag regelm{\\u0228}{\\u0223}ig nach Ablauf der vom Gemeinsamen Bundesausschuss gesetzten Frist zur Durchf{\\u0252}hrung einer anwendungsbegleitenden Datenerhebung und nach erneutem Beschluss {\\u0252}ber die Nutzenbewertung neu verhandelt. Sofern sich im Fall der Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141\/2000 zugelassen sind, anhand der gewonnenen Daten keine Quantifizierung des Zusatznutzens belegen l{\\u0228}sst, ist ein Erstattungsbetrag zu vereinbaren, der in angemessenem Umfang zu geringeren Jahrestherapiekosten f{\\u0252}hrt als der zuvor vereinbarte Erstattungsbetrag. Der Spitzenverband Bund der Krankenkassen kann auch vor Ablauf der vom Gemeinsamen Bundesausschuss gesetzten Frist eine Neuverhandlung des Erstattungsbetrags nach Ma{\\u0223}gabe der S{\\u0228}tze 7 und 8 verlangen, wenn der Gemeinsame Bundesausschuss im Rahmen der {\\u0220}berpr{\\u0252}fung nach {\\u0167} 35a Absatz 3b Satz 9 zu dem Ergebnis kommt, dass die Datenerhebung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht durchgef{\\u0252}hrt werden wird oder nicht durchgef{\\u0252}hrt werden kann oder\\\n\\tab 2.\\tab aus sonstigen Gr{\\u0252}nden keine hinreichenden Belege zur Neubewertung des Zusatznutzens erbringen wird.\\\n\\pard\n\\pard\\sb100\n(3a) Der nach Absatz 1 vereinbarte Erstattungsbetrag gilt einschlie{\\u0223}lich der Vereinbarungen f{\\u0252}r die Anerkennung von Praxisbesonderheiten nach Absatz 2 f{\\u0252}r alle Arzneimittel mit dem gleichen neuen Wirkstoff, die ab dem 1. Januar 2011 in Verkehr gebracht worden sind. Er gilt ab dem 13. Monat nach dem erstmaligen Inverkehrbringen eines Arzneimittels mit dem Wirkstoff. Wird auf Grund einer Nutzenbewertung nach Zulassung eines neuen Anwendungsgebiets ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem 13. Monat nach Zulassung des neuen Anwendungsgebiets. In den F{\\u0228}llen, in denen die Geltung des f{\\u0252}r ein anderes Arzneimittel mit dem gleichen Wirkstoff vereinbarten Erstattungsbetrags im Hinblick auf die Versorgung nicht sachgerecht w{\\u0228}re oder eine unbillige H{\\u0228}rte darstellen w{\\u0252}rde, vereinbart der GKV-Spitzenverband mit dem pharmazeutischen Unternehmer abweichend von Satz 1 insbesondere einen eigenen Erstattungsbetrag. Der darin vereinbarte Erstattungsbetrag gilt ebenfalls ab dem 13. Monat nach dem erstmaligen Inverkehrbringen eines Arzneimittels mit dem Wirkstoff mit der Ma{\\u0223}gabe, dass die Differenz zwischen dem Erstattungsbetrag und dem bis zu dessen Vereinbarung tats{\\u0228}chlich gezahlten Abgabepreis auszugleichen ist. Das N{\\u0228}here, insbesondere zur Abgrenzung der F{\\u0228}lle nach Satz 4, ist in der Vereinbarung nach Absatz 9 zu regeln.\\\n\\pard\\sb100\n(4) Kommt eine Vereinbarung nach Absatz 1 oder 3 nicht innerhalb von sechs Monaten nach Ver{\\u0246}ffentlichung des Beschlusses nach {\\u0167} 35a Absatz 3 oder nach {\\u0167} 35b Absatz 3 zustande, setzt die Schiedsstelle nach Absatz 5 den Vertragsinhalt innerhalb von drei Monaten fest. Die Schiedsstelle entscheidet unter freier W{\\u0252}rdigung aller Umst{\\u0228}nde des Einzelfalls und ber{\\u0252}cksichtigt dabei die Besonderheiten des jeweiligen Therapiegebietes. Der im Schiedsspruch festgelegte Erstattungsbetrag gilt ab dem 13. Monat nach dem in {\\u0167} 35a Absatz 1 Satz 3 genannten Zeitpunkt mit der Ma{\\u0223}gabe, dass die Preisdifferenz zwischen dem von der Schiedsstelle festgelegten Erstattungsbetrag und dem tats{\\u0228}chlich gezahlten Abgabepreis bei der Festsetzung auszugleichen ist. Die Schiedsstelle gibt dem Verband der privaten Krankenversicherung vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Klagen gegen Entscheidungen der Schiedsstelle haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Absatz 1 Satz 7 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils zwei Vertretern der Vertragsparteien nach Absatz 1. Das Bundesministerium f{\\u0252}r Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen. Die Patientenorganisationen nach {\\u0167} 140f k{\\u0246}nnen beratend an den Sitzungen der Schiedsstelle teilnehmen. {\\u0220}ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verb{\\u0228}nde nach Satz 1 einigen. Kommt eine Einigung nicht zustande, gilt {\\u0167} 89 Absatz 6 Satz 3 entsprechend.\\\n\\pard\\sb100\n(6) Die Schiedsstelle gibt sich eine Gesch{\\u0228}ftsordnung. {\\u0220}ber die Gesch{\\u0228}ftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verb{\\u0228}nden nach Absatz 5 Satz 1. Die Gesch{\\u0228}ftsordnung bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. Im {\\u0220}brigen gilt {\\u0167} 129 Absatz 9 und 10 entsprechend. In der Rechtsverordnung nach {\\u0167} 129 Absatz 10 Satz 2 kann das N{\\u0228}here {\\u0252}ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder, das Verfahren, das Teilnahmerecht des Bundesministeriums f{\\u0252}r Gesundheit an den Sitzungen sowie {\\u0252}ber die Verteilung der Kosten geregelt werden.\\\n\\pard\\sb100\n(7) Eine Vereinbarung nach Absatz 1 oder 3 oder ein Schiedsspruch nach Absatz 4 kann von einer Vertragspartei fr{\\u0252}hestens nach einem Jahr gek{\\u0252}ndigt werden. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Bei Ver{\\u0246}ffentlichung eines neuen Beschlusses zur Nutzenbewertung nach {\\u0167} 35a Absatz 3 oder zur Kosten-Nutzen-Bewertung nach {\\u0167} 35b Absatz 3 f{\\u0252}r das Arzneimittel sowie bei Vorliegen der Voraussetzungen f{\\u0252}r die Bildung einer Festbetragsgruppe nach {\\u0167} 35 Absatz 1 ist eine K{\\u0252}ndigung vor Ablauf eines Jahres m{\\u0246}glich. Der Erstattungsbetrag nach Absatz 1 oder Absatz 4 gilt ungeachtet des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels f{\\u0252}r alle Arzneimittel mit dem gleichen Wirkstoff fort. Abweichend von Satz 1 gelten die Abs{\\u0228}tze 1 und 4 ungeachtet des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels entsprechend, soweit und solange f{\\u0252}r den Wirkstoff noch Patentschutz besteht. Wird f{\\u0252}r das Arzneimittel ein Festbetrag nach {\\u0167} 35 Absatz 3 festgesetzt, gelten die S{\\u0228}tze 1 und 2 nicht. Der Spitzenverband Bund der Krankenkassen kann von der nach {\\u0167} 77 des Arzneimittelgesetzes zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde Auskunft {\\u0252}ber das Datum des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels verlangen. Der pharmazeutische Unternehmer {\\u0252}bermittelt dem Spitzenverband Bund der Krankenkassen auf Anfrage die Laufzeit des Patentschutzes nach Satz 2.\\\n\\pard\\sb100\n(7a) F{\\u0252}r Arzneimittel zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, f{\\u0252}r die ein Erstattungsbetrag nach Absatz 3 vereinbart oder nach Absatz 4 festgesetzt wurde, kann die Vereinbarung oder der Schiedsspruch von jeder Vertragspartei innerhalb von drei Monaten nach dem 31. August 2020 gek{\\u0252}ndigt werden, auch wenn sich das Arzneimittel im Geltungsbereich dieses Gesetzes nicht im Verkehr befindet. Im Fall einer K{\\u0252}ndigung nach Satz 1 ist unverz{\\u0252}glich erneut ein Erstattungsbetrag nach Absatz 3 zu vereinbaren.\\\n\\pard\\sb100\n(8) Nach einem Schiedsspruch nach Absatz 4 kann jede Vertragspartei beim Gemeinsamen Bundesausschuss eine Kosten-Nutzen-Bewertung nach {\\u0167} 35b beantragen. Die Geltung des Schiedsspruchs bleibt hiervon unber{\\u0252}hrt. Der Erstattungsbetrag ist auf Grund des Beschlusses {\\u0252}ber die Kosten-Nutzen-Bewertung nach {\\u0167} 35b Absatz 3 neu zu vereinbaren. Die Abs{\\u0228}tze 1 bis 7 gelten entsprechend.\\\n\\pard\\sb100\n(9) Die Verb{\\u0228}nde nach Absatz 5 Satz 1 treffen eine Rahmenvereinbarung {\\u0252}ber die Ma{\\u0223}st{\\u0228}be f{\\u0252}r Vereinbarungen nach Absatz 1. Darin legen sie insbesondere Kriterien fest, die neben dem Beschluss nach {\\u0167} 35a und den Vorgaben nach Absatz 1 zur Vereinbarung eines Erstattungsbetrags nach Absatz 1 heranzuziehen sind. F{\\u0252}r Arzneimittel, f{\\u0252}r die der Gemeinsame Bundesausschuss nach {\\u0167} 35a Absatz 3 einen Zusatznutzen festgestellt hat, sollen die Jahrestherapiekosten vergleichbarer Arzneimittel sowie die tats{\\u0228}chlichen Abgabepreise in anderen europ{\\u0228}ischen L{\\u0228}ndern gewichtet nach den jeweiligen Ums{\\u0228}tzen und Kaufkraftparit{\\u0228}ten ber{\\u0252}cksichtigt werden. In der Vereinbarung nach Satz 1 sind auch Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Angemessenheit der Abschl{\\u0228}ge nach Absatz 3 Satz 5, 6 und 8 zu vereinbaren. In der Vereinbarung nach Satz 1 ist auch das N{\\u0228}here zu Inhalt, Form und Verfahren der jeweils erforderlichen Auswertung der Daten nach {\\u0167} 217f Absatz 7 und der {\\u0220}bermittlung der Auswertungsergebnisse an den pharmazeutischen Unternehmer sowie zur Aufteilung der entstehenden Kosten zu vereinbaren. Kommt eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle die Rahmenvereinbarung im Benehmen mit den Verb{\\u0228}nden auf Antrag einer Vertragspartei nach Satz 1 fest. Kommt eine Rahmenvereinbarung nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande, gilt Satz 6 entsprechend. Eine Klage gegen Entscheidungen der Schiedsstelle hat keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Absatz 1 Satz 7 gilt entsprechend.\\\n\\pard\\sb100\n(10) Der Gemeinsame Bundesausschuss, der Spitzenverband Bund der Krankenkassen und das Institut f{\\u0252}r Qualit{\\u0228}t und Wirtschaftlichkeit im Gesundheitswesen schlie{\\u0223}en mit dem Verband der privaten Krankenversicherung eine Vereinbarung {\\u0252}ber die von den Unternehmen der privaten Krankenversicherung zu erstattenden Kosten f{\\u0252}r die Nutzen-Bewertung nach {\\u0167} 35a und f{\\u0252}r die Kosten-Nutzen-Bewertung nach {\\u0167} 35b sowie f{\\u0252}r die Festsetzung eines Erstattungsbetrags nach Absatz 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}