{
  "documentIdentifier" : "BJNR000130972BJNE010504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehen in einem Unternehmen mehrere Jugend- und Auszubildendenvertretungen, so ist eine Gesamt-Jugend- und Auszubildendenvertretung zu errichten.\\\n\\pard\n\\pard\\sb100\n(2) In die Gesamt-Jugend- und Auszubildendenvertretung entsendet jede Jugend- und Auszubildendenvertretung ein Mitglied.\\\n\\pard\\sb100\n(3) Die Jugend- und Auszubildendenvertretung hat f{\\u0252}r das Mitglied der Gesamt-Jugend- und Auszubildendenvertretung mindestens ein Ersatzmitglied zu bestellen und die Reihenfolge des Nachr{\\u0252}ckens festzulegen.\\\n\\pard\\sb100\n(4) Durch Tarifvertrag oder Betriebsvereinbarung kann die Mitgliederzahl der Gesamt-Jugend- und Auszubildendenvertretung abweichend von Absatz 2 geregelt werden.\\\n\\pard\\sb100\n(5) Geh{\\u0246}ren nach Absatz 2 der Gesamt-Jugend- und Auszubildendenvertretung mehr als zwanzig Mitglieder an und besteht keine tarifliche Regelung nach Absatz 4, so ist zwischen Gesamtbetriebsrat und Arbeitgeber eine Betriebsvereinbarung {\\u0252}ber die Mitgliederzahl der Gesamt-Jugend- und Auszubildendenvertretung abzuschlie{\\u0223}en, in der bestimmt wird, dass Jugend- und Auszubildendenvertretungen mehrerer Betriebe eines Unternehmens, die regional oder durch gleichartige Interessen miteinander verbunden sind, gemeinsam Mitglieder in die Gesamt-Jugend- und Auszubildendenvertretung entsenden.\\\n\\pard\\sb100\n(6) Kommt im Fall des Absatzes 5 eine Einigung nicht zustande, so entscheidet eine f{\\u0252}r das Gesamtunternehmen zu bildende Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Gesamtbetriebsrat.\\\n\\pard\\sb100\n(7) Jedes Mitglied der Gesamt-Jugend- und Auszubildendenvertretung hat so viele Stimmen, wie in dem Betrieb, in dem es gew{\\u0228}hlt wurde, in {\\u0167} 60 Abs. 1 genannte Arbeitnehmer in der W{\\u0228}hlerliste eingetragen sind. Ist ein Mitglied der Gesamt-Jugend- und Auszubildendenvertretung f{\\u0252}r mehrere Betriebe entsandt worden, so hat es so viele Stimmen, wie in den Betrieben, f{\\u0252}r die es entsandt ist, in {\\u0167} 60 Abs. 1 genannte Arbeitnehmer in den W{\\u0228}hlerlisten eingetragen sind. Sind mehrere Mitglieder der Jugend- und Auszubildendenvertretung entsandt worden, so stehen diesen die Stimmen nach Satz 1 anteilig zu.\\\n\\pard\\sb100\n(8) F{\\u0252}r Mitglieder der Gesamt-Jugend- und Auszubildendenvertretung, die aus einem gemeinsamen Betrieb mehrerer Unternehmen entsandt worden sind, k{\\u0246}nnen durch Tarifvertrag oder Betriebsvereinbarung von Absatz 7 abweichende Regelungen getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}