{
  "documentIdentifier" : "BJNR000130972BJNE010903308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beilegung von Meinungsverschiedenheiten zwischen Arbeitgeber und Betriebsrat, Gesamtbetriebsrat oder Konzernbetriebsrat ist bei Bedarf eine Einigungsstelle zu bilden. Durch Betriebsvereinbarung kann eine st{\\u0228}ndige Einigungsstelle errichtet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Einigungsstelle besteht aus einer gleichen Anzahl von Beisitzern, die vom Arbeitgeber und Betriebsrat bestellt werden, und einem unparteiischen Vorsitzenden, auf dessen Person sich beide Seiten einigen m{\\u0252}ssen. Kommt eine Einigung {\\u0252}ber die Person des Vorsitzenden nicht zustande, so bestellt ihn das Arbeitsgericht. Dieses entscheidet auch, wenn kein Einverst{\\u0228}ndnis {\\u0252}ber die Zahl der Beisitzer erzielt wird.\\\n\\pard\\sb100\n(3) Die Einigungsstelle hat unverz{\\u0252}glich t{\\u0228}tig zu werden. Sie fasst ihre Beschl{\\u0252}sse nach m{\\u0252}ndlicher Beratung mit Stimmenmehrheit. Bei der Beschlussfassung hat sich der Vorsitzende zun{\\u0228}chst der Stimme zu enthalten; kommt eine Stimmenmehrheit nicht zustande, so nimmt der Vorsitzende nach weiterer Beratung an der erneuten Beschlussfassung teil. Die Beschl{\\u0252}sse der Einigungsstelle sind schriftlich niederzulegen, vom Vorsitzenden zu unterschreiben und Arbeitgeber und Betriebsrat zuzuleiten.\\\n\\pard\\sb100\n(4) Durch Betriebsvereinbarung k{\\u0246}nnen weitere Einzelheiten des Verfahrens vor der Einigungsstelle geregelt werden.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen, in denen der Spruch der Einigungsstelle die Einigung zwischen Arbeitgeber und Betriebsrat ersetzt, wird die Einigungsstelle auf Antrag einer Seite t{\\u0228}tig. Benennt eine Seite keine Mitglieder oder bleiben die von einer Seite genannten Mitglieder trotz rechtzeitiger Einladung der Sitzung fern, so entscheiden der Vorsitzende und die erschienenen Mitglieder nach Ma{\\u0223}gabe des Absatzes 3 allein. Die Einigungsstelle fasst ihre Beschl{\\u0252}sse unter angemessener Ber{\\u0252}cksichtigung der Belange des Betriebs und der betroffenen Arbeitnehmer nach billigem Ermessen. Die {\\u0220}berschreitung der Grenzen des Ermessens kann durch den Arbeitgeber oder den Betriebsrat nur binnen einer Frist von zwei Wochen, vom Tage der Zuleitung des Beschlusses an gerechnet, beim Arbeitsgericht geltend gemacht werden.\\\n\\pard\\sb100\n(6) Im {\\u0252}brigen wird die Einigungsstelle nur t{\\u0228}tig, wenn beide Seiten es beantragen oder mit ihrem T{\\u0228}tigwerden einverstanden sind. In diesen F{\\u0228}llen ersetzt ihr Spruch die Einigung zwischen Arbeitgeber und Betriebsrat nur, wenn beide Seiten sich dem Spruch im voraus unterworfen oder ihn nachtr{\\u0228}glich angenommen haben.\\\n\\pard\\sb100\n(7) Soweit nach anderen Vorschriften der Rechtsweg gegeben ist, wird er durch den Spruch der Einigungsstelle nicht ausgeschlossen.\\\n\\pard\\sb100\n(8) Durch Tarifvertrag kann bestimmt werden, dass an die Stelle der in Absatz 1 bezeichneten Einigungsstelle eine tarifliche Schlichtungsstelle tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}