{
  "documentIdentifier" : "BJNR196600996BJNE000402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen sind Niederfrequenzanlagen, die vor dem 22. August 2013 errichtet worden sind, so zu betreiben, dass sie in ihrem Einwirkungsbereich an Orten, die zum nicht nur vor{\\u0252}bergehenden Aufenthalt von Menschen bestimmt sind, bei h{\\u0246}chster betrieblicher Anlagenauslastung die im Anhang 1a genannten Grenzwerte nicht {\\u0252}berschreiten, wobei Niederfrequenzanlagen mit einer Frequenz von 50 Hertz die H{\\u0228}lfte des in Anhang 1a genannten Grenzwertes der magnetischen Flussdichte nicht {\\u0252}berschreiten d{\\u0252}rfen. Dabei bleiben, soweit nicht im Einzelfall hinreichende Anhaltspunkte f{\\u0252}r insbesondere durch Ber{\\u0252}hrungsspannungen hervorgerufene Bel{\\u0228}stigungen bestehen, die nach Art, Ausma{\\u0223} oder Dauer f{\\u0252}r die Nachbarschaft unzumutbar sind, au{\\u0223}er Betracht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kurzzeitige {\\u0220}berschreitungen der Grenzwerte nach Satz 1 in Verbindung mit Anhang 1a um nicht mehr als 100 Prozent mit einer Dauer von nicht mehr als 5 Prozent eines Beurteilungszeitraumes von einem Tag und\\\n\\tab 2.\\tab kleinr{\\u0228}umige {\\u0220}berschreitungen der Grenzwerte der elektrischen Feldst{\\u0228}rke nach Satz 1 in Verbindung mit Anhang 1a um nicht mehr als 100 Prozent au{\\u0223}erhalb von Geb{\\u0228}uden.\\\n\\pard\n\\pard\\sb100\n(2) Zum Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen sind Niederfrequenzanlagen, die nach dem 22. August 2013 errichtet werden, so zu errichten und zu betreiben, dass sie bei h{\\u0246}chster betrieblicher Anlagenauslastung in ihrem Einwirkungsbereich an Orten, die zum nicht nur vor{\\u0252}bergehenden Aufenthalt von Menschen bestimmt sind, die im Anhang 1a genannten Grenzwerte nicht {\\u0252}berschreiten, wobei Niederfrequenzanlagen mit einer Frequenz von 50 Hertz die H{\\u0228}lfte des in Anhang 1a genannten Grenzwertes der magnetischen Flussdichte nicht {\\u0252}berschreiten d{\\u0252}rfen. Bestehende Genehmigungen und Planfeststellungsbeschl{\\u0252}sse bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Bei der Ermittlung der elektrischen Feldst{\\u0228}rke und der magnetischen Flussdichte nach Absatz 1 und Absatz 2 sind alle Immissionen zu ber{\\u0252}cksichtigen, die durch andere Niederfrequenzanlagen sowie durch ortsfeste Hochfrequenzanlagen mit Frequenzen zwischen 9 Kilohertz und 10 Megahertz, die einer Standortbescheinigung nach {\\u0167}{\\u0167} 4 und 5 der Verordnung {\\u0252}ber das Nachweisverfahren zur Begrenzung elektromagnetischer Felder bed{\\u0252}rfen, gem{\\u0228}{\\u0223} Anhang 2a entstehen.\\\n\\pard\\sb100\n(4) Wirkungen wie Funkenentladungen auch zwischen Personen und leitf{\\u0228}higen Objekten sind zu vermeiden, wenn sie zu erheblichen Bel{\\u0228}stigungen oder Sch{\\u0228}den f{\\u0252}hren k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}