{
  "documentIdentifier" : "BJNR196600996BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Zweck der Vorsorge darf eine wesentliche {\\u0196}nderung von Niederfrequenzanlagen in der N{\\u0228}he von Wohnungen, Krankenh{\\u0228}usern, Schulen, Kinderg{\\u0228}rten, Kinderhorten, Spielpl{\\u0228}tzen oder {\\u0228}hnlichen Einrichtungen nur vorgenommen werden, wenn in diesen Geb{\\u0228}uden oder auf diesen Grundst{\\u0252}cken abweichend von {\\u0167} 3 Absatz 1 Satz 2 auch die maximalen Effektivwerte der elektrischen Feldst{\\u0228}rke und magnetischen Flussdichte den Anforderungen nach {\\u0167} 3 Absatz 1 Satz 1 entsprechen. F{\\u0252}r Niederfrequenzanlagen, die nach dem 16. Dezember 1996 errichtet oder wesentlich ge{\\u0228}ndert wurden, gelten die Vorsorgeanforderungen aus der Verordnung {\\u0252}ber elektromagnetische Felder in der Fassung vom 16. Dezember 1996 weiter fort.\\\n\\pard\n\\pard\\sb100\n(2) Bei Errichtung und wesentlicher {\\u0196}nderung von Niederfrequenzanlagen sowie Gleichstromanlagen sind die M{\\u0246}glichkeiten auszusch{\\u0246}pfen, die von der jeweiligen Anlage ausgehenden elektrischen, magnetischen und elektromagnetischen Felder nach dem Stand der Technik unter Ber{\\u0252}cksichtigung von Gegebenheiten im Einwirkungsbereich zu minimieren. Das N{\\u0228}here regelt eine Verwaltungsvorschrift gem{\\u0228}{\\u0223} {\\u0167} 48 des Bundes-Immissionsschutzgesetz.\\\n\\pard\\sb100\n(3) Niederfrequenzanlagen zur Fortleitung von Elektrizit{\\u0228}t mit einer Frequenz von 50 Hertz und einer Nennspannung von 220 Kilovolt und mehr, die in einer neuen Trasse errichtet werden, d{\\u0252}rfen Geb{\\u0228}ude oder Geb{\\u0228}udeteile nicht {\\u0252}berspannen, die zum dauerhaften Aufenthalt von Menschen bestimmt sind. Bestehende Genehmigungen und Planfeststellungsbeschl{\\u0252}sse sowie bis zum 22. August 2013 beantragte Planfeststellungs- und Plangenehmigungsverfahren, f{\\u0252}r die ein vollst{\\u0228}ndiger Antrag zu diesem Zeitpunkt vorlag, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}