{
  "documentIdentifier" : "BJNR196600996BJNE000802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde ist berechtigt, die vom Betreiber einer ortsfesten Funkanlage, die privaten oder gewerblichen Zwecken dient oder im Rahmen wirtschaftlicher Unternehmungen Anwendung findet, nach den {\\u0167}{\\u0167} 9, 11 und 12 der Verordnung {\\u0252}ber das Nachweisverfahren zur Begrenzung elektromagnetischer Felder angezeigten Daten sowie die nach {\\u0167} 5 der vorgenannten Verordnung erteilten Standortbescheinigungen, einschlie{\\u0223}lich der nach {\\u0167} 4 Absatz 5 der vorgenannten Verordnung vorgelegten Antragsunterlagen, bei der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen abzurufen, soweit dies zur Wahrnehmung ihrer Aufgaben zum Vollzug dieser Verordnung erforderlich ist. Die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen stellt der zust{\\u0228}ndigen Beh{\\u0246}rde die Daten nach Satz 1 sp{\\u0228}testens eine Woche nach Erhalt elektronisch zur Verf{\\u0252}gung.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Niederfrequenzanlage mit einer Nennspannung von 110 Kilovolt und mehr oder einer Gleichstromanlage hat diese der zust{\\u0228}ndigen Beh{\\u0246}rde mindestens zwei Wochen vor der Inbetriebnahme oder einer wesentlichen {\\u0196}nderung anzuzeigen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlage auf einem Grundst{\\u0252}ck im Bereich eines Bebauungsplans oder innerhalb eines im Zusammenhang bebauten Ortsteils oder auf einem mit Wohngeb{\\u0228}uden bebauten Grundst{\\u0252}ck im Au{\\u0223}enbereich belegen ist oder derartige Grundst{\\u0252}cke {\\u0252}berquert und\\\n\\tab 2.\\tab die Anlage oder ihre wesentliche {\\u0196}nderung nicht einer Genehmigung, Planfeststellung oder sonstigen beh{\\u0246}rdlichen Entscheidung nach anderen Rechtsvorschriften bedarf, bei der die Belange des Immissionsschutzes ber{\\u0252}cksichtigt werden.\\\n\\pard\nBei Leitungen gen{\\u0252}gt die Anzeige derjenigen Leitungsabschnitte, f{\\u0252}r die die Voraussetzungen nach Satz 1 vorliegen.\\\n\\pard\\sb100\n(3) Bei Anzeigen nach Absatz 2 soll der Betreiber die f{\\u0252}r die Anlage ma{\\u0223}gebenden Daten angeben und der Anzeige einen Lageplan beif{\\u0252}gen. Der Betreiber einer Niederfrequenzanlage mit einer Nennspannung von weniger als 110 Kilovolt hat f{\\u0252}r diejenigen Leitungsabschnitte, f{\\u0252}r die die Voraussetzungen nach Absatz 2 Satz 1 Nummer 1 und 2 vorliegen, die ma{\\u0223}geblichen Daten sowie einen Lageplan vorzuhalten und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen unverz{\\u0252}glich vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}