{
  "documentIdentifier" : "BJNR139400005BJNE002201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand benachrichtigt die gew{\\u0228}hlten Soldatinnen unverz{\\u0252}glich nach Feststellung des Wahlergebnisses schriftlich gegen Empfangsbest{\\u0228}tigung von ihrer Wahl. In der Benachrichtigung weist er auf die Bestimmungen des Absatzes 2 hin. Erkl{\\u0228}rt die Gew{\\u0228}hlte nicht innerhalb von drei Arbeitstagen nach Zugang der Benachrichtigung dem Wahlvorstand die Ablehnung ihrer Wahl, gilt diese als angenommen. Lehnt die gew{\\u0228}hlte Soldatin die Wahl innerhalb der Frist nach Satz 3 ab oder tritt sie von der Wahl vor der Bestellung durch die Dienststelle zur{\\u0252}ck, tritt an ihre Stelle die Soldatin mit der n{\\u0228}chsth{\\u0246}chsten Stimmenzahl.\\\n\\pard\n\\pard\\sb100\n(2) Ist die gew{\\u0228}hlte Soldatin Mitglied in einer Personalvertretung, Vertrauensperson oder in ihrem Arbeitsgebiet mit Personalangelegenheiten befasst, hat sie die Wahl abweichend von Absatz 1 Satz 3 durch ausdr{\\u0252}ckliche Erkl{\\u0228}rung gegen{\\u0252}ber dem Wahlvorstand innerhalb der Frist des Absatzes 1 Satz 3 anzunehmen. Die Erkl{\\u0228}rung {\\u0252}ber die Annahme der Wahl ist nur wirksam, wenn die gew{\\u0228}hlte Soldatin dem Wahlvorstand ebenfalls innerhalb dieser Frist eine Ablichtung der Erkl{\\u0228}rung, mit der sie die Mitgliedschaft in der Personalvertretung oder ihre Funktion als Vertrauensperson mit Wirkung ihrer Bestellung niederlegt, oder eine Ablichtung ihres Antrages an die zust{\\u0228}ndige Stelle, sie mit Wirkung ihrer Bestellung von der Befassung mit Personalangelegenheiten zu entbinden, vorlegt. Nimmt die gew{\\u0228}hlte Soldatin die Wahl nicht form- und fristgerecht an oder tritt sie von der Wahl vor der Bestellung durch die Dienststelle zur{\\u0252}ck, tritt an ihre Stelle die Soldatin mit der n{\\u0228}chsth{\\u0246}chsten Stimmenzahl.\\\n\\pard\\sb100\n(3) Das Amt des Wahlvorstandes endet mit der Bestellung der gew{\\u0228}hlten Gleichstellungsbeauftragten und ihrer Stellvertreterin. Ist zu diesem Zeitpunkt die Frist des {\\u0167} 16f des Soldatinnen- und Soldatengleichstellungsgesetzes noch nicht abgelaufen, endet die Amtszeit des Wahlvorstandes mit dem Ablauf dieser Frist, es sei denn, die Wahl wird fristgerecht angefochten. In diesem Fall endet das Amt des Wahlvorstandes mit dem bestands- oder rechtskr{\\u0228}ftigen Abschluss des Anfechtungsverfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}