{
  "documentIdentifier" : "BJNR302300998BJNE002400124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 239 - 243)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Anwendungsbereich}\\\n\\tab\\tab {\\u0160}(1){\\u0160}Dieser Anhang gilt f{\\u0252}r neue Fahrgastschiffe in der Wattfahrt unabh{\\u0228}ngig von der L{\\u0228}nge und von der Bruttoraumzahl.\\\n\\tab\\tab {\\u0160}(2){\\u0160}F{\\u0252}r Fahrgastschiffe nach Absatz 1 gelten die Vorschriften der Richtlinie 2009\/45\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber Sicherheitsvorschriften und -normen f{\\u0252}r Fahrgastschiffe (Neufassung) (ABl. L 163 vom 25.6.2009, S. 1), die durch die Richtlinie (EU) 2016\/844 (ABl. L 141 vom 28.5.2016, S. 51) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, soweit nicht in diesem Anhang etwas Abweichendes vorgesehen ist.\\\n\\tab {\\b 2.}\\tab {\\b Begriffsbestimmungen}\\\n\\tab\\tab {\\u0160}(1){\\u0160}Im Sinne dieses Anhangs ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab {\\b Neues Fahrgastschiff:} ein Schiff, dessen Kiel am oder nach dem 1. Juli 1998 gelegt worden ist oder das sich zu dem genannten Zeitpunkt in einem entsprechenden Bauzustand befand; der Ausdruck {\\u8222}entsprechender Bauzustand{\\u8220} bezeichnet den Zustand, der den Baubeginn eines bestimmten Schiffes oder Fahrzeuges erkennen l{\\u0228}sst und in dem die Montage des Schiffes unter Verwendung von mindestens 50 t oder von 1 % des gesch{\\u0228}tzten Gesamtbedarfs an Baumaterial begonnen hat, je nachdem, welcher Wert kleiner ist;\\\n\\tab 2.\\tab {\\b Inlandfahrt:} eine Fahrt in Seegebieten von einem deutschen Hafen zu demselben oder einem anderen deutschen Hafen;\\\n\\tab 3.\\tab {\\b Wattfahrt:} die Inlandfahrt auf den Watten der Nordsee, auf denen hoher Seegang ausgeschlossen ist; sie umfasst folgende Gebiete: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab die Ems bis Borkum,\\\n\\tab 2.\\tab das Wattenmeer zwischen dem ostfriesischen Festland von Knock bis Schilligh{\\u0246}rn und den ostfriesischen Inseln,\\\n\\tab 3.\\tab die Jade bis zur Verbindungslinie Minsener Oog {\\u8211} Langwarden,\\\n\\tab 4.\\tab die Meldorfer Bucht und das Gebiet zwischen B{\\u0252}sum, Blauortsand, Tertiussand, Trischen und dem Hohen Ufer von Dieksand,\\\n\\tab 5.\\tab das Wattenmeer von St. Peter Ording nach Friedrichskoog mit der Verbindungslinie Leuchtfeuer St. Peter Ording und dem Blauortsand als seew{\\u0228}rtige Begrenzung,\\\n\\tab 6.\\tab das Wattenmeer zwischen der Westk{\\u0252}ste Schleswig-Holsteins von Westerhever Sand bis zum Hindenburgdamm und den vorgelagerten Inseln,\\\n\\tab 7.\\tab das Wattenmeer zwischen dem Festland von Hindenburgdamm bis zur deutschen Grenze;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 4.\\tab {\\b Sommermonate:} die Zeit vom 1. April bis 31. Oktober.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0160}(2){\\u0160}Ferner sind die in der Richtlinie 2009\/45\/EG festgelegten Begriffsbestimmungen anzuwenden.\\\n\\tab {\\b 3.}\\tab {\\b Besichtigung und Zeugniserteilung}\\\n\\tab\\tab {\\u0160}(1){\\u0160}Fahrgastschiffe in der Wattfahrt werden nach Ma{\\u0223}gabe der Anforderungen der Richtlinie 2009\/45\/EG besichtigt.\\\n\\tab\\tab {\\u0160}(2){\\u0160}Fahrgastschiffe in der Wattfahrt erhalten Zeugnisse nach Ma{\\u0223}gabe der Richtlinie 2009\/45\/EG unter Darstellung des besonderen Sicherheitsstandards im Anhang des Zeugnisses einschlie{\\u0223}lich des begrenzten Fahrtbereichs.\\\n\\tab {\\b 4.}\\tab {\\b Sicherheitsstandard}\\\n\\tab\\tab {\\u0160}(1){\\u0160}Dieser Anhang definiert einen besonderen Sicherheitsstandard, dessen Regelungen aufeinander abgestimmt sind. Daher kann der besondere Sicherheitsstandard nur gew{\\u0228}hrt werden, wenn die Regeln des Anhangs vollst{\\u0228}ndig angewendet werden.\\\n\\tab\\tab {\\u0160}(2){\\u0160}Der Aufbau des Anhangs folgt in der Nummerierung dem Anhang I der Richtlinie des Rates 2009\/45\/EG.\\\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b Zu Anhang I}\\tab {\\b Sicherheitsanforderungen}\\\n\\tab {\\b Zu Kapitel II-1}\\tab {\\b Bauart der Schiffe}\\\n\\tab {\\b Zu Teil B}\\tab {\\b Stabilit{\\u0228}t unbesch{\\u0228}digter Schiffe, Unterteilung und Leckstabilit{\\u0228}t}\\\n\\tab {\\b Zu 1}\\tab {\\b Bestimmung der Stabilit{\\u0228}t des unbesch{\\u0228}digten Schiffes}\\\n\\\n\\tab\\tab\\tab\\tab F{\\u0252}r Fahrgastschiffe ab einer L{\\u0228}nge von 15 m gilt:\\\n\\\n\\tab\\tab\\tab\\tab Es m{\\u0252}ssen in allen in Frage kommenden Beladungszust{\\u0228}nden nach Ma{\\u0223}gabe des Buchstaben c folgenden Stabilit{\\u0228}tskriterien nach geb{\\u0252}hrender Korrektur des Einflusses freier Oberfl{\\u0228}chen in Bezug auf Fl{\\u0252}ssigkeiten in Tanks gem{\\u0228}{\\u0223} den Annahmen des Absatzes 3.3 der Entschlie{\\u0223}ung A.749(18) in der ge{\\u0228}nderten Fassung oder gleichwertigen Annahmen entsprechen.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Statische Kriterien \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Die Fl{\\u0228}che unter der Hebelarmkurve bis 15{\\u0176} darf nicht kleiner sein als 0,070 mrad, wenn der maximale Hebelarm bei 15{\\u0176} liegt, und die Fl{\\u0228}che darf nicht kleiner sein als 0,055 mrad bis 30{\\u0176}, wenn der maximale Hebelarm bei 30{\\u0176} oder einem gr{\\u0246}{\\u0223}eren Winkel liegt. Liegt der maximale Hebelarm zwischen 15{\\u0176} und 30{\\u0176}, so ist die geforderte Fl{\\u0228}che A{\\u0966}max in mrad bis zum Winkel bei dem der maximale Hebelarm auftritt nach folgender Formel durch lineare Interpolation zu ermitteln:\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab A{\\u0966}max = 0,055 + 0,001 (30{\\u0176} {\\u0966}max)\\\n\\tab b)\\tab Die Fl{\\u0228}che unter der Hebelarmkurve zwischen den Winkeln 30{\\u0176} und 40{\\u0176} oder zwischen 30{\\u0176} und {\\u0966}f darf nicht kleiner sein als 0,030 mrad.\\\n\\tab c)\\tab Bei einem Winkel von 30{\\u0176} muss der Hebelarm mindestens 0,20 m gro{\\u0223} sein.\\\n\\tab d)\\tab Der maximale Hebelarm darf nicht bei einem Winkel auftreten, der kleiner als 15{\\u0176} ist.\\\n\\tab e)\\tab Der anf{\\u0228}ngliche Wert der Stabilit{\\u0228}t (G{\\u0180}M) unter Ber{\\u0252}cksichtigung der freien Fl{\\u0252}ssigkeitsoberfl{\\u0228}chen darf nicht kleiner sein als 0,15 m.\\\n\\tab f)\\tab Unter Einfluss des maximalen Fahrgastmomentes darf das Schiff nicht mehr als 10{\\u0176} kr{\\u0228}ngen. Das maximale Fahrgastmoment muss nicht notwendigerweise mit der maximalen Anzahl an Fahrg{\\u0228}sten auftreten.\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab Die Verteilung der auf einer Seite zusammendr{\\u0228}ngenden Fahrg{\\u0228}ste ist mit 4 Personen\/m2 anzunehmen.\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab Das Gewicht eines Fahrgastes ist mit 0,075 t anzunehmen und das Handgep{\\u0228}ck pro Fahrgast ist mit 0,005 t anzusetzen.\\\n\\tab g)\\tab Bei der Fahrt im Drehkreis und unter Einwirkung des unter Buchstabe f berechneten Fahrgastmomentes darf das Schiff nicht mehr als 12{\\u0176} kr{\\u0228}ngen. Das Zentrifugalmoment im Drehkreis ist nach folgender Formel zu berechnen:\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab MDR = 0,02 (V02\/LWL) * D * (KG{\\u8216} {\\u8211} T\/2) mitMDRkr{\\u0228}ngendes Zentrifugalmoment im Drehkreis [tm]V0Dienstgeschwindigkeit [m\/s]DDeplacement [t]KG{\\u8216}H{\\u0246}henschwerpunkt {\\u0252}ber Basis unter Ber{\\u0252}cksichtigung der freien Fl{\\u0252}ssigkeitsoberfl{\\u0228}chen [m]LWLL{\\u0228}nge in der Wasserlinie [m]TTiefgang auf halber Schiffsl{\\u0228}nge [m]\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 2.\\tab Windkriterium \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Unter einem seitlichen Winddruck von 0,08 t\/m2 darf der Neigungswinkel des Schiffes nicht {\\u0252}berschritten werden, bei dem der Restfreibord bis zum Schottendeck auf der eintauchenden Seite kleiner als 10 % des vorhandenen Freibords in der aufrechten Lage wird. Dieser Winkel darf nicht gr{\\u0246}{\\u0223}er als 12{\\u0176} werden.\\\n\\tab b)\\tab Der statische Neigungswinkel infolge seitlichen Winddruckes ergibt sich aus dem Schnittpunkt der Kurve des aufrichtenden mit der Kurve des kr{\\u0228}ngenden Hebelarmes. Das kr{\\u0228}ngende Moment aufgrund von Seitenwind ist nach der folgenden Formel zu berechnen:\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab hKW = 0,08 * A\/D * (lw + T\/2) * cos ({\\u0966}) mithKWkr{\\u0228}ngender Hebelarm infolge seitlichen Winddruckes bei einem Neigungswinkel {\\u0966} [m]A{\\u0220}berwasserlateralfl{\\u0228}che [m2]DDeplacement [t]lwAbstand des Schwerpunktes der Fl{\\u0228}che A von der Basis [m]TTiefgang auf halber Schiffsl{\\u0228}nge [m]{\\u0966}jeweiliger Neigungswinkel [{\\u0176}]\\\n\\tab c)\\tab F{\\u0252}r Schiffe {\\u0252}ber 12 m Breite ist nachzuweisen, dass bei dynamischer Einwirkung des Winddruckes rechteckige Fenster oder andere ungesch{\\u0252}tzte {\\u0214}ffnungen nicht eintauchen.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 3.\\tab Die folgenden Beladungszust{\\u0228}nde sind in Bezug auf Stabilit{\\u0228}t zu berechnen: \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Schiff in Ballastfahrt ohne Passagiere mit vollen Vorr{\\u0228}ten (Abfahrt)\\\n\\tab b)\\tab Schiff in Ballastfahrt ohne Passagiere mit 10 % der Vorr{\\u0228}te (Ankunft)\\\n\\tab c)\\tab Schiff mit der maximalen Anzahl an Passagieren und vollen Vorr{\\u0228}ten (Abfahrt)\\\n\\tab d)\\tab Schiff mit der maximalen Anzahl an Passagieren und 10 % der Vorr{\\u0228}te (Ankunft)\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab Die Hebelarmkurven sind mit freiem Trimm und freier Tiefertauchung zu berechnen.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das Gewicht eines Fahrgastes ist mit 0,075 t anzunehmen, und das Handgep{\\u0228}ck pro Fahrgast ist mit 0,005 t anzusetzen. Bei Schiffen im F{\\u0228}hrverkehr ist au{\\u0223}erdem pro Person mit 0,020 t Gep{\\u0228}ck zu rechnen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b Zu 2}\\tab {\\b Wasserdichte Unterteilung}\\\n\\tab {\\b Zu 3}\\tab {\\b Flutbare L{\\u0228}nge}\\\n\\tab {\\b Zu 4}\\tab {\\b Zul{\\u0228}ssige L{\\u0228}nge der Abteilungen}\\\n\\tab {\\b Zu 5}\\tab {\\b Flutbarkeit}\\\n\\\n\\tab\\tab\\tab\\tab Wird die Regel 8.4.5 (verringerte Schadensausdehnung) angewendet, kann f{\\u0252}r den betreffenden Bereich des Schiffes der n{\\u0228}chsth{\\u0246}here Abteilungsfaktor f{\\u0252}r die Berechnung der Schottenkurve angewendet werden. Grundlage ist der nach Regel 6 erforderliche Abteilungsfaktor.\\\n\\tab {\\b Zu 7}\\tab {\\b Sondervorschriften f{\\u0252}r die Unterteilung von Schiffen}\\\n\\\n\\tab\\tab\\tab\\tab Wird die Regel 8.4.5 (verringerte Schadensausdehnung) angewendet, kann f{\\u0252}r den betreffenden Bereich des Schiffes der n{\\u0228}chsth{\\u0246}here Abteilungsfaktor f{\\u0252}r die Berechnung der Schottenkurve angewendet werden. Grundlage ist der nach Regel 6 erforderliche Abteilungsfaktor.\\\n\\tab Zu 7.3:\\tab Eine Berechnung der Schottenkurve unter Inanspruchnahme von Nischen ist nicht zul{\\u0228}ssig.\\\n\\tab {\\b Zu 8}\\tab {\\b Stabilit{\\u0228}t besch{\\u0228}digter Schiffe}\\\n\\tab Zu 8.2.3.3:\\tab Bei Anwendung der Regel 8.4.5 (verringerte Schadensausdehnung) ist der Winddruck nach folgender Formel zu ermitteln:\\\n\\tab\\tab\\tab\\tab GZ (Meter) = (Kr{\\u0228}ngungsmoment\/Verdr{\\u0228}ngung) + 0,10\\\n\\tab\\tab\\tab\\tab Der aufrichtende Hebelarm darf bei Anwendung der Regel 8.4.5 nicht weniger als 0,15 m betragen.\\\n\\tab\\tab\\tab\\tab Zus{\\u0228}tzlich gelten folgende Regeln:\\\n\\tab Zu 8.4.5:\\tab Die Ausdehnung des Schadens kann f{\\u0252}r einen Teilbereich der Schiffsl{\\u0228}nge oder {\\u0252}ber die ganze Schiffsl{\\u0228}nge abweichend von den Abs{\\u0228}tzen .4.2 und .4.3 bei Anordnung eines Doppelbodens in den genannten Teilbereichen oder {\\u0252}ber die gesamte Schiffsl{\\u0228}nge mit einer Mindesth{\\u0246}he von 0,60 m, getrennt nach Boden und Seiten, wie folgt angenommen werden: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab In den Schiffsseiten \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Querausdehnung (gemessen in H{\\u0246}he der obersten Schottenladelinie von Mallkante Au{\\u0223}enhaut rechtwinklig zur Mittellinie): eine Entfernung von 1,00 m;\\\n\\tab b)\\tab Senkrechte Ausdehnung: von der Grundlinie aufw{\\u0228}rts unbegrenzt.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 2.\\tab Im Schiffsboden \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Querausdehnung (gemessen in H{\\u0246}he der obersten Schottenladelinie von Mallkante Au{\\u0223}enhaut rechtwinklig zur Mittellinie): eine Entfernung von einem F{\\u0252}nftel der Breite des Schiffes, mindestens aber 3,00 m;\\\n\\tab b)\\tab Senkrechte Ausdehnung: von der Grundlinie aufw{\\u0228}rts bis 0,60 m H{\\u0246}he.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab Zu 8.4.6:\\tab F{\\u0252}r den Fall, dass die Ausdehnung des Schadens nach Regel 8.4.5 bemessen wird, gilt f{\\u0252}r den Bereich des Schiffes, in dem Regel 8.4.5 angewendet wird, mindestens der Zwei-Abteilungsstatus. Die unter Kapitel II-1 Teil A Absatz 1.8 definierte Tauchgrenze muss mindestens 100 mm unterhalb Oberkante Schottendeck an der Seite des Schiffes verlaufen.\\\n\\tab Zu 8.4.7:\\tab Gesellschaftsr{\\u0228}ume unter dem Schottendeck, welche den Anforderungen der Regel 8.4.5 entsprechen, m{\\u0252}ssen mindestens zwei Fluchtwege haben, von denen mindestens einer nicht durch wasserdichte T{\\u0252}ren f{\\u0252}hrt. Die Fluchtwege m{\\u0252}ssen an gegen{\\u0252}berliegenden Enden des Raumes angeordnet sein. Die maximale Entfernung zu einem der Fluchtwege darf 8 m nicht {\\u0252}berschreiten. Eine wasserdichte T{\\u0252}r, welche einen der Fluchtwege bildet, muss mindestens 0,90 m breit sein. Die Breite der Treppen muss den Anforderungen von Regel II-2\/B\/6.1.5b gen{\\u0252}gen, wobei die geforderte Gesamtbreite gleichm{\\u0228}{\\u0223}ig auf die im Raum vorhandenen Treppen aufzuteilen ist.\\\n\\tab Zu 8.4.8:\\tab F{\\u0252}r den Fall, dass die Ausdehnung des Schadens nach Regel 8.4.5 bemessen wird, darf die Anzahl der Fahrg{\\u0228}ste, die in Salons im Bereich der Anwendung der verringerten Schadensausdehnung unter dem Schottendeck bef{\\u0246}rdert werden, nicht mehr als 500 Personen betragen.\\\n\\tab {\\b Zu 10}\\tab {\\b Doppelb{\\u0246}den}\\\n\\\n\\tab\\tab\\tab\\tab Zus{\\u0228}tzlich gelten folgende Regeln:\\\n\\tab Zu 10.9:\\tab Fahrgastschiffe mit weniger als 50 m L{\\u0228}nge und einem Unterteilungsfaktor von 1,0 sind von dem Einbau eines Doppelbodens befreit, wenn die Berechnung der Endschwimmlage in jedem Leckfall mindestens eine Tauchgrenze von 114 mm (1,5 x 76 mm) nachweist. Fahrgastschiffe mit einem Unterteilungsfaktor von h{\\u0246}chstens 0,5 sind von dem Einbau eines Doppelbodens befreit.\\\n\\tab Zu 10.10:\\tab Fahrgastschiffe mit einer L{\\u0228}nge von 50 m oder mehr m{\\u0252}ssen mit einem Doppelboden versehen sein, wenn der Abteilungsfaktor gr{\\u0246}{\\u0223}er als 0,5 ist. Der Doppelboden muss sich bei Schiffen mit achtern angeordnetem Maschinenraum mindestens vom Maschinenraumfrontschott bis an das Vorpiekschott erstrecken oder m{\\u0246}glichst nahe herangef{\\u0252}hrt werden.\\\n\\tab Zu 10.11:\\tab Wird die Regel 8.4.5 vollst{\\u0228}ndig oder teilweise angewendet, ist f{\\u0252}r diese Bereiche ein Doppelboden vorzusehen.\\\n\\tab {\\b Zu 13}\\tab {\\b {\\u0214}ffnungen in wasserdichten Schotten}\\\n\\tab Zu 13.5.4:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Bei Anwendung der Regel 8.4.5 gilt: Die Anordnung der wasserdichten T{\\u0252}ren und ihrer Steuerungen muss derart sein, dass der Betrieb der wasserdichten T{\\u0252}ren au{\\u0223}erhalb des besch{\\u0228}digten Bereichs des Schiffes nicht beeintr{\\u0228}chtigt wird, wenn das Schiff eine Besch{\\u0228}digung innerhalb des Leckbereichs von 1,00 m von Mallkante Au{\\u0223}enhaut erleidet, wobei dieser Abstand in H{\\u0246}he der obersten Schottenladelinie rechtwinklig zu Mittelschiffsebene gemessen wird.\\\n\\tab Zu 13.7.1.2.2:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Bei Anwendung der Regel 8.4.5 gilt: Die T{\\u0252}r muss sich oberhalb des Doppelbodens und au{\\u0223}erhalb des Leckbereichs von 1,00 m befinden.\\\n\\tab Zu 13.9.3:\\tab Zus{\\u0228}tzlich gelten folgende Regeln:\\\n\\\n\\tab\\tab\\tab\\tab Sind zwei benachbarte wasserdichte Abteilungen durch eine wasserdichte T{\\u0252}r in einem wasserdichten Schott begehbar und dient diese wasserdichte T{\\u0252}r als Sekund{\\u0228}r-Fluchtweg aus einem Salon oder sonstigen f{\\u0252}r Fahrg{\\u0228}ste vorgesehenen R{\\u0228}umen, so wird das Offenbleiben als unbedingt notwendig angesehen. Eine solche wasserdichte T{\\u0252}r muss in den Stabilit{\\u0228}tsunterlagen des Schiffes deutlich angegeben sein und muss jederzeit geschlossen werden k{\\u0246}nnen. Die Abteilungsl{\\u0228}ngen d{\\u0252}rfen f{\\u0252}r die Abteilungen, die an diese wasserdichte T{\\u0252}r angrenzen, die maximalen flutbaren L{\\u0228}ngen nach den Regeln 2 bis 5 unter Verwendung eines kleineren als in Regel 6 erforderlichen Abteilungsfaktors nicht {\\u0252}berschreiten.\\\n\\tab {\\b Zu 17-1}\\tab {\\b Wasserdichtigkeit von Ro-Ro-Deck (Schottendeck) bis zu den unten liegenden R{\\u0228}umen}\\\n\\tab Zu 17-1.1.1:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Absatz .1.1 findet auf Ro-Ro-Fahrgastschiffe keine Anwendung, wenn die H{\\u0246}he des Ro-Ro-Decks oberhalb der Wasserlinie mit den Niederg{\\u0228}ngen in das Schiff nicht niedriger als 3,00 m ist.\\\n\\tab {\\b Zu Teil C}\\tab {\\b Maschinenanlagen}\\\n\\tab {\\b Zu 3}\\tab {\\b Lenzpumpenanlagen}\\\n\\tab Zu 3.2.9:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Bei Anwendung der Regel B\/8.4.5 gilt: Wenn das Rohr in irgendeinem Teil des Schiffes n{\\u0228}her als 1,00 m, gemessen in H{\\u0246}he der obersten Schottenladelinie rechtwinklig zur Mittelschiffebene, an der Schiffsseite oder in einem Rohrtunnel verlegt ist, muss es in der Abteilung, in der sich der Lenzsauger befindet, mit einem R{\\u0252}ckschlagventil versehen sein.\\\n\\tab Zu 3.2.10:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Bei Anwendung der Regel B\/8.4.5 gilt: Au{\\u0223}erdem darf die Besch{\\u0228}digung einer Pumpe oder ihres Anschlussrohrs zur Hauptlenzleitung, wenn sich beide in geringerem Abstand als 1,00 m von der Au{\\u0223}enhaut befinden, das Lenzsystem nicht au{\\u0223}er Betrieb setzen.\\\n\\tab {\\b Zu Teil D}\\tab {\\b Elektrische Anlagen}\\\n\\tab {\\b Zu 3}\\tab {\\b Notstromquelle}\\\n\\tab Zu 3.1:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Die Unterbringung der unabh{\\u0228}ngigen Notstromquelle mit einer Notschalttafel ist unterhalb des Schottendecks m{\\u0246}glich, wenn eine zweite redundante Notstromtafel vorhanden ist. Beide Notschalttafeln sind in getrennten Abteilungen hinsichtlich Brandschutz und Leckstabilit{\\u0228}t unterzubringen.\\\n\\tab {\\b Zu Kapitel II-2}\\tab {\\b Brandschutz, Feueranzeige und Feuerl{\\u0246}schung}\\\n\\tab {\\b Zu Teil B}\\tab {\\b Brandschutzma{\\u0223}nahmen}\\\n\\tab {\\b Zu 6}\\tab {\\b Fluchtwege}\\\n\\\n\\tab\\tab\\tab\\tab Gesellschaftsr{\\u0228}ume unter dem Schottendeck, welche den Anforderungen der Regel II-1\/B\/8.4.5 entsprechen, m{\\u0252}ssen mindestens zwei Fluchtwege haben, von denen mindestens einer nicht durch wasserdichte T{\\u0252}ren f{\\u0252}hrt. Die Fluchtwege m{\\u0252}ssen an gegen{\\u0252}berliegenden Enden des Raumes angeordnet sein. Die maximale Entfernung zu einem der Fluchtwege darf 8 m nicht {\\u0252}berschreiten. Eine wasserdichte T{\\u0252}r, welche einen der Fluchtwege bildet, muss mindestens 0,90 m breit sein. Die Breite der Treppe muss den Anforderungen von Regel 6.1.5.a gen{\\u0252}gen, wobei die geforderte Gesamtbreite gleichm{\\u0228}{\\u0223}ig auf die im Raum vorhandenen Treppen aufzuteilen ist.\\\n\\tab Zu 6.1.1:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Werden f{\\u0252}r die Beurteilung von Treppen, Leitern, Flure und T{\\u0252}ren Annahmen f{\\u0252}r die Unwirksamkeit durch Besch{\\u0228}digung bei Kollision getroffen, so wird die Schadensausdehnung mit 1,00 m (gemessen in H{\\u0246}he der obersten Schottenladelinie von Mallkante Au{\\u0223}enhaut rechtwinklig zur Mittellinie) angenommen, sofern sich der betrachtete Punkt mindestens 0,60 m {\\u0252}ber Basis befindet.\\\n\\tab Zu 6.1.5:\\tab Diese Regel gilt ohne 6.1.5a f{\\u0252}r Schiffe ab einer L{\\u0228}nge von 24 m mit folgendem Zusatz:\\\n\\\n\\tab\\tab\\tab\\tab Abh{\\u0228}ngig von der Anordnung der Einbootungsstationen, der Anzahl der Decks, der Anordnung der Feuerzonen, der Lage und Anzahl der Fluchtwege sowie dem Evakuierungskonzept auf Basis der MSC-Rundschreiben 1166 (Richtlinien f{\\u0252}r eine vereinfachte Evakuierungsanalyse f{\\u0252}r Hochgeschwindigkeits-Fahrgastschiffe) und 1238 (Richtlinien f{\\u0252}r Evakuierungsanalysen f{\\u0252}r neue und vorhandene Fahrgastschiffe) (VkBl. 2011 S. 711) kann auf einen entsprechend den Abs{\\u0228}tzen 6.1.1 und 6.1.2 geforderten Treppenschacht verzichtet werden.\\\n\\tab Zu 6.1.5.6\\\n\\tab\\tab\\tab\\tab  und 6.1.5.6.a:\\tab Zus{\\u0228}tzlich gilt folgende Regel:\\\n\\\n\\tab\\tab\\tab\\tab Die Treppenvorfl{\\u0228}chen auf jeder Decksebene m{\\u0252}ssen eine Grundfl{\\u0228}che von mindestens 2 m2 haben und m{\\u0252}ssen, wenn sie f{\\u0252}r mehr als 80 Personen vorgesehen sind, f{\\u0252}r jeweils weitere 40 Personen 1 m2 gr{\\u0246}{\\u0223}er sein, brauchen jedoch insgesamt nicht gr{\\u0246}{\\u0223}er als 10 m2 zu sein, mit Ausnahme derjenigen Treppenvorfl{\\u0228}chen, bei denen ein unmittelbarer Zugang von Gesellschaftsr{\\u0228}umen zum Treppenschacht besteht.\\\n\\tab {\\b Zu 6-1}\\tab {\\b Fluchtwege auf Ro-Ro-Fahrgastschiffen}\\\n\\tab Zu 6-1.3:\\tab Die Evakuierungsuntersuchung ist in Anlehnung an die vorl{\\u0228}ufigen Richtlinien f{\\u0252}r Evakuierungsanalysen f{\\u0252}r Hochgeschwindigkeits-Fahrgastschiffe (MSC Circ. 1001), in der jeweils geltenden Fassung, mit einer Evakuierungszeit von maximal 30 min durchzuf{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\u0966}max ist der Winkel bei dem die Hebelarmkurve das Maximum erreicht.{\\u0966}f ist der Winkel bei dem die erste ungesch{\\u0252}tzte {\\u0214}ffnung zu Wasser kommt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}