{
  "documentIdentifier" : "BJNR245710994BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nutzer im Sinne dieses Gesetzes sind nat{\\u0252}rliche oder juristische Personen des privaten und des {\\u0246}ffentlichen Rechts in nachstehender Reihenfolge: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der im Grundbuch eingetragene Eigent{\\u0252}mer eines Geb{\\u0228}udes,\\\n\\tab 2.\\tab der Inhaber eines verliehenen oder zugewiesenen Nutzungsrechts,\\\n\\tab 3.\\tab der Eigent{\\u0252}mer des Geb{\\u0228}udes oder der baulichen Anlage, wenn au{\\u0223}erhalb des Grundbuchs selbst{\\u0228}ndiges, vom Eigentum am Grundst{\\u0252}ck unabh{\\u0228}ngiges Eigentum entstanden ist,\\\n\\tab 4.\\tab der aus einem {\\u0220}berlassungsvertrag berechtigte Nutzer,\\\n\\tab 5.\\tab derjenige, der mit Billigung staatlicher Stellen ein Geb{\\u0228}ude oder eine bauliche Anlage errichtet hat,\\\n\\tab 6.\\tab derjenige, der ein Geb{\\u0228}ude oder eine bauliche Anlage gekauft hat, wenn die Bestellung eines Nutzungsrechts ausgeblieben und selbst{\\u0228}ndiges, vom Eigentum am Grundst{\\u0252}ck getrenntes Eigentum am Geb{\\u0228}ude nicht entstanden ist,\\\n\\tab 7.\\tab der in {\\u0167} 121 bezeichnete K{\\u0228}ufer eines Grundst{\\u0252}cks, eines Geb{\\u0228}udes oder einer baulichen Anlage\\\n\\tab\\tab oder deren Rechtsnachfolger. Satz 1 ist nicht anzuwenden, wenn eine andere Person rechtskr{\\u0228}ftig als Nutzer festgestellt und in dem Rechtsstreit dem Grundst{\\u0252}ckseigent{\\u0252}mer der Streit verk{\\u0252}ndet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsnachfolger sind auch\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab K{\\u0228}ufer eines Geb{\\u0228}udes oder einer baulichen Anlage, wenn der Kaufvertrag bis zum Ablauf des 2. Oktober 1990 abgeschlossen wurde und nach den Rechtsvorschriften der Deutschen Demokratischen Republik selbst{\\u0228}ndiges Geb{\\u0228}udeeigentum nicht entstanden war,\\\n\\tab 2.\\tab die aus den volkseigenen Betrieben der Wohnungswirtschaft oder Arbeiterwohnungsbaugenossenschaften, gemeinn{\\u0252}tzigen Wohnungsbaugenossenschaften und sonstigen Wohnungsgenossenschaften, denen Geb{\\u0228}ude oder Geb{\\u0228}udeteile nach Durchf{\\u0252}hrung eines Investitionsvorhabens des staatlichen oder genossenschaftlichen Wohnungsbaus zur Nutzung sowie zur selbst{\\u0228}ndigen Bewirtschaftung und Verwaltung {\\u0252}bertragen worden waren, hervorgegangenen kommunalen Wohnungsgesellschaften, Wohnungsunternehmen sowie Wohnungsgenossenschaften und die Kommunen oder\\\n\\tab 3.\\tab Genossenschaften mit gewerblichem oder handwerklichem Gesch{\\u0228}ftsgegenstand sowie Vereinigungen nach Absatz 3, wenn sie als Investitionsauftraggeber den Bau von Geb{\\u0228}uden oder baulichen Anlagen, die ihnen von staatlichen Hauptauftraggebern nach Errichtung zur Nutzung sowie zur selbst{\\u0228}ndigen Bewirtschaftung und Verwaltung zur Verf{\\u0252}gung gestellt worden sind, ganz oder {\\u0252}berwiegend mit eigenen Mitteln finanziert haben.\\\n\\pard\n\\pard\\sb100\n(3) Landwirtschaftliche Produktionsgenossenschaften im Sinne dieses Kapitels sind auch die in {\\u0167} 46 des Gesetzes {\\u0252}ber die landwirtschaftlichen Produktionsgenossenschaften vom 2. Juli 1982 - LPG-Gesetz - (GBl. I Nr. 25 S. 443), das zuletzt durch das Gesetz {\\u0252}ber die {\\u0196}nderung oder Aufhebung von Gesetzen der Deutschen Demokratischen Republik vom 28. Juni 1990 (GBl. I Nr. 38 S. 483) ge{\\u0228}ndert worden ist, bezeichneten Genossenschaften und rechtsf{\\u0228}higen Kooperationsbeziehungen sowie die durch Umwandlung, Zusammenschlu{\\u0223} oder Teilung entstandenen Nachfolgeunternehmen. Vereinigungen im Sinne dieses Kapitels sind auch gesellschaftliche Organisationen nach {\\u0167} 18 Abs. 4 des Zivilgesetzbuchs der Deutschen Demokratischen Republik, die als rechtsf{\\u0228}hige Vereine nach den {\\u0167}{\\u0167} 21 und 22 des B{\\u0252}rgerlichen Gesetzbuchs fortbestehen und nicht Parteien, mit ihnen verbundene Organisationen, juristische Personen oder Massenorganisationen nach {\\u0167} 2 Abs. 2 Nr. 1 sind.\\\n\\pard\\sb100\n(4) Auf die Aus{\\u0252}bung der in diesem Kapitel begr{\\u0252}ndeten Anspr{\\u0252}che durch Ehegatten sind in den F{\\u0228}llen des Absatzes 1 Nr. 4 und 5 die Bestimmungen {\\u0252}ber das gemeinschaftliche Eigentum der Ehegatten in Artikel 234 {\\u0167} 4a des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche entsprechend anzuwenden, wenn der Vertragsschlu{\\u0223} oder die Bebauung des Grundst{\\u0252}cks vor Ablauf des 2. Oktober 1990 und w{\\u0228}hrend der Ehe erfolgte.\\\n}"
}