{
  "documentIdentifier" : "BJNR245710994BJNE001501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bebauungen im Sinne dieses Kapitels sind die Errichtung von Geb{\\u0228}uden sowie bauliche Ma{\\u0223}nahmen an bestehenden Geb{\\u0228}uden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schwere Bausch{\\u0228}den vorlagen und die Nutzbarkeit des Geb{\\u0228}udes wiederhergestellt wurde (Rekonstruktion) oder\\\n\\tab 2.\\tab die Nutzungsart des Geb{\\u0228}udes ver{\\u0228}ndert wurde\\\n\\pard\nund die baulichen Ma{\\u0223}nahmen nach ihrem Umfang und Aufwand einer Neuerrichtung entsprechen.\\\n\\pard\\sb100\n(2) Hat der Nutzer das Grundst{\\u0252}ck aufgrund eines {\\u0220}berlassungsvertrages vom staatlichen Verwalter erhalten, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aus- und Umbauten, durch die die Wohnfl{\\u0228}che oder bei gewerblicher Nutzung die Nutzfl{\\u0228}che um mehr als 50 vom Hundert vergr{\\u0246}{\\u0223}ert wurden, oder\\\n\\tab 2.\\tab Aufwendungen f{\\u0252}r bauliche Investitionen an Geb{\\u0228}uden und massiven Nebengeb{\\u0228}uden, insbesondere Garagen, Werkst{\\u0228}tten oder Lagerr{\\u0228}ume, deren Wert die H{\\u0228}lfte des Sachwerts des {\\u0252}berlassenen Geb{\\u0228}udes und {\\u0252}berlassener Nebengeb{\\u0228}ude ohne Ber{\\u0252}cksichtigung der baulichen Investitionen des Nutzers zum Zeitpunkt der Vornahme der Aufwendungen {\\u0252}berstiegen,\\\n\\pard\nbaulichen Ma{\\u0223}nahmen im Sinne des Absatzes 1 gleichzustellen; r{\\u0228}umlich und zeitlich zusammenh{\\u0228}ngende bauliche Investitionen des Nutzers gelten als einheitliche Investition, sofern sie sich {\\u0252}ber einen Zeitraum von h{\\u0246}chstens drei Jahren erstreckt haben. F{\\u0252}r die Zeit vom Abschluss des {\\u0220}berlassungsvertrages bis zum Ablauf des 2. Oktober 1990 sind unabh{\\u0228}ngig vom Zeitpunkt der durch den Nutzer erbrachten nachweisbaren Investitionen j{\\u0228}hrlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab f{\\u0252}r die ersten f{\\u0252}nf Jahre nach dem Vertragsabschluss zwei vom Hundert des jeweiligen Geb{\\u0228}uderestwertes,\\\n\\tab b)\\tab f{\\u0252}r die folgenden Jahre einhalb vom Hundert des jeweiligen Geb{\\u0228}uderestwertes\\\n\\pard\nf{\\u0252}r nicht nachweisbare bauliche Investitionen des Nutzers zus{\\u0228}tzlich zu den nachgewiesenen Aufwendungen in Ansatz zu bringen. Fr{\\u0252}here Investitionen des Nutzers sind mit ihrem Restwert zu ber{\\u0252}cksichtigen. Ist der Zeitpunkt der Aufwendungen nicht festzustellen, ist der 2. Oktober 1990 als Wertermittlungsstichtag zugrunde zu legen. Hat der Nutzer nach Ablauf des 2. Oktober 1990 notwendige Verwendungen vorgenommen, sind die dadurch entstandenen Aufwendungen dem nach Satz 1 Nr. 2 zu ermittelnden Wert seiner baulichen Investitionen hinzuzurechnen. Satz 5 ist nicht anzuwenden, wenn mit den Arbeiten nach dem 20. Juli 1993 begonnen wurde. Die nach Satz 1 Nr. 2 erforderlichen Wertermittlungen sind gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 21 bis 25 in Verbindung mit {\\u0167} 7 der Wertermittlungsverordnung vom 6. Dezember 1988 (BGBl. I S. 2209), die durch Artikel 3 des Gesetzes vom 18. August 1997 (BGBl. I S. 2081) ge{\\u0228}ndert worden ist, vorzunehmen.\\\n\\pard\\sb100\n(3) Der Bebauung eines Grundst{\\u0252}cks mit einem Geb{\\u0228}ude steht die Errichtung oder die bauliche Ma{\\u0223}nahme an einer baulichen Anlage im Sinne des Satzes 2 gleich. Bauliche Anlagen sind alle Bauwerke, die nicht Geb{\\u0228}ude sind, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren bestimmungsgem{\\u0228}{\\u0223}er Gebrauch durch den Nutzer einen Ausschlu{\\u0223} des Grundst{\\u0252}ckseigent{\\u0252}mers von Besitz und Nutzung des Grundst{\\u0252}cks voraussetzt,\\\n\\tab 2.\\tab die zur bestimmungsgem{\\u0228}{\\u0223}en Nutzung der baulichen Anlage erforderliche Fl{\\u0228}che (Funktionsfl{\\u0228}che) sich so {\\u0252}ber das gesamte Grundst{\\u0252}ck erstreckt, da{\\u0223} die Restfl{\\u0228}che nicht baulich oder wirtschaftlich nutzbar ist, oder\\\n\\tab 3.\\tab die Funktionsfl{\\u0228}che der baulichen Anlage nach den baurechtlichen Bestimmungen selbst{\\u0228}ndig baulich nutzbar ist und vom Grundst{\\u0252}ck abgetrennt werden kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}