{
  "documentIdentifier" : "BJNR157200018BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der schriftliche Teil der Pr{\\u0252}fung erstreckt sich auf folgende Pr{\\u0252}fungsbereiche aus den Kompetenzbereichen I bis V der Anlage 3: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflegeprozessgestaltung einschlie{\\u0223}lich Interaktion und Beziehungsgestaltung in akuten und dauerhaften Pflegesituationen (Kompetenzschwerpunkte I.1, II.1) unter Einbeziehung von lebensweltlichen Aspekten und pflegerischen Aufgaben im Zusammenhang mit der Lebensgestaltung sowie unter Ber{\\u0252}cksichtigung von Autonomieerhalt und Entwicklungsf{\\u0246}rderung der zu pflegenden Kinder und Jugendlichen (Kompetenzschwerpunkte I.5, I.6), wobei dar{\\u0252}ber hinaus ausgew{\\u0228}hlte Kontextbedingungen des Kompetenzbereiches IV in die Fallbearbeitung einbezogen werden sollen,\\\n\\tab 2.\\tab Pflegeprozessgestaltung bei Kindern und Jugendlichen mit gesundheitlichen Problemlagen unter besonderer Ber{\\u0252}cksichtigung von Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention in Verbindung mit verschiedenen Schwerpunkten und Gesichtspunkten von Beratung (Kompetenzschwerpunkte I.2, II.2), wobei im Rahmen der Fallbearbeitung erforderliche Handlungsentscheidungen anhand von pflegewissenschaftlichem Begr{\\u0252}ndungswissen begr{\\u0252}ndet werden sollen (Kompetenzschwerpunkt V.1),\\\n\\tab 3.\\tab Pflegeprozesssteuerung in kritischen und krisenhaften Pflegesituationen (Kompetenzschwerpunkte I.3, I.4) in Verbindung mit der eigenst{\\u0228}ndigen Durchf{\\u0252}hrung {\\u0228}rztlicher Anordnungen (Kompetenzschwerpunkt III.2) und ethischen Entscheidungsprozessen (Kompetenzschwerpunkt II.3).\\\n\\pard\n\\pard\\sb100\n(2) Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung erstreckt sich auf die folgenden Kompetenzbereiche der Anlage 3: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab intra- und interprofessionelles Handeln in unterschiedlichen systemischen Kontexten verantwortlich gestalten und mitgestalten (Kompetenzbereich III),\\\n\\tab 2.\\tab das eigene Handeln auf der Grundlage von Gesetzen, Verordnungen und ethischen Leitlinien reflektieren und begr{\\u0252}nden (Kompetenzbereich IV),\\\n\\tab 3.\\tab das eigene Handeln auf der Grundlage von wissenschaftlichen Erkenntnissen und berufsethischen Werthaltungen und Einstellungen reflektieren und begr{\\u0252}nden (Kompetenzbereich V).\\\n\\pard\nDen Schwerpunkt des m{\\u0252}ndlichen Teils der Pr{\\u0252}fung bilden die Auseinandersetzung mit der eigenen Berufsrolle und dem beruflichen Selbstverst{\\u0228}ndnis und teambezogene, einrichtungsbezogene sowie gesellschaftliche Kontextbedingungen und ihr Einfluss auf das pflegerische Handeln.\\\n\\pard\\sb100\n(3) Der praktische Teil der Pr{\\u0252}fung erstreckt sich auf die Kompetenzbereiche I bis V der Anlage 3.\\\n\\pard\\sb100\n(4) Die Fallsituationen in den verschiedenen Teilen der Pr{\\u0252}fung sind der Pflege von Kindern und Jugendlichen zu entnehmen.\\\n}"
}