{
  "documentIdentifier" : "BJNR198000010BJNE001306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewerber um eine Fahrerlaubnis m{\\u0252}ssen die hierf{\\u0252}r notwendigen k{\\u0246}rperlichen und geistigen Anforderungen erf{\\u0252}llen. Die Anforderungen sind insbesondere nicht erf{\\u0252}llt, wenn eine Erkrankung oder ein Mangel nach Anlage 4 oder 5 vorliegt, wodurch die Eignung oder die bedingte Eignung zum F{\\u0252}hren von Kraftfahrzeugen ausgeschlossen wird. Au{\\u0223}erdem d{\\u0252}rfen die Bewerber nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder Strafgesetze versto{\\u0223}en haben, sodass dadurch die Eignung ausgeschlossen wird. Bewerber um die Fahrerlaubnis der Klasse D oder D1 und der Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung gem{\\u0228}{\\u0223} {\\u0167} 48 m{\\u0252}ssen auch die Gew{\\u0228}hr daf{\\u0252}r bieten, dass sie der besonderen Verantwortung bei der Bef{\\u0246}rderung von Fahrg{\\u0228}sten gerecht werden. Der Bewerber hat diese durch die Vorlage eines F{\\u0252}hrungszeugnisses nach {\\u0167} 30 Absatz 5 Satz 1 des Bundeszentralregistergesetzes nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Tatsachen bekannt, die Bedenken gegen die k{\\u0246}rperliche oder geistige Eignung des Fahrerlaubnisbewerbers begr{\\u0252}nden, kann die Fahrerlaubnisbeh{\\u0246}rde zur Vorbereitung von Entscheidungen {\\u0252}ber die Erteilung oder Verl{\\u0228}ngerung der Fahrerlaubnis oder {\\u0252}ber die Anordnung von Beschr{\\u0228}nkungen oder Auflagen die Beibringung eines {\\u0228}rztlichen Gutachtens durch den Bewerber anordnen. Bedenken gegen die k{\\u0246}rperliche oder geistige Eignung bestehen insbesondere, wenn Tatsachen bekannt werden, die auf eine Erkrankung oder einen Mangel nach Anlage 4 oder 5 hinweisen. Die Beh{\\u0246}rde bestimmt in der Anordnung auch, ob das Gutachten von einem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Fragestellung (Absatz 6 Satz 1) zust{\\u0228}ndigen Facharzt mit verkehrsmedizinischer Qualifikation,\\\n\\tab 2.\\tab Arzt des Gesundheitsamtes oder einem anderen Arzt der {\\u0246}ffentlichen Verwaltung,\\\n\\tab 3.\\tab Arzt mit der Gebietsbezeichnung {\\u8222}Arbeitsmedizin{\\u8220} oder der Zusatzbezeichnung {\\u8222}Betriebsmedizin{\\u8220},\\\n\\tab 4.\\tab Arzt mit der Gebietsbezeichnung {\\u8222}Facharzt f{\\u0252}r Rechtsmedizin{\\u8220} oder\\\n\\tab 5.\\tab Arzt in einer Begutachtungsstelle f{\\u0252}r Fahreignung, der die Anforderungen nach Anlage 14 erf{\\u0252}llt,\\\n\\pard\nerstellt werden soll. Die Beh{\\u0246}rde kann auch mehrere solcher Anordnungen treffen. Der Facharzt nach Satz 3 Nummer 1 soll nicht zugleich der den Betroffenen behandelnde Arzt sein.\\\n\\pard\\sb100\n(3) Die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f{\\u0252}r Fahreignung (medizinisch-psychologisches Gutachten) kann zur Kl{\\u0228}rung von Eignungszweifeln f{\\u0252}r die Zwecke nach Absatz 1 und 2 angeordnet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn nach W{\\u0252}rdigung der Gutachten gem{\\u0228}{\\u0223} Absatz 2 oder Absatz 4 ein medizinisch-psychologisches Gutachten zus{\\u0228}tzlich erforderlich ist,\\\n\\tab 2.\\tab zur Vorbereitung einer Entscheidung {\\u0252}ber die Befreiung von den Vorschriften {\\u0252}ber das Mindestalter,\\\n\\tab 3.\\tab bei erheblichen Auff{\\u0228}lligkeiten, die im Rahmen einer Fahrerlaubnispr{\\u0252}fung nach {\\u0167} 18 Absatz 3 mitgeteilt worden sind,\\\n\\tab 4.\\tab bei einem erheblichen Versto{\\u0223} oder wiederholten Verst{\\u0246}{\\u0223}en gegen verkehrsrechtliche Vorschriften,\\\n\\tab 5.\\tab bei einer erheblichen Straftat, die im Zusammenhang mit dem Stra{\\u0223}enverkehr steht, oder bei Straftaten, die im Zusammenhang mit dem Stra{\\u0223}enverkehr stehen,\\\n\\tab 6.\\tab bei einer erheblichen Straftat, die im Zusammenhang mit der Kraftfahreignung steht, insbesondere wenn Anhaltspunkte f{\\u0252}r ein hohes Aggressionspotenzial bestehen oder die erhebliche Straftat unter Nutzung eines Fahrzeugs begangen wurde,\\\n\\tab 7.\\tab bei Straftaten, die im Zusammenhang mit der Kraftfahreignung stehen, insbesondere wenn Anhaltspunkte f{\\u0252}r ein hohes Aggressionspotenzial bestehen,\\\n\\tab 8.\\tab wenn die besondere Verantwortung bei der Bef{\\u0246}rderung von Fahrg{\\u0228}sten nach Absatz 1 zu {\\u0252}berpr{\\u0252}fen ist oder\\\n\\tab 9.\\tab bei der Neuerteilung der Fahrerlaubnis, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Fahrerlaubnis wiederholt entzogen war oder\\\n\\tab b)\\tab der Entzug der Fahrerlaubnis auf einem Grund nach den Nummern 4 bis 7 beruhte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nUnber{\\u0252}hrt bleiben medizinisch-psychologische Begutachtungen nach {\\u0167} 2a Absatz 4 und 5 und {\\u0167} 4 Absatz 10 Satz 4 des Stra{\\u0223}enverkehrsgesetzes sowie {\\u0167} 10 Absatz 2 und den {\\u0167}{\\u0167} 13 und 14 in Verbindung mit den Anlagen 4 und 5 dieser Verordnung.\\\n\\pard\\sb100\n(4) Die Beibringung eines Gutachtens eines amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fers f{\\u0252}r den Kraftfahrzeugverkehr kann zur Kl{\\u0228}rung von Eignungszweifeln f{\\u0252}r die Zwecke nach Absatz 2 angeordnet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn nach W{\\u0252}rdigung der Gutachten gem{\\u0228}{\\u0223} Absatz 2 oder Absatz 3 ein Gutachten eines amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fers zus{\\u0228}tzlich erforderlich ist oder\\\n\\tab 2.\\tab bei Behinderungen des Bewegungsapparates, um festzustellen, ob der Behinderte das Fahrzeug mit den erforderlichen besonderen technischen Hilfsmitteln sicher f{\\u0252}hren kann.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Durchf{\\u0252}hrung der {\\u0228}rztlichen und der medizinisch-psychologischen Untersuchung sowie f{\\u0252}r die Erstellung der entsprechenden Gutachten gelten die in der Anlage 4a genannten Grunds{\\u0228}tze.\\\n\\pard\\sb100\n(6) Die Fahrerlaubnisbeh{\\u0246}rde legt unter Ber{\\u0252}cksichtigung der Besonderheiten des Einzelfalls und unter Beachtung der Anlagen 4 und 5 in der Anordnung zur Beibringung des Gutachtens fest, welche Fragen im Hinblick auf die Eignung des Betroffenen zum F{\\u0252}hren von Kraftfahrzeugen zu kl{\\u0228}ren sind. Die Beh{\\u0246}rde teilt dem Betroffenen unter Darlegung der Gr{\\u0252}nde f{\\u0252}r die Zweifel an seiner Eignung und unter Angabe der f{\\u0252}r die Untersuchung in Betracht kommenden Stelle oder Stellen mit, dass er sich innerhalb einer von ihr festgelegten Frist auf seine Kosten der Untersuchung zu unterziehen und das Gutachten beizubringen hat; sie teilt ihm au{\\u0223}erdem mit, dass er die zu {\\u0252}bersendenden Unterlagen einsehen kann. Der Betroffene hat die Fahrerlaubnisbeh{\\u0246}rde dar{\\u0252}ber zu unterrichten, welche Stelle er mit der Untersuchung beauftragt hat. Die Fahrerlaubnisbeh{\\u0246}rde teilt der untersuchenden Stelle mit, welche Fragen im Hinblick auf die Eignung des Betroffenen zum F{\\u0252}hren von Kraftfahrzeugen zu kl{\\u0228}ren sind und {\\u0252}bersendet ihr die vollst{\\u0228}ndigen Unterlagen, soweit sie unter Beachtung der gesetzlichen Verwertungsverbote verwendet werden d{\\u0252}rfen. Die Untersuchung erfolgt auf Grund eines Auftrags durch den Betroffenen.\\\n\\pard\\sb100\n(7) Steht die Nichteignung des Betroffenen zur {\\u0220}berzeugung der Fahrerlaubnisbeh{\\u0246}rde fest, unterbleibt die Anordnung zur Beibringung des Gutachtens.\\\n\\pard\\sb100\n(8) Weigert sich der Betroffene, sich untersuchen zu lassen, oder bringt er der Fahrerlaubnisbeh{\\u0246}rde das von ihr geforderte Gutachten nicht fristgerecht bei, darf sie bei ihrer Entscheidung auf die Nichteignung des Betroffenen schlie{\\u0223}en. Der Betroffene ist hierauf bei der Anordnung nach Absatz 6 hinzuweisen.\\\n\\pard\\sb100\n(9) Unbeschadet der Abs{\\u0228}tze 1 bis 8 haben die Bewerber um die Erteilung oder Verl{\\u0228}ngerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E zur Feststellung ihrer Eignung der Fahrerlaubnisbeh{\\u0246}rde einen Nachweis nach Ma{\\u0223}gabe der Anlage 5 vorzulegen.\\\n\\pard\\sb100\n(10) Hat der Betroffene an einem Kurs teilgenommen, um festgestellte Eignungsm{\\u0228}ngel zu beheben, gen{\\u0252}gt in der Regel zum Nachweis der Wiederherstellung der Eignung statt eines erneuten medizinisch-psychologischen Gutachtens eine Teilnahmebescheinigung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der betreffende Kurs nach {\\u0167} 70 anerkannt ist,\\\n\\tab 2.\\tab auf Grund eines medizinisch-psychologischen Gutachtens einer Begutachtungsstelle f{\\u0252}r Fahreignung die Teilnahme des Betroffenen an dieser Art von Kursen als geeignete Ma{\\u0223}nahme angesehen wird, seine Eignungsm{\\u0228}ngel zu beheben,\\\n\\tab 3.\\tab der Betroffene nicht Inhaber einer Fahrerlaubnis ist und\\\n\\tab 4.\\tab die Fahrerlaubnisbeh{\\u0246}rde der Kursteilnahme nach Nummer 2 vor Kursbeginn zugestimmt hat.\\\n\\pard\nWurde die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f{\\u0252}r Fahreignung nach {\\u0167} 4 Absatz 10 Satz 4 des Stra{\\u0223}enverkehrsgesetzes oder nach {\\u0167} 11 Absatz 3 Nummer 4 bis 7 angeordnet, findet Satz 1 keine Anwendung.\\\n\\pard\\sb100\n(11) Die Teilnahmebescheinigung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen und Vornamen, den Tag und Ort der Geburt und die Anschrift des Seminarteilnehmers,\\\n\\tab 2.\\tab die Bezeichnung des Seminarmodells und\\\n\\tab 3.\\tab Angaben {\\u0252}ber Umfang und Dauer des Seminars\\\n\\pard\nenthalten. Sie ist vom Seminarleiter und vom Seminarteilnehmer unter Angabe des Ausstellungsdatums zu unterschreiben. Die Ausstellung der Teilnahmebescheinigung ist vom Kursleiter zu verweigern, wenn der Teilnehmer nicht an allen Sitzungen des Kurses teilgenommen oder die Anfertigung von Kursaufgaben verweigert hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}