{
  "documentIdentifier" : "BJNR198000010BJNE001403124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum F{\\u0252}hren von Kraftfahrzeugen sind die in der Anlage 6 genannten Anforderungen an das Sehverm{\\u0246}gen zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Bewerber um eine Fahrerlaubnis der Klassen AM, A1, A2, A, B, BE, L oder T haben sich einem Sehtest zu unterziehen. Der Sehtest wird von einer amtlich anerkannten Sehteststelle unter Einhaltung der DIN 58220 Teil 6, Ausgabe September 2013, durchgef{\\u0252}hrt. Die Sehteststelle hat sich vor der Durchf{\\u0252}hrung des Sehtests von der Identit{\\u0228}t des Antragstellers durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument zu {\\u0252}berzeugen. Der Sehtest ist bestanden, wenn die zentrale Tagessehsch{\\u0228}rfe mit oder ohne Sehhilfe mindestens den in Anlage 6 Nummer 1.1 genannten Wert erreicht. Ergibt der Sehtest eine geringere Sehleistung, darf der Antragsteller den Sehtest mit Sehhilfen oder mit verbesserten Sehhilfen wiederholen.\\\n\\pard\\sb100\n(3) Die Sehteststelle stellt dem Antragsteller eine Sehtestbescheinigung nach Anlage 6 Nummer 1.1 aus. In ihr ist anzugeben, ob der Sehtest bestanden und ob er mit Sehhilfen durchgef{\\u0252}hrt worden ist. Sind bei der Durchf{\\u0252}hrung des Sehtests sonst Zweifel an ausreichendem Sehverm{\\u0246}gen f{\\u0252}r das F{\\u0252}hren von Kraftfahrzeugen aufgetreten, hat die Sehteststelle sie auf der Sehtestbescheinigung zu vermerken.\\\n\\pard\\sb100\n(4) Ein Sehtest ist nicht erforderlich, wenn ein Zeugnis oder ein Gutachten eines Augenarztes vorgelegt wird und sich daraus ergibt, dass der Antragsteller die Anforderungen nach Anlage 6 Nummer 1.1 erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Besteht der Bewerber den Sehtest nicht, hat er sich einer augen{\\u0228}rztlichen Untersuchung des Sehverm{\\u0246}gens nach Anlage 6 Nummer 1.2 zu unterziehen und hier{\\u0252}ber der Fahrerlaubnisbeh{\\u0246}rde ein Zeugnis des Augenarztes einzureichen.\\\n\\pard\\sb100\n(6) Bewerber um die Erteilung oder Verl{\\u0228}ngerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E haben sich einer Untersuchung des Sehverm{\\u0246}gens nach Anlage 6 Nummer 2 zu unterziehen und hier{\\u0252}ber der Fahrerlaubnisbeh{\\u0246}rde eine Bescheinigung des Arztes nach Anlage 6 Nummer 2.1 oder ein Zeugnis des Augenarztes nach Anlage 6 Nummer 2.2 einzureichen.\\\n\\pard\\sb100\n(7) Sehtestbescheinigung, Zeugnis oder Gutachten d{\\u0252}rfen bei Antragstellung nicht {\\u0228}lter als zwei Jahre sein.\\\n\\pard\\sb100\n(8) Werden Tatsachen bekannt, die Bedenken begr{\\u0252}nden, dass der Fahrerlaubnisbewerber die Anforderungen an das Sehverm{\\u0246}gen nach Anlage 6 nicht erf{\\u0252}llt oder dass andere Beeintr{\\u0228}chtigungen des Sehverm{\\u0246}gens bestehen, die die Eignung zum F{\\u0252}hren von Kraftfahrzeugen beeintr{\\u0228}chtigen, kann die Fahrerlaubnisbeh{\\u0246}rde zur Vorbereitung der Entscheidung {\\u0252}ber die Erteilung oder Verl{\\u0228}ngerung der Fahrerlaubnis oder {\\u0252}ber die Anordnung von Beschr{\\u0228}nkungen oder Auflagen die Beibringung eines augen{\\u0228}rztlichen Gutachtens anordnen. {\\u0167} 11 Absatz 5 bis 8 gilt entsprechend, {\\u0167} 11 Absatz 6 Satz 4 jedoch mit der Ma{\\u0223}gabe, dass nur solche Unterlagen {\\u0252}bersandt werden d{\\u0252}rfen, die f{\\u0252}r die Beurteilung, ob Beeintr{\\u0228}chtigungen des Sehverm{\\u0246}gens bestehen, die die Eignung zum F{\\u0252}hren von Kraftfahrzeugen beeintr{\\u0228}chtigen, erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}