{
  "documentIdentifier" : "BJNR198000010BJNE001704305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bewerber um eine Fahrerlaubnis hat seine Bef{\\u0228}higung in einer theoretischen und einer praktischen Pr{\\u0252}fung nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Beim Erwerb einer Fahrerlaubnis der Klasse L bedarf es nur einer theoretischen, bei der Erweiterung der Klasse B auf die Klasse BE, der Klasse C1 auf die Klasse C1E, der Klasse D auf die Klasse DE und der Klasse D1 auf die Klasse D1E bedarf es jeweils nur einer praktischen Pr{\\u0252}fung.\\\n\\pard\\sb100\n(3) Bei der Erweiterung der Klasse A1 auf Klasse A2 oder der Klasse A2 auf Klasse A bedarf es jeweils nur einer praktischen Pr{\\u0252}fung, soweit der Bewerber zum Zeitpunkt der Erteilung der jeweiligen Fahrerlaubnis f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fahrerlaubnis der Klasse A2 seit mindestens zwei Jahren Inhaber der Fahrerlaubnis der Klasse A1 und\\\n\\tab 2.\\tab die Fahrerlaubnis der Klasse A seit mindestens zwei Jahren Inhaber einer Fahrerlaubnis der Klasse A2\\\n\\pard\nist (Aufstieg). Die Vorschriften {\\u0252}ber die Ausbildung sind nicht anzuwenden. Satz 1 gilt nicht f{\\u0252}r eine Fahrerlaubnis der Klasse A1, die unter Verwendung der Schl{\\u0252}sselzahl 79.03 oder 79.04 erteilt worden ist.\\\n\\pard\\sb100\n(4) Bewerber um eine Fahrerlaubnis der Klasse A2, die nach Ma{\\u0223}gabe des {\\u0167} 6 Absatz 6 in Verbindung mit Anlage 3 Inhaber einer Fahrerlaubnis der Klasse A1 sind, wird die Fahrerlaubnis der Klasse A2 unter der Voraussetzung erteilt, dass sie ihre Bef{\\u0228}higung in einer praktischen Pr{\\u0252}fung nachgewiesen haben (Aufstieg). Die Vorschriften {\\u0252}ber die Ausbildung sind nicht anzuwenden. Satz 1 gilt nicht f{\\u0252}r eine Fahrerlaubnis der Klasse A1, die unter Verwendung der Schl{\\u0252}sselzahl 79.03 oder 79.04 erteilt worden ist.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungen werden von einem amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer f{\\u0252}r den Kraftfahrzeugverkehr abgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}