{
  "documentIdentifier" : "BJNR198000010BJNE001805124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der theoretischen Pr{\\u0252}fung hat der Bewerber nachzuweisen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausreichende Kenntnisse der f{\\u0252}r das F{\\u0252}hren von Kraftfahrzeugen ma{\\u0223}gebenden gesetzlichen Vorschriften sowie der umweltbewussten und energiesparenden Fahrweise hat und\\\n\\tab 2.\\tab mit den Gefahren des Stra{\\u0223}enverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist und\\\n\\tab 3.\\tab grundlegende mechanische und technische Zusammenh{\\u0228}nge, die f{\\u0252}r die Stra{\\u0223}enverkehrssicherheit von Bedeutung sind, kennt.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erfolgt anhand von Fragen, die in unterschiedlicher Form und mit Hilfe unterschiedlicher Medien gestellt werden k{\\u0246}nnen. Der Pr{\\u0252}fungsstoff, die Form der Pr{\\u0252}fung, der Umfang der Pr{\\u0252}fung, die Zusammenstellung der Fragen, die Durchf{\\u0252}hrung und die Bewertung der Pr{\\u0252}fung ergeben sich aus Anlage 7 Teil 1. Bei {\\u0196}nderung eines bereits erteilten Pr{\\u0252}fauftrages f{\\u0252}r die Klassen A1, A2 oder A durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde wird eine bereits fristgerecht abgelegte und bestandene theoretische Pr{\\u0252}fung in einer der genannten Klassen anerkannt.\\\n\\pard\\sb100\n(3) Der Sachverst{\\u0228}ndige oder Pr{\\u0252}fer bestimmt die Zeit und den Ort der theoretischen Pr{\\u0252}fung. Sie darf fr{\\u0252}hestens drei Monate vor Erreichen des Mindestalters abgenommen werden. Der Sachverst{\\u0228}ndige oder Pr{\\u0252}fer hat sich vor der Pr{\\u0252}fung durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument von der Identit{\\u0228}t des Bewerbers zu {\\u0252}berzeugen. Bestehen Zweifel an der Identit{\\u0228}t, darf die Pr{\\u0252}fung nicht durchgef{\\u0252}hrt werden. Der Fahrerlaubnisbeh{\\u0246}rde ist davon Mitteilung zu machen. Der Bewerber hat vor der Pr{\\u0252}fung dem Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer einen Ausbildungsnachweis nach dem aus Anlage 3 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz ersichtlichen Muster vorzulegen; ersatzweise kann die Best{\\u0228}tigung, dass die vorgeschriebenen Ausbildungsinhalte absolviert wurden und der Abschluss der Ausbildung festgestellt ist, auch elektronisch unter Angabe des Datums des Abschlusses der Ausbildung durch den Inhaber der Fahrschule oder die zur Leitung des Ausbildungsbetriebes bestellte Person gegen{\\u0252}ber der Technischen Pr{\\u0252}fstelle erfolgen. Der Abschluss der Ausbildung darf nicht l{\\u0228}nger als zwei Jahre zur{\\u0252}ckliegen. Ergibt sich dies nicht aus dem Ausbildungsnachweis oder der elektronischen Best{\\u0228}tigung, darf die Pr{\\u0252}fung nicht durchgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}