{
  "documentIdentifier" : "BJNR198000010BJNE001911124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der praktischen Pr{\\u0252}fung hat der Bewerber nachzuweisen, dass er {\\u0252}ber die zur sicheren F{\\u0252}hrung eines Kraftfahrzeugs, gegebenenfalls mit Anh{\\u0228}nger, im Verkehr erforderlichen technischen Kenntnisse und {\\u0252}ber ausreichende Kenntnisse einer umweltbewussten und energiesparenden Fahrweise verf{\\u0252}gt sowie zu ihrer praktischen Anwendung f{\\u0228}hig ist. Bewerber um eine Fahrerlaubnis der Klassen D, D1, DE oder D1E m{\\u0252}ssen dar{\\u0252}ber hinaus ausreichende Fahrfertigkeiten nachweisen. Der Bewerber hat ein der Anlage 7 entsprechendes Pr{\\u0252}fungsfahrzeug f{\\u0252}r die Klasse bereitzustellen, f{\\u0252}r die er seine Bef{\\u0228}higung nachweisen will. Dar{\\u0252}ber hinaus hat er die f{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fung notwendigen Materialien bereitzustellen. Die praktische Pr{\\u0252}fung darf erst nach Bestehen der theoretischen Pr{\\u0252}fung und fr{\\u0252}hestens einen Monat vor Erreichen des Mindestalters abgenommen werden. Die praktische Pr{\\u0252}fung f{\\u0252}r die Erweiterung der Klasse A1 auf die Klasse A2 oder der Klasse A2 auf die Klasse A darf fr{\\u0252}hestens einen Monat vor Ablauf der Frist von zwei Jahren nach Erteilung der Fahrerlaubnis der Klasse A1 oder A2 oder bei Erreichen des in {\\u0167} 10 Absatz 1 genannten Mindestalters abgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fungsstoff, die Pr{\\u0252}fungsfahrzeuge, die Pr{\\u0252}fungsdauer, die Durchf{\\u0252}hrung der Pr{\\u0252}fung und ihre Bewertung richten sich nach Anlage 7 Teil 2.\\\n\\pard\\sb100\n(3) Der Bewerber hat die praktische Pr{\\u0252}fung am Ort seiner Hauptwohnung oder am Ort seiner schulischen oder beruflichen Ausbildung, seines Studiums oder seiner Arbeitsstelle abzulegen. Sind diese Orte nicht Pr{\\u0252}forte, ist die Pr{\\u0252}fung nach Bestimmung durch die Fahrerlaubnisbeh{\\u0246}rde an einem nahe gelegenen Pr{\\u0252}fort abzulegen. Die Fahrerlaubnisbeh{\\u0246}rde kann auch zulassen, dass der Bewerber die Pr{\\u0252}fung an einem anderen Pr{\\u0252}fort ablegt.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung findet grunds{\\u0228}tzlich innerhalb und au{\\u0223}erhalb geschlossener Ortschaften statt. Das N{\\u0228}here regelt Anlage 7. Der inner{\\u0246}rtliche Teil der praktischen Pr{\\u0252}fung ist in geschlossenen Ortschaften (Zeichen 310 der Stra{\\u0223}enverkehrs-Ordnung) durchzuf{\\u0252}hren, die auf Grund des Stra{\\u0223}ennetzes, der vorhandenen Verkehrszeichen und -einrichtungen sowie der Verkehrsdichte und -struktur die Pr{\\u0252}fung der wesentlichen Verkehrsvorg{\\u0228}nge erm{\\u0246}glichen (Pr{\\u0252}fort). Die Pr{\\u0252}forte werden von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde, der von ihr bestimmten oder der nach Landesrecht zust{\\u0228}ndigen Stelle festgelegt. Der au{\\u0223}er{\\u0246}rtliche Teil der praktischen Pr{\\u0252}fung ist au{\\u0223}erhalb geschlossener Ortschaften in der Umgebung des Pr{\\u0252}fortes m{\\u0246}glichst unter Einschluss von Autobahnen durchzuf{\\u0252}hren und muss die Pr{\\u0252}fung aller wesentlichen Verkehrsvorg{\\u0228}nge auch bei h{\\u0246}heren Geschwindigkeiten erm{\\u0246}glichen.\\\n\\pard\\sb100\n(5) Der Sachverst{\\u0228}ndige oder Pr{\\u0252}fer bestimmt die Zeit, den Ausgangspunkt und den Verlauf der praktischen Pr{\\u0252}fung im Pr{\\u0252}fort und seiner Umgebung. Der Sachverst{\\u0228}ndige oder Pr{\\u0252}fer hat sich vor der Pr{\\u0252}fung durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument von der Identit{\\u0228}t des Bewerbers zu {\\u0252}berzeugen. Bestehen Zweifel an der Identit{\\u0228}t, darf die Pr{\\u0252}fung nicht durchgef{\\u0252}hrt werden. Der Fahrerlaubnisbeh{\\u0246}rde ist davon Mitteilung zu machen. Der Bewerber hat vor der Pr{\\u0252}fung dem Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer einen Ausbildungsnachweis nach dem aus Anlage 3 der Durchf{\\u0252}hrungsverordnung zum Fahrlehrergesetz ersichtlichen Muster vorzulegen; ersatzweise kann die Best{\\u0228}tigung, dass die vorgeschriebenen Ausbildungsinhalte absolviert wurden und der Abschluss der Ausbildung festgestellt ist, auch elektronisch unter Angabe des Datums des Abschlusses der Ausbildung durch den Inhaber der Fahrschule oder die zur Leitung des Ausbildungsbetriebes bestellte Person gegen{\\u0252}ber der Technischen Pr{\\u0252}fstelle erfolgen. {\\u0167} 16 Absatz 3 Satz 7 und 8 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Ist das bei der Pr{\\u0252}fungsfahrt verwendete Kraftfahrzeug ohne ein Schaltgetriebe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Kupplungspedal oder\\\n\\tab 2.\\tab bei Fahrzeugen der Klassen A, A1 oder A2 mit Kupplungshebel\\\n\\pard\nausgestattet, ist die Fahrerlaubnis auf das F{\\u0252}hren von Kraftfahrzeugen ohne Kupplungspedal oder bei Fahrzeugen der Klassen A, A1 oder A2 ohne Kupplungshebel zu beschr{\\u0228}nken. Dies gilt nicht bei den Fahrerlaubnissen der Klassen AM und T sowie bei den Klassen BE, C1, C1E, C, CE, D1, D1E, D und DE, wenn der Bewerber bereits Inhaber einer auf einem Fahrzeug mit Schaltgetriebe erworbenen Fahrerlaubnis der Klasse B, BE, C, CE, C1, C1E, D, DE, D1 oder D1E ist. Die Beschr{\\u0228}nkung im Sinne des Satzes 1 ist auf Antrag aufzuheben, wenn der Inhaber der Fahrerlaubnis dem Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer in einer praktischen Pr{\\u0252}fung nachweist, dass er zur sicheren F{\\u0252}hrung eines mit einem Schaltgetriebe ausgestatteten Kraftfahrzeugs der betreffenden oder einer entsprechenden h{\\u0246}heren Klasse bef{\\u0228}higt ist. Als Fahrzeug mit Schaltgetriebe gilt ein Fahrzeug, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber ein Kupplungspedal oder\\\n\\tab 2.\\tab im Falle der Klassen A, A2 und A1 {\\u0252}ber einen von Hand zu bedienenden Kupplungshebel\\\n\\pard\nverf{\\u0252}gt, welche der Fahrer jeweils beim Anfahren oder beim Anhalten des Fahrzeugs sowie beim Gangwechsel bedienen muss. Die Vorschriften {\\u0252}ber die Ausbildung sind nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}