{
  "documentIdentifier" : "BJNR007400013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Antragsformular f{\\u0252}r die Beantragung der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zulassung eines Pflanzenschutzmittels nach Artikel 29 der Verordnung (EG) Nr. 1107\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79\/117\/EWG und 91\/414\/EWG des Rates (ABl. L 309 vom 24.11.2009, S.{\\u0160}1),\\\n\\tab 2.\\tab Zulassung eines Pflanzenschutzmittels nach Artikel 40 der Verordnung (EG) Nr. 1107\/2009,\\\n\\tab 3.\\tab Erneuerung der Zulassung nach Artikel 43 der Verordnung (EG) Nr. 1107\/2009 oder\\\n\\tab 4.\\tab {\\u0196}nderung der Zulassung nach Artikel 45 der Verordnung (EG) Nr. 1107\/2009\\\n\\pard\nist elektronisch {\\u0252}ber den vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit hierf{\\u0252}r er{\\u0246}ffneten Zugang nach einem von dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gegebenen Muster einzureichen.\\\n\\pard\\sb100\n(2) Die dem Antragsformular nach Absatz 1 beizuf{\\u0252}genden Unterlagen sind elektronisch und in dem vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Format einzureichen. Die mit den Unterlagen einzureichende Zusammenfassung ist in der vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen Form als bearbeitbare Datei vorzulegen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit l{\\u0228}sst auf Antrag die {\\u0220}bermittlung der dem Antragsformular nach Absatz 1 beizuf{\\u0252}genden Unterlagen auch in schriftlicher Form zu, wenn der Antragsteller keine M{\\u0246}glichkeit hat, die Unterlagen in der vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Form einzureichen.\\\n}"
}