{
  "documentIdentifier" : "BJNR007400013BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Untersuchungen, die zur Pr{\\u0252}fung der Wirksamkeit eines Pflanzenschutzmittels durchzuf{\\u0252}hren sind, m{\\u0252}ssen die Anforderungen der Verordnung (EU) Nr. 545\/2011 der Kommission vom 10. Juni 2011 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1107\/2009 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Datenanforderungen f{\\u0252}r Pflanzenschutzmittel (ABl. L 155 vom 11.6.2011, S. 67) in der jeweils geltenden Fassung unter Einhaltung der Grunds{\\u0228}tze der Guten Experimentellen Praxis erf{\\u0252}llen. Der Antragsteller hat die Einhaltung dieser Grunds{\\u0228}tze dadurch sicherzustellen, dass die Versuche von einer amtlichen oder einer nach {\\u0167} 8 amtlich anerkannten Versuchseinrichtung erstellt werden. Die Versuchsanstellung und ihre Durchf{\\u0252}hrung m{\\u0252}ssen dem Stand der wissenschaftlichen Erkenntnisse und der Technik entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Zus{\\u0228}tzlich zu den nach {\\u0167} 1 erforderlichen Unterlagen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erkl{\\u0228}rung der Versuchseinrichtung auf dem Versuchsbericht, dass der Versuch nach den Grunds{\\u0228}tzen der Guten Experimentellen Praxis durchgef{\\u0252}hrt worden ist, und\\\n\\tab 2.\\tab im Falle einer amtlich anerkannten Versuchseinrichtung eine Ablichtung der Anerkennungsbescheinigung\\\n\\pard\nvorzulegen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind nicht auf Versuche anzuwenden, mit deren Durchf{\\u0252}hrung vor dem 1. Juli 1999 begonnen worden ist, wenn das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die Verwertbarkeit der Untersuchungen f{\\u0252}r die Pr{\\u0252}fung der Wirksamkeit im Einzelfall festgestellt hat.\\\n\\pard\\sb100\n(4) Die Antragsteller sind verpflichtet, Bezugsquellen f{\\u0252}r Analysenstandards zu benennen oder solche selber zur Verf{\\u0252}gung zu stellen. Der Anhang Teil A Nummer 5 der Verordnung (EU) Nr. 545\/2011 gilt entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit {\\u0252}bermittelt den zust{\\u0228}ndigen Beh{\\u0246}rden der Wasserwirtschaftsverwaltung, der Umweltverwaltung und der Gesundheitsverwaltung, des Verbraucherschutzes sowie den Betreibern {\\u0246}ffentlicher Wasserversorgungsanlagen auf Anforderung die Angaben {\\u0252}ber Analysemethoden zur Bestimmung von R{\\u0252}ckst{\\u0228}nden eines nach der Verordnung (EG) Nr. 1107\/2009 zugelassenen Pflanzenschutzmittels.\\\n}"
}