{
  "documentIdentifier" : "BJNR007400013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Antragsformular f{\\u0252}r den Antrag auf Ausweitung der Zulassung auf geringf{\\u0252}gige Verwendungen nach Artikel 51 Absatz 1 oder Absatz 7 der Verordnung (EG) Nr. 1107\/2009 ist elektronisch {\\u0252}ber den vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit hierf{\\u0252}r er{\\u0246}ffneten Zugang nach einem von dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gegebenen Muster einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Die dem Antragsformular nach Absatz 1 beizuf{\\u0252}genden Unterlagen sind elektronisch und in dem vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Format einzureichen. Die mit den Unterlagen einzureichende Zusammenfassung ist in der vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vorgesehenen Form als bearbeitbare Datei vorzulegen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit l{\\u0228}sst auf Antrag die {\\u0220}bermittlung der dem Antragsformular nach Absatz 1 beizuf{\\u0252}genden Unterlagen auch in schriftlicher Form zu, wenn der Antragsteller keine M{\\u0246}glichkeit hat, die Unterlagen in der vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Form einzureichen.\\\n\\pard\\sb100\n(4) Mit dem Antrag nach Artikel 51 Absatz 1 der Verordnung (EG) Nr. 1107\/2009 sind die nach Artikel 51 Absatz 2 Buchstabe d der Verordnung (EG) Nr. 1107\/2009 erforderlichen Angaben vorzulegen, dazu geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die R{\\u0252}ckst{\\u0228}nde auf oder in Pflanzen oder Pflanzenerzeugnissen und Analysemethoden zur Untersuchung von R{\\u0252}ckst{\\u0228}nden auf oder in Pflanzen oder Pflanzenerzeugnissen, soweit die Anwendung des zugelassenen Pflanzenschutzmittels in dem beantragten Anwendungsgebiet zu R{\\u0252}ckst{\\u0228}nden auf oder in Pflanzen oder Pflanzenerzeugnissen f{\\u0252}hren kann, ausgenommen Pflanzen oder Pflanzenerzeugnisse, die nicht der menschlichen oder tierischen Ern{\\u0228}hrung dienen,\\\n\\tab 2.\\tab Ergebnisse toxikologischer Untersuchungen zur Absch{\\u0228}tzung der Exposition des Anwenders, soweit die vorgesehene Anwendung zu einer anderen Anwenderexposition f{\\u0252}hrt, als sie bei der Zulassung des Pflanzenschutzmittels zugrunde gelegt worden ist.\\\n\\pard\nSoweit es f{\\u0252}r die Pr{\\u0252}fung des Antrags erforderlich ist, kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit auf Angaben und Unterlagen zur{\\u0252}ckgreifen, die bei der Zulassung des Pflanzenschutzmittels verwendet worden sind.\\\n\\pard\\sb100\n(5) Sofern der Antragsteller Unterlagen nach Absatz 4 nicht vorlegt, hat er schriftlich hinreichend zu begr{\\u0252}nden, weshalb die Unterlagen f{\\u0252}r die Pr{\\u0252}fung der Zulassungsvoraussetzungen des Pflanzenschutzmittels nicht erforderlich sind.\\\n}"
}