{
  "documentIdentifier" : "BJNR007400013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Genehmigung f{\\u0252}r den Parallelhandel nach Artikel 52 der Verordnung (EG) Nr. 1107\/2009 ist beim Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit elektronisch oder schriftlich mit den Angaben nach Artikel 52 Absatz 4 der Verordnung (EG) Nr. 1107\/2009 zu stellen. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann f{\\u0252}r den Antrag ein Muster im Bundesanzeiger bekannt geben; soweit ein Muster bekannt gegeben ist, ist dieses zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat im Antrag anzugeben, ob er beabsichtigt, das Pflanzenschutzmittel in der Verpackung in Verkehr zu bringen, in der es im Ursprungsland in Verkehr gebracht wird, oder ob er es neu verpacken wird. Wird das Pflanzenschutzmittel neu verpackt, hat der Antragsteller dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit die Gr{\\u0246}{\\u0223}e, das Material und die Form der Verpackung mitzuteilen.\\\n\\pard\\sb100\n(3) Pflanzenschutzmittel gelten hinsichtlich der enthaltenen Beistoffe insbesondere dann nicht als identisch oder gleichwertig im Sinne des Artikels 52 Absatz 3 Buchstabe c der Verordnung (EG) Nr. 1107\/2009, wenn im Mittel, mit dem der Parallelhandel beabsichtigt ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Beistoff oder eine Beistoffsubstanz enthalten ist, die in keinem in der Bundesrepublik Deutschland zugelassenen Pflanzenschutzmittel enthalten ist,\\\n\\tab 2.\\tab Beistoffe oder Beistoffsubstanzen mit wesentlicher Funktion fehlen,\\\n\\tab 3.\\tab andere Dispergiermittel, Emulgatoren oder Netzmittel enthalten sind,\\\n\\tab 4.\\tab unterschiedliche Nominalkonzentrationen von Beistoffen mit wesentlicher Funktion vorliegen,\\\n\\tab 5.\\tab Beistoffsubstanzen vorliegen, die toxischer oder {\\u0246}kotoxischer sind als die des Referenzmittels,\\\n\\tab 6.\\tab Beistoffsubstanzen vorliegen, die f{\\u0252}r die Wirksamkeit oder die Stabilit{\\u0228}t ung{\\u0252}nstiger sind als die des Referenzmittels,\\\n\\tab 7.\\tab Beistoffe fehlen, die dem Anwenderschutz dienen, insbesondere Repellentien, wasserl{\\u0246}sliche Folienbeutel oder Farbstoffe, wenn diese eine wesentliche Funktion f{\\u0252}r den Anwenderschutz haben,\\\n\\tab 8.\\tab Beistoffe fehlen, die zum Schutz Dritter Anwendung finden.\\\n\\pard\n}"
}