{
  "documentIdentifier" : "BJNR007400013BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versuchseinrichtung im Sinne dieser Verordnung ist eine amtliche oder amtlich anerkannte Einrichtung mit organisatorisch selbst{\\u0228}ndiger, eigener sachlicher und personeller Ausstattung zum Zweck der Durchf{\\u0252}hrung von Versuchen zur Ermittlung der Wirksamkeit von Pflanzenschutzmitteln.\\\n\\pard\n\\pard\\sb100\n(2) Nicht amtliche Versuchseinrichtungen, die von einem privaten oder {\\u0246}ffentlichen Tr{\\u0228}ger betrieben oder eingerichtet werden, k{\\u0246}nnen auf Antrag amtlich anerkannt werden.\\\n\\pard\\sb100\n(3) Der Antrag auf amtliche Anerkennung ist schriftlich bei der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes zu stellen, in dem die Einrichtung ihren Hauptsitz hat. Die Anerkennung wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein st{\\u0228}ndiger Versuchsleiter besch{\\u0228}ftigt ist, der {\\u0252}ber ein abgeschlossenes Hoch- oder Fachhochschulstudium im Bereich der Agrar-, Gartenbau- oder Forstwissenschaft oder vergleichbarer Wissenschaften verf{\\u0252}gt und eine mindestens zweij{\\u0228}hrige Berufserfahrung in der Durchf{\\u0252}hrung entsprechender Versuche hat,\\\n\\tab 2.\\tab ein geeigneter Stellvertreter f{\\u0252}r den Versuchsleiter benannt ist,\\\n\\tab 3.\\tab eine ausreichende Anzahl qualifizierter Mitarbeiter besch{\\u0228}ftigt ist,\\\n\\tab 4.\\tab f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Versuchsdurchf{\\u0252}hrung geeignete \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab R{\\u0228}umlichkeiten in ausreichender Anzahl,\\\n\\tab b)\\tab Labor- und Freilandausr{\\u0252}stungen,\\\n\\tab c)\\tab Versuchsfl{\\u0228}chen in ausreichendem Umfang und\\\n\\tab d)\\tab soweit erforderlich, Gew{\\u0228}chsh{\\u0228}user und Klimakammern\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zur Verf{\\u0252}gung stehen,\\\n\\tab 5.\\tab die zu verwendenden Pr{\\u0252}frichtlinien dem Personal bekannt sind und zur Verf{\\u0252}gung stehen,\\\n\\tab 6.\\tab eine Liste der laufenden und abgeschlossenen Versuche f{\\u0252}r Zulassungszwecke gef{\\u0252}hrt wird und\\\n\\tab 7.\\tab alle im Rahmen der Versuchsdurchf{\\u0252}hrung erfolgten Aufzeichnungen aufbewahrt werden.\\\n\\pard\nDer Antragsteller hat das Vorliegen der Voraussetzungen nach Satz 2 durch geeignete Nachweise bei der Antragstellung zu belegen. Die Personen nach Satz 2 Nummer 1 und 2 sind namentlich zu benennen. Die Aufzeichnungen nach Satz 2 Nummer 7 sind mindestens zw{\\u0246}lf Jahre nach Abschluss der Wirksamkeitsuntersuchungen aufzubewahren.\\\n\\pard\\sb100\n(4) Sind die Unterlagen vollst{\\u0228}ndig, f{\\u0252}hrt die zust{\\u0228}ndige Beh{\\u0246}rde vor der amtlichen Anerkennung eine Pr{\\u0252}fung der Versuchseinrichtung durch. Die Anerkennung wird f{\\u0252}r f{\\u0252}nf Jahre erteilt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde ber{\\u0252}cksichtigt bei der Pr{\\u0252}fung des Vorliegens der Anerkennungsvoraussetzungen Nachweise {\\u0252}ber vorhandene Qualit{\\u0228}tssicherungssysteme der Versuchseinrichtung, insbesondere GLP-Bescheinigungen und Akkreditierungen.\\\n\\pard\\sb100\n(6) Nach Erteilung der amtlichen Anerkennung wird der Versuchseinrichtung eine Anerkennungsbescheinigung nach dem in der Anlage aufgef{\\u0252}hrten Muster ausgestellt.\\\n\\pard\\sb100\n(7) Die amtlich anerkannte Versuchseinrichtung ist verpflichtet, {\\u0196}nderungen bei den Personen im Sinne des Absatzes 3 Satz 2 Nummer 1 und 2 unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von einer amtlich anerkannten Versuchseinrichtung verlangen, dass ihr Auskunft {\\u0252}ber laufende und geplante Versuche, insbesondere {\\u0252}ber das zu pr{\\u0252}fende Pflanzenschutzmittel und den Versuchsstandort, erteilt wird.\\\n\\pard\\sb100\n(8) Liegen die Voraussetzungen der Anerkennung ganz oder teilweise nicht mehr vor, so soll die Anerkennung widerrufen werden, wenn vom Inhaber der Anerkennung der Mangel nicht innerhalb einer von der zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzten Frist behoben worden ist. Im {\\u0220}brigen bleiben die Verwaltungsverfahrensgesetze der L{\\u0228}nder unber{\\u0252}hrt.\\\n}"
}