{
  "documentIdentifier" : "BJNR156700019BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestandteile des Pr{\\u0252}fungsteils {\\u8222}Veranstaltungsprojekt{\\u8220} sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Bericht in Form einer Hausarbeit {\\u0252}ber das veranstaltungstechnische Projekt,\\\n\\tab 2.\\tab eine Pr{\\u0228}sentation des veranstaltungstechnischen Projekts und\\\n\\tab 3.\\tab ein Fachgespr{\\u0228}ch {\\u0252}ber das veranstaltungstechnische Projekt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bericht nach Absatz 1 Nummer 1 muss mindestens Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung des veranstaltungstechnischen Projekts und der Funktion der zu pr{\\u0252}fenden Person sowie eine Analyse der Projektanforderungen,\\\n\\tab 2.\\tab eine Beschreibung der technischen, r{\\u0228}umlichen und organisatorischen Schnittstellen, eine Darstellung des eigenen und der angrenzenden Verantwortungsbereiche,\\\n\\tab 3.\\tab Planungsunterlagen zu technischen L{\\u0246}sungen und zu m{\\u0246}glichen Alternativen, zu Arbeitsabl{\\u0228}ufen, zu Kosten, zu Anforderungen an das Personal sowie zum Personaleinsatz,\\\n\\tab 4.\\tab Gef{\\u0228}hrdungsbeurteilungen einschlie{\\u0223}lich Risikoquantifizierungen und Darstellung der daraus abgeleiteten Ma{\\u0223}nahmen und\\\n\\tab 5.\\tab Reflexion des Projektablaufs sowie Bewertung des Projektresultats.\\\n\\pard\nDer Pr{\\u0252}fungsausschuss soll den Umfang des Berichts begrenzen. Die zu pr{\\u0252}fende Person hat den Bericht nach Absatz 1 Nummer 1 dem Pr{\\u0252}fungsausschuss sp{\\u0228}testens 42 Kalendertage nach dem Tag der Genehmigung des Projektantrags einzureichen.\\\n\\pard\\sb100\n(3) Sind die Inhalte nach Absatz 2 nicht vollst{\\u0228}ndig im Bericht vorhanden, dann ist der Pr{\\u0252}fungsteil {\\u8222}Veranstaltungsprojekt{\\u8220} nicht bestanden.\\\n\\pard\\sb100\n(4) Die Pr{\\u0228}sentation des Veranstaltungsprojekts nach Absatz 1 Nummer 2 soll mindestens zehn Minuten und h{\\u0246}chstens 15 Minuten dauern. Die Form der Pr{\\u0228}sentation und der Einsatz technischer Mittel stehen der zu pr{\\u0252}fenden Person frei. Die verwendeten Unterlagen sind dem Pr{\\u0252}fungsausschuss nach der Pr{\\u0228}sentation zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(5) Der Pr{\\u0228}sentation schlie{\\u0223}t sich das Fachgespr{\\u0228}ch nach Absatz 1 Nummer 3 an, das auf der Grundlage des Berichts und der Pr{\\u0228}sentation gef{\\u0252}hrt wird. Das Fachgespr{\\u0228}ch soll mindestens 20 Minuten und h{\\u0246}chstens 30 Minuten dauern.\\\n}"
}