{
  "documentIdentifier" : "BJNR001950896BJNE273200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Webseiten f{\\u0252}r den elektronischen Gesch{\\u0228}ftsverkehr mit Verbrauchern hat der Unternehmer zus{\\u0228}tzlich zu den Angaben nach {\\u0167} 312i Absatz 1 sp{\\u0228}testens bei Beginn des Bestellvorgangs klar und deutlich anzugeben, ob Lieferbeschr{\\u0228}nkungen bestehen und welche Zahlungsmittel akzeptiert werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem Verbrauchervertrag im elektronischen Gesch{\\u0228}ftsverkehr, der eine entgeltliche Leistung des Unternehmers zum Gegenstand hat, muss der Unternehmer dem Verbraucher die Informationen gem{\\u0228}{\\u0223} Artikel 246a {\\u0167} 1 Absatz 1 Satz 1 Nummer 1, 4, 5, 11 und 12 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche, unmittelbar bevor der Verbraucher seine Bestellung abgibt, klar und verst{\\u0228}ndlich in hervorgehobener Weise zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(3) Der Unternehmer hat die Bestellsituation bei einem Vertrag nach Absatz 2 so zu gestalten, dass der Verbraucher mit seiner Bestellung ausdr{\\u0252}cklich best{\\u0228}tigt, dass er sich zu einer Zahlung verpflichtet. Erfolgt die Bestellung {\\u0252}ber eine Schaltfl{\\u0228}che, ist die Pflicht des Unternehmers aus Satz 1 nur erf{\\u0252}llt, wenn diese Schaltfl{\\u0228}che gut lesbar mit nichts anderem als den W{\\u0246}rtern {\\u8222}zahlungspflichtig bestellen{\\u8220} oder mit einer entsprechenden eindeutigen Formulierung beschriftet ist.\\\n\\pard\\sb100\n(4) Ein Vertrag nach Absatz 2 kommt nur zustande, wenn der Unternehmer seine Pflicht aus Absatz 3 erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 sind nicht anzuwenden, wenn der Vertrag ausschlie{\\u0223}lich durch individuelle Kommunikation geschlossen wird. Die Pflichten aus den Abs{\\u0228}tzen 1 und 2 gelten weder f{\\u0252}r Webseiten, die Finanzdienstleistungen betreffen, noch f{\\u0252}r Vertr{\\u0228}ge {\\u0252}ber Finanzdienstleistungen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}