{
  "documentIdentifier" : "BJNR119500994BJNE000402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteilnehmer soll nachweisen, da{\\u0223} er die Be- und Verarbeitung von Milch sowie die Herstellung von Milchprodukten einschlie{\\u0223}lich des damit verbundenen Einsatzes von Maschinen, technischen Einrichtungen, Geb{\\u0228}uden und Betriebsmitteln planen, durchf{\\u0252}hren und beurteilen kann. Hierbei soll er zeigen, da{\\u0223} er die Be- und Verarbeitung sowie die Herstellung qualit{\\u0228}tsorientiert, kosteng{\\u0252}nstig und unter Ber{\\u0252}cksichtigung rechtlicher Bestimmungen sowie der Erfordernisse der rationellen Energieverwendung und des Umweltschutzes durchf{\\u0252}hren kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte:\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einfl{\\u0252}sse auf den Rohstoff Milch; Rohmilchqualit{\\u0228}t; Aufbau und ern{\\u0228}hrungsphysiologische Eigenschaften der Milchinhaltsstoffe,\\\n\\tab 2.\\tab chemische und physikalische Zusammenh{\\u0228}nge bei der Be- und Verarbeitung von Milch sowie bei der Herstellung von Milchprodukten,\\\n\\tab 3.\\tab Mikrobiologie der Milch und Milchprodukte unter besonderer Ber{\\u0252}cksichtigung der technologischen Einfl{\\u0252}sse; mikrobiologische Wachstums- und Stoffwechselvorg{\\u0228}nge; Mikroorganismenkulturen,\\\n\\tab 4.\\tab mechanisch-technische und thermisch-technische Verfahren; membran- und filtertechnische Verfahren; biologische Verfahrenstechnik; Str{\\u0246}mungstechnik und Rheologie; F{\\u0246}rder-, Abf{\\u0252}ll- und Lagertechnik; Transportsysteme,\\\n\\tab 5.\\tab Einfl{\\u0252}sse von produktionstechnischen Prozessen auf Milch und Milchprodukte sowie auf Zutaten und Zusatzstoffe; chemisch-physikalische, mikrobiologische und sensorische Ver{\\u0228}nderungen in Milch und Milchprodukten durch unterschiedliche Produktionsverfahren,\\\n\\tab 6.\\tab Logistik, Steuerung und Dokumentierung von produktions- und verfahrenstechnischen Prozessen,\\\n\\tab 7.\\tab Lebensmittelhygiene und Hygienema{\\u0223}nahmen bei der Be- und Verarbeitung von Milch und Milchprodukten,\\\n\\tab 8.\\tab Verfahren der Qualit{\\u0228}tskontrolle; Bewerten der Untersuchungsergebnisse; Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 9.\\tab Energieformen und Energiesysteme; Energiekreisl{\\u0228}ufe; umweltvertr{\\u0228}gliche, rationelle und {\\u0246}konomische Energieverwendung und Wasserbewirtschaftung,\\\n\\tab 10.\\tab Wechselbeziehungen zwischen milchwirtschaftlichem Betrieb und Umwelt; umweltrechtliche Ma{\\u0223}nahmen bei Beschaffung, Produktion und Vertrieb; Entsorgung,\\\n\\tab 11.\\tab Arbeitsschutz und Ma{\\u0223}nahmen zur Arbeitssicherheit,\\\n\\tab 12.\\tab Planen von Anlagen; Erhaltung der Funktions- und Betriebssicherheit von Einrichtungen und Anlagen; Einsatz von Werkstoffen.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einer praxisbezogenen Aufgabe nach Ma{\\u0223}gabe des Absatzes 4 und aus einer schriftlichen Pr{\\u0252}fung nach Ma{\\u0223}gabe des Absatzes 5.\\\n\\pard\\sb100\n(4) Bei der praxisbezogenen Aufgabe soll der Pr{\\u0252}fungsteilnehmer nachweisen, da{\\u0223} er Zusammenh{\\u0228}nge des Bereichs der Be- und Verarbeitung von Milch sowie der Herstellung von Milchprodukten erkennen, analysieren und L{\\u0246}sungsvorschl{\\u0228}ge erstellen kann. Die Ergebnisse sind in einer schriftlichen Hausarbeit niederzulegen und in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}fungsteilnehmers ber{\\u0252}cksichtigt werden. F{\\u0252}r die praxisbezogene Aufgabe stehen bis zu vier Monate zur Verf{\\u0252}gung. Das Pr{\\u0252}fungsgespr{\\u0228}ch soll je Pr{\\u0252}fungsteilnehmer nicht l{\\u0228}nger als 30 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten und soll nicht l{\\u0228}nger als vier Stunden dauern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}