{
  "documentIdentifier" : "BJNR119500994BJNE000502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteilnehmer soll nachweisen, da{\\u0223} er wirtschaftliche, rechtliche und soziale Zusammenh{\\u0228}nge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsvorschl{\\u0228}ge machen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab volkswirtschaftliche Zusammenh{\\u0228}nge; nationale und internationale Rahmenbedingungen der Produktion und Vermarktung von Milch und Milchprodukten,\\\n\\tab 2.\\tab betriebliche Bedingungen der Produktion und der Vermarktung,\\\n\\tab 3.\\tab Funktionen und Struktur des Betriebs; Arbeitsorganisation; Unternehmensformen,\\\n\\tab 4.\\tab {\\u0246}konomische Kontrolle und Bewertung der Produktionsverfahren; Erfassen und Bewerten des Betriebserfolgs,\\\n\\tab 5.\\tab Planung der Betriebsorganisation; Betriebskonzeption,\\\n\\tab 6.\\tab Investition und Finanzierung,\\\n\\tab 7.\\tab elektronische Datenverarbeitung; Datenschutz,\\\n\\tab 8.\\tab Markt und Absatz, insbesondere Angebot, Nachfrage und Preisbildung bei Milch und Milchprodukten, Vermarktungswege und -einrichtungen, Marktregelungen, Wettbewerb,\\\n\\tab 9.\\tab berufsbezogene Rechtsvorschriften, insbesondere Lebensmittelrecht, Milchrecht, Umweltrecht, Wasserrecht, Arbeitsrecht, Sozialversicherungsrecht, Vertragsrecht, Handels- und Gesellschaftsrecht,\\\n\\tab 10.\\tab Steuerarten, Steuerverfahren,\\\n\\tab 11.\\tab Beratung, Kommunikation, Information.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einer schriftlichen Pr{\\u0252}fung nach Ma{\\u0223}gabe des Absatzes 4 sowie einer betriebsbezogenen Situationsaufgabe nach Ma{\\u0223}gabe des Absatzes 5.\\\n\\pard\\sb100\n(4) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten und soll nicht l{\\u0228}nger als drei Stunden dauern.\\\n\\pard\\sb100\n(5) Bei der L{\\u0246}sung der betriebsbezogenen Situationsaufgabe soll der Pr{\\u0252}fungsteilnehmer anhand von praxisnahen F{\\u0228}llen nachweisen, da{\\u0223} er die wirtschaftlichen, rechtlichen und sozialen Zusammenh{\\u0228}nge im Betrieb erkennen, analysieren und beurteilen kann. Die Ergebnisse sind in einer unter Aufsicht anzufertigenden schriftlichen Arbeit darzustellen und in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. F{\\u0252}r die betriebsbezogene Situationsaufgabe stehen bis zu sechs Stunden zur Verf{\\u0252}gung. Das Pr{\\u0252}fungsgespr{\\u0228}ch soll je Pr{\\u0252}fungsteilnehmer nicht l{\\u0228}nger als 30 Minuten dauern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}