{
  "documentIdentifier" : "BJNR026800012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Koordinieren von Entscheidungsprozessen im Rahmen betrieblicher Organisationsstrukturen{\\u8220} soll die Kompetenz nachgewiesen werden, dass eigenst{\\u0228}ndig Entscheidungserfordernisse in einem flexiblen Prozessablauf erkannt und bewertet werden k{\\u0246}nnen sowie deren betriebsspezifische Verarbeitung veranlasst werden kann. Verhaltens- und Zielstrukturen sind zu ber{\\u0252}cksichtigen, sodass Entscheidungsgrundlagen erarbeitet und die wesentlichen zu integrierenden betrieblichen Schnittstellen mit einbezogen werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte nachgewiesen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewertung von Informationen und deren Aufbereitung f{\\u0252}r Entscheidungsprozesse unter Ber{\\u0252}cksichtigung der zu beteiligenden Organisationseinheiten,\\\n\\tab 2.\\tab Auswahl geeigneter Techniken zur Beurteilung und Optimierung von betrieblichen Prozessen unter Ber{\\u0252}cksichtigung des Qualit{\\u0228}tsmanagements,\\\n\\tab 3.\\tab verantwortliche Durchf{\\u0252}hrung von betrieblichen Projekten unter Ber{\\u0252}cksichtigung des Projektmanagements,\\\n\\tab 4.\\tab Anwenden von Methoden des Zeit- und Selbstmanagements zur Optimierung der B{\\u0252}ro- und Arbeitsorganisation.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Gestalten und Pflegen von Kundenbeziehungen in betrieblichen Leistungsprozessen{\\u8220} soll die Kompetenz nachgewiesen werden, dass unter Beachtung von Markt- und Zielgruppenanalysen die Innen- und Au{\\u0223}endarstellung des Unternehmens in Zusammenarbeit mit internen und externen Kunden dienstleistungsorientiert gestaltet werden kann. Dabei sollen Standards f{\\u0252}r interne und externe Kundenkontakte und -pflege beachtet werden. Es soll der Nachweis erbracht werden, dass zielgruppen- und produktbezogene Werbemittel und Veranstaltungen geplant und die Ergebnisse pr{\\u0228}sentiert werden k{\\u0246}nnen. Dar{\\u0252}ber hinaus soll nachgewiesen werden, die Kompetenzen von Mitarbeitenden in der kundenorientierten Kommunikation zu entwickeln und sicherzustellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Organisieren und Dokumentieren von kundenorientierten Projekten,\\\n\\tab 2.\\tab Zielgruppen- und Marktanalysen unterst{\\u0252}tzen,\\\n\\tab 3.\\tab Planen und Koordinieren von zielgruppen- und produktbezogenen Werbemitteln,\\\n\\tab 4.\\tab Veranstaltungen planen, gestalten und durchf{\\u0252}hren,\\\n\\tab 5.\\tab Kundenkontakte und -kommunikation unter Ber{\\u0252}cksichtigung des betrieblichen Beschwerdemanagements und von Verhaltensregeln gestalten.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}F{\\u0252}hren, Betreuen, Verwalten und Ausbilden im b{\\u0252}ro- und personalwirtschaftlichen Umfeld{\\u8220} soll die Kompetenz nachgewiesen werden, dass Aufgaben aus der Personalwirtschaft, unter Einbeziehung interkultureller Aspekte und der Nutzung verschiedener Instrumente des Personalmanagements, umgesetzt werden k{\\u0246}nnen. Es soll der Nachweis erbracht werden, dass Mitarbeitende, Auszubildende und Projektgruppen gef{\\u0252}hrt werden k{\\u0246}nnen und die Ausbildung zielorientiert und fachgerecht durchgef{\\u0252}hrt werden kann. Dar{\\u0252}ber hinaus soll nachgewiesen werden, bei Verhandlungen und in Konfliktf{\\u0228}llen zielorientiert zu handeln und Methoden der Kommunikations- und Motivationsf{\\u0246}rderung zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Prozesse aus der Personalplanung begleiten, bei der Personalbeschaffung mitwirken und Personalbetreuung durchf{\\u0252}hren sowie Personalentwicklungsma{\\u0223}nahmen umsetzen,\\\n\\tab 2.\\tab Ausbildung planen, organisieren, durchf{\\u0252}hren und kontrollieren,\\\n\\tab 3.\\tab Konflikte erkennen und analysieren, daraus Konfliktbew{\\u0228}ltigungsstrategien ableiten und umsetzen,\\\n\\tab 4.\\tab Moderation von Projektgruppen vorbereiten und unter Einsatz von Kommunikations- und Pr{\\u0228}sentationstechniken durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Steuern von Gesch{\\u0228}ftsprozessen im b{\\u0252}rowirtschaftlichen Umfeld{\\u8220} soll die Kompetenz nachgewiesen werden, dass Unternehmensziele und deren Bedeutung f{\\u0252}r die betriebliche Praxis beurteilt sowie Schlussfolgerungen daraus abgeleitet werden k{\\u0246}nnen. Dabei ist ein nachhaltiger Umgang mit Ressourcen zu ber{\\u0252}cksichtigen. Ferner soll nachgewiesen werden, dass Instrumente des Controllings und Datenmanagements genutzt und beachtet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbereiten von Kennzahlen zur Unterst{\\u0252}tzung der Steuerung betrieblicher Entscheidungsprozesse,\\\n\\tab 2.\\tab Koordinieren von Aufgaben des Einkaufs und der Beschaffung,\\\n\\tab 3.\\tab Beurteilen von Datenbanksystemen und anderen b{\\u0252}rowirtschaftlichen Anwendungen f{\\u0252}r den zielorientierten Einsatz,\\\n\\tab 4.\\tab im Rahmen des Wissensmanagements Erfahrungen und Informationen sichern sowie einen Austausch erm{\\u0246}glichen.\\\n\\pard\n}"
}