{
  "documentIdentifier" : "BJNR004770892BJNE010304140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellschaft kann eigene Gesch{\\u0228}ftsanteile, auf welche die Einlagen noch nicht vollst{\\u0228}ndig geleistet sind, nicht erwerben oder als Pfand nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Eigene Gesch{\\u0228}ftsanteile, auf welche die Einlage vollst{\\u0228}ndig geleistet ist, darf sie nur erwerben, sofern sie im Zeitpunkt des Erwerbs eine R{\\u0252}cklage in H{\\u0246}he der Aufwendungen f{\\u0252}r den Erwerb bilden k{\\u0246}nnte, ohne das Stammkapital oder eine nach dem Gesellschaftsvertrag zu bildende R{\\u0252}cklage zu mindern, die nicht zur Zahlung an die Gesellschafter verwandt werden darf. Als Pfand nehmen darf sie solche Gesch{\\u0228}ftsanteile nur, soweit der Gesamtbetrag der durch Inpfandnahme eigener Gesch{\\u0228}ftsanteile gesicherten Forderungen oder, wenn der Wert der als Pfand genommenen Gesch{\\u0228}ftsanteile niedriger ist, dieser Betrag nicht h{\\u0246}her ist als das {\\u0252}ber das Stammkapital hinaus vorhandene Verm{\\u0246}gen. Ein Versto{\\u0223} gegen die S{\\u0228}tze 1 und 2 macht den Erwerb oder die Inpfandnahme der Gesch{\\u0228}ftsanteile nicht unwirksam; jedoch ist das schuldrechtliche Gesch{\\u0228}ft {\\u0252}ber einen verbotswidrigen Erwerb oder eine verbotswidrige Inpfandnahme nichtig.\\\n\\pard\\sb100\n(3) Der Erwerb eigener Gesch{\\u0228}ftsanteile ist ferner zul{\\u0228}ssig zur Abfindung von Gesellschaftern nach {\\u0167} 29 Abs. 1, {\\u0167} 122i Abs. 1 Satz 2, {\\u0167} 125 Satz 1 in Verbindung mit {\\u0167} 29 Abs. 1 und {\\u0167} 207 Abs. 1 des Umwandlungsgesetzes, sofern der Erwerb binnen sechs Monaten nach dem Wirksamwerden der Umwandlung oder nach der Rechtskraft der gerichtlichen Entscheidung erfolgt und die Gesellschaft im Zeitpunkt des Erwerbs eine R{\\u0252}cklage in H{\\u0246}he der Aufwendungen f{\\u0252}r den Erwerb bilden k{\\u0246}nnte, ohne das Stammkapital oder eine nach dem Gesellschaftsvertrag zu bildende R{\\u0252}cklage zu mindern, die nicht zur Zahlung an die Gesellschafter verwandt werden darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}