{
  "documentIdentifier" : "BJNR085100008BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schiffsbeleihungswert ist mittels eines Gutachtens zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Das Gutachten muss durch einen oder mehrere Gutachter erstellt werden, die von der Pfandbriefbank allgemein oder von Fall zu Fall bestimmt werden. In besonderen F{\\u0228}llen, etwa im Rahmen von Kooperationen oder bei Portfoliok{\\u0228}ufen, k{\\u0246}nnen f{\\u0252}r andere Kreditinstitute erstellte Gutachten zugrunde gelegt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Gutachten den Bestimmungen dieser Verordnung entsprechen,\\\n\\tab 2.\\tab ein nicht mit der Kreditentscheidung befasster, fachlich kundiger Mitarbeiter der Pfandbriefbank eine Plausibilit{\\u0228}tspr{\\u0252}fung, auch im Hinblick auf die einzelnen angesetzten Bewertungsparameter, durchf{\\u0252}hrt und\\\n\\tab 3.\\tab das Ergebnis der Plausibilit{\\u0228}tspr{\\u0252}fung dokumentiert wird.\\\n\\pard\nGutachten, die vom Darlehensnehmer oder Schiffseigent{\\u0252}mer vorgelegt oder in Auftrag gegeben worden sind, d{\\u0252}rfen nicht zugrunde gelegt werden.\\\n\\pard\\sb100\n(3) Im Gutachten ist auf die in {\\u0167} 4 genannten Parameter einzugehen.\\\n\\pard\\sb100\n(4) Im Gutachten sind der Schiffstyp und seine praktische Verwendbarkeit, insbesondere hinsichtlich Fahrtbereich, Einsatzm{\\u0246}glichkeit und Ladef{\\u0228}higkeit, unter Ber{\\u0252}cksichtigung der vorhandenen Ausr{\\u0252}stung, insbesondere in Bezug auf Lade- und L{\\u0246}scheinrichtungen, darzustellen. Auf Vorz{\\u0252}ge und M{\\u0228}ngel des Schiffes ist hinzuweisen.\\\n\\pard\\sb100\n(5) Bei der Ermittlung des aktuellen Marktwerts und des durchschnittlichen Marktwerts der letzten zehn Jahre kann das Gutachten auf die Sch{\\u0228}tzung eines im Bereich der Schiffswertermittlung t{\\u0228}tigen und anerkannten Brokers oder Sch{\\u0228}tzers Bezug nehmen. Falls eine Besichtigung durch einen anerkannten technischen Sachverst{\\u0228}ndigen vorgenommen worden ist, kann das Gutachten auch auf den Besichtigungsbericht Bezug nehmen.\\\n}"
}