{
  "documentIdentifier" : "BJNR028400009BJNE003503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Feststellungen {\\u0252}ber Eignung, Bef{\\u0228}higung und fachliche Leistung sind in der Regel auf der Grundlage aktueller dienstlicher Beurteilungen zu treffen. Fr{\\u0252}here Beurteilungen sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen und vor Hilfskriterien heranzuziehen. Zur {\\u0220}berpr{\\u0252}fung der Erf{\\u0252}llung von Anforderungen, zu denen die dienstlichen Beurteilungen keinen Aufschluss geben, k{\\u0246}nnen eignungsdiagnostische Instrumente eingesetzt werden. Die {\\u0167}{\\u0167} 8 und 9 des Bundesgleichstellungsgesetzes sind zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgreich absolvierte T{\\u0228}tigkeiten in einer {\\u0246}ffentlichen zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung, in der Verwaltung eines Mitgliedstaats der Europ{\\u0228}ischen Union oder in einer {\\u0246}ffentlichen Einrichtung eines Mitgliedstaats der Europ{\\u0228}ischen Union w{\\u0228}hrend einer Beurlaubung nach {\\u0167} 6 Absatz 1 der Sonderurlaubsverordnung sind besonders zu ber{\\u0252}cksichtigen. Langj{\\u0228}hrige Leistungen, die wechselnden Anforderungen gleichm{\\u0228}{\\u0223}ig gerecht geworden sind, sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2a) Beamtinnen und Beamte, die zur Aus{\\u0252}bung einer gleichwertigen hauptberuflichen T{\\u0228}tigkeit bei einer Fraktion des Deutschen Bundestages, eines Landtages oder des Europ{\\u0228}ischen Parlaments beurlaubt sind, sind in entsprechender Anwendung des {\\u0167} 21 des Bundesbeamtengesetzes von der Fraktion zu beurteilen. {\\u0167} 50 Absatz 2 findet in diesen F{\\u0228}llen keine Anwendung. Der Zeitpunkt der Erstellung der Beurteilung richtet sich nach dem Regelbeurteilungsdurchgang der beurlaubenden Dienststelle.\\\n\\pard\\sb100\n(3) Liegt keine aktuelle dienstliche Beurteilung vor, ist jedenfalls in folgenden F{\\u0228}llen die letzte regelm{\\u0228}{\\u0223}ige dienstliche Beurteilung unter Ber{\\u0252}cksichtigung der Entwicklung vergleichbarer Beamtinnen und Beamten fiktiv fortzuschreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beurlaubungen nach {\\u0167} 6 Absatz 1 der Sonderurlaubsverordnung zur Aus{\\u0252}bung einer gleichwertigen hauptberuflichen T{\\u0228}tigkeit, wenn die Vergleichbarkeit der Beurteilung der {\\u0246}ffentlichen zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung, der Verwaltung eines Mitgliedstaats der Europ{\\u0228}ischen Union oder der {\\u0246}ffentlichen Einrichtung eines Mitgliedstaats der Europ{\\u0228}ischen Union mit der dienstlichen Beurteilung nicht gegeben ist,\\\n\\tab 2.\\tab bei Elternzeit mit vollst{\\u0228}ndiger Freistellung von der dienstlichen T{\\u0228}tigkeit und\\\n\\tab 3.\\tab bei Freistellungen von der dienstlichen T{\\u0228}tigkeit wegen einer Mitgliedschaft im Personalrat, als Vertrauensperson der schwerbehinderten Menschen oder als Gleichstellungsbeauftragte, wenn die dienstliche T{\\u0228}tigkeit weniger als 25 Prozent der Arbeitszeit beansprucht.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 1 sollen f{\\u0252}r die fiktive Fortschreibung auch Beurteilungen der aufnehmenden Stelle herangezogen werden.\\\n\\pard\\sb100\n(4) Haben sich Vorbereitungsdienst und Probezeit um Zeiten verl{\\u0228}ngert, in denen ein Dienst nach {\\u0167} 15 Absatz 1 Satz 1 Nummer 4 abgeleistet worden ist, sind die sich daraus ergebenden zeitlichen Verz{\\u0246}gerungen angemessen auszugleichen. Zu diesem Zweck kann w{\\u0228}hrend der Probezeit bef{\\u0246}rdert werden, wenn die sonstigen Voraussetzungen des {\\u0167} 32 vorliegen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r eine Person, die einen der in {\\u0167} 15 Absatz 1 Satz 1 Nummer 4 genannten Dienste abgeleistet und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich innerhalb von sechs Monaten nach Beendigung des Dienstes um Einstellung beworben hat,\\\n\\tab 2.\\tab im Anschluss an den Dienst einen Ausbildungsgang zum Erwerb eines berufsqualifizierenden Abschlusses begonnen und sich innerhalb von sechs Monaten nach Erwerb des Abschlusses um Einstellung beworben hat,\\\n\\tab 3.\\tab im Anschluss an den Dienst einen Ausbildungsgang zum Erwerb eines berufsqualifizierenden Abschlusses begonnen und im Anschluss an den Erwerb des berufsqualifizierenden Abschlusses eine hauptberufliche T{\\u0228}tigkeit nach den {\\u0167}{\\u0167} 19 bis 21 begonnen und sich innerhalb von sechs Monaten nach Ableistung der vorgeschriebenen T{\\u0228}tigkeit um Einstellung beworben hat oder\\\n\\tab 4.\\tab im Anschluss an den Dienst eine hauptberufliche T{\\u0228}tigkeit nach den {\\u0167}{\\u0167} 19 bis 21 begonnen und sich innerhalb von sechs Monaten nach Ableistung der vorgeschriebenen T{\\u0228}tigkeit um Einstellung beworben hat\\\n\\pard\nund auf Grund der Bewerbung eingestellt worden ist. Nicht auszugleichen sind Zeiten eines Dienstes nach {\\u0167} 15 Absatz 1 Satz 1 Nummer 4, wenn diese als Voraussetzung f{\\u0252}r die Zulassung zur Laufbahn oder nach {\\u0167} 20 des Bundesbeamtengesetzes ber{\\u0252}cksichtigt oder auf die Probezeit angerechnet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}