{
  "documentIdentifier" : "BJNR028400009BJNE003803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor der Durchf{\\u0252}hrung eines Auswahlverfahrens geben die obersten Dienstbeh{\\u0246}rden in einer Ausschreibung bekannt, welche fachspezifischen Vorbereitungsdienste, Studieng{\\u0228}nge oder sonstigen Qualifizierungen f{\\u0252}r den Aufstieg angeboten werden. Sie k{\\u0246}nnen diese Befugnis auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Zulassung zum Auswahlverfahren ist, dass sich die Bewerberinnen und Bewerber nach Ablauf der Probezeit in einer Dienstzeit von mindestens drei Jahren bew{\\u0228}hrt und bei Ablauf der Ausschreibungsfrist das 58. Lebensjahr noch nicht vollendet haben. Voraussetzung f{\\u0252}r die Zulassung zum Auswahlverfahren f{\\u0252}r die fachspezifische Qualifizierung f{\\u0252}r den Aufstieg in den gehobenen Dienst ist neben den in Satz 1 genannten Voraussetzungen, dass die Bewerberinnen und Bewerber bei Ablauf der Ausschreibungsfrist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zweite Bef{\\u0246}rderungsamt erreicht haben und\\\n\\tab 2.\\tab in der letzten dienstlichen Beurteilung mit der h{\\u0246}chsten oder zweith{\\u0246}chsten Note ihrer Besoldungsgruppe oder Funktionsebene beurteilt worden sind.\\\n\\pard\nIst das zweite Bef{\\u0246}rderungsamt das Endamt der Laufbahn, ist abweichend von Satz 2 Nummer 1 Voraussetzung f{\\u0252}r die Zulassung zum Auswahlverfahren, dass die Bewerberinnen und Bewerber bei Ablauf der Ausschreibungsfrist seit mindestens drei Jahren das erste Bef{\\u0246}rderungsamt erreicht haben. {\\u0167} 19 Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die obersten Dienstbeh{\\u0246}rden bestimmen Auswahlkommissionen, die die Auswahlverfahren durchf{\\u0252}hren. Sie k{\\u0246}nnen diese Befugnis auf unmittelbar nachgeordnete Beh{\\u0246}rden {\\u0252}bertragen. Die Bundesakademie f{\\u0252}r {\\u0246}ffentliche Verwaltung, die Hochschule des Bundes oder das Bundesverwaltungsamt k{\\u0246}nnen mit der Durchf{\\u0252}hrung der Auswahlverfahren betraut werden. Die Auswahlkommissionen bestehen in der Regel aus vier Mitgliedern und sollen zu gleichen Teilen mit Frauen und M{\\u0228}nnern besetzt sein. Die Mitglieder m{\\u0252}ssen einer h{\\u0246}heren Laufbahn als die Bewerberinnen und Bewerber angeh{\\u0246}ren. Sie sind unabh{\\u0228}ngig und an Weisungen nicht gebunden.\\\n\\pard\\sb100\n(4) In dem Auswahlverfahren wird, gemessen an den Anforderungen der k{\\u0252}nftigen Laufbahnaufgaben, die Eignung und Bef{\\u0228}higung der Beamtinnen und Beamten {\\u0252}berpr{\\u0252}ft. Sie sind mindestens in einer Vorstellung vor einer Auswahlkommission nachzuweisen. Beim Aufstieg in eine Laufbahn des gehobenen oder des h{\\u0246}heren Dienstes sind auch schriftliche Aufgaben zu bearbeiten. Die Auswahlkommission bewertet die Ergebnisse. Sie kann die weitere Vorstellung vor der Auswahlkommission von den in den schriftlichen Aufgaben erzielten Ergebnissen abh{\\u0228}ngig machen. F{\\u0252}r jedes Auswahlverfahren ist eine Rangfolge der erfolgreichen Bewerberinnen und Bewerber festzulegen. Die Teilnahme ist erfolglos, wenn sie nicht mit ausreichendem Ergebnis abgeschlossen wurde.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Dienstbeh{\\u0246}rde kann auf der Grundlage der dienstlichen Beurteilungen und sonstiger Anforderungen eine Vorauswahl f{\\u0252}r die Teilnahme am Auswahlverfahren treffen.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Zulassung zum Aufstieg entscheidet die oberste Dienstbeh{\\u0246}rde unter Ber{\\u0252}cksichtigung des Vorschlags der Auswahlkommission. Sie kann diese Befugnis auf eine andere Beh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}