{
  "documentIdentifier" : "BJNR012210007BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind dem Standesamt Tatsachen bekannt, die die Annahme rechtfertigen, dass einer Person durch die Ausstellung einer Personenstandsurkunde oder durch Auskunft aus einem oder Einsicht in einen Personenstandseintrag eine Gefahr f{\\u0252}r Leben, Gesundheit, pers{\\u0246}nliche Freiheit oder {\\u0228}hnliche schutzw{\\u0252}rdige Belange erwachsen kann, so wird auf ihren Antrag zu diesem Eintrag f{\\u0252}r die Dauer von drei Jahren ein Sperrvermerk eingetragen. Der Sperrvermerk wird unter den Voraussetzungen des Satzes 1 erneuert; seine Wirkung erlischt mit dem Tod des Betroffenen. Ist ein Sperrvermerk eingetragen, so d{\\u0252}rfen ohne Einwilligung des Betroffenen auf Anordnung des Gerichts Personenstandsurkunden erteilt sowie Auskunft aus einem oder Einsicht in einen Personenstandseintrag gew{\\u0228}hrt werden, wenn es zur Behebung einer bestehenden Beweisnot oder aus sonstigen im {\\u0252}berwiegenden Interesse eines Dritten liegenden Gr{\\u0252}nden unerl{\\u0228}sslich ist; die {\\u0167}{\\u0167} 50 bis 53 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Geht dem Standesamt ein Ersuchen der Zeugenschutzdienststelle nach {\\u0167} 4 Abs. 2 des Zeugenschutz-Harmonisierungsgesetzes vom 11. Dezember 2001 (BGBl. I S. 3510) zu, personenbezogene Daten einer zu sch{\\u0252}tzenden Person zu sperren, so wird zu dem betreffenden Personenstandseintrag ein Sperrvermerk eingetragen. Die Erteilung von Personenstandsurkunden aus diesem Eintrag ist nur in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen mit Zustimmung der Zeugenschutzdienststelle zul{\\u0228}ssig. Jedes Ersuchen um Benutzung ist der Zeugenschutzdienststelle unverz{\\u0252}glich mitzuteilen. Teilt die Zeugenschutzdienststelle dem Standesamt mit, dass die Sperrung des Personenstandseintrags nicht mehr erforderlich ist, so ist der Sperrvermerk zu streichen.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Auskunft aus dem und Einsicht in den Eintrag sowie Auskunft aus den und Einsicht in die Sammelakten.\\\n}"
}