{
  "documentIdentifier" : "BJNR012210007BJNE006701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hochschulen, anderen Einrichtungen, die wissenschaftliche Forschung betreiben, und {\\u0246}ffentlichen Stellen kann Auskunft aus einem oder Einsicht in ein Personenstandsregister sowie Durchsicht von Personenstandsregistern gew{\\u0228}hrt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Durchf{\\u0252}hrung bestimmter wissenschaftlicher Forschungsvorhaben erforderlich ist,\\\n\\tab 2.\\tab eine Nutzung anonymisierter Daten zu diesem Zweck nicht m{\\u0246}glich oder die Anonymisierung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden ist und\\\n\\tab 3.\\tab das {\\u0246}ffentliche Interesse an der Durchf{\\u0252}hrung des Forschungsvorhabens die schutzw{\\u0252}rdigen Belange des Betroffenen an dem Ausschluss der Benutzung erheblich {\\u0252}berwiegt.\\\n\\pard\nGleiches gilt f{\\u0252}r Auskunft aus den und Einsicht in die Sammelakten.\\\n\\pard\\sb100\n(2) Die Benutzung der Personenstandsregister nach Absatz 1 setzt voraus, dass die empfangende Stelle technische und organisatorische Ma{\\u0223}nahmen trifft, die nach den anzuwendenden datenschutzrechtlichen Vorschriften zum Schutz der Daten erforderlich und angemessen sind. Die Benutzung bedarf der Zustimmung der f{\\u0252}r den Fachbereich des Forschungsvorhabens zust{\\u0228}ndigen obersten Bundes- oder Landesbeh{\\u0246}rde oder einer von dieser bestimmten Stelle; die Zust{\\u0228}ndigkeit der obersten Landesbeh{\\u0246}rde richtet sich nach dem Sitz der Forschungseinrichtung. Die Zustimmung muss den Empf{\\u0228}nger, die Art der Nutzung der Personenstandseintr{\\u0228}ge, den Kreis der Betroffenen und das Forschungsvorhaben bezeichnen; sie ist dem zust{\\u0228}ndigen Datenschutzbeauftragten mitzuteilen.\\\n\\pard\\sb100\n(3) Mit Zustimmung der zust{\\u0228}ndigen obersten Bundes oder Landesbeh{\\u0246}rde oder der von dieser bestimmten Stelle d{\\u0252}rfen die nach Absatz 1 genutzten Daten unter gleichen Voraussetzungen auch f{\\u0252}r andere Forschungsvorhaben verwendet oder weiter {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(4) Wenn und sobald der Forschungszweck es erlaubt, sind die nach den Abs{\\u0228}tzen 1 und 3 erlangten Daten zu anonymisieren. Bis zu einer Anonymisierung sind die Merkmale gesondert zu speichern, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche und sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen; sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungszweck es erfordert. Die Merkmale sind zu l{\\u0246}schen, sobald der Forschungszweck erreicht ist.\\\n\\pard\\sb100\n(5) Eine Ver{\\u0246}ffentlichung der nach den Abs{\\u0228}tzen 1 und 3 erlangten Daten ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betroffenen, im Falle ihres Todes deren Ehegatten und Abk{\\u0246}mmlinge, eingewilligt haben oder\\\n\\tab 2.\\tab dies f{\\u0252}r die Darstellung von Forschungsergebnissen {\\u0252}ber Ereignisse der Zeitgeschichte unerl{\\u0228}sslich ist; in diesem Fall bedarf die Ver{\\u0246}ffentlichung der Zustimmung der obersten Bundes- oder Landesbeh{\\u0246}rde, die der Benutzung nach Absatz 2 zugestimmt hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}