{
  "documentIdentifier" : "BJNR001270871BJNE065002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIst die Unterbringung in einem psychiatrischen Krankenhaus nach {\\u0167} 67d Abs. 6 f{\\u0252}r erledigt erkl{\\u0228}rt worden, weil der die Schuldf{\\u0228}higkeit ausschlie{\\u0223}ende oder vermindernde Zustand, auf dem die Unterbringung beruhte, im Zeitpunkt der Erledigungsentscheidung nicht bestanden hat, so kann das Gericht die Unterbringung in der Sicherungsverwahrung nachtr{\\u0228}glich anordnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterbringung des Betroffenen nach {\\u0167} 63 wegen mehrerer der in {\\u0167} 66 Abs. 3 Satz 1 genannten Taten angeordnet wurde oder wenn der Betroffene wegen einer oder mehrerer solcher Taten, die er vor der zur Unterbringung nach {\\u0167} 63 f{\\u0252}hrenden Tat begangen hat, schon einmal zu einer Freiheitsstrafe von mindestens drei Jahren verurteilt oder in einem psychiatrischen Krankenhaus untergebracht worden war und\\\n\\tab 2.\\tab die Gesamtw{\\u0252}rdigung des Betroffenen, seiner Taten und erg{\\u0228}nzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass er mit hoher Wahrscheinlichkeit erhebliche Straftaten begehen wird, durch welche die Opfer seelisch oder k{\\u0246}rperlich schwer gesch{\\u0228}digt werden.\\\n\\pard\nDies gilt auch, wenn im Anschluss an die Unterbringung nach {\\u0167} 63 noch eine daneben angeordnete Freiheitsstrafe ganz oder teilweise zu vollstrecken ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\pard\\sb100\n{\\u0167} 66b: Eingef. durch Art. 1 Nr. 2 G v. 23.7.2004 I 1838 mWv 29.7.2004; fr{\\u0252}herer Abs. 1 u. 2 aufgeh., fr{\\u0252}herer Abs. 3 jetzt einziger Text gem. Art. 1 Nr. 4 Buchst. a u. Buchst. b DBuchst. aa G v. 22.12.2010 I 2300 mWv 1.1.2011; nach Ma{\\u0223}gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 4.5.2011 I 1003 (2 BvR 2365\/09 u. a.). Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 5.12.2012 I 2425 mWv 1.6.2013\\\n}"
}