{
  "documentIdentifier" : "BJNR001270871BJNE065101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer anderen Person, die sich in einer Wohnung oder einem gegen Einblick besonders gesch{\\u0252}tzten Raum befindet, unbefugt eine Bildaufnahme herstellt oder {\\u0252}bertr{\\u0228}gt und dadurch den h{\\u0246}chstpers{\\u0246}nlichen Lebensbereich der abgebildeten Person verletzt,\\\n\\tab 2.\\tab eine Bildaufnahme, die die Hilflosigkeit einer anderen Person zur Schau stellt, unbefugt herstellt oder {\\u0252}bertr{\\u0228}gt und dadurch den h{\\u0246}chstpers{\\u0246}nlichen Lebensbereich der abgebildeten Person verletzt,\\\n\\tab 3.\\tab eine durch eine Tat nach den Nummern 1 oder 2 hergestellte Bildaufnahme gebraucht oder einer dritten Person zug{\\u0228}nglich macht oder\\\n\\tab 4.\\tab eine befugt hergestellte Bildaufnahme der in den Nummern 1 oder 2 bezeichneten Art wissentlich unbefugt einer dritten Person zug{\\u0228}nglich macht und dadurch den h{\\u0246}chstpers{\\u0246}nlichen Lebensbereich der abgebildeten Person verletzt.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer unbefugt von einer anderen Person eine Bildaufnahme, die geeignet ist, dem Ansehen der abgebildeten Person erheblich zu schaden, einer dritten Person zug{\\u0228}nglich macht.\\\n\\pard\\sb100\n(3) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer eine Bildaufnahme, die die Nacktheit einer anderen Person unter achtzehn Jahren zum Gegenstand hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab herstellt oder anbietet, um sie einer dritten Person gegen Entgelt zu verschaffen, oder\\\n\\tab 2.\\tab sich oder einer dritten Person gegen Entgelt verschafft.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 1 Nummer 2, auch in Verbindung mit Absatz 1 Nummer 3 oder Nummer 4, Absatz 2 und 3 gelten nicht f{\\u0252}r Handlungen, die in Wahrnehmung {\\u0252}berwiegender berechtigter Interessen erfolgen, namentlich der Kunst oder der Wissenschaft, der Forschung oder der Lehre, der Berichterstattung {\\u0252}ber Vorg{\\u0228}nge des Zeitgeschehens oder der Geschichte oder {\\u0228}hnlichen Zwecken dienen.\\\n\\pard\\sb100\n(5) Die Bildtr{\\u0228}ger sowie Bildaufnahmeger{\\u0228}te oder andere technische Mittel, die der T{\\u0228}ter oder Teilnehmer verwendet hat, k{\\u0246}nnen eingezogen werden. {\\u0167} 74a ist anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}