{
  "documentIdentifier" : "BJNR001270871BJNE065301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer eine andere Person unter Ausnutzung ihrer pers{\\u0246}nlichen oder wirtschaftlichen Zwangslage oder ihrer Hilflosigkeit, die mit dem Aufenthalt in einem fremden Land verbunden ist, oder wer eine andere Person unter einundzwanzig Jahren ausbeutet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Besch{\\u0228}ftigung nach {\\u0167} 232 Absatz 1 Satz 2,\\\n\\tab 2.\\tab bei der Aus{\\u0252}bung der Bettelei oder\\\n\\tab 3.\\tab bei der Begehung von mit Strafe bedrohten Handlungen durch diese Person.\\\n\\pard\n\\pard\\sb100\n(2) Auf Freiheitsstrafe von sechs Monaten bis zu zehn Jahren ist zu erkennen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Opfer zur Zeit der Tat unter achtzehn Jahren alt ist,\\\n\\tab 2.\\tab der T{\\u0228}ter das Opfer bei der Tat k{\\u0246}rperlich schwer misshandelt oder durch die Tat oder eine w{\\u0228}hrend der Tat begangene Handlung wenigstens leichtfertig in die Gefahr des Todes oder einer schweren Gesundheitssch{\\u0228}digung bringt,\\\n\\tab 3.\\tab der T{\\u0228}ter das Opfer durch das vollst{\\u0228}ndige oder teilweise Vorenthalten der f{\\u0252}r die T{\\u0228}tigkeit des Opfers {\\u0252}blichen Gegenleistung in wirtschaftliche Not bringt oder eine bereits vorhandene wirtschaftliche Not erheblich vergr{\\u0246}{\\u0223}ert oder\\\n\\tab 4.\\tab der T{\\u0228}ter als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat.\\\n\\pard\n\\pard\\sb100\n(3) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(4) In minder schweren F{\\u0228}llen des Absatzes 1 ist auf Freiheitsstrafe bis zu zwei Jahren oder auf Geldstrafe zu erkennen, in minder schweren F{\\u0228}llen des Absatzes 2 auf Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(5) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer einer Tat nach Absatz 1 Nummer 1 Vorschub leistet durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vermittlung einer ausbeuterischen Besch{\\u0228}ftigung ({\\u0167} 232 Absatz 1 Satz 2),\\\n\\tab 2.\\tab Vermietung von Gesch{\\u0228}ftsr{\\u0228}umen oder\\\n\\tab 3.\\tab Vermietung von R{\\u0228}umen zum Wohnen an die auszubeutende Person.\\\n\\pard\nSatz 1 gilt nicht, wenn die Tat bereits nach anderen Vorschriften mit schwererer Strafe bedroht ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}