{
  "documentIdentifier" : "BJNR001270871BJNE065601123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer einer anderen Person in einer Weise unbefugt nachstellt, die geeignet ist, deren Lebensgestaltung schwerwiegend zu beeintr{\\u0228}chtigen, indem er beharrlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die r{\\u0228}umliche N{\\u0228}he dieser Person aufsucht,\\\n\\tab 2.\\tab unter Verwendung von Telekommunikationsmitteln oder sonstigen Mitteln der Kommunikation oder {\\u0252}ber Dritte Kontakt zu dieser Person herzustellen versucht,\\\n\\tab 3.\\tab unter missbr{\\u0228}uchlicher Verwendung von personenbezogenen Daten dieser Person \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bestellungen von Waren oder Dienstleistungen f{\\u0252}r sie aufgibt oder\\\n\\tab b)\\tab Dritte veranlasst, Kontakt mit ihr aufzunehmen, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab diese Person mit der Verletzung von Leben, k{\\u0246}rperlicher Unversehrtheit, Gesundheit oder Freiheit ihrer selbst, eines ihrer Angeh{\\u0246}rigen oder einer anderen ihr nahestehenden Person bedroht oder\\\n\\tab 5.\\tab eine andere vergleichbare Handlung vornimmt.\\\n\\pard\n\\pard\\sb100\n(2) Auf Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren ist zu erkennen, wenn der T{\\u0228}ter das Opfer, einen Angeh{\\u0246}rigen des Opfers oder eine andere dem Opfer nahe stehende Person durch die Tat in die Gefahr des Todes oder einer schweren Gesundheitssch{\\u0228}digung bringt.\\\n\\pard\\sb100\n(3) Verursacht der T{\\u0228}ter durch die Tat den Tod des Opfers, eines Angeh{\\u0246}rigen des Opfers oder einer anderen dem Opfer nahe stehenden Person, so ist die Strafe Freiheitsstrafe von einem Jahr bis zu zehn Jahren.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 wird die Tat nur auf Antrag verfolgt, es sei denn, dass die Strafverfolgungsbeh{\\u0246}rde wegen des besonderen {\\u0246}ffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen f{\\u0252}r geboten h{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}