{
  "documentIdentifier" : "BJNR022600995BJNE000405124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schiffsf{\\u0252}hrer darf ein deutsches Kleinfahrzeug auf den Binnenschiffahrtsstra{\\u0223}en nur f{\\u0252}hren, wenn es mit einem g{\\u0252}ltigen amtlichen oder amtlich anerkannten ({\\u0167} 5) Kennzeichen nach Absatz 3 Satz 1 versehen ist. Er darf als Nationalit{\\u0228}tenkennzeichen, unbeschadet des {\\u0167} 3 Nr. 3 Buchstabe a, nur ein \"D\" verwenden. Die Verwendung international {\\u0252}blicher Nationalit{\\u0228}tenkennzeichen im Segel bleibt unber{\\u0252}hrt. Der Schiffsf{\\u0252}hrer hat daf{\\u0252}r zu sorgen, da{\\u0223} das Kennzeichen jederzeit deutlich sicht- und lesbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Deutsche Fahrzeuge nach {\\u0167} 1 Nr. 2 Buchstabe d bis g d{\\u0252}rfen ein Kennzeichen f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Eigent{\\u0252}mer eines deutschen Kleinfahrzeugs mu{\\u0223} das Kennzeichen in mindestens 10 cm hohen lateinischen Buchstaben und arabischen Ziffern dauerhaft in heller Farbe auf dunklem Grund oder dunkler Farbe auf hellem Grund au{\\u0223}en an beiden Bug- oder Heckseiten oder am Spiegelheck des Kleinfahrzeugs anbringen. Er darf nur ein Nationalit{\\u0228}tenkennzeichen nach Absatz 1 Satz 2 verwenden. Er darf weder anordnen noch zulassen, da{\\u0223} der Schiffsf{\\u0252}hrer ein deutsches Kleinfahrzeug ohne oder ohne g{\\u0252}ltiges Kennzeichen oder mit einem anderen als dem in Absatz 1 Satz 2 genannten Nationalit{\\u0228}tenkennzeichen f{\\u0252}hrt. Er darf als deutsches Kennzeichen nicht mehr als ein Kennzeichen nach {\\u0167} 3 Nr. 4, {\\u0167} 4 oder {\\u0167} 5 anbringen.\\\n\\pard\\sb100\n(4) Ausl{\\u0228}ndische Kleinfahrzeuge unterliegen der Kennzeichnungspflicht nach Ma{\\u0223}gabe des {\\u0167} 3 Nr. 3.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 Satz 1 darf ein Wassermotorrad nach {\\u0167} 1 Nr. 3 der Wassermotorr{\\u0228}der-Verordnung vom 31. Mai 1995 (BGBl. I S. 769) auf den Binnenschiffahrtsstra{\\u0223}en nur gef{\\u0252}hrt werden, wenn es mit einem amtlichen Kennzeichen versehen ist.\\\n\\pard\\sb100\n(6) Das Wasserstra{\\u0223}en- und Schifffahrtsamt kann auf Antrag des Eigent{\\u0252}mers ein Kleinfahrzeug nach {\\u0167} 1 Nr. 2 Buchstabe d bis f, das nur f{\\u0252}r eine {\\u0220}berf{\\u0252}hrungsfahrt vor{\\u0252}bergehend mit einer Antriebsmaschine mit einer effektiven Nutzleistung von mehr als 2,21 kW ausger{\\u0252}stet wird, von der F{\\u0252}hrung eines Kennzeichens befreien. Zust{\\u0228}ndig ist das Wasserstra{\\u0223}en- und Schifffahrtsamt, in dessen Amtsbezirk die Fahrt beginnt. Ber{\\u0252}hrt die Fahrt die Amtsbezirke mehrerer Wasserstra{\\u0223}en- und Schifffahrts{\\u0228}mter, darf die Entscheidung nur einvernehmlich getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}