{
  "documentIdentifier" : "BJNR022600995BJNE000602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das in {\\u0167} 2 genannte Kennzeichen besteht aus einer Kombination von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem oder mehreren Buchstaben, die das Wasserstra{\\u0223}en- und Schifffahrtsamt erkennen l{\\u0228}{\\u0223}t, das das Kennzeichen zugeteilt hat, und\\\n\\tab 2.\\tab Buchstaben und Ziffern, die mit Bindestrich angeschlossen werden.\\\n\\pard\nDie Kennzeichen nach Nummer 1 ergeben sich aus dem fahrzeugzulassungsrechtlichen Unterscheidungszeichen des Verwaltungsbezirkes in dem das zuteilende Wasserstra{\\u0223}en- und Schifffahrtsamt seinen Sitz hat; Unterscheidungszeichen, die als Wunschkennzeichen gelten, sind nicht zu ber{\\u0252}cksichtigen. Die Kennzeichen, die auf der Grundlage der am 3. Juni 2016 geltenden Fassung dieser Verordnung erteilt worden sind, gelten weiter.\\\n\\pard\\sb100\n(2) Als amtliche Kennzeichen im Sinne dieser Verordnung gelten auch unverwechselbare Unterscheidungszeichen nach anderen Rechtsvorschriften des Bundes, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem im Binnenschiffsregister eingetragenen Kleinfahrzeug seine im Schiffsbrief ausgewiesene Schiffsregisternummer, gefolgt von dem Kennbuchstaben B, wenn es seinen Namen und Heimat- oder Registerort in der Form des {\\u0167} 2 Abs. 3 f{\\u0252}hrt;\\\n\\tab 2.\\tab bei einem im Seeschiffsregister eingetragenen Kleinfahrzeug seine, soweit erteilt, in {\\u0167} 11 Abs. 1 Nr. 5 der Schiffsregisterordnung in der Fassung der Bekanntmachung vom 26. Mai 1994 (BGBl. I S. 1133) genannte IMO-Nummer oder sein Funkrufzeichen;\\\n\\tab 3.\\tab die Nummer des Flaggenzertifikats ({\\u0167} 3 Buchstabe d des Flaggenrechtsgesetzes in der Fassung der Bekanntmachung vom 26. Oktober 1994, BGBl. I S. 3140), gefolgt von dem Kennbuchstaben F;\\\n\\tab 4.\\tab die Kennzeichen, die nach Ma{\\u0223}gabe des {\\u0167} 1 Nummer 6 der Schiffahrtspolizeilichen Verordnung zur vor{\\u0252}bergehenden Abweichung von der Binnenschiffahrtsstra{\\u0223}en-Ordnung vom 11. Juni 1992 (Verkehrsblatt S. 323) zugeteilt worden sind,\\\n\\tab 5.\\tab das Vermietungskennzeichen nach {\\u0167} 7 der Sportbootvermietungsverordnung-Binnen 2000 vom 18. April 2000 (BGBl. I S. 572).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}