{
  "documentIdentifier" : "BJNR075610019BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Elektrokleinstfahrzeuge im Sinne dieser Verordnung sind Kraftfahrzeuge mit elektrischem Antrieb und einer bauartbedingten H{\\u0246}chstgeschwindigkeit von nicht weniger als 6 km\/h und nicht mehr als 20 km\/h, die folgende Merkmale aufweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeug ohne Sitz oder selbstbalancierendes Fahrzeug mit oder ohne Sitz,\\\n\\tab 2.\\tab eine Lenk- oder Haltestange von mindestens 500 mm f{\\u0252}r Kraftfahrzeuge mit Sitz und von mindestens 700 mm f{\\u0252}r Kraftfahrzeuge ohne Sitz,\\\n\\tab 3.\\tab eine Nenndauerleistung von nicht mehr als 500 Watt, oder von nicht mehr als 1400 Watt, wenn mindestens 60 Prozent der Leistung zur Selbstbalancierung verwendet werden. Die Nenndauerleistung ist nach dem Verfahren gem{\\u0228}{\\u0223} DIN{\\u0160}EN{\\u0160}15194:2018-11 oder den Anforderungen der Regelung Nr. 85 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UNECE) {\\u8211} Einheitliche Bedingungen f{\\u0252}r die Genehmigung von Verbrennungsmotoren oder elektrischen Antriebssystemen f{\\u0252}r den Antrieb von Kraftfahrzeugen der Klassen M und N hinsichtlich der Messung der Nutzleistung und der h{\\u0246}chsten 30-Minuten-Leistung elektrischer Antriebssysteme (ABl. L 323 vom 7.11.2014, S. 52) zu bestimmen,\\\n\\tab 4.\\tab eine Gesamtbreite von nicht mehr als 700 mm, eine Gesamth{\\u0246}he von nicht mehr als 1400 mm und eine Gesamtl{\\u0228}nge von nicht mehr als 2000 mm und\\\n\\tab 5.\\tab eine maximale Fahrzeugmasse ohne Fahrer von nicht mehr als 55 kg.\\\n\\pard\n\\pard\\sb100\n(2) Ein Elektrokleinstfahrzeug ist selbstbalancierend, wenn es mit einer integrierten elektronischen Balance-, Antriebs-, Lenk- und Verz{\\u0246}gerungstechnik ausgestattet ist, durch die es eigenst{\\u0228}ndig in Balance gehalten wird.\\\n\\pard\\sb100\n(3) Elektrokleinstfahrzeuge im Sinne der Abs{\\u0228}tze 1 und 2 d{\\u0252}rfen nur nach Ma{\\u0223}gabe der folgenden Vorschriften auf {\\u0246}ffentlichen Stra{\\u0223}en verwendet werden.\\\n\\\nDie Norm {\\u8222}DIN EN 15194 Fahrr{\\u0228}der {\\u8211} Elektromotorisch unterst{\\u0252}tzte R{\\u0228}der {\\u8211} EPAC; Deutsche Fassung EN 15194:2017{\\u8220} ist beim Beuth Verlag GmbH, Berlin, zu beziehen.}"
}