{
  "documentIdentifier" : "BJNR075610019BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nElektrokleinstfahrzeuge m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tests entsprechend den Pr{\\u0252}fanforderungen und Anforderungen an die Fahrdynamik nach der Anlage zu dieser Verordnung erf{\\u0252}llen,\\\n\\tab 2.\\tab den Anforderungen der Regelung Nr. 10 der Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa (UN\/ECE) {\\u8211} Einheitliche Bedingungen f{\\u0252}r die Genehmigung der Fahrzeuge hinsichtlich der elektromagnetischen Vertr{\\u0228}glichkeit (ABl. L 254 vom 20.9.2012, S. 1) entsprechen,\\\n\\tab 3.\\tab den Ma{\\u0223}nahmen zum Schutz vor Manipulation gem{\\u0228}{\\u0223} DIN EN 15194:2018-11 entsprechen,\\\n\\tab 4.\\tab einen wirksamen Schutz gegen das direkte Ber{\\u0252}hren aller spannungsf{\\u0252}hrenden Bauteile aufweisen,\\\n\\tab 5.\\tab gegen unbeabsichtigtes Verstellen aller Bedien- und Bauteile gesichert sein,\\\n\\tab 6.\\tab sowohl im Betriebszustand als auch im gegebenenfalls abweichenden Transportzustand so beschaffen und ausger{\\u0252}stet sein, dass sie sicher sind, ihr verkehrs{\\u0252}blicher Betrieb niemanden sch{\\u0228}digt oder mehr als unvermeidbar gef{\\u0228}hrdet, behindert oder bel{\\u0228}stigt und der Fahrer insbesondere bei Unf{\\u0228}llen vor Verletzungen m{\\u0246}glichst gesch{\\u0252}tzt ist sowie das Ausma{\\u0223} und die Folgen von Verletzungen m{\\u0246}glichst gering bleiben,\\\n\\tab 7.\\tab so beschaffen sein, dass sich das Bedienelement zur Steuerung der Motorleistung (zum Beispiel ein Drehgriff oder Knopf) innerhalb einer Sekunde selbst{\\u0228}ndig in Nullstellung zur{\\u0252}ckstellt, wenn der Fahrer es losl{\\u0228}sst. Abweichend davon muss sich der Fahrzeugantrieb bei selbstbalancierenden Fahrzeugen innerhalb einer Sekunde automatisch deaktivieren, wenn sich der Fahrer nicht auf dem Fahrzeug befindet. Dazu m{\\u0252}ssen selbstbalancierende Fahrzeuge mit einem System zur Zustandserkennung ausger{\\u0252}stet sein, das erkennt, ob sich der Fahrer auf dem Fahrzeug befindet,\\\n\\tab 8.\\tab so beschaffen sein, dass ihre Batterien den Sicherheitsanforderungen des Kapitels 4.2.3 der DIN EN 15194:2018-11 entsprechen,\\\n\\tab 9.\\tab so beschaffen sein, dass vorhandene Standfl{\\u0228}chen aufgrund ihrer rutschhemmenden Oberfl{\\u0228}che ausreichend Halt bieten.\\\n\\pard\n}"
}