{
  "documentIdentifier" : "BJNR254200019BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Pr{\\u0252}fung zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Restaurator im Handwerk{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Restauratorin im Handwerk{\\u8220} soll die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit im Bereich der handwerklichen Restaurierung nachgewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung wird von der nach der Handwerksordnung zust{\\u0228}ndigen Stelle durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Durch die Erweiterung der beruflichen Handlungsf{\\u0228}higkeit soll der {\\u8222}Gepr{\\u0252}fte Restaurator im Handwerk{\\u8220} oder die {\\u8222}Gepr{\\u0252}fte Restauratorin im Handwerk{\\u8220} in der Lage sein, insbesondere in Handwerks- und in Restaurierungsbetrieben sowie in staatlichen und in privaten Institutionen eigenst{\\u0228}ndig und verantwortlich handwerklich-immaterielles und materielles Kulturerbe auf der Grundlage handwerklicher Kompetenzen und wissenschaftlicher Methoden zu identifizieren, zu untersuchen, zu erforschen, zu erhalten, zu pflegen, weiterzugeben, zu vermitteln und zu dokumentieren. Der {\\u8222}Gepr{\\u0252}fte Restaurator im Handwerk{\\u8220} oder die {\\u8222}Gepr{\\u0252}fte Restauratorin im Handwerk{\\u8220} entwickeln Erhaltungs-, Restaurierungs- und Konservierungskonzepte. Sie gestalten und steuern Erhaltungsprozesse f{\\u0252}r handwerklich-immaterielles Kulturerbe sowie Restaurierungs- und Konservierungsprozesse f{\\u0252}r materielles Kulturerbe.\\\n\\pard\\sb100\n(4) Zur erweiterten beruflichen Handlungsf{\\u0228}higkeit geh{\\u0246}ren im Einzelnen folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab historische und traditionelle handwerkliche Verfahren erforschen und die kulturhistorische Bedeutung dieser Verfahren bewerten,\\\n\\tab 2.\\tab den Zustand von Restaurierungsobjekten und deren kulturhistorische Bedeutung auf Grundlage von Bestandsaufnahmen und Befunduntersuchungen bewerten,\\\n\\tab 3.\\tab Erhaltungs-, Restaurierungs- und Konservierungskonzepte unter Ber{\\u0252}cksichtigung von kultureller Nachhaltigkeit und von Qualit{\\u0228}tssicherung entwickeln,\\\n\\tab 4.\\tab Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen mit historischen und traditionellen handwerklichen Verfahren sowie mit wissenschaftlichen Methoden durchf{\\u0252}hren,\\\n\\tab 5.\\tab handwerklich-immaterielles und materielles Kulturerbe weitergeben und vermitteln,\\\n\\tab 6.\\tab Verl{\\u0228}ufe und Ergebnisse von Erhaltungs-, Restaurierungs- und Konservierungsprozessen dokumentieren,\\\n\\tab 7.\\tab Ma{\\u0223}nahmen zur Pflege und Wartung von Objekten planen, empfehlen und durchf{\\u0252}hren,\\\n\\tab 8.\\tab mit unterschiedlichen Fachdisziplinen und Projektbeteiligten kooperieren, Erhaltungs-, Restaurierungs- und Konservierungsprozesse leiten sowie die {\\u0214}ffentlichkeit f{\\u0252}r handwerklich-immaterielles und materielles Kulturerbe sensibilisieren,\\\n\\tab 9.\\tab unternehmerische Entscheidungen im Hinblick auf die Besonderheiten des Kulturerbeerhalts treffen und umsetzen,\\\n\\tab 10.\\tab Prozesse unter Ber{\\u0252}cksichtigung von Qualit{\\u0228}ts- und Nachhaltigkeitsaspekten und von rechtlichen und steuerlichen Rahmenbedingungen gestalten und steuern.\\\n\\pard\n\\pard\\sb100\n(5) Die erfolgreich abgelegte Pr{\\u0252}fung nach den {\\u0167}{\\u0167} 11 bis 18 f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Restaurator{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Restauratorin{\\u8220}, erg{\\u0228}nzt um die Bezeichnung des Handwerks nach {\\u0167} 2, f{\\u0252}r welches die Pr{\\u0252}fung abgelegt wurde.\\\n}"
}