{
  "documentIdentifier" : "BJNR254200019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Kulturerbe pflegen und weitergeben{\\u8220} soll durch die zu pr{\\u0252}fende Person die F{\\u0228}higkeit nachgewiesen werden, einen eigenst{\\u0228}ndigen Beitrag zur Erhaltung und Pflege des handwerklich-immateriellen und des materiellen Kulturerbes leisten zu k{\\u0246}nnen und dieses Kulturerbe auf der Grundlage handwerklicher Erfahrungen sowie unter Ber{\\u0252}cksichtigung restauratorischer, handwerklicher und denkmalpflegerischer Grunds{\\u0228}tze, Ziele und Aufgaben sowie rechtlicher Aspekte der Denkmalpflege, des Denkmalschutzes und des Kulturgutschutzes an die n{\\u0228}chste Generation weitergeben zu k{\\u0246}nnen. Des Weiteren sollen der gesellschaftliche Wert des handwerklichen Kulturerbes sowie der Denkmalwert und der denkmalpflegerische Umgang mit Objekten von kultureller Bedeutung erl{\\u0228}utert und weitergegeben werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufgaben eines Restaurators und einer Restauratorin f{\\u0252}r den ganzheitlichen Erhalt von Kulturerbe im Kontext der Handwerksgeschichte reflektieren,\\\n\\tab 2.\\tab Handwerkspraxis sowie Kulturerbe-, Denkmal- und Handwerkstheorie projektbezogen und objektbezogen analysieren, entwickeln und anwenden,\\\n\\tab 3.\\tab Einhaltung rechtlicher Bestimmungen zur Erhaltung des Kulturerbes gew{\\u0228}hrleisten,\\\n\\tab 4.\\tab Kulturerbe identifizieren, bewahren und erhalten,\\\n\\tab 5.\\tab handwerklich-immaterielles Kulturerbe kultur- und handwerksgeschichtlich einordnen und sichern sowie unter Anwendung didaktischer Prinzipien aufbereiten und an die n{\\u0228}chste Handwerksgeneration weitergeben,\\\n\\tab 6.\\tab Kommunikationsprozesse gestalten und p{\\u0228}dagogische Ma{\\u0223}nahmen zur Vermittlung des Wertes von handwerklich-immateriellem und von materiellem Kulturerbe situationsbezogen konzipieren und durchf{\\u0252}hren,\\\n\\tab 7.\\tab Ma{\\u0223}nahmen zur {\\u0214}ffentlichkeitsarbeit mit dem Ziel entwickeln, das Bewusstsein f{\\u0252}r den Wert von Kulturerbe zu st{\\u0228}rken und die Untrennbarkeit des handwerklich-immateriellen und materiellen Kulturerbes herauszustellen, sowie diese Ma{\\u0223}nahmen anwenden.\\\n\\pard\n}"
}