{
  "documentIdentifier" : "BJNR254200019BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Methoden zum Erhalt, zur Restaurierung und Konservierung von Kulturerbe anwenden und weiterentwickeln{\\u8220} soll durch die zu pr{\\u0252}fende Person die F{\\u0228}higkeit nachgewiesen werden, diesbez{\\u0252}gliche Methoden systematisch und eigenst{\\u0228}ndig einsetzen und bei Forschungsaufgaben mitwirken zu k{\\u0246}nnen. In diesem Rahmen sollen Erhaltungs-, Restaurierungs- und Konservierungsmethoden bewertet, ausgew{\\u0228}hlt und weiterentwickelt werden k{\\u0246}nnen und es soll interdisziplin{\\u0228}r zusammengearbeitet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erhaltungs-, Restaurierungs- und Konservierungsmethoden vergleichend analysieren, deren Eignung zur Zielerreichung abw{\\u0228}gen und f{\\u0252}r die strategische Planung nutzen,\\\n\\tab 2.\\tab historische Quellen und wissenschaftliche Forschungsergebnisse projektbezogen und objektbezogen analysieren und bewerten,\\\n\\tab 3.\\tab historische Methoden durch empirische und experimentelle Verfahren wiedergewinnen, traditionelle Methoden erhalten und weiterentwickeln,\\\n\\tab 4.\\tab neue Methoden entwickeln und in bestehende Verfahren integrieren,\\\n\\tab 5.\\tab neue Anwendungen f{\\u0252}r historische und traditionelle Techniken konzipieren und erproben,\\\n\\tab 6.\\tab handwerkliche Praxis und Theorie als Beitrag zur kulturellen Nachhaltigkeit sichern, fortschreiben und als Informationsquelle f{\\u0252}r sp{\\u0228}tere Generationen verf{\\u0252}gbar machen,\\\n\\tab 7.\\tab Gutachten bewerten und unter Einhaltung rechtlicher Bestimmungen erstellen,\\\n\\tab 8.\\tab Forschungsbedarfe erkennen sowie an der Entwicklung, Planung, Realisierung und Umsetzung von Forschungsprojekten mitwirken,\\\n\\tab 9.\\tab Methoden und Prozesse mit Vertretern und Vertreterinnen unterschiedlicher Fachdisziplinen sowie mit Forschungsbeteiligten er{\\u0246}rtern und mit diesen zusammenarbeiten,\\\n\\tab 10.\\tab Fach{\\u0246}ffentlichkeit informieren sowie Ergebnisse pr{\\u0228}sentieren und ver{\\u0246}ffentlichen.\\\n\\pard\n}"
}