{
  "documentIdentifier" : "BJNR254200019BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Unternehmerische Prozesse im Rahmen des Kulturerbeerhalts gestalten und steuern{\\u8220} sollen durch die zu pr{\\u0252}fende Person die F{\\u0228}higkeiten nachgewiesen werden, handwerklich-immaterielles und materielles Kulturerbe zur strategischen Unternehmensentwicklung nutzen zu k{\\u0246}nnen sowie Entscheidungen unter Ber{\\u0252}cksichtigung betriebswirtschaftlicher Aspekte treffen zu k{\\u0246}nnen und Prozesse nachhaltig steuern zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesellschaftliche Entwicklungen bewerten sowie betriebliche Position im Kulturerbemarkt analysieren,\\\n\\tab 2.\\tab Unternehmensstrategien und -ziele definieren und optimieren,\\\n\\tab 3.\\tab historische und traditionelle Handwerkstechniken zur Erschlie{\\u0223}ung neuer Anteile im Kulturerbemarkt nutzen,\\\n\\tab 4.\\tab Darstellungen von handwerklich-immateriellem und materiellem Kulturerbe in handwerksorientierter, allgemeinverst{\\u0228}ndlicher und erz{\\u0228}hlender Form zielgruppenspezifisch entwickeln und ver{\\u0246}ffentlichen,\\\n\\tab 5.\\tab Marketingma{\\u0223}nahmen f{\\u0252}r entwickelte Produkte und Verfahren konzipieren und gestalten,\\\n\\tab 6.\\tab F{\\u0246}rderm{\\u0246}glichkeiten identifizieren und pr{\\u0252}fen sowie Kunden beraten,\\\n\\tab 7.\\tab Angebote dienstleistungsorientiert, vergabe- und adressatengerecht erstellen und pr{\\u0228}sentieren,\\\n\\tab 8.\\tab internationale Aktivit{\\u0228}ten und Kooperationen unter Ber{\\u0252}cksichtigung kultureller Besonderheiten, auch unter Einsatz englischer Fachsprache, planen und umsetzen,\\\n\\tab 9.\\tab kontinuierliche Weiterbildung und lebenslange Lernprozesse zur individuellen Entwicklung und zur Unternehmensentwicklung gestalten.\\\n\\pard\n}"
}