{
  "documentIdentifier" : "BJNR138450976BJNE024804126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Haushaltsplan der Unfallversicherung Bund und Bahn wird in Teilhaushalten aufgestellt, in denen die im Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 1 des Siebten Buches und im Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 2 des Siebten Buches anfallenden Einnahmen und Ausgaben getrennt veranschlagt werden. Der Haushaltsplan bedarf der Genehmigung des Bundesamtes f{\\u0252}r Soziale Sicherung. Die Genehmigung des Teilhaushaltes f{\\u0252}r den Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 1 des Siebten Buches erfolgt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium der Finanzen. Die Genehmigung des Teilhaushaltes f{\\u0252}r den Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 2 des Siebten Buches erfolgt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Der Haushaltsplan soll so rechtzeitig festgestellt werden, dass er sp{\\u0228}testens am 1. Dezember vor Beginn des Kalenderjahres, f{\\u0252}r das er gelten soll, der genehmigenden Stelle vorgelegt werden kann. Die genehmigende Stelle kann die Genehmigung auch f{\\u0252}r einzelne Ans{\\u0228}tze versagen, wenn der Haushaltsplan gegen Gesetz oder sonstiges f{\\u0252}r den Versicherungstr{\\u0228}ger ma{\\u0223}gebendes Recht verst{\\u0246}{\\u0223}t oder die Leistungsf{\\u0228}higkeit des Versicherungstr{\\u0228}gers zur Erf{\\u0252}llung seiner Verpflichtungen gef{\\u0228}hrdet oder wenn die Bewertungs- oder Bewirtschaftungsma{\\u0223}st{\\u0228}be des Bundes nicht beachtet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die dem Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 1 des Siebten Buches und die dem Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 2 des Siebten Buches unmittelbar zuzurechnenden Verwaltungsausgaben werden in dem entsprechenden Teilhaushalt veranschlagt. Die den Zust{\\u0228}ndigkeitsbereichen nicht unmittelbar zurechenbaren Verwaltungsausgaben werden im Rahmen einer Kosten-Leistungs-Rechnung ermittelt, die den jeweils aktuellen Grunds{\\u0228}tzen und Prinzipien der standardisierten Kosten- und Leistungsrechnung des Bundes entspricht. Die Verwaltungsausgaben, die den Zust{\\u0228}ndigkeitsbereichen nicht unmittelbar zugeordnet werden k{\\u0246}nnen, werden im Teilhaushalt f{\\u0252}r die Aufgaben nach {\\u0167} 125 Absatz 1 des Siebten Buches veranschlagt. Der nach der Kosten- und Leistungsrechnung auf den Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 2 des Siebten Buches entfallende Anteil der nicht unmittelbar zurechenbaren Verwaltungsausgaben wird dem Bund monatlich nach Genehmigung des Bundesamtes f{\\u0252}r Soziale Sicherung aus dem Teilhaushalt f{\\u0252}r den Zust{\\u0228}ndigkeitsbereich nach {\\u0167} 125 Absatz 2 des Siebten Buches erstattet. Die Ausgaben f{\\u0252}r die Vertreterversammlung und den Vorstand werden nach einem Schl{\\u0252}ssel in den Teilhaushalten veranschlagt, der nach objektiven und gewichteten Kriterien gebildet wird. Das N{\\u0228}here regelt die Satzung der Unfallversicherung Bund und Bahn.\\\n\\pard\\sb100\n(3) Einsparungen f{\\u0252}r {\\u0252}berplanm{\\u0228}{\\u0223}ige und au{\\u0223}erplanm{\\u0228}{\\u0223}ige Ausgaben nach {\\u0167} 73 Absatz 2 Satz 3 und 4 an anderer Stelle des Haushaltsplans erfolgen in dem Teilhaushalt, in dem diese Ausgaben geleistet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}