{
  "documentIdentifier" : "BJNR189410015BJNE002101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die folgenden Arten der Nutzung des Luftraums bed{\\u0252}rfen der Erlaubnis: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Steigenlassen von Drachen und Schirmdrachen, wenn sie mit einem Seil von mehr als 100 Metern L{\\u0228}nge gehalten werden,\\\n\\tab 2.\\tab der Aufstieg von Feuerwerksk{\\u0246}rpern, wenn sie mehr als 300 Meter aufsteigen,\\\n\\tab 3.\\tab der Aufstieg von Fesselballonen, wenn sie mit einem Halteseil von mehr als 30 Metern L{\\u0228}nge gehalten werden,\\\n\\tab 4.\\tab der Betrieb von ungesteuerten Flugk{\\u0246}rpern mit Eigenantrieb,\\\n\\tab 5.\\tab der Betrieb von Scheinwerfern oder optischen Lichtsignalger{\\u0228}ten, insbesondere von Laserger{\\u0228}ten, die geeignet sind, Luftfahrzeugf{\\u0252}hrer w{\\u0228}hrend des An- oder Abflugs zu blenden,\\\n\\tab 6.\\tab der Betrieb von unbemannten Freiballonen nach Anlage 2 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 923\/2012 im Hoheitsgebiet der Bundesrepublik Deutschland.\\\n\\pard\nDer Starter eines Drachens, Schirmdrachens oder unbemannten Fesselballons muss das Halteseil in Abst{\\u0228}nden von 100 Metern bei Tag durch rotwei{\\u0223}e F{\\u0228}hnchen, bei Nacht durch rote und wei{\\u0223}e Blitz- oder Blinklichter so kenntlich machen, dass es von anderen Luftfahrzeugen aus erkennbar ist.\\\n\\pard\\sb100\n(2) Zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Erteilung der Erlaubnis nach Absatz 1 ist die {\\u0246}rtlich zust{\\u0228}ndige Luftfahrtbeh{\\u0246}rde des Landes.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde bestimmt, welche Unterlagen der Antrag auf Erteilung der Erlaubnis enthalten muss. Sie kann insbesondere das Gutachten eines Sachverst{\\u0228}ndigen {\\u0252}ber die Eignung des Gel{\\u0228}ndes und des Luftraums verlangen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann vom Antragsteller den Nachweis verlangen, dass der Eigent{\\u0252}mer oder sonstige Nutzungsberechtigte des Grundst{\\u0252}cks, auf dem der Aufstieg stattfinden soll, der Nutzung zustimmt.\\\n\\pard\\sb100\n(4) Die Erlaubnis wird erteilt, wenn die beabsichtigte Nutzung des Luftraums nicht zu einer Gefahr f{\\u0252}r die Sicherheit des Luftverkehrs oder f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung f{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Erlaubnis kann nat{\\u0252}rlichen und juristischen Personen oder Personenvereinigungen allgemein oder f{\\u0252}r den Einzelfall erteilt werden. Sie kann mit Nebenbestimmungen versehen, insbesondere mit Auflagen verbunden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}