{
  "documentIdentifier" : "BJNR189410015BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein Luftfahrzeug auf einem Flugplatz oder in dessen Umgebung f{\\u0252}hrt, ist verpflichtet, {\\u0252}ber die in Anhang SERA.3225 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 923\/2012 enthaltenen Verpflichtungen hinaus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den Nachrichten f{\\u0252}r Luftfahrer bekannt gemachten Anordnungen der Luftfahrtbeh{\\u0246}rden f{\\u0252}r den Verkehr von Luftfahrzeugen auf dem Flugplatz oder in dessen Umgebung zu beachten, insbesondere die nach {\\u0167} 22 getroffenen besonderen Regelungen f{\\u0252}r die Durchf{\\u0252}hrung des Flugplatzverkehrs,\\\n\\tab 2.\\tab die Verf{\\u0252}gungen der Luftaufsicht und die Anweisungen des Flugplatzunternehmers zu beachten,\\\n\\tab 3.\\tab sich bei der Luftaufsichtsstelle, auf Flugpl{\\u0228}tzen ohne Luftaufsichtsstelle bei der Flugleitung, zu melden und folgende Angaben zu machen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem Start: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab das Luftfahrzeugmuster,\\\n\\tab bb)\\tab das Kennzeichen ({\\u0167} 19 der Luftverkehrs-Zulassungs-Ordnung),\\\n\\tab cc)\\tab die Anzahl der Besatzungsmitglieder,\\\n\\tab dd)\\tab die Anzahl der Flugg{\\u0228}ste,\\\n\\tab ee)\\tab die Art des Flugs,\\\n\\tab ff)\\tab bei einem Flug, der {\\u0252}ber die Umgebung des Startflugplatzes hinaus f{\\u0252}hrt ({\\u0220}berlandflug), den Zielflugplatz;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab nach der Landung: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab das Kennzeichen,\\\n\\tab bb)\\tab das Luftfahrzeugmuster,\\\n\\tab cc)\\tab bei einem {\\u0220}berlandflug den Startflugplatz;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0252}r Luftfahrzeuge, die auf Flugpl{\\u0228}tzen mit Flugverkehrskontrollstelle betrieben werden, gilt die Meldung als abgegeben, wenn die in Nummer 3 genannten Angaben der Flugverkehrskontrollstelle bereits {\\u0252}bermittelt worden sind; f{\\u0252}r Schulungsfl{\\u0252}ge, Flugzeugschleppstarts und den Segelflugbetrieb mit st{\\u0228}ndig wechselnden Segelflugzeugf{\\u0252}hrern k{\\u0246}nnen mit der {\\u0246}rtlichen Luftaufsicht oder der Flugleitung auf dem Flugplatz besondere Vereinbarungen getroffen werden,\\\n\\tab 4.\\tab beim Rollen Start- und Landebahnen m{\\u0246}glichst rechtwinklig und nur dann zu kreuzen, wenn sich dort kein anderes Luftfahrzeug im Landeanflug oder im Start befindet,\\\n\\tab 5.\\tab nach dem Start unter Beachtung der flugtechnischen Sicherheit so schnell wie m{\\u0246}glich H{\\u0246}he zu gewinnen,\\\n\\tab 6.\\tab nach dem Durchstarten entsprechend Nummer 5 zu verfahren,\\\n\\tab 7.\\tab eine Flugplatzverkehrszone zu meiden, wenn nicht beabsichtigt ist, innerhalb der Flugplatzverkehrszone zu landen,\\\n\\tab 8.\\tab rechts neben dem Landezeichen aufzusetzen, sofern nicht eine andere Regelung getroffen ist,\\\n\\tab 9.\\tab nach der Landung die Landebahn unverz{\\u0252}glich freizumachen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichungen von Absatz 1 kann die Luftaufsichtsstelle, an Flugpl{\\u0228}tzen ohne Luftaufsichtsstelle die Flugleitung, im Einzelfall zulassen, wenn zwingende Gr{\\u0252}nde dies notwendig machen und durch die Abweichungen eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Sicherheit oder Ordnung, insbesondere der Sicherheit des Luftverkehrs, nicht zu erwarten ist.\\\n\\pard\\sb100\n(3) Auf Flugpl{\\u0228}tzen sind aus eigener Kraft rollende Luftfahrzeuge gegen{\\u0252}ber anderen Fahrzeugen und Fu{\\u0223}g{\\u0228}ngern bevorrechtigt.\\\n\\pard\\sb100\n(4) Motoren von Luftfahrzeugen d{\\u0252}rfen nur in Betrieb gesetzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich im Sitz des verantwortlichen Luftfahrzeugf{\\u0252}hrers eine Person befindet, die in der Bedienung sachkundig ist, und\\\n\\tab 2.\\tab Personen nicht gef{\\u0228}hrdet werden k{\\u0246}nnen.\\\n\\pard\nDer Motor darf auf Stand nur laufen, wenn au{\\u0223}erdem das Fahrwerk gen{\\u0252}gend gesichert ist. Das Abbremsen der Motoren und das Abrollen von den Hallen sind so vorzunehmen, dass Geb{\\u0228}ude, andere Luftfahrzeuge und andere Fahrzeuge kein st{\\u0228}rkerer Luftstrom trifft und Personen nicht verletzt werden k{\\u0246}nnen. Bei laufendem Motor darf sich niemand vor dem Luftfahrzeug oder in einem f{\\u0252}r die Sicherheit nicht ausreichenden Abstand vom Luftfahrzeug aufhalten.\\\n}"
}