{
  "documentIdentifier" : "BJNR083800001BJNE000800305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Hund darf in Anbindehaltung nur gehalten werden, wenn die Anforderungen der Abs{\\u0228}tze 2 bis 5 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Anbindung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einer Laufvorrichtung, die mindestens sechs Meter lang ist, frei gleiten k{\\u0246}nnen,\\\n\\tab 2.\\tab so bemessen sein, dass sie dem Hund einen seitlichen Bewegungsspielraum von mindestens f{\\u0252}nf Metern bietet,\\\n\\tab 3.\\tab so angebracht sein, dass der Hund ungehindert seine Schutzh{\\u0252}tte aufsuchen, liegen und sich umdrehen kann.\\\n\\pard\n\\pard\\sb100\n(3) Im Laufbereich d{\\u0252}rfen keine Gegenst{\\u0228}nde vorhanden sein, die die Bewegungen des Hundes behindern oder zu Verletzungen f{\\u0252}hren k{\\u0246}nnen. Der Boden muss trittsicher und so beschaffen sein, dass er keine Verletzungen oder Schmerzen verursacht und leicht sauber und trocken zu halten ist.\\\n\\pard\\sb100\n(4) Es d{\\u0252}rfen nur breite, nicht einschneidende Brustgeschirre oder Halsb{\\u0228}nder verwendet werden, die so beschaffen sind, dass sie sich nicht zuziehen oder zu Verletzungen f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Es darf nur eine Anbindung verwendet werden, die gegen ein Aufdrehen gesichert ist. Das Anbindematerial muss von geringem Eigengewicht und so beschaffen sein, dass sich der Hund nicht verletzen kann.\\\n\\pard\\sb100\n(6) Bei Begleitung einer Betreuungsperson w{\\u0228}hrend der T{\\u0228}tigkeiten, f{\\u0252}r die der Hund ausgebildet wurde oder wird, kann er abweichend von Absatz 1 nach Ma{\\u0223}gabe der Abs{\\u0228}tze 4 und 5 an einer mindestens drei Meter langen Anbindung angebunden werden.\\\n\\pard\\sb100\n(7) Die Anbindung ist verboten bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Hund bis zu einem Alter von zw{\\u0246}lf Monaten,\\\n\\tab 2.\\tab einer tragenden H{\\u0252}ndin im letzten Drittel der Tr{\\u0228}chtigkeit,\\\n\\tab 3.\\tab einer s{\\u0228}ugenden H{\\u0252}ndin,\\\n\\tab 4.\\tab einem kranken Hund, wenn ihm dadurch Schmerzen, Leiden oder Sch{\\u0228}den zugef{\\u0252}gt w{\\u0252}rden.\\\n\\pard\n}"
}