{
  "documentIdentifier" : "BJNR418300013BJNE002102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Benachrichtigung nach {\\u0167} 14 Absatz 2 Satz 1 des Kreditwesengesetzes stellt die Evidenzzentrale den am Millionenkreditmeldeverfahren beteiligten Unternehmen in elektronischer Form zur Verf{\\u0252}gung.\\\n\\pard\n\\pard\\sb100\n(2) Die Evidenzzentrale hat die Angaben {\\u0252}ber die Verschuldung eines Kreditnehmers und einer Kreditnehmereinheit, der dieser zugeh{\\u0246}rt, bei den am Millionenkreditmeldeverfahren beteiligten Unternehmen in der Benachrichtigung nach {\\u0167} 14 Absatz 2 Satz 1 des Kreditwesengesetzes in die Betragspositionen POS 100 bis 102 und 110 bis 150 des Formulars nach {\\u0167} 17 Absatz 1 Satz 2 der Anlage 7 aufzugliedern.\\\n\\pard\\sb100\n(3) Die Benachrichtigung nach {\\u0167} 14 Absatz 2 Satz 1 des Kreditwesengesetzes muss die Angabe des Medians der prognostizierten Ausfallwahrscheinlichkeiten im Sinne der Artikel 92 bis 386 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r einen Kreditnehmer umfassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zu benachrichtigende am Millionenkreditmeldeverfahren beteiligte Unternehmen eine solche prognostizierte Ausfallwahrscheinlichkeit gemeldet hat und\\\n\\tab 2.\\tab insgesamt mindestens drei am Millionenkreditmeldeverfahren beteiligte Unternehmen eine solche prognostizierte Ausfallwahrscheinlichkeit gemeldet haben.\\\n\\pard\nHaben mindestens vier am Millionenkreditmeldeverfahren beteiligte Unternehmen eine Ausfallwahrscheinlichkeit angezeigt, ist zus{\\u0228}tzlich die Bandbreite als Differenz aus der geringsten und der h{\\u0246}chsten gemeldeten prognostizierten Ausfallwahrscheinlichkeit (Maximum minus Minimum) auszuweisen.\\\n\\pard\\sb100\n(4) Die Evidenzzentrale teilt den am Millionenkreditmeldeverfahren beteiligten Unternehmen Betragsdatenkorrekturen zu den letzten zwei Meldeterminen mit. Die Korrekturbenachrichtigung ist entsprechend der Vorgaben der Abs{\\u0228}tze 2 und 3 aufzugliedern. Die Deutsche Bundesbank ist nicht verpflichtet, Betragsdatenkorrekturen f{\\u0252}r davor liegende Meldetermine vorzunehmen und diese mitzuteilen.\\\n\\pard\\sb100\n(5) Die Evidenzzentrale kann jedem am Millionenkreditmeldeverfahren beteiligten Unternehmen f{\\u0252}r den n{\\u0228}chsten Meldetermin in elektronischer Form eine R{\\u0252}ckmeldung als Grundlage f{\\u0252}r die Meldung der zum Meldetermin bestehenden Millionenkredite, die Stammdaten und weitere gemeldete Informationen zu den Kreditnehmern und Kreditnehmereinheiten enth{\\u0228}lt, die von den am Millionenkreditmeldeverfahren beteiligten Unternehmen zum vorhergehenden Meldetermin von diesen gemeldet wurden, bereitstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19: Zur Anwendung vgl. {\\u0167} 20 Abs. 4 Satz 1 +++)\\\n}"
}