{
  "documentIdentifier" : "BJNR127010018BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Ausland betriebene Fahrzeuge, die dort {\\u0252}ber eine g{\\u0252}ltige Zulassung verf{\\u0252}gen, ben{\\u0246}tigen keine Inbetriebnahmegenehmigung nach dieser Verordnung, wenn sie auf deutschem Hoheitsgebiet ausschlie{\\u0223}lich auf Grenzbetriebsstrecken betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Im Ausland zugelassene Fahrzeuge, die die Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t erf{\\u0252}llen, d{\\u0252}rfen auf den Infrastrukturen in der Bundesrepublik Deutschland, die den Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t entsprechen, ohne zus{\\u0228}tzliche Inbetriebnahmegenehmigung betrieben werden, sofern der Ausr{\\u0252}stungszustand der Fahrzeuge mit der jeweiligen Infrastruktur vereinbar ist. Die {\\u0167}{\\u0167} 14, 15 und {\\u0167} 30 Absatz 1 bleiben unber{\\u0252}hrt. F{\\u0252}r den Betrieb auf allen Infrastrukturen in der Bundesrepublik Deutschland, die nicht von Satz 1 erfasst werden, ist eine Inbetriebnahmegenehmigung erforderlich.\\\n\\pard\\sb100\n(3) F{\\u0252}r im Ausland zugelassene Fahrzeuge, die die Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t nicht erf{\\u0252}llen, ist f{\\u0252}r den Betrieb auf den Infrastrukturen in der Bundesrepublik Deutschland eine Inbetriebnahmegenehmigung erforderlich. Absatz 1 und die {\\u0167}{\\u0167} 14, 15 und {\\u0167} 30 Absatz 1 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Besteht mit dem betreffenden ausl{\\u0228}ndischen Staat eine Vereinbarung zur gegenseitigen Anerkennung von Zulassungsverfahren, verringern sich die Anforderungen des {\\u0167} 6 um die durch die Sicherheitsbeh{\\u0246}rden nach Artikel 27 in Verbindung mit Anhang VII der Richtlinie 2008\/57\/EG eingestuften Anforderungen der Kategorie A, sofern keine begr{\\u0252}ndeten Zweifel entsprechend {\\u0167} 11 Absatz 4 vorliegen.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 2 bis 4 kann Fahrzeugen f{\\u0252}r einen {\\u0246}rtlich und zeitlich beschr{\\u0228}nkten Betrieb auf den Infrastrukturen in der Bundesrepublik Deutschland eine Genehmigung erteilt werden, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Risikomanagementverfahren nach Artikel 5 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 402\/2013 durchgef{\\u0252}hrt hat und\\\n\\tab 2.\\tab durch eine schriftliche Erkl{\\u0228}rung nach Artikel 16 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 402\/2013 best{\\u0228}tigt, dass alle f{\\u0252}r den beschriebenen Betrieb ermittelten Gef{\\u0228}hrdungen und die damit verbundenen Risiken auf einem vertretbaren Niveau gehalten werden.\\\n\\pard\n\\pard\\sb100\n(6) Bedarf ein im Ausland zugelassenes Fahrzeug einer Genehmigung nach dieser Verordnung, so sind dem Antrag die ausl{\\u0228}ndische Zulassung f{\\u0252}r das Fahrzeug und die zur Pr{\\u0252}fung des Antrags erforderlichen Unterlagen beizuf{\\u0252}gen.\\\n}"
}