{
  "documentIdentifier" : "BJNR127010018BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Umr{\\u0252}stungen oder Erneuerungen der Teilsysteme Infrastruktur, Energie, streckenseitige Zugsteuerung, Zugsicherung und Signalgebung oder der {\\u0252}brigen Eisenbahninfrastruktur finden erg{\\u0228}nzend zu den Vorschriften der {\\u0167}{\\u0167} 14, 15 und {\\u0167} 30 Absatz 1 nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze statt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anzeige einer Umr{\\u0252}stung oder Erneuerung erfolgt nach Ma{\\u0223}gabe der Nummer 1.1 der Anlage 6.\\\n\\pard\\sb100\n(3) Im Rahmen von Umr{\\u0252}stungen oder Erneuerungen sind mit der Anzeige nach {\\u0167} 15 anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhalt, Umfang und die Dauer der geplanten Zwischenzust{\\u0228}nde,\\\n\\tab 2.\\tab der Inhalt, Umfang und Zeitpunkt der geplanten zwischenzeitlichen Betriebsaufnahmen und\\\n\\tab 3.\\tab der Inhalt, Umfang und Zeitpunkt des baulichen Endzustands.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Zwischenzust{\\u0228}nde ist keine Inbetriebnahmegenehmigung erforderlich. Die betriebliche Nutzung f{\\u0252}r den {\\u0246}ffentlichen Eisenbahnbetrieb erfolgt durch das Eisenbahninfrastrukturunternehmen entsprechend den einzelfallbezogenen Anforderungen des Inbetriebnahmeverantwortlichen oder eines anderen geeigneten Mitarbeiters. Zwischenzust{\\u0228}nde, die l{\\u0228}nger als ein Jahr oder l{\\u0228}nger als eine Fahrplanperiode andauern, gelten als zwischenzeitliche Betriebsaufnahme nach Absatz 5.\\\n\\pard\\sb100\n(5) Eine zwischenzeitliche Betriebsaufnahme f{\\u0252}r den {\\u0246}ffentlichen Eisenbahnbetrieb darf ohne Inbetriebnahmegenehmigung nur vorgenommen werden, wenn dem Eisenbahn-Bundesamt die folgenden Unterlagen vorgelegt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 9 Absatz 1 Satz 3 genannten Unterlagen in Form von Zwischenergebnissen und\\\n\\tab 2.\\tab die vorl{\\u0228}ufigen Inbetriebnahmeunterlagen nach Anlage 6, die durch den Inbetriebnahmeverantwortlichen oder, falls ein Inbetriebnahmeverantwortlicher nicht nach {\\u0167} 22 Absatz 3 bestellt worden ist, einen anderen Mitarbeiter nach {\\u0167} 22 Absatz 3 erstellt worden sind.\\\n\\pard\n\\pard\\sb100\n(6) Bei genehmigungspflichtigen Ma{\\u0223}nahmen, die im laufenden Betrieb durchgef{\\u0252}hrt werden, d{\\u0252}rfen Eisenbahninfrastrukturunternehmen vor Erteilung der Inbetriebnahmegenehmigung den Betrieb vorl{\\u0228}ufig in eigener Verantwortung nach Ma{\\u0223}gabe des {\\u0167} 4 Absatz 3 des Allgemeinen Eisenbahngesetzes aufnehmen. Das Eisenbahn-Bundesamt entscheidet mit der Best{\\u0228}tigung nach {\\u0167} 15 Absatz 3 im jeweiligen Einzelfall, bis zu welchem Zeitpunkt die vollst{\\u0228}ndigen Unterlagen nach Anlage 6 sp{\\u0228}testens vorzulegen sind.\\\n}"
}