{
  "documentIdentifier" : "BJNR127010018BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bauprodukte d{\\u0252}rfen nur verwendet und Bauarten nur angewendet werden, wenn sie zuvor vom Eisenbahn-Bundesamt zugelassen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Erteilung der Zulassung bedarf eines Antrags. Die Zulassung kann von Eisenbahnen oder Herstellern von Bauprodukten oder Bauarten beantragt werden.\\\n\\pard\\sb100\n(3) Bauprodukte und Bauarten werden zugelassen, wenn die Anforderungen des {\\u0167} 2 Absatz 1 und 2 der Eisenbahn-Bau- und Betriebsordnung vom 8. Mai 1967 (BGBl. 1967 II S. 1563), die zuletzt durch Artikel 2 der Verordnung vom 26. Juli 2017 (BGBl. I S. 3054) ge{\\u0228}ndert worden ist, in ihrer jeweils geltenden Fassung eingehalten werden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 d{\\u0252}rfen Bauprodukte ohne Zulassung verwendet werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die vorgesehene Verwendung geeignet sind und von den in den Technischen Baubestimmungen enthaltenen Planungs-, Bemessungs-, Ausf{\\u0252}hrungs- und Anwendungsregelungen, die vom Eisenbahn-Bundesamt ver{\\u0246}ffentlicht worden sind, nicht oder nicht wesentlich abweichen und ein {\\u0220}bereinstimmungszeichen tragen,\\\n\\tab 2.\\tab das CE-Zeichen tragen und eine entsprechende Erkl{\\u0228}rung der Leistung f{\\u0252}r die vorgesehene Verwendung haben,\\\n\\tab 3.\\tab als Interoperabilit{\\u0228}tskomponenten eine f{\\u0252}r die vorgesehene Verwendung entsprechende Konformit{\\u0228}tserkl{\\u0228}rung haben und alle bauordnungsrechtlichen Anforderungen erf{\\u0252}llen,\\\n\\tab 4.\\tab f{\\u0252}r die vorgesehene Verwendung geeignet sind und eine allgemeine bauaufsichtliche Zulassung des Deutschen Instituts f{\\u0252}r Bautechnik oder ein allgemeines bauaufsichtliches Pr{\\u0252}fzeugnis einer Pr{\\u0252}fstelle haben,\\\n\\tab 5.\\tab den technischen Vorschriften entsprechen, die auf der Grundlage eines im Rahmen der Sicherheitsgenehmigung freigegebenen Verfahrens f{\\u0252}r definierte Bauprodukte durch das Eisenbahninfrastrukturunternehmen definiert sind,\\\n\\tab 6.\\tab f{\\u0252}r die Erf{\\u0252}llung bauordnungsrechtlicher Anforderungen von untergeordneter Bedeutung sind und keines Verwendbarkeitsnachweises bed{\\u0252}rfen oder\\\n\\tab 7.\\tab die {\\u0246}ffentliche Sicherheit und Ordnung nicht gef{\\u0228}hrden und in den technischen Vorschriften {\\u0246}ffentlich bekannt gemacht worden sind.\\\n\\pard\n\\pard\\sb100\n(5) Abweichend von Absatz 1 d{\\u0252}rfen Bauarten ohne Zulassung angewendet werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in den Technischen Baubestimmungen enthaltenen Planungs-, Bemessungs-, Ausf{\\u0252}hrungs- und Anwendungsregelungen, die vom Eisenbahn-Bundesamt ver{\\u0246}ffentlicht worden sind, entsprechen,\\\n\\tab 2.\\tab eine allgemeine Bauartgenehmigung durch das Deutsche Institut f{\\u0252}r Bautechnik haben oder\\\n\\tab 3.\\tab den technischen Vorschriften entsprechen, die auf der Grundlage eines im Rahmen der Sicherheitsgenehmigung freigegebenen Verfahrens f{\\u0252}r definierte Bauarten durch das Eisenbahninfrastrukturunternehmen definiert sind.\\\n\\pard\n\\pard\\sb100\n(6) Die Zulassung f{\\u0252}r Bauprodukte oder Bauarten nach Absatz 3 gilt l{\\u0228}ngstens f{\\u0252}r f{\\u0252}nf Jahre. Die Zulassung kann jeweils um l{\\u0228}ngstens f{\\u0252}nf Jahre verl{\\u0228}ngert werden.\\\n}"
}