{
  "documentIdentifier" : "BJNR127010018BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sicherungstechnische und elektrotechnische Systeme sowie Bestandteile dieser Systeme k{\\u0246}nnen vom Eisenbahn-Bundesamt eine Genehmigung zum Inverkehrbringen und Verwenden erhalten, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in {\\u0252}bereinstimmender Ausf{\\u0252}hrung an mehreren Stellen verwendet werden sollen in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Teilsystem Energie,\\\n\\tab b)\\tab dem Teilsystem Zugsteuerung, Zugsicherung und Signalgebung oder\\\n\\tab c)\\tab der {\\u0252}brigen Eisenbahninfrastruktur, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Rahmen der Erteilung einer Inbetriebnahmegenehmigung zu pr{\\u0252}fen w{\\u0228}ren.\\\n\\pard\nGegenstand einer Genehmigung k{\\u0246}nnen insbesondere solche Systeme und deren Bestandteile sein, die von Anlage 7 erfasst sind.\\\n\\pard\\sb100\n(2) Die Genehmigung kann von Eisenbahnen oder Herstellern von sicherungstechnischen oder elektrotechnischen Systemen beantragt werden.\\\n\\pard\\sb100\n(3) Die Genehmigung ist zu erteilen, wenn die Voraussetzungen des {\\u0167} 9 Absatz 1 in Verbindung mit einer Pr{\\u0252}fbescheinigung eines Pr{\\u0252}fsachverst{\\u0228}ndigen, in der die Einhaltung der technischen Vorschriften bescheinigt wird, erf{\\u0252}llt sind. Der Pr{\\u0252}fbescheinigung des Pr{\\u0252}fsachverst{\\u0228}ndigen steht eine Pr{\\u0252}ferkl{\\u0228}rung des Eisenbahnunternehmens oder eine Erkl{\\u0228}rung der Typfreigabe des Eisenbahnunternehmens gleich.\\\n\\pard\\sb100\n(4) Wenn f{\\u0252}r das zu genehmigende System \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bereits eine Zulassung vorhanden ist und\\\n\\tab 2.\\tab aufgrund einer {\\u0196}nderung nach Anlage 7 eine neue Genehmigung beantragt wird,\\\n\\pard\nk{\\u0246}nnen die Regelwerke angewendet werden, die f{\\u0252}r die vorhergehende Zulassung zugrunde gelegt worden sind, soweit diesen Regelwerken keine sicherheitlichen Erkenntnisse oder begr{\\u0252}ndete Zweifel entgegenstehen.\\\n\\pard\\sb100\n(5) Die Genehmigung gilt l{\\u0228}ngstens sieben Jahre f{\\u0252}r den Neueinsatz des Systems oder von dessen Bestandteilen. Die Genehmigung kann jeweils um l{\\u0228}ngstens sieben Jahre verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(6) Ist f{\\u0252}r sicherungstechnische oder elektrotechnische Systeme oder f{\\u0252}r Bestandteile dieser Systeme eine Genehmigung zum Inverkehrbringen und Verwenden erteilt worden, wird die Erf{\\u0252}llung der damit abgedeckten Anforderungen bei der Erteilung der Inbetriebnahmegenehmigung nicht nochmals {\\u0252}berpr{\\u0252}ft.\\\n}"
}