{
  "documentIdentifier" : "BJNR001950896BJNE027903360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\n\\pard\\sb100\n(1) Leistet der Schuldner auf eine Mahnung des Gl{\\u0228}ubigers nicht, die nach dem Eintritt der F{\\u0228}lligkeit erfolgt, so kommt er durch die Mahnung in Verzug. Der Mahnung stehen die Erhebung der Klage auf die Leistung sowie die Zustellung eines Mahnbescheids im Mahnverfahren gleich.\\\n\\pard\\sb100\n(2) Der Mahnung bedarf es nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Leistung eine Zeit nach dem Kalender bestimmt ist,\\\n\\tab 2.\\tab der Leistung ein Ereignis vorauszugehen hat und eine angemessene Zeit f{\\u0252}r die Leistung in der Weise bestimmt ist, dass sie sich von dem Ereignis an nach dem Kalender berechnen l{\\u0228}sst,\\\n\\tab 3.\\tab der Schuldner die Leistung ernsthaft und endg{\\u0252}ltig verweigert,\\\n\\tab 4.\\tab aus besonderen Gr{\\u0252}nden unter Abw{\\u0228}gung der beiderseitigen Interessen der sofortige Eintritt des Verzugs gerechtfertigt ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Schuldner einer Entgeltforderung kommt sp{\\u0228}testens in Verzug, wenn er nicht innerhalb von 30 Tagen nach F{\\u0228}lligkeit und Zugang einer Rechnung oder gleichwertigen Zahlungsaufstellung leistet; dies gilt gegen{\\u0252}ber einem Schuldner, der Verbraucher ist, nur, wenn auf diese Folgen in der Rechnung oder Zahlungsaufstellung besonders hingewiesen worden ist. Wenn der Zeitpunkt des Zugangs der Rechnung oder Zahlungsaufstellung unsicher ist, kommt der Schuldner, der nicht Verbraucher ist, sp{\\u0228}testens 30 Tage nach F{\\u0228}lligkeit und Empfang der Gegenleistung in Verzug.\\\n\\pard\\sb100\n(4) Der Schuldner kommt nicht in Verzug, solange die Leistung infolge eines Umstands unterbleibt, den er nicht zu vertreten hat.\\\n\\pard\\sb100\n(5) F{\\u0252}r eine von den Abs{\\u0228}tzen 1 bis 3 abweichende Vereinbarung {\\u0252}ber den Eintritt des Verzugs gilt {\\u0167} 271a Absatz 1 bis 5 entsprechend.\\\n\\\n{\\b Amtlicher Hinweis:}\\\nDiese Vorschrift dient zum Teil auch der Umsetzung der Richtlinie 2000\/35\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 29. Juni 2000 zur Bek{\\u0228}mpfung von Zahlungsverzug im Gesch{\\u0228}ftsverkehr (ABl. EG Nr. L 200 S. 35).\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 286: Zur Anwendung vgl. {\\u0167} 34 BGBEG +++)\\\n}"
}