{
  "documentIdentifier" : "BJNR008810961BJNE003110123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt und die Deutsche Bundesbank arbeiten nach Ma{\\u0223}gabe dieses Gesetzes zusammen. Unbeschadet weiterer gesetzlicher Ma{\\u0223}gaben umfasst die Zusammenarbeit die laufende {\\u0220}berwachung der Institute durch die Deutsche Bundesbank. Die laufende {\\u0220}berwachung beinhaltet insbesondere die Auswertung der von den Instituten eingereichten Unterlagen, der Pr{\\u0252}fungsberichte nach {\\u0167} 26 und der Jahresabschlussunterlagen sowie die Durchf{\\u0252}hrung und Auswertung der bankgesch{\\u0228}ftlichen Pr{\\u0252}fungen zur Beurteilung der angemessenen Eigenkapitalausstattung und Risikosteuerungsverfahren der Institute und das Bewerten von Pr{\\u0252}fungsfeststellungen. Die laufende {\\u0220}berwachung durch die Deutsche Bundesbank erfolgt in der Regel durch ihre Hauptverwaltungen.\\\n\\pard\n\\pard\\sb100\n(1a) Innerhalb des einheitlichen Aufsichtsmechanismus im Sinne des Artikels 2 Nummer 9 der Verordnung (EU) Nr. 1024\/2013 ist Absatz 1 auch dann anzuwenden, wenn die Bundesanstalt die Europ{\\u0228}ische Zentralbank bei ihren Aufgaben im Sinne von Artikel 6 Absatz 2 und 3 der Verordnung (EU) Nr. 1024\/2013 unterst{\\u0252}tzt. Bei der Zusammenarbeit nach Absatz 1 informieren sich die Bundesanstalt und die Deutsche Bundesbank unverz{\\u0252}glich {\\u0252}ber Anfragen der Europ{\\u0228}ischen Zentralbank und tauschen von dieser erhaltene Informationen aus. {\\u0220}bermittelt die Bundesanstalt oder die Deutsche Bundesbank im Rahmen der Wahrnehmung ihrer Aufgaben nach diesem Gesetz Beobachtungen, Feststellungen, Daten oder sonstige Informationen an die Europ{\\u0228}ische Zentralbank, {\\u0252}bermittelt sie diese zeitgleich auch an die jeweils andere Stelle. Die Abs{\\u0228}tze 2 bis 5 finden auch im Rahmen des einheitlichen Aufsichtsmechanismus entsprechende Anwendung.\\\n\\pard\\sb100\n(2) Die Deutsche Bundesbank hat die Richtlinien der Bundesanstalt zu beachten. Die Richtlinien der Bundesanstalt zur laufenden Aufsicht ergehen im Einvernehmen mit der Deutschen Bundesbank. Innerhalb des einheitlichen Aufsichtsmechanismus beachtet die Bundesanstalt bei Erlass der Richtlinien die Vorgaben der Europ{\\u0228}ischen Zentralbank nach Artikel 6 Absatz 5 Buchstabe a der Verordnung (EU) Nr. 1024\/2013. Kann ein Einvernehmen nicht innerhalb einer angemessenen Frist hergestellt werden, erl{\\u0228}sst das Bundesministerium der Finanzen solche Richtlinien im Benehmen mit der Deutschen Bundesbank und unter Beachtung der innerhalb des einheitlichen Aufsichtsmechanismus erlassenen Vorgaben der Europ{\\u0228}ischen Zentralbank nach Artikel 6 Absatz 5 Buchstabe a der Verordnung (EU) Nr. 1024\/2013. Die aufsichtsrechtlichen Ma{\\u0223}nahmen, insbesondere Allgemeinverf{\\u0252}gungen und Verwaltungsakte einschlie{\\u0223}lich Pr{\\u0252}fungsanordnungen nach {\\u0167} 44 Absatz 1 Satz 2 und {\\u0167} 44b Absatz 2 Satz 1, trifft die Bundesanstalt gegen{\\u0252}ber den Instituten. Die Bundesanstalt legt die von der Deutschen Bundesbank getroffenen Pr{\\u0252}fungsfeststellungen und Bewertungen in der Regel ihren aufsichtsrechtlichen Ma{\\u0223}nahmen zugrunde.\\\n\\pard\\sb100\n(3) Die Bundesanstalt und die Deutsche Bundesbank haben einander Beobachtungen und Feststellungen mitzuteilen, die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlich sind. Die Deutsche Bundesbank hat insoweit der Bundesanstalt auch die Angaben zur Verf{\\u0252}gung zu stellen, die jene auf Grund statistischer Erhebungen nach {\\u0167} 18 des Gesetzes {\\u0252}ber die Deutsche Bundesbank erlangt. Sie hat vor Anordnung einer solchen Erhebung die Bundesanstalt zu h{\\u0246}ren; {\\u0167} 18 Satz 5 des Gesetzes {\\u0252}ber die Deutsche Bundesbank gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Zusammenarbeit nach den Abs{\\u0228}tzen 1 und 1a sowie die Mitteilungen nach Absatz 3 schlie{\\u0223}en die {\\u0220}bermittlung der zur Erf{\\u0252}llung der Aufgaben der empfangenden Stelle erforderlichen personenbezogenen Daten ein. Zur Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz d{\\u0252}rfen die Bundesanstalt und die Deutsche Bundesbank gegenseitig die bei der anderen Stelle jeweils gespeicherten Daten im automatisierten Verfahren abrufen. Die Deutsche Bundesbank hat bei jedem zehnten von der Bundesanstalt durchgef{\\u0252}hrten Abruf personenbezogener Daten den Zeitpunkt, die Angaben, welche die Feststellung der aufgerufenen Datens{\\u0228}tze erm{\\u0246}glichen, sowie die f{\\u0252}r den Abruf verantwortliche Person zu protokollieren. Die Protokolldaten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsm{\\u0228}{\\u0223}igen Betriebs der Datenverarbeitungsanlage verarbeitet werden. Sie sind am Ende des auf das Jahr der Protokollierung folgenden Kalenderjahres zu l{\\u0246}schen, soweit sie nicht f{\\u0252}r ein laufendes Kontrollverfahren ben{\\u0246}tigt werden. Die S{\\u0228}tze 3 bis 5 gelten entsprechend f{\\u0252}r die Datenabrufe der Deutschen Bundesbank bei der Bundesanstalt. Im {\\u0220}brigen bleiben die allgemeinen datenschutzrechtlichen Vorschriften unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Bundesanstalt und die Deutsche Bundesbank k{\\u0246}nnen gemeinsame Dateisysteme einrichten. Jede der beiden Stellen darf nur die von ihr eingegebenen Daten ver{\\u0228}ndern oder l{\\u0246}schen oder ihre Verarbeitung einschr{\\u0228}nken und ist nur hinsichtlich der von ihr eingegebenen Daten Verantwortlicher. Hat eine der beiden Stellen Anhaltspunkte daf{\\u0252}r, dass von der anderen Stelle eingegebene Daten unrichtig sind, teilt sie dies der anderen Stelle unverz{\\u0252}glich mit. Bei der Errichtung eines gemeinsamen Dateisystems ist festzulegen, welche Stelle die technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung zu treffen hat. Die nach Satz 4 bestimmte Stelle hat sicherzustellen, dass die Besch{\\u0228}ftigten Zugang zu personenbezogenen Daten nur in dem Umfang erhalten, der zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}