{
  "documentIdentifier" : "BJNR008810961BJNE003221123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Werden gegen Inhaber oder Gesch{\\u0228}ftsleiter von Instituten sowie gegen Inhaber bedeutender Beteiligungen von Instituten oder deren gesetzliche oder satzungsm{\\u0228}{\\u0223}ige Vertreter oder pers{\\u0246}nlich haftende Gesellschafter oder gegen Personen, die die Gesch{\\u0228}fte einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft tats{\\u0228}chlich f{\\u0252}hren, Steuerstrafverfahren eingeleitet oder unterbleibt dies auf Grund einer Selbstanzeige nach {\\u0167} 371 der Abgabenordnung, so steht {\\u0167} 30 der Abgabenordnung Mitteilungen an die Bundesanstalt {\\u0252}ber das Verfahren und {\\u0252}ber den zugrunde liegenden Sachverhalt nicht entgegen; das Gleiche gilt, wenn sich das Verfahren gegen Personen richtet, die das Vergehen als Bedienstete eines Instituts oder eines Inhabers einer bedeutenden Beteiligung an einem Institut begangen haben.\\\n\\pard\\sb100\n(3) Die Bundesanstalt und, soweit sie im Rahmen dieses Gesetzes t{\\u0228}tig wird, die Deutsche Bundesbank arbeiten bei der Aufsicht {\\u0252}ber Institute, die in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums Bankgesch{\\u0228}fte betreiben oder Finanzdienstleistungen erbringen, sowie bei der Aufsicht {\\u0252}ber Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne des {\\u0167} 10a Abs. 1 bis 5 mit den zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum sowie der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde und der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde zusammen. Bei der Beurteilung nach {\\u0167} 2c Abs. 1a und 1b arbeitet die Bundesanstalt mit den zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum zusammen, wenn der Anzeigepflichtige \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein CRR-Institut, ein Erst- oder R{\\u0252}ckversicherungsunternehmen oder eine Verwaltungsgesellschaft im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2009\/65\/EG (OGAW-Verwaltungsgesellschaft) ist, das beziehungsweise die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist;\\\n\\tab 2.\\tab ein Mutterunternehmen eines CRR-Instituts, eines Erst- oder R{\\u0252}ckversicherungsunternehmens oder einer OGAW-Verwaltungsgesellschaft ist, das beziehungsweise die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist oder\\\n\\tab 3.\\tab eine nat{\\u0252}rliche oder juristische Person ist, die ein CRR-Institut, ein Erst- oder R{\\u0252}ckversicherungsunternehmen oder eine OGAW-Verwaltungsgesellschaft kontrolliert, das beziehungsweise die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist.\\\n\\pard\nVorbehaltlich der allgemeinen datenschutzrechtlichen Vorschriften, insbesondere des {\\u0167} 25 Absatz 1 des Bundesdatenschutzgesetzes, tauschen die Bundesanstalt und die Deutsche Bundesbank mit den zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum alle zweckdienlichen und grundlegenden Informationen aus, die f{\\u0252}r die Durchf{\\u0252}hrung der Aufsicht erforderlich sind. Grundlegende Informationen k{\\u0246}nnen auch ohne entsprechende Anfrage der zust{\\u0228}ndigen Stelle weitergegeben werden. Als grundlegend in diesem Sinne gelten alle Informationen, die Einfluss auf die Beurteilung der Finanzlage eines Instituts in dem betreffenden Staat des Europ{\\u0228}ischen Wirtschaftsraums haben k{\\u0246}nnen. Hierzu geh{\\u0246}ren insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Offenlegung der rechtlichen und organisatorischen Struktur sowie die Grundlagen einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung der Gruppe, einschlie{\\u0223}lich aller beaufsichtigten Unternehmen, nichtbeaufsichtigten Unternehmen, nichtbeaufsichtigten Tochtergesellschaften und bedeutender Zweigniederlassungen der Gruppe, sowie Ermittlung der jeweils f{\\u0252}r die Aufsicht zust{\\u0228}ndigen Stellen,\\\n\\tab 2.\\tab Verfahren f{\\u0252}r die Sammlung und {\\u0220}berpr{\\u0252}fung von Informationen von gruppenangeh{\\u0246}rigen Instituten,\\\n\\tab 3.\\tab nachteilige Entwicklungen bei Instituten oder anderen Unternehmen einer Gruppe, die die Institute ernsthaft beeintr{\\u0228}chtigen k{\\u0246}nnten, und\\\n\\tab 4.\\tab schwerwiegende oder au{\\u0223}ergew{\\u0246}hnliche bankaufsichtliche Ma{\\u0223}nahmen, die die Bundesanstalt nach Ma{\\u0223}gabe dieses Gesetzes oder der zu seiner Durchf{\\u0252}hrung erlassenen Rechtsverordnungen ergriffen hat.\\\n\\pard\nDie Bundesanstalt {\\u0252}bermittelt der zust{\\u0228}ndigen Stelle im Aufnahmemitgliedstaat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Informationen f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit und fachlichen Eignung der in {\\u0167} 1 Absatz 2 Satz 1 genannten Personen;\\\n\\tab 2.\\tab alle Informationen f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit der Inhaber einer bedeutenden Beteiligung an Unternehmen derselben Gruppe mit Sitz im Inland, die erforderlich sind f{\\u0252}r die Erteilung einer Erlaubnis und die laufende Aufsicht {\\u0252}ber ein Unternehmen im Sinne des {\\u0167} 33b Satz 1, das beabsichtigt, im Aufnahmemitgliedstaat Bankgesch{\\u0228}fte entsprechend {\\u0167} 1 Absatz 1 Satz 2 Nummer 1, 2, 4 und 10 oder Finanzdienstleistungen entsprechend {\\u0167} 1 Absatz 1a Satz 2 Nummer 1 bis 4 zu erbringen;\\\n\\tab 3.\\tab unverz{\\u0252}glich bei der {\\u0220}berwachung der Liquidit{\\u0228}t des Instituts gewonnene Informationen und Erkenntnisse, die f{\\u0252}r die Beaufsichtigung der Zweigstelle aus Gr{\\u0252}nden des Einleger- und Anlegerschutzes oder der Finanzstabilit{\\u0228}t des Aufnahmemitgliedstaates notwendig sind, und\\\n\\tab 4.\\tab Informationen dar{\\u0252}ber, dass Liquidit{\\u0228}tsschwierigkeiten auftreten oder aller Wahrscheinlichkeit nach zu erwarten sind, sowie Einzelheiten zur Planung und Umsetzung eines Sanierungsplans und zu allen in diesem Zusammenhang ergriffenen aufsichtlichen Ma{\\u0223}nahmen.\\\n\\pard\nInformationen nach Satz 6 Nummer 3 und 4 sind auch der zust{\\u0228}ndigen Stelle in dem Aufnahmemitgliedstaat zu {\\u0252}bermitteln, in dem ein CRR-Kreditinstitut {\\u0252}ber Zweigniederlassungen verf{\\u0252}gt, die als bedeutend eingestuft worden sind. {\\u0220}bermittelt eine zust{\\u0228}ndige Stelle in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums erforderliche Informationen nicht, kann die Bundesanstalt nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde um Hilfe ersuchen. Sie kann ferner die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde oder die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1093\/2010 und der Verordnung (EU) Nr. 1095\/2010 um Hilfe ersuchen, wenn ein Ersuchen um Zusammenarbeit, insbesondere um Informationsaustausch, von einer zust{\\u0228}ndigen Stelle zur{\\u0252}ckgewiesen oder einem solchen Ersuchen nicht innerhalb einer angemessenen Frist nachgekommen wurde.\\\n\\pard\\sb100\n(3a) Die zust{\\u0228}ndige Stelle im Sinne des Absatzes 3 Satz 1 kann die Bundesanstalt um Zusammenarbeit bei einer {\\u0220}berwachung, einer Pr{\\u0252}fung oder Ermittlung ersuchen. Die Bundesanstalt macht bei Ersuchen im Sinne des Satzes 1 zum Zwecke der {\\u0220}berwachung der Einhaltung dieses Gesetzes und entsprechender Bestimmungen dieser Staaten von allen ihr nach dem Gesetz zustehenden Befugnissen Gebrauch, soweit dies geeignet und erforderlich ist, den Ersuchen nachzukommen. Die Bundesanstalt kann eine Untersuchung, die {\\u0220}bermittlung von Informationen oder die Teilnahme von Bediensteten dieser ausl{\\u0228}ndischen Stellen an solchen Pr{\\u0252}fungen verweigern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hierdurch die Souver{\\u0228}nit{\\u0228}t, die Sicherheit oder die {\\u0246}ffentliche Ordnung der Bundesrepublik Deutschland beeintr{\\u0228}chtigt werden k{\\u0246}nnte oder\\\n\\tab 2.\\tab auf Grund desselben Sachverhaltes gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden oder eine unanfechtbare Entscheidung ergangen ist.\\\n\\pard\nKommt die Bundesanstalt einem entsprechenden Ersuchen nicht nach oder macht sie von ihrem Recht nach Satz 1 Gebrauch, teilt sie dies der ersuchenden Stelle unverz{\\u0252}glich mit und legt die Gr{\\u0252}nde dar; im Falle einer Verweigerung nach Satz 3 Nr. 2 sind genaue Informationen {\\u0252}ber das gerichtliche Verfahren oder die unanfechtbare Entscheidung zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen, in denen die Bundesanstalt f{\\u0252}r die Aufsicht {\\u0252}ber EU-Mutterinstitute oder Institute, die von einer EU-Mutterfinanzholding-Gesellschaft oder einer gemischten EU-Mutterfinanzholding-Gesellschaft kontrolliert werden, zust{\\u0228}ndig ist, {\\u0252}bermittelt sie den zust{\\u0228}ndigen Stellen in den anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums, die f{\\u0252}r die Aufsicht {\\u0252}ber Tochterunternehmen dieser Institute zust{\\u0228}ndig sind, auf Anfrage alle zweckdienlichen Informationen. Als zweckdienlich in diesem Sinne gelten alle Informationen, die die Beurteilung der finanziellen Solidit{\\u0228}t eines Instituts in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums wesentlich beeinflussen k{\\u0246}nnen. Der Umfang der Informationspflicht richtet sich insbesondere nach der Bedeutung des Tochterunternehmens f{\\u0252}r das Finanzsystem des betreffenden Staates.\\\n\\pard\\sb100\n(5) Mitteilungen der zust{\\u0228}ndigen Stellen eines anderen Staates d{\\u0252}rfen nur f{\\u0252}r folgende Zwecke verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Pr{\\u0252}fung der Zulassung zum Gesch{\\u0228}ftsbetrieb eines Instituts,\\\n\\tab 2.\\tab zur {\\u0220}berwachung der T{\\u0228}tigkeit der Institute auf Einzelbasis oder auf zusammengefasster Basis,\\\n\\tab 3.\\tab f{\\u0252}r Anordnungen der Bundesanstalt sowie zur Verfolgung und Ahndung von Ordnungswidrigkeiten durch die Bundesanstalt,\\\n\\tab 4.\\tab im Rahmen eines Verwaltungsverfahrens {\\u0252}ber Rechtsbehelfe gegen eine Entscheidung der Bundesanstalt oder\\\n\\tab 5.\\tab im Rahmen von Verfahren vor Verwaltungsgerichten, Insolvenzgerichten, Staatsanwaltschaften oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndigen Gerichten.\\\n\\pard\n\\pard\\sb100\n(6) Vor der Entscheidung {\\u0252}ber folgende Sachverhalte h{\\u0246}rt die Bundesanstalt regelm{\\u0228}{\\u0223}ig die zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum an, sofern die Entscheidung von Bedeutung f{\\u0252}r deren Aufsichtst{\\u0228}tigkeit ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen in der Struktur der Inhaber, der Organisation oder der Gesch{\\u0228}ftsleitung gruppenangeh{\\u0246}riger Institute, die der Zustimmung der Bundesanstalt bed{\\u0252}rfen,\\\n\\tab 2.\\tab schwerwiegende oder au{\\u0223}ergew{\\u0246}hnliche bankaufsichtliche Ma{\\u0223}nahmen. In diesen F{\\u0228}llen ist stets zumindest die f{\\u0252}r die Aufsicht auf zusammengefasster Basis zust{\\u0228}ndige Stelle anzuh{\\u0246}ren, sofern diese Zust{\\u0228}ndigkeit nicht bei der Bundesanstalt liegt.\\\n\\pard\nDie Bundesanstalt kann bei Gefahr im Verzug von einer vorherigen Anh{\\u0246}rung der zust{\\u0228}ndigen Stellen absehen. Das Gleiche gilt, wenn die vorherige Anh{\\u0246}rung die Wirksamkeit der Ma{\\u0223}nahme gef{\\u0228}hrden k{\\u0246}nnte; in diesen F{\\u0228}llen informiert die Bundesanstalt die zust{\\u0228}ndigen Stellen unverz{\\u0252}glich nach Erlass oder Durchf{\\u0252}hrung der Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(7) Ist die Bundesanstalt f{\\u0252}r die Aufsicht {\\u0252}ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe auf zusammengefasster Basis zust{\\u0228}ndig und tritt eine Krisensituation auf, insbesondere bei widrigen Entwicklungen an den Finanzm{\\u0228}rkten, die eine Gefahr f{\\u0252}r die Marktliquidit{\\u0228}t und die Stabilit{\\u0228}t des Finanzsystems eines Staates innerhalb des Europ{\\u0228}ischen Wirtschaftsraums darstellt, in dem eines der gruppenangeh{\\u0246}rigen Unternehmen seinen Sitz hat oder eine Zweigniederlassung als bedeutend angesehen wurde, hat die Bundesanstalt unverz{\\u0252}glich das Bundesministerium der Finanzen, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken, die Deutsche Bundesbank sowie die Zentralregierungen der anderen Mitgliedstaaten, sofern sie betroffen sind, zu unterrichten und ihnen alle f{\\u0252}r die Durchf{\\u0252}hrung ihrer Aufgaben wesentlichen Informationen zu {\\u0252}bermitteln. Erh{\\u0228}lt die Bundesanstalt in sonstigen F{\\u0228}llen Kenntnis von einer Krisensituation im Sinne des Satzes 1, hat sie unverz{\\u0252}glich die f{\\u0252}r die Aufsicht auf zusammengefasster Basis {\\u0252}ber die betroffenen Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen zust{\\u0228}ndigen Stellen und die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde zu unterrichten. {\\u0167} 9 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die Bundesanstalt teilt den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates Ma{\\u0223}nahmen mit, die sie ergreifen wird, um Verst{\\u0246}{\\u0223}e eines Instituts gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, {\\u0252}ber die sie durch die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates unterrichtet worden ist und erteilt auf Aufforderung entsprechende Erl{\\u0228}uterungen. Ist die Bundesanstalt mit Ma{\\u0223}nahmen, die eine zust{\\u0228}ndige Stelle des Aufnahmemitgliedstaates ergreift, um Verst{\\u0246}{\\u0223}e eines Instituts gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, nicht einverstanden, kann sie die Angelegenheit nach Ma{\\u0223}gabe von Artikel 19 der Verordnung (EU) Nr. 1093\/2010 an die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde verweisen und diese um Unterst{\\u0252}tzung bitten.\\\n\\pard\\sb100\n(9) Hat die Bundesanstalt hinreichende Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen Vorschriften dieses Gesetzes, gegen die Verordnung (EU) Nr. 575\/2013 oder entsprechende Vorschriften der Staaten des Europ{\\u0228}ischen Wirtschaftsraums, teilt sie diese der f{\\u0252}r die Zusammenarbeit bei der Aufsicht {\\u0252}ber Institute zust{\\u0228}ndigen Stelle mit, auf dessen Gebiet die vorschriftswidrige Handlung stattgefunden hat. Erh{\\u0228}lt die Bundesanstalt eine entsprechende Mitteilung von zust{\\u0228}ndigen Stellen anderer Staaten, unterrichtet sie diese {\\u0252}ber die Ergebnisse daraufhin eingeleiteter Untersuchungen.\\\n\\pard\\sb100\n(10) Hat die Bundesanstalt hinreichende Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen die Artikel 6 bis 27 der Verordnung (EU) 2017\/2402, so unterrichtet sie die gem{\\u0228}{\\u0223} dieser Verordnung zust{\\u0228}ndigen Stellen. Im Falle einer unrichtigen oder irref{\\u0252}hrenden Meldung im Sinne des Artikels 27 Absatz 1 dieser Verordnung unterrichtet die Bundesanstalt unverz{\\u0252}glich die zust{\\u0228}ndige Beh{\\u0246}rde der insoweit gem{\\u0228}{\\u0223} Artikel 27 Absatz 1 dieser Verordnung benannten ersten Anlaufstelle. Wird die Bundesanstalt als zust{\\u0228}ndige Stelle {\\u0252}ber einen m{\\u0246}glichen Versto{\\u0223} gegen die Artikel 6 bis 27 der Verordnung (EU) 2017\/2402 informiert, handelt sie unter Beachtung des Verfahrens nach Artikel 36 Absatz 6 dieser Verordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 3 Satz 7: Zur Anwendung vgl. {\\u0167} 64r Abs. 1 +++)\\\n}"
}