{
  "documentIdentifier" : "BJNR008810961BJNE003433123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Interesse der Erf{\\u0252}llung der Verpflichtungen der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen gegen{\\u0252}ber ihren Gl{\\u0228}ubigern, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Verm{\\u0246}genswerte, wird das Bundesministerium der Finanzen erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank in Erg{\\u0228}nzung der Verordnung (EU) Nr. 575\/2013 n{\\u0228}here Bestimmungen {\\u0252}ber die angemessene Eigenmittelausstattung (Solvabilit{\\u0228}t) der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen zu erlassen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erg{\\u0228}nzende Bestimmungen zu den Anforderungen f{\\u0252}r eine Zulassung interner Ans{\\u0228}tze,\\\n\\tab 2.\\tab Bestimmungen zur laufenden {\\u0220}berwachung interner Ans{\\u0228}tze durch die Aufsichtsbeh{\\u0246}rde, insbesondere zu Ma{\\u0223}nahmen bei Nichteinhaltung von Anforderungen an interne Ans{\\u0228}tze und zur Aufhebung der Zulassung interner Ans{\\u0228}tze,\\\n\\tab 3.\\tab n{\\u0228}here Verfahrensbestimmungen zur Zulassung, zur laufenden {\\u0220}berwachung und zur Aufhebung der Zulassung interner Ans{\\u0228}tze,\\\n\\tab 4.\\tab n{\\u0228}here Bestimmungen zur {\\u0220}berpr{\\u0252}fung der Anforderungen an interne Ans{\\u0228}tze durch die Aufsichtsbeh{\\u0246}rde, insbesondere zu Eignungs- und Nachschaupr{\\u0252}fungen,\\\n\\tab 5.\\tab n{\\u0228}here Bestimmungen zur \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anordnung und Ermittlung der Quote f{\\u0252}r den antizyklischen Kapitalpuffer nach {\\u0167} 10d, insbesondere zur Bestimmung eines Puffer-Richtwerts, zum Verfahren der Anerkennung antizyklischer Kapitalpuffer von Staaten des Europ{\\u0228}ischen Wirtschaftsraums und Drittstaaten, zu den Ver{\\u0246}ffentlichungspflichten der Bundesanstalt und zur Berechnung der institutsspezifischen Kapitalpufferquote,\\\n\\tab b)\\tab Anordnung und Ermittlung der Quote f{\\u0252}r den Kapitalpuffer f{\\u0252}r systemische Risiken nach {\\u0167} 10e, insbesondere zur Ber{\\u0252}cksichtigung systemischer oder makroprudenzieller Risiken, zur Bestimmung der zu ber{\\u0252}cksichtigenden Risikopositionen und deren Belegenheit und zum Verfahren der Anerkennung der Kapitalpuffer f{\\u0252}r systemische Risiken von Staaten des Europ{\\u0228}ischen Wirtschaftsraums und Drittstaaten,\\\n\\tab c)\\tab Anordnung und Ermittlung der Quote f{\\u0252}r den Kapitalpuffer f{\\u0252}r global systemrelevante Institute nach {\\u0167} 10f, insbesondere zur Bestimmung der global systemrelevanten Institute und deren Zuordnung zu Gr{\\u0246}{\\u0223}enklassen, zur Herauf- und Herabstufung zwischen den Gr{\\u0246}{\\u0223}enklassen sowie zur Ver{\\u0246}ffentlichung der der quantitativen Analyse zugrunde liegenden Indikatoren,\\\n\\tab d)\\tab Anordnung und Ermittlung der Quote f{\\u0252}r den Kapitalpuffer f{\\u0252}r anderweitig systemrelevante Institute nach {\\u0167} 10g, insbesondere zur Bestimmung der anderweitig systemrelevanten Institute und zur Festlegung der Quote auf Einzelinstitutsebene, konsolidierter oder unterkonsolidierter Ebene,\\\n\\tab e)\\tab H{\\u0246}he und zu den n{\\u0228}heren Einzelheiten der Berechnung des maximal aussch{\\u0252}ttungsf{\\u0228}higen Betrags f{\\u0252}r die kombinierte Kapitalpufferanforderung nach {\\u0167} 10i,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab n{\\u0228}here Bestimmungen zur Festsetzung der Prozents{\\u0228}tze und Faktoren nach Artikel 465 Absatz 2, Artikel 467 Absatz 3, Artikel 468 Absatz 3, Artikel 478 Absatz 3, Artikel 479 Absatz 4, Artikel 480 Absatz 3, Artikel 481 Absatz 5 und Artikel 486 Absatz 6 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 7.\\tab n{\\u0228}here Bestimmungen zu den in der Verordnung (EU) Nr. 575\/2013 vorgesehenen Antrags- und Anzeigeverfahren und\\\n\\tab 8.\\tab Vorgaben f{\\u0252}r die Bemessung des Beleihungswerts von Immobilien nach Artikel 4 Absatz 1 Nummer 74 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung,\\\n\\tab 9.\\tab n{\\u0228}here Bestimmungen zum aufsichtlichen Benchmarking bei der Anwendung interner Ans{\\u0228}tze zur Ermittlung der Eigenmittelanforderungen, insbesondere n{\\u0228}here Bestimmungen zum Verfahren und zu Art, Umfang und H{\\u0228}ufigkeit der von den Instituten vorzulegenden Informationen sowie n{\\u0228}here Bestimmungen {\\u0252}ber die von der Aufsichtsbeh{\\u0246}rde vorzugebenden Anforderungen an die Zusammensetzung besonderer Benchmarking-Portfolien und\\\n\\tab 10.\\tab die Pflicht der CRR-Institute zur Offenlegung der in {\\u0167} 26a Absatz 1 Satz 2 genannten Angaben auf konsolidierter Ebene sowie der Kapitalrendite nach {\\u0167} 26a Absatz 1 Satz 4, einschlie{\\u0223}lich des Gegenstands der Offenlegungsanforderung, sowie des Mediums, des {\\u0220}bermittlungsweges, der H{\\u0228}ufigkeit der Offenlegung und den Umfang der nach {\\u0167} 26a Absatz 1 Satz 5 vertraulich an die Europ{\\u0228}ische Kommission zu {\\u0252}bermittelnden Daten.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute zu h{\\u0246}ren.\\\n\\pard\\sb100\n(2) Institute d{\\u0252}rfen personenbezogene Daten ihrer Kunden, von Personen, mit denen sie Vertragsverhandlungen {\\u0252}ber Adressenausfallrisiken begr{\\u0252}ndende Gesch{\\u0228}fte aufnehmen, sowie von Personen, die f{\\u0252}r die Erf{\\u0252}llung eines Adressenausfallrisikos einstehen sollen, f{\\u0252}r die Zwecke der Verordnung (EU) Nr. 575\/2013 und der nach Absatz 1 Satz 1 zu erlassenden Rechtsverordnung verarbeiten, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Daten unter Zugrundelegung eines wissenschaftlich anerkannten mathematisch-statistischen Verfahrens nachweisbar f{\\u0252}r die Bestimmung und Ber{\\u0252}cksichtigung von Adressenausfallrisiken erheblich sind,\\\n\\tab 2.\\tab diese Daten zum Aufbau und Betrieb einschlie{\\u0223}lich der Entwicklung und Weiterentwicklung von internen Ratingsystemen f{\\u0252}r die Sch{\\u0228}tzung von Risikoparametern des Adressenausfallrisikos des Kreditinstituts oder der Wertpapierfirma erforderlich sind und\\\n\\tab 3.\\tab es sich nicht um Angaben zur Staatsangeh{\\u0246}rigkeit oder um besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 handelt.\\\n\\pard\nBetriebs- und Gesch{\\u0228}ftsgeheimnisse stehen personenbezogenen Daten gleich. Zur Entwicklung und Weiterentwicklung der Ratingsysteme d{\\u0252}rfen abweichend von Satz 1 Nummer 1 auch Daten verarbeitet werden, die bei nachvollziehbarer wirtschaftlicher Betrachtungsweise f{\\u0252}r die Bestimmung und Ber{\\u0252}cksichtigung von Adressenausfallrisiken erheblich sein k{\\u0246}nnen. F{\\u0252}r die Bestimmung und Ber{\\u0252}cksichtigung von Adressenausfallrisiken k{\\u0246}nnen insbesondere Daten erheblich sein, die den folgenden Kategorien angeh{\\u0246}ren oder aus Daten der folgenden Kategorien gewonnen worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einkommens-, Verm{\\u0246}gens- und Besch{\\u0228}ftigungsverh{\\u0228}ltnisse sowie die sonstigen wirtschaftlichen Verh{\\u0228}ltnisse, insbesondere Art, Umfang und Wirtschaftlichkeit der Gesch{\\u0228}ftst{\\u0228}tigkeit der betroffenen Person,\\\n\\tab 2.\\tab Zahlungsverhalten und Vertragstreue der betroffenen Person,\\\n\\tab 3.\\tab vollstreckbare Forderungen sowie Zwangsvollstreckungsverfahren und {\\u8209}ma{\\u0223}nahmen gegen die betroffene Person,\\\n\\tab 4.\\tab Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der betroffenen Person, sofern diese er{\\u0246}ffnet worden sind oder die Er{\\u0246}ffnung beantragt worden ist.\\\n\\pard\nDiese Daten d{\\u0252}rfen erhoben werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der betroffenen Person,\\\n\\tab 2.\\tab bei Instituten, die derselben Institutsgruppe angeh{\\u0246}ren,\\\n\\tab 3.\\tab bei Ratingagenturen und Auskunfteien und\\\n\\tab 4.\\tab aus allgemein zug{\\u0228}nglichen Quellen.\\\n\\pard\nInstitute d{\\u0252}rfen anderen Instituten derselben Institutsgruppe und in pseudonymisierter Form auch von den mit dem Aufbau und Betrieb einschlie{\\u0223}lich der Entwicklung und Weiterentwicklung von Ratingsystemen beauftragten Dienstleistern nach Satz 1 erhobene personenbezogene Daten {\\u0252}bermitteln, soweit dies zum Aufbau und Betrieb einschlie{\\u0223}lich der Entwicklung und Weiterentwicklung von internen Ratingsystemen f{\\u0252}r die Sch{\\u0228}tzung von Risikoparametern des Adressenausfallrisikos erforderlich ist.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann anordnen, dass ein Institut, eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe Eigenmittelanforderungen in Bezug auf nicht durch Artikel 1 der Verordnung (EU) Nr. 575\/2013 erfasste Risiken und Risikoelemente einhalten muss, die {\\u0252}ber die Eigenmittelanforderungen nach der Verordnung (EU) Nr. 575\/2013 und nach der Rechtsverordnung nach Absatz 1 hinausgehen. Die Aufsichtsbeh{\\u0246}rde ordnet solche zus{\\u0228}tzlichen Eigenmittelanforderungen zumindest in den folgenden F{\\u0228}llen und zu folgenden Zwecken an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn Risiken oder Risikoelemente nicht durch die Eigenmittelanforderungen nach der Verordnung (EU) Nr. 575\/2013 und nach der Rechtsverordnung nach Absatz 1 abgedeckt sind oder die Anforderungen nach Artikel 393 der Verordnung (EU) Nr. 575\/2013 zur Ermittlung und Steuerung von Gro{\\u0223}krediten nicht eingehalten werden,\\\n\\tab 2.\\tab wenn die Risikotragf{\\u0228}higkeit des Instituts, der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe nicht gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab wenn die {\\u0220}berpr{\\u0252}fung nach {\\u0167} 6b Absatz 2 Satz 2 Nummer 2 es wahrscheinlich erscheinen l{\\u0228}sst, dass die vom Institut vorgenommenen Bewertungskorrekturen nicht ausreichen, um eine angemessene Eigenmittelausstattung zu gew{\\u0228}hrleisten,\\\n\\tab 4.\\tab wenn es wahrscheinlich erscheint, dass die Risiken trotz Einhaltung der Anforderungen nach diesem Gesetz, nach der Verordnung (EU) Nr. 575\/2013 und nach den Rechtsverordnungen nach Absatz 1 und nach {\\u0167} 13 Absatz 1 untersch{\\u0228}tzt werden,\\\n\\tab 5.\\tab um den Aufbau eines zus{\\u0228}tzlichen Eigenmittelpuffers f{\\u0252}r Perioden wirtschaftlichen Abschwungs sicherzustellen,\\\n\\tab 6.\\tab um einer besonderen Gesch{\\u0228}ftssituation des Instituts, der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe, etwa bei Aufnahme der Gesch{\\u0228}ftst{\\u0228}tigkeit, Rechnung zu tragen,\\\n\\tab 7.\\tab wenn ein Institut eine Verbriefung mehr als einmal stillschweigend unterst{\\u0252}tzt hat; zu diesem Zwecke kann die Aufsichtsbeh{\\u0246}rde anordnen, dass der wesentliche Risikotransfer f{\\u0252}r s{\\u0228}mtliche Verbriefungen, f{\\u0252}r die das Institut als Originator gilt, zur Ber{\\u0252}cksichtigung zu erwartender weiterer stillschweigender Unterst{\\u0252}tzungen nicht oder nur teilweise bei der Berechnung der erforderlichen Eigenmittel anerkannt wird,\\\n\\tab 8.\\tab wenn die aus den Ergebnissen der Stresstests f{\\u0252}r das Korrelationshandelsportfolio nach Artikel 377 Absatz 5 Satz 3, zweiter Halbsatz der Verordnung (EU) Nr. 575\/2013 resultierenden Eigenmittelanforderungen wesentlich {\\u0252}ber die Eigenmittelanforderungen f{\\u0252}r das Korrelationshandelsportfolio gem{\\u0228}{\\u0223} Artikel 377 der Verordnung (EU) Nr. 575\/2013 hinausgehen,\\\n\\tab 9.\\tab andere Ma{\\u0223}nahmen keine hinreichende Verbesserung der institutsinternen Verfahren, Prozesse und Methoden in einem angemessenen Zeithorizont erwarten lassen,\\\n\\tab 10.\\tab wenn das Institut, die Institutsgruppe, die Finanzholding-Gruppe oder die gemischte Finanzholding-Gruppe nicht {\\u0252}ber eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation im Sinne des {\\u0167} 25a Absatz 1 verf{\\u0252}gt.\\\n\\pard\nSoweit Institute, die nach Einsch{\\u0228}tzung der Aufsichtsbeh{\\u0246}rde {\\u0228}hnliche Risikoprofile aufweisen, {\\u0228}hnlichen Risiken ausgesetzt sein k{\\u0246}nnten oder f{\\u0252}r das Finanzsystem {\\u0228}hnliche Risiken begr{\\u0252}nden, kann die Aufsichtsbeh{\\u0246}rde Anordnungen nach Satz 1 f{\\u0252}r diese Institute einheitlich treffen. Bei Instituten, f{\\u0252}r die Aufsichtskollegien nach {\\u0167} 8e eingerichtet sind, ber{\\u0252}cksichtigt die Aufsichtsbeh{\\u0246}rde bei der Entscheidung {\\u0252}ber eine Anordnung nach Satz 1 die Einsch{\\u0228}tzungen des jeweiligen Aufsichtskollegiums.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann von einzelnen Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen oder von einzelnen Arten oder Gruppen von Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen das Vorhalten von Eigenmitteln, die {\\u0252}ber die Eigenmittelanforderungen nach der Verordnung (EU) Nr. 575\/2013 und nach der Rechtsverordnung nach Absatz 1 hinausgehen, f{\\u0252}r einen begrenzten Zeitraum auch verlangen, wenn diese Kapitalst{\\u0228}rkung erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um einer drohenden St{\\u0246}rung der Funktionsf{\\u0228}higkeit des Finanzmarktes oder einer Gefahr f{\\u0252}r die Finanzmarktstabilit{\\u0228}t entgegenzuwirken und\\\n\\tab 2.\\tab um erhebliche negative Auswirkungen auf andere Unternehmen des Finanzsektors sowie auf das allgemeine Vertrauen der Einleger und anderer Marktteilnehmer in ein funktionsf{\\u0228}higes Finanzsystem zu vermeiden.\\\n\\pard\nEine drohende St{\\u0246}rung der Funktionsf{\\u0228}higkeit des Finanzmarktes kann insbesondere dann gegeben sein, wenn auf Grund au{\\u0223}ergew{\\u0246}hnlicher Marktverh{\\u0228}ltnisse die Refinanzierungsf{\\u0228}higkeit mehrerer f{\\u0252}r den Finanzmarkt relevanter Institute beeintr{\\u0228}chtigt zu werden droht. Soweit sie Aufsichtsbeh{\\u0246}rde ist, kann die Bundesanstalt in diesem Fall die Beurteilung der Angemessenheit der Eigenmittel nach von der Verordnung (EU) Nr. 575\/2013 und von der Rechtsverordnung nach Absatz 1 abweichenden Ma{\\u0223}st{\\u0228}ben vornehmen, die diesen besonderen Marktverh{\\u0228}ltnissen Rechnung tragen. Zus{\\u0228}tzliche Eigenmittel k{\\u0246}nnen insbesondere im Rahmen eines abgestimmten Vorgehens auf Ebene der Europ{\\u0228}ischen Union zur St{\\u0228}rkung des Vertrauens in die Widerstandsf{\\u0228}higkeit des europ{\\u0228}ischen Bankensektors und zur Abwehr einer drohenden Gefahr f{\\u0252}r die Finanzmarktstabilit{\\u0228}t in Europa verlangt werden. Bei der Festlegung von H{\\u0246}he und ma{\\u0223}geblicher Zusammensetzung der zus{\\u0228}tzlichen Eigenmittel und des ma{\\u0223}geblichen Zeitpunktes f{\\u0252}r die Einhaltung der erh{\\u0246}hten Eigenmittelanforderungen ber{\\u0252}cksichtigt die Bundesanstalt die Standards, auf deren Anwendung sich die zust{\\u0228}ndigen europ{\\u0228}ischen Stellen im Rahmen eines abgestimmten Vorgehens auf Unionsebene verst{\\u0228}ndigt haben. In diesem Rahmen kann die Bundesanstalt verlangen, dass die Institute in einem Plan nachvollziehbar darlegen, durch welche Ma{\\u0223}nahmen sie die erh{\\u0246}hten Eigenmittelanforderungen zu dem von der Bundesanstalt nach Satz 5 festgelegten Zeitpunkt einhalten werden. Soweit der Plan die Belange des Finanzmarktstabilisierungsfonds im Sinne des {\\u0167} 1 des Finanzmarktstabilisierungsfondsgesetzes ber{\\u0252}hrt, erfolgt die Beurteilung des Plans im Einvernehmen mit dem Lenkungsausschuss nach {\\u0167} 4 Absatz 1 Satz 2 des Finanzmarktstabilisierungsfondsgesetzes (Lenkungsausschuss). Die Bundesanstalt kann die kurzfristige Nachbesserung des vorgelegten Plans verlangen, wenn sie die angegebenen Ma{\\u0223}nahmen und Umsetzungsfristen f{\\u0252}r nicht ausreichend h{\\u0228}lt oder das Institut sie nicht einh{\\u0228}lt. In diesem Fall haben die Institute auch die M{\\u0246}glichkeit eines Antrags auf Stabilisierungsma{\\u0223}nahmen nach dem Finanzmarktstabilisierungsfondsgesetz zu pr{\\u0252}fen, wenn keine alternativen Ma{\\u0223}nahmen zur Verf{\\u0252}gung stehen. Sofern nach Feststellung der Bundesanstalt im Einvernehmen mit dem Lenkungsausschuss keine oder nur eine unzureichende Nachbesserung des Plans erfolgt ist, kann die Bundesanstalt einen Sonderbeauftragten im Sinne des {\\u0167} 45c Absatz 1 bestellen und ihn mit der Aufgabe nach {\\u0167} 45c Absatz 2 Nummer 7a beauftragen. Zudem kann sie anordnen, dass Entnahmen durch die Inhaber oder Gesellschafter, die Aussch{\\u0252}ttung von Gewinnen und die Auszahlung variabler Verg{\\u0252}tungsbestandteile nicht zul{\\u0228}ssig sind, solange die angeordneten erh{\\u0246}hten Eigenmittelanforderungen nicht erreicht sind. Entgegenstehende Beschl{\\u0252}sse {\\u0252}ber die Gewinnaussch{\\u0252}ttung sind nichtig; aus entgegenstehenden Regelungen in Vertr{\\u0228}gen k{\\u0246}nnen keine Rechte hergeleitet werden.\\\n\\pard\\sb100\n(5) {\\u0167} 309 Nummer 3 und die {\\u0167}{\\u0167} 313, 314, 489, 490, 723 bis 725, 727 und 728 des B{\\u0252}rgerlichen Gesetzbuchs, die {\\u0167}{\\u0167} 132 bis 135 des Handelsgesetzbuchs und {\\u0167} 254 des Aktiengesetzes sind nicht anzuwenden, wenn Zweck einer Kapital{\\u0252}berlassung die {\\u0220}berlassung von Eigenmitteln im Sinne des Artikels 72 der Verordnung (EU) Nr. 575\/2013 ist. {\\u0167} 309 Nummer 3 des B{\\u0252}rgerlichen Gesetzbuchs findet auch keine Anwendung auf Verbindlichkeiten des Instituts, welche die Voraussetzungen des Artikels 12 Absatz 16 Satz 1 der Verordnung (EU) Nr. 806\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens f{\\u0252}r die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 1093\/2010 (ABl. L 225 vom 30.7.2014, S. 1; L 101 vom 18.4.2015, S. 62) mit Ausnahme von dessen Buchstaben d oder des {\\u0167} 49 Absatz 2 des Sanierungs- und Abwicklungsgesetzes mit Ausnahme von dessen Nummer 4 erf{\\u0252}llen und eine Mindestlaufzeit von einem Jahr haben. Die {\\u0167}{\\u0167} 313, 314 und 490 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs finden auf Vertr{\\u0228}ge, die Verbindlichkeiten des Instituts begr{\\u0252}nden, welche die Voraussetzungen des Artikels 12 Absatz 16 Satz 1 der Verordnung (EU) Nr. 806\/2014 mit Ausnahme von dessen Buchstaben d oder des {\\u0167} 49 Absatz 2 des Sanierungs- und Abwicklungsgesetzes mit Ausnahme von dessen Nummer 4 erf{\\u0252}llen und eine Mindestlaufzeit von einem Jahr haben, w{\\u0228}hrend der vereinbarten Laufzeit keine Anwendung. K{\\u0252}ndigt ein stiller Gesellschafter, der sich am Handelsgewerbe eines Instituts mit einer Verm{\\u0246}genseinlage beteiligt, welche die in Satz 3 genannten Voraussetzungen erf{\\u0252}llt und eine Mindestlaufzeit von einem Jahr hat, die Gesellschaft oder seine Beteiligung au{\\u0223}erordentlich, so wird der gesetzliche oder vertragliche Abfindungs- oder Auszahlungsanspruch nicht vor Ablauf der vereinbarten Laufzeit f{\\u0228}llig.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann anordnen, dass ein Institut der Deutschen Bundesbank h{\\u0228}ufigere oder auch umfangreichere Meldungen zu seiner Solvabilit{\\u0228}t einreicht als in den Artikeln 99 bis 101 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung vorgesehen.\\\n\\pard\\sb100\n(7) Die Bundesanstalt kann auf die Eigenmittel nach Artikel 72 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung einen Korrekturposten festsetzen. Wird der Korrekturposten festgesetzt, um noch nicht bilanzwirksam gewordene Kapitalver{\\u0228}nderungen zu ber{\\u0252}cksichtigen, wird die Festsetzung mit der Feststellung des n{\\u0228}chsten f{\\u0252}r den Schluss eines Gesch{\\u0228}ftsjahres aufgestellten Jahresabschlusses gegenstandslos. Die Bundesanstalt hat die Festsetzung auf Antrag des Instituts aufzuheben, soweit die Voraussetzung f{\\u0252}r die Festsetzung wegf{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 10 Abs. 3 Satz 2 Nr. 5: Zur Anwendung vgl. {\\u0167} 64r Abs. 3 +++)\\\n}"
}