{
  "documentIdentifier" : "BJNR008810961BJNE003613118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Institute m{\\u0252}ssen ihre Mittel so anlegen, dass jederzeit eine ausreichende Zahlungsbereitschaft (Liquidit{\\u0228}t) gew{\\u0228}hrleistet ist. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Anforderungen an die ausreichende Liquidit{\\u0228}t zu bestimmen, insbesondere {\\u0252}ber die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Methoden zur Beurteilung der ausreichenden Liquidit{\\u0228}t und die daf{\\u0252}r erforderlichen technischen Grunds{\\u0228}tze,\\\n\\tab 2.\\tab als Zahlungsmittel und Zahlungsverpflichtungen zu ber{\\u0252}cksichtigenden Gesch{\\u0228}fte einschlie{\\u0223}lich ihrer Bemessungsgrundlagen sowie\\\n\\tab 3.\\tab Pflicht der Institute zur {\\u0220}bermittlung der zum Nachweis der ausreichenden Liquidit{\\u0228}t erforderlichen Angaben an die Aufsichtsbeh{\\u0246}rde und die Deutsche Bundesbank, einschlie{\\u0223}lich Bestimmungen zu Inhalt, Art, Umfang und Form der Angaben, zu der H{\\u0228}ufigkeit ihrer {\\u0220}bermittlung und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate.\\\n\\pard\nIn der Rechtsverordnung ist an die Definition der Spareinlagen aus {\\u0167} 21 Abs. 4 der Kreditinstituts-Rechnungslegungsverordnung anzukn{\\u0252}pfen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute zu h{\\u0246}ren.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann bei der Beurteilung der Liquidit{\\u0228}t im Einzelfall gegen{\\u0252}ber Instituten {\\u0252}ber die in der Rechtsverordnung nach Absatz 1 festgelegten Vorgaben hinausgehende Liquidit{\\u0228}tsanforderungen anordnen, wenn ohne eine solche Ma{\\u0223}nahme die nachhaltige Liquidit{\\u0228}t eines Instituts nicht gesichert ist.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann bei der Beurteilung der Liquidit{\\u0228}t im Einzelfall gegen{\\u0252}ber Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen spezifische {\\u0252}ber die Anforderungen der Artikel 411 bis 428 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung hinausgehende Liquidit{\\u0228}tsanforderungen anordnen, um spezifische Risiken abzudecken, denen ein Institut ausgesetzt ist oder ausgesetzt sein k{\\u0246}nnte. Die Bundesanstalt beachtet dabei die in Artikel 105 der Richtlinie 2013\/36\/EU in der jeweils geltenden Fassung aufgef{\\u0252}hrten Erw{\\u0228}gungsgr{\\u0252}nde. Die Bundesanstalt kann dar{\\u0252}ber hinaus auch die Fristentransformation einschr{\\u0228}nken. {\\u0167} 10a Absatz 1 bis 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann anordnen, dass ein Institut, eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe h{\\u0228}ufigere oder auch umfangreichere Meldungen zu seiner Liquidit{\\u0228}t einzureichen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 11: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}