{
  "documentIdentifier" : "BJNR008810961BJNE003913301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut, eine Finanzholding-Gesellschaft oder eine gemischte Finanzholding-Gesellschaft hat bei dem Erwerb einer Beteiligung an einem Unternehmen mit Sitz im Ausland oder der Begr{\\u0252}ndung einer Unternehmensbeziehung mit einem solchen Unternehmen, wodurch das Unternehmen zu einem nachgeordneten Unternehmen im Sinne des {\\u0167} 10a wird, sicherzustellen, da{\\u0223} es, im Falle einer Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft das f{\\u0252}r die Zusammenfassung verantwortliche {\\u0252}bergeordnete Unternehmen, die f{\\u0252}r die Erf{\\u0252}llung der jeweiligen Pflichten nach den {\\u0167}{\\u0167} 10a und 25 Absatz 1 erforderlichen Angaben erh{\\u0228}lt. Satz 1 ist hinsichtlich der f{\\u0252}r die Erf{\\u0252}llung der Pflichten nach {\\u0167} 10a erforderlichen Angaben nicht anzuwenden, wenn ein Institut f{\\u0252}r einzelne gruppenangeh{\\u0246}rige Unternehmen die erforderlichen Angaben f{\\u0252}r die Zusammenfassung nach {\\u0167} 10a nicht beschaffen kann und durch den gem{\\u0228}{\\u0223} Artikel 36 in Verbindung mit Artikel 19 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung vorzunehmenden Abzug der Buchwerte in einer der Zusammenfassung nach {\\u0167} 10a Absatz 4 oder 5 vergleichbaren Weise dem Risiko aus der Begr{\\u0252}ndung der Beteiligung oder der Unternehmensbeziehung Rechnung getragen und es der Bundesanstalt erm{\\u0246}glicht wird, die Einhaltung dieser Voraussetzung zu {\\u0252}berpr{\\u0252}fen. Das Institut, die Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft hat die Begr{\\u0252}ndung, die Ver{\\u0228}nderung oder die Aufgabe einer in Satz 1 genannten Beteiligung oder Unternehmensbeziehung unverz{\\u0252}glich der Bundesanstalt und der Deutschen Bundesbank anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann die Fortf{\\u0252}hrung der Beteiligung oder der Unternehmensbeziehung untersagen, wenn das {\\u0252}bergeordnete Unternehmen oder das Institut im Sinne des Artikels 22 der Verordnung (EU) Nr. 575\/2013 die f{\\u0252}r die Erf{\\u0252}llung der Pflichten nach den {\\u0167}{\\u0167} 10a, 13 Absatz 3, {\\u0167} 25 Absatz 1 oder nach den Rechtsverordnungen nach {\\u0167} 10 Absatz 1 Satz 1 oder {\\u0167} 13 Absatz 1 Satz 1 sowie nach den Artikeln 11 bis 17 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung erforderlichen Angaben nicht erh{\\u0228}lt. Die Ausnahme nach Absatz 1 Satz 2 gilt entsprechend f{\\u0252}r die Untersagungserm{\\u0228}chtigung nach Satz 1.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 12a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 12a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}