{
  "documentIdentifier" : "BJNR017660992BJNE001003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Genehmigung nach {\\u0167} 6, {\\u0167} 7 Absatz 1 oder Absatz 3 Satz 1 oder einer Genehmigung oder eines Planfeststellungsbeschlusses nach {\\u0167} 9b des Atomgesetzes, einer Genehmigung zum Umgang mit radioaktiven Stoffen in der Schachtanlage Asse II oder einer Genehmigung nach {\\u0167} 9 des Atomgesetzes oder {\\u0167} 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes zur Lagerung, Bearbeitung oder Verarbeitung radioaktiver Stoffe als radioaktive Abf{\\u0228}lle, mit dem Ziel, diese radioaktiven Abf{\\u0228}lle geordnet zu beseitigen (Meldepflichtiger) hat Unf{\\u0228}lle, St{\\u0246}rf{\\u0228}lle oder sonstige f{\\u0252}r die kerntechnische Sicherheit bedeutsame Ereignisse (meldepflichtige Ereignisse) der Aufsichtsbeh{\\u0246}rde zu melden.\\\n\\pard\n\\pard\\sb100\n(2) Meldepflichtig sind Ereignisse, die die in den Anlagen 1 bis 7 aufgef{\\u0252}hrten Meldekriterien erf{\\u0252}llen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in einer Genehmigung oder einem Planfeststellungsbeschluss nach {\\u0167} 9b des Atomgesetzes oder einer Genehmigung zum Umgang mit radioaktiven Stoffen in der Schachtanlage Asse II weitere Meldekriterien festlegen, soweit diese geeignet sind, bei einer entsprechenden Meldung solche Abweichungen vom bestimmungsgem{\\u0228}{\\u0223}en Betrieb zu erkennen, die mit hoher Wahrscheinlichkeit einen Zustand der Einrichtung herbeif{\\u0252}hren k{\\u0246}nnen, der sich gefahrbringend auf die Bev{\\u0246}lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.\\\n\\pard\\sb100\n(2a) Anlage 4 gilt f{\\u0252}r Anlagen in Stilllegung ab dem Zeitpunkt, f{\\u0252}r den die Aufsichtsbeh{\\u0246}rde auf Antrag des Betreibers durch Verwaltungsakt festgestellt hat, dass die in der Vorbemerkung zu Anlage 4 genannten Anwendungskriterien erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Der Meldepflichtige hat den Eintritt eines meldepflichtigen Ereignisses auch der f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung zust{\\u0228}ndigen Beh{\\u0246}rde, der f{\\u0252}r den Katastrophenschutz zust{\\u0228}ndigen Beh{\\u0246}rde sowie dem radiologischen Lagezentrum des Bundes nach {\\u0167} 106 des Strahlenschutzgesetzes unverz{\\u0252}glich anzuzeigen, soweit dies zum Schutz der Bev{\\u0246}lkerung vor Lebens- und Gesundheitsgefahren erforderlich ist.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}