{
  "documentIdentifier" : "BJNR310210017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ausschreibende Stelle schlie{\\u0223}t Gebote von dem Zuschlagsverfahren aus, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen f{\\u0252}r Gebote nach den {\\u0167}{\\u0167} 6, 7 Absatz 2 und 5 und {\\u0167} 39 Absatz 2 Nummer 5 oder die Formatvorlagen f{\\u0252}r Gebote nach {\\u0167} 7 Absatz 1 nicht vollst{\\u0228}ndig eingehalten wurden,\\\n\\tab 2.\\tab bis zum Gebotstermin bei der ausschreibenden Stelle die Sicherheit und, sofern die Bundesnetzagentur die ausschreibende Stelle ist, die Geb{\\u0252}hr nach Nummer 1 oder Nummer 3 der Anlage zur Ausschreibungsgeb{\\u0252}hrenverordnung nicht vollst{\\u0228}ndig geleistet worden sind,\\\n\\tab 3.\\tab der Gebotswert des Gebots den f{\\u0252}r die jeweilige Ausschreibung festgelegten H{\\u0246}chstwert {\\u0252}berschreitet,\\\n\\tab 4.\\tab f{\\u0252}r eine in dem Gebot angegebene Windenergieanlage an Land bereits ein Zuschlag in einer nationalen oder grenz{\\u0252}berschreitenden Ausschreibung erteilt worden ist und der Zuschlag zum Gebotstermin noch wirksam ist,\\\n\\tab 5.\\tab das Gebot Bedingungen, Befristungen oder sonstige Nebenabreden enth{\\u0228}lt oder\\\n\\tab 6.\\tab das Gebot nicht den Festlegungen der ausschreibenden Stelle entspricht, soweit diese die Gebotsabgabe betreffen.\\\n\\pard\nDie ausschreibende Stelle kann ein Gebot vom Zuschlagsverfahren ausschlie{\\u0223}en, wenn bis zum Gebotstermin diesem Gebot eine Sicherheit oder eine Geb{\\u0252}hr nicht eindeutig zugeordnet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Die ausschreibende Stelle kann ein Gebot ausschlie{\\u0223}en, wenn der begr{\\u0252}ndete Verdacht besteht, dass der Bieter keine Windenergieanlage an Land oder Solaranlage auf dem in seinem Gebot angegebenen Standort plant, und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den angegebenen Flurst{\\u0252}cken bereits eine Windenenergieanlage an Land oder eine Solaranlage in Betrieb genommen worden ist oder\\\n\\tab 2.\\tab die in dem Gebot angegebenen Flurst{\\u0252}cke ganz oder teilweise {\\u0252}bereinstimmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit den in einem anderen Gebot in derselben Ausschreibung angegebenen Flurst{\\u0252}cken oder\\\n\\tab b)\\tab mit den in einem anderen bezuschlagten Gebot in einer vorangegangenen ge{\\u0246}ffneten, gemeinsamen grenz{\\u0252}berschreitenden oder nationalen Ausschreibung angegebenen Flurst{\\u0252}cken, sofern der Zuschlag nicht entwertet worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEin Ausschluss von Geboten nach Satz 1 Nummer 1 oder Nummer 2 Buchstabe b ist nicht zul{\\u0228}ssig, wenn zu einer Solaranlagen oder Windenergieanlage an Land weitere Solaranlagen oder Windenergieanlagen an Land zugebaut werden sollen und hierf{\\u0252}r Gebote abgegeben werden.\\\n}"
}