{
  "documentIdentifier" : "BJNR310210017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ausschreibende Stelle f{\\u0252}hrt das folgende Zuschlagsverfahren durch. Sie {\\u0246}ffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Sie sortiert die Gebote \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei unterschiedlichen Gebotswerten nach dem jeweiligen Gebotswert in aufsteigender Reihenfolge, beginnend mit dem Gebot mit dem niedrigsten Gebotswert,\\\n\\tab 2.\\tab bei demselben Gebotswert nach der jeweiligen Gebotsmenge in aufsteigender Reihenfolge, beginnend mit der niedrigsten Gebotsmenge; wenn die Gebotswerte und die Gebotsmenge der Gebote gleich sind, entscheidet das Los {\\u0252}ber die Reihenfolge, es sei denn, die Reihenfolge ist f{\\u0252}r die Zuschlagserteilung nicht ma{\\u0223}geblich.\\\n\\pard\nDie ausschreibende Stelle pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Gebote nach den {\\u0167}{\\u0167} 10 und 11 und erteilt bei jeder Ausschreibung f{\\u0252}r den jeweiligen Energietr{\\u0228}ger in der Reihenfolge nach Satz 3 allen zul{\\u0228}ssigen Geboten einen Zuschlag im Umfang ihres Gebots, bis das Ausschreibungsvolumen erstmals durch den Zuschlag zu einem Gebot erreicht oder {\\u0252}berschritten ist (Zuschlagsgrenze); Geboten oberhalb der Zuschlagsgrenze wird vorbehaltlich des Absatzes 2 kein Zuschlag erteilt.\\\n\\pard\\sb100\n(2) Wenn bei einer Ausschreibung f{\\u0252}r Gebote aus dem Kooperationsstaat nach {\\u0167} 4 Absatz 2 ein Volumen festgelegt und nach {\\u0167} 5 Absatz 2 Nummer 4 bekannt gemacht worden ist, das f{\\u0252}r in dem Kooperationsstaat geplante Solaranlagen oder Windenergieanlagen an Land h{\\u0246}chstens bezuschlagt werden darf, darf die ausschreibende Stelle bei {\\u0220}berschreiten dieses Volumens Gebote, in denen als Standort der geplanten Windenergieanlage an Land oder Solaranlage das Staatsgebiet des Kooperationsstaates angegeben worden ist, bei dem Zuschlagsverfahren nach Absatz 1 nicht ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die ausschreibende Stelle erfasst f{\\u0252}r jedes Gebot, f{\\u0252}r das ein Zuschlag erteilt worden ist, die vom Bieter {\\u0252}bermittelten Angaben und Nachweise sowie den Zuschlagswert.\\\n}"
}