{
  "documentIdentifier" : "BJNR096010020BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Pr{\\u0252}fungsteilnehmer oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufkl{\\u0228}rung zu erteilen, sein gesetzlicher oder rechtsgesch{\\u0228}ftlicher Vertreter muss ausdr{\\u0252}cklich schriftlich oder elektronisch in die mit der Teilnahme an einer klinischen Pr{\\u0252}fung oder einer sonstigen klinischen Pr{\\u0252}fung verbundene Verarbeitung von personenbezogenen Daten, insbesondere von Gesundheitsdaten, einwilligen. Er ist {\\u0252}ber Zweck und Umfang der Verarbeitung dieser Daten aufzukl{\\u0228}ren, insbesondere dar{\\u0252}ber, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erhobenen Daten, soweit erforderlich, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Dauer der klinischen Pr{\\u0252}fung oder der sonstigen klinischen Pr{\\u0252}fung zur {\\u0220}berpr{\\u0252}fung der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung oder der sonstigen klinischen Pr{\\u0252}fung zur Einsichtnahme durch die {\\u0220}berwachungsbeh{\\u0246}rde oder Beauftragte des Sponsors in der Pr{\\u0252}fstelle bereitgehalten werden,\\\n\\tab b)\\tab pseudonymisiert an den Sponsor oder eine von ihm beauftragte Stelle zum Zwecke der wissenschaftlichen Auswertung weitergegeben werden,\\\n\\tab c)\\tab im Fall der Verwendung der Pr{\\u0252}fungsergebnisse f{\\u0252}r die Konformit{\\u0228}tsbewertung pseudonymisiert an den Hersteller und an die an der Durchf{\\u0252}hrung eines Konformit{\\u0228}tsbewertungsverfahrens beteiligte Benannte Stelle, die Europ{\\u0228}ische Kommission und, sofern zutreffend, an Expertengremien nach Artikel 106 der Verordnung (EU) 2017\/745 weitergegeben werden,\\\n\\tab d)\\tab im Fall unerw{\\u0252}nschter Ereignisse, schwerwiegender unerw{\\u0252}nschter Ereignisse und von Produktm{\\u0228}ngeln pseudonymisiert vom Pr{\\u0252}fer an den Sponsor zur Aufzeichnung nach Artikel 80 Absatz 1 Buchstabe a bis c der Verordnung (EU) 2017\/745 weitergegeben werden,\\\n\\tab e)\\tab im Fall eines schwerwiegenden unerw{\\u0252}nschten Ereignisses, das einen Kausalzusammenhang mit dem Pr{\\u0252}fprodukt, einem Komparator oder dem Pr{\\u0252}fverfahren aufweist oder bei dem ein Kausalzusammenhang durchaus m{\\u0246}glich ist, nach Artikel 80 Absatz 2 der Verordnung (EU) 2017\/745 pseudonymisiert vom Sponsor {\\u0252}ber das elektronische System nach Artikel 73 der Verordnung (EU) 2017\/745 an die Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union weitergegeben werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die gespeicherten Daten im Fall eines Widerrufs der Einwilligung zur Teilnahme an der klinischen Pr{\\u0252}fung oder an einer sonstigen klinischen Pr{\\u0252}fung allein oder gemeinsam mit dem Widerruf der Einwilligung nach Satz 1, weiterhin im Sinne des Artikels 62 Absatz 5 der Verordnung (EU) 2017\/745 verwendet werden d{\\u0252}rfen, soweit dies erforderlich ist, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ziele der klinischen Pr{\\u0252}fung oder der sonstigen klinischen Pr{\\u0252}fung zu verwirklichen oder nicht ernsthaft zu beeintr{\\u0228}chtigen oder\\\n\\tab b)\\tab sicherzustellen, dass schutzw{\\u0252}rdige Interessen der Pr{\\u0252}fungsteilnehmer nicht beeintr{\\u0228}chtigt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Daten auf Grund der Vorgaben in Anhang XV Kapitel III Abschnitt 3 der Verordnung (EU) 2017\/745 f{\\u0252}r die dort bestimmten Fristen gespeichert werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 29: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}