{
  "documentIdentifier" : "BJNR096010020BJNE003301000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellungnahmen nach Artikel 62 Absatz 4 Buchstabe b der Verordnung (EU) 2017\/745 d{\\u0252}rfen nur {\\u0246}ffentlich-rechtliche, nach Landesrecht gebildete Ethik-Kommissionen abgeben, die den Anforderungen nach den Abs{\\u0228}tzen 2 bis 4 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Ethik-Kommissionen sind besetzt mit mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Juristin oder einem Juristen,\\\n\\tab 2.\\tab einer Person mit wissenschaftlicher oder beruflicher Erfahrung auf dem Gebiet der Ethik in der Medizin,\\\n\\tab 3.\\tab einer Person mit wissenschaftlicher oder beruflicher Erfahrung auf dem Gebiet der Medizintechnik,\\\n\\tab 4.\\tab drei {\\u0196}rztinnen oder {\\u0196}rzten, die {\\u0252}ber Erfahrungen in der klinischen Medizin verf{\\u0252}gen,\\\n\\tab 5.\\tab einer Person mit Erfahrung in der Versuchsplanung und Statistik und\\\n\\tab 6.\\tab einem Laien, der nicht dem Personenkreis nach den Nummern 1 bis 5 angeh{\\u0246}rt.\\\n\\pard\n\\pard\\sb100\n(3) Den Ethik-Kommissionen geh{\\u0246}ren weibliche und m{\\u0228}nnliche Mitglieder an. Bei der Auswahl der Mitglieder und externen Sachverst{\\u0228}ndigen werden Frauen und M{\\u0228}nner mit dem Ziel der gleichberechtigten Teilhabe gleicherma{\\u0223}en ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Die Ethik-Kommissionen haben eine Gesch{\\u0228}ftsordnung oder Satzung, die insbesondere verpflichtende Regelungen zur Arbeitsweise der Ethik-Kommission trifft. Dazu geh{\\u0246}ren Regelungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Gesch{\\u0228}ftsf{\\u0252}hrung,\\\n\\tab 2.\\tab zum Vorsitz,\\\n\\tab 3.\\tab zur Vorbereitung von Beschl{\\u0252}ssen,\\\n\\tab 4.\\tab zur Beschlussfassung,\\\n\\tab 5.\\tab zur Ehrenamtlichkeit, zur Verschwiegenheitspflicht der Mitglieder und der externen Sachverst{\\u0228}ndigen und\\\n\\tab 6.\\tab zur Einholung von Unabh{\\u0228}ngigkeitserkl{\\u0228}rungen der beteiligten Mitglieder und externen Sachverst{\\u0228}ndigen, die beinhalten, dass diese keine finanziellen oder pers{\\u0246}nlichen Interessen haben, die Auswirkungen auf ihre Unparteilichkeit haben k{\\u0246}nnten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 32: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}