{
  "documentIdentifier" : "BJNR010890965BJNE031210360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht Anla{\\u0223} f{\\u0252}r die Annahme, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem festgestellten Jahresabschlu{\\u0223} bestimmte Posten nicht unwesentlich unterbewertet sind ({\\u0167} 256 Abs. 5 Satz 3) oder\\\n\\tab 2.\\tab der Anhang die vorgeschriebenen Angaben nicht oder nicht vollst{\\u0228}ndig enth{\\u0228}lt und der Vorstand in der Hauptversammlung die fehlenden Angaben, obwohl nach ihnen gefragt worden ist, nicht gemacht hat und die Aufnahme der Frage in die Niederschrift verlangt worden ist,\\\n\\pard\nso hat das Gericht auf Antrag Sonderpr{\\u0252}fer zu bestellen. Die Sonderpr{\\u0252}fer haben die bem{\\u0228}ngelten Posten darauf zu pr{\\u0252}fen, ob sie nicht unwesentlich unterbewertet sind. Sie haben den Anhang darauf zu pr{\\u0252}fen, ob die vorgeschriebenen Angaben nicht oder nicht vollst{\\u0228}ndig gemacht worden sind und der Vorstand in der Hauptversammlung die fehlenden Angaben, obwohl nach ihnen gefragt worden ist, nicht gemacht hat und die Aufnahme der Frage in die Niederschrift verlangt worden ist.\\\n\\pard\\sb100\n(1a) Bei Kreditinstituten oder Finanzdienstleistungsinstituten sowie bei Kapitalverwaltungsgesellschaften im Sinn des {\\u0167} 17 des Kapitalanlagegesetzbuchs kann ein Sonderpr{\\u0252}fer nach Absatz 1 nicht bestellt werden, soweit die Unterbewertung oder die fehlenden Angaben im Anhang auf der Anwendung des {\\u0167} 340f des Handelsgesetzbuchs beruhen.\\\n\\pard\\sb100\n(2) Der Antrag mu{\\u0223} innerhalb eines Monats nach der Hauptversammlung {\\u0252}ber den Jahresabschlu{\\u0223} gestellt werden. Dies gilt auch, wenn der Jahresabschlu{\\u0223} nach {\\u0167} 316 Abs. 3 des Handelsgesetzbuchs erneut zu pr{\\u0252}fen ist. Er kann nur von Aktion{\\u0228}ren gestellt werden, deren Anteile zusammen den Schwellenwert des {\\u0167} 142 Abs. 2 erreichen. Die Antragsteller haben die Aktien bis zur Entscheidung {\\u0252}ber den Antrag zu hinterlegen oder eine Versicherung des depotf{\\u0252}hrenden Instituts vorzulegen, dass die Aktien so lange nicht ver{\\u0228}u{\\u0223}ert werden, und glaubhaft zu machen, da{\\u0223} sie seit mindestens drei Monaten vor dem Tag der Hauptversammlung Inhaber der Aktien sind. Zur Glaubhaftmachung gen{\\u0252}gt eine eidesstattliche Versicherung vor einem Notar.\\\n\\pard\\sb100\n(3) Vor der Bestellung hat das Gericht den Vorstand, den Aufsichtsrat und den Abschlu{\\u0223}pr{\\u0252}fer zu h{\\u0246}ren. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig. {\\u0220}ber den Antrag gem{\\u0228}{\\u0223} Absatz 1 entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat.\\\n\\pard\\sb100\n(4) Sonderpr{\\u0252}fer nach Absatz 1 k{\\u0246}nnen nur Wirtschaftspr{\\u0252}fer und Wirtschaftspr{\\u0252}fungsgesellschaften sein. F{\\u0252}r die Auswahl gelten {\\u0167} 319 Abs. 2 bis 4, {\\u0167} 319a Abs. 1 und {\\u0167} 319b Abs. 1 des Handelsgesetzbuchs sinngem{\\u0228}{\\u0223}. Der Abschlu{\\u0223}pr{\\u0252}fer der Gesellschaft und Personen, die in den letzten drei Jahren vor der Bestellung Abschlu{\\u0223}pr{\\u0252}fer der Gesellschaft waren, k{\\u0246}nnen nicht Sonderpr{\\u0252}fer nach Absatz 1 sein.\\\n\\pard\\sb100\n(5) {\\u0167} 142 Abs. 6 {\\u0252}ber den Ersatz angemessener barer Auslagen und die Verg{\\u0252}tung gerichtlich bestellter Sonderpr{\\u0252}fer, {\\u0167} 145 Abs. 1 bis 3 {\\u0252}ber die Rechte der Sonderpr{\\u0252}fer, {\\u0167} 146 {\\u0252}ber die Kosten der Sonderpr{\\u0252}fung und {\\u0167} 323 des Handelsgesetzbuchs {\\u0252}ber die Verantwortlichkeit des Abschlu{\\u0223}pr{\\u0252}fers gelten sinngem{\\u0228}{\\u0223}. Die Sonderpr{\\u0252}fer nach Absatz 1 haben die Rechte nach {\\u0167} 145 Abs. 2 auch gegen{\\u0252}ber dem Abschlu{\\u0223}pr{\\u0252}fer der Gesellschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}