{
  "documentIdentifier" : "BJNR010890965BJNE031406301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen abschlie{\\u0223}ende Feststellungen der Sonderpr{\\u0252}fer nach {\\u0167} 259 Abs. 2 und 3 k{\\u0246}nnen die Gesellschaft oder Aktion{\\u0228}re, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals oder den anteiligen Betrag von 500{\\u0160}000 Euro erreichen, innerhalb eines Monats nach der Ver{\\u0246}ffentlichung im Bundesanzeiger den Antrag auf Entscheidung durch das nach {\\u0167} 132 Abs. 1 zust{\\u0228}ndige Gericht stellen. {\\u0167} 258 Abs. 2 Satz 4 und 5 gilt sinngem{\\u0228}{\\u0223}. Der Antrag mu{\\u0223} auf Feststellung des Betrags gerichtet sein, mit dem die im Antrag zu bezeichnenden Aktivposten mindestens oder die im Antrag zu bezeichnenden Passivposten h{\\u0246}chstens anzusetzen waren. Der Antrag der Gesellschaft kann auch auf Feststellung gerichtet sein, da{\\u0223} der Jahresabschlu{\\u0223} die in der abschlie{\\u0223}enden Feststellung der Sonderpr{\\u0252}fer festgestellten Unterbewertungen nicht enthielt.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag entscheidet das Gericht unter W{\\u0252}rdigung aller Umst{\\u0228}nde nach freier {\\u0220}berzeugung. {\\u0167} 259 Abs. 2 Satz 2 und 3 ist anzuwenden. Soweit die volle Aufkl{\\u0228}rung aller ma{\\u0223}gebenden Umst{\\u0228}nde mit erheblichen Schwierigkeiten verbunden ist, hat das Gericht die anzusetzenden Werte oder Betr{\\u0228}ge zu sch{\\u0228}tzen.\\\n\\pard\\sb100\n(3) {\\u0167} 99 Abs. 1, Abs. 2 Satz 1, Abs. 3 und 5 gilt sinngem{\\u0228}{\\u0223}. Das Gericht hat seine Entscheidung der Gesellschaft und, wenn Aktion{\\u0228}re den Antrag nach Absatz 1 gestellt haben, auch diesen zuzustellen. Es hat sie ferner ohne Gr{\\u0252}nde in den Gesellschaftsbl{\\u0228}ttern bekanntzumachen. Die Beschwerde steht der Gesellschaft und Aktion{\\u0228}ren zu, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals oder den anteiligen Betrag von 500{\\u0160}000 Euro erreichen. {\\u0167} 258 Abs. 2 Satz 4 und 5 gilt sinngem{\\u0228}{\\u0223}. Die Beschwerdefrist beginnt mit der Bekanntmachung der Entscheidung im Bundesanzeiger, jedoch f{\\u0252}r die Gesellschaft und, wenn Aktion{\\u0228}re den Antrag nach Absatz 1 gestellt haben, auch f{\\u0252}r diese nicht vor der Zustellung der Entscheidung.\\\n\\pard\\sb100\n(4) Die Kosten sind, wenn dem Antrag stattgegeben wird, der Gesellschaft, sonst dem Antragsteller aufzuerlegen. {\\u0167} 247 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 260 Abs. 4 Satz 2: Zur Anwendung vgl. {\\u0167} 72 Abs. 2 GNotKG +++)\\\n}"
}