{
  "documentIdentifier" : "BJNR010890965BJNE031502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben die Sonderpr{\\u0252}fer in ihrer abschlie{\\u0223}enden Feststellung erkl{\\u0228}rt, da{\\u0223} Posten unterbewertet sind, und ist gegen diese Feststellung nicht innerhalb der in {\\u0167} 260 Abs. 1 bestimmten Frist der Antrag auf gerichtliche Entscheidung gestellt worden, so sind die Posten in dem ersten Jahresabschlu{\\u0223}, der nach Ablauf dieser Frist aufgestellt wird, mit den von den Sonderpr{\\u0252}fern festgestellten Werten oder Betr{\\u0228}gen anzusetzen. Dies gilt nicht, soweit auf Grund ver{\\u0228}nderter Verh{\\u0228}ltnisse, namentlich bei Gegenst{\\u0228}nden, die der Abnutzung unterliegen, auf Grund der Abnutzung, nach {\\u0167}{\\u0167} 253 bis 256a des Handelsgesetzbuchs oder nach den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung f{\\u0252}r Aktivposten ein niedrigerer Wert oder f{\\u0252}r Passivposten ein h{\\u0246}herer Betrag anzusetzen ist. In diesem Fall sind im Anhang die Gr{\\u0252}nde anzugeben und in einer Sonderrechnung die Entwicklung des von den Sonderpr{\\u0252}fern festgestellten Wertes oder Betrags auf den nach Satz 2 angesetzten Wert oder Betrag darzustellen. Sind die Gegenst{\\u0228}nde nicht mehr vorhanden, so ist dar{\\u0252}ber und {\\u0252}ber die Verwendung des Ertrags aus dem Abgang der Gegenst{\\u0228}nde im Anhang zu berichten. Bei den einzelnen Posten der Jahresbilanz sind die Unterschiedsbetr{\\u0228}ge zu vermerken, um die auf Grund von Satz 1 und 2 Aktivposten zu einem h{\\u0246}heren Wert oder Passivposten mit einem niedrigeren Betrag angesetzt worden sind. Die Summe der Unterschiedsbetr{\\u0228}ge ist auf der Passivseite der Bilanz und in der Gewinn- und Verlustrechnung als \"Ertrag auf Grund h{\\u0246}herer Bewertung gem{\\u0228}{\\u0223} dem Ergebnis der Sonderpr{\\u0252}fung\" gesondert auszuweisen. Ist die Gesellschaft eine kleine Kapitalgesellschaft ({\\u0167} 267 Absatz 1 des Handelsgesetzbuchs), hat sie die S{\\u0228}tze 3 und 4 nur anzuwenden, wenn die Voraussetzungen des {\\u0167} 264 Absatz 2 Satz 2 des Handelsgesetzbuchs unter Ber{\\u0252}cksichtigung der nach diesem Abschnitt durchgef{\\u0252}hrten Sonderpr{\\u0252}fung vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Hat das gem{\\u0228}{\\u0223} {\\u0167} 260 angerufene Gericht festgestellt, da{\\u0223} Posten unterbewertet sind, so gilt f{\\u0252}r den Ansatz der Posten in dem ersten Jahresabschlu{\\u0223}, der nach Rechtskraft der gerichtlichen Entscheidung aufgestellt wird, Absatz 1 sinngem{\\u0228}{\\u0223}. Die Summe der Unterschiedsbetr{\\u0228}ge ist als \"Ertrag auf Grund h{\\u0246}herer Bewertung gem{\\u0228}{\\u0223} gerichtlicher Entscheidung\" gesondert auszuweisen.\\\n\\pard\\sb100\n(3) Der Ertrag aus h{\\u0246}herer Bewertung nach Abs{\\u0228}tzen 1 und 2 rechnet f{\\u0252}r die Anwendung des {\\u0167} 58 nicht zum Jahres{\\u0252}berschu{\\u0223}. {\\u0220}ber die Verwendung des Ertrags abz{\\u0252}glich der auf ihn zu entrichtenden Steuern entscheidet die Hauptversammlung, soweit nicht in dem Jahresabschlu{\\u0223} ein Bilanzverlust ausgewiesen wird, der nicht durch Kapital- oder Gewinnr{\\u0252}cklagen gedeckt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 261: Zur Anwendung vgl. {\\u0167} 26g AktGEG +++)\\\n}"
}