{
  "documentIdentifier" : "BJNR213110002BJNE000304118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes hat Vorkommnisse, die in Deutschland aufgetreten sind, sowie in Deutschland durchgef{\\u0252}hrte R{\\u0252}ckrufe der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu melden. In anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aufgetretene Vorkommnisse und durchgef{\\u0252}hrte R{\\u0252}ckrufe hat er den dort zust{\\u0228}ndigen Beh{\\u0246}rden zu melden. R{\\u0252}ckrufe, die auf Grund von Vorkommnissen, die au{\\u0223}erhalb des Europ{\\u0228}ischen Wirtschaftsraums aufgetreten sind, auch im Europ{\\u0228}ischen Wirtschaftsraum durchgef{\\u0252}hrt werden, sind meldepflichtig. Die Meldung derartiger korrektiver Ma{\\u0223}nahmen, einschlie{\\u0223}lich des zugrunde liegenden Vorkommnisses, hat an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zu erfolgen, wenn der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes seinen Sitz in Deutschland hat.\\\n\\pard\n\\pard\\sb100\n(2) Wer Medizinprodukte beruflich oder gewerblich betreibt oder anwendet, hat dabei aufgetretene Vorkommnisse der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu melden. Satz 1 gilt entsprechend f{\\u0252}r {\\u0196}rzte und Zahn{\\u0228}rzte, denen im Rahmen der Diagnostik oder Behandlung von mit Medizinprodukten versorgten Patienten Vorkommnisse bekannt werden.\\\n\\pard\\sb100\n(3) Wer, ohne Verantwortlicher nach {\\u0167} 5 des Medizinproduktegesetzes zu sein, beruflich oder gewerblich oder in Erf{\\u0252}llung gesetzlicher Aufgaben oder Verpflichtungen Medizinprodukte zur Eigenanwendung durch Patienten oder andere Laien an den Endanwender abgibt, hat ihm mitgeteilte Vorkommnisse der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu melden. In allen anderen F{\\u0228}llen informieren Vertreiber und H{\\u0228}ndler den Verantwortlichen nach {\\u0167} 5 des Medizinproduktegesetzes {\\u0252}ber ihnen mitgeteilte Vorkommnisse.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fer oder der Hauptpr{\\u0252}fer hat dem Sponsor jedes schwerwiegende unerw{\\u0252}nschte Ereignis zu melden.\\\n\\pard\\sb100\n(5) Der Sponsor hat schwerwiegende unerw{\\u0252}nschte Ereignisse der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu melden. Dies gilt auch, wenn sie au{\\u0223}erhalb von Deutschland aufgetreten sind. Wird eine klinische Pr{\\u0252}fung auch in anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum durchgef{\\u0252}hrt, hat der Sponsor den dort zust{\\u0228}ndigen Beh{\\u0246}rden ebenfalls Meldung {\\u0252}ber in Deutschland aufgetretene schwerwiegende unerw{\\u0252}nschte Ereignisse zu erstatten.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde best{\\u0228}tigt der nach den Abs{\\u0228}tzen 1 bis 3 und 5 meldenden Person oder Stelle den Eingang der Meldung. Sie informiert unverz{\\u0252}glich den Verantwortlichen nach {\\u0167} 5 des Medizinproduktegesetzes {\\u0252}ber Meldungen nach den Abs{\\u0228}tzen 2 und 3, der daraufhin eine Meldung nach Absatz 1 mit allen erforderlichen Angaben oder eine Begr{\\u0252}ndung {\\u0252}bermittelt, warum kein Vorkommnis im Sinne des {\\u0167} 2 Abs. 1 vorliegt oder die Voraussetzungen nach {\\u0167} 4 erf{\\u0252}llt sind. Schlie{\\u0223}t sich die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dieser Begr{\\u0252}ndung nicht an, kann sie eine Meldung nach Absatz 1 verlangen.\\\n\\pard\\sb100\n(7) Stellt ein schwerwiegendes unerw{\\u0252}nschtes Ereignis zugleich ein Vorkommnis dar, so kann der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes seine Verpflichtung zur Meldung von Vorkommnissen nach Absatz 1 auch erf{\\u0252}llen, indem er eine Meldung nach Absatz 5 vornimmt. In der Meldung ist kenntlich zu machen, dass damit auch die Verpflichtung zur Meldung eines Vorkommnisses nach Absatz 1 erf{\\u0252}llt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}