{
  "documentIdentifier" : "BJNR323410016BJNE024300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Bundesnachrichtendienst gilt dieses Gesetz mit folgenden Abweichungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Bundesnachrichtendienst gilt vorbehaltlich der Nummer 3 als einheitliche Dienststelle.\\\n\\tab 2.\\tab F{\\u0252}r den Bundesnachrichtendienst gelten die Pflichten zur Vorlage des nach {\\u0167} 163 Absatz 1 zu f{\\u0252}hrenden Verzeichnisses, zur Anzeige nach {\\u0167} 163 Absatz 2 und zur Gew{\\u0228}hrung von Einblick nach {\\u0167} 163 Absatz 7 nicht. Die Anzeigepflicht nach {\\u0167} 173 Absatz 4 gilt nur f{\\u0252}r die Beendigung von Probearbeitsverh{\\u0228}ltnissen.\\\n\\tab 3.\\tab Als Dienststelle im Sinne des Kapitels 5 gelten auch Teile und Stellen des Bundesnachrichtendienstes, die nicht zu seiner Zentrale geh{\\u0246}ren. {\\u0167} 177 Absatz 1 Satz 4 und 5 sowie {\\u0167} 180 sind nicht anzuwenden. In den F{\\u0228}llen des {\\u0167} 180 Absatz 6 ist die Schwerbehindertenvertretung der Zentrale des Bundesnachrichtendienstes zust{\\u0228}ndig. Im Falle des {\\u0167} 177 Absatz 6 Satz 4 l{\\u0228}dt der Leiter oder die Leiterin der Dienststelle ein. Die Schwerbehindertenvertretung ist in den F{\\u0228}llen nicht zu beteiligen, in denen die Beteiligung der Personalvertretung nach dem Bundespersonalvertretungsgesetz ausgeschlossen ist. Der Leiter oder die Leiterin des Bundesnachrichtendienstes kann anordnen, dass die Schwerbehindertenvertretung nicht zu beteiligen ist, Unterlagen nicht vorgelegt oder Ausk{\\u0252}nfte nicht erteilt werden d{\\u0252}rfen, wenn und soweit dies aus besonderen nachrichtendienstlichen Gr{\\u0252}nden geboten ist. Die Rechte und Pflichten der Schwerbehindertenvertretung ruhen, wenn die Rechte und Pflichten der Personalvertretung ruhen. {\\u0167} 179 Absatz 7 Satz 3 ist nach Ma{\\u0223}gabe der Sicherheitsbestimmungen des Bundesnachrichtendienstes anzuwenden. {\\u0167} 182 Absatz 2 gilt nur f{\\u0252}r die in {\\u0167} 182 Absatz 1 genannten Personen und Vertretungen der Zentrale des Bundesnachrichtendienstes.\\\n\\tab 4.\\tab Im Widerspruchsausschuss bei dem Integrationsamt ({\\u0167} 202) und in den Widerspruchsaussch{\\u0252}ssen bei der Bundesagentur f{\\u0252}r Arbeit ({\\u0167} 203) treten in Angelegenheiten schwerbehinderter Menschen, die beim Bundesnachrichtendienst besch{\\u0228}ftigt sind, an die Stelle der Mitglieder, die Arbeitnehmer oder Arbeitnehmerinnen und Arbeitgeber sind ({\\u0167} 202 Absatz 1 und {\\u0167} 203 Absatz 1), Angeh{\\u0246}rige des Bundesnachrichtendienstes, an die Stelle der Schwerbehindertenvertretung die Schwerbehindertenvertretung der Zentrale des Bundesnachrichtendienstes. Sie werden dem Integrationsamt und der Bundesagentur f{\\u0252}r Arbeit vom Leiter oder von der Leiterin des Bundesnachrichtendienstes benannt. Die Mitglieder der Aussch{\\u0252}sse m{\\u0252}ssen nach den daf{\\u0252}r geltenden Bestimmungen erm{\\u0228}chtigt sein, Kenntnis von Verschlusssachen des in Betracht kommenden Geheimhaltungsgrades zu erhalten.\\\n\\tab 5.\\tab {\\u0220}ber Rechtsstreitigkeiten, die auf Grund dieses Buches im Gesch{\\u0228}ftsbereich des Bundesnachrichtendienstes entstehen, entscheidet im ersten und letzten Rechtszug der oberste Gerichtshof des zust{\\u0228}ndigen Gerichtszweiges.\\\n\\pard\n\\pard\\sb100\n(2) Der Milit{\\u0228}rische Abschirmdienst mit seinem Gesch{\\u0228}ftsbereich gilt als einheitliche Dienststelle.\\\n}"
}