{
  "documentIdentifier" : "BJNR323410016BJNE024500126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Menschen mit Behinderungen, die Anspruch auf Leistungen nach {\\u0167} 57 haben und denen von einem privaten oder {\\u0246}ffentlichen Arbeitgeber ein sozialversicherungspflichtiges Ausbildungsverh{\\u0228}ltnis in einem anerkannten Ausbildungsberuf oder in einem Ausbildungsgang nach {\\u0167} 66 des Berufsbildungsgesetzes oder {\\u0167} 42m der Handwerksordnung angeboten wird, erhalten mit Abschluss des Vertrages {\\u0252}ber dieses Ausbildungsverh{\\u0228}ltnis als Leistungen zur Teilhabe am Arbeitsleben ein Budget f{\\u0252}r Ausbildung. Das Budget f{\\u0252}r Ausbildung wird von den Leistungstr{\\u0228}gern nach {\\u0167} 63 Absatz 1 erbracht.\\\n\\pard\n\\pard\\sb100\n(2) Das Budget f{\\u0252}r Ausbildung umfasst die Erstattung der Ausbildungsverg{\\u0252}tung und die Aufwendungen f{\\u0252}r die wegen der Behinderung erforderliche Anleitung und Begleitung am Ausbildungsplatz und in der Berufsschule. Die Erstattung der Ausbildungsverg{\\u0252}tung erfolgt bis zu der H{\\u0246}he, die in einer einschl{\\u0228}gigen tarifvertraglichen Verg{\\u0252}tungsregelung festgelegt ist. Fehlt eine solche, erfolgt die Erstattung bis zu der H{\\u0246}he der nach {\\u0167} 17 des Berufsbildungsgesetzes f{\\u0252}r das Berufsausbildungsverh{\\u0228}ltnis ohne {\\u0246}ffentliche F{\\u0246}rderung angemessenen Verg{\\u0252}tung. Ist wegen Art oder Schwere der Behinderung der Besuch einer Berufsschule am Ort des Ausbildungsplatzes nicht m{\\u0246}glich, so kann der schulische Teil der Ausbildung in Einrichtungen der beruflichen Rehabilitation erfolgen; die entstehenden Kosten werden ebenfalls vom Budget f{\\u0252}r Ausbildung gedeckt.\\\n\\pard\\sb100\n(3) Das Budget f{\\u0252}r Ausbildung wird erbracht, solange es erforderlich ist, l{\\u0228}ngstens bis zum erfolgreichen Abschluss der Ausbildung. Zeiten eines Budgets f{\\u0252}r Ausbildung werden auf die Dauer des Eingangsverfahrens und des Berufsbildungsbereiches in Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen nach {\\u0167} 57 Absatz 2 und 3 angerechnet, sofern der Mensch mit Behinderungen in der Werkstatt f{\\u0252}r behinderte Menschen oder bei einem anderen Leistungsanbieter seine berufliche Bildung in derselben Fachrichtung fortsetzt.\\\n\\pard\\sb100\n(4) Die wegen der Behinderung erforderliche Anleitung und Begleitung kann von mehreren Leistungsberechtigten gemeinsam in Anspruch genommen werden.\\\n\\pard\\sb100\n(5) Der zust{\\u0228}ndige Leistungstr{\\u0228}ger soll den Menschen mit Behinderungen bei der Suche nach einem geeigneten Ausbildungsplatz im Sinne von Absatz 1 unterst{\\u0252}tzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}