{
  "documentIdentifier" : "BJNR122610989BJNE018004308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein zugunsten oder zulasten von Versicherten durchgef{\\u0252}hrter Versorgungsausgleich wird durch einen Zuschlag oder Abschlag an Entgeltpunkten ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}bertragung oder Begr{\\u0252}ndung von Rentenanwartschaften zugunsten von Versicherten f{\\u0252}hrt zu einem Zuschlag an Entgeltpunkten. Der Begr{\\u0252}ndung von Rentenanwartschaften stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wiederauff{\\u0252}llung geminderter Rentenanwartschaften ({\\u0167} 187 Abs. 1 Nr. 1),\\\n\\tab 2.\\tab die Abwendung einer K{\\u0252}rzung der Versorgungsbez{\\u0252}ge, wenn sp{\\u0228}ter eine Nachversicherung durchgef{\\u0252}hrt worden ist ({\\u0167} 183 Abs. 1).\\\n\\pard\n\\pard\\sb100\n(3) Die {\\u0220}bertragung von Rentenanwartschaften zu Lasten von Versicherten f{\\u0252}hrt zu einem Abschlag an Entgeltpunkten.\\\n\\pard\\sb100\n(4) Die Entgeltpunkte werden in der Weise ermittelt, dass der Monatsbetrag der Rentenanwartschaften durch den aktuellen Rentenwert mit seinem Wert bei Ende der Ehezeit oder Lebenspartnerschaftszeit geteilt wird. Entgeltpunkte aus einer Begr{\\u0252}ndung durch externe Teilung nach {\\u0167} 14 des Versorgungsausgleichsgesetzes werden ermittelt, indem der vom Familiengericht nach {\\u0167} 222 Abs. 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit festgesetzte Kapitalbetrag mit dem zum Ende der Ehezeit ma{\\u0223}gebenden Umrechnungsfaktor f{\\u0252}r die Ermittlung von Entgeltpunkten im Rahmen des Versorgungsausgleichs vervielf{\\u0228}ltigt wird. An die Stelle des Endes der Ehezeit oder Lebenspartnerschaftszeit tritt in F{\\u0228}llen, in denen der Versorgungsausgleich nicht Folgesache im Sinne von {\\u0167} 137 Abs. 2 Satz 1 Nr. 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist oder im Ab{\\u0228}nderungsverfahren der Eingang des Antrags auf Durchf{\\u0252}hrung oder Ab{\\u0228}nderung des Versorgungsausgleichs beim Familiengericht, in F{\\u0228}llen der Aussetzung des Verfahrens {\\u0252}ber den Versorgungsausgleich der Zeitpunkt der Wiederaufnahme des Verfahrens {\\u0252}ber den Versorgungsausgleich. Ist nach der Entscheidung des Familiengerichts der Kapitalbetrag zu verzinsen, tritt an die Stelle der in den S{\\u0228}tzen 2 und 3 genannten Umrechnungszeitpunkte der Zeitpunkt, bis zu dem nach der Entscheidung des Familiengerichts Zinsen zu berechnen sind.\\\n\\pard\\sb100\n(5) Ein Zuschlag an Entgeltpunkten, die sich aus der Zahlung von Beitr{\\u0228}gen zur Begr{\\u0252}ndung einer Rentenanwartschaft oder zur Wiederauff{\\u0252}llung einer geminderten Rentenanwartschaft ergeben, erfolgt nur, wenn die Beitr{\\u0228}ge bis zu einem Zeitpunkt gezahlt worden sind, bis zu dem Entgeltpunkte f{\\u0252}r freiwillig gezahlte Beitr{\\u0228}ge zu ermitteln sind.\\\n\\pard\\sb100\n(6) Der Zuschlag an Entgeltpunkten entf{\\u0228}llt zu gleichen Teilen auf die in der Ehezeit oder Lebenspartnerschaftszeit liegenden Kalendermonate, der Abschlag zu gleichen Teilen auf die in der Ehezeit oder Lebenspartnerschaftszeit liegenden Kalendermonate mit Beitragszeiten und beitragsfreien Zeiten.\\\n\\pard\\sb100\n(7) Ist eine Rente um einen Zuschlag oder Abschlag aus einem durchgef{\\u0252}hrten Versorgungsausgleich zu ver{\\u0228}ndern, ist von der Summe der bisher der Rente zugrunde liegenden Entgeltpunkte auszugehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}