{
  "documentIdentifier" : "BJNR122610989BJNE018107119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zugangsfaktor richtet sich nach dem Alter der Versicherten bei Rentenbeginn oder bei Tod und bestimmt, in welchem Umfang Entgeltpunkte bei der Ermittlung des Monatsbetrags der Rente als pers{\\u0246}nliche Entgeltpunkte zu ber{\\u0252}cksichtigen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Zugangsfaktor ist f{\\u0252}r Entgeltpunkte, die noch nicht Grundlage von pers{\\u0246}nlichen Entgeltpunkten einer Rente waren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Renten wegen Alters, die mit Ablauf des Kalendermonats des Erreichens der Regelaltersgrenze oder eines f{\\u0252}r den Versicherten ma{\\u0223}gebenden niedrigeren Rentenalters beginnen, 1,0,\\\n\\tab 2.\\tab bei Renten wegen Alters, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorzeitig in Anspruch genommen werden, f{\\u0252}r jeden Kalendermonat um 0,003 niedriger als 1,0 und\\\n\\tab b)\\tab nach Erreichen der Regelaltersgrenze trotz erf{\\u0252}llter Wartezeit nicht in Anspruch genommen werden, f{\\u0252}r jeden Kalendermonat um 0,005 h{\\u0246}her als 1,0,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei Renten wegen verminderter Erwerbsf{\\u0228}higkeit und bei Erziehungsrenten f{\\u0252}r jeden Kalendermonat, f{\\u0252}r den eine Rente vor Ablauf des Kalendermonats der Vollendung des 65. Lebensjahres in Anspruch genommen wird, um 0,003 niedriger als 1,0,\\\n\\tab 4.\\tab bei Hinterbliebenenrenten f{\\u0252}r jeden Kalendermonat,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der sich vom Ablauf des Monats, in dem der Versicherte verstorben ist, bis zum Ablauf des Kalendermonats der Vollendung des 65. Lebensjahres des Versicherten ergibt, um 0,003 niedriger als 1,0 und\\\n\\tab b)\\tab f{\\u0252}r den Versicherte trotz erf{\\u0252}llter Wartezeit eine Rente wegen Alters nach Erreichen der Regelaltersgrenze nicht in Anspruch genommen haben, um 0,005 h{\\u0246}her als 1,0.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBeginnt eine Rente wegen verminderter Erwerbsf{\\u0228}higkeit oder eine Erziehungsrente vor Vollendung des 62. Lebensjahres oder ist bei Hinterbliebenenrenten der Versicherte vor Vollendung des 62. Lebensjahres verstorben, ist die Vollendung des 62. Lebensjahres f{\\u0252}r die Bestimmung des Zugangsfaktors ma{\\u0223}gebend. Die Zeit des Bezugs einer Rente vor Vollendung des 62. Lebensjahres des Versicherten gilt nicht als Zeit einer vorzeitigen Inanspruchnahme. Dem Beginn und der vorzeitigen oder sp{\\u0228}teren Inanspruchnahme einer Rente wegen Alters stehen f{\\u0252}r die Ermittlung des Zugangsfaktors f{\\u0252}r Zuschl{\\u0228}ge an Entgeltpunkten aus Beitr{\\u0228}gen nach Beginn einer Rente wegen Alters die Zeitpunkte nach {\\u0167} 66 Absatz 3a Satz 1 gleich, zu denen die Zuschl{\\u0228}ge ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r diejenigen Entgeltpunkte, die bereits Grundlage von pers{\\u0246}nlichen Entgeltpunkten einer fr{\\u0252}heren Rente waren, bleibt der fr{\\u0252}here Zugangsfaktor ma{\\u0223}gebend. Dies gilt nicht f{\\u0252}r die H{\\u0228}lfte der Entgeltpunkte, die Grundlage einer Rente wegen teilweiser Erwerbsminderung waren. Der Zugangsfaktor wird f{\\u0252}r Entgeltpunkte, die Versicherte bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Rente wegen Alters nicht mehr vorzeitig in Anspruch genommen haben, um 0,003 oder\\\n\\tab 2.\\tab einer Rente wegen verminderter Erwerbsf{\\u0228}higkeit oder einer Erziehungsrente mit einem Zugangsfaktor kleiner als 1,0 nach Ablauf des Kalendermonats der Vollendung des 62. Lebensjahres bis zum Ende des Kalendermonats der Vollendung des 65. Lebensjahres nicht in Anspruch genommen haben, um 0,003,\\\n\\tab 3.\\tab einer Rente nach Erreichen der Regelaltersgrenze nicht in Anspruch genommen haben, um 0,005\\\n\\pard\nje Kalendermonat erh{\\u0246}ht.\\\n\\pard\\sb100\n(4) Bei Renten wegen verminderter Erwerbsf{\\u0228}higkeit und bei Hinterbliebenenrenten, deren Berechnung 40 Jahre mit den in {\\u0167} 51 Abs. 3a und 4 und mit den in {\\u0167} 52 Abs. 2 genannten Zeiten zugrunde liegen, sind die Abs{\\u0228}tze 2 und 3 mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der Vollendung des 65. Lebensjahres die Vollendung des 63. Lebensjahres und an die Stelle der Vollendung des 62. Lebensjahres die Vollendung des 60. Lebensjahres tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}