{
  "documentIdentifier" : "BJNR355500017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ausstellung von elektronischen Rechnungen haben Rechnungssteller und Rechnungssender grunds{\\u0228}tzlich den Datenaustauschstandard XRechnung vom 29. September 2017 (BAnz AT 10.10.2017 B1) in der jeweils aktuellen Fassung zu verwenden. Es kann auch ein anderer Datenaustauschstandard verwendet werden, wenn er den Anforderungen der europ{\\u0228}ischen Norm f{\\u0252}r die elektronische Rechnungsstellung entspricht.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}nderungen des Datenaustauschstandards XRechnung werden vom Bundesministerium des Innern im Bundesanzeiger bekannt gemacht. Bei jeder {\\u0196}nderung\/Bekanntmachung ist das Herausgabedatum der {\\u0196}nderung\/Bekanntmachung anzugeben und das Datum, ab dem der ge{\\u0228}nderte Datenaustauschstandard XRechnung anzuwenden ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die {\\u0220}bermittlung von elektronischen Rechnungen haben Rechnungssteller und Rechnungssender ein Verwaltungsportal des Bundes im Sinne von {\\u0167} 2 Absatz 2 des Onlinezugangsgesetzes zu nutzen. Voraussetzung f{\\u0252}r die {\\u0220}bermittlung einer elektronischen Rechnung ist, dass der Rechnungssteller oder Rechnungssender sich zuvor mit einem Nutzerkonto im Sinne von {\\u0167} 2 Absatz 5 des Onlinezugangsgesetzes registriert. Elektronische Rechnungen, die {\\u0252}ber das Verwaltungsportal {\\u0252}bermittelt werden, sind automationsunterst{\\u0252}tzt auf ihre formale Fehlerlosigkeit zu pr{\\u0252}fen. Sobald die ordnungsgem{\\u0228}{\\u0223}e {\\u0220}bermittlung einer elektronischen Rechnung festgestellt ist, ist der Rechnungssteller oder der Rechnungssender automationsunterst{\\u0252}tzt davon zu benachrichtigen. Eine formal fehlerhafte elektronische Rechnung ist automationsunterst{\\u0252}tzt abzulehnen. In diesem Fall ist der Rechnungssteller oder der Rechnungssender {\\u0252}ber die Ablehnung zu informieren.\\\n\\pard\\sb100\n(4) Erh{\\u0228}lt ein Rechnungsempf{\\u0228}nger eine elektronische Rechnung, die keinem Nutzerkonto zugeordnet werden kann, so hat der Rechnungsempf{\\u0228}nger die elektronische Rechnung abzulehnen. In diesem Fall erhalten die Rechnungssteller oder die Rechnungssender keine Information {\\u0252}ber die Ablehnung.\\\n\\pard\\sb100\n(5) Die Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 4 gelten nicht f{\\u0252}r die {\\u0220}bermittlung von elektronischen Rechnungen, die in Verfahren der Organleihe nach {\\u0167} 159 Absatz 1 Nummer 5 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen auszustellen sind.\\\n}"
}