{
  "documentIdentifier" : "BJNR135410017BJNE007500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber eine Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 34, 45 bis 53 und 64 sind zu benachrichtigen im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des {\\u0167} 34, bei der Vorg{\\u0228}nge au{\\u0223}erhalb von Wohnungen erfasst wurden, des {\\u0167} 45 Absatz 2 Nummer 1 bis 3 (l{\\u0228}ngerfristige Observation, Bildaufnahmen, Tonaufnahmen, technische Observationsmittel) und des {\\u0167} 64 Absatz 2 Nummer 1 und 2 (l{\\u0228}ngerfristige Observation, Bildaufnahmen, Tonaufnahmen) die Zielperson sowie die erheblich mitbetroffenen Personen,\\\n\\tab 2.\\tab des {\\u0167} 34, bei der Vorg{\\u0228}nge innerhalb von Wohnungen erfasst wurden, des {\\u0167} 45 Absatz 2 Nummer 4 und 5 (Einsatz Vertrauensperson und Verdeckter Ermittler) und des {\\u0167} 64 Absatz 2 Nummer 3 (Einsatz Vertrauensperson) \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zielperson,\\\n\\tab b)\\tab die erheblich mitbetroffenen Personen,\\\n\\tab c)\\tab die Personen, deren nicht allgemein zug{\\u0228}ngliche Wohnung die beauftragte Person, die Vertrauensperson oder der Verdeckte Ermittler betreten hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab des {\\u0167} 46 (Wohnraum{\\u0252}berwachung) \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtete,\\\n\\tab b)\\tab sonstige {\\u0252}berwachte Personen,\\\n\\tab c)\\tab Personen, die die {\\u0252}berwachte Wohnung zur Zeit der Durchf{\\u0252}hrung der Ma{\\u0223}nahme innehatten oder bewohnten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab des {\\u0167} 47 (Ausschreibung) die Zielperson und die Personen, deren personenbezogene Daten gemeldet worden sind,\\\n\\tab 5.\\tab des {\\u0167} 48 (Rasterfahndung) die betroffenen Personen, gegen die nach Auswertung der Daten weitere Ma{\\u0223}nahmen getroffen wurden,\\\n\\tab 6.\\tab des {\\u0167} 49 (Verdeckter Eingriff in informationstechnische Systeme) die Zielperson sowie die mitbetroffenen Personen,\\\n\\tab 7.\\tab des {\\u0167} 50 (Postbeschlagnahme) der Absender und der Adressat der Postsendung,\\\n\\tab 8.\\tab des {\\u0167} 51 (Telekommunikations{\\u0252}berwachung) die Beteiligten der {\\u0252}berwachten Telekommunikation,\\\n\\tab 9.\\tab des {\\u0167} 52 Absatz 1 (Erhebung von Verkehrsdaten) die Beteiligten der betroffenen Telekommunikation,\\\n\\tab 10.\\tab des {\\u0167} 52 Absatz 2 (Erhebung von Nutzungsdaten) der Nutzer,\\\n\\tab 11.\\tab des {\\u0167} 53 (IMSI-Catcher) die Zielperson.\\\n\\pard\nDie Benachrichtigung unterbleibt, wenn ihr {\\u0252}berwiegende schutzw{\\u0252}rdige Belange einer betroffenen Person entgegenstehen. Zudem kann die Benachrichtigung einer in Satz 1 Nummer 6 bis 9 bezeichneten Person, gegen die sich die Ma{\\u0223}nahme nicht gerichtet hat, unterbleiben, wenn diese von der Ma{\\u0223}nahme nur unerheblich betroffen ist und anzunehmen ist, dass sie kein Interesse an einer Benachrichtigung hat. Nachforschungen zur Feststellung der Identit{\\u0228}t einer in Satz 1 bezeichneten Person sind nur vorzunehmen, wenn dies unter Ber{\\u0252}cksichtigung der Eingriffsintensit{\\u0228}t der Ma{\\u0223}nahme gegen{\\u0252}ber dieser Person, des Aufwands f{\\u0252}r die Feststellung ihrer Identit{\\u0228}t sowie der daraus f{\\u0252}r diese oder andere Personen folgenden Beeintr{\\u0228}chtigungen geboten ist.\\\n\\pard\\sb100\n(2) Die Benachrichtigung erfolgt, sobald dies ohne Gef{\\u0228}hrdung des Zwecks der Ma{\\u0223}nahme, des Bestandes des Staates, von Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist, m{\\u0246}glich ist. Im Falle der {\\u0167}{\\u0167} 34, 45 Absatz 2 Nummer 4 und 5 und des {\\u0167} 64 Absatz 2 Nummer 3 erfolgt die Benachrichtigung erst, sobald dies auch ohne Gef{\\u0228}hrdung der M{\\u0246}glichkeit der weiteren Verwendung des Verdeckten Ermittlers oder der Vertrauensperson m{\\u0246}glich ist. Wird wegen des zugrunde liegenden Sachverhaltes ein strafrechtliches Ermittlungsverfahren gef{\\u0252}hrt, entscheidet die Strafverfolgungsbeh{\\u0246}rde entsprechend den Vorschriften des Strafverfahrensrechts, ob eine Benachrichtigung vorgenommen wird. Die Benachrichtigung erfolgt durch das Bundeskriminalamt. Wird die Benachrichtigung aus einem der vorgenannten Gr{\\u0252}nde zur{\\u0252}ckgestellt, ist dies zu dokumentieren.\\\n\\pard\\sb100\n(3) Erfolgt die nach Absatz 2 zur{\\u0252}ckgestellte Benachrichtigung nicht binnen zw{\\u0246}lf Monaten nach Beendigung der Ma{\\u0223}nahme, bedarf die weitere Zur{\\u0252}ckstellung der gerichtlichen Zustimmung. Im Falle der {\\u0167}{\\u0167} 46 und 49 betr{\\u0228}gt die Frist sechs Monate. Das Gericht bestimmt die Dauer der weiteren Zur{\\u0252}ckstellung, im Falle der {\\u0167}{\\u0167} 46 und 49 jedoch nicht l{\\u0228}nger als sechs Monate. Verl{\\u0228}ngerungen der Zur{\\u0252}ckstellungsdauer sind zul{\\u0228}ssig. F{\\u0252}nf Jahre nach Beendigung der Ma{\\u0223}nahme kann mit gerichtlicher Zustimmung endg{\\u0252}ltig von der Benachrichtigung abgesehen werden, wenn die Voraussetzungen f{\\u0252}r die Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden, eine weitere Verwendung der Daten gegen den Betroffenen ausgeschlossen ist und die Daten gel{\\u0246}scht wurden. Sind mehrere Ma{\\u0223}nahmen in einem engen zeitlichen Zusammenhang durchgef{\\u0252}hrt worden, beginnt die in Satz 1 genannte Frist mit der Beendigung der letzten Ma{\\u0223}nahme.\\\n}"
}