{
  "documentIdentifier" : "BJNR135410017BJNE007700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Ausschreibung zur polizeilichen Beobachtung nach Artikel 36 Absatz 1 des Beschlusses 2007\/533\/JI des Rates vom 12. Juni 2007 {\\u0252}ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) (ABl. L 205 vom 7.8.2007, S. 63) durch eine Stelle der Bundesrepublik Deutschland in das Schengener Informationssystem eingegeben worden, hat das Bundeskriminalamt im Einvernehmen mit der Stelle, die die Ausschreibung veranlasst hat, die betroffene Person nach Beendigung der Ausschreibung {\\u0252}ber diese Ausschreibung zu benachrichtigen, soweit die Benachrichtigung nicht aufgrund anderer besonderer gesetzlicher Bestimmungen vorgesehen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Benachrichtigung unterbleibt, solange dadurch die Durchf{\\u0252}hrung einer rechtm{\\u0228}{\\u0223}igen Aufgabe im Zusammenhang mit der Ausschreibung gef{\\u0228}hrdet w{\\u0252}rde. Die Stelle, die die Ausschreibung veranlasst hat, unterrichtet das Bundeskriminalamt {\\u0252}ber die L{\\u0246}schung und dar{\\u0252}ber, ob die betroffene Person benachrichtigt werden kann.\\\n\\pard\\sb100\n(3) Erfolgt die nach Absatz 2 Satz 1 zur{\\u0252}ckgestellte Benachrichtigung nicht binnen zw{\\u0246}lf Monaten nach Beendigung der Ausschreibung, bed{\\u0252}rfen weitere Zur{\\u0252}ckstellungen auf Antrag der Stelle, die die Ausschreibung veranlasst hat, der gerichtlichen Zustimmung. Das Gericht bestimmt die Dauer weiterer Zur{\\u0252}ckstellungen. F{\\u0252}nf Jahre nach Beendigung der Ausschreibung kann es dem endg{\\u0252}ltigen Absehen von der Benachrichtigung zustimmen, wenn die Voraussetzungen f{\\u0252}r eine Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden. Die Zust{\\u0228}ndigkeit des Gerichts bestimmt sich nach dem jeweils f{\\u0252}r die Stelle, die die Ausschreibung veranlasst hat, geltenden Bundes- oder Landesrecht. Ist insoweit keine Regelung getroffen, ist das Amtsgericht zust{\\u0228}ndig, in dessen Bezirk die Stelle, die die Ausschreibung veranlasst hat, ihren Sitz hat. In diesem Fall gelten f{\\u0252}r das Verfahren die Bestimmungen des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\\sb100\n(4) Im Falle einer Ausschreibung nach {\\u0167} 17 Absatz 3 des Bundesverfassungsschutzgesetzes erfolgt die Benachrichtigung abweichend von Absatz 1 durch die Stelle, die die Ausschreibung veranlasst hat, nach Beendigung der Ausschreibung, sobald eine Gef{\\u0228}hrdung des Zwecks der Ausschreibung ausgeschlossen werden kann.\\\n}"
}