{
  "documentIdentifier" : "BJNR135410017BJNE007900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt das Bundeskriminalamt die Unrichtigkeit personenbezogener Daten in Akten fest, ist die in {\\u0167} 75 Absatz 1 des Bundesdatenschutzgesetzes genannte Berichtigungspflicht dadurch zu erf{\\u0252}llen, dass dies in der Akte vermerkt oder auf sonstige Weise festgehalten wird. Bestreitet die betroffene Person die Richtigkeit sie betreffender personenbezogener Daten und l{\\u0228}sst sich weder die Richtigkeit noch die Unrichtigkeit feststellen, sind die Daten entsprechend zu kennzeichnen, um eine Verarbeitungseinschr{\\u0228}nkung nach {\\u0167} 58 Absatz 1 Satz 2 des Bundesdatenschutzgesetzes zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeskriminalamt hat die Verarbeitung personenbezogener Daten in Akten einzuschr{\\u0228}nken, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verarbeitung unzul{\\u0228}ssig ist oder\\\n\\tab 2.\\tab aus Anlass einer Einzelfallbearbeitung festgestellt wird, dass die Kenntnis der Daten zur Erf{\\u0252}llung der dem Bundeskriminalamt obliegenden Aufgaben nicht mehr erforderlich ist oder eine L{\\u0246}schungsverpflichtung nach {\\u0167} 77 Absatz 3 bis 5 besteht.\\\n\\pard\nDie Akte ist zu vernichten, wenn sie insgesamt zur Erf{\\u0252}llung der Aufgaben des Bundeskriminalamtes nicht mehr erforderlich ist. Die Vernichtung unterbleibt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grund zu der Annahme besteht, dass andernfalls schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt w{\\u0252}rden oder\\\n\\tab 2.\\tab die personenbezogenen Daten f{\\u0252}r Zwecke eines gerichtlichen Verfahrens weiter aufbewahrt werden m{\\u0252}ssen.\\\n\\pard\nIn diesen F{\\u0228}llen ist die Verarbeitung der Daten einzuschr{\\u0228}nken und sind die Unterlagen mit einem entsprechenden Einschr{\\u0228}nkungsvermerk zu versehen.\\\n\\pard\\sb100\n(3) In ihrer Verarbeitung eingeschr{\\u0228}nkte Daten d{\\u0252}rfen nur f{\\u0252}r den Zweck verarbeitet werden, f{\\u0252}r den die Vernichtung der Akte unterblieben ist; sie d{\\u0252}rfen auch verarbeitet werden, wenn dies zur Behebung einer bestehenden Beweisnot unerl{\\u0228}sslich ist oder die betroffene Person einwilligt.\\\n\\pard\\sb100\n(4) Anstelle der Vernichtung nach Absatz 2 Satz 2 sind die Akten an das zust{\\u0228}ndige Archiv abzugeben, sofern diesen Unterlagen bleibender Wert im Sinne des {\\u0167} 1 Nummer 10 des Bundesarchivgesetzes zukommt.\\\n\\pard\\sb100\n(5) {\\u0167} 75 Absatz 4 des Bundesdatenschutzgesetzes sowie {\\u0167} 77 Absatz 4 und 5 gelten entsprechend.\\\n}"
}