{
  "documentIdentifier" : "BJNR017700988BJNE002006301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigent{\\u0252}mer eines weder im Schiffsregister eines Vertragsstaats des Haftungs{\\u0252}bereinkommens von 1992 eingetragenen noch die Flagge eines Vertragsstaats des Haftungs{\\u0252}bereinkommens von 1992 f{\\u0252}hrenden Seeschiffs, das mehr als zweitausend Tonnen {\\u0214}l als Bulkladung bef{\\u0246}rdert, hat eine Artikel VII Abs. 1 des Haftungs{\\u0252}bereinkommens von 1984 entsprechende Versicherung oder sonstige finanzielle Sicherheit f{\\u0252}r die Zeit aufrechtzuerhalten, in der sich das Schiff im Geltungsbereich dieses Gesetzes befindet.\\\n\\pard\n\\pard\\sb100\n(2) Der Eigent{\\u0252}mer eines weder im Schiffsregister eines Vertragsstaats des Bunker{\\u0246}l-{\\u0220}bereinkommens eingetragenen noch die Flagge eines Vertragsstaats des Bunker{\\u0246}l-{\\u0220}bereinkommens f{\\u0252}hrenden Seeschiffs mit einer Bruttoraumzahl von mehr als 1{\\u0160}000 hat eine Artikel 7 Abs. 1 des Bunker{\\u0246}l-{\\u0220}bereinkommens entsprechende Versicherung oder sonstige finanzielle Sicherheit f{\\u0252}r die Zeit aufrecht zu erhalten, in der sich das Schiff im Geltungsbereich dieses Gesetzes befindet. Die Mindesth{\\u0246}he der nach Artikel 7 Abs. 1 des Bunker{\\u0246}l-{\\u0220}bereinkommens aufrechtzuerhaltenden Versicherung oder sonstigen finanziellen Sicherheit bel{\\u0228}uft sich je Schadensereignis auf die Summe der Betr{\\u0228}ge, auf die der Schiffseigent{\\u0252}mer seine Haftung nach Artikel 6 Abs. 1 des {\\u0220}bereinkommens vom 19. November 1976 {\\u0252}ber die Beschr{\\u0228}nkung der Haftung f{\\u0252}r Seeforderungen (BGBl. 1986 II S. 786), ge{\\u0228}ndert durch das Protokoll vom 2. Mai 1996 (BGBl. 2000 II S. 790), in seiner jeweiligen f{\\u0252}r die Bundesrepublik Deutschland geltenden Fassung (Haftungsbeschr{\\u0228}nkungs{\\u0252}bereinkommen), beschr{\\u0228}nken kann.\\\n\\pard\\sb100\n(3) Das Bestehen einer Versicherung oder sonstigen finanziellen Sicherheit nach Artikel VII Abs. 1 des Haftungs{\\u0252}bereinkommens von 1992, nach Artikel 7 des Bunker{\\u0246}l-{\\u0220}bereinkommens oder nach Absatz 1 oder Absatz 2 wird durch eine beh{\\u0246}rdliche Bescheinigung nachgewiesen.\\\n\\pard\\sb100\n(4) Dem Eigent{\\u0252}mer eines Seeschiffs, das im Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, wird die Bescheinigung nach Absatz 3 ausgestellt, wenn er nachweist, da{\\u0223} eine entsprechende Versicherung oder sonstige finanzielle Sicherheit besteht, sofern nicht begr{\\u0252}ndeter Anla{\\u0223} f{\\u0252}r die Annahme gegeben ist, da{\\u0223} der Sicherheitsgeber nicht in der Lage sein wird, seine Verpflichtungen zu erf{\\u0252}llen. Satz 1 gilt entsprechend f{\\u0252}r den Eigent{\\u0252}mer eines Seeschiffes im Sinne von Absatz 1 oder Absatz 2, wenn dem Eigent{\\u0252}mer nicht bereits eine Bescheinigung ausgestellt worden ist, die nach Artikel VII Abs. 7 des Haftungs{\\u0252}bereinkommens von 1992 oder Artikel 7 Abs. 9 des Bunker{\\u0246}l-{\\u0220}bereinkommens anzuerkennen ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur erl{\\u0228}{\\u0223}t im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung n{\\u0228}here Bestimmungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Ausstellung, G{\\u0252}ltigkeit und Einziehung der Bescheinigung,\\\n\\tab 2.\\tab die Zust{\\u0228}ndigkeiten und das Verfahren bei der Ausstellung und Einziehung der Bescheinigung,\\\n\\tab 3.\\tab die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde f{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen auf Grund dieses Gesetzes oder einer Rechtsverordnung nach diesem Absatz, die Geb{\\u0252}hrens{\\u0228}tze sowie die Auslagenerstattung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}