{
  "documentIdentifier" : "BJNR274510017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der Aufsichtsstelle nach Artikel 17 der Verordnung (EU) Nr. 910\/2014 und nach diesem Gesetz sowie nach der Rechtsverordnung nach {\\u0167} 20 obliegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) f{\\u0252}r die Bereiche \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erstellung, {\\u0220}berpr{\\u0252}fung und Validierung elektronischer Signaturen, elektronischer Siegel oder elektronischer Zeitstempel und Dienste f{\\u0252}r die Zustellung elektronischer Einschreiben sowie von diese Dienste betreffenden Zertifikaten nach Artikel 3 Nummer 16 Buchstabe a der Verordnung (EU) Nr. 910\/2014 und\\\n\\tab b)\\tab Bewahrung von diese Dienste betreffenden elektronischen Signaturen, Siegeln oder Zertifikaten nach Artikel 3 Nummer 16 Buchstabe c der Verordnung (EU) Nr. 910\/2014 und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik f{\\u0252}r den Bereich Erstellung, {\\u0220}berpr{\\u0252}fung und Validierung von Zertifikaten f{\\u0252}r die Website-Authentifizierung nach Artikel 3 Nummer 16 Buchstabe b der Verordnung (EU) Nr. 910\/2014.\\\n\\pard\n\\pard\\sb100\n(2) Von der Aufgabenzuweisung an die Bundesnetzagentur unber{\\u0252}hrt bleiben die Aufgaben des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik nach dem BSI-Gesetz und nach weiteren Fachgesetzen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Erstellung technischer Standards in nationalen, europ{\\u0228}ischen und internationalen Gremien in Abstimmung mit der Bundesnetzagentur,\\\n\\tab 2.\\tab die Bewertung von Algorithmen und zugeh{\\u0246}rigen Parametern sowie\\\n\\tab 3.\\tab die Erstellung technischer Vorgaben und die Bewertung technischer Standards f{\\u0252}r den Einsatz von Vertrauensdiensten in Digitalisierungsvorhaben nach Ma{\\u0223}gabe der entsprechenden Fachgesetze.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik ist die f{\\u0252}r die Informationssicherheit zust{\\u0228}ndige nationale Stelle im Sinne von Artikel 19 Absatz 2 der Verordnung (EU) Nr. 910\/2014.\\\n}"
}