{
  "documentIdentifier" : "BJNR010050934BJNE008338123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nSonstige Eink{\\u0252}nfte sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte aus wiederkehrenden Bez{\\u0252}gen, soweit sie nicht zu den in {\\u0167} 2 Absatz 1 Nummer 1 bis 6 bezeichneten Einkunftsarten geh{\\u0246}ren; {\\u0167} 15b ist sinngem{\\u0228}{\\u0223} anzuwenden. 2Werden die Bez{\\u0252}ge freiwillig oder auf Grund einer freiwillig begr{\\u0252}ndeten Rechtspflicht oder einer gesetzlich unterhaltsberechtigten Person gew{\\u0228}hrt, so sind sie nicht dem Empf{\\u0228}nger zuzurechnen; dem Empf{\\u0228}nger sind dagegen zuzurechnen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bez{\\u0252}ge, die von einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse au{\\u0223}erhalb der Erf{\\u0252}llung steuerbeg{\\u0252}nstigter Zwecke im Sinne der {\\u0167}{\\u0167} 52 bis 54 der Abgabenordnung gew{\\u0228}hrt werden, und\\\n\\tab b)\\tab Bez{\\u0252}ge im Sinne des {\\u0167} 1 der Verordnung {\\u0252}ber die Steuerbeg{\\u0252}nstigung von Stiftungen, die an die Stelle von Familienfideikommissen getreten sind, in der im Bundesgesetzblatt Teil III, Gliederungsnummer 611-4-3, ver{\\u0246}ffentlichten bereinigten Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 3Zu den in Satz 1 bezeichneten Eink{\\u0252}nften geh{\\u0246}ren auch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Leibrenten und andere Leistungen, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die aus den gesetzlichen Rentenversicherungen, der landwirtschaftlichen Alterskasse, den berufsst{\\u0228}ndischen Versorgungseinrichtungen und aus Rentenversicherungen im Sinne des {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b erbracht werden, soweit sie jeweils der Besteuerung unterliegen. 2Bemessungsgrundlage f{\\u0252}r den der Besteuerung unterliegenden Anteil ist der Jahresbetrag der Rente. 3Der der Besteuerung unterliegende Anteil ist nach dem Jahr des Rentenbeginns und dem in diesem Jahr ma{\\u0223}gebenden Prozentsatz aus der nachstehenden Tabelle zu entnehmen: \\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab Jahr des\\\n\\tab\\tab\\tab\\tab\\tab\\tab  Renten-\\\n\\tab\\tab\\tab\\tab\\tab\\tab  beginnsBesteuerungs-\\\n\\tab\\tab\\tab\\tab\\tab\\tab  anteil\\\n\\tab\\tab\\tab\\tab\\tab\\tab  in %bis 2005{\\u0160}50ab 2006{\\u0160}522007{\\u0160}542008{\\u0160}562009{\\u0160}582010{\\u0160}602011{\\u0160}622012{\\u0160}642013{\\u0160}662014{\\u0160}682015{\\u0160}702016{\\u0160}722017{\\u0160}742018{\\u0160}762019{\\u0160}782020{\\u0160}802021{\\u0160}812022{\\u0160}822023{\\u0160}832024{\\u0160}842025{\\u0160}852026{\\u0160}862027{\\u0160}872028{\\u0160}882029{\\u0160}892030{\\u0160}902031{\\u0160}912032{\\u0160}922033{\\u0160}932034{\\u0160}942035{\\u0160}952036{\\u0160}962037{\\u0160}972038{\\u0160}982039{\\u0160}992040100\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab 4Der Unterschiedsbetrag zwischen dem Jahresbetrag der Rente und dem der Besteuerung unterliegenden Anteil der Rente ist der steuerfreie Teil der Rente. 5Dieser gilt ab dem Jahr, das dem Jahr des Rentenbeginns folgt, f{\\u0252}r die gesamte Laufzeit des Rentenbezugs. 6Abweichend hiervon ist der steuerfreie Teil der Rente bei einer Ver{\\u0228}nderung des Jahresbetrags der Rente in dem Verh{\\u0228}ltnis anzupassen, in dem der ver{\\u0228}nderte Jahresbetrag der Rente zum Jahresbetrag der Rente steht, der der Ermittlung des steuerfreien Teils der Rente zugrunde liegt. 7Regelm{\\u0228}{\\u0223}ige Anpassungen des Jahresbetrags der Rente f{\\u0252}hren nicht zu einer Neuberechnung und bleiben bei einer Neuberechnung au{\\u0223}er Betracht. 8Folgen nach dem 31. Dezember 2004 Renten aus derselben Versicherung einander nach, gilt f{\\u0252}r die sp{\\u0228}tere Rente Satz 3 mit der Ma{\\u0223}gabe, dass sich der Prozentsatz nach dem Jahr richtet, das sich ergibt, wenn die Laufzeit der vorhergehenden Renten von dem Jahr des Beginns der sp{\\u0228}teren Rente abgezogen wird; der Prozentsatz kann jedoch nicht niedriger bemessen werden als der f{\\u0252}r das Jahr 2005;\\\n\\tab bb)\\tab die nicht solche im Sinne des Doppelbuchstaben aa sind und bei denen in den einzelnen Bez{\\u0252}gen Eink{\\u0252}nfte aus Ertr{\\u0228}gen des Rentenrechts enthalten sind. 2Dies gilt auf Antrag auch f{\\u0252}r Leibrenten und andere Leistungen, soweit diese auf bis zum 31. Dezember 2004 geleisteten Beitr{\\u0228}gen beruhen, welche oberhalb des Betrags des H{\\u0246}chstbeitrags zur gesetzlichen Rentenversicherung gezahlt wurden; der Steuerpflichtige muss nachweisen, dass der Betrag des H{\\u0246}chstbeitrags mindestens zehn Jahre {\\u0252}berschritten wurde; soweit hiervon im Versorgungsausgleich {\\u0252}bertragene Rentenanwartschaften betroffen sind, gilt {\\u0167} 4 Absatz 1 und 2 des Versorgungsausgleichsgesetzes entsprechend. 3Als Ertrag des Rentenrechts gilt f{\\u0252}r die gesamte Dauer des Rentenbezugs der Unterschiedsbetrag zwischen dem Jahresbetrag der Rente und dem Betrag, der sich bei gleichm{\\u0228}{\\u0223}iger Verteilung des Kapitalwerts der Rente auf ihre voraussichtliche Laufzeit ergibt; dabei ist der Kapitalwert nach dieser Laufzeit zu berechnen. 4Der Ertrag des Rentenrechts (Ertragsanteil) ist aus der nachstehenden Tabelle zu entnehmen: \\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab Bei Beginn\\\n\\tab\\tab\\tab\\tab\\tab\\tab  der Rente\\\n\\tab\\tab\\tab\\tab\\tab\\tab  vollendetes\\\n\\tab\\tab\\tab\\tab\\tab\\tab  Lebensjahr\\\n\\tab\\tab\\tab\\tab\\tab\\tab  des Renten-\\\n\\tab\\tab\\tab\\tab\\tab\\tab  berechtigtenErtragsanteil\\\n\\tab\\tab\\tab\\tab\\tab\\tab  in %0 bis 1592 bis 3584 bis 5576 bis 8569 bis 105511 bis 125413 bis 145315 bis 165217 bis 185119 bis 205021 bis 224923 bis 244825 bis 2647274628 bis 294530 bis 3144324333 bis 3442354136 bis 3740383939 bis 40384137423643 bis 4435453446 bis 473348324931503051 bis 52295328542755 bis 562657255824592360 bis 612262216320641965 bis 66186717681669 bis 7015711472 bis 73137412751176 bis 771078 bis 79{\\u0160}980{\\u0160}881 bis 82{\\u0160}783 bis 84{\\u0160}685 bis 87{\\u0160}588 bis 91{\\u0160}492 bis 93{\\u0160}394 bis 96{\\u0160}2ab 97{\\u0160}1\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab 5Die Ermittlung des Ertrags aus Leibrenten, die vor dem 1. Januar 1955 zu laufen begonnen haben, und aus Renten, deren Dauer von der Lebenszeit mehrerer Personen oder einer anderen Person als des Rentenberechtigten abh{\\u0228}ngt, sowie aus Leibrenten, die auf eine bestimmte Zeit beschr{\\u0228}nkt sind, wird durch eine Rechtsverordnung bestimmt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Eink{\\u0252}nfte aus Zusch{\\u0252}ssen und sonstigen Vorteilen, die als wiederkehrende Bez{\\u0252}ge gew{\\u0228}hrt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1a.\\tab Eink{\\u0252}nfte aus Leistungen und Zahlungen nach {\\u0167} 10 Absatz 1a, soweit f{\\u0252}r diese die Voraussetzungen f{\\u0252}r den Sonderausgabenabzug beim Leistungs- oder Zahlungsverpflichteten nach {\\u0167} 10 Absatz 1a erf{\\u0252}llt sind;\\\n\\tab 1b.\\tab (weggefallen)\\\n\\tab 1c.\\tab (weggefallen)\\\n\\tab 2.\\tab Eink{\\u0252}nfte aus privaten Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften im Sinne des {\\u0167} 23;\\\n\\tab 3.\\tab Eink{\\u0252}nfte aus Leistungen, soweit sie weder zu anderen Einkunftsarten ({\\u0167} 2 Absatz 1 Satz 1 Nummer 1 bis 6) noch zu den Eink{\\u0252}nften im Sinne der Nummern 1, 1a, 2 oder 4 geh{\\u0246}ren, z. B. Eink{\\u0252}nfte aus gelegentlichen Vermittlungen und aus der Vermietung beweglicher Gegenst{\\u0228}nde. 2Solche Eink{\\u0252}nfte sind nicht einkommensteuerpflichtig, wenn sie weniger als 256 Euro im Kalenderjahr betragen haben. 3{\\u0220}bersteigen die Werbungskosten die Einnahmen, so darf der {\\u0252}bersteigende Betrag bei Ermittlung des Einkommens nicht ausgeglichen werden; er darf auch nicht nach {\\u0167} 10d abgezogen werden. 4Die Verluste mindern jedoch nach Ma{\\u0223}gabe des {\\u0167} 10d die Eink{\\u0252}nfte, die der Steuerpflichtige in dem unmittelbar vorangegangenen Veranlagungszeitraum oder in den folgenden Veranlagungszeitr{\\u0228}umen aus Leistungen im Sinne des Satzes 1 erzielt hat oder erzielt; {\\u0167} 10d Absatz 4 gilt entsprechend;\\\n\\tab 4.\\tab Entsch{\\u0228}digungen, Amtszulagen, Zusch{\\u0252}sse zu Kranken- und Pflegeversicherungsbeitr{\\u0228}gen, {\\u0220}bergangsgelder, {\\u0220}berbr{\\u0252}ckungsgelder, Sterbegelder, Versorgungsabfindungen, Versorgungsbez{\\u0252}ge, die auf Grund des Abgeordnetengesetzes oder des Europaabgeordnetengesetzes, sowie vergleichbare Bez{\\u0252}ge, die auf Grund der entsprechenden Gesetze der L{\\u0228}nder gezahlt werden, und die Entsch{\\u0228}digungen, das {\\u0220}bergangsgeld, das Ruhegehalt und die Hinterbliebenenversorgung, die auf Grund des Abgeordnetenstatuts des Europ{\\u0228}ischen Parlaments von der Europ{\\u0228}ischen Union gezahlt werden. 2Werden zur Abgeltung des durch das Mandat veranlassten Aufwandes Aufwandsentsch{\\u0228}digungen gezahlt, so d{\\u0252}rfen die durch das Mandat veranlassten Aufwendungen nicht als Werbungskosten abgezogen werden. 3Wahlkampfkosten zur Erlangung eines Mandats im Bundestag, im Europ{\\u0228}ischen Parlament oder im Parlament eines Landes d{\\u0252}rfen nicht als Werbungskosten abgezogen werden. 4Es gelten entsprechend \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Nachversicherungsbeitr{\\u0228}ge auf Grund gesetzlicher Verpflichtung nach den Abgeordnetengesetzen im Sinne des Satzes 1 und f{\\u0252}r Zusch{\\u0252}sse zu Kranken- und Pflegeversicherungsbeitr{\\u0228}gen {\\u0167} 3 Nummer 62,\\\n\\tab b)\\tab f{\\u0252}r Versorgungsbez{\\u0252}ge {\\u0167} 19 Absatz 2 nur bez{\\u0252}glich des Versorgungsfreibetrags; beim Zusammentreffen mit Versorgungsbez{\\u0252}gen im Sinne des {\\u0167} 19 Absatz 2 Satz 2 bleibt jedoch insgesamt h{\\u0246}chstens ein Betrag in H{\\u0246}he des Versorgungsfreibetrags nach {\\u0167} 19 Absatz 2 Satz 3 im Veranlagungszeitraum steuerfrei,\\\n\\tab c)\\tab f{\\u0252}r das {\\u0220}bergangsgeld, das in einer Summe gezahlt wird, und f{\\u0252}r die Versorgungsabfindung {\\u0167} 34 Absatz 1,\\\n\\tab d)\\tab f{\\u0252}r die Gemeinschaftssteuer, die auf die Entsch{\\u0228}digungen, das {\\u0220}bergangsgeld, das Ruhegehalt und die Hinterbliebenenversorgung auf Grund des Abgeordnetenstatuts des Europ{\\u0228}ischen Parlaments von der Europ{\\u0228}ischen Union erhoben wird, {\\u0167} 34c Absatz 1; dabei sind die im ersten Halbsatz genannten Eink{\\u0252}nfte f{\\u0252}r die entsprechende Anwendung des {\\u0167} 34c Absatz 1 wie ausl{\\u0228}ndische Eink{\\u0252}nfte und die Gemeinschaftssteuer wie eine der deutschen Einkommensteuer entsprechende ausl{\\u0228}ndische Steuer zu behandeln;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Leistungen aus Altersvorsorgevertr{\\u0228}gen, Pensionsfonds, Pensionskassen und Direktversicherungen. 2Soweit die Leistungen nicht auf Beitr{\\u0228}gen, auf die {\\u0167} 3 Nummer 63, 63a, {\\u0167} 10a, Abschnitt XI oder Abschnitt XII angewendet wurden, nicht auf Zulagen im Sinne des Abschnitts XI, nicht auf Zahlungen im Sinne des {\\u0167} 92a Absatz 2 Satz 4 Nummer 1 und des {\\u0167} 92a Absatz 3 Satz 9 Nummer 2, nicht auf steuerfreien Leistungen nach {\\u0167} 3 Nummer 66 und nicht auf Anspr{\\u0252}chen beruhen, die durch steuerfreie Zuwendungen nach {\\u0167} 3 Nummer 56 oder die durch die nach {\\u0167} 3 Nummer 55b Satz 1 oder {\\u0167} 3 Nummer 55c steuerfreie Leistung aus einem neu begr{\\u0252}ndeten Anrecht erworben wurden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist bei lebenslangen Renten sowie bei Berufsunf{\\u0228}higkeits-, Erwerbsminderungs- und Hinterbliebenenrenten Nummer 1 Satz 3 Buchstabe a entsprechend anzuwenden,\\\n\\tab b)\\tab ist bei Leistungen aus Versicherungsvertr{\\u0228}gen, Pensionsfonds, Pensionskassen und Direktversicherungen, die nicht solche nach Buchstabe a sind, {\\u0167} 20 Absatz 1 Nummer 6 in der jeweils f{\\u0252}r den Vertrag geltenden Fassung entsprechend anzuwenden,\\\n\\tab c)\\tab unterliegt bei anderen Leistungen der Unterschiedsbetrag zwischen der Leistung und der Summe der auf sie entrichteten Beitr{\\u0228}ge der Besteuerung; {\\u0167} 20 Absatz 1 Nummer 6 Satz 2 gilt entsprechend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 3In den F{\\u0228}llen des {\\u0167} 93 Absatz 1 Satz 1 und 2 gilt das ausgezahlte gef{\\u0246}rderte Altersvorsorgeverm{\\u0246}gen nach Abzug der Zulagen im Sinne des Abschnitts XI als Leistung im Sinne des Satzes 2. 4Als Leistung im Sinne des Satzes 1 gilt auch der Verminderungsbetrag nach {\\u0167} 92a Absatz 2 Satz 5 und der Aufl{\\u0246}sungsbetrag nach {\\u0167} 92a Absatz 3 Satz 5. 5Der Aufl{\\u0246}sungsbetrag nach {\\u0167} 92a Absatz 2 Satz 6 wird zu 70 Prozent als Leistung nach Satz 1 erfasst. 6Tritt nach dem Beginn der Auszahlungsphase zu Lebzeiten des Zulageberechtigten der Fall des {\\u0167} 92a Absatz 3 Satz 1 ein, dann ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb eines Zeitraums bis zum zehnten Jahr nach dem Beginn der Auszahlungsphase das Eineinhalbfache,\\\n\\tab b)\\tab innerhalb eines Zeitraums zwischen dem zehnten und 20. Jahr nach dem Beginn der Auszahlungsphase das Einfache\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab des nach Satz 5 noch nicht erfassten Aufl{\\u0246}sungsbetrags als Leistung nach Satz 1 zu erfassen; {\\u0167} 92a Absatz 3 Satz 9 gilt entsprechend mit der Ma{\\u0223}gabe, dass als noch nicht zur{\\u0252}ckgef{\\u0252}hrter Betrag im Wohnf{\\u0246}rderkonto der noch nicht erfasste Aufl{\\u0246}sungsbetrag gilt. 7Bei erstmaligem Bezug von Leistungen, in den F{\\u0228}llen des {\\u0167} 93 Absatz 1 sowie bei {\\u0196}nderung der im Kalenderjahr auszuzahlenden Leistung hat der Anbieter ({\\u0167} 80) nach Ablauf des Kalenderjahres dem Steuerpflichtigen nach amtlich vorgeschriebenem Muster den Betrag der im abgelaufenen Kalenderjahr zugeflossenen Leistungen im Sinne der S{\\u0228}tze 1 bis 3 je gesondert mitzuteilen; mit Einverst{\\u0228}ndnis des Steuerpflichtigen kann die Mitteilung elektronisch bereitgestellt werden. 8Werden dem Steuerpflichtigen Abschluss- und Vertriebskosten eines Altersvorsorgevertrages erstattet, gilt der Erstattungsbetrag als Leistung im Sinne des Satzes 1. 9In den F{\\u0228}llen des {\\u0167} 3 Nummer 55a richtet sich die Zuordnung zu Satz 1 oder Satz 2 bei der ausgleichsberechtigten Person danach, wie eine nur auf die Ehezeit bezogene Zuordnung der sich aus dem {\\u0252}bertragenen Anrecht ergebenden Leistung zu Satz 1 oder Satz 2 bei der ausgleichspflichtigen Person im Zeitpunkt der {\\u0220}bertragung ohne die Teilung vorzunehmen gewesen w{\\u0228}re. 10Dies gilt sinngem{\\u0228}{\\u0223} in den F{\\u0228}llen des {\\u0167} 3 Nummer 55 und 55e. 11Wird eine Versorgungsverpflichtung nach {\\u0167} 3 Nummer 66 auf einen Pensionsfonds {\\u0252}bertragen und hat der Steuerpflichtige bereits vor dieser {\\u0220}bertragung Leistungen auf Grund dieser Versorgungsverpflichtung erhalten, so sind insoweit auf die Leistungen aus dem Pensionsfonds im Sinne des Satzes 1 die Betr{\\u0228}ge nach {\\u0167} 9a Satz 1 Nummer 1 und {\\u0167} 19 Absatz 2 entsprechend anzuwenden; {\\u0167} 9a Satz 1 Nummer 3 ist nicht anzuwenden. 12Wird auf Grund einer internen Teilung nach {\\u0167} 10 des Versorgungsausgleichsgesetzes oder einer externen Teilung nach {\\u0167} 14 des Versorgungsausgleichsgesetzes ein Anrecht zugunsten der ausgleichsberechtigten Person begr{\\u0252}ndet, so gilt dieser Vertrag insoweit zu dem gleichen Zeitpunkt als abgeschlossen wie der Vertrag der ausgleichspflichtigen Person, wenn die aus dem Vertrag der ausgleichspflichtigen Person ausgezahlten Leistungen zu einer Besteuerung nach Satz 2 f{\\u0252}hren. 13F{\\u0252}r Leistungen aus Altersvorsorgevertr{\\u0228}gen nach {\\u0167} 93 Absatz 3 ist {\\u0167} 34 Absatz 1 entsprechend anzuwenden. 14Soweit Beg{\\u0252}nstigungen, die mit denen in Satz 2 vergleichbar sind, bei der deutschen Besteuerung gew{\\u0228}hrt wurden, gelten die darauf beruhenden Leistungen ebenfalls als Leistung nach Satz 1. 15{\\u0167} 20 Absatz 1 Nummer 6 Satz 9 in der ab dem 27. Juli 2016 geltenden Fassung ist anzuwenden, soweit keine Steuerbefreiung nach den {\\u0167}{\\u0167} 8 bis 12 des Investmentsteuergesetzes erfolgt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22: Zur Anwendung vgl. {\\u0167} 52, 38 +++) \\\n{\\u0167} 22 Nr. 3 Satz 3: Soweit er sich auf laufende Eink{\\u0252}nfte aus der Vermietung beweglicher Gegenst{\\u0228}nde bezieht mit Art. 3 Abs. 1 GG unvereinbar und nichtig gem. BVerfGE v. 30.9.1998 I 3430 - 2 BvR 1818\/91 -\\\n}"
}