{
  "documentIdentifier" : "BJNR010050934BJNE008423377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Private Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte ({\\u0167} 22 Nummer 2) sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte bei Grundst{\\u0252}cken und Rechten, die den Vorschriften des b{\\u0252}rgerlichen Rechts {\\u0252}ber Grundst{\\u0252}cke unterliegen (z.{\\u0160}B. Erbbaurecht, Mineralgewinnungsrecht), bei denen der Zeitraum zwischen Anschaffung und Ver{\\u0228}u{\\u0223}erung nicht mehr als zehn Jahre betr{\\u0228}gt. 2Geb{\\u0228}ude und Au{\\u0223}enanlagen sind einzubeziehen, soweit sie innerhalb dieses Zeitraums errichtet, ausgebaut oder erweitert werden; dies gilt entsprechend f{\\u0252}r Geb{\\u0228}udeteile, die selbst{\\u0228}ndige unbewegliche Wirtschaftsg{\\u0252}ter sind, sowie f{\\u0252}r Eigentumswohnungen und im Teileigentum stehende R{\\u0228}ume. 3Ausgenommen sind Wirtschaftsg{\\u0252}ter, die im Zeitraum zwischen Anschaffung oder Fertigstellung und Ver{\\u0228}u{\\u0223}erung ausschlie{\\u0223}lich zu eigenen Wohnzwecken oder im Jahr der Ver{\\u0228}u{\\u0223}erung und in den beiden vorangegangenen Jahren zu eigenen Wohnzwecken genutzt wurden;\\\n\\tab 2.\\tab Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte bei anderen Wirtschaftsg{\\u0252}tern, bei denen der Zeitraum zwischen Anschaffung und Ver{\\u0228}u{\\u0223}erung nicht mehr als ein Jahr betr{\\u0228}gt. 2Ausgenommen sind Ver{\\u0228}u{\\u0223}erungen von Gegenst{\\u0228}nden des t{\\u0228}glichen Gebrauchs. 3Bei Anschaffung und Ver{\\u0228}u{\\u0223}erung mehrerer gleichartiger Fremdw{\\u0228}hrungsbetr{\\u0228}ge ist zu unterstellen, dass die zuerst angeschafften Betr{\\u0228}ge zuerst ver{\\u0228}u{\\u0223}ert wurden. 4Bei Wirtschaftsg{\\u0252}tern im Sinne von Satz 1, aus deren Nutzung als Einkunftsquelle zumindest in einem Kalenderjahr Eink{\\u0252}nfte erzielt werden, erh{\\u0246}ht sich der Zeitraum auf zehn Jahre;\\\n\\tab 3.\\tab Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}fte, bei denen die Ver{\\u0228}u{\\u0223}erung der Wirtschaftsg{\\u0252}ter fr{\\u0252}her erfolgt als der Erwerb.\\\n\\pard\n2Als Anschaffung gilt auch die {\\u0220}berf{\\u0252}hrung eines Wirtschaftsguts in das Privatverm{\\u0246}gen des Steuerpflichtigen durch Entnahme oder Betriebsaufgabe. 3Bei unentgeltlichem Erwerb ist dem Einzelrechtsnachfolger f{\\u0252}r Zwecke dieser Vorschrift die Anschaffung oder die {\\u0220}berf{\\u0252}hrung des Wirtschaftsguts in das Privatverm{\\u0246}gen durch den Rechtsvorg{\\u0228}nger zuzurechnen. 4Die Anschaffung oder Ver{\\u0228}u{\\u0223}erung einer unmittelbaren oder mittelbaren Beteiligung an einer Personengesellschaft gilt als Anschaffung oder Ver{\\u0228}u{\\u0223}erung der anteiligen Wirtschaftsg{\\u0252}ter. 5Als Ver{\\u0228}u{\\u0223}erung im Sinne des Satzes 1 Nummer 1 gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einlage eines Wirtschaftsguts in das Betriebsverm{\\u0246}gen, wenn die Ver{\\u0228}u{\\u0223}erung aus dem Betriebsverm{\\u0246}gen innerhalb eines Zeitraums von zehn Jahren seit Anschaffung des Wirtschaftsguts erfolgt, und\\\n\\tab 2.\\tab die verdeckte Einlage in eine Kapitalgesellschaft.\\\n\\pard\n\\pard\\sb100\n(2) Eink{\\u0252}nfte aus privaten Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften der in Absatz 1 bezeichneten Art sind den Eink{\\u0252}nften aus anderen Einkunftsarten zuzurechnen, soweit sie zu diesen geh{\\u0246}ren.\\\n\\pard\\sb100\n(3) 1Gewinn oder Verlust aus Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften nach Absatz 1 ist der Unterschied zwischen Ver{\\u0228}u{\\u0223}erungspreis einerseits und den Anschaffungs- oder Herstellungskosten und den Werbungskosten andererseits. 2In den F{\\u0228}llen des Absatzes 1 Satz 5 Nummer 1 tritt an die Stelle des Ver{\\u0228}u{\\u0223}erungspreises der f{\\u0252}r den Zeitpunkt der Einlage nach {\\u0167} 6 Absatz 1 Nummer 5 angesetzte Wert, in den F{\\u0228}llen des Absatzes 1 Satz 5 Nummer 2 der gemeine Wert. 3In den F{\\u0228}llen des Absatzes 1 Satz 2 tritt an die Stelle der Anschaffungs- oder Herstellungskosten der nach {\\u0167} 6 Absatz 1 Nummer 4 oder {\\u0167} 16 Absatz 3 angesetzte Wert. 4Die Anschaffungs- oder Herstellungskosten mindern sich um Absetzungen f{\\u0252}r Abnutzung, erh{\\u0246}hte Absetzungen und Sonderabschreibungen, soweit sie bei der Ermittlung der Eink{\\u0252}nfte im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 4 bis 7 abgezogen worden sind. 5Gewinne bleiben steuerfrei, wenn der aus den privaten Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften erzielte Gesamtgewinn im Kalenderjahr weniger als 600 Euro betragen hat. 6In den F{\\u0228}llen des Absatzes 1 Satz 5 Nummer 1 sind Gewinne oder Verluste f{\\u0252}r das Kalenderjahr, in dem der Preis f{\\u0252}r die Ver{\\u0228}u{\\u0223}erung aus dem Betriebsverm{\\u0246}gen zugeflossen ist, in den F{\\u0228}llen des Absatzes 1 Satz 5 Nummer 2 f{\\u0252}r das Kalenderjahr der verdeckten Einlage anzusetzen. 7Verluste d{\\u0252}rfen nur bis zur H{\\u0246}he des Gewinns, den der Steuerpflichtige im gleichen Kalenderjahr aus privaten Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften erzielt hat, ausgeglichen werden; sie d{\\u0252}rfen nicht nach {\\u0167} 10d abgezogen werden. 8Die Verluste mindern jedoch nach Ma{\\u0223}gabe des {\\u0167} 10d die Eink{\\u0252}nfte, die der Steuerpflichtige in dem unmittelbar vorangegangenen Veranlagungszeitraum oder in den folgenden Veranlagungszeitr{\\u0228}umen aus privaten Ver{\\u0228}u{\\u0223}erungsgesch{\\u0228}ften nach Absatz 1 erzielt hat oder erzielt; {\\u0167} 10d Absatz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 1: Zur Anwendung vgl. {\\u0167} 52 Abs. 31 +++) \\\n(+++ {\\u0167} 23 Abs. 3: Zur Anwendung vgl. {\\u0167} 52 Abs. 31 dieses G u. {\\u0167} 6 Abs. 4 InvStG 2018 +++)\\\n}"
}