{
  "documentIdentifier" : "BJNR010050934BJNE008912140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Ehegatten k{\\u0246}nnen zwischen der Einzelveranlagung ({\\u0167} 26a) und der Zusammenveranlagung ({\\u0167} 26b) w{\\u0228}hlen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beide unbeschr{\\u0228}nkt einkommensteuerpflichtig im Sinne des {\\u0167} 1 Absatz 1 oder 2 oder des {\\u0167} 1a sind,\\\n\\tab 2.\\tab sie nicht dauernd getrennt leben und\\\n\\tab 3.\\tab bei ihnen die Voraussetzungen aus den Nummern 1 und 2 zu Beginn des Veranlagungszeitraums vorgelegen haben oder im Laufe des Veranlagungszeitraums eingetreten sind.\\\n\\pard\n2Hat ein Ehegatte in dem Veranlagungszeitraum, in dem seine zuvor bestehende Ehe aufgel{\\u0246}st worden ist, eine neue Ehe geschlossen und liegen bei ihm und dem neuen Ehegatten die Voraussetzungen des Satzes 1 vor, bleibt die zuvor bestehende Ehe f{\\u0252}r die Anwendung des Satzes 1 unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(2) 1Ehegatten werden einzeln veranlagt, wenn einer der Ehegatten die Einzelveranlagung w{\\u0228}hlt. 2Ehegatten werden zusammen veranlagt, wenn beide Ehegatten die Zusammenveranlagung w{\\u0228}hlen. 3Die Wahl wird f{\\u0252}r den betreffenden Veranlagungszeitraum durch Angabe in der Steuererkl{\\u0228}rung getroffen. 4Die Wahl der Veranlagungsart innerhalb eines Veranlagungszeitraums kann nach Eintritt der Unanfechtbarkeit des Steuerbescheids nur noch ge{\\u0228}ndert werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Steuerbescheid, der die Ehegatten betrifft, aufgehoben, ge{\\u0228}ndert oder berichtigt wird und\\\n\\tab 2.\\tab die {\\u0196}nderung der Wahl der Veranlagungsart der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde bis zum Eintritt der Unanfechtbarkeit des {\\u0196}nderungs- oder Berichtigungsbescheids schriftlich oder elektronisch mitgeteilt oder zur Niederschrift erkl{\\u0228}rt worden ist und\\\n\\tab 3.\\tab der Unterschiedsbetrag aus der Differenz der festgesetzten Einkommensteuer entsprechend der bisher gew{\\u0228}hlten Veranlagungsart und der festzusetzenden Einkommensteuer, die sich bei einer ge{\\u0228}nderten Aus{\\u0252}bung der Wahl der Veranlagungsarten ergeben w{\\u0252}rde, positiv ist. 2Die Einkommensteuer der einzeln veranlagten Ehegatten ist hierbei zusammenzurechnen.\\\n\\pard\n\\pard\\sb100\n(3) Wird von dem Wahlrecht nach Absatz 2 nicht oder nicht wirksam Gebrauch gemacht, so ist eine Zusammenveranlagung durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n{\\u0167} 26 (F. 16.4.1997 u. ff. F.): Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v. 7.5.2013 I 1647 (2 BvR 909\/06, 2 BvR 1981\/06, 2 BvR 288\/07). Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 15.7.2013 I 2397 mWv 19.7.2013\\\n}"
}