{
  "documentIdentifier" : "BJNR109000018BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Aufstellung der R{\\u0252}ckstellungen f{\\u0252}r R{\\u0252}ckbauverpflichtungen hat der Betreiber nach {\\u0167} 2 Absatz 1 und Absatz 2 Satz 1 sowie {\\u0167} 3 Absatz 2 des Transparenzgesetzes die im Jahresabschluss ausgewiesenen R{\\u0252}ckstellungsbetr{\\u0228}ge darzustellen. Die angesetzten Aufwendungen f{\\u0252}r R{\\u0252}ckbauverpflichtungen, die der R{\\u0252}ckstellungsbildung zugrunde liegen, hat er gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 Satz 2 des Transparenzgesetzes den jeweiligen Gesch{\\u0228}ftsjahren zuzuordnen, in denen ihre Inanspruchnahme angenommen wird. Die der Aufstellung zugrundeliegenden Annahmen und Randbedingungen, insbesondere zum Diskontierungszinssatz und der Kostenentwicklung, sind darzustellen und n{\\u0228}her zu erl{\\u0228}utern.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat die Aufstellung nach den einzelnen Anlagen, nach Aufgaben und nach Aufwandsarten zu gliedern. Folgende Aufgaben sind f{\\u0252}r die Darstellung zu unterscheiden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nach- und Restbetrieb;\\\n\\tab 2.\\tab Abbau einschlie{\\u0223}lich Vorbereitung;\\\n\\tab 3.\\tab Reststoffbearbeitung und Verpackung der radioaktiven Abf{\\u0228}lle.\\\n\\pard\nDie Aufgaben sind nach den folgenden Aufwandsarten zu unterteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eigener Personalaufwand;\\\n\\tab 2.\\tab Materialaufwand, gegliedert nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufwendungen f{\\u0252}r Roh-, Hilfs- und Betriebsstoffe und f{\\u0252}r bezogene Waren, sowie\\\n\\tab b)\\tab Aufwendungen f{\\u0252}r bezogene Leistungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) In der Aufstellung hat der Betreiber gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 Satz 3 des Transparenzgesetzes die f{\\u0252}r die Erf{\\u0252}llung der R{\\u0252}ckbauverpflichtungen verf{\\u0252}gbaren liquiden Mittel darzustellen. Die Darstellung hat f{\\u0252}r die jeweils folgenden drei Jahre getrennt nach Gesch{\\u0228}ftsjahren zu erfolgen. F{\\u0252}r die darauf folgende Zeit ist die Verf{\\u0252}gbarkeit der liquiden Mittel f{\\u0252}r {\\u0252}berschaubare Zeitr{\\u0228}ume von jeweils maximal zehn Jahren zu erl{\\u0228}utern. Die Darstellung f{\\u0252}r die ersten drei Jahre hat insbesondere folgende Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Darstellung der Verm{\\u0246}genswerte des Betreibers einschlie{\\u0223}lich seiner Anspr{\\u0252}che gegen Unternehmen des Haftungskreises und gegen andere verbundene Unternehmen sowie der erwarteten Gesch{\\u0228}ftsvorf{\\u0228}lle, die zur Gewinnung der liquiden Mittel vorgesehen sind;\\\n\\tab 2.\\tab eine Erl{\\u0228}uterung der Gesch{\\u0228}ftsvorf{\\u0228}lle sowie der m{\\u0246}glichen Risiken und Chancen, die sich auf die H{\\u0246}he der liquiden Mittel auswirken k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Zur Darstellung liquider Mittel aus Anspr{\\u0252}chen gegen Unternehmen des Haftungskreises oder andere verbundene Unternehmen sind die Gesamtbetr{\\u0228}ge der geplanten Cash Flows aus laufender Gesch{\\u0228}ftst{\\u0228}tigkeit, aus Investitionst{\\u0228}tigkeit und aus Finanzierungst{\\u0228}tigkeit f{\\u0252}r denjenigen Konzern vorzulegen, dem der jeweilige Schuldner angeh{\\u0246}rt. Die Darstellung muss mindestens f{\\u0252}r die folgenden drei Jahre getrennt nach Gesch{\\u0228}ftsjahren erfolgen und jeweils den Bestand der liquiden Mittel am Stichtag der Er{\\u0246}ffnungsbilanz sowie am Stichtag der Schlussbilanz ausweisen. Weitere Angaben, wie etwa geeignete Kennzahlen oder vorhandene Bewertungen unabh{\\u0228}ngiger Dritter, k{\\u0246}nnen erg{\\u0228}nzend vorgelegt und auf die Darstellung eines Unternehmens, das als Betreiber eigenst{\\u0228}ndigen Auskunftspflichten nach {\\u0167} 1 Absatz 1 des Transparenzgesetzes unterliegt, kann verwiesen werden. Die Darstellung kann durch ein Unternehmen des Haftungskreises oder ein anderes verbundenes Unternehmen direkt an das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}bermittelt werden, wenn das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle dem vorab zustimmt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Aufstellung hat der Betreiber die Formvorgaben zu beachten, die ihm daf{\\u0252}r vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle mitgeteilt werden. Werden dem Betreiber die Formvorgaben nicht rechtzeitig gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 3 mitgeteilt, so ist er nicht verpflichtet, sie zu beachten.\\\n\\pard\\sb100\n(6) Au{\\u0223}ergew{\\u0246}hnliche Sachverhalte hat der Betreiber gesondert in der Aufstellung zu erl{\\u0228}utern. Dies gilt insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wesentliche Ver{\\u0228}nderungen im Vergleich zur Aufstellung des jeweiligen Vorjahres sowie\\\n\\tab 2.\\tab wirtschaftliche, technische oder rechtliche Entwicklungen, die sich wesentlich auf die notwendige H{\\u0246}he der R{\\u0252}ckstellungen oder die verf{\\u0252}gbaren liquiden Mittel auswirken k{\\u0246}nnen.\\\n\\pard\n}"
}