{
  "documentIdentifier" : "BJNR025990976BJNE006614123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung dieses Gesetzes mit Zustimmung des Bundesrates durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit bei der Besteuerung, zur Beseitigung von Unbilligkeiten in H{\\u0228}rtef{\\u0228}llen und zur Vereinfachung des Besteuerungsverfahrens den Umfang der Steuerbefreiungen nach {\\u0167} 5 Abs. 1 Nr. 3 und 4 n{\\u0228}her zu bestimmen. 2Dabei k{\\u0246}nnen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Durchf{\\u0252}hrung des {\\u0167} 5 Abs. 1 Nr. 3 Vorschriften erlassen werden, nach denen die Steuerbefreiung nur eintritt,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab wenn die Leistungsempf{\\u0228}nger nicht {\\u0252}berwiegend aus dem Unternehmer oder seinen Angeh{\\u0246}rigen, bei Gesellschaften aus den Gesellschaftern und ihren Angeh{\\u0246}rigen bestehen,\\\n\\tab bb)\\tab wenn bei Kassen mit Rechtsanspruch der Leistungsempf{\\u0228}nger die Rechtsanspr{\\u0252}che und bei Kassen ohne Rechtsanspruch der Leistungsempf{\\u0228}nger die laufenden Kassenleistungen und das Sterbegeld bestimmte Betr{\\u0228}ge nicht {\\u0252}bersteigen, die dem Wesen der Kasse als soziale Einrichtung entsprechen,\\\n\\tab cc)\\tab wenn bei Aufl{\\u0246}sung der Kasse ihr Verm{\\u0246}gen satzungsm{\\u0228}{\\u0223}ig nur f{\\u0252}r soziale Zwecke verwendet werden darf,\\\n\\tab dd)\\tab wenn rechtsf{\\u0228}hige Pensions-, Sterbe- und Krankenkassen der Versicherungsaufsicht unterliegen,\\\n\\tab ee)\\tab wenn bei rechtsf{\\u0228}higen Unterst{\\u0252}tzungskassen die Leistungsempf{\\u0228}nger zu laufenden Beitr{\\u0228}gen oder Zusch{\\u0252}ssen nicht verpflichtet sind und die Leistungsempf{\\u0228}nger oder die Arbeitnehmervertretungen des Betriebs oder der Dienststelle an der Verwaltung der Betr{\\u0228}ge, die der Kasse zuflie{\\u0223}en, beratend mitwirken k{\\u0246}nnen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab zur Durchf{\\u0252}hrung des {\\u0167} 5 Abs. 1 Nr. 4 Vorschriften erlassen werden\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab {\\u0252}ber die H{\\u0246}he der f{\\u0252}r die Inanspruchnahme der Steuerbefreiung zul{\\u0228}ssigen Beitragseinnahmen,\\\n\\tab bb)\\tab nach denen bei Versicherungsvereinen auf Gegenseitigkeit, deren Gesch{\\u0228}ftsbetrieb sich auf die Sterbegeldversicherung beschr{\\u0228}nkt, die Steuerbefreiung unabh{\\u0228}ngig von der H{\\u0246}he der Beitragseinnahmen auch eintritt, wenn die H{\\u0246}he des Sterbegeldes insgesamt die Leistung der nach {\\u0167} 5 Abs. 1 Nr. 3 steuerbefreiten Sterbekassen nicht {\\u0252}bersteigt und wenn der Verein auch im {\\u0220}brigen eine soziale Einrichtung darstellt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vorschriften zu erlassen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab (weggefallen)\\\n\\tab b)\\tab {\\u0252}ber die Herabsetzung oder Erh{\\u0246}hung der K{\\u0246}rperschaftsteuer nach {\\u0167} 23 Abs. 2;\\\n\\tab c)\\tab nach denen bei Anschaffung oder Herstellung von abnutzbaren beweglichen und bei Herstellung von abnutzbaren unbeweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens auf Antrag ein Abzug von der K{\\u0246}rperschaftsteuer f{\\u0252}r den Veranlagungszeitraum der Anschaffung oder Herstellung bis zur H{\\u0246}he von 7,5 Prozent der Anschaffungs- oder Herstellungskosten dieser Wirtschaftsg{\\u0252}ter vorgenommen werden kann. 2{\\u0167} 51 Abs. 1 Nr. 2 Buchstabe s des Einkommensteuergesetzes gilt entsprechend;\\\n\\tab d)\\tab nach denen Versicherungsvereine auf Gegenseitigkeit von geringerer wirtschaftlicher Bedeutung, die eine Schwankungsr{\\u0252}ckstellung nach {\\u0167} 20 Abs. 1 nicht gebildet haben, zum Ausgleich des schwankenden Jahresbedarfs zu Lasten des steuerlichen Gewinns Betr{\\u0228}ge der nach {\\u0167} 193 des Versicherungsaufsichtsgesetzes zu bildenden Verlustr{\\u0252}cklage zuf{\\u0252}hren k{\\u0246}nnen;\\\n\\tab e)\\tab die die Steuerbefreiung nach {\\u0167} 8b Absatz 1 Satz 1 und Absatz 2 Satz 1 sowie vergleichbare Vorschriften in Abkommen zur Vermeidung der Doppelbesteuerung von der Erf{\\u0252}llung besonderer Nachweis- und Mitwirkungspflichten abh{\\u0228}ngig machen, wenn au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes ans{\\u0228}ssige Beteiligte oder andere Personen nicht wie inl{\\u0228}ndische Beteiligte bei Vorg{\\u0228}ngen innerhalb des Geltungsbereichs dieses Gesetzes zur Mitwirkung bei der Ermittlung des Sachverhalts herangezogen werden k{\\u0246}nnen. 2Die besonderen Nachweis- und Mitwirkungspflichten k{\\u0246}nnen sich auf die Angemessenheit der zwischen nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes in ihren Gesch{\\u0228}ftsbeziehungen vereinbarten Bedingungen und die Bevollm{\\u0228}chtigung der Finanzbeh{\\u0246}rde, im Namen des Steuerpflichtigen m{\\u0246}gliche Auskunftsanspr{\\u0252}che gegen{\\u0252}ber den von der Finanzbeh{\\u0246}rde benannten Kreditinstituten au{\\u0223}ergerichtlich und gerichtlich geltend zu machen, erstrecken. 3Die besonderen Nachweis- und Mitwirkungspflichten auf der Grundlage dieses Buchstabens gelten nicht, wenn die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes ans{\\u0228}ssigen Beteiligten oder anderen Personen in einem Staat oder Gebiet ans{\\u0228}ssig sind, mit dem ein Abkommen besteht, das die Erteilung von Ausk{\\u0252}nften entsprechend Artikel 26 des Musterabkommens der OECD zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Verm{\\u0246}gen in der Fassung von 2005 vorsieht oder der Staat oder das Gebiet Ausk{\\u0252}nfte in einem vergleichbaren Umfang erteilt oder die Bereitschaft zu einer entsprechenden Auskunftserteilung besteht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder Muster der in den {\\u0167}{\\u0167} 27 und 37 vorgeschriebenen Bescheinigungen zu bestimmen;\\\n\\tab 2.\\tab den Wortlaut dieses Gesetzes und der zu diesem Gesetz erlassenen Durchf{\\u0252}hrungsverordnungen in der jeweils geltenden Fassung mit neuem Datum, unter neuer {\\u0220}berschrift und in neuer Paragrafenfolge bekannt zu machen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20 Abs. 1 Nr. 2 Buchst. d: Zur erstmaligen Anwendung vgl. {\\u0167} 34 Abs. 10a (F 2015-04-01) +++)\\\n}"
}