{
  "documentIdentifier" : "BJNR208890990BJNE024105377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsverh{\\u0228}ltnisse der Arbeitnehmer im {\\u0246}ffentlichen Dienst\\\n\\tab\\tab (1) F{\\u0252}r die beim Wirksamwerden des Beitritts in der {\\u0246}ffentlichen Verwaltung der Deutschen Demokratischen Republik einschlie{\\u0223}lich des Teils von Berlin, in dem das Grundgesetz bisher nicht galt, besch{\\u0228}ftigten Arbeitnehmer gelten die am Tage vor dem Wirksamwerden des Beitritts f{\\u0252}r sie geltenden Arbeitsbedingungen mit den Ma{\\u0223}gaben dieses Vertrages, insbesondere der Abs{\\u0228}tze 2 bis 7, fort. Diesen Ma{\\u0223}gaben entgegenstehende oder abweichende Regelungen sind nicht anzuwenden. Die f{\\u0252}r den {\\u0246}ffentlichen Dienst im {\\u0252}brigen Bundesgebiet bestehenden Arbeitsbedingungen gelten erst, wenn und soweit die Tarifvertragsparteien dies vereinbaren. 1)\\\n\\tab\\tab (2) Soweit Einrichtungen nach Artikel 13 Abs. 2 des Vertrages ganz oder teilweise auf den Bund {\\u0252}berf{\\u0252}hrt werden, bestehen die Arbeitsverh{\\u0228}ltnisse der dort besch{\\u0228}ftigten Arbeitnehmer nach Absatz 1 zum Bund; Entsprechendes gilt bei {\\u0220}berf{\\u0252}hrung auf bundesunmittelbare K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts. Die Arbeitsverh{\\u0228}ltnisse der {\\u0252}brigen Arbeitnehmer ruhen vom Tage des Wirksamwerdens des Beitritts 2) an. W{\\u0228}hrend des Ruhens des Arbeitsverh{\\u0228}ltnisses nach Satz 2 hat der Arbeitnehmer Anspruch auf ein monatliches Wartegeld in H{\\u0246}he von 70 vom Hundert des durchschnittlichen monatlichen Arbeitsentgelts der letzten sechs Monate; einmalige oder Sonderzahlungen werden hierbei nicht ber{\\u0252}cksichtigt. Der Arbeitgeber f{\\u0246}rdert in Zusammenarbeit mit der Arbeitsverwaltung die f{\\u0252}r eine Weiterverwendung gegebenenfalls erforderlichen Fortbildungs- oder Umschulungsma{\\u0223}nahmen. Wird der Arbeitnehmer nicht innerhalb von sechs Monaten, gegebenenfalls in einem anderen Verwaltungsbereich, weiterverwendet, endet das Arbeitsverh{\\u0228}ltnis mit Ablauf dieser Frist; hat der Arbeitnehmer am Tag des Wirksamwerdens des Beitritts das 50. Lebensjahr vollendet, betr{\\u0228}gt die Frist neun Monate. W{\\u0228}hrend der Ruhenszeit anderweitig erzieltes Erwerbseinkommen oder Lohnersatzleistungen sind auf das monatliche Wartegeld anzurechnen, soweit die Summe aus diesen Einnahmen und dem Wartegeld die Bemessungsgrundlage des Wartegeldes {\\u0252}bersteigt. Unabh{\\u0228}ngig von Satz 1 und Satz 5 endet das Arbeitsverh{\\u0228}ltnis mit Erreichen des Rentenalters.\\\n\\tab\\tab (3) Absatz 2 gilt entsprechend f{\\u0252}r die Arbeitnehmer bei Einrichtungen, die Aufgaben der L{\\u0228}nder, des Landes Berlin f{\\u0252}r den Teil, in dem das Grundgesetz bisher nicht galt, oder Gemeinschaftsaufgaben nach Artikel 91b des Grundgesetzes wahrnehmen.\\\n\\tab\\tab (4) (weggefallen)\\\n\\tab\\tab (5) Ein wichtiger Grund f{\\u0252}r eine au{\\u0223}erordentliche K{\\u0252}ndigung ist insbesondere dann gegeben, wenn der Arbeitnehmer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en hat, insbesondere die im Internationalen Pakt {\\u0252}ber b{\\u0252}rgerliche und politische Rechte vom 19. Dezember 1966 gew{\\u0228}hrleisteten Menschenrechte oder die in der Allgemeinen Erkl{\\u0228}rung der Menschenrechte vom 10. Dezember 1948 enthaltenen Grunds{\\u0228}tze verletzt hat oder\\\n\\tab 2.\\tab f{\\u0252}r das fr{\\u0252}here Ministerium f{\\u0252}r Staatssicherheit\/Amt f{\\u0252}r nationale Sicherheit t{\\u0228}tig war\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und deshalb ein Festhalten am Arbeitsverh{\\u0228}ltnis unzumutbar erscheint.\\\n\\tab\\tab (6) Die K{\\u0252}ndigung nach den Abs{\\u0228}tzen 4 und 5 kann auch in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 ausgesprochen werden.\\\n\\tab\\tab (7) F{\\u0252}r Richter und Staatsanw{\\u0228}lte gelten die besonderen Vorschriften nach Kapitel III Sachgebiet A Abschnitt III Nr. 2.\\\n\\pard\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1)\\tab Kann entfallen, sobald zwischen den Tarifvertragsparteien eine entsprechende Vereinbarung getroffen ist.\\\n\\tab 2)\\tab Ist eine Entscheidung nach Artikel 13 Abs. 2 bis zum Tage des Wirksamwerdens des Beitritts nicht m{\\u0246}glich, kann bestimmt werden, da{\\u0223} der nach Satz 2 ma{\\u0223}gebende Zeitpunkt um bis zu drei Monate hinausgeschoben wird. Bis zu diesem Zeitpunkt gilt Satz 1.\\\n\\pard\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bis 8. (nicht mehr anzuwenden)\\\n\\tab 9.\\tab Beamtenversorgungsgesetz in der Fassung der Bekanntmachung vom 12. Februar 1987 (BGBl. I S. 570, 1339), zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Gesetz findet in der ab 1. Januar 1992 geltenden Fassung Anwendung.\\\n\\tab b)\\tab Die Wartezeit des {\\u0167} 4 Abs. 1 kann nur durch die darin bezeichneten Zeiten ab Wirksamwerden des Beitritts erf{\\u0252}llt werden. Diese {\\u0220}bergangsregelung endet f{\\u0252}nf Jahre nach Wirksamwerden des Beitritts.\\\n\\tab c)\\tab {\\u0167}{\\u0167} 69, 69 a, 77 bis 82, 84 bis 106, 108 und 109 finden keine Anwendung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab bis 17. (nicht mehr anzuwenden)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAnlage I Kap. XIX Sachgebiet A Abschn. III Nr. 1 Abs. 2 Satz 2 u. 5: Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 12 Abs. 1 iVm Art. 6 Abs. 4 GG unvereinbar und nichtig gem. BVerfGE v. 24.4.1991 I 1215 - 1 BvR 1341\/90 -\\\n}"
}