{
  "documentIdentifier" : "BJNR208890990BJNE024500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle in der Anlage II des EinigVtr - BGBl. II 1990, 1148)\\\n\\pard\n\\pard\\sb100\nVorbemerkungen: \\\nDas in Abschnitt I des jeweiligen Kapitels aufgef{\\u0252}hrte Recht der Deutschen Demokratischen Republik bleibt in Kraft. Entsprechendes gilt f{\\u0252}r die in Abschnitt I des Kapitels I genannten v{\\u0246}lkerrechtlichen Vertr{\\u0228}ge gem{\\u0228}{\\u0223} Artikel 12 des Vertrages.\\\nGem{\\u0228}{\\u0223} Abschnitt II des jeweiligen Kapitels werden die dort aufgef{\\u0252}hrten Rechtsvorschriften der Deutschen Demokratischen Republik aufgehoben, ge{\\u0228}ndert oder erg{\\u0228}nzt.\\\nGem{\\u0228}{\\u0223} Abschnitt III des jeweiligen Kapitels bleibt Recht der Deutschen Demokratischen Republik mit den dort bestimmten Ma{\\u0223}gaben in Kraft.\\\nSoweit in Rechtsvorschriften der Deutschen Demokratischen Republik, die als Bundesrecht fortgelten, auf nicht fortgeltende Vorschriften verwiesen wird, treten an ihre Stelle grunds{\\u0228}tzlich die entsprechenden Vorschriften des Bundesrechts, soweit nichts anderes bestimmt ist.\\\nSoweit in Rechtsvorschriften der Deutschen Demokratischen Republik, die als Bundesrecht fortgelten, eine Erm{\\u0228}chtigung zum Erla{\\u0223} von Rechtsverordnungen, Anordnungen oder allgemeinen Verwaltungsvorschriften enthalten ist, findet Artikel 129 des Grundgesetzes entsprechend Anwendung.\\\nSoweit Rechtsvorschriften ausdr{\\u0252}cklich aufgef{\\u0252}hrt sind, die von der Deutschen Demokratischen Republik zwischen der Unterzeichnung dieses Vertrages und dem Wirksamwerden des Beitritts erlassen werden, treten sie gem{\\u0228}{\\u0223} Artikel 9 Abs. 3 des Vertrages in Verbindung mit Absatz 2 und Anlage II auch ohne zus{\\u0228}tzliche Vereinbarung zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik mit den in dieser Anlage niedergelegten Ma{\\u0223}gaben in Kraft.\\\n}"
}