{
  "documentIdentifier" : "BJNR347810002BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung bedeuten die Begriffe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Verkehr bringen:\\\n\\tab\\tab die erstmalige entgeltliche oder unentgeltliche Bereitstellung eines Ger{\\u0228}tes oder einer Maschine auf dem deutschen Markt f{\\u0252}r den Vertrieb oder die Benutzung in Deutschland oder, entsprechend dem Regelungszusammenhang dieser Verordnung, auf dem Gemeinschaftsmarkt f{\\u0252}r den Vertrieb oder die Benutzung im Gebiet der Europ{\\u0228}ischen Gemeinschaft;\\\n\\tab 2.\\tab in Betrieb nehmen:\\\n\\tab\\tab die erstmalige Benutzung eines Ger{\\u0228}tes oder einer Maschine in Deutschland oder, entsprechend dem Regelungszusammenhang dieser Verordnung, im Gebiet der Europ{\\u0228}ischen Gemeinschaft;\\\n\\tab 3.\\tab zur Verwendung im Freien vorgesehene Ger{\\u0228}te und Maschinen:\\\n\\tab\\tab Ger{\\u0228}te und Maschinen im Sinne von Artikel 3 Buchstabe a der Richtlinie 2000\/14\/EG;\\\n\\tab 4.\\tab CE-Kennzeichnung:\\\n\\tab\\tab Kennzeichnung im Sinne von Artikel 3 Buchstabe c der Richtlinie 2000\/14\/EG;\\\n\\tab 5.\\tab Konformit{\\u0228}tsbewertungsverfahren:\\\n\\tab\\tab Verfahren im Sinne von Artikel 3 Buchstabe b der Richtlinie 2000\/14\/EG;\\\n\\tab 6.\\tab garantierter Schallleistungspegel:\\\n\\tab\\tab Schallleistungspegel im Sinne von Artikel 3 Buchstabe f der Richtlinie 2000\/14\/EG;\\\n\\tab 7.\\tab l{\\u0228}rmarme Ger{\\u0228}te und Maschinen:\\\n\\tab\\tab Ger{\\u0228}te und Maschinen, an die das gemeinschaftliche Umweltzeichen nach den Artikeln 7 und 9 der Verordnung Nr. 1980\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. EG Nr. L 237 S. 1) vergeben worden ist und die mit dem Umweltzeichen nach Artikel 8 der Verordnung Nr. 1980\/2000\/EG gekennzeichnet sind. Liegt eine derartige Kennzeichnung nicht vor, gelten Ger{\\u0228}te und Maschinen als l{\\u0228}rmarm, die den Anforderungen an den zul{\\u0228}ssigen Schallleistungspegel der Stufe II in Artikel 12 der Richtlinie 2000\/14\/EG gen{\\u0252}gen.\\\n\\pard\n}"
}