{
  "documentIdentifier" : "BJNR347810002BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ger{\\u0228}te und Maschinen nach dem Anhang d{\\u0252}rfen in Deutschland nur in Verkehr gebracht oder in Betrieb genommen werden, wenn der Hersteller oder sein in der Europ{\\u0228}ischen Gemeinschaft ans{\\u0228}ssiger Bevollm{\\u0228}chtigter sichergestellt hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jedes Ger{\\u0228}t oder jede Maschine mit der CE-Kennzeichnung und der Angabe des garantierten Schallleistungspegels nach Artikel 11 Abs. 1, 2 und 5 der Richtlinie 2000\/14\/EG und nach Satz 2 und 3 versehen ist,\\\n\\tab 2.\\tab jedem Ger{\\u0228}t oder jeder Maschine eine Kopie der EG-Konformit{\\u0228}tserkl{\\u0228}rung nach Artikel 8 Abs. 1 der Richtlinie 2000\/14\/EG und nach Satz 5 beigef{\\u0252}gt ist, die f{\\u0252}r jeden Typ eines Ger{\\u0228}tes oder einer Maschine auszustellen ist,\\\n\\tab 3.\\tab f{\\u0252}r den Typ des Ger{\\u0228}tes oder der Maschine eine Kopie der EG-Konformit{\\u0228}tserkl{\\u0228}rung nach Artikel 8 Abs. 1 der Richtlinie 2000\/14\/EG der Europ{\\u0228}ischen Kommission {\\u0252}bermittelt worden ist,\\\n\\tab 4.\\tab der Typ des Ger{\\u0228}tes oder der Maschine einem Konformit{\\u0228}tsbewertungsverfahren unterzogen worden ist nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 14 Abs. 1 der Richtlinie 2000\/14\/EG, soweit es sich um ein Ger{\\u0228}t oder eine Maschine nach dem Anhang Spalte 1 handelt,\\\n\\tab b)\\tab Artikel 14 Abs. 2 der Richtlinie 2000\/14\/EG, soweit es sich um ein Ger{\\u0228}t oder eine Maschine nach dem Anhang Spalte 2 handelt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab der garantierte Schallleistungspegel des Ger{\\u0228}tes oder der Maschine den zul{\\u0228}ssigen Schallleistungspegel nach Artikel 12 der Richtlinie 2000\/14\/EG nicht {\\u0252}berschreitet, soweit es sich um ein Ger{\\u0228}t oder eine Maschine nach dem Anhang Spalte 1 handelt.\\\n\\pard\nDie CE-Kennzeichnung und die Angabe des garantierten Schallleistungspegels m{\\u0252}ssen sichtbar, lesbar und dauerhaft haltbar an jedem Ger{\\u0228}t und jeder Maschine angebracht sein. Die Sichtbarkeit und Lesbarkeit der CE-Kennzeichnung und der Angabe des garantierten Schallleistungspegels darf durch andere Kennzeichnungen auf den Ger{\\u0228}ten und Maschinen nicht beeintr{\\u0228}chtigt sein. Zeichen oder Aufschriften, die hinsichtlich der Bedeutung oder Form der CE-Kennzeichnung oder der Angabe des garantierten Schallleistungspegels irref{\\u0252}hrend sein k{\\u0246}nnen, d{\\u0252}rfen nicht angebracht werden. Ist die beigef{\\u0252}gte EG-Konformit{\\u0228}tserkl{\\u0228}rung nicht in deutscher Sprache ausgestellt, muss ferner die Kopie einer deutschen {\\u0220}bersetzung beigef{\\u0252}gt sein.\\\n\\pard\\sb100\n(2) Ist weder der Hersteller noch sein Bevollm{\\u0228}chtigter in der Europ{\\u0228}ischen Gemeinschaft ans{\\u0228}ssig, gilt Absatz 1 mit der Ma{\\u0223}gabe, dass die dort genannten Anforderungen jeder sonstigen Person obliegen, die die Ger{\\u0228}te und Maschinen in der Europ{\\u0228}ischen Gemeinschaft in Verkehr bringt oder in Betrieb nimmt.\\\n}"
}