{
  "documentIdentifier" : "BJNR347810002BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In reinen, allgemeinen und besonderen Wohngebieten, Kleinsiedlungsgebieten, Sondergebieten, die der Erholung dienen, Kur- und Klinikgebieten und Gebieten f{\\u0252}r die Fremdenbeherbergung nach den {\\u0167}{\\u0167} 2, 3, 4, 4a, 10 und 11 Abs. 2 der Baunutzungsverordnung sowie auf dem Gel{\\u0228}nde von Krankenh{\\u0228}usern und Pflegeanstalten d{\\u0252}rfen im Freien \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ger{\\u0228}te und Maschinen nach dem Anhang an Sonn- und Feiertagen ganzt{\\u0228}gig sowie an Werktagen in der Zeit von 20.00 Uhr bis 07.00 Uhr nicht betrieben werden,\\\n\\tab 2.\\tab Ger{\\u0228}te und Maschinen nach dem Anhang Nr. 02, 24, 34 und 35 an Werktagen auch in der Zeit von 07.00 Uhr bis 09.00 Uhr, von 13.00 Uhr bis 15.00 Uhr und von 17.00 Uhr bis 20.00 Uhr nicht betrieben werden, es sei denn, dass f{\\u0252}r die Ger{\\u0228}te und Maschinen das gemeinschaftliche Umweltzeichen nach den Artikeln 7 und 9 der Verordnung Nr. 1980\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. EG Nr. L 237 S. 1) vergeben worden ist und sie mit dem Umweltzeichen nach Artikel 8 der Verordnung Nr. 1980\/2000\/EG gekennzeichnet sind.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Bundesfernstra{\\u0223}en und Schienenwege von Eisenbahnen des Bundes, die durch Gebiete nach Satz 1 f{\\u0252}hren. Die L{\\u0228}nder k{\\u0246}nnen f{\\u0252}r Landesstra{\\u0223}en und nichtbundeseigene Schienenwege, die durch Gebiete nach Satz 1 f{\\u0252}hren, die Geltung des Satzes 1 einschr{\\u0228}nken.\\\n\\pard\\sb100\n(2) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall Ausnahmen von den Einschr{\\u0228}nkungen des Absatzes 1 zulassen. Der Zulassung bedarf es nicht, wenn der Betrieb der Ger{\\u0228}te und Maschinen im Einzelfall zur Abwendung einer Gefahr bei Unwetter oder Schneefall oder zur Abwendung einer sonstigen Gefahr f{\\u0252}r Mensch, Umwelt oder Sachg{\\u0252}ter erforderlich ist. Der Betreiber hat die zust{\\u0228}ndige Beh{\\u0246}rde auf Verlangen {\\u0252}ber den Betrieb nach Satz 2 zu unterrichten. Von Amts wegen k{\\u0246}nnen im Einzelfall Ausnahmen von den Einschr{\\u0228}nkungen des Absatzes 1 zugelassen werden, wenn der Betrieb der Ger{\\u0228}te und Maschinen zur Abwendung einer Gefahr f{\\u0252}r die Allgemeinheit oder im sonstigen {\\u0246}ffentlichen Interesse erforderlich ist.\\\n\\pard\\sb100\n(3) Weitergehende landesrechtliche Vorschriften zum Schutz von Wohn- und sonstiger l{\\u0228}rmempfindlicher Nutzung und allgemeine Vorschriften des L{\\u0228}rmschutzes, insbesondere zur Sonn- und Feiertagsruhe und zur Nachtruhe, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}