{
  "documentIdentifier" : "BJNR233100994BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Verwaltungsrats werden durch die Aufsichtsbeh{\\u0246}rde bestellt und abberufen. Sie werden f{\\u0252}r f{\\u0252}nf Jahre bestellt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Verwaltungsrats k{\\u0246}nnen durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der Aufsichtsbeh{\\u0246}rde auf ihre Mitgliedschaft verzichten.\\\n\\pard\\sb100\n(3) Die Mitgliedschaft erlischt, wenn die Aufsichtsbeh{\\u0246}rde nach Mitteilung durch den Benennungsberechtigten feststellt, da{\\u0223} die Voraussetzungen der Bestellung entfallen sind.\\\n\\pard\\sb100\n(4) Die Mitgliedschaft erlischt, wenn ein Mitglied die F{\\u0228}higkeit verliert, {\\u0246}ffentliche {\\u0196}mter zu bekleiden oder Rechte aus den {\\u0246}ffentlichen Wahlen zu erlangen. Sie erlischt ferner, wenn die Aufsichtsbeh{\\u0246}rde nach Anh{\\u0246}rung des Verwaltungsrats feststellt, da{\\u0223} bei einem Mitglied ein wichtiger, in seiner Person liegender Grund gegeben ist, der das Ausscheiden rechtfertigt. Als solcher gilt insbesondere ein Grund, der bei Beamten zum Verbot der F{\\u0252}hrung der Dienstgesch{\\u0228}fte ({\\u0167} 60 des Bundesbeamtengesetzes) oder zur vorl{\\u0228}ufigen Dienstenthebung ({\\u0167} 91 der Bundesdisziplinarordnung) berechtigen w{\\u0252}rde, oder eine Verletzung der Verschwiegenheitspflicht nach {\\u0167} 22 Abs. 6.\\\n\\pard\\sb100\n(5) Zur Gew{\\u0228}hrleistung einer kontinuierlichen Arbeit und einer schrittweisen Erneuerung werden bei der erstmaligen Bildung des Verwaltungsrats gestaffelte Mitgliedschaftszeiten festgelegt, indem die Mitgliedschaft auf l{\\u0228}ngstens f{\\u0252}nf Jahre bemessen wird. Je ein Vertreter der in {\\u0167} 15 Abs. 1 bezeichneten Personengruppen scheidet nach Ablauf eines Jahres aus dem Verwaltungsrat aus. Dabei bilden die Vertreter nach {\\u0167} 15 Abs. 1 Nr. 2, 3 und 4 eine Vertretungsgruppe. Der zun{\\u0228}chst benannte zweite Vertreter scheidet nach Ablauf des zweiten Jahres aus. Die verbliebenen Vertreter scheiden nach dreij{\\u0228}hriger Amtszeit aus. Die Reihenfolge des Ausscheidens in jeder Gruppe wird in der ersten Sitzung des Verwaltungsrats durch das Los bestimmt. Das Ergebnis ist der Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(6) Scheidet ein Mitglied des Verwaltungsrats vor Ablauf der Zeit, f{\\u0252}r die es berufen ist, aus, so wird unverz{\\u0252}glich ein Ersatzmitglied f{\\u0252}r die restliche Zeit bestellt.\\\n}"
}