{
  "documentIdentifier" : "BJNR245410012BJNE000602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beilegung von Streitigkeiten aus der Bef{\\u0246}rderung im See- und Binnenschiffsverkehr kann der Fahrgast eine geeignete Verbraucherschlichtungsstelle anrufen, wenn sich der Vertragspartner bereit erkl{\\u0228}rt hat, an der Schlichtung teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Streitigkeiten im Sinne des Absatzes 1 sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Streitigkeiten wegen der Verletzung der nach der Verordnung (EU) Nr. 1177\/2010 bestehenden Rechte und Pflichten sowie\\\n\\tab 2.\\tab Streitigkeiten wegen Verlust, Besch{\\u0228}digung oder versp{\\u0228}teter Ablieferung von Gep{\\u0228}ck eines Fahrgastes oder von sonstigen Sachen, die ein Fahrgast an sich getragen oder mit sich gef{\\u0252}hrt hat.\\\n\\pard\nDas Recht, die Gerichte anzurufen, bleibt durch die Schlichtung unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Verbraucherschlichtungsstelle nach Absatz 1 bedarf der Anerkennung nach dem Verbraucherstreitbeilegungsgesetz vom 19. Februar 2016 (BGBl. I S. 254), das durch Artikel 1 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, durch das Bundesamt f{\\u0252}r Justiz. Die Verbraucherschlichtungsstelle kann auch eine verkehrstr{\\u0228}ger{\\u0252}bergreifende Schlichtungsstelle sein. Die Anerkennung und der Widerruf oder die R{\\u0252}cknahme der Anerkennung sind im Bundesanzeiger bekannt zu machen.\\\n\\pard\\sb100\n(4) Die Bef{\\u0246}rderer, Reiseveranstalter und Reisevermittler haben bei der Beantwortung einer Beschwerde im Zusammenhang mit den unter die Verordnung (EU) Nr. 1177\/2010 fallenden Rechten und Pflichten auf die M{\\u0246}glichkeit der Schlichtung hinzuweisen und die Adressen geeigneter Verbraucherschlichtungsstellen mitzuteilen.\\\n\\pard\\sb100\n(5) Soweit keine Verbraucherschlichtungsstelle nach Absatz 3 anerkannt wurde, kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz die Aufgabe der Schlichtungsstelle durch Rechtsverordnung ohne Zustimmung des Bundesrates einer Bundesoberbeh{\\u0246}rde oder Bundesanstalt zuweisen und deren Verfahren sowie die Erhebung von Geb{\\u0252}hren und Auslagen regeln. {\\u0167} 31 des Verbraucherstreitbeilegungsgesetzes ist auf die Regelung der Geb{\\u0252}hren entsprechend anzuwenden. Die Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz und muss die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}