{
  "documentIdentifier" : "BJNR196610017BJNE013300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderungen an den Schutz vor Radon an Arbeitspl{\\u0228}tzen festzulegen. In der Rechtsverordnung kann insbesondere festgelegt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in welchen F{\\u0228}llen und auf welche Weise mehrere Arbeitsorte als Arbeitsplatz im Sinne dieses Abschnitts zu betrachten sind,\\\n\\tab 2.\\tab wie die Radon-222-Aktivit{\\u0228}tskonzentration an Arbeitspl{\\u0228}tzen {\\u0252}ber das Kalenderjahr zu mitteln ist,\\\n\\tab 3.\\tab wie die Messung der Radon-222-Aktivit{\\u0228}tskonzentration in der Luft an Arbeitspl{\\u0228}tzen nach den {\\u0167}{\\u0167} 127 und 128 zu erfolgen hat, dass sie von einer anerkannten Stelle auszuf{\\u0252}hren ist und welche Anforderungen an die Messung und an die Stelle, die die Messung ausf{\\u0252}hrt, sowie an das Verfahren der Anerkennung dieser Stelle zu stellen sind,\\\n\\tab 4.\\tab wie die Radon-222-Aktivit{\\u0228}tskonzentration in der Luft und die Aufenthaltszeit oder die potentielle Alphaenergie-Exposition in eine effektive Dosis, die eine Arbeitskraft erh{\\u0228}lt, umzurechnen ist,\\\n\\tab 5.\\tab wie die arbeitsplatzbezogene Absch{\\u0228}tzung der Radon-222-Exposition, der potentiellen Alphaenergie-Exposition oder der K{\\u0246}rperdosis durch die Exposition durch Radon nach {\\u0167} 130 Absatz 1 durchzuf{\\u0252}hren ist und welche Anforderungen an das Verfahren der Absch{\\u0228}tzung und an die Person, die die Absch{\\u0228}tzung durchf{\\u0252}hrt, zu stellen sind,\\\n\\tab 6.\\tab dass die f{\\u0252}r Teil 2 dieses Gesetzes geltenden sowie die in {\\u0167} 76 Absatz 1 und {\\u0167} 79 aufgez{\\u0228}hlten Ma{\\u0223}nahmen und Anforderungen des beruflichen Strahlenschutzes zum Schutz der Arbeitskr{\\u0228}fte auch im Falle des {\\u0167} 130 Absatz 3 anzuwenden sind,\\\n\\tab 7.\\tab wie die Radon-222-Exposition, die potentielle Alphaenergie-Exposition oder die K{\\u0246}rperdosis im Falle des {\\u0167} 131 Absatz 1 Nummer 2 zu ermitteln ist und welche Anforderungen an das Verfahren der Ermittlung zu stellen sind,\\\n\\tab 8.\\tab dass die Ermittlung nach {\\u0167} 131 Absatz 1 Nummer 2 durch eine nach {\\u0167} 169 beh{\\u0246}rdlich bestimmte Messstelle zu erfolgen hat und welche Informationen der Messstelle f{\\u0252}r die Ermittlung zur Verf{\\u0252}gung zu stellen sind und\\\n\\tab 9.\\tab welche Aufzeichnungs-, Aufbewahrungs-, Mitteilungs- und Vorlagepflichten im Zusammenhang mit den Pflichten nach {\\u0167} 131 und nach den Nummern 1 bis 8 bestehen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 132: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}