{
  "documentIdentifier" : "BJNR196610017BJNE013601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der zur Bestimmung der spezifischen Aktivit{\\u0228}t Verpflichtete darf Bauprodukte, die die in Anlage 9 genannten mineralischen Prim{\\u0228}rrohstoffe oder R{\\u0252}ckst{\\u0228}nde enthalten, uneingeschr{\\u0228}nkt nur in Verkehr bringen, wenn er nachweist, dass die voraussichtliche Exposition durch von dem Bauprodukt ausgehende Strahlung den Referenzwert nicht {\\u0252}berschreitet. Der Referenzwert gilt als eingehalten, wenn der gem{\\u0228}{\\u0223} der Rechtsverordnung nach Satz 3 ermittelte Aktivit{\\u0228}tsindex die dort festgelegten Werte nicht {\\u0252}berschreitet. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, wie der Aktivit{\\u0228}tsindex zu berechnen ist und welche Werte der Aktivit{\\u0228}tsindex nicht {\\u0252}berschreiten darf.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}berschreitet die voraussichtlich von einem Bauprodukt, das die in Anlage 9 genannten mineralischen Prim{\\u0228}rrohstoffe oder R{\\u0252}ckst{\\u0228}nde enth{\\u0228}lt, ausgehende effektive Dosis den Referenzwert, hat derjenige, der das Bauprodukt herstellt oder ins Inland verbringt, die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu informieren.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann innerhalb eines Monats nach Eingang der Information \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ma{\\u0223}nahmen anordnen, die zur Einhaltung des Referenzwerts bei Verwendung des Bauprodukts zur Herstellung von Geb{\\u0228}uden mit Aufenthaltsr{\\u0228}umen erforderlich sind, oder\\\n\\tab 2.\\tab die Verwendung des Bauprodukts zur Herstellung von Geb{\\u0228}uden mit Aufenthaltsr{\\u0228}umen untersagen, wenn der Referenzwert nicht eingehalten werden kann.\\\n\\pard\nDas Bauprodukt darf erst nach Ablauf der Monatsfrist oder nach Ma{\\u0223}gabe der beh{\\u0246}rdlichen Entscheidung in Verkehr gebracht werden.\\\n\\pard\\sb100\n(4) Der Verpflichtete hat den Bauherrn, den Entwurfsverfasser und den Unternehmer im Sinne der jeweils anwendbaren Landesbauordnungen hinsichtlich der getroffenen Einschr{\\u0228}nkungen zu informieren. Soweit diese Personen nicht bekannt sind, ist das Bauprodukt mit Begleitpapieren zu versehen, aus denen die Verwendungseinschr{\\u0228}nkungen hervorgehen.\\\n}"
}