{
  "documentIdentifier" : "BJNR056610997BJNE002705377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1131 - 1132)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Gewinnung von festen und fl{\\u0252}ssigen Zuckern sowie Sirupen aus Zuckerr{\\u0252}ben und Zuckerrohr stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus indirekten K{\\u0252}hlsystemen, aus der Betriebswasseraufbereitung und aus der W{\\u0228}sche von Rauchgasen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nIm Abwasser d{\\u0252}rfen organisch gebundene Halogene, die aus dem Einsatz von Chlor oder Chlor abspaltenden Verbindungen, ausgenommen Chlordioxid, im Fallwasserkreislauf stammen, nicht enthalten sein. Der Nachweis, dass die Anforderung eingehalten ist, kann dadurch erbracht werden, dass die eingesetzten Betriebs- und Hilfsstoffe in einem Betriebstagebuch aufgef{\\u0252}hrt sind und nach Angaben des Herstellers keine der genannten Stoffe oder Stoffgruppen enthalten.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe\\\nmg\/lBiochemischer Sauerstoffbedarf in 5 Tagen (BSB5)25Chemischer Sauerstoffbedarf (CSB)200Ammoniumstickstoff (NH4-N)10Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)30Phosphor, gesamt2\\\n(2) Die Anforderungen f{\\u0252}r Ammoniumstickstoff und Stickstoff, gesamt, gelten bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage. In der wasserrechtlichen Zulassung kann f{\\u0252}r Stickstoff, gesamt, eine h{\\u0246}here Konzentration bis zu 50 mg\/l in der qualifizierten Stichprobe oder 2-Stunden-Mischprobe zugelassen werden, wenn die Verminderung der Gesamtstickstofffracht mindestens 70 Prozent betr{\\u0228}gt. Die Verminderung bezieht sich auf das Verh{\\u0228}ltnis der Stickstofffracht im Zulauf zu derjenigen im Ablauf in einem repr{\\u0228}sentativen Zeitraum, der 24 Stunden nicht {\\u0252}berschreiten soll. F{\\u0252}r die Frachten ist der gesamte gebundene Stickstoff (TNb) zugrunde zu legen.\\\n(3) Die Anforderungen beziehen sich bei Stapelteichen auf die Stichprobe. Sie gelten als nicht eingehalten, wenn der Stapelteich vor Erreichen der festgelegten Werte abgelassen wird.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\nSperr- und Kondensationswasser darf, soweit es nicht innerbetrieblich wiederverwendet werden kann, zum Zwecke der gemeinsamen Behandlung mit Abwasser anderer Herkunftsbereiche nur vermischt werden, wenn die Konzentrationen an den in Teil C Abs. 1 festgelegten Parametern die dort festgelegten Werte im Rohabwasser {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}