{
  "documentIdentifier" : "BJNR056610997BJNE002806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1133 - 1134;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen beim Sammeln, Bef{\\u0246}rdern, Lagern, Behandeln und Verarbeiten von nicht zum menschlichen Verzehr bestimmten tierischen Nebenprodukten, in Lagerbetrieben, Zwischenbehandlungsbetrieben und Verarbeitungsbetrieben f{\\u0252}r Material der Kategorien 1, 2 und 3 im Sinne der Verordnung (EG) Nr. 1774\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 3. Oktober 2002 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte (ABl. EG Nr. L 273 S. 1) entsteht.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus indirekten K{\\u0252}hlsystemen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nDie Schadstofffracht ist so gering zu halten, wie dies durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab K{\\u0252}hlhalten des Rohmaterials bei der Verwahrung und Gew{\\u0228}hrleistung einer schnellen Verarbeitung,\\\n\\tab 2.\\tab Einsatz von unverg{\\u0228}lltem Salz bei der H{\\u0228}ute- und Fellkonservierung,\\\n\\tab 3.\\tab R{\\u0252}ckhalten von Salzlaken aus der H{\\u0228}utesalzung mittels geeigneter Verfahren wie trockene Entsorgung oder R{\\u0252}ckf{\\u0252}hrung in die Produktion.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe\\\nmg\/lChemischer Sauerstoffbedarf (CSB)150Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)25Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)50\\\n(2) Die Anforderung f{\\u0252}r Stickstoff, gesamt, gilt, bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage.\\\n(3) Ist bei Teichanlagen, die f{\\u0252}r eine Aufenthaltszeit von 24 Stunden und mehr bemessen sind, eine Probe durch Algen deutlich gef{\\u0228}rbt, so sind der CSB und der BSB5 von der algenfreien Probe zu bestimmen. In diesem Fall verringern sich die in Absatz 1 festgelegten Werte beim CSB um 15 mg\/l und beim BSB5 um 5 mg\/l.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\nDas Abwasser darf vor Vermischung mit Abwasser anderer Herkunftsbereiche einen Wert von 0,1 mg\/l f{\\u0252}r adsorbierbare organisch gebundene Halogene (AOX) in der Stichprobe nicht {\\u0252}berschreiten. Die Anforderung gilt auch als eingehalten, wenn die eingesetzten Reinigungs- und Desinfektionsmittel oder sonstigen Betriebs- und Hilfsstoffe keine organisch gebundenen Halogenverbindungen oder Halogen abspaltenden Stoffe enthalten. Der Nachweis kann dadurch erbracht werden, dass die eingesetzten Betriebs- und Hilfsstoffe in einem Betriebstagebuch aufgef{\\u0252}hrt sind und nach Angaben des Herstellers keine der in Satz 1 genannten Stoffe oder Stoffgruppen enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}