{
  "documentIdentifier" : "BJNR173500006BJNE002301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Biogas- oder Kompostierungsanlage hat Proben von Fermentationsr{\\u0252}ckst{\\u0228}nden oder Komposten aus Anlagen nach den {\\u0167}{\\u0167} 12 und 16 dieser Verordnung auf Escherichia Coli oder Enterokokken untersuchen zu lassen. Die Probenahme erfolgt unmittelbar nach der Pasteurisierungs- oder Hygienisierungseinheit oder nach dem Pasteurisierungs- oder Hygienisierungsprozess und ist nach Anlage 3 dieser Verordnung durchzuf{\\u0252}hren. Die Anzahl der zu untersuchenden Endproben errechnet sich aus der Quadratwurzel der Anzahl der innerhalb eines Jahres pasteurisierten oder hygienisierten Chargen, aufgerundet auf ganze Zahlen, jedoch nicht mehr als 20 Endproben pro Jahr. Die Untersuchungen sollen gleichm{\\u0228}{\\u0223}ig {\\u0252}ber das Jahr verteilt erfolgen. Soweit erforderlich, kann die zust{\\u0228}ndige Beh{\\u0246}rde im Einzelfall die Anzahl der zu untersuchenden Endproben abweichend von Satz 3 festlegen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r Betreiber von Biogas- oder Kompostierungsanlagen, die Mitglied eines Tr{\\u0228}gers einer regelm{\\u0228}{\\u0223}igen G{\\u0252}te{\\u0252}berwachung (G{\\u0252}tegemeinschaft) sind, der eine kontinuierliche G{\\u0252}tesicherung nachweist, die Anzahl der Untersuchungen auf maximal zw{\\u0246}lf Endproben pro Jahr reduzieren; Satz 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Endproben nach Absatz 1 m{\\u0252}ssen die in Anhang VI Kapitel II Buchstabe D Nr. 15 der Verordnung (EG) Nr. 1774\/2002 genannten Anforderungen erf{\\u0252}llen. Ergeben die Untersuchungen nach Absatz 1 eine {\\u0220}berschreitung des in Anhang VI Kapitel II Buchstabe D Nr. 15 der Verordnung (EG) Nr. 1774\/2002 genannten c-Wertes, hat der Betreiber der Biogas- oder Kompostierungsanlage die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber das Ergebnis der Untersuchungen sowie {\\u0252}ber die eingeleiteten Ma{\\u0223}nahmen zu informieren. Wenn die Wiederholungsuntersuchung zum gleichen Ergebnis f{\\u0252}hrt oder wiederholt eine {\\u0220}berschreitung des c-Wertes nachgewiesen wird, sind von der zust{\\u0228}ndigen Beh{\\u0246}rde, soweit erforderlich unter Hinzuziehen von Sachverst{\\u0228}ndigen, Ma{\\u0223}nahmen zur Behebung der M{\\u0228}ngel anzuordnen.\\\n\\pard\\sb100\n(3) Der Betreiber einer Biogas- oder Kompostierungsanlage hat Proben von abgabefertigen Fermentationsr{\\u0252}ckst{\\u0228}nden oder Komposten aus Anlagen nach den {\\u0167}{\\u0167} 12 bis 14 und 16 bis 18 dieser Verordnung auf Salmonellen untersuchen zu lassen. Die Proben m{\\u0252}ssen die in Anhang VI Kapitel II Buchstabe D Nr. 15 der Verordnung (EG) Nr. 1774\/2002 genannten Anforderungen erf{\\u0252}llen. F{\\u0252}r die Untersuchung der Proben auf Salmonellen finden die seuchenhygienischen Anforderungen an die Pr{\\u0252}fungen der hygienisierten Bioabf{\\u0228}lle nach den Nummern 3.3 und 4.2.2 des Anhangs 2 der Bioabfallverordnung entsprechend Anwendung.\\\n\\pard\\sb100\n(4) Der Betreiber einer Biogas- oder Kompostierungsanlage, aus der verarbeitete G{\\u0252}lle oder verarbeitete G{\\u0252}lleprodukte in den Verkehr gebracht wird oder werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hat Proben der G{\\u0252}lle oder der G{\\u0252}lleprodukte auf Escherichia Coli oder Enterokokken untersuchen zu lassen,\\\n\\tab 2.\\tab hat Proben der abgabefertigen G{\\u0252}lle oder G{\\u0252}lleprodukte auf Salmonellen untersuchen zu lassen.\\\n\\pard\nIm Fall des Satzes 1 Nr. 1 gilt Absatz 1 Satz 2 bis 6 entsprechend. Die Proben m{\\u0252}ssen die in Anhang VIII Kapitel III Abschnitt II Buchstabe A Nr. 5 Buchstabe d der Verordnung (EG) Nr. 1774\/2002 genannten Anforderungen erf{\\u0252}llen. Absatz 3 Satz 3 gilt entsprechend. Verarbeitete G{\\u0252}lle oder verarbeitete G{\\u0252}lleprodukte, die die Anforderungen nach Satz 3 nicht erf{\\u0252}llen, gelten als nicht verarbeitet.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 1, 3 und 4 vorgeschriebenen Untersuchungen sind durch eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Stelle durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}