{
  "documentIdentifier" : "BJNR173500006BJNE002902119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Artikel 6 Abs. 2 der Verordnung (EG) Nr. 1774\/2002 im Hinblick auf Blut genehmigen, das zu Forschungszwecken oder zu Ausbildungszwecken f{\\u0252}r Jagdhunde verwendet wird.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 3 Abs. 1 Satz 1 und 2 des Tierische Nebenprodukte-Beseitigungsgesetzes vom 25. Januar 2004 (BGBl. I S. 82) gilt nach Ma{\\u0223}gabe des Satzes 2 nicht f{\\u0252}r Heimtiere, soweit diese in einer Verbrennungsanlage nach Artikel 12 Abs. 1 der Verordnung (EG) Nr. 1774\/2002 verbrannt werden. Bis zur Verbrennung sind die Heimtiere in der Verbrennungsanlage, in einem Zwischenbehandlungsbetrieb f{\\u0252}r Material der Kategorie 1 oder in einer tier{\\u0228}rztlichen Praxis zu lagern.\\\n\\pard\\sb100\n(3) Artikel 4 Abs. 2 der Verordnung (EG) Nr. 1774\/2002 gilt nicht f{\\u0252}r einzelne K{\\u0246}rper von Heimtieren, soweit diese auf geeigneten und von der zust{\\u0228}ndigen Beh{\\u0246}rde hierf{\\u0252}r besonders zugelassenen Pl{\\u0228}tzen oder auf einem dem Tierhalter geh{\\u0246}renden Gel{\\u0228}nde, jedoch nicht in Wasserschutzgebieten und nicht in unmittelbarer N{\\u0228}he {\\u0246}ffentlicher Wege und Pl{\\u0228}tze, vergraben werden. Die Tierk{\\u0246}rper d{\\u0252}rfen nur so vergraben werden, dass sie mit einer ausreichenden, mindestens 50 Zentimeter starken Erdschicht, gemessen vom Rand der Grube, bedeckt sind. {\\u0167} 32 Absatz 2 Satz 1, {\\u0167} 45 Absatz 3 Satz 1 und {\\u0167} 48 Absatz 2 Satz 1 des Wasserhaushaltsgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Sammlung, Bef{\\u0246}rderung, Verarbeitung, Verwendung und Lagerung von Milch, Erzeugnissen auf Milchbasis und aus Milch gewonnenen Erzeugnissen der Kategorie 3 im Sinne des Artikels 6 Abs. 1 Buchstabe e, f und g der Verordnung (EG) Nr. 1774\/2002 gelten die Bestimmungen der Verordnung (EG) Nr. 79\/2005 der Kommission vom 19. Januar 2005 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1774\/2002 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Verwendung von Milch, Erzeugnissen auf Milchbasis und aus Milch gewonnenen Erzeugnissen, die in der genannten Verordnung als Material der Kategorie 3 definiert sind (ABl. EU Nr. L 16 S. 46) in der jeweils geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}