{
  "documentIdentifier" : "BJNR218900008BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zulassungsantrag nach {\\u0167} 1 muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des antragstellenden Unternehmens, im Falle von Niederlassungen auch deren Anschrift,\\\n\\tab 2.\\tab Nachweis, dass das Unternehmen die Klassifizierung von Schlachtk{\\u0246}rpern von Rindern, Schweinen und Schafen nach den Bestimmungen des jeweils einschl{\\u0228}gigen Handelsklassenrechts ordnungsgem{\\u0228}{\\u0223} durchf{\\u0252}hren kann, und insbesondere, dass die f{\\u0252}r die Durchf{\\u0252}hrung der Klassifizierung vorgesehenen Mitarbeiter {\\u0252}ber die erforderliche Zulassung verf{\\u0252}gen,\\\n\\tab 3.\\tab Darstellung und Erkl{\\u0228}rung, dass die Unabh{\\u0228}ngigkeit des Unternehmens im Sinne von {\\u0167} 3 Abs. 1 Nr. 2 Buchstabe a des Fleischgesetzes und {\\u0167} 3 dieser Verordnung sichergestellt ist,\\\n\\tab 4.\\tab im Falle einer der Antragstellung vorangegangenen T{\\u0228}tigkeit auf dem Gebiet der Klassifizierung von Schlachtk{\\u0246}rpern eine Darstellung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der bisherigen Klassifizierungst{\\u0228}tigkeit nach Art und Umfang, l{\\u0228}ngstens f{\\u0252}r den Zeitraum der letzten drei Jahre vor der Antragstellung,\\\n\\tab b)\\tab der bisherigen Auftraggeber sowie\\\n\\tab c)\\tab der Sachkunde der von ihm besch{\\u0228}ftigten Klassifizierer durch Angaben zur Zulassung, Aus- und Fortbildung und zur beruflichen Erfahrung auf dem Gebiet der Klassifizierung und Verwiegung von Schlachtk{\\u0246}rpern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Darstellung der betrieblichen Aufbauorganisation und\\\n\\tab 6.\\tab einen Auszug aus dem Gewerbezentralregister f{\\u0252}r das antragstellende Unternehmen, bei einer juristischen Person oder einer nicht rechtsf{\\u0228}higen Personenvereinigung auch f{\\u0252}r die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten.\\\n\\pard\nDer Nachweis nach Satz 1 Nr. 2 ist durch die Vorlage geeigneter Unterlagen {\\u0252}ber die betriebliche Ausstattung und die bei dem antragstellenden Unternehmen besch{\\u0228}ftigten Personen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(2) {\\u0220}ber die im Antrag erfolgten Angaben hinaus kann die Bundesanstalt vom antragstellenden Unternehmen weitere Angaben fordern, soweit dies zur Entscheidung {\\u0252}ber den Antrag erforderlich ist.\\\n}"
}