{
  "documentIdentifier" : "BJNR218900008BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Klassifizierungsunternehmen ist insbesondere dann nicht unabh{\\u0228}ngig im Sinne des {\\u0167} 3 Abs. 1 Nr. 2 Buchstabe a des Fleischgesetzes, wenn es durch eine Kapitalbeteiligung oder durch vollst{\\u0228}ndige oder teilweise Personenidentit{\\u0228}t in der Gesch{\\u0228}ftsleitung oder einem anderen Organ mit einem anderen Beteiligten der Vermarktungskette f{\\u0252}r Fleisch, insbesondere einem Schlachtbetrieb, einer Schlachtst{\\u0228}tte, einem Tierhaltungsbetrieb, einer Erzeugergemeinschaft, einer Viehverwertungseinrichtung oder einem Unternehmen des Lebensmittelhandels verbunden ist.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 steht die Mitgliedschaft von Vertretern mehrerer Beteiligter der Vermarktungskette f{\\u0252}r Fleisch in einem Organ eines Klassifizierungsunternehmens der Unabh{\\u0228}ngigkeit eines Klassifizierungsunternehmens nicht entgegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sichergestellt ist, dass sie jeweils einzeln keinen ma{\\u0223}geblichen Einfluss auf die Durchf{\\u0252}hrung der Klassifizierung im Schlachtbetrieb aus{\\u0252}ben k{\\u0246}nnen und\\\n\\tab 2.\\tab das Klassifizierungsunternehmen einer besonderen {\\u0220}berwachung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde unterstellt ist.\\\n\\pard\n\\pard\\sb100\n(3) Es muss sichergestellt sein, dass Klassifizierungsunternehmen einen vom Schlachtbetrieb nicht beeinflussbaren Zugriff auf die mit der Waage erhobenen Daten und bei einer Klassifizierung von Schlachtk{\\u0246}rpern mit einem Klassifizierungsger{\\u0228}t auch auf die mit dem Klassifizierungsger{\\u0228}t erhobenen Daten sowie auf alle sonstigen vom Klassifizierer im Zusammenhang mit seiner T{\\u0228}tigkeit erhobenen Daten haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 3: Zur erstmaligen Anwendung ab 1.11.2009 vgl. {\\u0167} 16 +++)\\\n}"
}