{
  "documentIdentifier" : "BJNR252110998BJNE007110118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Erf{\\u0252}llung der in diesem Gesetz der Kartellbeh{\\u0246}rde {\\u0252}bertragenen Aufgaben erforderlich ist, kann die Kartellbeh{\\u0246}rde bis zum Eintritt der Bestandskraft ihrer Entscheidung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Unternehmen und Vereinigungen von Unternehmen Auskunft {\\u0252}ber ihre wirtschaftlichen Verh{\\u0228}ltnisse sowie die Herausgabe von Unterlagen verlangen; dies umfasst auch allgemeine Marktstudien, die der Einsch{\\u0228}tzung oder Analyse der Wettbewerbsbedingungen oder der Marktlage dienen und sich im Besitz des Unternehmens oder der Unternehmensvereinigung befinden;\\\n\\tab 2.\\tab von Unternehmen und Vereinigungen von Unternehmen Auskunft {\\u0252}ber die wirtschaftlichen Verh{\\u0228}ltnisse von mit ihnen nach {\\u0167} 36 Absatz 2 verbundenen Unternehmen sowie die Herausgabe von Unterlagen dieser Unternehmen verlangen, soweit sie die Informationen zur Verf{\\u0252}gung haben oder soweit sie auf Grund bestehender rechtlicher Verbindungen zur Beschaffung der verlangten Informationen {\\u0252}ber die verbundenen Unternehmen in der Lage sind;\\\n\\tab 3.\\tab bei Unternehmen und Vereinigungen von Unternehmen innerhalb der {\\u0252}blichen Gesch{\\u0228}ftszeiten die gesch{\\u0228}ftlichen Unterlagen einsehen und pr{\\u0252}fen.\\\n\\pard\nGegen{\\u0252}ber Wirtschafts- und Berufsvereinigungen gilt Satz 1 Nummer 1 und 3 entsprechend hinsichtlich ihrer T{\\u0228}tigkeit, Satzung, Beschl{\\u0252}sse sowie Anzahl und Namen der Mitglieder, f{\\u0252}r die die Beschl{\\u0252}sse bestimmt sind. Die Kartellbeh{\\u0246}rde kann vorgeben, in welcher Form die Angaben nach den S{\\u0228}tzen 1 und 2 zu erteilen sind; insbesondere kann sie vorgeben, dass eine Internetplattform zur Eingabe der Angaben verwendet werden muss.\\\n\\pard\\sb100\n(2) Die Inhaber der Unternehmen und ihre Vertretung, bei juristischen Personen, Gesellschaften und nicht rechtsf{\\u0228}higen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen sind verpflichtet, die verlangten Unterlagen herauszugeben, die verlangten Ausk{\\u0252}nfte zu erteilen, die gesch{\\u0228}ftlichen Unterlagen zur Einsichtnahme und Pr{\\u0252}fung vorzulegen und die Pr{\\u0252}fung dieser gesch{\\u0228}ftlichen Unterlagen sowie das Betreten von Gesch{\\u0228}ftsr{\\u0228}umen und -grundst{\\u0252}cken zu dulden.\\\n\\pard\\sb100\n(3) Personen, die von der Kartellbeh{\\u0246}rde mit der Vornahme von Pr{\\u0252}fungen beauftragt werden, d{\\u0252}rfen die R{\\u0228}ume der Unternehmen und Vereinigungen von Unternehmen betreten. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Durchsuchungen k{\\u0246}nnen nur auf Anordnung des Amtsrichters, in dessen Bezirk die Kartellbeh{\\u0246}rde ihren Sitz hat, vorgenommen werden. Durchsuchungen sind zul{\\u0228}ssig, wenn zu vermuten ist, dass sich in den betreffenden R{\\u0228}umen Unterlagen befinden, die die Kartellbeh{\\u0246}rde nach Absatz 1 einsehen, pr{\\u0252}fen oder herausverlangen darf. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Auf die Anfechtung dieser Anordnung finden die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung entsprechende Anwendung. Bei Gefahr im Verzuge k{\\u0246}nnen die in Absatz 3 bezeichneten Personen w{\\u0228}hrend der Gesch{\\u0228}ftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist eine Niederschrift {\\u0252}ber die Durchsuchung und ihr wesentliches Ergebnis aufzunehmen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzuge gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(5) F{\\u0252}r die zur Auskunft verpflichtete Person gilt {\\u0167} 55 der {\\i Strafprozessordung} entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder die oberste Landesbeh{\\u0246}rde fordern die Auskunft durch schriftliche Einzelverf{\\u0252}gung, das Bundeskartellamt fordert sie durch Beschluss an. Darin sind die Rechtsgrundlage, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben und eine angemessene Frist zur Erteilung der Auskunft zu bestimmen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder die oberste Landesbeh{\\u0246}rde ordnen die Pr{\\u0252}fung durch schriftliche Einzelverf{\\u0252}gung, das Bundeskartellamt ordnet sie durch Beschluss mit Zustimmung des Pr{\\u0228}sidenten an. In der Anordnung sind Zeitpunkt, Rechtsgrundlage, Gegenstand und Zweck der Pr{\\u0252}fung anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 59: Zur Anwendung vgl. {\\u0167} 8 Abs. 1 WRegG +++) \\\n{\\u0167} 59 Abs. 5 Kursivdruck: Neufassung weicht von letzter konstitutiver Fassung ab\\\n}"
}