{
  "documentIdentifier" : "BJNR258700008BJNE014102160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Scheidung und Folgesachen ist zusammen zu verhandeln und zu entscheiden (Verbund).\\\n\\pard\n\\pard\\sb100\n(2) Folgesachen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versorgungsausgleichssachen,\\\n\\tab 2.\\tab Unterhaltssachen, sofern sie die Unterhaltspflicht gegen{\\u0252}ber einem gemeinschaftlichen Kind oder die durch Ehe begr{\\u0252}ndete gesetzliche Unterhaltspflicht betreffen mit Ausnahme des vereinfachten Verfahrens {\\u0252}ber den Unterhalt Minderj{\\u0228}hriger,\\\n\\tab 3.\\tab Ehewohnungs- und Haushaltssachen und\\\n\\tab 4.\\tab G{\\u0252}terrechtssachen,\\\n\\pard\nwenn eine Entscheidung f{\\u0252}r den Fall der Scheidung zu treffen ist und die Familiensache sp{\\u0228}testens zwei Wochen vor der m{\\u0252}ndlichen Verhandlung im ersten Rechtszug in der Scheidungssache von einem Ehegatten anh{\\u0228}ngig gemacht wird. F{\\u0252}r den Versorgungsausgleich ist in den F{\\u0228}llen der {\\u0167}{\\u0167} 6 bis 19 und 28 des Versorgungsausgleichsgesetzes kein Antrag notwendig.\\\n\\pard\\sb100\n(3) Folgesachen sind auch Kindschaftssachen, die die {\\u0220}bertragung oder Entziehung der elterlichen Sorge, das Umgangsrecht oder die Herausgabe eines gemeinschaftlichen Kindes der Ehegatten oder das Umgangsrecht eines Ehegatten mit dem Kind des anderen Ehegatten betreffen, wenn ein Ehegatte vor Schluss der m{\\u0252}ndlichen Verhandlung im ersten Rechtszug in der Scheidungssache die Einbeziehung in den Verbund beantragt, es sei denn, das Gericht h{\\u0228}lt die Einbeziehung aus Gr{\\u0252}nden des Kindeswohls nicht f{\\u0252}r sachgerecht.\\\n\\pard\\sb100\n(4) Im Fall der Verweisung oder Abgabe werden Verfahren, die die Voraussetzungen des Absatzes 2 oder des Absatzes 3 erf{\\u0252}llen, mit Anh{\\u0228}ngigkeit bei dem Gericht der Scheidungssache zu Folgesachen.\\\n\\pard\\sb100\n(5) Abgetrennte Folgesachen nach Absatz 2 bleiben Folgesachen; sind mehrere Folgesachen abgetrennt, besteht der Verbund auch unter ihnen fort. Folgesachen nach Absatz 3 werden nach der Abtrennung als selbst{\\u0228}ndige Verfahren fortgef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}