{
  "documentIdentifier" : "BJNR254210009BJNE004002124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wild lebende Tiere mutwillig zu beunruhigen oder ohne vern{\\u0252}nftigen Grund zu fangen, zu verletzen oder zu t{\\u0246}ten,\\\n\\tab 2.\\tab wild lebende Pflanzen ohne vern{\\u0252}nftigen Grund von ihrem Standort zu entnehmen oder zu nutzen oder ihre Best{\\u0228}nde niederzuschlagen oder auf sonstige Weise zu verw{\\u0252}sten,\\\n\\tab 3.\\tab Lebensst{\\u0228}tten wild lebender Tiere und Pflanzen ohne vern{\\u0252}nftigen Grund zu beeintr{\\u0228}chtigen oder zu zerst{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Vorbehaltlich jagd- oder fischereirechtlicher Bestimmungen ist es verboten, wild lebende Tiere und Pflanzen der in Anhang V der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrten Arten aus der Natur zu entnehmen. Die L{\\u0228}nder k{\\u0246}nnen Ausnahmen von Satz 1 unter den Voraussetzungen des {\\u0167} 45 Absatz 7 oder des Artikels 14 der Richtlinie 92\/43\/EWG zulassen.\\\n\\pard\\sb100\n(3) Jeder darf abweichend von Absatz 1 Nummer 2 wild lebende Blumen, Gr{\\u0228}ser, Farne, Moose, Flechten, Fr{\\u0252}chte, Pilze, Tee- und Heilkr{\\u0228}uter sowie Zweige wild lebender Pflanzen aus der Natur an Stellen, die keinem Betretungsverbot unterliegen, in geringen Mengen f{\\u0252}r den pers{\\u0246}nlichen Bedarf pfleglich entnehmen und sich aneignen.\\\n\\pard\\sb100\n(4) Das gewerbsm{\\u0228}{\\u0223}ige Entnehmen, Be- oder Verarbeiten wild lebender Pflanzen bedarf unbeschadet der Rechte der Eigent{\\u0252}mer und sonstiger Nutzungsberechtigter der Genehmigung der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde. Die Genehmigung ist zu erteilen, wenn der Bestand der betreffenden Art am Ort der Entnahme nicht gef{\\u0228}hrdet und der Naturhaushalt nicht erheblich beeintr{\\u0228}chtigt werden. Die Entnahme hat pfleglich zu erfolgen. Bei der Entscheidung {\\u0252}ber Entnahmen zu Zwecken der Produktion regionalen Saatguts sind die g{\\u0252}nstigen Auswirkungen auf die Ziele des Naturschutzes und der Landschaftspflege zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bodendecke auf Wiesen, Feldrainen, Hochrainen und ungenutzten Grundfl{\\u0228}chen sowie an Hecken und H{\\u0228}ngen abzubrennen oder nicht land-, forst- oder fischereiwirtschaftlich genutzte Fl{\\u0228}chen so zu behandeln, dass die Tier- oder Pflanzenwelt erheblich beeintr{\\u0228}chtigt wird,\\\n\\tab 2.\\tab B{\\u0228}ume, die au{\\u0223}erhalb des Waldes, von Kurzumtriebsplantagen oder g{\\u0228}rtnerisch genutzten Grundfl{\\u0228}chen stehen, Hecken, lebende Z{\\u0228}une, Geb{\\u0252}sche und andere Geh{\\u0246}lze in der Zeit vom 1. M{\\u0228}rz bis zum 30. September abzuschneiden, auf den Stock zu setzen oder zu beseitigen; zul{\\u0228}ssig sind schonende Form- und Pflegeschnitte zur Beseitigung des Zuwachses der Pflanzen oder zur Gesunderhaltung von B{\\u0228}umen,\\\n\\tab 3.\\tab R{\\u0246}hrichte in der Zeit vom 1. M{\\u0228}rz bis zum 30. September zur{\\u0252}ckzuschneiden; au{\\u0223}erhalb dieser Zeiten d{\\u0252}rfen R{\\u0246}hrichte nur in Abschnitten zur{\\u0252}ckgeschnitten werden,\\\n\\tab 4.\\tab st{\\u0228}ndig wasserf{\\u0252}hrende Gr{\\u0228}ben unter Einsatz von Grabenfr{\\u0228}sen zu r{\\u0228}umen, wenn dadurch der Naturhaushalt, insbesondere die Tierwelt erheblich beeintr{\\u0228}chtigt wird.\\\n\\pard\nDie Verbote des Satzes 1 Nummer 1 bis 3 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beh{\\u0246}rdlich angeordnete Ma{\\u0223}nahmen,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die im {\\u0246}ffentlichen Interesse nicht auf andere Weise oder zu anderer Zeit durchgef{\\u0252}hrt werden k{\\u0246}nnen, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beh{\\u0246}rdlich durchgef{\\u0252}hrt werden,\\\n\\tab b)\\tab beh{\\u0246}rdlich zugelassen sind oder\\\n\\tab c)\\tab der Gew{\\u0228}hrleistung der Verkehrssicherheit dienen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab nach {\\u0167} 15 zul{\\u0228}ssige Eingriffe in Natur und Landschaft,\\\n\\tab 4.\\tab zul{\\u0228}ssige Bauvorhaben, wenn nur geringf{\\u0252}giger Geh{\\u0246}lzbewuchs zur Verwirklichung der Bauma{\\u0223}nahmen beseitigt werden muss.\\\n\\pard\nDie Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung bei den Verboten des Satzes 1 Nummer 2 und 3 f{\\u0252}r den Bereich eines Landes oder f{\\u0252}r Teile des Landes erweiterte Verbotszeitr{\\u0228}ume vorzusehen und den Verbotszeitraum aus klimatischen Gr{\\u0252}nden um bis zu zwei Wochen zu verschieben. Sie k{\\u0246}nnen die Erm{\\u0228}chtigung nach Satz 3 durch Rechtsverordnung auf andere Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Es ist verboten, H{\\u0246}hlen, Stollen, Erdkeller oder {\\u0228}hnliche R{\\u0228}ume, die als Winterquartier von Flederm{\\u0228}usen dienen, in der Zeit vom 1. Oktober bis zum 31. M{\\u0228}rz aufzusuchen; dies gilt nicht zur Durchf{\\u0252}hrung unaufschiebbarer und nur geringf{\\u0252}gig st{\\u0246}render Handlungen sowie f{\\u0252}r touristisch erschlossene oder stark genutzte Bereiche.\\\n\\pard\\sb100\n(7) Weiter gehende Schutzvorschriften insbesondere des Kapitels 4 und des Abschnitts 3 des Kapitels 5 einschlie{\\u0223}lich der Bestimmungen {\\u0252}ber Ausnahmen und Befreiungen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}