{
  "documentIdentifier" : "BJNR254210009BJNE004101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Ausbringen von Pflanzen in der freien Natur, deren Art in dem betreffenden Gebiet in freier Natur nicht oder seit mehr als 100 Jahren nicht mehr vorkommt, sowie von Tieren bedarf der Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde. Dies gilt nicht f{\\u0252}r k{\\u0252}nstlich vermehrte Pflanzen, wenn sie ihren genetischen Ursprung in dem betreffenden Gebiet haben. Die Genehmigung ist zu versagen, wenn eine Gef{\\u0228}hrdung von {\\u0214}kosystemen, Biotopen oder Arten der Mitgliedstaaten nicht auszuschlie{\\u0223}en ist. Von dem Erfordernis einer Genehmigung sind ausgenommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anbau von Pflanzen in der Land- und Forstwirtschaft,\\\n\\tab 2.\\tab der Einsatz von Tieren zum Zweck des biologischen Pflanzenschutzes \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Arten, die in dem betreffenden Gebiet in freier Natur in den letzten 100 Jahren vorkommen oder vorkamen,\\\n\\tab b)\\tab anderer Arten, sofern der Einsatz einer pflanzenschutzrechtlichen Genehmigung bedarf, bei der die Belange des Artenschutzes ber{\\u0252}cksichtigt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab das Ansiedeln von Tieren, die dem Jagd- oder Fischereirecht unterliegen, sofern die Art in dem betreffenden Gebiet in freier Natur in den letzten 100 Jahren vorkommt oder vorkam,\\\n\\tab 4.\\tab das Ausbringen von Geh{\\u0246}lzen und Saatgut au{\\u0223}erhalb ihrer Vorkommensgebiete bis einschlie{\\u0223}lich 1. M{\\u0228}rz 2020; bis zu diesem Zeitpunkt sollen in der freien Natur Geh{\\u0246}lze und Saatgut vorzugsweise nur innerhalb ihrer Vorkommensgebiete ausgebracht werden.\\\n\\pard\nArtikel 22 der Richtlinie 92\/43\/EWG sowie die Vorschriften der Verordnung (EU) Nr. 1143\/2014 sind zu beachten.\\\n\\pard\\sb100\n(2) Genehmigungen nach Absatz 1 werden bei im Inland noch nicht vorkommenden Arten vom Bundesamt f{\\u0252}r Naturschutz erteilt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass ungenehmigt ausgebrachte Tiere und Pflanzen oder sich unbeabsichtigt in der freien Natur ausbreitende Pflanzen sowie dorthin entkommene Tiere beseitigt werden, soweit es zur Abwehr einer Gef{\\u0228}hrdung von {\\u0214}kosystemen, Biotopen oder Arten erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}