{
  "documentIdentifier" : "BJNR254210009BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zoos sind dauerhafte Einrichtungen, in denen lebende Tiere wild lebender Arten zwecks Zurschaustellung w{\\u0228}hrend eines Zeitraumes von mindestens sieben Tagen im Jahr gehalten werden. Nicht als Zoo gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zirkusse,\\\n\\tab 2.\\tab Tierhandlungen und\\\n\\tab 3.\\tab Gehege zur Haltung von nicht mehr als f{\\u0252}nf Arten von Schalenwild, das im Bundesjagdgesetz aufgef{\\u0252}hrt ist, oder Einrichtungen, in denen nicht mehr als 20 Tiere anderer wild lebender Arten gehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Errichtung, Erweiterung, wesentliche {\\u0196}nderung und der Betrieb eines Zoos bed{\\u0252}rfen der Genehmigung. Die Genehmigung bezieht sich auf eine bestimmte Anlage, bestimmte Betreiber, auf eine bestimmte Anzahl an Individuen einer jeden Tierart sowie auf eine bestimmte Betriebsart.\\\n\\pard\\sb100\n(3) Zoos sind so zu errichten und zu betreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Haltung der Tiere den biologischen und den Erhaltungsbed{\\u0252}rfnissen der jeweiligen Art Rechnung getragen wird, insbesondere die jeweiligen Gehege nach Lage, Gr{\\u0246}{\\u0223}e und Gestaltung und innerer Einrichtung art- und tiergerecht ausgestaltet sind,\\\n\\tab 2.\\tab die Pflege der Tiere auf der Grundlage eines dem Stand der guten veterin{\\u0228}rmedizinischen Praxis entsprechenden schriftlichen Programms zur tiermedizinischen Vorbeugung und Behandlung sowie zur Ern{\\u0228}hrung erfolgt,\\\n\\tab 3.\\tab dem Eindringen von Schadorganismen sowie dem Entweichen der Tiere vorgebeugt wird,\\\n\\tab 4.\\tab die Vorschriften des Tier- und Artenschutzes beachtet werden,\\\n\\tab 5.\\tab ein Register {\\u0252}ber den Tierbestand des Zoos in einer den verzeichneten Arten jeweils angemessenen Form gef{\\u0252}hrt und stets auf dem neuesten Stand gehalten wird,\\\n\\tab 6.\\tab die Aufkl{\\u0228}rung und das Bewusstsein der {\\u0214}ffentlichkeit in Bezug auf den Erhalt der biologischen Vielfalt gef{\\u0246}rdert wird, insbesondere durch Informationen {\\u0252}ber die zur Schau gestellten Arten und ihre nat{\\u0252}rlichen Biotope,\\\n\\tab 7.\\tab sich der Zoo beteiligt an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Forschungen, die zur Erhaltung der Arten beitragen, einschlie{\\u0223}lich des Austausches von Informationen {\\u0252}ber die Arterhaltung, oder\\\n\\tab b)\\tab der Aufzucht in Gefangenschaft, der Bestandserneuerung und der Wiederansiedlung von Arten in ihren Biotopen oder\\\n\\tab c)\\tab der Ausbildung in erhaltungsspezifischen Kenntnissen und F{\\u0228}higkeiten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Genehmigung nach Absatz 2 ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sichergestellt ist, dass die Pflichten nach Absatz 3 erf{\\u0252}llt werden,\\\n\\tab 2.\\tab die nach diesem Kapitel erforderlichen Nachweise vorliegen,\\\n\\tab 3.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Betreibers sowie der f{\\u0252}r die Leitung des Zoos verantwortlichen Personen ergeben sowie\\\n\\tab 4.\\tab andere {\\u0246}ffentlich-rechtliche Vorschriften der Errichtung und dem Betrieb des Zoos nicht entgegenstehen.\\\n\\pard\nDie Genehmigung kann mit Nebenbestimmungen versehen werden; insbesondere kann eine Sicherheitsleistung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Aufl{\\u0246}sung des Zoos und die Wiederherstellung des fr{\\u0252}heren Zustands verlangt werden.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder k{\\u0246}nnen vorsehen, dass die in Absatz 2 Satz 1 vorgesehene Genehmigung die Erlaubnis nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 2a und 3 Buchstabe d des Tierschutzgesetzes einschlie{\\u0223}t.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Einhaltung der sich aus den Abs{\\u0228}tzen 3 und 4 ergebenden Anforderungen unter anderem durch regelm{\\u0228}{\\u0223}ige Pr{\\u0252}fungen und Besichtigungen zu {\\u0252}berwachen. {\\u0167} 52 gilt entsprechend.\\\n\\pard\\sb100\n(7) Wird ein Zoo ohne die erforderliche Genehmigung oder im Widerspruch zu den sich aus den Abs{\\u0228}tzen 3 und 4 ergebenden Anforderungen errichtet, erweitert, wesentlich ge{\\u0228}ndert oder betrieben, so kann die zust{\\u0228}ndige Beh{\\u0246}rde die erforderlichen Anordnungen treffen, um die Einhaltung der Anforderungen innerhalb einer angemessenen Frist sicherzustellen. Sie kann dabei auch bestimmen, den Zoo ganz oder teilweise f{\\u0252}r die {\\u0214}ffentlichkeit zu schlie{\\u0223}en. {\\u0196}ndern sich die Anforderungen an die Haltung von Tieren in Zoos entsprechend dem Stand der Wissenschaft, soll die zust{\\u0228}ndige Beh{\\u0246}rde nachtr{\\u0228}gliche Anordnungen erlassen, wenn den ge{\\u0228}nderten Anforderungen nicht auf andere Weise nachgekommen wird.\\\n\\pard\\sb100\n(8) Soweit der Betreiber Anordnungen nach Absatz 7 nicht nachkommt, ist der Zoo innerhalb eines Zeitraums von h{\\u0246}chstens zwei Jahren nach deren Erlass ganz oder teilweise zu schlie{\\u0223}en und die Genehmigung ganz oder teilweise zu widerrufen. Durch Anordnung ist sicherzustellen, dass die von der Schlie{\\u0223}ung betroffenen Tiere angemessen und im Einklang mit dem Zweck und den Bestimmungen der Richtlinie 1999\/22\/EG des Rates vom 29. M{\\u0228}rz 1999 {\\u0252}ber die Haltung von Wildtieren in Zoos (ABl. L 94 vom 9.4.1999, S. 24) auf Kosten des Betreibers art- und tiergerecht behandelt und untergebracht werden. Eine Beseitigung der Tiere ist nur in {\\u0220}bereinstimmung mit den arten- und tierschutzrechtlichen Bestimmungen zul{\\u0228}ssig, wenn keine andere zumutbare Alternative f{\\u0252}r die Unterbringung der Tiere besteht.\\\n}"
}