{
  "documentIdentifier" : "BJNR254210009BJNE004401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tiergehege sind dauerhafte Einrichtungen, in denen Tiere wild lebender Arten au{\\u0223}erhalb von Wohn- und Gesch{\\u0228}ftsgeb{\\u0228}uden w{\\u0228}hrend eines Zeitraums von mindestens sieben Tagen im Jahr gehalten werden und die kein Zoo im Sinne des {\\u0167} 42 Absatz 1 sind.\\\n\\pard\n\\pard\\sb100\n(2) Tiergehege sind so zu errichten und zu betreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich aus {\\u0167} 42 Absatz 3 Nummer 1 bis 4 ergebenden Anforderungen eingehalten werden,\\\n\\tab 2.\\tab weder der Naturhaushalt noch das Landschaftsbild beeintr{\\u0228}chtigt werden und\\\n\\tab 3.\\tab das Betreten von Wald und Flur sowie der Zugang zu Gew{\\u0228}ssern nicht in unangemessener Weise eingeschr{\\u0228}nkt wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Errichtung, Erweiterung, wesentliche {\\u0196}nderung und der Betrieb eines Tiergeheges sind der zust{\\u0228}ndigen Beh{\\u0246}rde mindestens einen Monat im Voraus anzuzeigen. Diese kann die erforderlichen Anordnungen treffen, um die Einhaltung der sich aus Absatz 2 ergebenden Anforderungen sicherzustellen. Sie kann die Beseitigung eines Tiergeheges anordnen, wenn nicht auf andere Weise rechtm{\\u0228}{\\u0223}ige Zust{\\u0228}nde hergestellt werden k{\\u0246}nnen. In diesem Fall gilt {\\u0167} 42 Absatz 8 Satz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder k{\\u0246}nnen bestimmen, dass die Anforderungen nach Absatz 3 nicht gelten f{\\u0252}r Gehege, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unter staatlicher Aufsicht stehen,\\\n\\tab 2.\\tab die nur f{\\u0252}r kurze Zeit aufgestellt werden oder eine geringe Fl{\\u0228}che beanspruchen oder\\\n\\tab 3.\\tab in denen nur eine geringe Anzahl an Tieren oder Tiere mit geringen Anforderungen an ihre Haltung gehalten werden.\\\n\\pard\n\\pard\\sb100\n(5) Weiter gehende Vorschriften der L{\\u0228}nder bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 43 idF d. G v. 29.7.2009 I 2542: Nordrhein-Westfalen - Abweichung durch {\\u0167} 56 Abs. 1 des Landesnaturschutzgesetzes idF d. Bek. v. 21.7.2000 GV. NRW. S. 568, das durch G v. 15.11.216 GV. NRW. S. 934 neu gefasst wurde mWv 25.11.2016 (vgl. BGBl. I 2017, 3285) \\\n{\\u0167} 43 Abs. 3 Satz 1 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch {\\u0167} 28 Abs. 1 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450); ge{\\u0228}nderte Abweichung durch {\\u0167} 28 Abs. 1 u. 2 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 2010, S 301, ber. S. 486; GVOBl. Schl.-H. 2011, S. 225, dieser ge{\\u0228}ndert durch Art. 1 Nr. 30 Buchst. a u. b G v. 27.5.2016 GVOBl. Schl.-H. S. 162, mWv 24.6.2016 (vgl. BGBl. I 2016, 1654)\\\n}"
}