{
  "documentIdentifier" : "BJNR254210009BJNE004502124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wild lebenden Tieren der besonders gesch{\\u0252}tzten Arten nachzustellen, sie zu fangen, zu verletzen oder zu t{\\u0246}ten oder ihre Entwicklungsformen aus der Natur zu entnehmen, zu besch{\\u0228}digen oder zu zerst{\\u0246}ren,\\\n\\tab 2.\\tab wild lebende Tiere der streng gesch{\\u0252}tzten Arten und der europ{\\u0228}ischen Vogelarten w{\\u0228}hrend der Fortpflanzungs-, Aufzucht-, Mauser-, {\\u0220}berwinterungs- und Wanderungszeiten erheblich zu st{\\u0246}ren; eine erhebliche St{\\u0246}rung liegt vor, wenn sich durch die St{\\u0246}rung der Erhaltungszustand der lokalen Population einer Art verschlechtert,\\\n\\tab 3.\\tab Fortpflanzungs- oder Ruhest{\\u0228}tten der wild lebenden Tiere der besonders gesch{\\u0252}tzten Arten aus der Natur zu entnehmen, zu besch{\\u0228}digen oder zu zerst{\\u0246}ren,\\\n\\tab 4.\\tab wild lebende Pflanzen der besonders gesch{\\u0252}tzten Arten oder ihre Entwicklungsformen aus der Natur zu entnehmen, sie oder ihre Standorte zu besch{\\u0228}digen oder zu zerst{\\u0246}ren\\\n\\pard\n(Zugriffsverbote).\\\n\\pard\\sb100\n(2) Es ist ferner verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere und Pflanzen der besonders gesch{\\u0252}tzten Arten in Besitz oder Gewahrsam zu nehmen, in Besitz oder Gewahrsam zu haben oder zu be- oder verarbeiten\\\n\\tab\\tab (Besitzverbote),\\\n\\tab 2.\\tab Tiere und Pflanzen der besonders gesch{\\u0252}tzten Arten im Sinne des {\\u0167} 7 Absatz 2 Nummer 13 Buchstabe b und c \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu verkaufen, zu kaufen, zum Verkauf oder Kauf anzubieten, zum Verkauf vorr{\\u0228}tig zu halten oder zu bef{\\u0246}rdern, zu tauschen oder entgeltlich zum Gebrauch oder zur Nutzung zu {\\u0252}berlassen,\\\n\\tab b)\\tab zu kommerziellen Zwecken zu erwerben, zur Schau zu stellen oder auf andere Weise zu verwenden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (Vermarktungsverbote).\\\n\\pard\nArtikel 9 der Verordnung (EG) Nr. 338\/97 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Besitz- und Vermarktungsverbote gelten auch f{\\u0252}r Waren im Sinne des Anhangs der Richtlinie 83\/129\/EWG, die entgegen den Artikeln 1 und 3 dieser Richtlinie nach dem 30. September 1983 in die Gemeinschaft gelangt sind.\\\n\\pard\\sb100\n(4) Entspricht die land-, forst- und fischereiwirtschaftliche Bodennutzung und die Verwertung der dabei gewonnenen Erzeugnisse den in {\\u0167} 5 Absatz 2 bis 4 dieses Gesetzes genannten Anforderungen sowie den sich aus {\\u0167} 17 Absatz 2 des Bundes-Bodenschutzgesetzes und dem Recht der Land-, Forst- und Fischereiwirtschaft ergebenden Anforderungen an die gute fachliche Praxis, verst{\\u0246}{\\u0223}t sie nicht gegen die Zugriffs-, Besitz- und Vermarktungsverbote. Sind in Anhang IV der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrte Arten, europ{\\u0228}ische Vogelarten oder solche Arten, die in einer Rechtsverordnung nach {\\u0167} 54 Absatz 1 Nummer 2 aufgef{\\u0252}hrt sind, betroffen, gilt dies nur, soweit sich der Erhaltungszustand der lokalen Population einer Art durch die Bewirtschaftung nicht verschlechtert. Soweit dies nicht durch anderweitige Schutzma{\\u0223}nahmen, insbesondere durch Ma{\\u0223}nahmen des Gebietsschutzes, Artenschutzprogramme, vertragliche Vereinbarungen oder gezielte Aufkl{\\u0228}rung sichergestellt ist, ordnet die zust{\\u0228}ndige Beh{\\u0246}rde gegen{\\u0252}ber den verursachenden Land-, Forst- oder Fischwirten die erforderlichen Bewirtschaftungsvorgaben an. Befugnisse nach Landesrecht zur Anordnung oder zum Erlass entsprechender Vorgaben durch Allgemeinverf{\\u0252}gung oder Rechtsverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) F{\\u0252}r nach {\\u0167} 15 Absatz 1 unvermeidbare Beeintr{\\u0228}chtigungen durch Eingriffe in Natur und Landschaft, die nach {\\u0167} 17 Absatz 1 oder Absatz 3 zugelassen oder von einer Beh{\\u0246}rde durchgef{\\u0252}hrt werden, sowie f{\\u0252}r Vorhaben im Sinne des {\\u0167} 18 Absatz 2 Satz 1 gelten die Zugriffs-, Besitz- und Vermarktungsverbote nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 5. Sind in Anhang IV Buchstabe a der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrte Tierarten, europ{\\u0228}ische Vogelarten oder solche Arten betroffen, die in einer Rechtsverordnung nach {\\u0167} 54 Absatz 1 Nummer 2 aufgef{\\u0252}hrt sind, liegt ein Versto{\\u0223} gegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das T{\\u0246}tungs- und Verletzungsverbot nach Absatz 1 Nummer 1 nicht vor, wenn die Beeintr{\\u0228}chtigung durch den Eingriff oder das Vorhaben das T{\\u0246}tungs- und Verletzungsrisiko f{\\u0252}r Exemplare der betroffenen Arten nicht signifikant erh{\\u0246}ht und diese Beeintr{\\u0228}chtigung bei Anwendung der gebotenen, fachlich anerkannten Schutzma{\\u0223}nahmen nicht vermieden werden kann,\\\n\\tab 2.\\tab das Verbot des Nachstellens und Fangens wild lebender Tiere und der Entnahme, Besch{\\u0228}digung oder Zerst{\\u0246}rung ihrer Entwicklungsformen nach Absatz 1 Nummer 1 nicht vor, wenn die Tiere oder ihre Entwicklungsformen im Rahmen einer erforderlichen Ma{\\u0223}nahme, die auf den Schutz der Tiere vor T{\\u0246}tung oder Verletzung oder ihrer Entwicklungsformen vor Entnahme, Besch{\\u0228}digung oder Zerst{\\u0246}rung und die Erhaltung der {\\u0246}kologischen Funktion der Fortpflanzungs- oder Ruhest{\\u0228}tten im r{\\u0228}umlichen Zusammenhang gerichtet ist, beeintr{\\u0228}chtigt werden und diese Beeintr{\\u0228}chtigungen unvermeidbar sind,\\\n\\tab 3.\\tab das Verbot nach Absatz 1 Nummer 3 nicht vor, wenn die {\\u0246}kologische Funktion der von dem Eingriff oder Vorhaben betroffenen Fortpflanzungs- und Ruhest{\\u0228}tten im r{\\u0228}umlichen Zusammenhang weiterhin erf{\\u0252}llt wird.\\\n\\pard\nSoweit erforderlich, k{\\u0246}nnen auch vorgezogene Ausgleichsma{\\u0223}nahmen festgelegt werden. F{\\u0252}r Standorte wild lebender Pflanzen der in Anhang IV Buchstabe b der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrten Arten gelten die S{\\u0228}tze 2 und 3 entsprechend. Sind andere besonders gesch{\\u0252}tzte Arten betroffen, liegt bei Handlungen zur Durchf{\\u0252}hrung eines Eingriffs oder Vorhabens kein Versto{\\u0223} gegen die Zugriffs-, Besitz- und Vermarktungsverbote vor.\\\n\\pard\\sb100\n(6) Die Zugriffs- und Besitzverbote gelten nicht f{\\u0252}r Handlungen zur Vorbereitung gesetzlich vorgeschriebener Pr{\\u0252}fungen, die von fachkundigen Personen unter gr{\\u0246}{\\u0223}tm{\\u0246}glicher Schonung der untersuchten Exemplare und der {\\u0252}brigen Tier- und Pflanzenwelt im notwendigen Umfang vorgenommen werden. Die Anzahl der verletzten oder get{\\u0246}teten Exemplare von europ{\\u0228}ischen Vogelarten und Arten der in Anhang IV Buchstabe a der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrten Tierarten ist von der fachkundigen Person der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde j{\\u0228}hrlich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}