{
  "documentIdentifier" : "BJNR254210009BJNE004604123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Besitzverboten sind, soweit sich aus einer Rechtsverordnung nach {\\u0167} 54 Absatz 5 nichts anderes ergibt, ausgenommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere und Pflanzen der besonders gesch{\\u0252}tzten Arten, die rechtm{\\u0228}{\\u0223}ig \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Gemeinschaft gez{\\u0252}chtet und nicht herrenlos geworden sind, durch k{\\u0252}nstliche Vermehrung gewonnen oder aus der Natur entnommen worden sind,\\\n\\tab b)\\tab aus Drittstaaten in die Gemeinschaft gelangt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Tiere und Pflanzen der Arten, die in einer Rechtsverordnung nach {\\u0167} 54 Absatz 4 aufgef{\\u0252}hrt und vor ihrer Aufnahme in die Rechtsverordnung rechtm{\\u0228}{\\u0223}ig in der Gemeinschaft erworben worden sind.\\\n\\pard\nSatz 1 Nummer 1 Buchstabe b gilt nicht f{\\u0252}r Tiere und Pflanzen der Arten im Sinne des {\\u0167} 7 Absatz 2 Nummer 13 Buchstabe b, die nach dem 3. April 2002 ohne eine Ausnahme oder Befreiung nach {\\u0167} 43 Absatz 8 Satz 2 oder {\\u0167} 62 des Bundesnaturschutzgesetzes in der bis zum 1. M{\\u0228}rz 2010 geltenden Fassung oder nach dem 1. M{\\u0228}rz 2010 ohne eine Ausnahme nach Absatz 8 aus einem Drittstaat unmittelbar in das Inland gelangt sind. Abweichend von Satz 2 d{\\u0252}rfen tote V{\\u0246}gel von europ{\\u0228}ischen Vogelarten im Sinne des {\\u0167} 7 Absatz 2 Nummer 13 Buchstabe b Doppelbuchstabe bb, soweit diese nach {\\u0167} 2 Absatz 1 des Bundesjagdgesetzes dem Jagdrecht unterliegen, zum pers{\\u0246}nlichen Gebrauch oder als Hausrat ohne eine Ausnahme oder Befreiung aus einem Drittstaat unmittelbar in das Inland verbracht werden.\\\n\\pard\\sb100\n(2) Soweit nach Absatz 1 Tiere und Pflanzen der besonders gesch{\\u0252}tzten Arten keinen Besitzverboten unterliegen, sind sie auch von den Vermarktungsverboten ausgenommen. Dies gilt vorbehaltlich einer Rechtsverordnung nach {\\u0167} 54 Absatz 5 nicht f{\\u0252}r aus der Natur entnommene \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere und Pflanzen der streng gesch{\\u0252}tzten Arten und\\\n\\tab 2.\\tab Tiere europ{\\u0228}ischer Vogelarten.\\\n\\pard\n\\pard\\sb100\n(3) Von den Vermarktungsverboten sind auch ausgenommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere und Pflanzen der streng gesch{\\u0252}tzten Arten, die vor ihrer Unterschutzstellung als vom Aussterben bedrohte oder streng gesch{\\u0252}tzte Arten rechtm{\\u0228}{\\u0223}ig erworben worden sind,\\\n\\tab 2.\\tab Tiere europ{\\u0228}ischer Vogelarten, die vor dem 6. April 1981 rechtm{\\u0228}{\\u0223}ig erworben worden oder in Anhang III Teil A der Richtlinie 2009\/147\/EG aufgef{\\u0252}hrt sind,\\\n\\tab 3.\\tab Tiere und Pflanzen der Arten, die den Richtlinien 92\/43\/EWG und 2009\/147\/EG unterliegen und die in einem Mitgliedstaat in {\\u0220}bereinstimmung mit den Richtlinien zu den in {\\u0167} 44 Absatz 2 Satz 1 Nummer 2 genannten Handlungen freigegeben worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von den Besitz- und Vermarktungsverboten ist es vorbehaltlich jagd- und fischereirechtlicher Vorschriften zul{\\u0228}ssig, tot aufgefundene Tiere und Pflanzen aus der Natur zu entnehmen und an die von der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Stelle abzugeben oder, soweit sie nicht zu den streng gesch{\\u0252}tzten Arten geh{\\u0246}ren, f{\\u0252}r Zwecke der Forschung oder Lehre oder zur Pr{\\u0228}paration f{\\u0252}r diese Zwecke zu verwenden.\\\n\\pard\\sb100\n(5) Abweichend von den Verboten des {\\u0167} 44 Absatz 1 Nummer 1 sowie den Besitzverboten ist es vorbehaltlich jagdrechtlicher Vorschriften ferner zul{\\u0228}ssig, verletzte, hilflose oder kranke Tiere aufzunehmen, um sie gesund zu pflegen. Die Tiere sind unverz{\\u0252}glich freizulassen, sobald sie sich selbst{\\u0228}ndig erhalten k{\\u0246}nnen. Im {\\u0220}brigen sind sie an die von der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Stelle abzugeben. Handelt es sich um Tiere der streng gesch{\\u0252}tzten Arten, so hat der Besitzer die Aufnahme des Tieres der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde zu melden. Diese kann die Herausgabe des aufgenommenen Tieres verlangen.\\\n\\pard\\sb100\n(6) Die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen Ausnahmen von den Besitz- und Vermarktungsverboten zulassen, soweit dies f{\\u0252}r die Verwertung beschlagnahmter oder eingezogener Tiere und Pflanzen erforderlich ist und Rechtsakte der Europ{\\u0228}ischen Gemeinschaft dem nicht entgegenstehen. Ist f{\\u0252}r die Beschlagnahme oder Einziehung eine Bundesbeh{\\u0246}rde zust{\\u0228}ndig, kann diese Beh{\\u0246}rde Ausnahmen von den Besitz- und Vermarktungsverboten im Sinne von Satz 1 zulassen.\\\n\\pard\\sb100\n(7) Die f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rden sowie im Fall des Verbringens aus dem Ausland das Bundesamt f{\\u0252}r Naturschutz k{\\u0246}nnen von den Verboten des {\\u0167} 44 im Einzelfall weitere Ausnahmen zulassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Abwendung ernster land-, forst-, fischerei oder wasserwirtschaftlicher oder sonstiger ernster wirtschaftlicher Sch{\\u0228}den,\\\n\\tab 2.\\tab zum Schutz der nat{\\u0252}rlich vorkommenden Tier- und Pflanzenwelt,\\\n\\tab 3.\\tab f{\\u0252}r Zwecke der Forschung, Lehre, Bildung oder Wiederansiedlung oder diesen Zwecken dienende Ma{\\u0223}nahmen der Aufzucht oder k{\\u0252}nstlichen Vermehrung,\\\n\\tab 4.\\tab im Interesse der Gesundheit des Menschen, der {\\u0246}ffentlichen Sicherheit, einschlie{\\u0223}lich der Verteidigung und des Schutzes der Zivilbev{\\u0246}lkerung, oder der ma{\\u0223}geblich g{\\u0252}nstigen Auswirkungen auf die Umwelt oder\\\n\\tab 5.\\tab aus anderen zwingenden Gr{\\u0252}nden des {\\u0252}berwiegenden {\\u0246}ffentlichen Interesses einschlie{\\u0223}lich solcher sozialer oder wirtschaftlicher Art.\\\n\\pard\nEine Ausnahme darf nur zugelassen werden, wenn zumutbare Alternativen nicht gegeben sind und sich der Erhaltungszustand der Populationen einer Art nicht verschlechtert, soweit nicht Artikel 16 Absatz 1 der Richtlinie 92\/43\/EWG weiter gehende Anforderungen enth{\\u0228}lt. Artikel 16 Absatz 3 der Richtlinie 92\/43\/EWG und Artikel 9 Absatz 2 der Richtlinie 2009\/147\/EG sind zu beachten. Die Landesregierungen k{\\u0246}nnen Ausnahmen auch allgemein durch Rechtsverordnung zulassen. Sie k{\\u0246}nnen die Erm{\\u0228}chtigung nach Satz 4 durch Rechtsverordnung auf andere Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(8) Das Bundesamt f{\\u0252}r Naturschutz kann im Fall des Verbringens aus dem Ausland von den Verboten des {\\u0167} 44 unter den Voraussetzungen des Absatzes 7 Satz 2 und 3 im Einzelfall weitere Ausnahmen zulassen, um unter kontrollierten Bedingungen und in beschr{\\u0228}nktem Ausma{\\u0223} eine vern{\\u0252}nftige Nutzung von Tieren und Pflanzen bestimmter Arten im Sinne des {\\u0167} 7 Absatz 2 Nummer 13 Buchstabe b sowie f{\\u0252}r gez{\\u0252}chtete und k{\\u0252}nstlich vermehrte Tiere oder Pflanzen dieser Arten zu erm{\\u0246}glichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45 Abs. 5: Zur Anwendung vgl. {\\u0167} 45a Abs. 1 Satz 3 +++)\\\n}"
}