{
  "documentIdentifier" : "BJNR254210009BJNE004701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diejenige Person, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lebende Tiere oder Pflanzen der besonders gesch{\\u0252}tzten Arten, ihre lebenden oder toten Entwicklungsformen oder im Wesentlichen vollst{\\u0228}ndig erhaltene tote Tiere oder Pflanzen der besonders gesch{\\u0252}tzten Arten\\\n\\tab 2.\\tab ohne Weiteres erkennbare Teile von Tieren oder Pflanzen der streng gesch{\\u0252}tzten Arten oder ohne Weiteres erkennbar aus ihnen gewonnene Erzeugnisse\\\n\\tab 3.\\tab (weggefallen)\\\n\\pard\nbesitzt oder die tats{\\u0228}chliche Gewalt dar{\\u0252}ber aus{\\u0252}bt, kann sich gegen{\\u0252}ber den f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rden auf eine Berechtigung hierzu nur berufen, wenn sie auf Verlangen diese Berechtigung nachweist oder nachweist, dass sie oder ein Dritter die Tiere oder Pflanzen vor ihrer Unterschutzstellung als besonders gesch{\\u0252}tzte Art in Besitz hatte.\\\n\\pard\\sb100\n(2) Auf Erzeugnisse im Sinne des Absatzes 1 Nummer 2, die dem pers{\\u0246}nlichen Gebrauch oder als Hausrat dienen, ist Absatz 1 nicht anzuwenden. F{\\u0252}r Tiere oder Pflanzen, die vor ihrer Unterschutzstellung als besonders gesch{\\u0252}tzte Art erworben wurden und die dem pers{\\u0246}nlichen Gebrauch oder als Hausrat dienen, gen{\\u0252}gt anstelle des Nachweises nach Absatz 1 die Glaubhaftmachung. Die Glaubhaftmachung darf nur verlangt werden, wenn Tatsachen die Annahme rechtfertigen, dass keine Berechtigung vorliegt.\\\n\\pard\\sb100\n(3) Soweit nach Artikel 8 oder Artikel 9 der Verordnung (EG) Nr. 338\/97 die Berechtigung zu den dort genannten Handlungen nachzuweisen ist oder f{\\u0252}r den Nachweis bestimmte Dokumente vorgeschrieben sind, ist der Nachweis in der in der genannten Verordnung vorgeschriebenen Weise zu f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}