{
  "documentIdentifier" : "BJNR258700008BJNE017103311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Verfahren nach {\\u0167} 151 Nummer 6 sind die f{\\u0252}r Unterbringungssachen nach {\\u0167} 312 Nummer 1 und 2, in Verfahren nach {\\u0167} 151 Nummer 7 die f{\\u0252}r Unterbringungssachen nach {\\u0167} 312 Nummer 4 geltenden Vorschriften anzuwenden. An die Stelle des Verfahrenspflegers tritt der Verfahrensbeistand. Die Bestellung eines Verfahrensbeistands ist stets erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Ist f{\\u0252}r eine Kindschaftssache nach Absatz 1 ein anderes Gericht zust{\\u0228}ndig als dasjenige, bei dem eine Vormundschaft oder eine die Unterbringung erfassende Pflegschaft f{\\u0252}r den Minderj{\\u0228}hrigen eingeleitet ist, teilt dieses Gericht dem f{\\u0252}r das Verfahren nach Absatz 1 zust{\\u0228}ndigen Gericht die Anordnung und Aufhebung der Vormundschaft oder Pflegschaft, den Wegfall des Aufgabenbereichs Unterbringung und einen Wechsel in der Person des Vormunds oder Pflegers mit; das f{\\u0252}r das Verfahren nach Absatz 1 zust{\\u0228}ndige Gericht teilt dem anderen Gericht die Unterbringungsma{\\u0223}nahme, ihre {\\u0196}nderung, Verl{\\u0228}ngerung und Aufhebung mit.\\\n\\pard\\sb100\n(3) Der Betroffene ist ohne R{\\u0252}cksicht auf seine Gesch{\\u0228}ftsf{\\u0228}higkeit verfahrensf{\\u0228}hig, wenn er das 14. Lebensjahr vollendet hat.\\\n\\pard\\sb100\n(4) In den in Absatz 1 Satz 1 genannten Verfahren sind die Elternteile, denen die Personensorge zusteht, der gesetzliche Vertreter in pers{\\u0246}nlichen Angelegenheiten sowie die Pflegeeltern pers{\\u0246}nlich anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Das Jugendamt hat die Eltern, den Vormund oder den Pfleger auf deren Wunsch bei der Zuf{\\u0252}hrung zur Unterbringung zu unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(6) In Verfahren nach {\\u0167} 151 Nr. 6 und 7 soll der Sachverst{\\u0228}ndige Arzt f{\\u0252}r Kinder- und Jugendpsychiatrie und -psychotherapie sein. In Verfahren nach {\\u0167} 151 Nr. 6 kann das Gutachten auch durch einen in Fragen der Heimerziehung ausgewiesenen Psychotherapeuten, Psychologen, P{\\u0228}dagogen oder Sozialp{\\u0228}dagogen erstattet werden. In Verfahren der Genehmigung freiheitsentziehender Ma{\\u0223}nahmen gen{\\u0252}gt ein {\\u0228}rztliches Zeugnis; Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die freiheitsentziehende Unterbringung und freiheitsentziehende Ma{\\u0223}nahmen enden sp{\\u0228}testens mit Ablauf von sechs Monaten, bei offensichtlich langer Sicherungsbed{\\u0252}rftigkeit sp{\\u0228}testens mit Ablauf von einem Jahr, wenn sie nicht vorher verl{\\u0228}ngert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}