{
  "documentIdentifier" : "BJNR258700008BJNE017201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht setzt durch Beschluss fest, wenn der Vormund, Gegenvormund oder M{\\u0252}ndel die gerichtliche Festsetzung beantragt oder das Gericht sie f{\\u0252}r angemessen h{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschuss, Ersatz von Aufwendungen, Aufwandsentsch{\\u0228}digung, soweit der Vormund oder Gegenvormund sie aus der Staatskasse verlangen kann ({\\u0167} 1835 Abs. 4 und {\\u0167} 1835a Abs. 3 des B{\\u0252}rgerlichen Gesetzbuchs) oder ihm nicht die Verm{\\u0246}genssorge {\\u0252}bertragen wurde;\\\n\\tab 2.\\tab eine dem Vormund oder Gegenvormund zu bewilligende Verg{\\u0252}tung oder Abschlagszahlung ({\\u0167} 1836 des B{\\u0252}rgerlichen Gesetzbuchs).\\\n\\pard\nMit der Festsetzung bestimmt das Gericht H{\\u0246}he und Zeitpunkt der Zahlungen, die der M{\\u0252}ndel an die Staatskasse nach den {\\u0167}{\\u0167} 1836c und 1836e des B{\\u0252}rgerlichen Gesetzbuchs zu leisten hat. Es kann die Zahlungen gesondert festsetzen, wenn dies zweckm{\\u0228}{\\u0223}ig ist. Erfolgt keine Festsetzung nach Satz 1 und richten sich die in Satz 1 bezeichneten Anspr{\\u0252}che gegen die Staatskasse, gelten die Vorschriften {\\u0252}ber das Verfahren bei der Entsch{\\u0228}digung von Zeugen hinsichtlich ihrer baren Auslagen sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(2) In dem Antrag sollen die pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnisse des M{\\u0252}ndels dargestellt werden. {\\u0167} 118 Abs. 2 Satz 1 und 2 sowie {\\u0167} 120 Absatz 2 und 3 sowie {\\u0167} 120a Absatz 1 Satz 1 bis 3 der Zivilprozessordnung sind entsprechend anzuwenden. Steht nach der freien {\\u0220}berzeugung des Gerichts der Aufwand zur Ermittlung der pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnisse des M{\\u0252}ndels au{\\u0223}er Verh{\\u0228}ltnis zur H{\\u0246}he des aus der Staatskasse zu begleichenden Anspruchs oder zur H{\\u0246}he der voraussichtlich vom M{\\u0252}ndel zu leistenden Zahlungen, kann das Gericht ohne weitere Pr{\\u0252}fung den Anspruch festsetzen oder von einer Festsetzung der vom M{\\u0252}ndel zu leistenden Zahlungen absehen.\\\n\\pard\\sb100\n(3) Nach dem Tode des M{\\u0252}ndels bestimmt das Gericht H{\\u0246}he und Zeitpunkt der Zahlungen, die der Erbe des M{\\u0252}ndels nach {\\u0167} 1836e des B{\\u0252}rgerlichen Gesetzbuchs an die Staatskasse zu leisten hat. Der Erbe ist verpflichtet, dem Gericht {\\u0252}ber den Bestand des Nachlasses Auskunft zu erteilen. Er hat dem Gericht auf Verlangen ein Verzeichnis der zur Erbschaft geh{\\u0246}renden Gegenst{\\u0228}nde vorzulegen und an Eides statt zu versichern, dass er nach bestem Wissen und Gewissen den Bestand so vollst{\\u0228}ndig angegeben habe, als er dazu imstande sei.\\\n\\pard\\sb100\n(4) Der M{\\u0252}ndel ist zu h{\\u0246}ren, bevor nach Absatz 1 eine von ihm zu leistende Zahlung festgesetzt wird. Vor einer Entscheidung nach Absatz 3 ist der Erbe zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Auf die Pflegschaft sind die Abs{\\u0228}tze 1 bis 4 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}