{
  "documentIdentifier" : "BJNR079500016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gem{\\u0228}{\\u0223} den Artikeln 248 bis 251 der Delegierten Verordnung (EU) 2015\/35 der Kommission vom 10. Oktober 2014 zur Erg{\\u0228}nzung der Richtlinie 2009\/138\/EG des Europ{\\u0228}ischen Parlaments und des Rates betreffend die Aufnahme und Aus{\\u0252}bung der Versicherungs- und der R{\\u0252}ckversicherungst{\\u0228}tigkeit (Solvabilit{\\u0228}t II) (ABl. L 12 vom 17.1.2015, S. 1) zu berechnende Mindestkapitalanforderung bedarf der Anpassung, wenn sie weniger als 25 Prozent oder mehr als 45 Prozent der nach den {\\u0167}{\\u0167} 96 bis 109 oder den {\\u0167}{\\u0167} 111 bis 121 des Versicherungsaufsichtsgesetzes berechneten Solvabilit{\\u0228}tskapitalanforderung betr{\\u0228}gt. Dabei ist ein etwaiger, nach {\\u0167} 301 des Versicherungsaufsichtsgesetzes festgesetzter Kapitalaufschlag als Teil der Solvabilit{\\u0228}tskapitalanforderung mit zu ber{\\u0252}cksichtigen. Die Anpassung erfolgt durch Anhebung der errechneten Mindestkapitalanforderung auf 25 Prozent oder Reduzierung der errechneten Mindestkapitalanforderung auf 45 Prozent des Betrags der Solvabilit{\\u0228}tskapitalanforderung.\\\n\\pard\n\\pard\\sb100\n(2) In keinem Fall darf die Mindestkapitalanforderung die folgenden absoluten Untergrenzen unterschreiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 2,5 Millionen Euro bei Kranken-, Schaden- und Unfallversicherungsunternehmen, einschlie{\\u0223}lich firmeneigener Versicherungsunternehmen, die keine Risiken der Versicherungssparten nach den Nummern 10 bis 15 der Anlage 1 des Versicherungsaufsichtsgesetzes decken,\\\n\\tab 2.\\tab 3,7 Millionen Euro bei Schaden- und Unfallversicherungsunternehmen, einschlie{\\u0223}lich firmeneigener Versicherungsunternehmen, die Risiken mindestens einer der Versicherungssparten nach den Nummern 10 bis 15 der Anlage 1 des Versicherungsaufsichtsgesetzes decken,\\\n\\tab 3.\\tab 3,7 Millionen Euro bei Lebensversicherungsunternehmen, einschlie{\\u0223}lich firmeneigener Versicherungsunternehmen,\\\n\\tab 4.\\tab 3,6 Millionen Euro bei R{\\u0252}ckversicherungsunternehmen und\\\n\\tab 5.\\tab 1,2 Millionen Euro bei firmeneigenen R{\\u0252}ckversicherungsunternehmen.\\\n\\pard\n}"
}