{
  "documentIdentifier" : "BJNR001950896BJNE121702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gl{\\u0228}ubiger einer Hypothek kann von dem Eigent{\\u0252}mer verlangen, dass dieser eine vorrangige oder gleichrangige Hypothek l{\\u0246}schen l{\\u0228}sst, wenn sie im Zeitpunkt der Eintragung der Hypothek des Gl{\\u0228}ubigers mit dem Eigentum in einer Person vereinigt ist oder eine solche Vereinigung sp{\\u0228}ter eintritt. Ist das Eigentum nach der Eintragung der nach Satz 1 beg{\\u0252}nstigten Hypothek durch Sondernachfolge auf einen anderen {\\u0252}bergegangen, so ist jeder Eigent{\\u0252}mer wegen der zur Zeit seines Eigentums bestehenden Vereinigungen zur L{\\u0246}schung verpflichtet. Der L{\\u0246}schungsanspruch ist in gleicher Weise gesichert, als wenn zu seiner Sicherung gleichzeitig mit der beg{\\u0252}nstigten Hypothek eine Vormerkung in das Grundbuch eingetragen worden w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0246}schung einer Hypothek, die nach {\\u0167} 1163 Abs. 1 Satz 1 mit dem Eigentum in einer Person vereinigt ist, kann nach Absatz 1 erst verlangt werden, wenn sich ergibt, dass die zu sichernde Forderung nicht mehr entstehen wird; der L{\\u0246}schungsanspruch besteht von diesem Zeitpunkt ab jedoch auch wegen der vorher bestehenden Vereinigungen. Durch die Vereinigung einer Hypothek mit dem Eigentum nach {\\u0167} 1163 Abs. 2 wird ein Anspruch nach Absatz 1 nicht begr{\\u0252}ndet.\\\n\\pard\\sb100\n(3) Liegen bei der beg{\\u0252}nstigten Hypothek die Voraussetzungen des {\\u0167} 1163 vor, ohne dass das Recht f{\\u0252}r den Eigent{\\u0252}mer oder seinen Rechtsnachfolger im Grundbuch eingetragen ist, so besteht der L{\\u0246}schungsanspruch f{\\u0252}r den eingetragenen Gl{\\u0228}ubiger oder seinen Rechtsnachfolger.\\\n\\pard\\sb100\n(4) Tritt eine Hypothek im Range zur{\\u0252}ck, so sind auf die L{\\u0246}schung der ihr infolge der Rang{\\u0228}nderung vorgehenden oder gleichstehenden Hypothek die Abs{\\u0228}tze 1 bis 3 mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass an die Stelle des Zeitpunkts der Eintragung des zur{\\u0252}ckgetretenen Rechts der Zeitpunkt der Eintragung der Rang{\\u0228}nderung tritt.\\\n\\pard\\sb100\n(5) Als Inhalt einer Hypothek, deren Gl{\\u0228}ubiger nach den vorstehenden Vorschriften ein Anspruch auf L{\\u0246}schung zusteht, kann der Ausschluss dieses Anspruchs vereinbart werden; der Ausschluss kann auf einen bestimmten Fall der Vereinigung beschr{\\u0228}nkt werden. Der Ausschluss ist unter Bezeichnung der Hypotheken, die dem L{\\u0246}schungsanspruch ganz oder teilweise nicht unterliegen, im Grundbuch anzugeben; ist der Ausschluss nicht f{\\u0252}r alle F{\\u0228}lle der Vereinigung vereinbart, so kann zur n{\\u0228}heren Bezeichnung der erfassten F{\\u0228}lle auf die Eintragungsbewilligung Bezug genommen werden. Wird der Ausschluss aufgehoben, so entstehen dadurch nicht L{\\u0246}schungsanspr{\\u0252}che f{\\u0252}r Vereinigungen, die nur vor dieser Aufhebung bestanden haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}