{
  "documentIdentifier" : "BJNR258700008BJNE011100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entscheidungen, durch die im Ausland eine Ehe f{\\u0252}r nichtig erkl{\\u0228}rt, aufgehoben, dem Ehebande nach oder unter Aufrechterhaltung des Ehebandes geschieden oder durch die das Bestehen oder Nichtbestehen einer Ehe zwischen den Beteiligten festgestellt worden ist, werden nur anerkannt, wenn die Landesjustizverwaltung festgestellt hat, dass die Voraussetzungen f{\\u0252}r die Anerkennung vorliegen. Hat ein Gericht oder eine Beh{\\u0246}rde des Staates entschieden, dem beide Ehegatten zur Zeit der Entscheidung angeh{\\u0246}rt haben, h{\\u0228}ngt die Anerkennung nicht von einer Feststellung der Landesjustizverwaltung ab.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig ist die Justizverwaltung des Landes, in dem ein Ehegatte seinen gew{\\u0246}hnlichen Aufenthalt hat. Hat keiner der Ehegatten seinen gew{\\u0246}hnlichen Aufenthalt im Inland, ist die Justizverwaltung des Landes zust{\\u0228}ndig, in dem eine neue Ehe geschlossen oder eine Lebenspartnerschaft begr{\\u0252}ndet werden soll; die Landesjustizverwaltung kann den Nachweis verlangen, dass die Eheschlie{\\u0223}ung oder die Begr{\\u0252}ndung der Lebenspartnerschaft angemeldet ist. Wenn eine andere Zust{\\u0228}ndigkeit nicht gegeben ist, ist die Justizverwaltung des Landes Berlin zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen die den Landesjustizverwaltungen nach dieser Vorschrift zustehenden Befugnisse durch Rechtsverordnung auf einen oder mehrere Pr{\\u0228}sidenten der Oberlandesgerichte {\\u0252}bertragen. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die Entscheidung ergeht auf Antrag. Den Antrag kann stellen, wer ein rechtliches Interesse an der Anerkennung glaubhaft macht.\\\n\\pard\\sb100\n(5) Lehnt die Landesjustizverwaltung den Antrag ab, kann der Antragsteller beim Oberlandesgericht die Entscheidung beantragen.\\\n\\pard\\sb100\n(6) Stellt die Landesjustizverwaltung fest, dass die Voraussetzungen f{\\u0252}r die Anerkennung vorliegen, kann ein Ehegatte, der den Antrag nicht gestellt hat, beim Oberlandesgericht die Entscheidung beantragen. Die Entscheidung der Landesjustizverwaltung wird mit der Bekanntgabe an den Antragsteller wirksam. Die Landesjustizverwaltung kann jedoch in ihrer Entscheidung bestimmen, dass die Entscheidung erst nach Ablauf einer von ihr bestimmten Frist wirksam wird.\\\n\\pard\\sb100\n(7) Zust{\\u0228}ndig ist ein Zivilsenat des Oberlandesgerichts, in dessen Bezirk die Landesjustizverwaltung ihren Sitz hat. Der Antrag auf gerichtliche Entscheidung hat keine aufschiebende Wirkung. F{\\u0252}r das Verfahren gelten die Abschnitte 4 und 5 sowie {\\u0167} 14 Abs. 1 und 2 und {\\u0167} 48 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(8) Die vorstehenden Vorschriften sind entsprechend anzuwenden, wenn die Feststellung begehrt wird, dass die Voraussetzungen f{\\u0252}r die Anerkennung einer Entscheidung nicht vorliegen.\\\n\\pard\\sb100\n(9) Die Feststellung, dass die Voraussetzungen f{\\u0252}r die Anerkennung vorliegen oder nicht vorliegen, ist f{\\u0252}r Gerichte und Verwaltungsbeh{\\u0246}rden bindend.\\\n\\pard\\sb100\n(10) War am 1. November 1941 in einem deutschen Familienbuch (Heiratsregister) auf Grund einer ausl{\\u0228}ndischen Entscheidung die Nichtigerkl{\\u0228}rung, Aufhebung, Scheidung oder Trennung oder das Bestehen oder Nichtbestehen einer Ehe vermerkt, steht der Vermerk einer Anerkennung nach dieser Vorschrift gleich.\\\n}"
}