{
  "documentIdentifier" : "BJNR289000019BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt zuzulassen, dass von einem kw-Vermerk mit Datumsangabe abgewichen wird, wenn die Planstelle oder Stelle weiter ben{\\u0246}tigt wird, weil sie nicht rechtzeitig frei wird. In diesem Fall f{\\u0228}llt die n{\\u0228}chste frei werdende Planstelle oder Stelle der betreffenden Besoldungs- oder Entgeltgruppe weg.\\\n\\pard\n\\pard\\sb100\n(2) Die obersten Bundesbeh{\\u0246}rden werden erm{\\u0228}chtigt, Planstellen und Stellen, die einen kw-Vermerk tragen, nach ihrem Freiwerden mit schwerbehinderten Menschen wiederzubesetzen, wenn es sich um eine Neueinstellung oder eine beamtenrechtliche Anstellung handelt und eine nach den {\\u0167}{\\u0167}{\\u0160}154 bis 159 des Neunten Buches Sozialgesetzbuch berechnete Besch{\\u0228}ftigungsquote schwerbehinderter Menschen von 6 Prozent bei den Planstellen und Stellen des Einzelplans nicht erreicht ist. Mit Ausscheiden des schwerbehinderten Menschen aus der Planstelle oder Stelle f{\\u0228}llt diese weg. Sie bleibt ausnahmsweise erhalten, wenn die Besch{\\u0228}ftigungsquote nach Satz 1 zu diesem Zeitpunkt noch nicht erreicht ist und die Planstelle oder Stelle wieder mit einem schwerbehinderten Menschen besetzt wird. Die S{\\u0228}tze 1 bis 3 gelten nicht, wenn die Planstelle oder Stelle den Vermerk {\\u8222}kw mit Wegfall der Aufgabe{\\u8220} tr{\\u0228}gt, sowie f{\\u0252}r Ersatzplanstellen und Ersatzstellen, die nach {\\u0167}{\\u0160}17 oder auf Grund der entsprechenden Regelungen fr{\\u0252}herer Haushaltsgesetze ausgebracht wurden oder als ausgebracht gelten.\\\n\\pard\\sb100\n(3) Beh{\\u0246}rden, f{\\u0252}r die Planstellen und Stellen im Haushaltsplan beschlossen werden, d{\\u0252}rfen Arbeitsvertr{\\u0228}ge, die nach dem Teilzeit- und Befristungsgesetz vom 21. Dezember 2000 (BGBl. I S. 1966), das zuletzt durch Artikel 10 des Gesetzes vom 22. November 2019 (BGBl. I S. 1746) ge{\\u0228}ndert worden ist, ohne Vorliegen eines sachlichen Grundes kalenderm{\\u0228}{\\u0223}ig befristet sind, nicht abschlie{\\u0223}en, wenn die Anzahl der nach dem Teilzeit- und Befristungsgesetz sachgrundlos befristeten Arbeitsvertr{\\u0228}ge damit 2,5 Prozent ihres Stellensolls im jeweiligen Kapitel {\\u0252}bersteigen w{\\u0252}rde. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, bei Vorliegen zwingender Gr{\\u0252}nde Ausnahmen zuzulassen. Ein zwingender Grund liegt insbesondere vor, wenn der Stellenaufbau zur Beendigung sachgrundlos befristeter Besch{\\u0228}ftigungsverh{\\u0228}ltnisse noch nicht abgeschlossen ist.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167}{\\u0160}17a Absatz 3 Nummer 3 der Bundeshaushaltsordnung vom 19. August 1969 (BGBl. I S. 1284), die zuletzt durch Artikel 3 des Gesetzes vom 9. Dezember 2019 (BGBl. I S.{\\u0160}2053) ge{\\u0228}ndert worden ist, d{\\u0252}rfen im Haushaltsjahr 2020 f{\\u0252}r bis zu 10 Prozent der Planstellen der Besoldungsgruppe A{\\u0160}13g Amtszulagen nach Fu{\\u0223}note 1 zur Besoldungsgruppe A 13 gew{\\u0228}hrt werden. Das N{\\u0228}here bestimmt das Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(5) Die obersten Bundesbeh{\\u0246}rden d{\\u0252}rfen die in der Anlage 1 des Bundesbesoldungsgesetzes in der Fassung des Artikels 1 Nummer 50 Buchstabe z des Besoldungsstrukturenmodernisierungsgesetzes vorgesehenen {\\u0196}nderungen der Besoldungsordnung B f{\\u0252}r die Eingruppierung der Vizepr{\\u0228}sidenten, deren Beh{\\u0246}rdenleiter in den Besoldungsgruppen B 7 oder B 8 eingestuft sind, bereits im Haushaltsjahr 2020 vollziehen. Das N{\\u0228}here regelt das Bundesministerium der Finanzen.\\\n}"
}