{
  "documentIdentifier" : "BJNR212000010BJNE000701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ver{\\u0246}ffentlicht folgende Informationen in einem gesch{\\u0252}tzten Bereich auf ihrer Internetseite und stellt sie auf schriftliche Anfrage zur Verf{\\u0252}gung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verbindliche Vorgaben f{\\u0252}r die Gestaltung des BOS-Pr{\\u0252}fberichts nach {\\u0167} 2 Absatz 1 Satz 4 Nummer 9,\\\n\\tab 2.\\tab verbindliche Vorgaben f{\\u0252}r die Anzeige unwesentlicher {\\u0196}nderungen nach {\\u0167} 4 Absatz 1 und\\\n\\tab 3.\\tab BOS-IOP-Richtlinien im Sinne des {\\u0167} 5 Absatz 2.\\\n\\pard\nAuf die erstmalige Ver{\\u0246}ffentlichung und jede {\\u0196}nderung der in Satz 1 aufgef{\\u0252}hrten Informationen weist die Bundesanstalt im Bundesanzeiger und auf ihrer Internetseite hin.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben, die nach {\\u0167} 3 Absatz 2 der Bestimmungen f{\\u0252}r Frequenzzuteilungen zur Nutzung f{\\u0252}r das Betreiben von digitalen Funkanlagen der Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben (BOS) im Frequenzbereich 380 {\\u8211} 385 MHz sowie 390 {\\u8211} 395 MHz (Funkrichtlinie Digitalfunk BOS) in Verbindung mit {\\u0167} 4 Absatz 1 der Bestimmungen f{\\u0252}r Frequenzzuteilungen zur Nutzung f{\\u0252}r das Betreiben von Funkanlagen der Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben (BOS) (BOS-Funkrichtlinie) in der jeweils geltenden Fassung zur Nutzung des Digitalfunks BOS berechtigt sind, erfolgt der Zugang zu den in Absatz 1 genannten Informationen {\\u0252}ber zuvor benannte Ansprechstellen von Bund und L{\\u0228}ndern. Der Bund und jedes der L{\\u0228}nder k{\\u0246}nnen der Bundesanstalt hierf{\\u0252}r jeweils bis zu drei Ansprechstellen benennen. Die Bundesanstalt kann die Benennung von weiteren Ansprechstellen zulassen, wenn dies auf Grund besonderer Umst{\\u0228}nde erforderlich ist. Hersteller, Lieferanten und sachverst{\\u0228}ndige Pr{\\u0252}fstellen erhalten Zugang zu den in Absatz 1 genannten Informationen, wenn sie ein berechtigtes Interesse und die Einhaltung der notwendigen Sicherheitsvorkehrungen, insbesondere die Berechtigung zur Einsicht in Verschlusssachen, nachweisen. Ein Zugang ist ausgeschlossen, wenn ihm {\\u0252}berwiegende {\\u0246}ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}