{
  "documentIdentifier" : "BJNR004690989BJNE007515119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit auf diese Vorschrift verwiesen wird, sind Betriebe landwirtschaftliche Betriebe im Sinne von Artikel 2 Buchstabe a der Verordnung (EU) 2018\/1091.\\\n\\pard\n\\pard\\sb100\n(1a) Erhebungseinheiten sind, soweit nichts anderes bestimmt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe im Sinne von Absatz 1 mit mindestens \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}nf Hektar landwirtschaftlich genutzter Fl{\\u0228}che,\\\n\\tab b)\\tab zehn Rindern,\\\n\\tab c)\\tab 50 Schweinen oder zehn Zuchtsauen,\\\n\\tab d)\\tab 20 Schafen,\\\n\\tab e)\\tab 20 Ziegen,\\\n\\tab f)\\tab 1{\\u0160}000 Haltungspl{\\u0228}tzen f{\\u0252}r Gefl{\\u0252}gel,\\\n\\tab g)\\tab 0,5 Hektar Hopfenfl{\\u0228}che,\\\n\\tab h)\\tab 0,5 Hektar Tabakfl{\\u0228}che,\\\n\\tab i)\\tab ein Hektar Dauerkulturfl{\\u0228}che im Freiland,\\\n\\tab j)\\tab jeweils 0,5 Hektar Rebfl{\\u0228}che, Baumschulfl{\\u0228}che oder Obstfl{\\u0228}che,\\\n\\tab k)\\tab 0,5 Hektar Gem{\\u0252}se- oder Erdbeerfl{\\u0228}che im Freiland,\\\n\\tab l)\\tab 0,3 Hektar Blumen- oder Zierpflanzenfl{\\u0228}che im Freiland,\\\n\\tab m)\\tab 0,1 Hektar Fl{\\u0228}che unter hohen begehbaren Schutzabdeckungen oder\\\n\\tab n)\\tab 0,1 Hektar Produktionsfl{\\u0228}che f{\\u0252}r Speisepilze,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Betriebe mit mindestens zehn Hektar Waldfl{\\u0228}che.\\\n\\pard\n\\pard\\sb100\n(2) Soweit nichts anderes bestimmt ist, sind von Betrieben, die mindestens eine Bedingung des Absatzes 1a erf{\\u0252}llen, alle Merkmale der betreffenden Erhebungen anzugeben.\\\n\\pard\\sb100\n(3) Soweit nichts anderes bestimmt ist, ist ein Betrieb im Sinne dieses Gesetzes eine technisch-wirtschaftliche Einheit mit einer einheitlichen Betriebsf{\\u0252}hrung. Die Absicht, Gewinn zu erzielen, ist nicht erforderlich.\\\n\\pard\\sb100\n(4) Besteht ein Betrieb aus mehreren voneinander entfernt liegenden Betriebsteilen, die einheitlich bewirtschaftet werden, sind die Meldungen nach {\\u0167} 1 f{\\u0252}r den gesamten Betrieb dort abzugeben, wo sich der Betriebssitz befindet.\\\n\\pard\\sb100\n(4a) Betriebssitz ist das Grundst{\\u0252}ck, auf dem sich die Wirtschaftsgeb{\\u0228}ude des Betriebs befinden. Befinden sich Wirtschaftsgeb{\\u0228}ude des Betriebs auf mehreren Grundst{\\u0252}cken, ist Betriebssitz das Grundst{\\u0252}ck, auf dem sich das wichtigste oder die in ihrer Gesamtheit wichtigsten Wirtschaftsgeb{\\u0228}ude befinden. Hat der Betrieb kein Wirtschaftsgeb{\\u0228}ude, so ist das Grundst{\\u0252}ck Betriebssitz, von dem aus der Betrieb geleitet wird.\\\n\\pard\\sb100\n(5) Geh{\\u0246}ren mehrere Betriebe zu einem Unternehmen, geben die Unternehmen, soweit nichts anderes bestimmt ist, die Meldungen f{\\u0252}r jeden ihrer inl{\\u0228}ndischen Betriebe ab. Unternehmen im Sinne dieses Gesetzes sind unter einheitlicher und selbst{\\u0228}ndiger F{\\u0252}hrung stehende wirtschaftliche, finanzielle und rechtliche Einheiten. Unternehmen mit Betrieben in verschiedenen L{\\u0228}ndern haben f{\\u0252}r jedes Land, in dem sie einen Betrieb haben, gesondert zu melden.\\\n\\pard\\sb100\n(6) Werden die nach diesem Gesetz angeordneten Erhebungen als Stichprobenerhebungen durchgef{\\u0252}hrt, erfolgt die Auswahl der Erhebungseinheiten nach mathematisch-statistischen Auswahlverfahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}