{
  "documentIdentifier" : "BJNR122610989BJNE019725308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht f{\\u0252}r denselben Zeitraum Anspruch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eine Rente aus eigener Versicherung und auf eine Verletztenrente aus der Unfallversicherung oder\\\n\\tab 2.\\tab auf eine Hinterbliebenenrente und eine entsprechende Hinterbliebenenrente aus der Unfallversicherung,\\\n\\pard\nwird die Rente insoweit nicht geleistet, als die Summe der zusammentreffenden Rentenbetr{\\u0228}ge vor Einkommensanrechnung den jeweiligen Grenzbetrag {\\u0252}bersteigt.\\\n\\pard\\sb100\n(2) Bei der Ermittlung der Summe der zusammentreffenden Rentenbetr{\\u0228}ge bleiben unber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Monatsteilbetrag der Rente, der auf pers{\\u0246}nlichen Entgeltpunkten der knappschaftlichen Rentenversicherung beruht,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der auf den Leistungszuschlag f{\\u0252}r st{\\u0228}ndige Arbeiten unter Tage entfallende Anteil und\\\n\\tab b)\\tab 15 vom Hundert des verbleibenden Anteils,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei der Verletztenrente aus der Unfallversicherung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein der Grundrente nach dem Bundesversorgungsgesetz entsprechender Betrag, bei einer Minderung der Erwerbsf{\\u0228}higkeit um 20 vom Hundert zwei Drittel der Mindestgrundrente, bei einer Minderung der Erwerbsf{\\u0228}higkeit um 10 vom Hundert ein Drittel der Mindestgrundrente, und\\\n\\tab b)\\tab je 16,67 vom Hundert des aktuellen Rentenwerts f{\\u0252}r jeden Prozentpunkt der Minderung der Erwerbsf{\\u0228}higkeit, wenn diese mindestens 60 vom Hundert betr{\\u0228}gt und die Rente aufgrund einer entsch{\\u0228}digungspflichtigen Berufskrankheit nach den Nummern 4101, 4102 oder 4111 der Anlage zur Berufskrankheiten-Verordnung vom 31. Oktober 1997 geleistet wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Der Grenzbetrag betr{\\u0228}gt 70 vom Hundert eines Zw{\\u0246}lftels des Jahresarbeitsverdienstes, der der Berechnung der Rente aus der Unfallversicherung zugrunde liegt, vervielf{\\u0228}ltigt mit dem jeweiligen Rentenartfaktor f{\\u0252}r pers{\\u0246}nliche Entgeltpunkte der allgemeinen Rentenversicherung; bei einer Rente f{\\u0252}r Bergleute betr{\\u0228}gt der Faktor 0,4. Mindestgrenzbetrag ist der Monatsbetrag der Rente ohne die Betr{\\u0228}ge nach Absatz 2 Nr. 1.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 werden auch angewendet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit an die Stelle der Rente aus der Unfallversicherung eine Abfindung getreten ist,\\\n\\tab 2.\\tab soweit die Rente aus der Unfallversicherung f{\\u0252}r die Dauer einer Heimpflege gek{\\u0252}rzt worden ist,\\\n\\tab 3.\\tab wenn nach {\\u0167} 10 Abs. 1 des Entwicklungshelfer-Gesetzes eine Leistung erbracht wird, die einer Rente aus der Unfallversicherung vergleichbar ist,\\\n\\tab 4.\\tab wenn von einem Tr{\\u0228}ger mit Sitz im Ausland eine Rente wegen eines Arbeitsunfalls oder einer Berufskrankheit geleistet wird, die einer Rente aus der Unfallversicherung nach diesem Gesetzbuch vergleichbar ist.\\\n\\pard\nDie Abfindung tritt f{\\u0252}r den Zeitraum, f{\\u0252}r den sie bestimmt ist, an die Stelle der Rente. Im Fall des Satzes 1 Nr. 4 wird als Jahresarbeitsverdienst der 18fache Monatsbetrag der Rente wegen Arbeitsunfalls oder Berufskrankheit zugrunde gelegt. Wird die Rente f{\\u0252}r eine Minderung der Erwerbsf{\\u0228}higkeit von weniger als 100 vom Hundert geleistet, ist von dem Rentenbetrag auszugehen, der sich f{\\u0252}r eine Minderung der Erwerbsf{\\u0228}higkeit von 100 vom Hundert ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 werden nicht angewendet, wenn die Rente aus der Unfallversicherung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen Versicherungsfall geleistet wird, der sich nach Rentenbeginn oder nach Eintritt der f{\\u0252}r die Rente ma{\\u0223}gebenden Minderung der Erwerbsf{\\u0228}higkeit ereignet hat, oder\\\n\\tab 2.\\tab ausschlie{\\u0223}lich nach dem Arbeitseinkommen des Unternehmers oder seines Ehegatten oder Lebenspartners oder nach einem festen Betrag, der f{\\u0252}r den Unternehmer oder seinen Ehegatten oder Lebenspartner bestimmt ist, berechnet wird.\\\n\\pard\nAls Zeitpunkt des Versicherungsfalls gilt bei Berufskrankheiten der letzte Tag, an dem der Versicherte versicherte T{\\u0228}tigkeiten verrichtet hat, die ihrer Art nach geeignet waren, die Berufskrankheit zu verursachen. Satz 1 Nr. 1 gilt nicht f{\\u0252}r Hinterbliebenenrenten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}