{
  "documentIdentifier" : "BJNR093500002BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen werden mit folgenden Noten und Rangpunkten bewertet: \\\n\\pard\nsehr gut (1)\\\n15 bis 14 Punkteeine Leistung, die den Anforderungen in besonderem Ma{\\u0223}e entspricht,gut (2)\\\n13 bis 11 Punkteeine Leistung, die den Anforderungen voll entspricht,befriedigend (3)\\\n10 bis 8 Punkteeine Leistung, die im Allgemeinen den Anforderungen entspricht,ausreichend (4)\\\n7 bis 5 Punkteeine Leistung, die zwar M{\\u0228}ngel aufweist, aber im Ganzen den Anforderungen noch entspricht,mangelhaft (5)\\\n4 bis 2 Punkteeine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l{\\u0228}sst, dass die notwendigen Grundkenntnisse vorhanden sind und die M{\\u0228}ngel in absehbarer Zeit behoben werden k{\\u0246}nnten,ungen{\\u0252}gend (6)\\\n1 bis 0 Punkteeine Leistung, die den Anforderungen nicht entspricht und bei der selbst die Grundkenntnisse so l{\\u0252}ckenhaft sind, dass die M{\\u0228}ngel in absehbarer Zeit nicht behoben werden k{\\u0246}nnten.Durchschnittspunktzahlen werden aus den Rangpunkten errechnet; sie werden auf zwei Dezimalstellen hinter dem Komma ohne Auf- oder Abrundung berechnet.\\\n\\pard\\sb100\n(2) Bei der Bewertung schriftlicher Leistungen werden den f{\\u0252}r die Leistung ma{\\u0223}gebenden Anforderungen ihrer Anzahl, Zusammensetzung und Schwierigkeit entsprechend Leistungspunkte zugeteilt. Soweit eine Anforderung erf{\\u0252}llt ist, wird die entsprechende Anzahl von Punkten der Leistung zugerechnet. Bei der Bewertung werden neben der fachlichen Leistung die Gliederung und Klarheit der Darstellung und die Gewandtheit des Ausdrucks angemessen ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Die Note \"ausreichend\" setzt voraus, dass der Anteil der erreichten Leistungspunkte 50 vom Hundert der erreichbaren Gesamtpunktzahl betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Die Leistungspunkte werden einer gleichm{\\u0228}{\\u0223}igen Steigerung des Anforderungsgrades entsprechend wie folgt nach ihrem Vom-Hundert-Anteil an der erreichbaren Gesamtpunktzahl den Rangpunkten zugeordnet: \\\n{\\u0160}Vom-Hundert-Anteil der LeistungspunkteRangpunkte{\\u0160}100 bis 93,715unter93,7 bis 87,514unter87,5 bis 83,413unter83,4 bis 79,212unter79,2 bis 75,011unter75,0 bis 70,910unter70,9 bis 66,79unter66,7 bis 62,58unter62,5 bis 58,47unter58,4 bis 54,26unter54,2 bis 50,05unter50,0 bis 41,74unter41,7 bis 33,43unter33,4 bis 25,02unter25,0 bis 12,51unter12,5 bis 00.\\\n(5) Ist nach der Art des Leistungsnachweises oder der Pr{\\u0252}fungsarbeit die Bewertung nach Absatz 2 nicht durchf{\\u0252}hrbar, werden den Grunds{\\u0228}tzen der Abs{\\u0228}tze 3 und 4 entsprechend f{\\u0252}r den unteren Rangpunkt jeder Note typische Anforderungen festgelegt. Von diesen Anforderungen aus wird die Erteilung des der Leistung entsprechenden Rangpunktes begr{\\u0252}ndet. F{\\u0252}r die Bewertung m{\\u0252}ndlicher Leistungen gelten diese Grunds{\\u0228}tze sinngem{\\u0228}{\\u0223}.\\\n}"
}