{
  "documentIdentifier" : "BJNR313600005BJNE002003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den nach {\\u0167} 110 Absatz 1 Satz 1 Nummer 3 des Telekommunikationsgesetzes zu erbringenden Nachweis der {\\u0220}bereinstimmung der von dem Verpflichteten getroffenen Vorkehrungen mit den Vorschriften dieser Verordnung und der Technischen Richtlinie ({\\u0167} 36) hat der Verpflichtete der Bundesnetzagentur die zur Pr{\\u0252}fung erforderlichen Unterlagen einzureichen und ihr die erforderlichen Pr{\\u0252}fungen der {\\u0220}berwachungseinrichtungen und der organisatorischen Vorkehrungen vor Ort zu erm{\\u0246}glichen. Den Nachweis f{\\u0252}r baugleiche Einrichtungen hat der Verpflichtete nur einmal zu erbringen; die Bundesnetzagentur kann jedoch in begr{\\u0252}ndeten F{\\u0228}llen einen weiteren Nachweis an einer baugleichen Einrichtung verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Die von dem Verpflichteten vorzulegenden Unterlagen, zu deren Form die Bundesnetzagentur Vorgaben machen kann, m{\\u0252}ssen die zur Beurteilung des Sachverhalts erforderlichen Angaben enthalten. Dazu geh{\\u0246}ren insbesondere Angaben zu Name und Sitz des Verpflichteten sowie die Namen der Personen, die f{\\u0252}r die Vorhaltung der {\\u0220}berwachungseinrichtungen verantwortlich sind, sowie Beschreibungen {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die technische Gestaltung der Telekommunikationsanlage einschlie{\\u0223}lich der mit ihr erbrachten oder geplanten Telekommunikationsdienste und der zugeh{\\u0246}rigen Dienstmerkmale,\\\n\\tab 2.\\tab die Arten der Kennungen, die bei den erbrachten oder geplanten Telekommunikationsdiensten ausgewertet werden k{\\u0246}nnen,\\\n\\tab 3.\\tab die {\\u0220}berwachungseinrichtungen, insbesondere hinsichtlich der Anforderungen nach {\\u0167} 7 Absatz 1 bis 4 sowie {\\u0167} 10,\\\n\\tab 4.\\tab den {\\u0220}bergabepunkt gem{\\u0228}{\\u0223} {\\u0167} 8 und die Bereitstellung der {\\u0220}berwachungskopie gem{\\u0228}{\\u0223} {\\u0167} 9 sowie\\\n\\tab 5.\\tab die technischen Einrichtungen und die organisatorischen Vorkehrungen zur Umsetzung der {\\u0167}{\\u0167} 4, 5, 6, 12 und 13 Satz 4, des {\\u0167} 14 Absatz 1, 2 Satz 1 bis 4 und Absatz 3 sowie der {\\u0167}{\\u0167} 16 und 17 Absatz 1 Satz 1 bis 4 sowie\\\n\\tab 6.\\tab die technische Gestaltung des Zusammenwirkens der {\\u0220}berwachungseinrichtungen mit den Telekommunikationsanlagen anderer Betreiber.\\\n\\pard\nUnterlagen, die Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, sind entsprechend zu kennzeichnen. Soweit f{\\u0252}r die {\\u0220}berwachungseinrichtungen auf Antrag des Herstellers oder Vertreibers dieser Einrichtungen eine Typmusterpr{\\u0252}fung nach {\\u0167} 110 Absatz 4 des Telekommunikationsgesetzes durchgef{\\u0252}hrt wurde, kann der Verpflichtete zur Vereinfachung auf die Ergebnisse dieser Typmusterpr{\\u0252}fung verweisen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur best{\\u0228}tigt dem Verpflichteten den Eingang der Unterlagen. Sie pr{\\u0252}ft die Unterlagen darauf, ob die {\\u0220}berwachungseinrichtungen und die organisatorischen Vorkehrungen den Anforderungen der {\\u0167}{\\u0167} 4, 5, 6 und 7 Absatz 1 bis 4, der {\\u0167}{\\u0167} 8 bis 10, 12 und 13 Satz 4, des {\\u0167} 14 Absatz 1, 2 Satz 1 bis 4 und Absatz 3, der {\\u0167}{\\u0167} 16 und 17 Absatz 1 Satz 1 bis 4 sowie den Anforderungen der Technischen Richtlinie nach {\\u0167} 36 entsprechen; dabei ber{\\u0252}cksichtigt sie die Zul{\\u0228}ssigkeit von {\\u0228}lteren technischen Vorschriften nach {\\u0167} 36 Satz 4 und von Abweichungen gem{\\u0228}{\\u0223} {\\u0167} 22. Nach Pr{\\u0252}fung der schriftlichen Unterlagen vereinbart die Bundesnetzagentur mit dem Verpflichteten einen Termin f{\\u0252}r eine technische Pr{\\u0252}fung der {\\u0220}berwachungseinrichtungen und eine Pr{\\u0252}fung der organisatorischen Vorkehrungen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur stellt die pr{\\u0252}ff{\\u0228}higen Unterlagen unverz{\\u0252}glich dem Generalbundesanwalt beim Bundesgerichtshof, dem Zollkriminalamt, dem Bundesamt f{\\u0252}r Verfassungsschutz als Koordinierungsstelle f{\\u0252}r die Nachrichtendienste und dem Bundeskriminalamt als Zentralstelle zur Stellungnahme innerhalb einer gesetzten angemessenen Frist zur Verf{\\u0252}gung. Die rechtzeitig eingegangenen Stellungnahmen hat die Bundesnetzagentur bei ihrer Entscheidung {\\u0252}ber die vor{\\u0252}bergehende Duldung von Abweichungen mit zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur kann von dem Verpflichteten verlangen, dass er unentgeltlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihren Bediensteten die Durchf{\\u0252}hrung der erforderlichen Pr{\\u0252}fungen bez{\\u0252}glich der Einhaltung der in Absatz 3 genannten Anforderungen erm{\\u0246}glicht,\\\n\\tab 2.\\tab bei Pr{\\u0252}fungen nach Nummer 1 im erforderlichen Umfang mitwirkt und\\\n\\tab 3.\\tab die f{\\u0252}r die Pr{\\u0252}fungen nach Nummer 1 erforderlichen Telekommunikationsanschl{\\u0252}sse seiner Telekommunikationsanlage sowie die notwendigen Endger{\\u0228}te bereitstellt und die f{\\u0252}r die Pr{\\u0252}fung notwendige Telekommunikation an geeignete Testanschl{\\u0252}sse {\\u0252}bermittelt.\\\n\\pard\nF{\\u0252}r die Zwecke der Pr{\\u0252}fung der Protokolldaten nach {\\u0167} 17 best{\\u0228}tigt die Bundesnetzagentur dem Verpflichteten den Zeitraum der Pr{\\u0252}fung, die Kennungen der f{\\u0252}r die Pr{\\u0252}fung verwendeten Telekommunikationsanschl{\\u0252}sse sowie die Rufnummern oder anderen Adressierungsangaben der Anschl{\\u0252}sse, an die die Kopie der Telekommunikation {\\u0252}bermittelt wurde. Die Bundesnetzagentur kann zu den Pr{\\u0252}fungen nach Satz 1 auch Vertreter der in Absatz 4 genannten Stellen hinzuziehen. F{\\u0252}r Pr{\\u0252}fungen, die die Bundesnetzagentur nach {\\u0167} 110 Absatz 1 Satz 1 Nummer 4 des Telekommunikationsgesetzes im Falle von nachtr{\\u0228}glich aufgetretenen M{\\u0228}ngeln durchf{\\u0252}hrt, gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(6) Entsprechen die von dem Verpflichteten vorgehaltenen {\\u0220}berwachungseinrichtungen und die von ihm getroffenen organisatorischen Vorkehrungen den Vorschriften dieser Verordnung und der Technischen Richtlinie nach {\\u0167} 36, erteilt die Bundesnetzagentur dem Verpflichteten innerhalb von vier Wochen nach Abschluss der Pr{\\u0252}fungen nach Absatz 5 einen entsprechenden Nachweisbescheid. Weichen die vorgehaltenen {\\u0220}berwachungseinrichtungen oder die getroffenen organisatorischen Vorkehrungen von den Vorschriften ab, hat die Bundesnetzagentur dem Verpflichteten aufzuerlegen, die Abweichung innerhalb einer angemessenen Frist zu beseitigen. Eine dauerhafte Abweichung kann nur geduldet werden, wenn zu erwarten ist, dass die Durchf{\\u0252}hrung von {\\u0220}berwachungsma{\\u0223}nahmen nicht beeintr{\\u0228}chtigt wird und keine {\\u0196}nderungen bei den Aufzeichnungs- und Auswertungseinrichtungen erforderlich sind; in diesem Fall sind die geduldeten Abweichungen im Nachweisbescheid zu bezeichnen. Bei Abweichungen, die eine Verletzung des Fernmeldegeheimnisses oder wesentliche M{\\u0228}ngel bei der {\\u0220}berwachung zur Folge haben, hat die Bundesnetzagentur in dem Nachweisbescheid darzustellen, dass der Nachweis f{\\u0252}r diejenigen Dienste oder Dienstmerkmale nicht erbracht ist, bei denen sich diese Abweichungen auswirken.\\\n\\pard\\sb100\n(7) Gehen die Unterlagen nach Absatz 2 erst so sp{\\u0228}t bei der Bundesnetzagentur ein, dass von ihr angeforderte Erg{\\u0228}nzungen nicht mehr fristgerecht erfolgen k{\\u0246}nnen, soll sie vor Einleiten von Zwangsmitteln nach {\\u0167} 115 Absatz 2 oder 3 des Telekommunikationsgesetzes eine Nachbesserungsfrist einr{\\u0228}umen, die einen Monat nicht {\\u0252}bersteigen darf.\\\n\\pard\\sb100\n(8) Im Falle der Fortschreibung der Unterlagen, insbesondere im Zusammenhang mit {\\u0196}nderungen wie nach {\\u0167} 20, hat der Verpflichtete der Bundesnetzagentur entsprechend ge{\\u0228}nderte Unterlagen zusammen mit einer Liste der jeweils insgesamt g{\\u0252}ltigen Dokumente vorzulegen; die Abs{\\u0228}tze 1 bis 7 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}