{
  "documentIdentifier" : "BJNR313600005BJNE002303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann im Rahmen des Nachweises nach {\\u0167} 19 im Benehmen mit den in {\\u0167} 19 Absatz 4 genannten Stellen auf Antrag des Verpflichteten bei einzelnen Telekommunikationsanlagen hinsichtlich der Gestaltung der {\\u0220}berwachungseinrichtungen Abweichungen von einzelnen Anforderungen der Technischen Richtlinie nach {\\u0167} 36 dulden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}berwachbarkeit sichergestellt ist und die Durchf{\\u0252}hrung von {\\u0220}berwachungsma{\\u0223}nahmen nicht grundlegend beeintr{\\u0228}chtigt wird und\\\n\\tab 2.\\tab ein hierdurch bedingter {\\u0196}nderungsbedarf bei den Aufzeichnungs- und Auswertungseinrichtungen nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hoch ist.\\\n\\pard\nDer Verpflichtete hat der Bundesnetzagentur die Gr{\\u0252}nde f{\\u0252}r Abweichungen nach Satz 1, die genaue Beschreibung des {\\u0220}bergabepunktes mit Hinweisen auf die Abweichungen von den Vorschriften sowie die Folgen dieser Abweichungen mitzuteilen. Die Bundesnetzagentur ist unbeschadet m{\\u0246}glicher Schutzrechtsvermerke des Verpflichteten befugt, Mitteilungen nach Satz 2 an die in {\\u0167} 19 Absatz 4 genannten Stellen zu {\\u0252}bermitteln, damit die vorhandenen Aufzeichnungs- und Auswertungseinrichtungen gegebenenfalls angepasst werden k{\\u0246}nnen. Der Nachweisbescheid kann mit Auflagen verbunden werden. In der Technischen Richtlinie nach {\\u0167} 36 k{\\u0246}nnen f{\\u0252}r bestimmte Telekommunikationsanlagen oder Telekommunikationsdienste technische Voraussetzungen festgelegt werden, bei deren Einhaltung Abweichungen allgemein zul{\\u0228}ssig sind.\\\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann f{\\u0252}r die {\\u0220}berwachungseinrichtungen in Teilen von Telekommunikationsanlagen, die Versuchs- oder Probezwecken oder im Rahmen von Feldversuchen der Ermittlung der Funktionsf{\\u0228}higkeit der Telekommunikationsanlage unter tats{\\u0228}chlichen Betriebsbedingungen oder der bedarfsgerechten Ausgestaltung von am Telekommunikationsmarkt nachgefragten Telekommunikationsdiensten dienen, den Nachweis im Hinblick auf den befristet betriebenen Teil der Telekommunikationsanlage oder den befristet oder einem begrenzten Teilnehmerkreis angebotenen Telekommunikationsdienst nach einem vereinfachten Verfahren annehmen; Wiederholungen sind zul{\\u0228}ssig. Sie kann dabei nach pflichtgem{\\u0228}{\\u0223}em Ermessen im Einzelfall vor{\\u0252}bergehend auf die Einhaltung einzelner technischer Vorschriften dieser Verordnung oder einzelner Anforderungen der Technischen Richtlinie nach {\\u0167} 36 verzichten, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Versuchs- oder Probebetrieb oder der Feldversuch des Teils der Telekommunikationsanlage f{\\u0252}r nicht l{\\u0228}nger als zw{\\u0246}lf Monate vorgesehen ist,\\\n\\tab 2.\\tab nicht mehr als 10{\\u0160}000 Teilnehmer oder sonstige Nutzungsberechtigte, die nicht zu dem Personal des Verpflichteten z{\\u0228}hlen, in den Versuchs- oder Probebetrieb oder in den Feldversuch einbezogen werden und\\\n\\tab 3.\\tab sichergestellt ist, dass eine {\\u0220}berwachung der Telekommunikation m{\\u0246}glich ist.\\\n\\pard\nAbsatz 1 Satz 2 bis 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}