{
  "documentIdentifier" : "BJNR009050989BJNE000609360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Feststellung: Feststellung, die von einem Angeh{\\u0246}rigen eines amtlichen Pflanzenschutzdienstes oder unter seiner Verantwortung von einem anderen Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes getroffen wird;\\\n\\tab 2.\\tab Anpflanzen: jedes Ein- oder Aufbringen von Pflanzen mit dem Ziel, ihr Wachstum, ihre Fortpflanzung oder ihre Vermehrung zu erm{\\u0246}glichen oder zu f{\\u0246}rdern;\\\n\\tab 3.\\tab Schutzgebiet: Gebiet innerhalb der Europ{\\u0228}ischen Union, f{\\u0252}r das zum Schutz gegen die Gefahr der Einschleppung bestimmter Schadorganismen besondere Verbote oder Beschr{\\u0228}nkungen festgelegt worden sind;\\\n\\tab 4.\\tab Drittland: Staat, der nicht Mitgliedstaat ist; Drittland im Sinne dieser Verordnung sind auch die Kanarischen Inseln und die franz{\\u0246}sischen {\\u0252}berseeischen Departements;\\\n\\tab 5.\\tab Innergemeinschaftliches Verbringen: Verbringen von Schadorganismen, Pflanzen, Pflanzenerzeugnissen und sonstigen Gegenst{\\u0228}nden innerhalb der Europ{\\u0228}ischen Union einschlie{\\u0223}lich des Inlandes;\\\n\\tab 6.\\tab Durchfuhr:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einfuhr von Schadorganismen, Pflanzen, Pflanzenerzeugnissen und sonstigen Gegenst{\\u0228}nden aus einem Drittland oder\\\n\\tab b)\\tab innergemeinschaftliches Verbringen von Schadorganismen, Pflanzen, Pflanzenerzeugnissen und sonstigen Gegenst{\\u0228}nden, die aus einem Drittland in einen Mitgliedstaat eingef{\\u0252}hrt worden sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mit anschlie{\\u0223}ender Ausfuhr in ein Drittland;\\\n\\tab 7.\\tab Internationaler Standard:\\\n\\tab\\tab Standard f{\\u0252}r pflanzengesundheitliche Ma{\\u0223}nahmen, der in {\\u0220}bereinstimmung mit dem Internationalen Pflanzenschutz{\\u0252}bereinkommen erstellt worden ist;\\\n\\tab 8.\\tab Einfuhr: Verbringen von Nichtgemeinschaftswaren im Sinne von Artikel 4 Nr. 8 in Verbindung mit Nr. 7 der Verordnung EWG Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1) aus einem Drittland in den Geltungsbereich dieser Verordnung,\\\n\\tab 9.\\tab Sendung: eine Menge an Waren, die in Bezug auf mit dem Warenverkehr verbundenen F{\\u0246}rmlichkeiten, insbesondere Zollf{\\u0246}rmlichkeiten, in einem einzigen Dokument erfasst sind.\\\n\\pard\n\\pard\\sb100\nEine Sendung im Sinne des Satzes 1 Nummer 9 kann aus einer oder mehreren Partien bestehen.\\\n\\pard\\sb100\n(2) Soweit in den nachstehenden Vorschriften auf Anh{\\u0228}nge der Richtlinie 2000\/29\/EG des Rates vom 8. Mai 2000 {\\u0252}ber Ma{\\u0223}nahmen zum Schutz der Gemeinschaft gegen die Einschleppung und Ausbreitung von Schadorganismen der Pflanzen und Pflanzenerzeugnisse (ABl. EG Nr. L 169 S. 1), zuletzt ge{\\u0228}ndert durch die Richtlinie 2005\/16\/EG vom 2. M{\\u0228}rz 2005 (ABl. EU Nr. L 57 S. 19), verwiesen wird, sind die Anh{\\u0228}nge in der jeweils geltenden Fassung anzuwenden. Werden diese Anh{\\u0228}nge ge{\\u0228}ndert oder nach dem in der Richtlinie vorgesehenen Verfahren an die ver{\\u0228}nderte phytosanit{\\u0228}re Situation angepasst, sind die Anh{\\u0228}nge in der ge{\\u0228}nderten oder angepassten und im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlichten Fassung mit Beginn des in der {\\u0196}nderungs- oder Anpassungsrichtlinie festgelegten Anwendungstages anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}