{
  "documentIdentifier" : "BJNR185310018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Biomasse\\\n\\tab\\tab ein Energietr{\\u0228}ger nach {\\u0167} 3 Nummer 21 Buchstabe e des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 1 des Gesetzes vom 21. Juni 2018 (BGBl. I S. 862) ge{\\u0228}ndert worden ist;\\\n\\tab 2.\\tab Dienstleister\\\n\\tab\\tab eine nat{\\u0252}rliche Person, eine juristische Person des privaten oder {\\u0246}ffentlichen Rechts oder eine rechtsf{\\u0228}hige Personengesellschaft, die von einem Kontoinhaber bevollm{\\u0228}chtigt ist, f{\\u0252}r ihn Handlungen im Zusammenhang mit der Nutzung des Herkunftsnachweisregisters oder des Regionalnachweisregisters gegen{\\u0252}ber der Registerverwaltung vorzunehmen;\\\n\\tab 3.\\tab Grenzkraftwerk\\\n\\tab\\tab eine Anlage, die auf der deutschen Staatsgrenze steht und bei der sich auf beiden Seiten der Staatsgrenze Einrichtungen befinden, die f{\\u0252}r die Stromerzeugung in dieser Anlage notwendig sind, wobei die Grenze der deutschen ausschlie{\\u0223}lichen Wirtschaftszone mit der ausschlie{\\u0223}lichen Wirtschaftszone eines anderen Staates als deutsche Staatsgrenze gilt;\\\n\\tab 4.\\tab Konto\\\n\\tab\\tab eine dem Kontoinhaber durch die Registerverwaltung zugeordnete Einrichtung innerhalb des Herkunftsnachweisregisters oder des Regionalnachweisregisters, in der die Ausstellung, die {\\u0220}bertragung, die Anerkennung und die Entwertung von Herkunftsnachweisen oder die Ausstellung, die {\\u0220}bertragung und die Entwertung von Regionalnachweisen erfolgt;\\\n\\tab 5.\\tab Kontoinhaber\\\n\\tab\\tab ein H{\\u0228}ndler, Anlagenbetreiber oder Elektrizit{\\u0228}tsversorgungsunternehmen, f{\\u0252}r den oder f{\\u0252}r das die Registerverwaltung ein Konto im Herkunftsnachweisregister oder im Regionalnachweisregister er{\\u0246}ffnet hat;\\\n\\tab 6.\\tab Nutzer\\\n\\tab\\tab eine nat{\\u0252}rliche Person, die von einem Kontoinhaber oder einem Dienstleister bevollm{\\u0228}chtigt ist, im Herkunftsnachweisregister oder im Regionalnachweisregister f{\\u0252}r den Vollmachtgeber Handlungen gegen{\\u0252}ber der Registerverwaltung vorzunehmen;\\\n\\tab 7.\\tab Postfach\\\n\\tab\\tab eine dem Registerteilnehmer und dem Betreiber eines Elektrizit{\\u0228}tsversorgungsnetzes zugeordnete Einrichtung innerhalb des Herkunftsnachweisregisters oder des Regionalnachweisregisters, die von der Registerverwaltung f{\\u0252}r den Empfang von elektronischen Dokumenten und Nachrichten sowie f{\\u0252}r die Bekanntgabe von Entscheidungen bereitgestellt wird;\\\n\\tab 8.\\tab Registerteilnehmer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Herkunftsnachweisregister: ein Kontoinhaber, ein registrierter Dienstleister, ein Umweltgutachter und eine Umweltgutachterorganisation, oder\\\n\\tab b)\\tab im Regionalnachweisregister: ein Kontoinhaber und ein registrierter Dienstleister;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Registerverwaltung\\\n\\tab\\tab das Umweltbundesamt als zust{\\u0228}ndige Stelle nach {\\u0167} 79 Absatz 4 und nach {\\u0167} 79a Absatz 4 des Erneuerbare-Energien-Gesetzes;\\\n\\tab 10.\\tab Speicher\\\n\\tab\\tab eine Anlage im Sinne des {\\u0167} 3 Nummer 1 zweiter Halbsatz des Erneuerbare-Energien-Gesetzes;\\\n\\tab 11.\\tab Umweltgutachter oder Umweltgutachterorganisation \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Umweltgutachter oder eine Umweltgutachterorganisation im Sinne des {\\u0167} 2 Absatz 2 oder Absatz 3 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 13 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 1966) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, sofern der Umweltgutachter oder die Umweltorganisation {\\u0252}ber Folgendes verf{\\u0252}gt: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine Zulassung f{\\u0252}r den Bereich Elektrizit{\\u0228}tserzeugung aus erneuerbaren Energien entsprechend dem Zulassungsbereich 35.11.6 nach dem Anhang zur UAG-Zulassungsverfahrensverordnung in der Fassung der Bekanntmachung vom 12. September 2002 (BGBl. I S. 3654), die zuletzt durch Artikel 65 des Gesetzes vom 29. M{\\u0228}rz 2017 (BGBl. I S. 626) ge{\\u0228}ndert worden ist,\\\n\\tab bb)\\tab eine Zulassung f{\\u0252}r den Bereich Elektrizit{\\u0228}tserzeugung aus Wasserkraft entsprechend dem Zulassungsbereich 35.11.7 nach dem Anhang zur UAG-Zulassungsverfahrensverordnung oder\\\n\\tab cc)\\tab eine Zulassung f{\\u0252}r den Bereich Sammlung, Behandlung und Beseitigung von Abf{\\u0228}llen; R{\\u0252}ckgewinnung entsprechend dem Zulassungsbereich 38 nach dem Anhang zur UAG-Zulassungsverfahrensverordnung, sowie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab ein Umweltgutachter oder eine Umweltgutachterorganisation, der oder die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber eine Zulassung f{\\u0252}r die in Buchstabe a genannten Bereiche verf{\\u0252}gt und\\\n\\tab bb)\\tab nach Ma{\\u0223}gabe des {\\u0167} 18 Absatz 1 und 2 des Umweltauditgesetzes im Bundesgebiet t{\\u0228}tig werden darf;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab Verwendungsgebiet\\\n\\tab\\tab das Postleitzahlengebiet oder das Gemeindegebiet, wenn dieses mehrere Postleitzahlengebiete umfasst, am Ort der Belieferung des Letztverbrauchers mit Strom;\\\n\\tab 13.\\tab Verwendungsregion\\\n\\tab\\tab das Verwendungsgebiet sowie alle Postleitzahlengebiete, die sich ganz oder teilweise im Umkreis von 50 Kilometern um das Verwendungsgebiet befinden.\\\n\\pard\n}"
}