{
  "documentIdentifier" : "BJNR185310018BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ausstellung, die Anerkennung, die {\\u0220}bertragung und die Entwertung von Herkunftsnachweisen ist ein Konto im Herkunftsnachweisregister erforderlich. Es ist zul{\\u0228}ssig, als Kontoinhaber {\\u0252}ber mehrere Konten zu verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Er{\\u0246}ffnung eines Kontos nach Absatz 1 Satz 1 ist ein Antrag bei der Registerverwaltung zu stellen. Zur Antragstellung berechtigt sind Anlagenbetreiber, H{\\u0228}ndler und Elektrizit{\\u0228}tsversorgungsunternehmen.\\\n\\pard\\sb100\n(3) Ist der Antragsteller eine nat{\\u0252}rliche Person, ist bei der Antragstellung die Vertretung durch einen Bevollm{\\u0228}chtigten ausgeschlossen. Ist der Antragsteller eine juristische Person des privaten oder {\\u0246}ffentlichen Rechts oder eine rechtsf{\\u0228}hige Personengesellschaft, ist bei der Antragstellung die Vertretung durch einen Bevollm{\\u0228}chtigten, der nicht bei dem Antragsteller besch{\\u0228}ftigt ist, ausgeschlossen.\\\n\\pard\\sb100\n(4) Bei der Antragstellung sind der Registerverwaltung folgende Daten und Angaben {\\u0252}ber den Antragsteller zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Antragsteller eine nat{\\u0252}rliche Person ist, der Vor- und der Nachname, die Stra{\\u0223}e, die Hausnummer, die Postleitzahl, der Ort und der Staat (Adresse) unter Angabe von Landkreis und Bundesland sowie die Telefonnummer und die E-Mail-Adresse,\\\n\\tab 2.\\tab wenn der Antragsteller eine juristische Person oder rechtsf{\\u0228}hige Personengesellschaft ist, der Name oder die Firma, der Sitz, die Telefonnummer, die E-Mail-Adresse, die Angabe der gesetzlichen Vertreter und, sofern der Antragsteller im Handels-, Genossenschafts-, Partnerschafts- oder Vereinsregister oder in einem {\\u0228}hnlichen Register eingetragen ist, die Registernummer sowie die Angabe, bei welcher Stelle das Register gef{\\u0252}hrt wird,\\\n\\tab 3.\\tab die Umsatzsteuer-Identifikationsnummer und die eindeutige Nummer nach {\\u0167} 8 Absatz 2 der Marktstammdatenregisterverordnung vom 10. April 2017 (BGBl. I S. 842), die durch Artikel 5 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2532) ge{\\u0228}ndert worden ist, sofern jeweils vorhanden,\\\n\\tab 4.\\tab die beabsichtigte Funktion oder die beabsichtigten Funktionen als Anlagenbetreiber, H{\\u0228}ndler oder Elektrizit{\\u0228}tsversorgungsunternehmen und\\\n\\tab 5.\\tab die von der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) vergebene Betriebsnummer und die vom Bundesverband der Energie- und Wasserwirtschaft e.{\\u0160}V. vergebene Marktpartneridentifikationsnummer, falls die Registrierung als Elektrizit{\\u0228}tsversorgungsunternehmen erfolgen soll.\\\n\\pard\nWird der Antragsteller nach Absatz 3 vertreten, so sind der Registerverwaltung zus{\\u0228}tzlich der Vor- und der Nachname, die Adresse sowie die Telefonnummer und die E-Mail-Adresse des Vertreters zu {\\u0252}bermitteln. Mit der Antragstellung erh{\\u0228}lt der Antragsteller, im Fall einer nach Absatz 3 zul{\\u0228}ssigen Vertretung der Vertreter, von der Registerverwaltung einen Benutzernamen und ein Passwort (Zugangsdaten) f{\\u0252}r das Konto.\\\n\\pard\\sb100\n(5) Der Antragsteller hat seine Identit{\\u0228}t durch ein von der Registerverwaltung in den Nutzungsbedingungen nach {\\u0167} 52 Satz 1 bestimmtes Verfahren nachzuweisen. Bei der Er{\\u0246}ffnung weiterer Konten durch denselben Antragsteller ist ein erneuter Nachweis der Identit{\\u0228}t nicht erforderlich. Ein Identit{\\u0228}tsnachweis ist auch nicht erforderlich, wenn die Identit{\\u0228}t des Antragstellers bereits bei der Er{\\u0246}ffnung eines Kontos im Regionalnachweisregister nachgewiesen wurde. Wird der Antragsteller bei der Antragstellung vertreten, so hat anstelle des Antragstellers der Vertreter den Nachweis seiner Identit{\\u0228}t nach Ma{\\u0223}gabe der S{\\u0228}tze 1 bis 3 entsprechend zu f{\\u0252}hren und zus{\\u0228}tzlich seine Vertretungsmacht f{\\u0252}r den Antrag auf Kontoer{\\u0246}ffnung und f{\\u0252}r die Kontof{\\u0252}hrung durch geeignete Dokumente nachzuweisen. Die Registerverwaltung ist berechtigt, in den Nutzungsbedingungen nach {\\u0167} 52 Satz 1 festzulegen, dass bestimmte Nutzungen des Herkunftsnachweisregisters der Authentifizierung bed{\\u0252}rfen und welche zus{\\u0228}tzlichen Angaben daf{\\u0252}r erforderlich sind.\\\n\\pard\\sb100\n(6) Die Registerverwaltung er{\\u0246}ffnet f{\\u0252}r den Antragsteller das Konto, wenn sie festgestellt hat, dass der Antragsteller zur Antragstellung berechtigt ist und die erforderlichen Daten und Angaben nach Absatz 4 und die erforderlichen Nachweise nach Absatz 5 vollst{\\u0228}ndig {\\u0252}bermittelt wurden, und erkl{\\u0228}rt ihn zum Hauptnutzer. Wurde der Antragsteller bei der Antragstellung vertreten, so erkl{\\u0228}rt die Registerverwaltung die nat{\\u0252}rliche Person, die den Antrag f{\\u0252}r den Antragsteller gestellt hat, mit der Kontoer{\\u0246}ffnung zum Hauptnutzer.\\\n\\pard\\sb100\n(7) Die Registerverwaltung lehnt den Antrag auf Er{\\u0246}ffnung eines Kontos ab, wenn der Antragsteller nicht zur Antragstellung berechtigt ist, die erforderlichen Daten und Angaben nach Absatz 4 oder die erforderlichen Nachweise nach Absatz 5 nicht vollst{\\u0228}ndig {\\u0252}bermittelt wurden oder der Antragsteller oder sein Vertreter von der Teilnahme am Register nach {\\u0167} 51 ausgeschlossen ist. Die Registerverwaltung soll den Antrag ablehnen, wenn die Voraussetzungen f{\\u0252}r eine Sperrung des Kontos nach {\\u0167} 49 oder f{\\u0252}r eine Schlie{\\u0223}ung des Kontos nach {\\u0167} 50 vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 7 Abs. 2 Satz 1 +++) \\\n(+++ {\\u0167} 6 Abs. 3 bis 7: Zur Anwendung vgl. {\\u0167} 8 Abs. 5 Satz 3 +++) \\\n(+++ {\\u0167} 6 Abs. 5: Zur Anwendung vgl. {\\u0167} 10 Abs. 3 Satz 4 +++)\\\n}"
}