{
  "documentIdentifier" : "BJNR185310018BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Kontoinhaber kann einen Dienstleister beauftragen, ein bestehendes Konto zu f{\\u0252}hren. Ein Dienstleister kann ein Konto f{\\u0252}r einen Kontoinhaber nur auf Grund einer Vollmacht f{\\u0252}hren, die ihm der Kontoinhaber gegen{\\u0252}ber der Registerverwaltung nach der Registrierung des Dienstleisters in dem Register erteilt hat, in dem das Konto besteht. Beauftragt ein Anlagenbetreiber einen Dienstleister mit der F{\\u0252}hrung eines Kontos im Regionalnachweisregister, so ist es abweichend von Satz 2 ausreichend, wenn der Anlagenbetreiber den Dienstleister unmittelbar bevollm{\\u0228}chtigt und der Dienstleister gegen{\\u0252}ber der Registerverwaltung erkl{\\u0228}rt, dass er vom Anlagenbetreiber bevollm{\\u0228}chtigt wurde; dazu hat der Dienstleister der Registerverwaltung die vom Anlagenbetreiber erteilte Vollmacht zu {\\u0252}bermitteln. Ein Dienstleister kann auch f{\\u0252}r mehrere Kontoinhaber t{\\u0228}tig sein.\\\n\\pard\n\\pard\\sb100\n(2) Als Dienstleister beauftragt und bevollm{\\u0228}chtigt werden kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nat{\\u0252}rliche Person, die nicht zugleich Hauptnutzer nach {\\u0167} 6 Absatz 6 Satz 2 oder Nutzer nach {\\u0167} 9 Absatz 1 ist,\\\n\\tab 2.\\tab eine juristische Person des privaten oder {\\u0246}ffentlichen Rechts oder\\\n\\tab 3.\\tab eine rechtsf{\\u0228}hige Personengesellschaft.\\\n\\pard\nUmweltgutachter oder Umweltgutachterorganisationen, die nach dieser Verordnung t{\\u0228}tig sind, d{\\u0252}rfen nicht als Dienstleister beauftragt und bevollm{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Ein bevollm{\\u0228}chtigter Dienstleister kann grunds{\\u0228}tzlich alle Handlungen im Zusammenhang mit der Nutzung des Herkunftsnachweisregisters oder des Regionalnachweisregisters, zu denen der Kontoinhaber berechtigt und verpflichtet ist, vornehmen, es sei denn, dem stehen berechtigte Interessen der Registerverwaltung entgegen.\\\n\\pard\\sb100\n(4) Die Vollmacht muss in Form und Inhalt den Vorgaben der Registerverwaltung entsprechen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Bevollm{\\u0228}chtigung nach Absatz 1 ist zuvor die Registrierung des Dienstleisters im Herkunftsnachweisregister oder Regionalnachweisregister erforderlich. Die Registrierung erfolgt auf Antrag des Dienstleisters bei der Registerverwaltung. F{\\u0252}r die Registrierung im Herkunftsnachweisregister ist {\\u0167} 6 Absatz 3 bis 7 entsprechend anzuwenden; f{\\u0252}r die Registrierung im Regionalnachweisregister ist {\\u0167} 7 Absatz 2 Satz 1 und Satz 2 Nummer 1 entsprechend anzuwenden. Der registrierte Dienstleister erh{\\u0228}lt von der Registerverwaltung eigene Zugangsdaten.\\\n\\pard\\sb100\n(6) Die Registerverwaltung l{\\u0246}scht die Registrierung des Dienstleisters im Herkunftsnachweisregister oder Regionalnachweisregister auf dessen Antrag. Mit dem Zeitpunkt der L{\\u0246}schung der Registrierung oder des Ausschlusses des Dienstleisters aus dem Herkunftsnachweisregister oder dem Regionalnachweisregister nach {\\u0167} 49 erl{\\u0246}schen s{\\u0228}mtliche bestehenden Zuordnungen zu Kontoinhabern.\\\n}"
}