{
  "documentIdentifier" : "BJNR110800990BJNE005206116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung bestimmt in einer Rechtsverordnung mit Zustimmung des Bundesrates, dass derjenige, der eine gentechnische Anlage betreibt, in der gentechnische Arbeiten der Sicherheitsstufen 2 bis 4 durchgef{\\u0252}hrt werden sollen, oder der Freisetzungen vornimmt, verpflichtet ist, zur Deckung der Sch{\\u0228}den Vorsorge zu treffen, die durch Eigenschaften eines Organismus, die auf gentechnischen Arbeiten beruhen, verursacht werden (Deckungsvorsorge). Der Umfang der Deckungsvorsorge f{\\u0252}r eine gentechnische Anlage hat Art und Umfang der in der Anlage durchgef{\\u0252}hrten Arbeiten zu ber{\\u0252}cksichtigen; dies gilt f{\\u0252}r Freisetzungen entsprechend. Die Rechtsverordnung muss auch n{\\u0228}here Vorschriften {\\u0252}ber die Befugnisse bei der {\\u0220}berwachung der Deckungsvorsorge enthalten. Nach Erlass der Rechtsverordnung gem{\\u0228}{\\u0223} Satz 1 kann das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie, dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, dem Bundesministerium f{\\u0252}r Bildung und Forschung, dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit sowie dem Bundesministerium f{\\u0252}r Gesundheit die H{\\u0246}he der Deckungsvorsorge unter Beachtung der auf dem Versicherungsmarkt angebotenen H{\\u0246}chstbetr{\\u0228}ge neu festsetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Deckungsvorsorge kann insbesondere erbracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Haftpflichtversicherung bei einem im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen oder\\\n\\tab 2.\\tab durch eine Freistellungs- oder Gew{\\u0228}hrleistungsverpflichtung des Bundes oder eines Landes.\\\n\\pard\nIn der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen auch andere Arten der Deckungsvorsorge zugelassen werden, insbesondere Freistellungs- oder Gew{\\u0228}hrleistungsverpflichtungen von Kreditinstituten, sofern sie vergleichbare Sicherheiten wie eine Deckungsvorsorge nach Satz 1 bieten.\\\n\\pard\\sb100\n(3) Von der Pflicht zur Deckungsvorsorge sind befreit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesrepublik Deutschland,\\\n\\tab 2.\\tab die L{\\u0228}nder und\\\n\\tab 3.\\tab juristische Personen des {\\u0246}ffentlichen Rechts.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}