{
  "documentIdentifier" : "BJNR110800990BJNE005806310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r gentechnische Arbeiten, die bei Inkrafttreten der Vorschriften dieses Gesetzes {\\u0252}ber Anmeldungen und Genehmigungspflichten in einem nach den \"Richtlinien zum Schutz vor Gefahren durch in-vitro neukombinierte Nukleins{\\u0228}uren\" (Gen-Richtlinien) registrierten Genlabor durchgef{\\u0252}hrt werden durften und die nach den Vorschriften dieses Gesetzes nur in genehmigten oder angemeldeten gentechnischen Anlagen durchgef{\\u0252}hrt werden d{\\u0252}rfen, angemeldet werden m{\\u0252}ssen oder einer Genehmigung bed{\\u0252}rfen, gilt die Anmeldung als erfolgt oder die Genehmigung als erteilt; f{\\u0252}r gentechnische Arbeiten in solchen Anlagen ist {\\u0167} 9 anwendbar.\\\n\\pard\n\\pard\\sb100\n(2) Eine Genehmigung, die vor dem Inkrafttreten der Vorschriften dieses Gesetzes {\\u0252}ber Anmeldungen sowie Genehmigungspflichten nach dem Bundes-Immissionsschutzgesetz erteilt worden ist, gilt im bisherigen Umfang als Anmeldung oder Genehmigung im Sinne dieses Gesetzes fort. {\\u0167} 19 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Auf die bis zum Inkrafttreten dieses Gesetzes begonnenen Verfahren finden die Vorschriften des Zweiten Gesetzes zur {\\u0196}nderung des Gentechnikgesetzes vom 16. August 2002 (BGBl. I S. 3220) keine Anwendung, sofern vollst{\\u0228}ndige Antragsunterlagen vorliegen. Dies gilt nicht f{\\u0252}r die Genehmigung weiterer Arbeiten der Sicherheitsstufen 3 und 4 gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 3.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Inverkehrbringensgenehmigungen, die vor dem 17. Oktober 2002 erteilt wurden, erl{\\u0246}schen am 17. Oktober 2006, wenn nicht bis zum 17. Januar 2006 eine Verl{\\u0228}ngerung beantragt worden ist.\\\n\\pard\\sb100\n(7) Bis zum Erlass einer Rechtsverordnung nach {\\u0167} 14 Abs. 4, l{\\u0228}ngstens jedoch bis zum 31. Dezember 2008, treten an deren Stelle, auch soweit in diesem Gesetz auf diese Rechtsverordnung verwiesen wird, hinsichtlich des Verfahrens und des Genehmigungsumfangs die Bestimmungen der Entscheidung 94\/730\/EG der Kommission vom 4. November 1994 zur Festlegung von vereinfachten Verfahren f{\\u0252}r die absichtliche Freisetzung genetisch ver{\\u0228}nderter Pflanzen nach Artikel 6 Absatz 5 der Richtlinie 90\/220\/EWG des Rates (ABl. EG Nr. L 292 S. 31).\\\n\\pard\\sb100\n(8) Bis zur Bildung der Kommission nach {\\u0167} 4 werden deren jeweiligen Aufgaben von einem besonderen Ausschuss wahrgenommen, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ma{\\u0223}gabe der am 3. Februar 2005 geltenden Vorschriften f{\\u0252}r die Zentrale Kommission f{\\u0252}r die Biologische Sicherheit gebildet wird und\\\n\\tab 2.\\tab die Aufgaben nach Ma{\\u0223}gabe der in Nummer 1 genannten Vorschriften wahrnimmt.\\\n\\pard\n\\pard\\sb100\n(9) Abweichend von den sonstigen Vorschriften dieses Gesetzes k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gentechnik-Verfahrensverordnung in der Fassung der Bekanntmachung vom 4. November 1996 (BGBl. I S. 1657), zuletzt ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 16. August 2002 (BGBl. I S. 3220),\\\n\\tab 2.\\tab die Gentechnik-Beteiligungsverordnung vom 17. Mai 1995 (BGBl. I S. 734), ge{\\u0228}ndert durch Artikel 1 {\\u0167} 2 des Gesetzes vom 22. M{\\u0228}rz 2004 (BGBl. I S. 454),\\\n\\pard\nbis zum 1. Oktober 2006 ohne Anh{\\u0246}rung der Kommission nach {\\u0167} 4 oder eines Ausschusses nach den {\\u0167}{\\u0167} 5 und 5a einmal ge{\\u0228}ndert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}