{
  "documentIdentifier" : "BJNR291610016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kaseine und Kaseinate d{\\u0252}rfen nur in Verkehr gebracht werden, wenn auf den Verpackungen, Beh{\\u0228}ltnissen oder Etiketten gut sichtbar, deutlich lesbar und unverwischbar Folgendes angegeben ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei S{\\u0228}ure-N{\\u0228}hrkaseinen, Labn{\\u0228}hrkaseinen und N{\\u0228}hrkaseinaten die in {\\u0167} 1 Absatz 2 f{\\u0252}r sie jeweils festgelegte Bezeichnung;\\\n\\tab 2.\\tab bei N{\\u0228}hrkaseinaten die Angabe der Art oder der Arten der aus den verwendeten Lebensmittelzusatzstoffen stammenden Kationen Natrium, Kalium, Calcium, Ammonium und Magnesium;\\\n\\tab 3.\\tab wenn Kaseine und Kaseinate als Mischungen in Verkehr gebracht werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bezeichnung {\\u8222}Mischung aus{\\u8220}, gefolgt von den Bezeichnungen der Kaseine und Kaseinate, aus denen die Mischung besteht, in absteigender Reihenfolge ihres Gewichtsanteils, und\\\n\\tab b)\\tab wenn die Mischung N{\\u0228}hrkaseinate enth{\\u0228}lt, bezogen auf die N{\\u0228}hrkaseinate \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Angabe nach Nummer 2 sowie\\\n\\tab bb)\\tab der Proteingehalt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Nettof{\\u0252}llmenge in Kilogramm oder Gramm;\\\n\\tab 5.\\tab der Name oder die Firma und die Anschrift des Lebensmittelunternehmers, unter dessen Namen oder Firma das Erzeugnis in Verkehr gebracht wird, oder, wenn der Lebensmittelunternehmer nicht in der Europ{\\u0228}ischen Union niedergelassen ist, der Name oder die Firma desjenigen, der das Erzeugnis auf den Markt der Europ{\\u0228}ischen Union einf{\\u0252}hrt;\\\n\\tab 6.\\tab bei aus Drittl{\\u0228}ndern eingef{\\u0252}hrten S{\\u0228}ure-N{\\u0228}hrkaseinen, Labn{\\u0228}hrkaseinen und N{\\u0228}hrkaseinaten das Ursprungsland und\\\n\\tab 7.\\tab das Los der Erzeugnisse oder das Herstellungsdatum.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 k{\\u0246}nnen die Angaben nach Absatz 1 Nummer 3 Buchstabe b Doppelbuchstabe bb und Nummer 4 bis 6 auch nur auf den Begleitpapieren vermerkt werden.\\\n\\pard\\sb100\n(3) Die Angaben nach den Abs{\\u0228}tzen 1 und 2 sind in einer f{\\u0252}r die K{\\u0228}ufer leicht verst{\\u0228}ndlichen Sprache anzugeben, es sei denn, diese Informationen werden vom Lebensmittelunternehmer auf andere Weise angegeben. Die Angaben k{\\u0246}nnen in mehreren Sprachen vermerkt werden.\\\n\\pard\\sb100\n(4) Wird der in Anhang I Nummer I Buchstabe a Nummer 2, Anhang I Nummer II Buchstabe a Nummer 2 und Anhang II Buchstabe a Nummer 2 der Richtlinie (EU) 2015\/2203 jeweils festgelegte Mindestmilchproteingehalt bei S{\\u0228}ure-N{\\u0228}hrkaseinen, Labn{\\u0228}hrkaseinen oder N{\\u0228}hrkaseinaten {\\u0252}berschritten, so kann dies unbeschadet anderer Bestimmungen des Unionsrecht entsprechend auf den Verpackungen, Beh{\\u0228}ltnissen oder Etiketten der Kaseine und Kaseinate angegeben werden.\\\n}"
}