{
  "documentIdentifier" : "BJNR005400009BJNE002000124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium erarbeitet im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und im Benehmen mit den L{\\u0228}ndern ein nationales Aktionsprogramm im Sinne des Artikels 5 Absatz 1 in Verbindung mit den Abs{\\u0228}tzen 4 und 5 und Artikel 4 Absatz 1 Buchstabe a der Richtlinie 91\/676\/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gew{\\u0228}sser vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (ABl. L 375 vom 31.12.1991, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1137\/2008 (ABl. L 311 vom 21.11.2008, S. 1) ge{\\u0228}ndert worden ist. Satz 1 gilt nicht im Hinblick auf die Beschaffenheit, die Lage, die Errichtung und den Betrieb von Anlagen zum Lagern oder Abf{\\u0252}llen von G{\\u0252}lle, Jauche oder Silagesickers{\\u0228}ften sowie von vergleichbaren in der Landwirtschaft anfallenden Stoffen nach Anhang II Buchstabe A Nummer 5 der Richtlinie 91\/676\/EWG. Satz 1 in Verbindung mit Satz 2 gilt bei einer {\\u0196}nderung des Aktionsprogramms entsprechend. Zu dem Entwurf des Aktionsprogramms sowie zu Entw{\\u0252}rfen zur {\\u0196}nderung des Aktionsprogramms wird eine Strategische Umweltpr{\\u0252}fung nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchgef{\\u0252}hrt. Das Aktionsprogramm und seine {\\u0196}nderungen sind bei Erlass einer Rechtsverordnung auf Grund des {\\u0167} 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 in die Beratungen zur Erstellung des Entwurfes einzubeziehen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit ein Aktionsprogramm nach Absatz 1 geringf{\\u0252}gig ge{\\u0228}ndert wird und hierbei nach Ma{\\u0223}gabe des {\\u0167} 14d des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung keine Strategische Umweltpr{\\u0252}fung durchzuf{\\u0252}hren ist, ist die {\\u0214}ffentlichkeit nach Ma{\\u0223}gabe der folgenden Bestimmungen zu beteiligen. Der Entwurf der {\\u0196}nderung des Aktionsprogramms sowie Informationen {\\u0252}ber das Beteiligungsverfahren sind im Bundesanzeiger zu ver{\\u0246}ffentlichen. Nat{\\u0252}rliche und juristische Personen sowie sonstige Vereinigungen, insbesondere Vereinigungen des Agrar- und Umweltbereichs, deren Belange oder deren satzungsgem{\\u0228}{\\u0223}er Aufgabenbereich durch den Entwurf ber{\\u0252}hrt werden (betroffene {\\u0214}ffentlichkeit), haben innerhalb einer Frist von sechs Wochen Gelegenheit zur schriftlichen oder elektronischen Stellungnahme gegen{\\u0252}ber dem Bundesministerium; der Zeitpunkt des Fristablaufs ist bei der Ver{\\u0246}ffentlichung nach Satz 2 mitzuteilen. Fristgem{\\u0228}{\\u0223} eingegangene Stellungnahmen der betroffenen {\\u0214}ffentlichkeit werden vom Bundesministerium bei der Erarbeitung der {\\u0196}nderung des Aktionsprogramms angemessen ber{\\u0252}cksichtigt. Die Fundstelle der vom Bundesministerium unter Ber{\\u0252}cksichtigung der {\\u0196}nderung des Aktionsprogramms erlassenen und im Bundesgesetzblatt verk{\\u0252}ndeten Rechtsverordnung ist im Bundesanzeiger zu ver{\\u0246}ffentlichen; dabei ist in zusammengefasster Form {\\u0252}ber den Ablauf des Beteiligungsverfahrens und {\\u0252}ber die Gr{\\u0252}nde und Erw{\\u0228}gungen, auf denen die getroffene Entscheidung beruht, zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}