{
  "documentIdentifier" : "BJNR005400009BJNE002100124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der landwirtschaftlichen Erzeugung hat der Umgang mit N{\\u0228}hrstoffen im Betrieb nach guter fachlicher Praxis zu erfolgen. Zur guten fachlichen Praxis geh{\\u0246}rt insbesondere, dass bei der landwirtschaftlichen Erzeugung ein nachhaltiger und ressourceneffizienter Umgang mit N{\\u0228}hrstoffen im Betrieb sichergestellt und hierbei N{\\u0228}hrstoffverluste in die Umwelt so weit wie m{\\u0246}glich vermieden werden. Die Vorschriften {\\u0252}ber die Anwendung der in {\\u0167} 2 Nummer 1 und 6 bis 8 genannten Stoffe nach {\\u0167} 3 Absatz 1 bis 3 und einer auf Grund des {\\u0167} 3 Absatz 4 auch in Verbindung mit Absatz 5 erlassenen Rechtsverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Vorbehaltlich des Satzes 2 sind ab dem 1. Januar 2023 die Zufuhr von N{\\u0228}hrstoffen in den Betrieb und die Abgabe von N{\\u0228}hrstoffen aus dem Betrieb in Betrieben mit mehr als 20 Hektar landwirtschaftlicher Nutzfl{\\u0228}che oder mehr als 50 Gro{\\u0223}vieheinheiten je Betrieb in einer Stoffstrombilanz zu erfassen und zu bewerten. Die Verpflichtung nach Satz 1 gilt f{\\u0252}r Betriebe mit mehr als 50 Gro{\\u0223}vieheinheiten je Betrieb oder mit mehr als 30 Hektar landwirtschaftlicher Nutzfl{\\u0228}che bei einer Tierbesatzdichte von mehr als 2,5 Gro{\\u0223}vieheinheiten je Hektar ab dem 1. Januar 2018. Die Verpflichtungen nach den S{\\u0228}tzen 1 und 2 gelten auch f{\\u0252}r Betriebe, die die dort festgesetzten Schwellenwerte unterschreiten, wenn dem Betrieb im jeweiligen Wirtschaftsjahr Wirtschaftsd{\\u0252}nger aus anderen Betrieben zugef{\\u0252}hrt wird. Das Bundesministerium erl{\\u0228}sst nach Ma{\\u0223}gabe des Satzes 5 im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates zur n{\\u0228}heren Bestimmung der Anforderungen an die gute fachliche Praxis beim Umgang mit N{\\u0228}hrstoffen im Sinne des Absatzes 1 die n{\\u0228}heren Vorschriften {\\u0252}ber eine betriebliche Stoffstrombilanz. In Rechtsverordnungen nach Satz 4 sind insbesondere Vorschriften zu erlassen {\\u0252}ber die Ermittlung, Aufzeichnung und Bewertung der N{\\u0228}hrstoffmengen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Betrieb zugef{\\u0252}hrt werden, insbesondere durch Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8, Futtermittel, Saatgut einschlie{\\u0223}lich Pflanzgut und Vermehrungsmaterial, landwirtschaftliche Nutztiere sowie den Anbau von Leguminosen,\\\n\\tab 2.\\tab vom Betrieb abgegeben werden, insbesondere durch Stoffe nach {\\u0167} 2 Nummer 1 und 6 bis 8, tierische und pflanzliche Erzeugnisse sowie landwirtschaftliche Nutztiere.\\\n\\pard\nIn Rechtsverordnungen nach Satz 4 k{\\u0246}nnen ferner Vorschriften erlassen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anordnungen der zust{\\u0228}ndigen Beh{\\u0246}rden, die f{\\u0252}r einen nachhaltigen und ressourceneffizienten Umgang mit N{\\u0228}hrstoffen im Betrieb, insbesondere zur Verringerung von N{\\u0228}hrstoffverlusten in die Umwelt, erforderlich sind,\\\n\\tab 2.\\tab Beratungsangebote der zust{\\u0228}ndigen Beh{\\u0246}rden, die f{\\u0252}r einen nachhaltigen und ressourceneffizienten Umgang mit N{\\u0228}hrstoffen im Betrieb, insbesondere zur Vermeidung von N{\\u0228}hrstoffverlusten in die Umwelt, erforderlich sind.\\\n\\pard\nDas Bundesministerium untersucht die Auswirkungen der verbindlichen Stoffstrombilanzierung und erstattet dem Deutschen Bundestag hier{\\u0252}ber bis sp{\\u0228}testens 31. Dezember 2021 Bericht. Dieser Bericht soll Vorschl{\\u0228}ge f{\\u0252}r notwendige Anpassungen der Regelungen enthalten.\\\n\\pard\\sb100\n(3) Eine Rechtsverordnung nach Absatz 2 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver{\\u0228}nderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates ge{\\u0228}ndert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}