{
  "documentIdentifier" : "BJNR125410001BJNE000212377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Postdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung Auskunft {\\u0252}ber die n{\\u0228}heren Umst{\\u0228}nde des Postverkehrs zu erteilen und Sendungen, die ihm zum Einsammeln, Weiterleiten oder Ausliefern anvertraut sind, auszuh{\\u0228}ndigen. Der nach Satz 1 Verpflichtete hat der berechtigten Stelle auf Verlangen die zur Vorbereitung einer Anordnung erforderlichen Ausk{\\u0252}nfte zu Postf{\\u0228}chern zu erteilen, ohne dass es hierzu einer gesonderten Anordnung bedarf. Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung Auskunft {\\u0252}ber die n{\\u0228}heren Umst{\\u0228}nde der nach Wirksamwerden der Anordnung durchgef{\\u0252}hrten Telekommunikation zu erteilen, Sendungen, die ihm zur {\\u0220}bermittlung auf dem Telekommunikationsweg anvertraut sind, auszuh{\\u0228}ndigen sowie die {\\u0220}berwachung und Aufzeichnung der Telekommunikation zu erm{\\u0246}glichen. {\\u0167} 8a Absatz 2 Satz 1 Nummer 4 des Bundesverfassungsschutzgesetzes, {\\u0167} 4a des MAD-Gesetzes und {\\u0167} 3 des BND-Gesetzes bleiben unber{\\u0252}hrt. Ob und in welchem Umfang der nach Satz 3 Verpflichtete Vorkehrungen f{\\u0252}r die technische und organisatorische Umsetzung der {\\u0220}berwachungsma{\\u0223}nahme zu treffen hat, bestimmt sich nach {\\u0167} 110 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Der nach Absatz 1 Satz 1 oder 3 Verpflichtete hat vor Durchf{\\u0252}hrung einer beabsichtigten Beschr{\\u0228}nkungsma{\\u0223}nahme unverz{\\u0252}glich die Personen, die mit der Durchf{\\u0252}hrung der Ma{\\u0223}nahme betraut werden sollen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auszuw{\\u0228}hlen,\\\n\\tab 2.\\tab einer einfachen Sicherheits{\\u0252}berpr{\\u0252}fung unterziehen zu lassen und\\\n\\tab 3.\\tab {\\u0252}ber Mitteilungsverbote nach {\\u0167} 17 sowie die Strafbarkeit eines Versto{\\u0223}es nach {\\u0167} 18 zu belehren; die Belehrung ist aktenkundig zu machen.\\\n\\pard\nMit der Durchf{\\u0252}hrung einer Beschr{\\u0228}nkungsma{\\u0223}nahme d{\\u0252}rfen nur Personen betraut werden, die nach Ma{\\u0223}gabe des Satzes 1 {\\u0252}berpr{\\u0252}ft und belehrt worden sind. Nach Zustimmung des Bundesministeriums des Innern, bei Beschr{\\u0228}nkungsma{\\u0223}nahmen einer Landesbeh{\\u0246}rde des zust{\\u0228}ndigen Landesministeriums, kann der Beh{\\u0246}rdenleiter der berechtigten Stelle oder dessen Stellvertreter die nach Absatz 1 Satz 1 oder 3 Verpflichteten schriftlich auffordern, die Beschr{\\u0228}nkungsma{\\u0223}nahme bereits vor Abschluss der Sicherheits{\\u0252}berpr{\\u0252}fung durchzuf{\\u0252}hren. Der nach Absatz 1 Satz 1 oder Satz 3 Verpflichtete hat sicherzustellen, dass die Geheimschutzma{\\u0223}nahmen zum Schutz als VS-NUR F{\\u0220}R DEN DIENSTGEBRAUCH eingestufter Informationen gem{\\u0228}{\\u0223} der nach {\\u0167} 35 Absatz 1 des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz in der jeweils geltenden Fassung getroffen werden.\\\n\\pard\\sb100\n(3) Die Sicherheits{\\u0252}berpr{\\u0252}fung nach Absatz 2 Satz 1 Nr. 2 ist entsprechend dem Sicherheits{\\u0252}berpr{\\u0252}fungsgesetz durchzuf{\\u0252}hren. F{\\u0252}r Beschr{\\u0228}nkungsma{\\u0223}nahmen einer Landesbeh{\\u0246}rde gilt dies nicht, soweit Rechtsvorschriften des Landes vergleichbare Bestimmungen enthalten; in diesem Fall sind die Rechtsvorschriften des Landes entsprechend anzuwenden. Zust{\\u0228}ndig ist bei Beschr{\\u0228}nkungsma{\\u0223}nahmen von Bundesbeh{\\u0246}rden das Bundesministerium des Innern; im {\\u0220}brigen sind die nach Landesrecht bestimmten Beh{\\u0246}rden zust{\\u0228}ndig. Soll mit der Durchf{\\u0252}hrung einer Beschr{\\u0228}nkungsma{\\u0223}nahme eine Person betraut werden, f{\\u0252}r die innerhalb der letzten f{\\u0252}nf Jahre bereits eine gleich- oder h{\\u0246}herwertige Sicherheits{\\u0252}berpr{\\u0252}fung nach Bundes- oder Landesrecht durchgef{\\u0252}hrt worden ist, soll von einer erneuten Sicherheits{\\u0252}berpr{\\u0252}fung abgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}