{
  "documentIdentifier" : "BJNR125410001BJNE000310305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschr{\\u0228}nkungen nach {\\u0167} 1 Abs. 1 Nr. 1 d{\\u0252}rfen unter den dort bezeichneten Voraussetzungen angeordnet werden, wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r den Verdacht bestehen, dass jemand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Straftaten des Friedensverrats oder des Hochverrats ({\\u0167}{\\u0167} 80a bis 83 des Strafgesetzbuches),\\\n\\tab 2.\\tab Straftaten der Gef{\\u0228}hrdung des demokratischen Rechtsstaates ({\\u0167}{\\u0167} 84 bis 86, 87 bis 89b, 89c Absatz 1 bis 4 des Strafgesetzbuches, {\\u0167} 20 Abs. 1 Nr. 1 bis 4 des Vereinsgesetzes),\\\n\\tab 3.\\tab Straftaten des Landesverrats und der Gef{\\u0228}hrdung der {\\u0228}u{\\u0223}eren Sicherheit ({\\u0167}{\\u0167} 94 bis 96, 97a bis 100a des Strafgesetzbuches),\\\n\\tab 4.\\tab Straftaten gegen die Landesverteidigung ({\\u0167}{\\u0167} 109e bis 109g des Strafgesetzbuches),\\\n\\tab 5.\\tab Straftaten gegen die Sicherheit der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikvertrages ({\\u0167}{\\u0167} 87, 89, 94 bis 96, 98 bis 100, 109e bis 109g des Strafgesetzbuches in Verbindung mit {\\u0167} 1 des NATO-Truppen-Schutzgesetzes),\\\n\\tab 6.\\tab Straftaten nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den {\\u0167}{\\u0167} 129a bis 130 des Strafgesetzbuches sowie\\\n\\tab b)\\tab den {\\u0167}{\\u0167} 211, 212, 239a, 239b, 306 bis 306c, 308 Abs. 1 bis 3, {\\u0167} 315 Abs. 3, {\\u0167} 316b Abs. 3 und {\\u0167} 316c Abs. 1 und 3 des Strafgesetzbuches, soweit diese sich gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes richten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Straftaten nach {\\u0167} 95 Abs. 1 Nr. 8 des Aufenthaltsgesetzes,\\\n\\tab 8.\\tab Straftaten nach den {\\u0167}{\\u0167} 202a, 202b und 303a, 303b des Strafgesetzbuches, soweit sich die Straftat gegen die innere oder {\\u0228}u{\\u0223}ere Sicherheit der Bundesrepublik Deutschland, insbesondere gegen sicherheitsempfindliche Stellen von lebenswichtigen Einrichtungen richtet, oder\\\n\\tab 9.\\tab Straftaten nach {\\u0167} 13 des V{\\u0246}lkerstrafgesetzbuches\\\n\\pard\nplant, begeht oder begangen hat. Gleiches gilt, wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r den Verdacht bestehen, dass jemand Mitglied einer Vereinigung ist, deren Zwecke oder deren T{\\u0228}tigkeit darauf gerichtet sind, Straftaten zu begehen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind.\\\n\\pard\\sb100\n(1a) Beschr{\\u0228}nkungen nach {\\u0167} 1 Abs. 1 Nr. 1 d{\\u0252}rfen unter den dort bezeichneten Voraussetzungen f{\\u0252}r den Bundesnachrichtendienst auch f{\\u0252}r Telekommunikationsanschl{\\u0252}sse, die sich an Bord deutscher Schiffe au{\\u0223}erhalb deutscher Hoheitsgew{\\u0228}sser befinden, angeordnet werden, wenn tats{\\u0228}chliche Anhaltspunkte bestehen, dass jemand eine der in {\\u0167} 23a Abs. 1 und 3 des Zollfahndungsdienstgesetzes genannten Straftaten plant, begeht oder begangen hat.\\\n\\pard\\sb100\n(2) Die Anordnung ist nur zul{\\u0228}ssig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Sie darf sich nur gegen den Verd{\\u0228}chtigen oder gegen Personen richten, von denen auf Grund bestimmter Tatsachen anzunehmen ist, dass sie f{\\u0252}r den Verd{\\u0228}chtigen bestimmte oder von ihm herr{\\u0252}hrende Mitteilungen entgegennehmen oder weitergeben oder dass der Verd{\\u0228}chtige ihren Anschluss benutzt. Ma{\\u0223}nahmen, die sich auf Sendungen beziehen, sind nur hinsichtlich solcher Sendungen zul{\\u0228}ssig, bei denen Tatsachen die Annahme rechtfertigen, dass sie von dem, gegen den sich die Anordnung richtet, herr{\\u0252}hren oder f{\\u0252}r ihn bestimmt sind. Abgeordnetenpost von Mitgliedern des Deutschen Bundestages und der Parlamente der L{\\u0228}nder darf nicht in eine Ma{\\u0223}nahme einbezogen werden, die sich gegen einen Dritten richtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}