{
  "documentIdentifier" : "BJNR125410001BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Bundesnachrichtendienstes d{\\u0252}rfen Beschr{\\u0228}nkungen nach {\\u0167} 1 f{\\u0252}r internationale Telekommunikationsbeziehungen, soweit eine geb{\\u0252}ndelte {\\u0220}bertragung erfolgt, angeordnet werden. Die jeweiligen Telekommunikationsbeziehungen werden von dem nach {\\u0167} 10 Abs. 1 zust{\\u0228}ndigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Beschr{\\u0228}nkungen nach Satz 1 sind nur zul{\\u0228}ssig zur Sammlung von Informationen {\\u0252}ber Sachverhalte, deren Kenntnis notwendig ist, um die Gefahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines bewaffneten Angriffs auf die Bundesrepublik Deutschland,\\\n\\tab 2.\\tab der Begehung internationaler terroristischer Anschl{\\u0228}ge mit unmittelbarem Bezug zur Bundesrepublik Deutschland,\\\n\\tab 3.\\tab der internationalen Verbreitung von Kriegswaffen im Sinne des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen sowie des unerlaubten Au{\\u0223}enwirtschaftsverkehrs mit Waren, Datenverarbeitungsprogrammen und Technologien in F{\\u0228}llen von erheblicher Bedeutung,\\\n\\tab 4.\\tab der unbefugten gewerbs- oder bandenm{\\u0228}{\\u0223}ig organisierten Verbringung von Bet{\\u0228}ubungsmitteln in das Gebiet der Europ{\\u0228}ischen Union in F{\\u0228}llen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland,\\\n\\tab 5.\\tab der Beeintr{\\u0228}chtigung der Geldwertstabilit{\\u0228}t im Euro-W{\\u0228}hrungsraum durch im Ausland begangene Geldf{\\u0228}lschungen,\\\n\\tab 6.\\tab der international organisierten Geldw{\\u0228}sche in F{\\u0228}llen von erheblicher Bedeutung,\\\n\\tab 7.\\tab des gewerbs- oder bandenm{\\u0228}{\\u0223}ig organisierten Einschleusens von ausl{\\u0228}ndischen Personen in das Gebiet der Europ{\\u0228}ischen Union in F{\\u0228}llen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei unmittelbarem Bezug zu den Gefahrenbereichen nach Nr. 1 bis 3 oder\\\n\\tab b)\\tab in F{\\u0228}llen, in denen eine erhebliche Anzahl geschleuster Personen betroffen ist, insbesondere wenn durch die Art der Schleusung von einer Gefahr f{\\u0252}r ihr Leib oder Leben auszugehen ist, oder\\\n\\tab c)\\tab in F{\\u0228}llen von unmittelbarer oder mittelbarer Unterst{\\u0252}tzung oder Duldung durch ausl{\\u0228}ndische {\\u0246}ffentliche Stellen oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab des internationalen kriminellen, terroristischen oder staatlichen Angriffs mittels Schadprogrammen oder vergleichbaren sch{\\u0228}dlich wirkenden informationstechnischen Mitteln auf die Vertraulichkeit, Integrit{\\u0228}t oder Verf{\\u0252}gbarkeit von IT-Systemen in F{\\u0228}llen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland\\\n\\pard\nrechtzeitig zu erkennen und einer solchen Gefahr zu begegnen. In den F{\\u0228}llen von Satz 3 Nr. 1 d{\\u0252}rfen Beschr{\\u0228}nkungen auch f{\\u0252}r Postverkehrsbeziehungen angeordnet werden; Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Bei Beschr{\\u0228}nkungen von Telekommunikationsbeziehungen darf der Bundesnachrichtendienst nur Suchbegriffe verwenden, die zur Aufkl{\\u0228}rung von Sachverhalten {\\u0252}ber den in der Anordnung bezeichneten Gefahrenbereich bestimmt und geeignet sind. Es d{\\u0252}rfen keine Suchbegriffe verwendet werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung bestimmter Telekommunikationsanschl{\\u0252}sse f{\\u0252}hren, oder\\\n\\tab 2.\\tab den Kernbereich der privaten Lebensgestaltung betreffen.\\\n\\pard\nDies gilt nicht f{\\u0252}r Telekommunikationsanschl{\\u0252}sse im Ausland, sofern ausgeschlossen werden kann, dass Anschl{\\u0252}sse, deren Inhaber oder regelm{\\u0228}{\\u0223}ige Nutzer deutsche Staatsangeh{\\u0246}rige sind, gezielt erfasst werden. Die Durchf{\\u0252}hrung ist zu protokollieren. Die Protokolldaten d{\\u0252}rfen ausschlie{\\u0223}lich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}