{
  "documentIdentifier" : "BJNR125410001BJNE000603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesnachrichtendienst pr{\\u0252}ft unverz{\\u0252}glich und sodann in Abst{\\u0228}nden von h{\\u0246}chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten f{\\u0252}r die in {\\u0167} 5 Abs. 1 Satz 3 bestimmten Zwecke erforderlich sind. Soweit die Daten f{\\u0252}r diese Zwecke nicht erforderlich sind und nicht f{\\u0252}r eine {\\u0220}bermittlung an andere Stellen ben{\\u0246}tigt werden, sind sie unverz{\\u0252}glich unter Aufsicht eines Bediensteten, der die Bef{\\u0228}higung zum Richteramt hat, zu l{\\u0246}schen. Die L{\\u0246}schung ist zu protokollieren. Die Protokolldaten d{\\u0252}rfen ausschlie{\\u0223}lich zur Durchf{\\u0252}hrung der Datenschutzkontrolle verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres zu l{\\u0246}schen, das dem Jahr der Protokollierung folgt. Au{\\u0223}er in den F{\\u0228}llen der erstmaligen Pr{\\u0252}fung nach Satz 1 unterbleibt die L{\\u0246}schung, soweit die Daten f{\\u0252}r eine Mitteilung nach {\\u0167} 12 Abs. 2 oder f{\\u0252}r eine gerichtliche Nachpr{\\u0252}fung der Rechtm{\\u0228}{\\u0223}igkeit der Beschr{\\u0228}nkungsma{\\u0223}nahme von Bedeutung sein k{\\u0246}nnen. In diesem Fall ist die Verarbeitung der Daten einzuschr{\\u0228}nken; sie d{\\u0252}rfen nur zu diesen Zwecken verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer {\\u0220}bermittlung ist die Kennzeichnung durch den Empf{\\u0228}nger aufrechtzuerhalten. Die Daten d{\\u0252}rfen nur zu den in {\\u0167} 5 Abs. 1 Satz 3 genannten Zwecken und f{\\u0252}r {\\u0220}bermittlungen nach {\\u0167} 7 Abs. 1 bis 4a und {\\u0167} 7a verwendet werden.\\\n\\pard\\sb100\n(3) Auf Antrag des Bundesnachrichtendienstes d{\\u0252}rfen zur Pr{\\u0252}fung der Relevanz erfasster Telekommunikationsverkehre auf Anordnung des nach {\\u0167} 10 Abs. 1 zust{\\u0228}ndigen Bundesministeriums die erhobenen Daten in einem automatisierten Verfahren mit bereits vorliegenden Rufnummern oder anderen Kennungen bestimmter Telekommunikationsanschl{\\u0252}sse abgeglichen werden, bei denen tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r bestehen, dass sie in einem Zusammenhang mit dem Gefahrenbereich stehen, f{\\u0252}r den die {\\u0220}berwachungsma{\\u0223}nahme angeordnet wurde. Zu diesem Abgleich darf der Bundesnachrichtendienst auch Rufnummern oder andere Kennungen bestimmter Telekommunikationsanschl{\\u0252}sse im Inland verwenden. Die zu diesem Abgleich genutzten Daten d{\\u0252}rfen nicht als Suchbegriffe im Sinne des {\\u0167} 5 Abs. 2 Satz 1 verwendet werden. Der Abgleich und die Gr{\\u0252}nde f{\\u0252}r die Verwendung der f{\\u0252}r den Abgleich genutzten Daten sind zu protokollieren. Die Protokolldaten d{\\u0252}rfen ausschlie{\\u0223}lich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}