{
  "documentIdentifier" : "BJNR125410001BJNE000802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Bundesnachrichtendienstes d{\\u0252}rfen Beschr{\\u0228}nkungen nach {\\u0167} 1 f{\\u0252}r internationale Telekommunikationsbeziehungen im Sinne des {\\u0167} 5 Abs. 1 Satz 1 angeordnet werden, wenn dies erforderlich ist, um eine im Einzelfall bestehende Gefahr f{\\u0252}r Leib oder Leben einer Person im Ausland rechtzeitig zu erkennen oder ihr zu begegnen und dadurch Belange der Bundesrepublik Deutschland unmittelbar in besonderer Weise ber{\\u0252}hrt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die jeweiligen Telekommunikationsbeziehungen werden von dem nach {\\u0167} 10 Abs. 1 zust{\\u0228}ndigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Die Zustimmung bedarf der Mehrheit von zwei Dritteln seiner Mitglieder. Die Bestimmung tritt sp{\\u0228}testens nach zwei Monaten au{\\u0223}er Kraft. Eine erneute Bestimmung ist zul{\\u0228}ssig, soweit ihre Voraussetzungen fortbestehen.\\\n\\pard\\sb100\n(3) Die Anordnung ist nur zul{\\u0228}ssig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Der Bundesnachrichtendienst darf nur Suchbegriffe verwenden, die zur Erlangung von Informationen {\\u0252}ber die in der Anordnung bezeichnete Gefahr bestimmt und geeignet sind. {\\u0167} 5 Abs. 2 Satz 2 bis 6 gilt entsprechend. Ist die {\\u0220}berwachungsma{\\u0223}nahme erforderlich, um einer im Einzelfall bestehenden Gefahr f{\\u0252}r Leib oder Leben einer Person zu begegnen, d{\\u0252}rfen die Suchbegriffe auch Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung der Rufnummer oder einer anderen Kennung des Telekommunikationsanschlusses dieser Person im Ausland f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Bundesnachrichtendienst pr{\\u0252}ft unverz{\\u0252}glich und sodann in Abst{\\u0228}nden von h{\\u0246}chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten zu dem in Absatz 1 bestimmten Zweck erforderlich sind. Soweit die Daten f{\\u0252}r diesen Zweck nicht erforderlich sind, sind sie unverz{\\u0252}glich unter Aufsicht eines Bediensteten, der die Bef{\\u0228}higung zum Richteramt hat, zu l{\\u0246}schen. Die L{\\u0246}schung ist zu protokollieren. {\\u0167} 6 Abs. 1 Satz 4 und 5, Abs. 2 Satz 1 und 2 gilt entsprechend. Die Daten d{\\u0252}rfen nur zu den in den Abs{\\u0228}tzen 1, 5 und 6 genannten Zwecken verwendet werden.\\\n\\pard\\sb100\n(5) Die erhobenen personenbezogenen Daten d{\\u0252}rfen nach {\\u0167} 33 des BND-Gesetzes zur Unterrichtung {\\u0252}ber die in Absatz 1 genannte Gefahr {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(6) Die erhobenen personenbezogenen Daten d{\\u0252}rfen zur Verhinderung von Straftaten an die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelt werden, wenn tats{\\u0228}chliche Anhaltspunkte den Verdacht begr{\\u0252}nden, dass jemand eine Straftat plant oder begeht, die geeignet ist, zu der Entstehung oder Aufrechterhaltung der in Absatz 1 bezeichneten Gefahr beizutragen. Die Daten d{\\u0252}rfen zur Verfolgung von Straftaten an die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelt werden, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass jemand eine in Satz 1 bezeichnete Straftat begeht oder begangen hat. {\\u0167} 7 Abs. 5 und 6 sowie {\\u0167} 7a Abs. 1 und 3 bis 6 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}