{
  "documentIdentifier" : "BJNR141200011BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 1426)\\\n\\pard\n\\\n\\pard\\sb100\n{\\b Aushang im Gesch{\\u0228}ftsraum:}\\\n\\pard\\sb100\nPersonen, die das UV-Bestrahlungsger{\\u0228}t (Solarium) nicht nutzen, sollen in der Kabine nicht anwesend sein, wenn das Solarium betrieben wird. Dies gilt insbesondere f{\\u0252}r Kinder und Jugendliche.\\\n\\pard\\sb100\nWenn einer der folgenden Punkte auf Sie zutrifft, ist aus Gr{\\u0252}nden des Gesundheitsschutzes vom Besuch eines Solariums zu Br{\\u0228}unungszwecken abzuraten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Sie k{\\u0246}nnen {\\u0252}berhaupt nicht br{\\u0228}unen, ohne einen Sonnenbrand zu bekommen, wenn Sie der Sonne oder k{\\u0252}nstlicher UV-Strahlung ausgesetzt sind (Hauttyp I);\\\n\\tab {\\u8211}\\tab Sie bekommen leicht einen Sonnenbrand, wenn Sie der Sonne oder k{\\u0252}nstlicher UV-Strahlung ausgesetzt sind (Hauttyp II);\\\n\\tab {\\u8211}\\tab Ihre nat{\\u0252}rliche Haarfarbe ist r{\\u0246}tlich;\\\n\\tab {\\u8211}\\tab Ihre Haut neigt zur Bildung von Sommersprossen oder Sonnenbrandflecken;\\\n\\tab {\\u8211}\\tab Ihre Haut weist mehr als 40 bis 50 Pigmentmale (Muttermale und Leberflecke) auf;\\\n\\tab {\\u8211}\\tab Ihre Haut weist auff{\\u0228}llige (atypische) Leberflecke (asymmetrisch, unterschiedliche Pigmentierung, unregelm{\\u0228}{\\u0223}ige Begrenzung) auf;\\\n\\tab {\\u8211}\\tab Ihre Haut weist auff{\\u0228}llige, scharf begrenzte entf{\\u0228}rbte Bereiche auf (Scheckhaut);\\\n\\tab {\\u8211}\\tab Sie leiden aktuell unter einem Sonnenbrand;\\\n\\tab {\\u8211}\\tab Sie hatten als Kind h{\\u0228}ufig einen Sonnenbrand;\\\n\\tab {\\u8211}\\tab Ihre Haut zeigt Vorstufen von Hautkrebs oder es liegt oder lag eine Hautkrebserkrankung vor;\\\n\\tab {\\u8211}\\tab bei Ihren Verwandten ersten Grades (Ihren Eltern oder Ihren Kindern) ist schwarzer Hautkrebs (malignes Melanom) aufgetreten;\\\n\\tab {\\u8211}\\tab Sie neigen zu krankhaften Hautreaktionen infolge von UV-Bestrahlung;\\\n\\tab {\\u8211}\\tab Sie leiden an Hautkrankheiten;\\\n\\tab {\\u8211}\\tab Sie verwenden Kosmetika, die zu fotoallergischen und fototoxischen Reaktionen f{\\u0252}hren k{\\u0246}nnen;\\\n\\tab {\\u8211}\\tab Sie nehmen Medikamente ein, die als Nebenwirkung die UV-Empfindlichkeit Ihrer Haut erh{\\u0246}hen;\\\n\\tab {\\u8211}\\tab Ihr Immunsystem ist krankheitsbedingt geschw{\\u0228}cht.\\\n\\pard\nIm Zweifelsfall holen Sie {\\u0228}rztlichen Rat ein.\\\n\\pard\\sb100\n{\\b Aushang in der Kabine:}\\\n\\pard\\sb100\nAus Gr{\\u0252}nden des Gesundheitsschutzes wird empfohlen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Verwenden Sie keine Sonnenschutzmittel oder Produkte, die die Br{\\u0228}unung beschleunigen.\\\n\\tab {\\u8211}\\tab Entfernen Sie m{\\u0246}glichst einige Stunden vor der Solarium-Benutzung alle Kosmetika.\\\n\\tab {\\u8211}\\tab Vorsicht bei der Einnahme von Medikamenten. Einige haben die Nebenwirkung, die UV-Empfindlichkeit Ihrer Haut zu erh{\\u0246}hen. Fragen Sie im Zweifelsfall Ihre {\\u0196}rztin oder Ihren Arzt.\\\n\\tab {\\u8211}\\tab Tragen Sie w{\\u0228}hrend der Solarium-Benutzung den Ihnen ausgeh{\\u0228}ndigten Augenschutz (UV-Schutzbrille). Kontaktlinsen und Sonnenbrillen sind kein Ersatz f{\\u0252}r die UV-Schutzbrille.\\\n\\tab {\\u8211}\\tab Halten Sie die empfohlenen Bestrahlungszeiten und -pausen Ihres individuell erstellten Dosierungsplans ein. Der Dosierungsplan gilt nur f{\\u0252}r das ausgew{\\u0228}hlte Solarium und ist Ihrem Hauttyp angepasst.\\\n\\tab {\\u8211}\\tab Benutzen Sie ein Solarium h{\\u0246}chstens einmal pro Tag. Am gleichen Tag sollten Sie weder vorher noch nachher ein nat{\\u0252}rliches Sonnenbad nehmen.\\\n\\tab {\\u8211}\\tab Vermeiden Sie Sonnenbrand (Hautr{\\u0246}tung oder Blasen). Ein Sonnenbrand kann einige Stunden nach der Solarien-Benutzung auftreten. Falls ein Sonnenbrand auftritt, sollten keine weiteren Bestrahlungen bis zur vollst{\\u0228}ndigen Abheilung des Sonnenbrands stattfinden. Holen Sie {\\u0228}rztlichen Rat ein. Mit der Bestrahlung sollte erst nach Befragen einer {\\u0196}rztin oder eines Arztes wieder begonnen werden.\\\n\\tab {\\u8211}\\tab Treten unerwartete Effekte, wie beispielsweise Juckreiz, Brennen oder ein Spannungsgef{\\u0252}hl innerhalb von 48 Stunden nach einer Bestrahlung auf, sollten Sie vor weiteren Bestrahlungen {\\u0228}rztlichen Rat einholen.\\\n\\tab {\\u8211}\\tab Halten Sie den empfohlenen Abstand zum Solarium ein.\\\n\\tab {\\u8211}\\tab Benutzen Sie das Solarium nicht, wenn Sie Besch{\\u0228}digungen am Ger{\\u0228}t feststellen.\\\n\\pard\nBei Bedarf\/Bei Interesse k{\\u0246}nnen Sie gerne eine pers{\\u0246}nliche Beratung von unserem qualifizierten Fachpersonal erhalten.\\\n}"
}