{
  "documentIdentifier" : "BJNR141200011BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 1427 - 1428)\\\n\\pard\n\\\n\\pard\\sb100\n{\\b Solarien und UV-Strahlung}\\\n\\pard\\sb100\nSie haben sich zur Nutzung eines Solariums entschieden, in dem Sie mit k{\\u0252}nstlicher UV-Strahlung bestrahlt werden. Da k{\\u0252}nstliche UV-Strahlung auch sch{\\u0228}dliche Wirkungen hat, werden Sie gebeten, diese Informationsschrift aufmerksam zu lesen.\\\n\\pard\\sb100\n{\\b Wo wirkt UV-Strahlung?}\\\n\\pard\\sb100\nNat{\\u0252}rliche wie k{\\u0252}nstlich erzeugte UV-Strahlung wirkt zun{\\u0228}chst haupts{\\u0228}chlich auf Haut und Augen, kann aber Einfluss auf den gesamten K{\\u0246}rper haben.\\\n\\pard\\sb100\nUV-Strahlung dringt in die Haut ein und wird dort von K{\\u0246}rperzellen aufgenommen. W{\\u0228}hrend UV-A-Strahlung in das unter den oberen Hautschichten liegende Bindegewebe vordringt, wird UV-B-Strahlung von den oberen Hautschichten absorbiert.\\\n\\pard\\sb100\nUV-Strahlung durchdringt zudem die Augenhornhaut und gelangt in das Augeninnere. Dort wird sie vor allem von der Augenlinse aufgenommen, ein Teil der UV-A-Strahlung erreicht die Netzhaut. Bei kleinen Kindern ist die UV-Empfindlichkeit des Auges erh{\\u0246}ht und ein gr{\\u0246}{\\u0223}erer Anteil der UV-Strahlung erreicht die Netzhaut.\\\n\\pard\\sb100\n{\\b Sch{\\u0228}dliche Wirkungen der UV-Strahlung}\\\n\\pard\\sb100\nGrunds{\\u0228}tzlich kann man zwischen kurzfristigen (akuten) und langfristigen (chronischen) sch{\\u0228}dlichen Wirkungen der UV-Strahlung auf Haut und Augen unterscheiden:\\\n\\pard\\sb100\nKurzfristige (akute) Wirkungen\\\n\\pard\\sb100\nDie auff{\\u0228}lligste akute Sch{\\u0228}digung der Haut ist der Sonnenbrand. Ein Sonnenbrand tritt meist erst einige Stunden nach der UV-Bestrahlung auf und erreicht nach 6 bis 24 Stunden seine h{\\u0246}chste Auspr{\\u0228}gung.\\\n\\pard\\sb100\nWeitere akute Hautreaktionen sind fotoallergische und fototoxische Reaktionen. Sie kommen vor allem durch das Zusammenwirken von UV-Strahlung mit bestimmten Stoffen wie z. B. Medikamenten (z. B. Antibiotika, Anti-Baby-Pille) oder Kosmetika (z. B. Parf{\\u0252}m, Make-up, Cremes) zustande.\\\n\\pard\\sb100\nUV-Strahlung kann an den Augen schmerzhafte Hornhaut- und Bindehautentz{\\u0252}ndungen verursachen.\\\n\\pard\\sb100\nLangfristige (chronische) Wirkungen\\\n\\pard\\sb100\nBereits eine geringe UV-Bestrahlung bewirkt eine Sch{\\u0228}digung des Erbguts (DNS) in den bestrahlten Zellen. Je ausgiebiger das Sonnenbad oder der Solariumsbesuch, desto gr{\\u0246}{\\u0223}er ist das Risiko solcher Sch{\\u0228}digungen. Normalerweise sorgen Reparatursysteme der Zellen f{\\u0252}r die Korrektur dieser Sch{\\u0228}den. Diese Reparatursysteme k{\\u0246}nnen aber durch h{\\u0228}ufige UV-Bestrahlung {\\u0252}berlastet werden und Fehler machen. Dadurch wird das Erbgut der Zellen bleibend gesch{\\u0228}digt, die Folge kann Hautkrebs sein.\\\n\\pard\\sb100\nDeshalb hat die Internationale Krebsforschungsagentur (IARC), eine Einrichtung der Weltgesundheitsorganisation (WHO), UV-Strahlung in die h{\\u0246}chste Kategorie krebserregender Stoffe eingeordnet. J{\\u0228}hrlich erkranken in Deutschland bis zu 140{\\u0160}000 Menschen an Hautkrebs; die Tendenz ist steigend. Die Zahl der Hautkrebserkrankungen hat sich in den letzten zehn Jahren verdoppelt. Auch junge Menschen sind zunehmend betroffen. Bis zu 3{\\u0160}000 Menschen sterben in Deutschland pro Jahr an Hautkrebs.\\\n\\pard\\sb100\nAuch f{\\u0252}hrt h{\\u0228}ufige und intensive UV-Bestrahlung zum vorzeitigen Altern der Haut. Die Elastizit{\\u0228}t der Haut verringert sich, sie wird faltig und lederartig.\\\n\\pard\\sb100\nDie Augen k{\\u0246}nnen durch UV-Strahlung langfristig an Grauem Star (Katarakt), einer Tr{\\u0252}bung der Augenlinse, erkranken.\\\n\\pard\\sb100\nZudem schw{\\u0228}cht {\\u0252}berm{\\u0228}{\\u0223}ige UV-Strahlung das Immunsystem.\\\n\\pard\\sb100\n{\\b Daher kein Solarium}\\\n\\pard\\sb100\n{\\u10152}{\\b f{\\u0252}r Minderj{\\u0228}hrige}\\\n\\pard\\sb100\nDie Nutzung von Solarien ist f{\\u0252}r Minderj{\\u0228}hrige (Kinder und Jugendliche unter 18 Jahren) per Gesetz verboten. Die Haut von Kindern und Jugendlichen ist gegen{\\u0252}ber UV-Strahlung besonders empfindlich. UV-Bestrahlung von Kindern und Jugendlichen steigert das Hautkrebsrisiko.\\\n\\pard\\sb100\n{\\u10152}{\\b f{\\u0252}r Hauttyp I und II}\\\n\\pard\\sb100\nMenschen mit Hauttyp I oder II haben besonders UV-empfindliche Haut, die in der Sonne keinen ausreichenden Eigenschutz aufbaut. Da die gew{\\u0252}nschte Br{\\u0228}unung ausbleibt, sollten sich Menschen dieser Hauttypen keiner UV-Strahlung aussetzen.\\\n\\pard\\sb100\n{\\u10152}{\\b bei vielen Sonnenbr{\\u0228}nden in der Kindheit}\\\n\\pard\\sb100\nSonnenbr{\\u0228}nde in der Kindheit erh{\\u0246}hen das Risiko, an schwarzem Hautkrebs (malignes Melanom) zu erkranken. Jede zus{\\u0228}tzliche UV-Bestrahlung im Erwachsenenalter erh{\\u0246}ht dieses Risiko.\\\n\\pard\\sb100\n{\\u10152}{\\b bei gro{\\u0223}en, auff{\\u0228}lligen oder vielen Pigmentmalen}\\\n\\pard\\sb100\nF{\\u0252}r Menschen mit gro{\\u0223}en, auff{\\u0228}lligen oder auffallend vielen Pigmentmalen (Muttermalen, Leberflecken) besteht ein erh{\\u0246}htes Hautkrebsrisiko. Jede zus{\\u0228}tzliche UV-Bestrahlung sollte unbedingt vermieden werden.\\\n\\pard\\sb100\n{\\u10152}{\\b bei Hautkrebs in der Familie}\\\n\\pard\\sb100\nIst in der Familie bereits Hautkrebs aufgetreten, ist die Wahrscheinlichkeit, an Hautkrebs zu erkranken, erh{\\u0246}ht. Jede zus{\\u0228}tzliche UV-Bestrahlung erh{\\u0246}ht dieses Risiko.\\\n\\pard\\sb100\n{\\u10152}{\\b wenn man selbst an Hautkrebs erkrankt ist}\\\n\\pard\\sb100\nWer bereits an Hautkrebs erkrankt ist oder war, sollte jede zus{\\u0228}tzliche UV-Bestrahlung vermeiden.\\\n\\pard\\sb100\n{\\u10152}{\\b bei Medikamenteneinnahme}\\\n\\pard\\sb100\nBestimmte {\\u8211} auch pflanzliche {\\u8211} Stoffe k{\\u0246}nnen fotoallergische und fototoxische Reaktionen ausl{\\u0246}sen. Nach Eindringen dieser Substanzen in die Haut oder oraler Einnahme kann UV-Bestrahlung fotoallergische Reaktionen wie R{\\u0246}tungen, Schwellungen, N{\\u0228}ssen oder Blasenbildungen an den bestrahlten Hautbereichen ausl{\\u0246}sen. Personen, die Medikamente einnehmen, sollten {\\u0228}rztlichen Rat einholen oder sich an eine Apotheke wenden, bevor sie sich UV-Strahlung aussetzen.\\\n\\pard\\sb100\n{\\u10152}{\\b mit Kosmetika}\\\n\\pard\\sb100\nInhaltsstoffe von Kosmetika k{\\u0246}nnen fotoallergische und fototoxische Reaktionen ausl{\\u0246}sen. Auf Parf{\\u0252}ms, Deodorants, Make-Up, Lotionen, Cremes usw. sollte daher verzichten, wer sich in die Sonne oder in ein Solarium legen m{\\u0246}chte. Auch hier kann es zu fotoallergischen Reaktionen wie R{\\u0246}tungen, Schwellungen, N{\\u0228}ssen oder Blasenbildungen oder sehr lang anhaltenden starken Pigmentierungen an den bestrahlten Hautbereichen kommen.\\\n\\pard\\sb100\n{\\u10152}{\\b zum Vorbr{\\u0228}unen im Solarium}\\\n\\pard\\sb100\nEine Vorbr{\\u0228}unung im Solarium (z. B. vor einem Urlaub) ist nicht zu empfehlen. Zur Ausbildung eines UV-Eigenschutzes der Haut ist vor allem ausreichend UV-B-Strahlung notwendig. Gerade solche Solarien, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend UV-A-Strahlung abgeben, f{\\u0252}hren zwar zur Br{\\u0228}unung der Haut, reduzieren aber ihre Sonnenbrandempfindlichkeit nicht. Sch{\\u0252}tzen Sie sich lieber im Urlaub vor der Sonne!\\\n\\pard\\sb100\n{\\u10152}{\\b ohne Schutzbrille}\\\n\\pard\\sb100\nZum Schutz der Augen vor den Gefahren von UV-Strahlung muss im Solarium immer eine geeignete UV-Schutzbrille getragen werden.\\\n}"
}