{
  "documentIdentifier" : "BJNR251210009BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum gemeinsamen Vertreter f{\\u0252}r alle Gl{\\u0228}ubiger kann jede gesch{\\u0228}ftsf{\\u0228}hige Person oder eine sachkundige juristische Person bestellt werden. Eine Person, welche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglied des Vorstands, des Aufsichtsrats, des Verwaltungsrats oder eines {\\u0228}hnlichen Organs, Angestellter oder sonstiger Mitarbeiter des Schuldners oder eines mit diesem verbundenen Unternehmens ist,\\\n\\tab 2.\\tab am Stamm- oder Grundkapital des Schuldners oder eines mit diesem verbundenen Unternehmens mit mindestens 20 Prozent beteiligt ist,\\\n\\tab 3.\\tab Finanzgl{\\u0228}ubiger des Schuldners oder eines mit diesem verbundenen Unternehmens mit einer Forderung in H{\\u0246}he von mindestens 20 Prozent der ausstehenden Anleihe oder Organmitglied, Angestellter oder sonstiger Mitarbeiter dieses Finanzgl{\\u0228}ubigers ist oder\\\n\\tab 4.\\tab auf Grund einer besonderen pers{\\u0246}nlichen Beziehung zu den in den Nummern 1 bis 3 aufgef{\\u0252}hrten Personen unter deren bestimmendem Einfluss steht,\\\n\\pard\nmuss den Gl{\\u0228}ubigern vor ihrer Bestellung zum gemeinsamen Vertreter die ma{\\u0223}geblichen Umst{\\u0228}nde offenlegen. Der gemeinsame Vertreter hat die Gl{\\u0228}ubiger unverz{\\u0252}glich in geeigneter Form dar{\\u0252}ber zu unterrichten, wenn in seiner Person solche Umst{\\u0228}nde nach der Bestellung eintreten.\\\n\\pard\\sb100\n(2) Der gemeinsame Vertreter hat die Aufgaben und Befugnisse, welche ihm durch Gesetz oder von den Gl{\\u0228}ubigern durch Mehrheitsbeschluss einger{\\u0228}umt wurden. Er hat die Weisungen der Gl{\\u0228}ubiger zu befolgen. Soweit er zur Geltendmachung von Rechten der Gl{\\u0228}ubiger erm{\\u0228}chtigt ist, sind die einzelnen Gl{\\u0228}ubiger zur selbst{\\u0228}ndigen Geltendmachung dieser Rechte nicht befugt, es sei denn, der Mehrheitsbeschluss sieht dies ausdr{\\u0252}cklich vor. {\\u0220}ber seine T{\\u0228}tigkeit hat der gemeinsame Vertreter den Gl{\\u0228}ubigern zu berichten.\\\n\\pard\\sb100\n(3) Der gemeinsame Vertreter haftet den Gl{\\u0228}ubigern als Gesamtgl{\\u0228}ubigern f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung seiner Aufgaben; bei seiner T{\\u0228}tigkeit hat er die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters anzuwenden. Die Haftung des gemeinsamen Vertreters kann durch Beschluss der Gl{\\u0228}ubiger beschr{\\u0228}nkt werden. {\\u0220}ber die Geltendmachung von Ersatzanspr{\\u0252}chen der Gl{\\u0228}ubiger gegen den gemeinsamen Vertreter entscheiden die Gl{\\u0228}ubiger.\\\n\\pard\\sb100\n(4) Der gemeinsame Vertreter kann von den Gl{\\u0228}ubigern jederzeit ohne Angabe von Gr{\\u0252}nden abberufen werden.\\\n\\pard\\sb100\n(5) Der gemeinsame Vertreter der Gl{\\u0228}ubiger kann vom Schuldner verlangen, alle Ausk{\\u0252}nfte zu erteilen, die zur Erf{\\u0252}llung der ihm {\\u0252}bertragenen Aufgaben erforderlich sind.\\\n\\pard\\sb100\n(6) Die durch die Bestellung eines gemeinsamen Vertreters der Gl{\\u0228}ubiger entstehenden Kosten und Aufwendungen, einschlie{\\u0223}lich einer angemessenen Verg{\\u0252}tung des gemeinsamen Vertreters, tr{\\u0228}gt der Schuldner.\\\n}"
}