{
  "documentIdentifier" : "BJNR196610017BJNE007501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erforderliche Fachkunde im Strahlenschutz wird in der Regel durch eine f{\\u0252}r das jeweilige Anwendungsgebiet geeignete Ausbildung, durch praktische Erfahrung und durch die erfolgreiche Teilnahme an von der zust{\\u0228}ndigen Stelle anerkannten Kursen erworben.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderlichen Kenntnisse im Strahlenschutz werden in der Regel durch eine f{\\u0252}r das jeweilige Anwendungsgebiet geeignete Einweisung und durch praktische Erfahrung erworben. Die in einer Rechtsverordnung nach Absatz 4 Nummer 5 bestimmten Personen erwerben in der Regel die erforderlichen Kenntnisse im Strahlenschutz durch eine geeignete Ausbildung, durch praktische Erfahrung und durch die erfolgreiche Teilnahme an von der zust{\\u0228}ndigen Stelle anerkannten Kursen.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates N{\\u0228}heres {\\u0252}ber die erforderliche Fachkunde und die erforderlichen Kenntnisse im Strahlenschutz in Abh{\\u0228}ngigkeit von dem Anwendungsgebiet und den Aufgaben der Person, die die erforderliche Fachkunde im Strahlenschutz oder die erforderlichen Kenntnisse im Strahlenschutz besitzen muss, festzulegen.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird auch erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Nachweise {\\u0252}ber die erforderliche Fachkunde im Strahlenschutz oder die erforderlichen Kenntnisse im Strahlenschutz zu erbringen sind,\\\n\\tab 2.\\tab dass und auf welche Weise das Vorliegen der erforderlichen Fachkunde im Strahlenschutz oder der erforderlichen Kenntnisse im Strahlenschutz gepr{\\u0252}ft und bescheinigt wird,\\\n\\tab 3.\\tab welche Anforderungen an die Anerkennung von Kursen zum Erwerb der erforderlichen Fachkunde im Strahlenschutz oder der erforderlichen Kenntnisse im Strahlenschutz, an die Anerkennung einer Berufsausbildung, die den Erwerb der erforderlichen Fachkunde im Strahlenschutz oder der erforderlichen Kenntnisse im Strahlenschutz beinhaltet, sowie an Kurse zu ihrer Aktualisierung zu stellen sind,\\\n\\tab 4.\\tab welche Inhalte in den Kursen zum Erwerb der erforderlichen Fachkunde im Strahlenschutz oder der erforderlichen Kenntnisse im Strahlenschutz und zu ihrer Aktualisierung zu vermitteln sind,\\\n\\tab 5.\\tab welche Personen die erforderlichen Kenntnisse im Strahlenschutz nach Absatz 2 Satz 2 zu erwerben haben,\\\n\\tab 6.\\tab dass, in welchen Abst{\\u0228}nden und auf welche Weise Personen die erforderliche Fachkunde oder Kenntnisse im Strahlenschutz zu aktualisieren haben,\\\n\\tab 7.\\tab unter welchen Voraussetzungen eine vergleichbare Fachkunde im Strahlenschutz oder vergleichbare Kenntnisse im Strahlenschutz, die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes erworben wurden, oder die Teilnahme an einem Kurs, der au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes stattgefunden hat, anerkannt werden k{\\u0246}nnen und\\\n\\tab 8.\\tab unter welchen Voraussetzungen die zust{\\u0228}ndige Stelle eine Bescheinigung {\\u0252}ber die erforderliche Fachkunde im Strahlenschutz oder die erforderlichen Kenntnisse im Strahlenschutz entziehen kann, die Fortgeltung der Bescheinigung mit Auflagen versehen kann oder eine {\\u0220}berpr{\\u0252}fung der Fachkunde oder der Kenntnisse veranlassen kann.\\\n\\pard\n}"
}