{
  "documentIdentifier" : "BJNR184210998BJNE000113360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Finanzdienstleistungsinstitute, denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 1 bis 4 Buchstabe a bis c des Kreditwesengesetzes erteilt ist,\\\n\\tab 2.\\tab Kreditinstitute, denen eine Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 4 oder Nummer 10 Kreditwesengesetzes oder zur Erbringung von Finanzdienstleistungen im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 1 bis 4 Buchstabe a bis c Kreditwesengesetzes erteilt ist und denen keine Erlaubnis zum Betreiben des Einlagen- und Kreditgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 und 2 des Kreditwesengesetzes erteilt ist, und,\\\n\\tab 3.\\tab externe Kapitalverwaltungsgesellschaften, denen eine Erlaubnis nach {\\u0167} 20 Absatz 1 in Verbindung mit {\\u0167} 21 oder {\\u0167} 22 des Kapitalanlagegesetzbuchs erteilt ist und die zur Erbringung der in {\\u0167} 20 Absatz 2 Nummer 1, 2 und 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs genannten Dienst- oder Nebendienstleistungen befugt sind.\\\n\\pard\n\\pard\\sb100\n(2) Wertpapiergesch{\\u0228}fte im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bankgesch{\\u0228}fte oder Finanzdienstleistungen im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 4, 5 oder Nummer 10 oder Absatz 1a Satz 2 Nummer 1 bis 4 des Kreditwesengesetzes, soweit sie sich nicht auf Rechnungseinheiten im Sinne des {\\u0167} 1 Absatz 11 Satz 1 Nummer 7 des Kreditwesengesetzes oder auf Kryptowerte im Sinne des {\\u0167} 1 Absatz 11 Satz 1 Nummer 10 des Kreditwesengesetzes beziehen, und\\\n\\tab 2.\\tab Dienstleistungen und Nebendienstleistungen nach {\\u0167} 20 Absatz 2 Nummer 1, 2 und 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(3) Verbindlichkeiten aus Wertpapiergesch{\\u0228}ften im Sinne dieses Gesetzes sind die Verpflichtungen eines Instituts zur R{\\u0252}ckzahlung von Geldern, die Anlegern aus Wertpapiergesch{\\u0228}ften geschuldet werden oder geh{\\u0246}ren und die f{\\u0252}r deren Rechnung im Zusammenhang mit Wertpapiergesch{\\u0228}ften gehalten werden. Hierzu geh{\\u0246}ren auch Anspr{\\u0252}che von Anlegern auf Herausgabe von Instrumenten, deren Eigent{\\u0252}mer diese sind und die f{\\u0252}r deren Rechnung im Zusammenhang mit Wertpapiergesch{\\u0228}ften gehalten oder verwahrt werden.\\\n\\pard\\sb100\n(4) Ein Entsch{\\u0228}digungsfall im Sinne dieses Gesetzes tritt ein, wenn die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) feststellt, dass ein Institut aus Gr{\\u0252}nden, die mit seiner Finanzlage unmittelbar zusammenh{\\u0228}ngen, nicht in der Lage ist, Verbindlichkeiten aus Wertpapiergesch{\\u0228}ften zu erf{\\u0252}llen und keine Aussicht auf eine sp{\\u0228}tere Erf{\\u0252}llung besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}