{
  "documentIdentifier" : "BJNR184210998BJNE000307118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gl{\\u0228}ubiger eines Instituts hat im Entsch{\\u0228}digungsfall gegen die Entsch{\\u0228}digungseinrichtung einen Anspruch auf Entsch{\\u0228}digung nach Ma{\\u0223}gabe des {\\u0167} 4.\\\n\\pard\n\\pard\\sb100\n(2) Keinen Anspruch haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab CRR-Kreditinstitute im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes einschlie{\\u0223}lich Zweigstellen von Unternehmen mit Sitz im Ausland, denen eine Erlaubnis gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 und 2 des Kreditwesengesetzes erteilt ist, Wertpapierfirmen im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) und Finanzinstitute im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) mit Sitz im In- oder Ausland, soweit sie im eigenen Namen und auf eigene Rechnung handeln,\\\n\\tab 2.\\tab private und {\\u0246}ffentlich-rechtliche Versicherungsunternehmen mit Sitz im In- oder Ausland,\\\n\\tab 3.\\tab Verwaltungsgesellschaften im Sinne des {\\u0167} 1 Absatz 14 des Kapitalanlagegesetzbuchs mit Sitz im In- oder Ausland einschlie{\\u0223}lich der von ihnen verwalteten inl{\\u0228}ndischen, EU- und ausl{\\u0228}ndischen Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs,\\\n\\tab 4.\\tab der Bund, ein Land, ein rechtlich unselbst{\\u0228}ndiges Sonderverm{\\u0246}gen des Bundes oder eines Landes, eine kommunale Gebietsk{\\u0246}rperschaft, ein anderer Staat oder eine Regionalregierung oder eine {\\u0246}rtliche Gebietsk{\\u0246}rperschaft eines anderen Staates,\\\n\\tab 5.\\tab Gesch{\\u0228}ftsleiter, pers{\\u0246}nlich haftende Gesellschafter oder Mitglieder von Aufsichtsorganen des Instituts, Personen, die mindestens 5 Prozent des Kapitals des Instituts halten, Pr{\\u0252}fer im Sinne des {\\u0167} 28 des Kreditwesengesetzes und Gl{\\u0228}ubiger, die eine entsprechende Stellung oder Funktion in einem Unternehmen haben, das mit dem Institut einen Konzern im Sinne des {\\u0167} 18 des Aktiengesetzes, ohne dass es auf die Rechtsform ankommt, bildet,\\\n\\tab 6.\\tab Ehegatten, Lebenspartner und Verwandte ersten und zweiten Grades der unter Nummer 5 genannten Personen, es sei denn, dass die Gelder oder Finanzinstrumente aus dem eigenen Verm{\\u0246}gen der Ehegatten, Lebenspartner oder Verwandten stammen,\\\n\\tab 7.\\tab Unternehmen, die mit dem Institut einen Konzern im Sinne des {\\u0167} 18 des Aktiengesetzes, ohne dass es auf die Rechtsform ankommt, bilden,\\\n\\tab 8.\\tab Gl{\\u0228}ubiger, die bei dem Institut Sachverhalte herbeigef{\\u0252}hrt oder genutzt haben, welche die finanziellen Schwierigkeiten verursacht oder wesentlich zur Verschlechterung der finanziellen Lage des Instituts beigetragen haben; dies sind insbesondere Gl{\\u0228}ubiger, die auf Grund einzeln ausgehandelter Vereinbarungen hohe Zinsen oder finanzielle Vorteile erhalten haben,\\\n\\tab 9.\\tab Unternehmen, die nach den Vorschriften des Dritten Buchs des Handelsgesetzbuchs einen Lagebericht aufzustellen haben oder nur wegen ihrer Einbeziehung in einen Konzernabschluss von dieser Verpflichtung befreit sind, und vergleichbare Unternehmen mit Sitz im Ausland sowie\\\n\\tab 10.\\tab Gl{\\u0228}ubiger, deren Anspr{\\u0252}che gegen das Institut im Zusammenhang mit Gesch{\\u0228}ften stehen, auf Grund derer Personen in einem Strafverfahren wegen Geldw{\\u0228}sche im Sinne des Artikels 1 der Richtlinie 2005\/60\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Oktober 2005 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldw{\\u0228}sche und der Terrorismusfinanzierung (ABl. L 309 vom 25.11.2005, S. 15) rechtskr{\\u0228}ftig verurteilt worden sind.\\\n\\pard\nHat der Gl{\\u0228}ubiger des Instituts f{\\u0252}r Rechnung eines Dritten gehandelt und ist das Treuhandverh{\\u0228}ltnis eindeutig als solches gekennzeichnet, so ist f{\\u0252}r die Feststellung der Berechtigung des Anspruchs nach Satz 1 auf den Dritten abzustellen.\\\n\\pard\\sb100\n(3) Der Anspruch des Entsch{\\u0228}digungsberechtigten gegen die Entsch{\\u0228}digungseinrichtung verj{\\u0228}hrt in f{\\u0252}nf Jahren nach Unterrichtung des Entsch{\\u0228}digungsberechtigten {\\u0252}ber den Entsch{\\u0228}digungsfall gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 4 Satz 1.\\\n\\pard\\sb100\n(4) F{\\u0252}r Streitigkeiten {\\u0252}ber den Grund und die H{\\u0246}he des Entsch{\\u0228}digungsanspruchs ist der Zivilrechtsweg gegeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}