{
  "documentIdentifier" : "BJNR184210998BJNE000805118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittel f{\\u0252}r die Durchf{\\u0252}hrung der Entsch{\\u0228}digung werden durch Beitr{\\u0228}ge der Institute erbracht. Die Beitr{\\u0228}ge der Institute m{\\u0252}ssen die Anspr{\\u0252}che gegen die Entsch{\\u0228}digungseinrichtung, die entstehenden Verwaltungskosten und sonstige Kosten, die durch die T{\\u0228}tigkeit der Entsch{\\u0228}digungseinrichtung entstehen, decken. Die f{\\u0252}r die Entsch{\\u0228}digung angesammelten Mittel sind nach dem Gesichtspunkt der Risikomischung so anzulegen, dass eine m{\\u0246}glichst gro{\\u0223}e Sicherheit und ausreichende Liquidit{\\u0228}t der Anlagen bei angemessener Rentabilit{\\u0228}t gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Institute sind verpflichtet, jeweils zum Ende eines Abrechnungsjahres Jahresbeitr{\\u0228}ge an die Entsch{\\u0228}digungseinrichtung zu leisten. Das Abrechnungsjahr umfasst den Zeitraum vom 1. Oktober eines Jahres bis zum 30. September des Folgejahres. In der Rechtsverordnung nach Absatz 9 Satz 1 ist eine Obergrenze f{\\u0252}r die Erhebung von Jahresbeitr{\\u0228}gen festzulegen. Institute, die nach dem 1. August 1998 einer Entsch{\\u0228}digungseinrichtung zugeordnet sind, haben neben dem Jahresbeitrag eine einmalige Zahlung zu leisten. Die Entsch{\\u0228}digungseinrichtung kann nach Zustimmung durch die Bundesanstalt die Beitragspflicht herab- oder aussetzen, wenn die vorhandenen Mittel zur Durchf{\\u0252}hrung der Entsch{\\u0228}digung ausreichen.\\\n\\pard\\sb100\n(3) Die Entsch{\\u0228}digungseinrichtung hat unverz{\\u0252}glich nach der Unterrichtung durch die Bundesanstalt {\\u0252}ber einen Entsch{\\u0228}digungsfall nach {\\u0167} 5 Absatz 3 Satz 2 den Mittelbedarf festzustellen und hiernach vorbehaltlich des Absatzes 4 unverz{\\u0252}glich Sonderbeitr{\\u0228}ge zu erheben, wenn dies zur Durchf{\\u0252}hrung des Entsch{\\u0228}digungsverfahrens erforderlich ist. Die Entsch{\\u0228}digungseinrichtung ist berechtigt, den Mittelbedarf f{\\u0252}r einen Entsch{\\u0228}digungsfall durch Sonderbeitr{\\u0228}ge zu decken, die in Teilbetr{\\u0228}gen zu erheben sind, soweit damit die Verpflichtung nach {\\u0167} 5 Absatz 6 unter Ber{\\u0252}cksichtigung der Dauer, der Gr{\\u0246}{\\u0223}e und der Umst{\\u0228}nde des Entsch{\\u0228}digungsfalls erf{\\u0252}llt werden kann. Im Fall der Erhebung von Teilbetr{\\u0228}gen hat die Entsch{\\u0228}digungseinrichtung die betroffenen Institute {\\u0252}ber die von ihr beabsichtigte weitere Vorgehensweise zu informieren.\\\n\\pard\\sb100\n(4) Sonderbeitr{\\u0228}ge sind Vorausleistungen zur Deckung des Mittelbedarfs, der in einem Entsch{\\u0228}digungsfall besteht. Der Mittelbedarf ergibt sich aus der Gesamtentsch{\\u0228}digung in dem Entsch{\\u0228}digungsfall zuz{\\u0252}glich der zur Durchf{\\u0252}hrung des Entsch{\\u0228}digungsfalls entstehenden Verwaltungskosten und sonstigen Kosten abz{\\u0252}glich der f{\\u0252}r diese Entsch{\\u0228}digung im Zeitpunkt der Feststellung zur Verf{\\u0252}gung stehenden Mittel der Entsch{\\u0228}digungseinrichtung. Die Gesamtentsch{\\u0228}digung ist von der Entsch{\\u0228}digungseinrichtung aus den Unterlagen zu bestimmen, die die Institute nach {\\u0167} 5 Absatz 4 Satz 2 zu {\\u0252}bermitteln haben. L{\\u0228}sst sich die Gesamtentsch{\\u0228}digung anhand der Unterlagen nicht hinreichend bestimmen, hat die Entsch{\\u0228}digungseinrichtung den Betrag insbesondere auf Grund der ihr vorliegenden Daten {\\u0252}ber den Entsch{\\u0228}digungsfall und der durchschnittlichen Entsch{\\u0228}digungsleistung sowie der Kosten aus den bisherigen Entsch{\\u0228}digungsf{\\u0228}llen bei den zugeordneten Instituten zu sch{\\u0228}tzen. Stellt die Entsch{\\u0228}digungseinrichtung fest, dass der tats{\\u0228}chliche Mittelbedarf f{\\u0252}r die Gesamtentsch{\\u0228}digung den nach Satz 3 oder Satz 4 ermittelten Betrag {\\u0252}bersteigt, ist die Entsch{\\u0228}digungseinrichtung verpflichtet, unverz{\\u0252}glich nach dieser Feststellung weitere Sonderbeitr{\\u0228}ge zur Deckung des Mittelbedarfs zu erheben. Sonderbeitr{\\u0228}ge werden mit der Bekanntgabe der Sonderbeitragsbescheide f{\\u0228}llig.\\\n\\pard\\sb100\n(5) Soweit der Mittelbedarf der Entsch{\\u0228}digungseinrichtung durch die Erhebung von Sonderbeitr{\\u0228}gen nicht rechtzeitig zur Erf{\\u0252}llung ihrer Pflichten nach {\\u0167} 5 Absatz 6 gedeckt werden kann, hat die Entsch{\\u0228}digungseinrichtung einen Kredit aufzunehmen. Kann die Entsch{\\u0228}digungseinrichtung den Kredit voraussichtlich nicht aus dem verf{\\u0252}gbaren Verm{\\u0246}gen bedienen, hat sie f{\\u0252}r Tilgung, Zins und Kosten Sonderzahlungen zu erheben. Sonderzahlungen werden jeweils sechs Wochen vor F{\\u0228}lligkeit der Kreditleistungen f{\\u0228}llig, fr{\\u0252}hestens jedoch zwei Wochen nach der Bekanntgabe der Sonderzahlungsbescheide. Anstelle der Beitragserhebung nach Absatz 3 Satz 1 kann die Entsch{\\u0228}digungseinrichtung einen Kredit aufnehmen, wenn zu erwarten ist, dass dieser Kredit einschlie{\\u0223}lich der Zinsen und Kosten innerhalb des laufenden und des darauf folgenden Abrechnungsjahres aus dem verf{\\u0252}gbaren Verm{\\u0246}gen vollst{\\u0228}ndig zur{\\u0252}ckgef{\\u0252}hrt werden kann, ohne dass eine Erhebung von Sonderzahlungen erforderlich wird.\\\n\\pard\\sb100\n(6) Die Pflicht zur Leistung von Sonderbeitr{\\u0228}gen und Sonderzahlungen besteht f{\\u0252}r alle Unternehmen, die der Entsch{\\u0228}digungseinrichtung zu Beginn des Abrechnungsjahres, in dem ein Sonderbeitrag oder eine Sonderzahlung erhoben wird, zugeordnet waren. Dies gilt nicht f{\\u0252}r Institute, die vor der Feststellung des Entsch{\\u0228}digungsfalls aus der Entsch{\\u0228}digungseinrichtung ausgeschieden sind.\\\n\\pard\\sb100\n(7) Die H{\\u0246}he des jeweiligen Sonderbeitrags und der jeweiligen Sonderzahlung bemisst sich nach dem Verh{\\u0228}ltnis des zuletzt f{\\u0228}lligen vollen Jahresbeitrags des einzelnen Instituts zur Gesamtsumme der Jahresbeitr{\\u0228}ge und der einmaligen Zahlungen sowie, in den F{\\u0228}llen des Satzes 3, der fiktiven Jahresbeitr{\\u0228}ge aller nach Absatz 6 beitrags- oder zahlungspflichtigen Institute. F{\\u0252}r Institute, die noch keinen Jahresbeitrag zu zahlen hatten, tritt an die Stelle des zuletzt f{\\u0228}lligen Jahresbeitrags die einmalige Zahlung nach Absatz 2 Satz 4. Die Rechtsverordnung nach Absatz 9 Satz 1 kann vorsehen, dass die Entsch{\\u0228}digungseinrichtung in F{\\u0228}llen des Satzes 2 auf Antrag eines Instituts und nach Vorlage von glaubhaft gemachten Planzahlen einen fiktiven Jahresbeitrag berechnet, der an die Stelle des zuletzt f{\\u0228}lligen Jahresbeitrags tritt, sofern sich hiernach eine erhebliche Abweichung zu der einmaligen Zahlung des Instituts ergibt. Wenn auf Grund der Bildung von Sonderposten nach {\\u0167} 340g des Handelsgesetzbuchs eine einheitliche und gerechte Verteilung der Leistungspflicht auf die Institute unter Ber{\\u0252}cksichtigung der Anforderungen nach Absatz 9 Satz 1 zweiter Halbsatz nicht mehr gew{\\u0228}hrleistet ist, kann die Rechtsverordnung nach Absatz 9 Satz 1 auch vorsehen, dass die Entsch{\\u0228}digungseinrichtung in den F{\\u0228}llen des Satzes 1 f{\\u0252}r Institute, die einen Sonderposten nach {\\u0167} 340g des Handelsgesetzbuchs bilden, einen fiktiven Jahresbeitrag berechnet, der an die Stelle des zuletzt f{\\u0228}lligen Jahresbeitrags tritt; bei der Berechnung dieses fiktiven Jahresbeitrags werden {\\u0252}ber {\\u0167} 340e Absatz 4 des Handelsgesetzbuchs hinausgehend gebildete Sonderposten im Sinne des {\\u0167} 340g des Handelsgesetzbuchs nur in H{\\u0246}he der H{\\u0228}lfte ihres Betrages ber{\\u0252}cksichtigt. Die Entsch{\\u0228}digungseinrichtung ist berechtigt, in einem Abrechnungsjahr mehrere Sonderbeitr{\\u0228}ge und Sonderzahlungen zu erheben. Die in einem Abrechnungsjahr erhobenen Sonderbeitr{\\u0228}ge und Sonderzahlungen d{\\u0252}rfen insgesamt das F{\\u0252}nffache des f{\\u0252}r ein Institut zuletzt f{\\u0228}lligen Jahresbeitrags nicht {\\u0252}bersteigen; bei Instituten, die noch keinen Jahresbeitrag zu zahlen hatten, d{\\u0252}rfen die in einem Abrechnungsjahr erhobenen Sonderbeitr{\\u0228}ge und Sonderzahlungen insgesamt das F{\\u0252}nffache der einmaligen Zahlung oder des fiktiven Jahresbeitrags nicht {\\u0252}bersteigen. Hat ein Institut {\\u0252}ber einen Zeitraum von drei aufeinanderfolgenden Abrechnungsjahren Sonderbeitr{\\u0228}ge oder Sonderzahlungen geleistet, d{\\u0252}rfen in unmittelbar nachfolgenden Jahren erhobene Sonderbeitr{\\u0228}ge und Sonderzahlungen in jedem Abrechnungsjahr insgesamt das Zweifache des f{\\u0252}r ein Institut zuletzt f{\\u0228}lligen Jahresbeitrags nicht {\\u0252}bersteigen. Die Entsch{\\u0228}digungseinrichtung kann ein Institut mit Zustimmung der Bundesanstalt von der Pflicht zur Leistung eines Sonderbeitrags oder einer Sonderzahlung ganz oder teilweise befreien, wenn durch die Gesamtheit der an die Entsch{\\u0228}digungseinrichtung zu leistenden Zahlungen Gefahr f{\\u0252}r die Erf{\\u0252}llung der Verpflichtungen dieses Instituts gegen{\\u0252}ber seinen Gl{\\u0228}ubigern bestehen w{\\u0252}rde.\\\n\\pard\\sb100\n(8) Nach Abschluss eines Entsch{\\u0228}digungsverfahrens hat die Entsch{\\u0228}digungseinrichtung den Instituten {\\u0252}ber die Verwendung der Sonderbeitr{\\u0228}ge und Sonderzahlungen zu berichten. Sie hat den Instituten gezahlte Sonderbeitr{\\u0228}ge und Sonderzahlungen nach Abschluss des Entsch{\\u0228}digungsverfahrens zu erstatten, soweit sie im Fall von Sonderbeitr{\\u0228}gen nicht zur Durchf{\\u0252}hrung des Entsch{\\u0228}digungsfalls oder im Fall von Sonderzahlungen nicht zur Bedienung eines Kredits nach Absatz 5 Satz 1 und 2 verwendet worden sind.\\\n\\pard\\sb100\n(9) Das N{\\u0228}here {\\u0252}ber die Jahresbeitr{\\u0228}ge, die einmaligen Zahlungen, die Sonderbeitr{\\u0228}ge und die Sonderzahlungen regelt das Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anh{\\u0246}rung der Entsch{\\u0228}digungseinrichtung; hinsichtlich der Jahresbeitr{\\u0228}ge, der einmaligen Zahlungen sowie der Sonderbeitr{\\u0228}ge und Sonderzahlungen sowie der Sonderzahlungen sind die Art und der Umfang der gesicherten Gesch{\\u0228}fte, das Gesch{\\u0228}ftsvolumen und die Anzahl, die Gr{\\u0246}{\\u0223}e, die Gesch{\\u0228}ftsstruktur und das Risiko der der Entsch{\\u0228}digungseinrichtung zugeordneten Institute, einen Entsch{\\u0228}digungsfall herbeizuf{\\u0252}hren, zu ber{\\u0252}cksichtigen. Die Rechtsverordnung kann auch Bestimmungen zur Erhebung von Verzugszinsen f{\\u0252}r versp{\\u0228}tet geleistete Beitr{\\u0228}ge, zur Kreditaufnahme und zur Anlage der Mittel enthalten. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(10) Aus den Beitragsbescheiden der Entsch{\\u0228}digungseinrichtung findet die Vollstreckung nach den Bestimmungen des Verwaltungsvollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt die Entsch{\\u0228}digungseinrichtung. Widerspruch und Anfechtungsklage gegen Beitragsbescheide haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(11) F{\\u0252}r die Erf{\\u0252}llung der Verpflichtungen nach {\\u0167} 3 Absatz 1 haftet die Entsch{\\u0228}digungseinrichtung nur mit dem Verm{\\u0246}gen, das auf Grund der Beitragsleistungen nach Abzug der Kosten nach Absatz 1 Satz 2 zur Verf{\\u0252}gung steht. Eine beliehene Entsch{\\u0228}digungseinrichtung hat dieses Verm{\\u0246}gen getrennt von ihrem sonstigen Verm{\\u0246}gen zu halten und zu verwalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}