{
  "documentIdentifier" : "BJNR166300012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einsichtnahme in das Verm{\\u0246}gensverzeichnis erfolgt {\\u0252}ber eine zentrale und l{\\u0228}nder{\\u0252}bergreifende Abfrage im Internet. Sie setzt eine Registrierung der Einsichtsberechtigten nach {\\u0167} 8 Absatz 2 voraus.\\\n\\pard\n\\pard\\sb100\n(2) Die Daten aus der Einsichtnahme in das Verm{\\u0246}gensverzeichnis d{\\u0252}rfen nur zu dem Zweck verwendet werden, f{\\u0252}r den sie {\\u0252}bermittelt werden. Die Zweckbestimmung richtet sich nach {\\u0167} 802k Absatz 2 der Zivilprozessordnung. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der einzelnen Einsichtnahme tr{\\u0228}gt die abfragende Stelle. Das zentrale Vollstreckungsgericht pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Einsichtnahme nur in Stichproben oder wenn dazu Anlass besteht.\\\n\\pard\\sb100\n(3) Die {\\u0220}bermittlung der Daten bei der Einsichtnahme in das Verm{\\u0246}gensverzeichnis erfolgt elektronisch und bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens{\\u0228}tzen. {\\u0167} 4 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bei jeder Einsichtnahme ist der Abrufvorgang so zu protokollieren, dass feststellbar ist, ob das Datenverarbeitungssystem befugt genutzt worden ist. Zu protokollieren sind:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum und die Uhrzeit der Einsichtnahme,\\\n\\tab 2.\\tab die abfragende Stelle,\\\n\\tab 3.\\tab der Verwendungszweck der Abfrage mit Akten- oder Registerzeichen,\\\n\\tab 4.\\tab welches hinterlegte Verm{\\u0246}gensverzeichnis betroffen ist.\\\n\\pard\n\\pard\\sb100\n(5) Die protokollierten Daten nach Absatz 4 d{\\u0252}rfen nur zum Zweck der Datenschutzkontrolle, f{\\u0252}r gerichtliche Verfahren oder Strafverfahren verwendet werden. Die gespeicherten Abrufprotokolle werden nach sechs Monaten gel{\\u0246}scht. Gespeicherte Daten, die in einem eingeleiteten Verfahren zur Datenschutzkontrolle, einem gerichtlichen Verfahren oder Strafverfahren ben{\\u0246}tigt werden, sind nach dem endg{\\u0252}ltigen Abschluss dieser Verfahren zu l{\\u0246}schen.\\\n}"
}