{
  "documentIdentifier" : "BJNR198210008BJNE001107301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, f{\\u0252}r den Fonds zur Deckung von Aufwendungen und von Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 5a, 7 und 8 und 8a Absatz 4 Satz 1 Nummer 1 und 1a dieses Gesetzes und von Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 1 und 4 des Rettungs{\\u0252}bernahmegesetzes Kredite bis zur H{\\u0246}he von 60 Milliarden Euro aufzunehmen. Die Krediterm{\\u0228}chtigung ist in H{\\u0246}he von 30 Milliarden Euro gesperrt. Die Aufhebung der Sperre bedarf der Einwilligung des Haushaltsausschusses des Deutschen Bundestages. Soweit nicht nur der Inhalt der Beratung, sondern auch die Tatsache der Beratung und der Beschlussfassung an sich geheim gehalten werden muss, um die Erreichung des Ziels der Finanzmarktstabilisierung nicht von vornherein unm{\\u0246}glich zu machen, bedarf die Aufhebung der Sperre abweichend von Satz 3 der Einwilligung durch das Gremium nach {\\u0167} 10a. Die Bundesregierung kann dieses Erfordernis geltend machen, das Gremium kann der Annahme dieses Erfordernisses unverz{\\u0252}glich mit Mehrheit widersprechen. In diesem Fall entscheidet der Haushaltsausschuss. Sofern gem{\\u0228}{\\u0223} Satz 4 das Gremium nach {\\u0167} 10a {\\u0252}ber die Einwilligung entscheidet, unterrichtet das Gremium den Haushaltsausschuss des Deutschen Bundestages nach Fortfall des Grundes f{\\u0252}r die Geheimhaltung unverz{\\u0252}glich {\\u0252}ber die Einwilligung.\\\n\\pard\n\\pard\\sb100\n(2) Dem Kreditrahmen nach Absatz 1 wachsen die Betr{\\u0228}ge aus getilgten Krediten wieder zu.\\\n\\pard\\sb100\n(3) Auf die Krediterm{\\u0228}chtigung ist bei Diskontpapieren der Nettobetrag anzurechnen.\\\n\\pard\\sb100\n(4) Unter den Voraussetzungen des {\\u0167} 37 Abs. 1 Satz 2 der Bundeshaushaltsordnung kann der in Absatz 1 festgelegte Erm{\\u0228}chtigungsrahmen mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages um bis zu 10 Milliarden Euro {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, f{\\u0252}r den Fonds zum Zwecke der Darlehensgew{\\u0228}hrung nach {\\u0167} 8a Absatz 10 Satz 1 dieses Gesetzes Kredite in H{\\u0246}he von bis zu 30 Milliarden Euro aufzunehmen. Die Abs{\\u0228}tze 2 und 3 finden entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Werden f{\\u0252}r Ausgaben, die keine finanziellen Transaktionen im Sinne des {\\u0167} 3 des Artikel 115-Gesetzes vom 10. August 2009 (BGBl. I S. 2702, 2704) sind, Kredite aufgenommen, ist in Verbindung mit der n{\\u0228}chsten Beschlussfassung {\\u0252}ber ein Haushaltsgesetz ein gesonderter Beschluss des Deutschen Bundestages {\\u0252}ber die Tilgung der in diesem Umfang erh{\\u0246}hten Bundesschuld herbeizuf{\\u0252}hren, soweit mit dieser Kreditaufnahme die nach der Schuldenregel zul{\\u0228}ssige Kreditaufnahme {\\u0252}berschritten worden ist. Die Tilgung hat binnen eines angemessenen Zeitraums zu erfolgen. Nach Ma{\\u0223}gabe dieses Tilgungsplans verringert sich in den jeweiligen Jahren die nach der Schuldenregel zul{\\u0228}ssige Nettokreditaufnahme des Bundes. F{\\u0252}r Kreditaufnahmen zur Finanzierung von Ausgaben auf Grund von bis zum 31.{\\u0160}Dezember 2010 ergriffenen Ma{\\u0223}nahmen sowie deren Anschlussma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}13 Absatz{\\u0160}1a und 1b dieses Gesetzes gilt Artikel{\\u0160}143d Absatz{\\u0160}1 Satz{\\u0160}2 zweiter Halbsatz des Grundgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}