{
  "documentIdentifier" : "BJNR198210008BJNE001205123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen des Finanzsektors, die Stabilisierungsma{\\u0223}nahmen des Fonds nach den {\\u0167}{\\u0167} 6, 7 und 8 dieses Gesetzes in Anspruch nehmen, m{\\u0252}ssen die Gew{\\u0228}hr f{\\u0252}r eine solide und umsichtige Gesch{\\u0228}ftspolitik bieten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber die von den beg{\\u0252}nstigten Unternehmen des Finanzsektors zu erf{\\u0252}llenden Anforderungen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gesch{\\u0228}ftspolitische Ausrichtung, bei Kreditinstituten insbesondere die Versorgung kleiner und mittlerer Unternehmen mit Krediten, und die Nachhaltigkeit des verfolgten Gesch{\\u0228}ftsmodells,\\\n\\tab 2.\\tab die Verwendung der aufgenommenen Mittel,\\\n\\tab 3.\\tab die Verg{\\u0252}tung ihrer Organe, Angestellten und wesentlichen Erf{\\u0252}llungsgehilfen,\\\n\\tab 4.\\tab die Eigenmittelausstattung,\\\n\\tab 5.\\tab die Aussch{\\u0252}ttung von Dividenden,\\\n\\tab 6.\\tab den Zeitraum, innerhalb dessen diese Anforderungen zu erf{\\u0252}llen sind,\\\n\\tab 7.\\tab Ma{\\u0223}nahmen zur Vermeidung von Wettbewerbsverzerrungen,\\\n\\tab 8.\\tab die Art und Weise, wie dem Fonds Rechenschaft zu legen ist,\\\n\\tab 9.\\tab eine von dem vertretungsberechtigten Organ mit Zustimmung des Aufsichtsorgans abzugebende und zu ver{\\u0246}ffentlichende Verpflichtungserkl{\\u0228}rung zur Einhaltung der in den Nummern 1 bis 8 einzuhaltenden Anforderungen,\\\n\\tab 10.\\tab sonstige Bedingungen, die zur Sicherstellung des Zweckes dieses Gesetzes nach Absatz 1 erforderlich sind.\\\n\\pard\nDie Anforderungen k{\\u0246}nnen sich nach Art und Adressaten der Stabilisierungsma{\\u0223}nahme unterscheiden. Sie werden auf der Grundlage dieses Gesetzes und der hierzu ergangenen Rechtsverordnung durch Vertrag, Selbstverpflichtung oder Verwaltungsakt festgelegt. In der nach Satz 1 zu erlassenden Rechtsverordnung k{\\u0246}nnen auch Rechtsfolgen einer Nichtbeachtung der vorgenannten Anforderungen geregelt werden.\\\n\\pard\\sb100\n(2a) In einem Unternehmen des Finanzsektors, das Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 7 dieses Gesetzes in Anspruch nimmt und bei dem der Fonds unmittelbar oder mittelbar {\\u0252}ber ein oder mehrere Tochterunternehmen mindestens 75 Prozent der Anteile h{\\u0228}lt, darf die monet{\\u0228}re Verg{\\u0252}tung der Organmitglieder und Angestellten jeweils 500{\\u0160}000 Euro pro Jahr nicht {\\u0252}bersteigen. Variable Verg{\\u0252}tungen sind nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2b) In einem Unternehmen des Finanzsektors, das Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 7 dieses Gesetzes in Anspruch nimmt und bei dem der Fonds die in Absatz 2a genannte Beteiligungsschwelle nicht erreicht, darf die monet{\\u0228}re Verg{\\u0252}tung der Organmitglieder und Angestellten vorbehaltlich der Regelung in Satz 3 jeweils 500{\\u0160}000 Euro pro Jahr nicht {\\u0252}bersteigen. Variable Verg{\\u0252}tungen sind nicht zul{\\u0228}ssig, es sei denn, die Summe aus fixer und variabler Verg{\\u0252}tung {\\u0252}berschreitet nicht die Obergrenze von 500{\\u0160}000 Euro pro Jahr. Die Obergrenze von 500{\\u0160}000 Euro darf {\\u0252}berschritten werden, sofern das Unternehmen mindestens die H{\\u0228}lfte der geleisteten Rekapitalisierungen zur{\\u0252}ckgezahlt hat oder soweit die geleistete Kapitalzuf{\\u0252}hrung voll verzinst wird.\\\n\\pard\\sb100\n(2c) Nicht umfasst von den Abs{\\u0228}tzen 2a und 2b sind Verg{\\u0252}tungen, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien {\\u0252}ber die Anwendung der tarifvertraglichen Regelungen oder aufgrund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung vereinbart sind. Die Vorgaben der Abs{\\u0228}tze 2a und 2b sind bei Vertrags{\\u0228}nderungen und -neuabschl{\\u0252}ssen mit Organmitgliedern und Angestellten zu ber{\\u0252}cksichtigen. Die Verl{\\u0228}ngerung eines Vertrages gilt als Neuabschluss im Sinne des Satzes 2. Soweit Vertr{\\u0228}ge den Vorgaben der Abs{\\u0228}tze 2a und 2b nicht entsprechen, k{\\u0246}nnen Organmitglieder und Angestellte aus ihnen keine Rechte herleiten. Dies gilt nicht f{\\u0252}r Anspr{\\u0252}che, die vor dem 1. Januar 2011 entstanden sind.\\\n\\pard\\sb100\n(2d) Bei einem Unternehmen des Finanzsektors, das Stabilisierungsma{\\u0223}nahmen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 6 bis 8a in Anspruch nimmt, sollen Vertreter der Anstalt im Zusammenhang mit den ihr nach {\\u0167} 8a {\\u0252}bertragenen Aufgaben oder Vertreter der Finanzagentur im Zusammenhang mit den nach diesem Gesetz auf diese {\\u0252}bertragenen Aufgaben als Sachverst{\\u0228}ndige oder Auskunftspersonen im Sinne des {\\u0167} 109 Absatz 1 Satz 2 des Aktiengesetzes zu den Sitzungen des Aufsichtsrats und seiner Aussch{\\u0252}sse hinzugezogen werden, soweit {\\u0252}ber Gegenst{\\u0228}nde beraten wird, bei denen eine Beteiligung von Vertretern der Anstalt oder der Finanzagentur als Sachverst{\\u0228}ndige oder als Vertreter der Eigent{\\u0252}merinteressen des Bundes jeweils zweckdienlich erscheint. Die Anstalt und die Finanzagentur k{\\u0246}nnen die Teilnahme ihrer Vertreter an solchen Sitzungen verlangen, soweit {\\u0252}ber Gegenst{\\u0228}nde beraten wird, die Auswirkungen auf die jeweils in ihrem Aufgabenbereich liegenden Stabilisierungsma{\\u0223}nahmen haben k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnung nach Absatz 2 unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}