{
  "documentIdentifier" : "BJNR198210008BJNE001702160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fonds unterliegt nicht der Gewerbesteuer oder der K{\\u0246}rperschaftsteuer. Er ist kein Unternehmer im Sinne des Umsatzsteuergesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Auf Kapitalertr{\\u0228}ge des Fonds ist ein Steuerabzug nicht vorzunehmen; ist Kapitalertragsteuer einbehalten und abgef{\\u0252}hrt worden, obwohl eine Verpflichtung hierzu nicht bestand, hat der zum Steuerabzug Verpflichtete die Steueranmeldung insoweit zu {\\u0228}ndern. Zahlungen des Fonds unterliegen keinem Kapitalertragsteuerabzug. F{\\u0252}r Zwecke der Doppelbesteuerungsabkommen gilt der Fonds als in Deutschland ans{\\u0228}ssige Person, die der deutschen Besteuerung unterliegt.\\\n\\pard\\sb100\n(3) {\\u0167} 8c des K{\\u0246}rperschaftsteuergesetzes und {\\u0167} 10a letzter Satz des Gewerbesteuergesetzes sind bei Erwerb von Stabilisierungselementen durch den Fonds oder deren R{\\u0252}ck{\\u0252}bertragung durch den Fonds nicht anzuwenden. Satz 1 gilt auch f{\\u0252}r den Erwerb von Stabilisierungselementen oder deren R{\\u0252}ck{\\u0252}bertragung durch eine andere inl{\\u0228}ndische Gebietsk{\\u0246}rperschaft oder einer von dieser errichteten, mit dem Fonds vergleichbaren Einrichtung, wenn die Stabilisierungsma{\\u0223}nahmen innerhalb der in {\\u0167} 13 Absatz 1 genannten Frist durchgef{\\u0252}hrt werden. Satz 1 ist auf Ma{\\u0223}nahmen im Sinne des Rettungs{\\u0252}bernahmegesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(3a) Sofern Abspaltungen im Sinne des {\\u0167} 15 Absatz 1 des Umwandlungssteuergesetzes eine notwendige Vorbereitung von Stabilisierungsma{\\u0223}nahmen im Sinne der {\\u0167}{\\u0167} 6 bis 8 dieses Gesetzes darstellen, ist {\\u0167} 15 Absatz 3 des Umwandlungssteuergesetzes in der Fassung des Artikels 5 Nummer 2 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) nicht anzuwenden. Verrechenbare Verluste, verbleibende Verlustvortr{\\u0228}ge, nicht ausgeglichene negative Eink{\\u0252}nfte und ein Zinsvortrag nach {\\u0167} 4h Absatz 1 Satz 2 des Einkommensteuergesetzes verbleiben bei der {\\u0252}bertragenden K{\\u0246}rperschaft.\\\n\\pard\\sb100\n(4) Die zur Wahrnehmung der dem Fonds zugewiesenen Aufgaben als Erwerber vorgenommenen Rechtsakte und dessen Erwerbe als Enteignungsbeg{\\u0252}nstigter sind von der Grunderwerbsteuer befreit. Bei der Ermittlung des Vomhundertsatzes des {\\u0167} 1 Absatz 2a des Grunderwerbsteuergesetzes bleiben Erwerbe von Anteilen durch den Fonds au{\\u0223}er Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}