{
  "documentIdentifier" : "BJNR043310994BJNE000802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der Vesikul{\\u0228}ren Schweinekrankheit in einem Betrieb oder an einem sonstigen Standort gilt vor der amtlichen Feststellung Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Besitzer muss s{\\u0228}mtliche Schweine in ihren St{\\u0228}llen oder an ihren sonstigen Standorten absondern. Er hat die Zahl der Schweine unter Angabe der verendeten und nachgeborenen Tiere schriftlich oder elektronisch zu erfassen. Diese Kontrollaufzeichnung ist t{\\u0228}glich auf dem neuesten Stand zu halten.\\\n\\tab 2.\\tab Schweinest{\\u0228}lle oder sonstige Standorte d{\\u0252}rfen nur mit besonderer Schutzkleidung und nur von dem Besitzer der Schweine, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen und von Tier{\\u0228}rzten betreten werden. Diese Personen m{\\u0252}ssen die Schutzkleidung nach Verlassen der St{\\u0228}lle oder sonstigen Standorte ablegen sowie reinigen und desinfizieren. Betriebsfremde Personen d{\\u0252}rfen die St{\\u0228}lle oder sonstigen Standorte nur mit Einwegschutzkleidung betreten. Der Besitzer der Tiere muss die Einwegschutzkleidung nach Gebrauch so beseitigen, dass eine Verbreitung der Seuche vermieden wird.\\\n\\tab 3.\\tab Schweine d{\\u0252}rfen weder in den Betrieb oder an den sonstigen Standort noch aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\tab 4.\\tab Verendete oder get{\\u0246}tete Schweine sind so aufzubewahren, dass sie Witterungseinfl{\\u0252}ssen nicht ausgesetzt sind und dass Menschen oder Tiere nicht mit ihnen in Ber{\\u0252}hrung kommen k{\\u0246}nnen. Sie d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\tab 5.\\tab Von Schweinen stammende Teile, Rohstoffe, Erzeugnisse, Dung und fl{\\u0252}ssige Stallabg{\\u0228}nge, ferner Futtermittel und Einstreu sowie sonstige Gegenst{\\u0228}nde, die mit Schweinen in Ber{\\u0252}hrung gekommen sind, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}regeln nach Absatz 1 f{\\u0252}r benachbarte Betriebe oder sonstige Standorte mit Schweinehaltung anordnen, wenn dies aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}