{
  "documentIdentifier" : "BJNR338610013BJNE001103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die altersgeldf{\\u0228}higen Dienstbez{\\u0252}ge und die altersgeldf{\\u0228}hige Dienstzeit sind innerhalb von sechs Monaten nach der Entlassung festzusetzen. Die Festsetzung erfolgt unter dem Vorbehalt k{\\u0252}nftiger Rechts{\\u0228}nderungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungsgew{\\u0228}hrung, mit Ausnahme der Leistung nach {\\u0167} 9 Absatz 2, erfolgt auf schriftlichen oder elektronischen Antrag.\\\n\\pard\\sb100\n(3) Alters- und Hinterbliebenenaltersgeld wird ab dem Monat gew{\\u0228}hrt, in dem der Antrag bei der zust{\\u0228}ndigen Beh{\\u0246}rde eingegangen ist. Antr{\\u0228}ge, die innerhalb von drei Monaten nach Eintritt der Voraussetzungen nach {\\u0167} 3 Absatz 3 Satz 1 oder Satz 2 gestellt werden, gelten als am Ersten des Monats gestellt, in dem diese Voraussetzungen vorlagen. Im Falle des {\\u0167} 3 Absatz 4 Satz 2 ist die Zahlung des Altersgelds nach Ablauf der jeweiligen Frist erneut zu beantragen.\\\n\\pard\\sb100\n(4) Das Alters- und das Hinterbliebenenaltersgeld sind f{\\u0252}r die gleichen Zeitr{\\u0228}ume zu zahlen wie die Dienstbez{\\u0252}ge der Beamten des Bundes. Sie sind am Ende des Monats f{\\u0228}llig, in dem die Anspruchsvoraussetzungen erf{\\u0252}llt sind, und werden am letzten Bankarbeitstag dieses Monats gezahlt. Altersgeld, Witwenaltersgeld und Waisenaltersgeld werden l{\\u0228}ngstens bis zum Ende des Monats gezahlt, in dem der Berechtigte verstirbt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes gelten {\\u0167} 49 Absatz 1, 3 und 5 bis 9 sowie die {\\u0167}{\\u0167} 52 und 62 des Beamtenversorgungsgesetzes entsprechend.\\\n\\pard\\sb100\n(6) {\\u0167} 62a Absatz 2 des Beamtenversorgungsgesetzes gilt mit der Ma{\\u0223}gabe entsprechend, dass die Daten zu {\\u0252}bermitteln sind, die f{\\u0252}r die Darstellung der Entwicklung des Altersgeldes im Bericht der Bundesregierung nach {\\u0167} 62a Absatz 1 des Beamtenversorgungsgesetzes erforderlich sind.\\\n\\pard\\sb100\n(7) {\\u0167} 49 Absatz 10 des Beamtenversorgungsgesetzes gilt entsprechend. Der Auskunftsanspruch umfasst auch die zur Ermittlung der Nachversicherung nach {\\u0167} 181 des Sechsten Buches Sozialgesetzbuch ma{\\u0223}geblichen Bez{\\u0252}ge. Die Auskunft soll innerhalb von drei Monaten nach Eingang des Antrags bei der zust{\\u0228}ndigen Beh{\\u0246}rde erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}