{
  "documentIdentifier" : "BJNR635700014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stoffe nach Liste I der Anlage 1 d{\\u0252}rfen im Rahmen einer landwirtschaftlichen T{\\u0228}tigkeit nicht in das Grundwasser eingeleitet oder eingebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Wer im Rahmen seiner landwirtschaftlichen T{\\u0228}tigkeit Stoffe nach Liste II der Anlage 1 in das Grundwasser einleitet oder einbringt, hat im Falle einer Kontrolle hinsichtlich der Einhaltung der Verpflichtungen zur Erhaltung der landwirtschaftlichen Fl{\\u0228}chen in einem guten landwirtschaftlichen und {\\u0246}kologischen Zustand nachzuweisen, dass eine Erlaubnis nach {\\u0167} 8 in Verbindung mit {\\u0167} 9 Absatz 1 Nummer 4 und mit {\\u0167} 48 Absatz 1 des Wasserhaushaltsgesetzes vorliegt.\\\n\\pard\\sb100\n(3) Stoffe nach Liste I und Liste II der Anlage 1 sind im Rahmen einer landwirtschaftlichen T{\\u0228}tigkeit so zu handhaben, dass eine nachteilige Ver{\\u0228}nderung der Grundwasserbeschaffenheit nicht zu besorgen ist. Die Anwendung von D{\\u0252}ngemitteln und Pflanzenschutzmitteln im Rahmen der guten fachlichen Praxis und der gesetzlichen Vorschriften bleibt unber{\\u0252}hrt. Die Anforderung nach Satz 1 ist in der Regel erf{\\u0252}llt, wenn die Vorgaben der Abs{\\u0228}tze 4 bis 7 eingehalten werden.\\\n\\pard\\sb100\n(4) Mineral{\\u0246}lprodukte, Treibstoffe, Schmierstoffe und Pflanzenschutzmittel sind in dichten Beh{\\u0228}ltern zu lagern. Mit Mineral{\\u0246}lprodukten, Treibstoffen, Schmierstoffen und Pflanzenschutzmitteln ist so umzugehen und ihre jeweiligen Reste sind so zu beseitigen, dass eine nachteilige Ver{\\u0228}nderung der Grundwasserbeschaffenheit nicht zu besorgen ist. Satz 2 gilt entsprechend f{\\u0252}r die Beseitigung von Resten von Desinfektionsb{\\u0228}dern f{\\u0252}r landwirtschaftliche Nutztiere.\\\n\\pard\\sb100\n(5) Soweit es sich nicht um eine ortsfeste Anlage im Sinne des {\\u0167} 62 Absatz 1 Satz 3 des Wasserhaushaltsgesetzes handelt, darf Festmist nur auf landwirtschaftlichen Fl{\\u0228}chen und nicht l{\\u0228}nger als sechs Monate und nur so gelagert werden, dass keine nachteilige Ver{\\u0228}nderung der Grundwasserbeschaffenheit durch Austreten von Sickers{\\u0228}ften zu besorgen ist. Der Platz, auf dem der Festmist auf landwirtschaftlichen Fl{\\u0228}chen gelagert wird, ist j{\\u0228}hrlich zu wechseln.\\\n\\pard\\sb100\n(6) Silagemieten au{\\u0223}erhalb ortsfester Anlagen sind nur auf landwirtschaftlichen Fl{\\u0228}chen zul{\\u0228}ssig und nur sofern eine nachteilige Ver{\\u0228}nderung der Grundwasserbeschaffenheit durch Austreten von Sickers{\\u0228}ften nicht zu besorgen ist.\\\n\\pard\\sb100\n(7) Zur Erhaltung des guten landwirtschaftlichen und {\\u0246}kologischen Zustands sind au{\\u0223}erdem die Vorgaben von Wasserschutzgebietsverordnungen und beh{\\u0246}rdlichen Entscheidungen nach {\\u0167} 52 Absatz 1 bis 3 des Wasserhaushaltsgesetzes einzuhalten, soweit sie die Lagerung von Silage und Festmist au{\\u0223}erhalb von ortsfesten Anlagen betreffen.\\\n}"
}