{
  "documentIdentifier" : "BJNR635700014BJNE000605123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ackerland, das durch den Betriebsinhaber als im Umweltinteresse genutzte Fl{\\u0228}che im Sinne von Artikel 46 Absatz 2 Buchstabe a, c, d oder f der Verordnung (EU) Nr. 1307\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften {\\u0252}ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St{\\u0252}tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637\/2008 des Rates und der Verordnung (EG) Nr. 73\/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung ausgewiesen ist, ist der Selbstbegr{\\u0252}nung zu {\\u0252}berlassen oder durch eine Ansaat zu begr{\\u0252}nen, soweit keine landwirtschaftliche Erzeugung stattfindet oder soweit nur eine Beweidung oder Schnittnutzung zugelassen ist. Im Falle des Artikels 46 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 1307\/2013 gilt Satz 1 nur, soweit es sich um Feldr{\\u0228}nder im Sinne des {\\u0167} 28 der Direktzahlungen-Durchf{\\u0252}hrungsverordnung handelt, die keine Feldraine im Sinne des {\\u0167} 8 Absatz 1 Nummer 6 sind. Ein Umbruch ist zu Pflegezwecken mit unverz{\\u0252}glich folgender Ansaat oder zur Erf{\\u0252}llung von Verpflichtungen im Rahmen von Agrarumwelt- und Klimama{\\u0223}nahmen au{\\u0223}erhalb des in Absatz 5 genannten Zeitraums zul{\\u0228}ssig. Abweichend von Satz 3 ist innerhalb des in Absatz 5 genannten Zeitraums ein Umbruch zul{\\u0228}ssig, wenn der Betriebsinhaber auf Antrag einer Verpflichtung zur Anlage von ein- oder mehrj{\\u0228}hrigen Bl{\\u0252}hfl{\\u0228}chen im Rahmen von Agrarumwelt- und Klimama{\\u0223}nahmen unterliegt und dieser Verpflichtung durch Neuansaat nachkommen muss.\\\n\\pard\n\\pard\\sb100\n(2) Auf Ackerland, das durch den Betriebsinhaber als im Umweltinteresse genutzte Fl{\\u0228}che im Sinne von Artikel 46 Absatz 2 Buchstabe c, d oder f der Verordnung (EU) Nr. 1307\/2013 ausgewiesen ist, d{\\u0252}rfen keine Pflanzenschutzmittel angewendet werden.\\\n\\pard\\sb100\n(3) Die Verpflichtungen der Abs{\\u0228}tze 1 und 2 enden zu dem Zeitpunkt nach dem 31. Juli des Antragsjahres, ab dem eine Aussaat oder Pflanzung, die nicht vor Ablauf dieses Antragsjahres zur Ernte f{\\u0252}hrt, vorbereitet und durchgef{\\u0252}hrt wird. Hiervon abweichende Vorschriften des Bundes und der L{\\u0228}nder auf dem Gebiet des Naturschutzes oder des Wasserhaushalts bleiben unber{\\u0252}hrt. Antragsjahr ist das Jahr, in dem die ma{\\u0223}gebliche Fl{\\u0228}che als im Umweltinteresse genutzte Fl{\\u0228}che beantragt wurde.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 finden entsprechende Anwendung auf brachliegendes einschlie{\\u0223}lich stillgelegtes Ackerland im Sinne von Artikel 4 Absatz 1 Buchstabe f der Verordnung (EU) Nr. 1307\/2013, das nicht als im Umweltinteresse genutzte Fl{\\u0228}che durch den Betriebsinhaber ausgewiesen ist. Satz 1 ist jedoch nicht auf Streifen oder Teilfl{\\u0228}chen anzuwenden, die als Teil einer zusammenh{\\u0228}ngenden und bis auf diese Streifen oder Teilfl{\\u0228}chen einheitlich bewirtschafteten Ackerfl{\\u0228}che des Betriebsinhabers dazu bestimmt sind, einen Beitrag zur Biodiversit{\\u0228}t oder zur Regulierung von Schwarzwildbest{\\u0228}nden zu leisten.\\\n\\pard\\sb100\n(5) In dem Zeitraum vom 1. April bis zum 30. Juni eines Jahres ist das M{\\u0228}hen oder das Zerkleinern des Aufwuchses auf den Fl{\\u0228}chen im Sinne der Abs{\\u0228}tze 1 und 4 verboten. Satz 1 gilt auch f{\\u0252}r Dauergr{\\u0252}nlandfl{\\u0228}chen, auf denen keine Erzeugung stattfindet.\\\n\\pard\\sb100\n(6) Zwischenfr{\\u0252}chte und Gr{\\u0252}ndecken im Sinne von Artikel 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307\/2013 in Verbindung mit {\\u0167} 18 Absatz 3 des Direktzahlungen-Durchf{\\u0252}hrungsgesetzes sind {\\u0252}ber den in {\\u0167} 31 Absatz 2 der Direktzahlungen-Durchf{\\u0252}hrungsverordnung festgelegten Zeitraum hinaus bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fl{\\u0228}che zu belassen. Im Falle einer Untersaat von Gras oder Leguminosen in die Hauptkultur ist diese von der Ernte der Hauptkultur bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fl{\\u0228}che zu belassen oder mindestens bis zur Vorbereitung mit unverz{\\u0252}glich folgender Aussaat der n{\\u0228}chsten Hauptkultur, wenn diese vor dem 15. Februar ausges{\\u0228}t wird. Winterkulturen und Winterzwischenfr{\\u0252}chte im Sinne von {\\u0167} 18 Absatz 4 des Direktzahlungen-Durchf{\\u0252}hrungsgesetzes sind bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fl{\\u0228}che zu belassen. Das Beweiden und das Walzen, Schlegeln oder H{\\u0228}ckseln der Untersaat oder von Zwischenfr{\\u0252}chten auf den in den S{\\u0228}tzen 1 bis 3 genannten Fl{\\u0228}chen ist zul{\\u0228}ssig. In Gebieten, in denen die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder gem{\\u0228}{\\u0223} {\\u0167} 31 Absatz 4 der Direktzahlungen-Durchf{\\u0252}hrungsverordnung die Schnittnutzung f{\\u0252}r Futterzwecke zugelassen haben, ist bei Zwischenfr{\\u0252}chten und Untersaaten auf den in den S{\\u0228}tzen 1 und 2 genannten Fl{\\u0228}chen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bis zum Ablauf des 15. Februar 2020 oder\\\n\\tab b)\\tab im Fall einer Rechtsverordnung gem{\\u0228}{\\u0223} Satz 6 bis zum im Ablauf des in dieser Rechtsverordnung genannten Datums, mindestens aber bis zum Ablauf des 14. Januar 2020\\\n\\pard\nauf der Fl{\\u0228}che zu belassen sind, eine Schnittnutzung f{\\u0252}r Futterzwecke zul{\\u0228}ssig. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung f{\\u0252}r bestimmte Gebiete, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab witterungsbedingten Besonderheiten,\\\n\\tab 2.\\tab besonderen Anforderungen bestimmter Kulturen,\\\n\\tab 3.\\tab besonderen Erfordernissen des Bodenschutzes oder\\\n\\tab 4.\\tab besonderen Erfordernissen des Pflanzenschutzes im Sinne von {\\u0167} 1 Nummer 1 und 2 des Pflanzenschutzgesetzes\\\n\\pard\nRechnung zu tragen, abweichende fr{\\u0252}here Termine bestimmen, jedoch nicht vor dem Ablauf des 14. Januar des auf das Antragsjahr folgenden Jahres.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}