{
  "documentIdentifier" : "BJNR635700014BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Landschaftselemente d{\\u0252}rfen nicht beseitigt werden. Landschaftselemente im Sinne von Satz 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hecken oder Knicks: lineare Strukturelemente, die {\\u0252}berwiegend mit Geh{\\u0246}lzen bewachsen sind und eine Mindestl{\\u0228}nge von 10 Metern sowie eine Durchschnittsbreite von bis zu 15 Metern aufweisen, wobei kleinere unbefestigte Unterbrechungen unsch{\\u0228}dlich sind,\\\n\\tab 2.\\tab Baumreihen: mindestens f{\\u0252}nf linear angeordnete, nicht landwirtschaftlich genutzte B{\\u0228}ume entlang einer Strecke von mindestens 50 Metern L{\\u0228}nge,\\\n\\tab 3.\\tab Feldgeh{\\u0246}lze: {\\u0252}berwiegend mit geh{\\u0246}lzartigen Pflanzen bewachsene Fl{\\u0228}chen, die nicht der landwirtschaftlichen Erzeugung dienen, mit einer Gr{\\u0246}{\\u0223}e von mindestens 50 Quadratmetern bis h{\\u0246}chstens 2{\\u0160}000 Quadratmetern; Fl{\\u0228}chen, f{\\u0252}r die eine Beihilfe zur Aufforstung oder eine Aufforstungspr{\\u0228}mie gew{\\u0228}hrt worden ist, gelten nicht als Feldgeh{\\u0246}lze,\\\n\\tab 4.\\tab Feuchtgebiete mit einer Gr{\\u0246}{\\u0223}e von h{\\u0246}chstens 2{\\u0160}000 Quadratmetern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Biotopen, die nach {\\u0167} 30 Absatz 2 Satz 1 Nummer 1 und 2 des Bundesnaturschutzgesetzes oder weitergehenden landesrechtlichen Vorschriften gesch{\\u0252}tzt und {\\u0252}ber die Biotopkartierung erfasst sind,\\\n\\tab b)\\tab T{\\u0252}mpel, S{\\u0246}lle, Dolinen und\\\n\\tab c)\\tab andere mit Buchstabe b vergleichbare Feuchtgebiete,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Einzelb{\\u0228}ume: B{\\u0228}ume, die als Naturdenkm{\\u0228}ler im Sinne von {\\u0167} 28 des Bundesnaturschutzgesetzes gesch{\\u0252}tzt sind,\\\n\\tab 6.\\tab Feldraine: {\\u0252}berwiegend mit gras- und krautartigen Pflanzen bewachsene, schmale, lang gestreckte Fl{\\u0228}chen mit einer Gesamtbreite von mehr als zwei Metern, die innerhalb von oder zwischen landwirtschaftlichen Nutzfl{\\u0228}chen liegen oder an diese angrenzen und auf denen keine landwirtschaftliche Erzeugung stattfindet,\\\n\\tab 7.\\tab Trocken- und Natursteinmauern: Mauern aus mit Erde oder Lehm verfugten oder nicht verfugten Feld- oder Natursteinen von mehr als f{\\u0252}nf Metern L{\\u0228}nge, die nicht Bestandteil einer Terrasse nach Nummer 10 sind,\\\n\\tab 8.\\tab Lesesteinw{\\u0228}lle: Aufsch{\\u0252}ttungen von Lesesteinen von mehr als f{\\u0252}nf Metern L{\\u0228}nge,\\\n\\tab 9.\\tab Fels- und Steinriegel sowie naturversteinte Fl{\\u0228}chen mit einer Gr{\\u0246}{\\u0223}e von h{\\u0246}chstens 2{\\u0160}000 Quadratmetern,\\\n\\tab 10.\\tab Terrassen: von Menschen unter Verwendung von Hilfsmaterialien angelegte, linear-vertikale Strukturen in der Agrarlandschaft, die dazu bestimmt sind, die Hangneigung von Nutzfl{\\u0228}chen zu verringern.\\\n\\pard\n\\pard\\sb100\n(2) Trocken- und Natursteinmauern im Sinne von Absatz 1 Nummer 7, die zugleich Bestandteil einer Terrasse im Sinne von Absatz 1 Nummer 10 sind, d{\\u0252}rfen nicht beseitigt werden.\\\n\\pard\\sb100\n(3) {\\u0167} 39 Absatz 5 Satz 1 Nummer 2 und Satz 2 bis 4 des Bundesnaturschutzgesetzes in Verbindung mit dem darauf gest{\\u0252}tzten Landesrecht gilt entsprechend bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hecken und Knicks,\\\n\\tab 2.\\tab B{\\u0228}umen in Baumreihen,\\\n\\tab 3.\\tab Feldgeh{\\u0246}lzen und\\\n\\tab 4.\\tab Einzelb{\\u0228}umen.\\\n\\pard\n\\pard\\sb100\n(4) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung erg{\\u0228}nzend zu Absatz 1 weitere Landschaftselemente festlegen, die im Sinne von Absatz 1 Satz 1 nicht beseitigt werden d{\\u0252}rfen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Mit dem Beseitigungsverbot der Abs{\\u0228}tze 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4, ist eine Pflicht zur Pflege nicht verbunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}