{
  "documentIdentifier" : "BJNR026610001BJNE002201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lebenspartner k{\\u0246}nnen einen gemeinsamen Namen (Lebenspartnerschaftsnamen) bestimmen. Zu ihrem Lebenspartnerschaftsnamen k{\\u0246}nnen die Lebenspartner durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Standesamt den Geburtsnamen oder den zur Zeit der Erkl{\\u0228}rung {\\u0252}ber die Bestimmung des Lebenspartnerschaftsnamens gef{\\u0252}hrten Namen eines der Lebenspartner bestimmen. Die Erkl{\\u0228}rung {\\u0252}ber die Bestimmung des Lebenspartnerschaftsnamens soll bei der Begr{\\u0252}ndung der Lebenspartnerschaft erfolgen. Wird die Erkl{\\u0228}rung sp{\\u0228}ter abgegeben, muss sie {\\u0246}ffentlich beglaubigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Lebenspartner, dessen Name nicht Lebenspartnerschaftsname wird, kann durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Standesamt dem Lebenspartnerschaftsnamen seinen Geburtsnamen oder den zur Zeit der Erkl{\\u0228}rung {\\u0252}ber die Bestimmung des Lebenspartnerschaftsnamens gef{\\u0252}hrten Namen voranstellen oder anf{\\u0252}gen. Dies gilt nicht, wenn der Lebenspartnerschaftsname aus mehreren Namen besteht. Besteht der Name eines Lebenspartners aus mehreren Namen, so kann nur einer dieser Namen hinzugef{\\u0252}gt werden. Die Erkl{\\u0228}rung kann gegen{\\u0252}ber dem Standesamt widerrufen werden; in diesem Fall ist eine erneute Erkl{\\u0228}rung nach Satz 1 nicht zul{\\u0228}ssig. Die Erkl{\\u0228}rung, wenn sie nicht bei der Begr{\\u0252}ndung der Lebenspartnerschaft gegen{\\u0252}ber einem deutschen Standesamt abgegeben wird, und der Widerruf m{\\u0252}ssen {\\u0246}ffentlich beglaubigt werden.\\\n\\pard\\sb100\n(3) Ein Lebenspartner beh{\\u0228}lt den Lebenspartnerschaftsnamen auch nach der Beendigung der Lebenspartnerschaft. Er kann durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Standesamt seinen Geburtsnamen oder den Namen wieder annehmen, den er bis zur Bestimmung des Lebenspartnerschaftsnamens gef{\\u0252}hrt hat, oder dem Lebenspartnerschaftsnamen seinen Geburtsnamen oder den bis zur Bestimmung des Lebenspartnerschaftsnamens gef{\\u0252}hrten Namen voranstellen oder anf{\\u0252}gen. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Geburtsname ist der Name, der in die Geburtsurkunde eines Lebenspartners zum Zeitpunkt der Erkl{\\u0228}rung gegen{\\u0252}ber dem Standesamt einzutragen ist.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}