{
  "documentIdentifier" : "BJNR019090972BJNE000601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitskammern und die ihrem Betrieb dienenden Einrichtungen m{\\u0252}ssen den Nummern 1 und 2 des Anhangs 1 zu dieser Verordnung und im {\\u0252}brigen den allgemein anerkannten Regeln der Technik entsprechend beschaffen sein und betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Arbeitskammern und die ihrem Betrieb dienenden Einrichtungen auch Rechtsvorschriften, die Gemeinschaftsrichtlinien in deutsches Recht umsetzen, unterliegen, gelten hinsichtlich ihrer Beschaffenheit die Anforderungen nach diesen Rechtsvorschriften; die {\\u0220}bereinstimmung mit diesen Anforderungen mu{\\u0223} gem{\\u0228}{\\u0223} den in diesen Rechtsvorschriften festgelegten Verfahren festgestellt und best{\\u0228}tigt sein. Insoweit entf{\\u0228}llt im Rahmen der Anzeige nach {\\u0167} 3 sowie der Pr{\\u0252}fungen vor Inbetriebnahme nach {\\u0167} 7 eine Pr{\\u0252}fung der Einhaltung dieser Beschaffenheitsanforderungen.\\\n\\pard\\sb100\n(3) Bei Arbeitskammern und ihrem Betrieb dienende Einrichtungen, die nach den in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtm{\\u0228}{\\u0223}ig hergestellt und in den Verkehr gebracht werden und die gleiche Sicherheit gew{\\u0228}hrleisten, ist davon auszugehen, da{\\u0223} die die sicherheitstechnische Beschaffenheit betreffenden Anforderungen nach Absatz 1 erf{\\u0252}llt sind. In begr{\\u0252}ndeten Einzelf{\\u0228}llen ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen, da{\\u0223} die Anforderungen nach Satz 1 erf{\\u0252}llt sind. Normen des Deutschen Instituts f{\\u0252}r Normung oder andere technische Regelungen gelten beispielhaft und schlie{\\u0223}en andere, mindestens ebenso sichere L{\\u0246}sungen nicht aus, die insbesondere auch in Normen oder technischen Regelungen oder Anforderungen anderer Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaften oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ihren Niederschlag gefunden haben. Soweit in dieser Verordnung zum Nachweis daf{\\u0252}r, da{\\u0223} die die sicherheitstechnische Beschaffenheit betreffenden Anforderungen im Sinne des Absatzes 1 erf{\\u0252}llt sind, die Vorlage von Gutachten oder Pr{\\u0252}fbescheinigungen deutscher Stellen vorgesehen ist, werden auch Pr{\\u0252}fberichte von in anderen Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaften oder in anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassenen Stellen ber{\\u0252}cksichtigt, wenn die den Pr{\\u0252}fberichten dieser Stellen zugrunde liegenden technischen Anforderungen, Pr{\\u0252}fungen, Pr{\\u0252}fverfahren denen der deutschen Stellen gleichwertig sind. Um derartige Stellen handelt es sich vor allem dann, wenn diese die an sie zu stellenden Anforderungen erf{\\u0252}llen, die insbesondere in den harmonisierten europ{\\u0228}ischen Normen niedergelegt sind, deren Fundstelle der Bundesminister f{\\u0252}r Arbeit und Sozialordnung im Bundesarbeitsblatt bekanntgemacht hat. Vorschriften dieser Verordnung zur Umsetzung von Rechtsakten des Rates der Europ{\\u0228}ischen Union oder der Kommission der Europ{\\u0228}ischen Gemeinschaften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}