{
  "documentIdentifier" : "BJNR001460986BJNE001307360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Anerkennung ist bis zu dem in Anlage 1 jeweils genannten Termin zu stellen. Die Anerkennungsstelle kann hiervon Ausnahmen genehmigen, wenn Besonderheiten der Saatguterzeugung oder des Verfahrens der Sortenzulassung dies rechtfertigen. Satz 1 gilt nicht f{\\u0252}r Antr{\\u0228}ge auf Anerkennung von Saatgut im Falle des {\\u0167} 10 Abs. 1 des Saatgutverkehrsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Antrag ist ein Vordruck der Anerkennungsstelle zu verwenden.\\\n\\pard\\sb100\n(3) Der Antragsteller hat im Antrag zu erkl{\\u0228}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Basissaatgut,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass der Feldbestand aus Vorstufensaatgut der angegebenen Sorte erw{\\u0228}chst, das nach den Grunds{\\u0228}tzen systematischer Erhaltungsz{\\u0252}chtung vom Z{\\u0252}chter oder unter seiner Aufsicht und nach seiner Anweisung gewonnen worden ist;\\\n\\tab b)\\tab im Falle von Sorten, deren Pflanzen durch Kreuzung bestimmter Erbkomponenten erzeugt werden, ferner, dass der Feldbestand aus Saatgut der angegebenen Erbkomponenten erw{\\u0228}chst; soweit diese Erbkomponenten bestimmte Funktionen haben (m{\\u0252}tterlicher, v{\\u0228}terlicher Elternteil), sind diese jeweils anzugeben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Zertifiziertem Saatgut oder Zertifiziertem Saatgut erster Generation,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass der Feldbestand aus Basissaatgut oder anerkanntem Vorstufensaatgut erw{\\u0228}chst;\\\n\\tab b)\\tab im Falle von Sorten, deren Pflanzen durch Kreuzung bestimmter Erbkomponenten erzeugt werden, ferner, dass der Feldbestand aus Saatgut der angegebenen Erbkomponenten erw{\\u0228}chst; soweit diese Erbkomponenten bestimmte Funktionen haben (m{\\u0252}tterlicher, v{\\u0228}terlicher Elternteil), sind diese jeweils anzugeben;\\\n\\tab c)\\tab bei der Verwendung von Saatgut einer Sorte als Erbkomponente zur Erzeugung von Saatgut einer Hybridsorte ferner, dass das Saatgut der als Erbkomponente verwendeten Sorte anerkannt war; im Falle der Verwendung einer Hybridsorte als Erbkomponente, dass das Saatgut dieser Sorte als Zertifiziertes Saatgut anerkannt war;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei Zertifiziertem Saatgut zweiter Generation, dass der Feldbestand aus Zertifiziertem Saatgut erster Generation, Basissaatgut oder anerkanntem Vorstufensaatgut erw{\\u0228}chst;\\\n\\tab 4.\\tab bei Zertifiziertem Saatgut dritter Generation, dass der Feldbestand aus Zertifiziertem Saatgut erster oder zweiter Generation, Basissaatgut oder anerkanntem Vorstufensaatgut erw{\\u0228}chst.\\\n\\pard\n\\pard\\sb100\n(4) Erw{\\u0228}chst ein Feldbestand aus anerkanntem Saatgut, so sind im Antrag die Anerkennungsnummer und die Kategorie anzugeben, unter der das Saatgut anerkannt worden ist; im Falle der Anerkennung im Ausland ist auch die Anerkennungsstelle anzugeben.\\\n\\pard\\sb100\n(5) Stammt das Saatgut von Samentr{\\u0228}gern, die aus Stecklingen erwachsen, so ist mit dem Antrag auf Anerkennung der Nachweis {\\u0252}ber die erfolgreiche Pr{\\u0252}fung des Bestandes der Stecklinge im Aussaatjahr nach {\\u0167} 7 Abs. 5 zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Wird die Pr{\\u0252}fung des Feldbestandes durch eine amtlich betraute Stelle in einem der in {\\u0167} 10 Abs. 2 Nr. 2 des Saatgutverkehrsgesetzes bezeichneten Staaten durchgef{\\u0252}hrt, so sind dem Antrag die Bescheinigung dieser Stelle {\\u0252}ber das Ergebnis der mit Erfolg vorgenommenen Pr{\\u0252}fung des Feldbestandes und ein Nachweis der Genehmigung der Saatguteinfuhr nach {\\u0167} 18 Abs. 2 Nr. 4 des Saatgutverkehrsgesetzes beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(7) Im Antrag ist anzugeben, ob die Durchf{\\u0252}hrung der Beschaffenheitspr{\\u0252}fung nach {\\u0167} 12 Abs. 1b beantragt wird.\\\n\\pard\\sb100\n(8) F{\\u0252}r den Fall, dass bei Saatgut von Gr{\\u0228}sern das H{\\u0246}chstgewicht einer Partie auf bis zu 25 Tonnen erh{\\u0246}ht werden soll und dem Antragsteller durch die zust{\\u0228}ndige Anerkennungsstelle noch keine Genehmigung zur Herstellung von Saatgutpartien von bis zu 25 Tonnen erteilt worden ist, ist diese Genehmigung mit dem Antrag nach Absatz 1 zu beantragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}