{
  "documentIdentifier" : "BJNR001460986BJNE001406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut wird nur anerkannt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vermehrungsfl{\\u0228}che bei Getreide au{\\u0223}er Mais und Sorghum mindestens 2 Hektar, bei den {\\u0252}brigen landwirtschaftlichen Arten mindestens 0,5 Hektar gro{\\u0223} ist;\\\n\\tab 2.\\tab der Kulturzustand der Vermehrungsfl{\\u0228}che eine ordnungsgem{\\u0228}{\\u0223}e Bearbeitung und Behandlung erkennen l{\\u0228}sst;\\\n\\tab 3.\\tab nach den Vorfruchtverh{\\u0228}ltnissen anzunehmen ist, dass auf der Vermehrungsfl{\\u0228}che keine Pflanzen anderer Arten, Sorten oder Kategorien vorhanden sind, die zu Fremdbefruchtung oder Sortenvermischung f{\\u0252}hren k{\\u0246}nnen und\\\n\\tab 4.\\tab in dem Betrieb, der Saatgut f{\\u0252}r andere vermehrt (Vermehrungsbetrieb), Saatgut\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nur von jeweils einer Sorte einer Art oder, soweit Artengruppen nach Satz 2 bestehen, einer Artengruppe,\\\n\\tab b)\\tab nur von jeweils einer Kategorie einer Sorte und\\\n\\tab c)\\tab einer Sorte nur f{\\u0252}r einen Vertragspartner\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erzeugt wird.\\\n\\pard\nF{\\u0252}r die Anwendung von Satz 1 Nr. 4 Buchstabe a werden folgende Artengruppen gebildet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Runkelr{\\u0252}be, Zuckerr{\\u0252}be und Rote R{\\u0252}be,\\\n\\tab 2.\\tab Kohlr{\\u0252}be und Futterkohl,\\\n\\tab 3.\\tab Kohlrabi, Gr{\\u0252}nkohl, Blumenkohl, Brokkoli, Rotkohl, Wei{\\u0223}kohl, Wirsing und Rosenkohl,\\\n\\tab 4.\\tab R{\\u0252}bsen, Herbstr{\\u0252}be und Mair{\\u0252}be.\\\n\\pard\n\\pard\\sb100\n(1a) Bei Hybridsorten von Roggen gelten die Anforderungen nach Absatz 1 Satz 1 Nr. 3 nur dann als erf{\\u0252}llt, wenn auf der Vermehrungsfl{\\u0228}che im Falle der Erzeugung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Basissaatgut der m{\\u0252}tterlichen Erbkomponente in den letzten zwei Jahren,\\\n\\tab 2.\\tab Basissaatgut der v{\\u0228}terlichen Erbkomponente und von Zertifiziertem Saatgut im letzten Jahr vor der Vermehrung kein Roggen angebaut worden ist.\\\n\\pard\n\\pard\\sb100\n(1b) Bei Hybridsorten von Raps und Komponenten von Verbundsorten gelten die Anforderungen nach Absatz 1 Satz 1 Nr. 3 nur dann als erf{\\u0252}llt, wenn auf der Vermehrungsfl{\\u0228}che in den letzten f{\\u0252}nf Jahren vor der Vermehrung keine Pflanzen einer anderen Art, die zu Fremdbefruchtung f{\\u0252}hren kann, und keine Pflanzen anderer Sorten derselben Art sowie anderer Saatgutkategorien derselben Sorte angebaut worden sind.\\\n\\pard\\sb100\n(2) Bei Saatgut, das im Rahmen eines OECD-Systems nach Abschnitt 7 gekennzeichnet werden soll, gelten die Anforderungen nach Absatz 1 Satz 1 Nr. 3 nur dann als erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Getreide au{\\u0223}er Mais und Sorghum sowie bei Gr{\\u0228}sern, Phazelie, Hanf, Sojabohne, Sonnenblume, Lein und Mohn in den letzten zwei Jahren,\\\n\\tab 2.\\tab bei Leguminosen landwirtschaftlicher Arten in den letzten drei Jahren,\\\n\\tab 3.\\tab bei Sareptasenf, Raps, Schwarzem Senf, R{\\u0252}bsen, {\\u0214}lrettich, Wei{\\u0223}em Senf, Kohlr{\\u0252}be und Futterkohl in den letzten f{\\u0252}nf Jahren\\\n\\pard\nvor der Vermehrung keine andere Art, die zu Fremdbefruchtung f{\\u0252}hren kann, keine andere Sorte derselben Art oder Artengruppe und keine andere Kategorie derselben Sorte auf der Vermehrungsfl{\\u0228}che angebaut worden ist.\\\n\\pard\\sb100\n(3) Die Anerkennungsstelle kann Ausnahmen von Absatz 1 Satz 1 Nr. 1 und 4 genehmigen, soweit keine Beeintr{\\u0228}chtigung der Saatgutqualit{\\u0228}t zu erwarten ist. Die Ausnahmegenehmigung kann mit Auflagen insbesondere dar{\\u0252}ber verbunden werden, dass Partien kenntlich zu machen und getrennt zu lagern sind.\\\n\\pard\\sb100\n(4) Die Vermehrungsfl{\\u0228}chen sind durch Schilder zu kennzeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}