{
  "documentIdentifier" : "BJNR001460986BJNE001612124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Vermehrungsfl{\\u0228}che ist im Jahr der Saatguterzeugung mindestens einmal vor der Ernte des Saatgutes durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(1a) Jede Vermehrungsfl{\\u0228}che zur Erzeugung von Vorstufen- und Basissaatgut bei Getreide ist zus{\\u0228}tzlich mindestens ein weiteres Mal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen, soweit nicht mindestens eine oder mehrere zus{\\u0228}tzliche Feldbesichtigungen nach Absatz 2, 2a oder 3 vorgeschrieben sind.\\\n\\pard\\sb100\n(2) Jede Vermehrungsfl{\\u0228}che von Hybridsorten von Roggen ist zus{\\u0228}tzlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Erzeugung von Basissaatgut der m{\\u0252}tterlichen Erbkomponente hinsichtlich der m{\\u0228}nnlich sterilen Erbkomponente mindestens zweimal,\\\n\\tab 2.\\tab bei der Erzeugung von Basissaatgut der m{\\u0252}tterlichen Erbkomponente hinsichtlich der fertilen Erbkomponente und bei der Erzeugung von Zertifiziertem Saatgut mindestens einmal\\\n\\pard\ndurch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen; dies gilt nicht bei der Erzeugung von Basissaatgut der v{\\u0228}terlichen Erbkomponente.\\\n\\pard\\sb100\n(2a) Jede Vermehrungsfl{\\u0228}che von Hybridsorten von Gerste zur Erzeugung von Zertifiziertem Saatgut ist zus{\\u0228}tzlich mindestens ein weiteres Mal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Jede Vermehrungsfl{\\u0228}che mit Hybridsorten oder Inzuchtlinien von Mais ist zus{\\u0228}tzlich bei der Erzeugung von Basissaatgut mindestens dreimal und bei der Erzeugung von Zertifiziertem Saatgut mindestens zweimal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen. Die erste Feldbesichtigung erfolgt unmittelbar vor Erscheinen der Narbenf{\\u0228}den des m{\\u0252}tterlichen Elternteils. Ist auf der Vermehrungsfl{\\u0228}che in einem der beiden vorangegangenen Jahre Mais angebaut worden, so ist festzustellen, ob der Vermehrungsbestand frei von Durchwuchs ist. Ist zur Pr{\\u0252}fung des zul{\\u0228}ssigen Fremdbesatzes eine Pr{\\u0252}fung der Kolben erforderlich, so kann nach der Ernte oder auf Antrag des Vermehrers unmittelbar vor der Ernte eine zus{\\u0228}tzliche Besichtigung der Kolben vorgenommen werden.\\\n\\pard\\sb100\n(3a) Jede Vermehrungsfl{\\u0228}che mit Hybridsorten oder Inzuchtlinien von Sorghum ist zus{\\u0228}tzlich mindestens zweimal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen. Die Feldbesichtigungen erfolgen zur Bl{\\u0252}tezeit. Ist auf der Vermehrungsfl{\\u0228}che in einem der beiden vorangegangenen Jahre Sorghum angebaut worden, so ist festzustellen, ob der Vermehrungsbestand frei von Durchwuchs ist.\\\n\\pard\\sb100\n(3b) Jede Vermehrungsfl{\\u0228}che von Hybridsorten von Raps ist zus{\\u0228}tzlich mindestens zweimal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen. Die erste Feldbesichtigung erfolgt unmittelbar vor der Bl{\\u0252}te, die zweite zu Beginn der Bl{\\u0252}te und die dritte am Ende der Bl{\\u0252}te.\\\n\\pard\\sb100\n(4) Jede Vermehrungsfl{\\u0228}che \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im {\\u0220}berwinterungsanbau mit Kohlr{\\u0252}be, Futterkohl, Runkelr{\\u0252}be, Zuckerr{\\u0252}be und Arten von {\\u0214}l- und Faserpflanzen ist zus{\\u0228}tzlich im Herbst des Aussaatjahres,\\\n\\tab 2.\\tab von Hybridsorten von Sonnenblume ist zus{\\u0228}tzlich mindestens einmal zur Zeit der Bl{\\u0252}te\\\n\\pard\ndurch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Bei Vermehrungsfl{\\u0228}chen mit Samentr{\\u0228}gern aus Stecklingen setzt die Feldbestandspr{\\u0252}fung voraus, dass auch der Bestand der Stecklinge im Aussaatjahr mindestens einmal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand gepr{\\u0252}ft worden ist.\\\n\\pard\\sb100\n(6) Erweist sich der Feldbestand auf einem Teil einer zusammenh{\\u0228}ngenden Vermehrungsfl{\\u0228}che als f{\\u0252}r die Anerkennung nicht geeignet, so wird der Feldbestand der restlichen Vermehrungsfl{\\u0228}che nur ber{\\u0252}cksichtigt, wenn er deutlich abgegrenzt worden ist.\\\n\\pard\\sb100\n(7) Die Anerkennungsstelle kann einen privaten Feldbestandspr{\\u0252}fer zur Mitwirkung bei der Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung bei Vermehrungsfl{\\u0228}chen zur Erzeugung Zertifizierten Saatgutes von Betar{\\u0252}ben, Futterpflanzen, Getreide sowie {\\u0214}l- und Faserpflanzen zulassen, wenn sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Feldbestandspr{\\u0252}fer {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung erforderlichen Kenntnisse und F{\\u0228}higkeiten verf{\\u0252}gt und\\\n\\tab 2.\\tab der Feldbestandspr{\\u0252}fer kein wirtschaftliches Interesse am Ergebnis der Feldbestandspr{\\u0252}fung hat.\\\n\\pard\nDie Anerkennungsstelle hat den privaten Feldbestandspr{\\u0252}fer zur gewissenhaften und unparteiischen Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung unter Beachtung der Vorschriften dieser Verordnung besonders zu verpflichten und die Verpflichtung aktenkundig zu machen.\\\n\\pard\\sb100\n(8) Die Anerkennungsstelle hat die Zulassung des privaten Feldbestandspr{\\u0252}fers zu widerrufen, wenn dieser die Pr{\\u0252}fungen wiederholt oder in nicht unerheblicher Weise mangelhaft durchf{\\u0252}hrt. Im {\\u0220}brigen bleiben die den {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) Die Anerkennungsstelle hat bei mindestens 5 vom Hundert der Vermehrungsfl{\\u0228}chen, die durch einen privaten Feldbestandspr{\\u0252}fer gepr{\\u0252}ft werden, selbst eine zus{\\u0228}tzliche Feldbestandspr{\\u0252}fung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(10) Die Abs{\\u0228}tze 7 bis 9 gelten bis zum Ablauf des 31. Dezember 2019 auch f{\\u0252}r Vermehrungsfl{\\u0228}chen zur Erzeugung von anerkanntem Vorstufensaatgut und Basissaatgut. In diesem Fall muss sichergestellt sein, dass die Vermehrungsbest{\\u0228}nde aus Saatgut erwachsen sind, das einer amtlichen Nachpr{\\u0252}fung unterzogen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}