{
  "documentIdentifier" : "BJNR182210017BJNE002102311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Juristische Personen des Privatrechts und eingetragene Personengesellschaften haben die in {\\u0167} 19 Absatz 1 aufgef{\\u0252}hrten Angaben zu den wirtschaftlich Berechtigten dieser Vereinigungen einzuholen, aufzubewahren, auf aktuellem Stand zu halten und der registerf{\\u0252}hrenden Stelle unverz{\\u0252}glich zur Eintragung in das Transparenzregister mitzuteilen. Die Pflicht nach Satz 1 gilt auch f{\\u0252}r Vereinigungen mit Sitz im Ausland, wenn sie sich verpflichten, Eigentum an einer im Inland gelegenen Immobilie zu erwerben. Die Pflicht nach Satz 1 gilt nicht f{\\u0252}r in Satz 2 genannte Vereinigungen, wenn sie die Angaben nach Artikel 1 Nummer 15 Buchstabe c der Richtlinie (EU) 2018\/843 und nach {\\u0167} 19 Absatz 1 bereits an ein anderes Register eines Mitgliedstaates der Europ{\\u0228}ischen Union {\\u0252}bermittelt haben. Die Mitteilung hat elektronisch in einer Form zu erfolgen, die ihre elektronische Zug{\\u0228}nglichmachung erm{\\u0246}glicht. Bei den Angaben zu Art und Umfang des wirtschaftlichen Interesses nach {\\u0167} 19 Absatz 1 Nummer 4 ist anzugeben, woraus nach {\\u0167} 19 Absatz 3 die Stellung als wirtschaftlich Berechtigter folgt, sofern nicht Absatz 2 Satz 2 einschl{\\u0228}gig ist.\\\n\\pard\n\\pard\\sb100\n(1a) Eine juristische Person des Privatrechts oder eine eingetragene Personengesellschaft, die nach Absatz 1 Satz 1 mitteilungspflichtig ist und die nicht in einem der in Absatz 2 Satz 1 Nummer 1 bis 4 aufgef{\\u0252}hrten Register eingetragen ist, hat der registerf{\\u0252}hrenden Stelle unverz{\\u0252}glich mitzuteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich ihre Bezeichnung ge{\\u0228}ndert hat,\\\n\\tab 2.\\tab sie verschmolzen worden ist,\\\n\\tab 3.\\tab sie aufgel{\\u0246}st worden ist oder\\\n\\tab 4.\\tab ihre Rechtsform ge{\\u0228}ndert wurde.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflicht zur Mitteilung an das Transparenzregister nach Absatz 1 Satz 1 gilt als erf{\\u0252}llt, wenn sich die in {\\u0167} 19 Absatz 1 Nummer 1 bis 4 aufgef{\\u0252}hrten Angaben zum wirtschaftlich Berechtigten bereits aus den in {\\u0167} 22 Absatz 1 aufgef{\\u0252}hrten Dokumenten und Eintragungen ergeben, die elektronisch abrufbar sind aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Handelsregister ({\\u0167} 8 des Handelsgesetzbuchs),\\\n\\tab 2.\\tab dem Partnerschaftsregister ({\\u0167} 5 des Partnerschaftsgesellschaftsgesetzes),\\\n\\tab 3.\\tab dem Genossenschaftsregister ({\\u0167} 10 des Genossenschaftsgesetzes),\\\n\\tab 4.\\tab dem Vereinsregister ({\\u0167} 55 des B{\\u0252}rgerlichen Gesetzbuchs) oder\\\n\\tab 5.\\tab dem Unternehmensregister ({\\u0167} 8b Absatz 2 des Handelsgesetzbuchs).\\\n\\pard\nBei Gesellschaften, die an einem organisierten Markt nach {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes notiert sind oder dem Gemeinschaftsrecht entsprechenden Transparenzanforderungen im Hinblick auf Stimmrechtsanteile oder gleichwertigen internationalen Standards unterliegen, gilt die Pflicht zur Mitteilung an das Transparenzregister stets als erf{\\u0252}llt. Eine gesonderte Angabe im Hinblick auf Art und Umfang des wirtschaftlichen Interesses nach {\\u0167} 19 Absatz 1 Nummer 4 ist nicht erforderlich, wenn sich aus den in {\\u0167} 22 Absatz 1 aufgef{\\u0252}hrten Dokumenten und Eintragungen ergibt, woraus nach {\\u0167} 19 Absatz 3 die Stellung als wirtschaftlich Berechtigter folgt. Ist eine Mitteilung nach Absatz 1 Satz 1 an das Transparenzregister erfolgt und {\\u0228}ndert sich danach der wirtschaftlich Berechtigte, so dass sich die Angaben zu ihm nun aus den in Satz 1 aufgef{\\u0252}hrten Registern ergeben, ist dies der registerf{\\u0252}hrenden Stelle nach Absatz 1 Satz 1 unverz{\\u0252}glich zur Ber{\\u0252}cksichtigung im Transparenzregister mitzuteilen.\\\n\\pard\\sb100\n(3) Wirtschaftlich Berechtigte von Vereinigungen nach Absatz 1 haben diesen Vereinigungen die zur Erf{\\u0252}llung der Pflichten nach Absatz 1 notwendigen Angaben mitzuteilen und jede {\\u0196}nderung dieser Angaben unverz{\\u0252}glich mitzuteilen. Anteilseigner, die wirtschaftlich Berechtigte sind oder die von dem wirtschaftlich Berechtigten unmittelbar kontrolliert werden, haben den Vereinigungen nach Absatz 1 die zur Erf{\\u0252}llung der Pflichten nach Absatz 1 notwendigen Angaben mitzuteilen und jede {\\u0196}nderung dieser Angaben unverz{\\u0252}glich mitzuteilen. Kontrolliert ein Mitglied eines Vereins oder einer Genossenschaft mehr als 25 Prozent der Stimmrechte, so trifft die Mitteilungspflicht nach Satz 1 dieses Mitglied. Bei Stiftungen trifft die Mitteilungspflicht nach Satz 1 die Personen nach {\\u0167} 3 Absatz 3.\\\n\\pard\\sb100\n(3a) Hat die Vereinigung keine Angaben der wirtschaftlich Berechtigten nach Absatz 3 erhalten, so hat sie von ihren Anteilseignern, soweit sie ihr bekannt sind, in angemessenem Umfang Auskunft zu den wirtschaftlich Berechtigten der Vereinigung zu verlangen. Die Anteilseigner sind verpflichtet, das Auskunftsersuchen innerhalb angemessener Frist zu beantworten. Die Pflicht, Auskunft nach Satz 1 zu verlangen, gilt nicht, wenn der Vereinigung die Angaben zum wirtschaftlich Berechtigten nach {\\u0167} 19 bereits anderweitig bekannt sind. Die Vereinigung hat die Auskunftsersuchen sowie die eingeholten Informationen zu dokumentieren.\\\n\\pard\\sb100\n(3b) Gelangt der Anteilseigner zu der Erkenntnis, dass sich der wirtschaftlich Berechtigte der Vereinigung ge{\\u0228}ndert hat, so muss er dies der Vereinigung innerhalb einer angemessenen Frist mitteilen. Satz 1 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben zu dem neuen wirtschaftlich Berechtigten bereits {\\u0252}ber das Transparenzregister zug{\\u0228}nglich sind, oder\\\n\\tab 2.\\tab der Anteilseigner anderweitig positive Kenntnis davon hat, dass der Vereinigung der neue wirtschaftlich Berechtigte bekannt ist.\\\n\\pard\nDer Anteilseigner hat die Mitteilung an die Vereinigung zu dokumentieren und aufzubewahren.\\\n\\pard\\sb100\n(4) Die Angabepflicht nach Absatz 3 entf{\\u0228}llt, wenn die Meldepflicht nach Absatz 1 gem{\\u0228}{\\u0223} Absatz 2 als erf{\\u0252}llt gilt oder wenn die Anteilseigner, Mitglieder und wirtschaftlich Berechtigten die erforderlichen Angaben bereits in anderer Form mitgeteilt haben.\\\n\\pard\\sb100\n(5) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen und die Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen im Rahmen ihrer Aufgaben und Befugnisse die nach Absatz 1 aufbewahrten Angaben einsehen oder sich vorlegen lassen. Die Angaben sind ihnen unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}