{
  "documentIdentifier" : "BJNR182210017BJNE002201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verwalter von Trusts (Trustees) mit Wohnsitz oder Sitz in Deutschland haben die in {\\u0167} 19 Absatz 1 aufgef{\\u0252}hrten Angaben zu den wirtschaftlich Berechtigten des Trusts, den sie verwalten, und die Staatsangeh{\\u0246}rigkeit der wirtschaftlich Berechtigten einzuholen, aufzubewahren, auf aktuellem Stand zu halten und der registerf{\\u0252}hrenden Stelle unverz{\\u0252}glich zur Eintragung in das Transparenzregister mitzuteilen. Die Pflicht nach Satz 1 gilt auch f{\\u0252}r Trustees, die au{\\u0223}erhalb der Europ{\\u0228}ischen Union ihren Wohnsitz oder Sitz haben, wenn sie f{\\u0252}r den Trust eine Gesch{\\u0228}ftsbeziehung mit einem Vertragspartner mit Sitz in Deutschland aufnehmen oder sich verpflichten, Eigentum an einer im Inland gelegenen Immobilie zu erwerben. Die Pflicht nach Satz 1 gilt nicht f{\\u0252}r die in Satz 2 genannten Trustees, wenn ein Trustee die Angaben nach Artikel 1 Nummer 16 Buchstabe a der Richtlinie (EU) 2018\/843 und nach {\\u0167} 19 Absatz 1 bereits an ein anderes Register eines Mitgliedstaates der Europ{\\u0228}ischen Union {\\u0252}bermittelt hat und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Trustee in diesem Mitgliedstaat der Europ{\\u0228}ischen Union ebenfalls einen Wohnsitz oder Sitz unterh{\\u0228}lt oder\\\n\\tab 2.\\tab einer der Vertragspartner, zu dem ein Trust mit Wohnsitz oder Sitz au{\\u0223}erhalb der Europ{\\u0228}ischen Union ebenfalls eine Gesch{\\u0228}ftsbeziehung unterh{\\u0228}lt, in diesem Mitgliedstaat seinen Sitz hat.\\\n\\pard\n\\pard\\sb100\n(1a) Die Mitteilung hat elektronisch in einer Form zu erfolgen, die ihre elektronische Zug{\\u0228}nglichmachung erm{\\u0246}glicht. Der Trust ist in der Mitteilung eindeutig zu bezeichnen. Bei den Angaben zu Art und Umfang des wirtschaftlichen Interesses nach {\\u0167} 19 Absatz 1 Nummer 4 ist anzugeben, woraus nach {\\u0167} 19 Absatz 3 Nummer 2 die Stellung als wirtschaftlich Berechtigter folgt.\\\n\\pard\\sb100\n(1b) Der registerf{\\u0252}hrenden Stelle ist ferner durch den nach Absatz 1 zur Mitteilung Verpflichteten unverz{\\u0252}glich mitzuteilen, wenn der Trust \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab umbenannt wurde,\\\n\\tab 2.\\tab aufgel{\\u0246}st wurde oder\\\n\\tab 3.\\tab nicht mehr nach Absatz 1 verpflichtet ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflichten der Abs{\\u0228}tze 1, 1a und 1b gelten entsprechend auch f{\\u0252}r Treuh{\\u0228}nder mit Wohnsitz oder Sitz in Deutschland folgender Rechtsgestaltungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nichtrechtsf{\\u0228}hige Stiftungen, wenn der Stiftungszweck aus Sicht des Stifters eigenn{\\u0252}tzig ist, und\\\n\\tab 2.\\tab Rechtsgestaltungen, die solchen Stiftungen in ihrer Struktur oder Funktion entsprechen.\\\n\\pard\n\\pard\\sb100\n(3) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen und die Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen im Rahmen ihrer Aufgaben und Befugnisse die von Trustees nach Absatz 1 und von Treuh{\\u0228}ndern nach Absatz 2 aufbewahrten Angaben einsehen oder sich vorlegen lassen. Die Angaben sind ihnen unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten zu regeln, welche Trusts und trust{\\u0228}hnlichen Rechtsgestaltungen von {\\u0167} 21 Absatz 1 und 2 erfasst sind und durch welche Merkmale sich diese auszeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}