{
  "documentIdentifier" : "BJNR182210017BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine juristische Person des Privatrechts mit den Aufgaben der registerf{\\u0252}hrenden Stelle und mit den hierf{\\u0252}r erforderlichen Befugnissen zu beleihen.\\\n\\pard\n\\pard\\sb100\n(2) Eine juristische Person des Privatrechts darf nur beliehen werden, wenn sie die Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der ihr {\\u0252}bertragenen Aufgaben, insbesondere f{\\u0252}r den langfristigen und sicheren Betrieb des Transparenzregisters, bietet. Sie bietet die notwendige Gew{\\u0228}hr, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nat{\\u0252}rlichen Personen, die nach Gesetz, dem Gesellschaftsvertrag oder der Satzung die Gesch{\\u0228}ftsf{\\u0252}hrung und Vertretung aus{\\u0252}ben, zuverl{\\u0228}ssig und fachlich geeignet sind,\\\n\\tab 2.\\tab sie grundlegende Erfahrungen mit der Zug{\\u0228}nglichmachung von registerrechtlichen Informationen, insbesondere von Handelsregisterdaten, Gesellschaftsbekanntmachungen und kapitalmarktrechtlichen Informationen, hat,\\\n\\tab 3.\\tab sie die zur Erf{\\u0252}llung ihrer Aufgaben notwendige Organisation sowie technische und finanzielle Ausstattung hat und\\\n\\tab 4.\\tab sie sicherstellt, dass sie die Vorschriften zum Schutz personenbezogener Daten einh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(3) Die Dauer der Beleihung ist zu befristen. Sie soll f{\\u0252}nf Jahre nicht unterschreiten. Die M{\\u0246}glichkeit, bei Vorliegen eines wichtigen Grundes die Beleihung vor Ablauf der Frist zu beenden, ist vorzusehen. Haben die Voraussetzungen f{\\u0252}r die Beleihung nicht vorgelegen oder sind sie nachtr{\\u0228}glich entfallen, soll die Beleihung jederzeit beendet werden k{\\u0246}nnen. Es ist sicherzustellen, dass mit Beendigung der Beleihung dem Bundesministerium der Finanzen oder einer von ihm bestimmten Stelle alle f{\\u0252}r den ordnungsgem{\\u0228}{\\u0223}en Weiterbetrieb des Transparenzregisters erforderlichen Softwareprogramme und Daten unverz{\\u0252}glich zur Verf{\\u0252}gung gestellt werden und die Rechte an diesen Softwareprogrammen und an der f{\\u0252}r das Transparenzregister genutzten Internetadresse {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(4) Der Beliehene ist berechtigt, das kleine Bundessiegel zu f{\\u0252}hren. Es wird vom Bundesministerium der Finanzen zur Verf{\\u0252}gung gestellt. Das kleine Bundessiegel darf ausschlie{\\u0223}lich zur Beglaubigung von Ausdrucken aus dem Transparenzregister und zu Best{\\u0228}tigungen nach {\\u0167} 18 Absatz 4 genutzt werden.\\\n\\pard\\sb100\n(5) Der Beliehene ist befugt, die Geb{\\u0252}hren nach {\\u0167} 24 zu erheben. Das Geb{\\u0252}hrenaufkommen steht ihm zu. In der Rechtsverordnung kann das Bundesministerium der Finanzen die Vollstreckung der Geb{\\u0252}hrenbescheide dem Beliehenen {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Der Beliehene untersteht der Rechts- und Fachaufsicht durch das Bundesverwaltungsamt. Das Bundesverwaltungsamt kann sich zur Wahrnehmung seiner Aufsichtst{\\u0228}tigkeit jederzeit {\\u0252}ber die Angelegenheiten des Beliehenen unterrichten, insbesondere durch Einholung von Ausk{\\u0252}nften und Berichten sowie durch das Verlangen nach Vorlage von Aufzeichnungen aller Art, rechtswidrige Ma{\\u0223}nahmen beanstanden sowie entsprechende Abhilfe verlangen. Der Beliehene ist verpflichtet, den Weisungen des Bundesverwaltungsamts nachzukommen. Dieses kann, wenn der Beliehene den Weisungen nicht oder nicht fristgerecht nachkommt, die erforderlichen Ma{\\u0223}nahmen an Stelle und auf Kosten des Beliehenen selbst durchf{\\u0252}hren oder durch einen anderen durchf{\\u0252}hren lassen. Die Bediensteten und sonstigen Beauftragten des Bundesverwaltungsamts sind befugt, zu den Betriebs- und Gesch{\\u0228}ftszeiten Betriebsst{\\u0228}tten, Gesch{\\u0228}fts- und Betriebsr{\\u0228}ume des Beliehenen zu betreten, zu besichtigen und zu pr{\\u0252}fen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Gegenst{\\u0228}nde oder gesch{\\u0228}ftliche Unterlagen k{\\u0246}nnen im erforderlichen Umfang eingesehen und in Verwahrung genommen werden.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Fall, dass keine juristische Person des Privatrechts beliehen wird, oder f{\\u0252}r den Fall, dass die Beleihung beendet wird, kann das Bundesministerium der Finanzen die F{\\u0252}hrung des Transparenzregisters auf eine Bundesoberbeh{\\u0246}rde in seinem Gesch{\\u0228}ftsbereich oder im Einvernehmen mit dem zust{\\u0228}ndigen Bundesministerium auf eine Bundesoberbeh{\\u0246}rde in dessen Gesch{\\u0228}ftsbereich {\\u0252}bertragen.\\\n}"
}