{
  "documentIdentifier" : "BJNR182210017BJNE002901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen hat die Aufgabe der Erhebung und Analyse von Informationen im Zusammenhang mit Geldw{\\u0228}sche oder Terrorismusfinanzierung und der Weitergabe dieser Informationen an die zust{\\u0228}ndigen inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen zum Zwecke der Aufkl{\\u0228}rung, Verhinderung oder Verfolgung solcher Taten. Ihr obliegen in diesem Zusammenhang: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entgegennahme und Sammlung von Meldungen nach diesem Gesetz,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung von operativen Analysen einschlie{\\u0223}lich der Bewertung von Meldungen und sonstigen Informationen,\\\n\\tab 3.\\tab der Informationsaustausch und die Koordinierung mit inl{\\u0228}ndischen Aufsichtsbeh{\\u0246}rden,\\\n\\tab 4.\\tab die Zusammenarbeit und der Informationsaustausch mit zentralen Meldestellen anderer Staaten,\\\n\\tab 5.\\tab die Untersagung von Transaktionen und die Anordnung von sonstigen Sofortma{\\u0223}nahmen,\\\n\\tab 6.\\tab die {\\u0220}bermittlung der sie betreffenden Ergebnisse der operativen Analyse nach Nummer 2 und zus{\\u0228}tzlicher relevanter Informationen an die zust{\\u0228}ndigen inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen,\\\n\\tab 7.\\tab die R{\\u0252}ckmeldung an den Verpflichteten, der eine Meldung nach {\\u0167} 43 Absatz 1 abgegeben hat,\\\n\\tab 8.\\tab die Durchf{\\u0252}hrung von strategischen Analysen und Erstellung von Berichten aufgrund dieser Analysen,\\\n\\tab 9.\\tab der Austausch mit den Verpflichteten sowie mit den inl{\\u0228}ndischen Aufsichtsbeh{\\u0246}rden und f{\\u0252}r die Aufkl{\\u0228}rung, Verhinderung oder Verfolgung der Geldw{\\u0228}sche und der Terrorismusfinanzierung zust{\\u0228}ndigen inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen insbesondere {\\u0252}ber entsprechende Typologien und Methoden,\\\n\\tab 10.\\tab die Erstellung von Statistiken zu den in Artikel 44 Absatz 2 der Richtlinie (EU) 2015\/849 genannten Zahlen und Angaben und die Ver{\\u0246}ffentlichung einer konsolidierten Statistik auf Jahresbasis in einem Jahresbericht,\\\n\\tab 11.\\tab die Ver{\\u0246}ffentlichung eines Jahresberichts {\\u0252}ber die erfolgten operativen Analysen,\\\n\\tab 12.\\tab die Teilnahme an Treffen nationaler und internationaler Arbeitsgruppen und\\\n\\tab 13.\\tab die Wahrnehmung der Aufgaben, die ihr dar{\\u0252}ber hinaus nach anderen Bestimmungen {\\u0252}bertragen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen untersteht der Aufsicht des Bundesministeriums der Finanzen, die sich in den F{\\u0228}llen des Absatzes 1 Nummer 1, 2, 5 und 6 auf die Rechtsaufsicht beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen sowie die sonstigen f{\\u0252}r die Aufkl{\\u0228}rung, Verh{\\u0252}tung und Verfolgung der Geldw{\\u0228}sche, Terrorismusfinanzierung und sonstiger Straftaten sowie die zur Gefahrenabwehr zust{\\u0228}ndigen inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen und die inl{\\u0228}ndischen Aufsichtsbeh{\\u0246}rden arbeiten zur Durchf{\\u0252}hrung dieses Gesetzes zusammen und unterst{\\u0252}tzen sich gegenseitig.\\\n\\pard\\sb100\n(4) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen informiert, soweit erforderlich, die f{\\u0252}r das Besteuerungsverfahren oder den Schutz der sozialen Sicherungssysteme zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}ber Sachverhalte, die ihr bei der Wahrnehmung ihrer Aufgaben bekannt werden und die sie nicht an eine andere zust{\\u0228}ndige staatliche Stelle {\\u0252}bermittelt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}