{
  "documentIdentifier" : "BJNR059500997BJNE024016119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmerinnen und Arbeitnehmer haben in der Zeit vom 1. Dezember bis zum 31. M{\\u0228}rz (Schlechtwetterzeit) Anspruch auf Saison-Kurzarbeitergeld, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie in einem Betrieb besch{\\u0228}ftigt sind, der dem Baugewerbe oder einem Wirtschaftszweig angeh{\\u0246}rt, der von saisonbedingtem Arbeitsausfall betroffen ist,\\\n\\tab 2.\\tab der Arbeitsausfall nach Absatz 5 erheblich ist und\\\n\\tab 3.\\tab die betrieblichen Voraussetzungen des {\\u0167} 97 sowie die pers{\\u0246}nlichen Voraussetzungen des {\\u0167} 98 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Ein Betrieb des Baugewerbes ist ein Betrieb, der gewerblich {\\u0252}berwiegend Bauleistungen auf dem Baumarkt erbringt. Bauleistungen sind alle Leistungen, die der Herstellung, Instandsetzung, Instandhaltung, {\\u0196}nderung oder Beseitigung von Bauwerken dienen. Ein Betrieb, der {\\u0252}berwiegend Bauvorrichtungen, Baumaschinen, Bauger{\\u0228}te oder sonstige Baubetriebsmittel ohne Personal Betrieben des Baugewerbes gewerblich zur Verf{\\u0252}gung stellt oder {\\u0252}berwiegend Baustoffe oder Bauteile f{\\u0252}r den Markt herstellt, sowie ein Betrieb, der Betonentladeger{\\u0228}te gewerblich zur Verf{\\u0252}gung stellt, ist kein Betrieb des Baugewerbes.\\\n\\pard\\sb100\n(3) Erbringt ein Betrieb Bauleistungen auf dem Baumarkt, wird vermutet, dass er ein Betrieb des Baugewerbes im Sinne des Absatzes 2 Satz 1 ist. Satz 1 gilt nicht, wenn gegen{\\u0252}ber der Bundesagentur nachgewiesen wird, dass Bauleistungen arbeitszeitlich nicht {\\u0252}berwiegen.\\\n\\pard\\sb100\n(4) Ein Wirtschaftszweig ist von saisonbedingtem Arbeitsausfall betroffen, wenn der Arbeitsausfall regelm{\\u0228}{\\u0223}ig in der Schlechtwetterzeit auf witterungsbedingten oder wirtschaftlichen Gr{\\u0252}nden beruht.\\\n\\pard\\sb100\n(5) Ein Arbeitsausfall ist erheblich, wenn er auf witterungsbedingten oder wirtschaftlichen Gr{\\u0252}nden oder einem unabwendbaren Ereignis beruht, vor{\\u0252}bergehend und nicht vermeidbar ist. Als nicht vermeidbar gilt auch ein Arbeitsausfall, der {\\u0252}berwiegend branchen{\\u0252}blich, betriebs{\\u0252}blich oder saisonbedingt ist. Wurden seit der letzten Schlechtwetterzeit Arbeitszeitguthaben, die nicht mindestens ein Jahr bestanden haben, zu anderen Zwecken als zum Ausgleich f{\\u0252}r einen verstetigten Monatslohn, bei witterungsbedingtem Arbeitsausfall oder der Freistellung zum Zwecke der Qualifizierung aufgel{\\u0246}st, gelten im Umfang der aufgel{\\u0246}sten Arbeitszeitguthaben Arbeitsausf{\\u0228}lle als vermeidbar.\\\n\\pard\\sb100\n(6) Ein Arbeitsausfall ist witterungsbedingt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er ausschlie{\\u0223}lich durch zwingende Witterungsgr{\\u0252}nde verursacht ist und\\\n\\tab 2.\\tab an einem Arbeitstag mindestens eine Stunde der regelm{\\u0228}{\\u0223}igen betrieblichen Arbeitszeit ausf{\\u0228}llt (Ausfalltag).\\\n\\pard\nZwingende Witterungsgr{\\u0252}nde liegen nur vor, wenn es auf Grund von atmosph{\\u0228}rischen Einwirkungen (insbesondere Regen, Schnee, Frost) oder deren Folgewirkungen technisch unm{\\u0246}glich, wirtschaftlich unvertretbar oder f{\\u0252}r die Arbeitnehmerinnen und Arbeitnehmer unzumutbar ist, die Arbeiten fortzuf{\\u0252}hren. Der Arbeitsausfall ist nicht ausschlie{\\u0223}lich durch zwingende Witterungsgr{\\u0252}nde verursacht, wenn er durch Beachtung der besonderen arbeitsschutzrechtlichen Anforderungen an witterungsabh{\\u0228}ngige Arbeitspl{\\u0228}tze vermieden werden kann.\\\n\\pard\\sb100\n(7) Die weiteren Vorschriften {\\u0252}ber das Kurzarbeitergeld sind mit Ausnahme der Anzeige des Arbeitsausfalls nach {\\u0167} 99 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}