{
  "documentIdentifier" : "BJNR059500997BJNE024516126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Nettoentgeltdifferenz entspricht der Differenz zwischen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem pauschalierten Nettoentgelt aus dem Soll-Entgelt und\\\n\\tab 2.\\tab dem pauschalierten Nettoentgelt aus dem Ist-Entgelt.\\\n\\pard\nSoll-Entgelt ist das Bruttoarbeitsentgelt, das die Arbeitnehmerin oder der Arbeitnehmer ohne den Arbeitsausfall in dem Anspruchszeitraum erzielt h{\\u0228}tte, vermindert um Entgelt f{\\u0252}r Mehrarbeit. Ist-Entgelt ist das Bruttoarbeitsentgelt, das die Arbeitnehmerin oder der Arbeitnehmer in dem Anspruchszeitraum tats{\\u0228}chlich erzielt hat, zuz{\\u0252}glich aller zustehenden Entgeltanteile. Arbeitsentgelt, das einmalig gezahlt wird, bleibt bei der Berechnung von Soll-Entgelt und Ist-Entgelt au{\\u0223}er Betracht. Soll-Entgelt und Ist-Entgelt sind auf den n{\\u0228}chsten durch 20 teilbaren Euro-Betrag zu runden. {\\u0167} 153 {\\u0252}ber die Berechnung des Leistungsentgelts beim Arbeitslosengeld gilt mit Ausnahme der Regelungen {\\u0252}ber den Zeitpunkt der Zuordnung der Lohnsteuerklassen und den Steuerklassenwechsel f{\\u0252}r die Berechnung der pauschalierten Nettoentgelte beim Kurzarbeitergeld entsprechend. Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, einen Programmablauf zur Berechnung der pauschalierten Nettoentgelte f{\\u0252}r das Kurzarbeitergeld im Bundesanzeiger bekannt zu machen.\\\n\\pard\\sb100\n(2) Erzielt die Arbeitnehmerin oder der Arbeitnehmer aus anderen als wirtschaftlichen Gr{\\u0252}nden kein Arbeitsentgelt, ist das Ist-Entgelt um den Betrag zu erh{\\u0246}hen, um den das Arbeitsentgelt aus diesen Gr{\\u0252}nden gemindert ist. Arbeitsentgelt, das unter Anrechnung des Kurzarbeitergeldes gezahlt wird, bleibt bei der Berechnung des Ist-Entgelts au{\\u0223}er Betracht. Bei der Berechnung der Nettoentgeltdifferenz nach Absatz 1 bleiben auf Grund von kollektivrechtlichen Besch{\\u0228}ftigungssicherungsvereinbarungen durchgef{\\u0252}hrte vor{\\u0252}bergehende {\\u0196}nderungen der vertraglich vereinbarten Arbeitszeit au{\\u0223}er Betracht; die S{\\u0228}tze 1 und 2 sind insoweit nicht anzuwenden.\\\n\\pard\\sb100\n(3) Erzielt die Arbeitnehmerin oder der Arbeitnehmer f{\\u0252}r Zeiten des Arbeitsausfalls ein Entgelt aus einer anderen w{\\u0228}hrend des Bezugs von Kurzarbeitergeld aufgenommenen Besch{\\u0228}ftigung, selbst{\\u0228}ndigen T{\\u0228}tigkeit oder T{\\u0228}tigkeit als mithelfende Familienangeh{\\u0246}rige oder mithelfender Familienangeh{\\u0246}riger, ist das Ist-Entgelt um dieses Entgelt zu erh{\\u0246}hen.\\\n\\pard\\sb100\n(4) L{\\u0228}sst sich das Soll-Entgelt einer Arbeitnehmerin oder eines Arbeitnehmers in dem Anspruchszeitraum nicht hinreichend bestimmt feststellen, ist als Soll-Entgelt das Arbeitsentgelt ma{\\u0223}gebend, das die Arbeitnehmerin oder der Arbeitnehmer in den letzten drei abgerechneten Kalendermonaten vor Beginn des Arbeitsausfalls in dem Betrieb durchschnittlich erzielt hat, vermindert um Entgelt f{\\u0252}r Mehrarbeit. Ist eine Berechnung nach Satz 1 nicht m{\\u0246}glich, ist das durchschnittliche Soll-Entgelt einer vergleichbaren Arbeitnehmerin oder eines vergleichbaren Arbeitnehmers zugrunde zu legen. {\\u0196}nderungen der Grundlage f{\\u0252}r die Berechnung des Arbeitsentgelts sind zu ber{\\u0252}cksichtigen, wenn und solange sie auch w{\\u0228}hrend des Arbeitsausfalls wirksam sind.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten f{\\u0252}r Heimarbeiterinnen und Heimarbeiter mit der Ma{\\u0223}gabe, dass als Soll-Entgelt das durchschnittliche Bruttoarbeitsentgelt der letzten sechs abgerechneten Kalendermonate vor Beginn des Entgeltausfalls zugrunde zu legen ist. War die Heimarbeiterin oder der Heimarbeiter noch nicht sechs Kalendermonate f{\\u0252}r den Auftraggeber t{\\u0228}tig, so ist das in der k{\\u0252}rzeren Zeit erzielte Arbeitsentgelt ma{\\u0223}gebend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}