{
  "documentIdentifier" : "BJNR011500970BJNE001609311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 1970, 1154 - 1159;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\nGruppeStandardsorte1234\\pard\\sb100\na) Bezeichnung\\\n\\pard\\sb100\nb) Herstellungsweise\\\nBezeichnungHerstellungsweise, besondere MerkmaleFettgehalt in 100 Gewichtsteilen, sonstige ZusammensetzungI.\\pard\\sb100\na) Sauermilcherzeugnis\\\n\\pard\\sb100\nb) hergestellt aus Milch oder Sahne unter Verwendung von mesophile Milchs{\\u0228}urebakterienkulturen, auch unter Erh{\\u0246}hung der Milchtrockenmasse und\/oder angereichert mit Milcheiwei{\\u0223}erzeugnissen, auch unter Verwendung von Laktase\\\n1.Sauermilch (Trinksauermilch)1.wie Spalte 1, I b), aus Milch ohne Anreicherung mit Milcheiwei{\\u0223}erzeugnissen ohne W{\\u0228}rmebehandlung nach der Fermentationmindestens 3,52.Sauermilch dickgelegt (Dickmilch, Setzmilch)2.wie Nr. 1, jedoch dickgelegtmindestens 3,53.fettarme Sauermilch (fettarme Trinksauermilch)3.wie Nr. 1mindestens 1,5 h{\\u0246}chstens 1,84.fettarme Dickmilch (fettarme Sauermilch dickgelegt, fettarme Setzmilch)4.wie Nr. 1, jedoch dickgelegtmindestens 1,5 h{\\u0246}chstens 1,85.Sauermilch entrahmt (Trinksauermilch entrahmt, Magermilch sauer)5.wie Nr. 1, auch unter Zusatz von reiner Buttermilch oder Buttermilch, bei deren Herstellung dem Butterungsgut nur Magermilch zugesetzt wurdeh{\\u0246}chstens 0,56.Sauermilch entrahmt dickgelegt (Dickmilch entrahmt, Dickmagermilch, Setzmilch entrahmt, Setzmagermilch)6.wie Nr. 5, jedoch dickgelegth{\\u0246}chstens 0,57.Sahnesauermilch (Rahmsauermilch, saure Sahne, Sauerrahm)7.wie Nr. 1, jedoch aus Sahne, auch unter Ein- Stellung des Fettgehaltesmindestens 10,08.Sahnedickmilch (Sahnesetzmilch, Rahmdickmilch, Rahmsetzmilch)8.wie Nr. 7, jedoch dickgelegtmindestens 10,09.cr{\\u0232}me fra{\\u0238}che (K{\\u0252}chenrahm, K{\\u0252}chensahne)9.hergestellt aus pasteurisierter Milch oder Sahne unter Verwendung von Milchs{\\u0228}urebakterienkulturen, auch unter Einstellung des Fettgehalts, auch unter Zusatz von Saccharose bis zu 15% des Gesamterzeugnisses, ohne W{\\u0228}rmebehandlung nach der Fermentation, innerhalb von 24 Stunden nach der Herstellung am Ort der Herstellung verpacktmindestens 30II.\\pard\\sb100\na) Joghurterzeugnis\\\n\\pard\\sb100\nb) hergestellt aus Milch oder Sahne, wobei im verzehrsfertigen Erzeugnis hierf{\\u0252}r spezifische thermophile Reifungskulturen, deren Wachstumsoptimum bei {\\u0252}ber 42 Grad C liegt, {\\u0252}berwiegen m{\\u0252}ssen, auch unter Erh{\\u0246}hung der Milchtrockenmasse und\/oder angereichert mit Milcheiwei{\\u0223}erzeugnissen, auch unter Verwendung von Laktase\\\n1.Joghurt1.wie Spalte 1, II b), Reifungskulturen {\\u0252}berwiegend bestehend aus Streptococcus thermophilus und Lactobacillus bulgaricus, ohne Anreicherung mit Milcheiwei{\\u0223}erzeugnissen und ohne W{\\u0228}rmebehandlung nach der Fermentationmindestens 3,52.Fettarmer Joghurt2.wie Nr. 1mindestens 1,5 h{\\u0246}chstens 1,83.Joghurt aus entrahmter Milch (Magermilchjoghurt)3.wie Nr. 1h{\\u0246}chstens 0,54.Sahnejoghurt (Rahmjoghurt)4.wie Nr. 1, jedoch aus Sahne, auch unter Einstellung des Fettgehaltesmindestens 10,05.Joghurt mild5.wie Nr. 1, wobei anstelle des Lactobacillus bulgaricus andere Lactobacillen verwendet werdenmindestens 3,56.Fettarmer Joghurt mild6.wie Nr. 5mindestens 1,5 h{\\u0246}chstens 1,87.Joghurt mild, aus entrahmter Milch (Joghurt mild aus Magermilch)7.wie Nr. 5h{\\u0246}chstens 0,58.Sahnejoghurt mild (Rahmjoghurt mild)8.wie Nr. 5, jedoch aus Sahne, auch unter Einstellung des Fettgehaltesmindestens 10,0III.\\pard\\sb100\na) Kefirerzeugnis\\\n\\pard\\sb100\nb) hergestellt aus Milch oder Sahne unter Verwendung von spezifischen Kefirkn{\\u0246}llchen oder einer von diesen abgeleiteten Kultur, auch unter Erh{\\u0246}hung der Milchtrockenmasse und\/oder angereichert mit Milcheiwei{\\u0223}erzeugnissen, auch unter Verwendung von Laktase\\\n1.Kefir1.hergestellt aus Milch, mit den spezifischen Kefirkn{\\u0246}llchen oder einer aus diesen direkt hergestellten Kultur, die alle charakteristischen Mikroorganismen des Kefirkn{\\u0246}llchens enthalten mu{\\u0223}, so da{\\u0223} im verzehrsfertigen Erzeugnis mindestens 0,05 Gewichtshundertteile Ethanol sowie die Bildung von Kohlendioxid erreichbar sind, auch unter Erh{\\u0246}hung der Milchtrockenmasse, ohne Anreicherung mit Milcheiwei{\\u0223}erzeugnissen und ohne W{\\u0228}rmebehandlung nach der Fermentationmindestens 3,52.fettarmer Kefir2.wie Nr. 1mindestens 1,5 h{\\u0246}chstens 1,83.Kefir aus entrahmter Milch (Magermilchkefir)3.wie Nr. 1h{\\u0246}chstens 0,54.Sahnekefir (Rahmkefir)4.wie Nr. 1, jedoch aus Sahne, auch unter Einstellung des Fettgehaltesmindestens 10,05.Kefir mild5.wie Spalte 1, III b), jedoch aus Milch, mit spezifischen, von Kefirkn{\\u0246}llchen abgeleiteten Kulturen mit Milchs{\\u0228}urestreptokokken und Lactobacillen, ohne Anreicherung mit Milcheiwei{\\u0223}erzeugnissen und ohne W{\\u0228}rmebehandlung nach der Fermentationmindestens 3,56.Fettarmer Kefir mild6.wie Nr. 5mindestens 1,5 h{\\u0246}chstens 1,87.Kefir mild aus entrahmter Milch (Kefir mild aus Magermilch)7.wie Nr. 5h{\\u0246}chstens 0,58.Sahnekefir mild (Rahmkefir mild)8.wie Nr. 5, jedoch aus Sahne, auch unter Einstellung des Fettgehaltesmindestens 10,0IV.\\pard\\sb100\na) Buttermilcherzeugnis\\\n\\pard\\sb100\nb) bei der Verbutterung von Milch oder Sahne sowie der unmittelbaren Herstellung von Milchfetterzeugnissen der Gruppe XVII aus Sahne anfallendes fl{\\u0252}ssiges Erzeugnis, auch sauer oder nachtr{\\u0228}glich mit Milchs{\\u0228}urebakterienkulturen ges{\\u0228}uert, auch unter Erh{\\u0246}hung der Milchtrockenmasse und\/oder angereichert mit Milcheiwei{\\u0223}erzeugnissen, auch unter Zusatz von Sahne, auch unter Verwendung von Laktase\\\n1.Buttermilch1.wie Spalte 1, IV b), ohne Anreicherung mit Milcheiwei{\\u0223}erzeugnissen und Sahne und ohne W{\\u0228}rmebehandlung nach der Fermentation; das bei der Butterung zugesetzte Wasser darf nicht mehr als 10% des anfallenden Gesamterzeugnisses ausmachen; bei Verwendung von Magermilch bei der Butterung darf die zugesetzte Magermilch nicht mehr als 15% des Gesamterzeugnisses ausmachenh{\\u0246}chstens 1,02.Reine Buttermilch2.wie Nr. 1, ohne Zusatz von Wasser oder Magermilch, zum Butterungsgut, Erh{\\u0246}hung der Milchtrockenmasse nur durch Entzug von Wasserh{\\u0246}chstens 1,0V.\\pard\\sb100\na) Sahneerzeugnis (Rahmerzeugnis)\\\n\\pard\\sb100\nb) hergestellt aus Milch durch Abscheiden von Magermilch oder Einstellung des Fettgehaltes auf mindestens 10% Fett, auch angereichert mit Milcheiwei{\\u0223}erzeugnissen, auch unter Verwendung von Laktase\\\n1.Kaffeesahne (Trinksahne, Kaffeerahm, Sahne, Rahm)1.wie Spalte 1, V b), jedoch ohne Anreicherung mit Milcheiwei{\\u0223}erzeugnissenmindestens 10,02.{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}3.Schlagsahne (Schlagrahm)3.wie Nr. 1, schlagf{\\u0228}hig, auch unter Erh{\\u0246}hung der Milchtrockenmassemindestens 30,0VI.(weggefallen)VII.\\pard\\sb100\na) ungezuckerte Kondensmilcherzeugnisse\\\n\\pard\\sb100\nb) hergestellt aus Milch, auch unter Zusatz von Sahne und\/oder Trockenmilcherzeugnissen, durch teilweisen Entzug des Wassers eingedickt und durch W{\\u0228}rmebehandlung keimfrei gemacht, wobei der Zusatz von Trockenmilcherzeugnissen 25% des Trockenmasseanteils des Fertigerzeugnisses nicht {\\u0252}berschreiten darf; auch unter Einstellung des Eiwei{\\u0223}gehaltes der verwendeten Milch auf mindestens 34 GHT bezogen auf die fettfreie Trockenmasse, durch Zugabe von Milchretentat, Milchpermeat und\/oder Laktose und\/oder Entzug von Milchbestandteilen, jedoch ohne {\\u0196}nderung des Verh{\\u0228}ltnisses von Molkeneiwei{\\u0223} zu Kasein in der standardisierten Milch\\\n1.Kondensmilch mit hohem Fettgehalt (kondensierte Kaffeesahne)1.wie Spalte 1, VII b), gesamte Milchtrockenmasse mindestens 26,5 GHTmindestens 15,02.Kondensmilch (kondensierte Vollmilch)2.wie Nr. 1, gesamte Milchtrockenmasse mindestens 25,0 GHTmindestens 7,53.teilentrahmte Kondensmilch3.wie Nr. 1, gesamte Milchtrockenmasse mindestens 20,0 GHTmindestens 1,0 weniger als 7,54.Kondensmagermilch (kondensierte Magermilch)4.wie Nr. 1, gesamte Milchtrockenmasse mindestens 20,0 GHTh{\\u0246}chstens 1,0VIII.\\pard\\sb100\na) gezuckerte Kondensmilcherzeugnisse\\\n\\pard\\sb100\nb) hergestellt aus Milch, auch unter Zusatz von Sahne und\/oder Trockenmilcherzeugnissen und\/oder Lactose, durch teilweisen Entzug des Wassers eingedickt und durch den Zusatz von Saccharose (Halbwei{\\u0223}zucker, Wei{\\u0223}zucker oder raffinierter Wei{\\u0223}zucker) haltbar gemacht, wobei der Zusatz von Trockenmilcherzeugnissen 25% und von Lactose 0,03% des Trockenmasseanteils des Fertigerzeugnisses nicht {\\u0252}berschreiten darf; auch unter Einstellung des Eiwei{\\u0223}gehaltes der verwendeten Milch auf mindestens 34 GHT bezogen auf die fettfreie Trockenmasse, durch Zugabe von Milchretentat, Milchpermeat und\/oder Laktose und\/oder Entzug von Milchbestandteilen, jedoch ohne {\\u0196}nderung des Verh{\\u0228}ltnisses von Molkeneiwei{\\u0223} zu Kasein in der standardisierten Milch\\\n1.gezuckerte Kondensmilch (gezuckerte kondensierte Vollmilch)1.wie Spalte 1, VIII b), gesamte Milchtrockenmasse mindestens 28,0 GHTmindestens 8,02.gezuckerte teilentrahmte Kondensmilch (gezuckerte teilentrahmte kondensierte Milch)2.wie Nr. 1, gesamte Milchtrockenmasse mindestens 24,0 GHTmindestens 1,0 weniger als 8,03.gezuckerte Kondensmagermilch (gezuckerte kondensierte Magermilch)3.wie Nr. 1, gesamte Milchtrockenmasse mindestens 24,0 GHTh{\\u0246}chstens 1,0IX.\\pard\\sb100\na) Trockenmilcherzeugnisse\\\n\\pard\\sb100\nb) hergestellt aus Milch, auch mit Milchs{\\u0228}urebakterienkulturen oder spezifischen Milchs{\\u0228}urebakterienkulturen (Joghurtkulturen) oder Kefirkulturen ges{\\u0228}uert, oder Sahneerzeugnissen, durch weitergehenden Entzug des Wassers getrocknet, mit einem Wassergehalt von h{\\u0246}chstens 5% im Enderzeugnis, auch unter Verwendung von Milchzuckererzeugnissen bis zu 32% des Gesamterzeugnisses zur Verwendung als Zusatz zu Getr{\\u0228}nken; auch unter Verwendung von Lactase; auch unter Einstellung des Eiwei{\\u0223}gehaltes der verwendeten Milch auf mindestens 34 GHT bezogen auf die fettfreie Trockenmasse, durch Zugabe von Milchretentat, Milchpermeat und\/oder Laktose und\/oder Entzug von Milchbestandteilen, jedoch ohne {\\u0196}nderung des Verh{\\u0228}ltnisses von Molkeneiwei{\\u0223} zu Kasein in der standardisierten Milch\\\n1.Milchpulver mit hohem Fettgehalt (Sahnepulver, Rahmpulver)1.wie Spalte 1, IX b), jedoch ohne Verwendung von Lactase, aus unges{\\u0228}uerter Milch und\/oder Sahneerzeugnissen, mit h{\\u0246}chstens 5% Wassergehaltmindestens 42,02.Joghurtpulver mit hohem Fettgehalt (Sahnejoghurtpulver, Rahmjoghurtpulver)2.wie Nr. 1, jedoch aus Sahnejoghurt (Rahmjoghurt), auch unter Verwendung von Laktasemindestens 42,03.Kefirpulver mit hohem Fettgehalt (Sahnekefirpulver, Rahmkefirpulver)3.wie Nr. 1, jedoch aus Sahnekefir (Rahmkefir), auch unter Verwendung von Laktasemindestens 42,04.Milchpulver (Vollmilchpulver)4.wie Nr. 1mindestens 26,05.Joghurtpulver5.wie Nr. 1, jedoch aus Joghurt, auch unter Verwendung von Laktasemindestens 26,06.Kefirpulver6.wie Nr. 1, jedoch aus Kefir, auch unter Verwendung von Laktasemindestens 26,07.teilentrahmtes Milchpulver7.wie Nr. 1mehr als 1,5 weniger als 26,08.teilentrahmtes Joghurtpulver8.wie Nr. 1, jedoch aus fettarmem Joghurt, auch unter Verwendung von Laktasemehr als 1,5 weniger als 26,09.teilentrahmtes Kefirpulver9.wie Nr. 1, jedoch aus fettarmem Kefir, auch unter Verwendung von Laktasemehr als 1,5 weniger als 26,010.Magermilchpulver10.wie Nr. 1h{\\u0246}chstens 1,511.Magermilchjoghurtpulver11.wie Nr. 1, jedoch aus Magermilchjoghurt, auch unter Verwendung von Laktaseh{\\u0246}chstens 1,512.Magermilchkefirpulver12.wie Nr. 1, jedoch aus Magermilchkefir, auch unter Verwendung von Laktaseh{\\u0246}chstens 1,513.Buttermilchpulver13.wie Spalte 1, IX b), jedoch ohne Verwendung von Milchzuckererzeugnissen, aus Buttermilcherzeugnissen, mit h{\\u0246}chstens 7% Wassergehalt, auch unter Verwendung von Laktaseh{\\u0246}chstens 15,0X.\\pard\\sb100\na) Molkenerzeugnis\\\n\\pard\\sb100\nb) durch vollst{\\u0228}ndiges oder teilweises Abscheiden des Eiwei{\\u0223}es aus Milch hergestelltes Erzeugnis und die hieraus hergestellten Erzeugnisse, auch unter Verwendung von Lactase\\\n1.S{\\u0252}{\\u0223}molke1.durch Abscheiden des K{\\u0228}sestoffes bei {\\u0252}ber wiegender Labeinwirkung gewonnenes Milchserum, auch unter Verwendung von Lactase{\\u0160}2.Sauermolke2.durch Abscheiden des K{\\u0228}sestoffes bei {\\u0252}berwiegender S{\\u0228}ureeinwirkung gewonnenes Milchserum, auch unter Verwendung von Lactase{\\u0160}3.Molkensahne (Molkenrahm)3.bei Entrahmung von Molke anfallendes Erzeugnis, auch unter Verwendung von Lactasemindestens 10,04.S{\\u0252}{\\u0223}molkenpulver4.durch weitgehenden Entzug des Wassers aus S{\\u0252}{\\u0223}molke hergestelltes Erzeugnis mit h{\\u0246}chstens 5% Wasser, Gehalt an Milchzucker mindestens 70%, auch unter Verwendung von Lactase{\\u0160}5.S{\\u0252}{\\u0223}molkenpulver, teilentzuckert5.wie Nr. 4, jedoch geringerer Gehalt an Milchzucker durch teilweisen Entzug{\\u0160}6.Sauermolkenpulver6.durch weitgehenden Entzug des Wassers aus Sauermolke oder nachges{\\u0228}uerter S{\\u0252}{\\u0223}molke hergestelltes Erzeugnis mit h{\\u0246}chstens 6% Wasser, Gehalt an Milchzucker mindestens 60%, auch unter Verwendung von Lactase{\\u0160}7.Sauermolkenpulver, teilentzuckert7.wie Nr. 6, jedoch geringerer Gehalt an Milchzucker durch teilweisen Entzug{\\u0160}8.entsalztes Molkenpulver8.aus weitgehend entsalzter S{\\u0252}{\\u0223}- oder Sauermolke hergestelltes S{\\u0252}{\\u0223}- oder Sauermolkenpulver, Aschegehalt h{\\u0246}chstens 2,5%, Wassergehalt h{\\u0246}chstens 6%, auch unter Verwendung von Lactase{\\u0160}9.eiwei{\\u0223}angereichertes Molkenpulver9.hergestellt aus S{\\u0252}{\\u0223}- oder Sauermolke durch weitgehenden Entzug von Wasser, nach Verfahren, die das Molkeneiwei{\\u0223} anreichern, Eiwei{\\u0223}gehalt mindestens 22%, Wassergehalt h{\\u0246}chstens 8%, auch unter Verwendung von Lactase{\\u0160}XI.\\pard\\sb100\na) Milchzuckererzeugnis\\\n\\pard\\sb100\nb) aus Milch oder Molkenerzeugnissen durch Auskristallisieren oder andere Verfahren gewonnenes Kohlenhydrat, auch unter Verwendung von Lactase\\\n1.Milchzucker Arzneibuchqualit{\\u0228}t1.wie Spalte 1, XI b), raffiniert, dem Arzneibuch in seiner jeweils g{\\u0252}ltigen Fassung entsprechend{\\u0160}2.Milchzucker (Laktose)2.wie Spalte 1, XI b), mit einem wasserfreien Laktosegehalt von mindestens 99,0{\\u0160}% m\/m in der Trockenmasse, wasserfrei oder mit einem Molek{\\u0252}l Kristallwasser oder eine Mischung aus beidem{\\u0160}XII.\\pard\\sb100\na) Milcheiwei{\\u0223}erzeugnis\\\n\\pard\\sb100\nb) hergestellt aus entrahmter Milch, Buttermilch oder Molke nach den in Spalte 3 aufgef{\\u0252}hrten oder anderen Verfahren, die das Milcheiwei{\\u0223} in seiner Gesamtheit oder in Teilen von den {\\u0252}brigen Milchbestandteilen trennen, unbeschadet einer etwaigen vorherigen Behandlung mit Ionenaustausch- und Konzentrationsverfahren; werden Labaustauschstoffe verwendet, m{\\u0252}ssen sie den Anforderungen des {\\u0167} 20 Abs. 5 der K{\\u0228}severordnung in der Fassung der Bekanntmachung vom 14. April 1986 (BGBl. I S. 412) entsprechen.\\\n1.Milcheiwei{\\u0223}1.hergestellt aus entrahmter Milch nach Verfahren, die das Milcheiwei{\\u0223} in seiner Gesamtheit weitgehend von den {\\u0252}brigen Bestandteilen trennen; Eiwei{\\u0223}gehalt mindestens 70%, Wassergehalt h{\\u0246}chstens 6%, Aschegehalt h{\\u0246}chstens 7%, Milchzuckergehalt h{\\u0246}chstens 15%h{\\u0246}chstens 1,52.Wasserl{\\u0246}sliches Milcheiwei{\\u0223}2.wie Nr. 1, in Wasser l{\\u0246}slichh{\\u0246}chstens 1,53.(weggefallen)4.(weggefallen)5.(weggefallen)6.(weggefallen){\\u0160}7.Molkeneiwei{\\u0223}7.hergestellt aus S{\\u0252}{\\u0223}- oder Sauermolke nach Verfahren, die das Molkeneiwei{\\u0223} anreichern; Eiwei{\\u0223}gehalt mindestens 70%, Wassergehalt h{\\u0246}chstens 7%, Aschegehalt h{\\u0246}chstens 8%, Milchzuckergehalt h{\\u0246}chstens 15%.{\\u0160}XIII.(weggefallen)XIV.\\pard\\sb100\na) Milchmischerzeugnis oder Bezeichnung der jeweils verwendeten Gruppe in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels\\\n\\pard\\sb100\nb) hergestellt aus Milch und\/ oder einem oder mehreren Milcherzeugnissen der Gruppen I bis V, ferner der Gruppe IX bei Getr{\\u0228}nken aus Automaten, auch unter Anreicherung mit Milcherzeugnissen der Gruppen X und XII, unter Zusatz beigegebener Lebensmittel, auch unter Verwendung f{\\u0228}rbender Lebensmittel, bis zu insgesamt 30% der F{\\u0252}llmenge des Fertigerzeugnisses, zur Herstellung im Automaten auch ganz oder teilweise getrocknet, ausgenommen: Speiseeis, Halberzeugnisse f{\\u0252}r Speiseeis, Puddings, Milchreis, Cremes, So{\\u0223}en, Suppen, auch unter Verwendung von Laktase\\\n1.Milchmischgetr{\\u0228}nk oder Vollmilch in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels1.wie Spalte 1, XIV b), aus Vollmilch, fl{\\u0252}ssig{\\u0160}2.Milchmischgetr{\\u0228}nk oder teilentrahmte (fettarme) Milch in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels2.wie Nr. 1, jedoch aus teilentrahmter (fettarmer) Milch, fl{\\u0252}ssig{\\u0160}3.Milchmischgetr{\\u0228}nk aus entrahmter Milch (aus Magermilch) oder entrahmte Milch (Magermilch) in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels3.wie Nr. 1, jedoch aus entrahmter Milch (Magermilch), fl{\\u0252}ssig{\\u0160}4.Bezeichnung der Standardsorte der Gruppen I bis V in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels4.wie Spalte 1, XIV b), aus einer Standardsorte der Gruppen I bis IV, jeweils ohne W{\\u0228}rmebehandlung nach der Fermentation, sowie einer Standardsorte der Gruppe V{\\u0160}XV.\\pard\\sb100\na) Molkenmischerzeugnis\\\n\\pard\\sb100\nb) hergestellt aus Molkenerzeugnissen der Gruppe X, auch unter Verwendung f{\\u0228}rbender Lebensmittel und Lactase und\/oder angereichert mit Milcheiwei{\\u0223}erzeugnissen, unter Zusatz beigegebener Lebensmittel, wobei der Anteil der Molkenerzeugnisse gr{\\u0246}{\\u0223}er ist als die Summe der anderen Anteile, zur Herstellung in Automaten auch ganz oder teilweise getrocknet\\\n1.Molke in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels1.wie Spalte 1, XVI b), jedoch aus Molke{\\u0160}2.Molkensahne (Molkenrahm) in Verbindung mit der Verkehrsbezeichnung des beigegebenen Lebensmittels2 .wie Spalte 1, XVI b), jedoch aus Molkensahne (Molkenrahm){\\u0160}XVI.\\pard\\sb100\na) Milchfetterzeugnis\\\n\\pard\\sb100\nb) hergestellt aus Milch, Sahne durch Abtrennen von Buttermilch und\/oder Butter durch Abtrennen von Wasser und Einstellen der fettfreien Trockenmasse, fl{\\u0252}ssig oder teilkristallisiert, auch unter Verwendung von Inertgas, auch durch Auftrennen in unterschiedliche Erweichungs- und Erstarrungsbereiche, Fettgehalt mehr als 90%\\\n1.Butterreinfett (wasserfreies Butterfett, wasserfreies Milchfett, Butterschmalz)1.wie Spalte 1, XVII b), durch Abtrennen der fettfreien Trockenmasse, H{\\u0246}chstgehalt an freien Fetts{\\u0228}uren: 0,35%, bei Herstellung aus Sauerrahmbutter 0,45% (als {\\u0214}ls{\\u0228}ure berechnet), H{\\u0246}chstwassergehalt: 0,1%, ohne Auftrennen in unterschiedliche Erweichungsbereichemindestens 99,82.Butterfett (Butter{\\u0246}l)2.wie Nr. 1, jedoch H{\\u0246}chstgehalt an freien Fetts{\\u0228}uren: 0,5% (als {\\u0214}ls{\\u0228}ure berechnet), Peroxidh{\\u0246}chstwert: 0,5 mEqu O(tief)2\/kg Fett, H{\\u0246}chstwassergehalt: 0,2%mindestens 963.Butterfett fraktioniert3.wie Nr. 1, fraktioniert mittels Kristallisationmindestens 99,8\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}