{
  "documentIdentifier" : "BJNR137310005BJNE006103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ma{\\u0223}nahmen nach den Vorschriften des Kreditinstitute-Reorganisationsgesetzes finden keine Anwendung auf die Teile der Pfandbriefbank, die nach {\\u0167} 30 Absatz 1 Satz 3 im Falle einer Insolvenz als Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit fortbestehen w{\\u0252}rden. Wird ein Reorganisationsverfahren nach {\\u0167} 7 des Kreditinstitute-Reorganisationsgesetzes angeordnet, gelten f{\\u0252}r den Bereich des Pfandbriefgesch{\\u0228}fts die {\\u0167}{\\u0167} 30 bis 36 entsprechend. Der Sachwalter soll die Bestimmungen des Reorganisationsplans bei Erf{\\u0252}llung seiner Pflichten und Aus{\\u0252}bung seiner Rechte beachten, es sei denn, es droht entgegen {\\u0167}{\\u0167} 30 bis 36 eine Benachteiligung der Pfandbriefgl{\\u0228}ubiger.\\\n\\pard\n\\pard\\sb100\n(2) Trifft die Abwicklungsbeh{\\u0246}rde bei einer {\\u0220}bertragung im Sinne des {\\u0167} 107 des Sanierungs- und Abwicklungsgesetzes Bestimmungen zur teilweisen oder vollst{\\u0228}ndigen {\\u0220}bertragung des Pfandbriefgesch{\\u0228}fts, ist die {\\u0220}bertragung abweichend von {\\u0167} 114 Absatz 2 des Sanierungs- und Abwicklungsgesetzes nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 30 bis 36 zu vollziehen. Der Sachwalter beachtet bei Erf{\\u0252}llung seiner Pflichten und Aus{\\u0252}bung seiner Rechte die Bestimmungen der Anordnung im Sinne des Satzes 1. Die Anordnung im Sinne des Satzes 1 kann abweichend von Satz 1 auch den unmittelbaren {\\u0220}bergang der in den Deckungsregistern eingetragenen Werte einschlie{\\u0223}lich der Werte im Sinne des {\\u0167} 30 Absatz 3 und der zugeh{\\u0246}rigen Pfandbriefverbindlichkeiten anordnen. Im Fall des Satzes 3 gilt {\\u0167} 30 Absatz 3 mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle des Sachwalters die {\\u0252}bernehmende Pfandbriefbank tritt und die Abf{\\u0252}hrungspflicht gegen{\\u0252}ber der {\\u0252}bertragenden Pfandbriefbank unabh{\\u0228}ngig von ihrer Insolvenz besteht; ist die Gew{\\u0228}hrung einer Gegenleistung vorgesehen, gilt dar{\\u0252}ber hinaus {\\u0167} 30 Absatz 4 Satz 1 und 2 entsprechend. Sind im Deckungsregister \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Forderungen gegen Schuldner eingetragen, die ihren Sitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben, oder\\\n\\tab 2.\\tab Sicherheiten an Grundst{\\u0252}cken oder grundst{\\u0252}cksgleichen Rechten, Schiffen oder Flugzeugen eingetragen, die ihrerseits au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum belegen oder registriert sind,\\\n\\pard\nkann die {\\u0220}bertragung nach Satz 3 jedoch nur in der Weise erfolgen, dass die Abwicklungsbeh{\\u0246}rde die Rechtsfolge des {\\u0167} 35 Absatz 2 anordnet und zeitgleich einen Sachwalter von Amts wegen vorl{\\u0228}ufig bestellt, der die {\\u0252}bertragenen Werte gem{\\u0228}{\\u0223} {\\u0167} 35 treuh{\\u0228}nderisch f{\\u0252}r die {\\u0252}bernehmende Pfandbriefbank verwaltet; Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Bei Einleitung des Reorganisationsverfahrens kann die Bundesanstalt oder bei Erlass der Anordnung im Sinne des Absatzes 2 Satz 1 die Abwicklungsbeh{\\u0246}rde den Sachwalter von Amts wegen vorl{\\u0228}ufig bestellen, sofern nicht ohnehin nach Absatz 2 Satz 5 eine vorl{\\u0228}ufige Bestellung erfolgen muss. Die gerichtliche Ernennung ist in allen F{\\u0228}llen unverz{\\u0252}glich nachzuholen; bei einer vorl{\\u0228}ufigen Bestellung des Sachwalters durch die Abwicklungsbeh{\\u0246}rde ist {\\u0167} 31 Absatz 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten entsprechend bei Anwendung eines Instrumentes nach den Artikeln 24 bis 26 der Verordnung (EU) Nr. 806\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens f{\\u0252}r die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 1093\/2010 (ABl. L 225 vom 30.7.2014, S. 1).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}