{
  "documentIdentifier" : "BJNR173010016BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anleger nach {\\u0167} 8 Absatz 1 oder 2, der zum Zeitpunkt des Zuflusses der Einnahmen bei dem Investmentfonds die Voraussetzungen f{\\u0252}r eine Steuerbefreiung nicht oder nicht mehr erf{\\u0252}llt, haftet f{\\u0252}r die Steuer, die einem Investmentfonds oder einer Anteilklasse zu Unrecht erstattet wurde oder bei dem Investmentfonds oder der Anteilklasse zu Unrecht nicht erhoben wurde. Die Haftung ist beschr{\\u0228}nkt auf die H{\\u0246}he des dem Anleger zugewendeten und nicht an den Investmentfonds zur{\\u0252}ckgezahlten Befreiungsbetrags.\\\n\\pard\n\\pard\\sb100\n(2) Der Anleger nach {\\u0167} 8 Absatz 1 oder 2, der einen Investmentanteil an einem Investmentfonds oder an einer Anteilklasse nach {\\u0167} 10 auf einen Erwerber {\\u0252}bertr{\\u0228}gt, der nicht die Voraussetzungen des {\\u0167} 8 Absatz 1 oder 2 erf{\\u0252}llt, haftet f{\\u0252}r die Steuer, die dem Investmentfonds oder der Anteilklasse zu Unrecht erstattet wurde oder bei dem Investmentfonds oder der Anteilklasse zu Unrecht nicht erhoben wurde. Die Haftung ist beschr{\\u0228}nkt auf die H{\\u0246}he der erstatteten oder nicht erhobenen Steuer, die auf den Erwerber entf{\\u0228}llt und von dem Erwerber nicht an den Investmentfonds zur{\\u0252}ckgezahlt wurde.\\\n\\pard\\sb100\n(3) Der Anbieter eines Altersvorsorge- oder Basisrentenvertrags haftet f{\\u0252}r die Steuer, die einem Investmentfonds oder einer Anteilklasse zu Unrecht erstattet wurde oder bei einem Investmentfonds oder einer Anteilklasse zu Unrecht nicht erhoben wurde. Die Haftung ist beschr{\\u0228}nkt auf die H{\\u0246}he der Kapitalertragsteuer, die aufgrund falscher, unterlassener oder versp{\\u0228}teter Mitteilungen des Anbieters zu Unrecht erstattet oder nicht erhoben wurde. Die Haftung ist ausgeschlossen, wenn der Anbieter eines Altersvorsorge- oder Basisrentenvertrags nachweist, dass er nicht vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig gehandelt hat.\\\n\\pard\\sb100\n(4) Die depotf{\\u0252}hrende Stelle haftet f{\\u0252}r die Steuer, die aufgrund eines falschen Investmentanteil-Bestandsnachweises einem Investmentfonds zu Unrecht erstattet wurde oder bei einem Investmentfonds zu Unrecht nicht erhoben wurde.\\\n\\pard\\sb100\n(5) Der gesetzliche Vertreter des Investmentfonds haftet f{\\u0252}r die Steuer, die einem Investmentfonds oder einer Anteilklasse zu Unrecht erstattet wurde oder bei einem Investmentfonds oder einer Anteilklasse zu Unrecht nicht erhoben wurde, wenn der gesetzliche Vertreter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Geltendmachung einer Steuerbefreiung wusste oder bei Anwendung einer angemessenen Sorgfalt h{\\u0228}tte erkennen k{\\u0246}nnen, dass die Voraussetzungen f{\\u0252}r die Steuerbefreiung nicht vorlagen, oder\\\n\\tab 2.\\tab zu einem sp{\\u0228}teren Zeitpunkt erkennt, dass die Voraussetzungen f{\\u0252}r eine Steuerbefreiung nicht vorlagen, aber die zust{\\u0228}ndige Finanzbeh{\\u0246}rde daraufhin nicht unverz{\\u0252}glich unterrichtet.\\\n\\pard\n\\pard\\sb100\n(6) Soweit die Haftung reicht, sind der Investmentfonds und die Haftungsschuldner nach den Abs{\\u0228}tzen 1 bis 5 Gesamtschuldner. Die zust{\\u0228}ndige Finanzbeh{\\u0246}rde kann die Steuerschuld oder Haftungsschuld nach pflichtgem{\\u0228}{\\u0223}em Ermessen gegen{\\u0252}ber jedem Gesamtschuldner geltend machen. Vorrangig in Anspruch zu nehmen sind die Haftungsschuldner nach den Abs{\\u0228}tzen 1 bis 5. Sind Tatbest{\\u0228}nde der Abs{\\u0228}tze 1 bis 5 nebeneinander erf{\\u0252}llt, so ist vorrangig der Haftungsschuldner nach den Abs{\\u0228}tzen 1, 2 oder 3 in Anspruch zu nehmen, danach der Haftungsschuldner nach Absatz 4 und zuletzt der Haftungsschuldner nach Absatz 5. Die Inanspruchnahme des Investmentfonds ist ausgeschlossen, soweit der Investmentfonds nachweist, dass er dem Anleger oder dem Anbieter eines Altersvorsorge- oder Basisrentenvertrags den zu Unrecht gew{\\u0228}hrten Befreiungsbetrag zugewendet hat und dass eine R{\\u0252}ckforderung gegen{\\u0252}ber dem Anleger oder dem Anbieter eines Altersvorsorge- oder Basisrentenvertrags ausgeschlossen oder uneinbringlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 6 bis 24): Zur Anwendung vgl. {\\u0167} 25 +++)\\\n}"
}