{
  "documentIdentifier" : "BJNR173010016BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ertr{\\u0228}ge aus Investmentfonds (Investmentertr{\\u0228}ge) sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aussch{\\u0252}ttungen des Investmentfonds nach {\\u0167} 2 Absatz 11,\\\n\\tab 2.\\tab Vorabpauschalen nach {\\u0167} 18 und\\\n\\tab 3.\\tab Gewinne aus der Ver{\\u0228}u{\\u0223}erung von Investmentanteilen nach {\\u0167} 19.\\\n\\pard\n\\pard\\sb100\n(2) Investmentertr{\\u0228}ge sind nicht anzusetzen, wenn die Investmentanteile im Rahmen von Altersvorsorge- oder Basisrentenvertr{\\u0228}gen gehalten werden, die nach {\\u0167} 5 oder {\\u0167} 5a des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes zertifiziert wurden. Vorabpauschalen sind nicht anzusetzen, wenn die Investmentanteile gehalten werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen der betrieblichen Altersvorsorge nach dem Betriebsrentengesetz,\\\n\\tab 2.\\tab von Versicherungsunternehmen im Rahmen von Versicherungsvertr{\\u0228}gen nach {\\u0167} 20 Absatz 1 Nummer 6 Satz 1 und 4 des Einkommensteuergesetzes oder\\\n\\tab 3.\\tab von Kranken- und Pflegeversicherungsunternehmen zur Sicherung von Alterungsr{\\u0252}ckstellungen.\\\n\\pard\n\\pard\\sb100\n(3) Auf Investmentertr{\\u0228}ge aus Investmentfonds sind {\\u0167} 3 Nummer 40 des Einkommensteuergesetzes und {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes nicht anzuwenden.\\\n\\pard\\sb100\n(4) Ist die Aussch{\\u0252}ttung eines ausl{\\u0228}ndischen Investmentfonds nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, so wird die Freistellung ungeachtet des Abkommens nur gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Investmentfonds in dem Staat, dem nach dem Abkommen das Besteuerungsrecht zusteht, der allgemeinen Ertragsbesteuerung unterliegt und\\\n\\tab 2.\\tab die Aussch{\\u0252}ttung zu mehr als 50 Prozent auf nicht steuerbefreiten Eink{\\u0252}nften des Investmentfonds beruht.\\\n\\pard\nSatz 1 ist auch dann anzuwenden, wenn nach dem Abkommen die Besteuerung der Aussch{\\u0252}ttung in diesem Staat 0 Prozent nicht {\\u0252}bersteigen darf. Von einer allgemeinen Ertragsbesteuerung ist auszugehen, wenn der Anleger nachweist, dass der Investmentfonds einer Ertragsbesteuerung in H{\\u0246}he von mindestens 10 Prozent unterliegt und nicht von ihr befreit ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 6 bis 24): Zur Anwendung vgl. {\\u0167} 25 +++)\\\n}"
}