{
  "documentIdentifier" : "BJNR338160994BJNE017706124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Schiffsf{\\u0252}hrer folgender Fahrzeuge und der Verb{\\u0228}nde m{\\u0252}ssen sich vor der Einfahrt in die unter Nummer 8 genannten Strecken {\\u0252}ber Sprechfunk auf dem bekannt gegebenen Kanal melden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fahrzeuge, die G{\\u0252}ter an Bord haben, deren Bef{\\u0246}rderung dem ADN unterliegt;\\\n\\tab b)\\tab Tankschiffe, ausgenommen Bunkerboote und Bilgenent{\\u0246}lungsboote im Sinne des Abschnitts 1.2.1 der dem ADN beigef{\\u0252}gten Verordnung;\\\n\\tab c)\\tab Fahrzeuge, die Container bef{\\u0246}rdern;\\\n\\tab d)\\tab Fahrzeuge mit einer L{\\u0228}nge {\\u0252}ber 110 m;\\\n\\tab e)\\tab Kabinenschiffe;\\\n\\tab f)\\tab Seeschiffe;\\\n\\tab g)\\tab Fahrzeuge, die ein LNG-System an Bord haben;\\\n\\tab h)\\tab Sondertransporte nach {\\u0167} 1.21.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Rahmen der Meldung nach Nummer 1 sind anzugeben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schiffsname des Fahrzeugs und bei Verb{\\u0228}nden aller Fahrzeuge im Verband;\\\n\\tab b)\\tab einheitliche europ{\\u0228}ische Schiffsnummer oder amtliche Schiffsnummer, bei Seeschiffen IMO-Nummer des Fahrzeugs und bei Verb{\\u0228}nden aller Fahrzeuge im Verband;\\\n\\tab c)\\tab Art des Fahrzeugs oder Verbands und bei Verb{\\u0228}nden, Art aller Fahrzeuge gem{\\u0228}{\\u0223} Anlage 12;\\\n\\tab d)\\tab Tragf{\\u0228}higkeit des Fahrzeugs und bei Verb{\\u0228}nden aller Fahrzeuge im Verband;\\\n\\tab e)\\tab L{\\u0228}nge und Breite des Fahrzeugs und bei Verb{\\u0228}nden L{\\u0228}nge und Breite des Verbands und aller Fahrzeuge im Verband;\\\n\\tab f)\\tab Vorhandensein eines LNG-Systems an Bord;\\\n\\tab g)\\tab bei Fahrzeugen, die G{\\u0252}ter an Bord haben, deren Bef{\\u0246}rderung dem ADN unterliegt;\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die UN-Nummer oder Nummer des Gefahrguts;\\\n\\tab bb)\\tab die offizielle Benennung f{\\u0252}r die Bef{\\u0246}rderung des Gefahrguts;\\\n\\tab cc)\\tab die Klasse, den Klassifizierungscode und gegebenenfalls die Verpackungsgruppe des Gefahrguts;\\\n\\tab dd)\\tab die Gesamtmenge der gef{\\u0228}hrlichen G{\\u0252}ter, f{\\u0252}r die diese Angaben gelten;\\\n\\tab ee)\\tab die Anzahl blauer Lichter\/blauer Kegel;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab h)\\tab bei Fahrzeugen, die G{\\u0252}ter an Bord haben, deren Bef{\\u0246}rderung nicht dem ADN unterliegt und die nicht in einem Container bef{\\u0246}rdert werden: Art und Menge der Ladung;\\\n\\tab i)\\tab Anzahl der an Bord befindlichen Container entsprechend ihrer Gr{\\u0246}{\\u0223}e und ihres Beladungszustandes (beladen oder unbeladen) sowie jeweilige Stauplanposition und Typ der Container;\\\n\\tab j)\\tab Containernummer der Gefahrgutcontainer;\\\n\\tab k)\\tab Anzahl der an Bord befindlichen Personen;\\\n\\tab l)\\tab Standort, Fahrtrichtung;\\\n\\tab m)\\tab Tiefgang (nur auf besondere Aufforderung);\\\n\\tab n)\\tab Fahrtroute mit Angabe von Start- und Zielhafen;\\\n\\tab o)\\tab Beladehafen;\\\n\\tab p)\\tab Entladehafen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die unter Nummer 2 genannten Angaben mit Ausnahme von Buchstabe l und m k{\\u0246}nnen auch von anderen Stellen oder Personen schriftlich, telefonisch oder auf elektronischem Wege der zust{\\u0228}ndigen Beh{\\u0246}rde mitgeteilt werden. In jedem Fall muss der Schiffsf{\\u0252}hrer melden, wenn er mit seinem Fahrzeug oder Verband in die Strecke, wo die Meldepflicht gilt, einf{\\u0228}hrt und diese wieder verl{\\u0228}sst.\\\n\\tab 4.\\tab Sofern sich der Schiffsf{\\u0252}hrer oder eine andere Stelle oder Person auf elektronischem Wege meldet,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab muss die Meldung gem{\\u0228}{\\u0223} dem Standard f{\\u0252}r elektronische Meldungen in der Binnenschifffahrt Edition April 2013 erfolgen,\\\n\\tab b)\\tab ist abweichend von Nummer 2 Buchstabe c der Typ des Fahrzeugs oder Verbands gem{\\u0228}{\\u0223} dem in Buchstabe a genannten Standard anzugeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Die Meldung nach Nummer 2 mit Ausnahme der Angaben von Buchstabe l und m muss bei folgenden Fahrzeugen auf elektronischem Wege erfolgen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verb{\\u0228}nde und Fahrzeuge, die Container an Bord haben,\\\n\\tab b)\\tab Verb{\\u0228}nde und Fahrzeuge, bei denen mindestens ein Fahrzeug zur G{\\u0252}terbef{\\u0246}rderung in festverbundenen Tanks bestimmt ist, ausgenommen Bunkerboote und Bilgenent{\\u0246}lungsboote im Sinne des Abschnitts 1.2.1 der dem ADN beigef{\\u0252}gten Verordnung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Unterbricht ein Fahrzeug in einer der unter Nummer 8 genannten Strecken die Fahrt f{\\u0252}r mehr als zwei Stunden, muss der Schiffsf{\\u0252}hrer Beginn und Ende der Unterbrechung melden.\\\n\\tab 7.\\tab {\\u0196}ndern sich die Angaben nach Nummer 2 w{\\u0228}hrend der Fahrt in der Strecke, wo die Meldepflicht gilt, ist dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Die {\\u0196}nderung der Angaben ist {\\u0252}ber den bekannt gegebenen Kanal schriftlich oder auf elektronischem Wege zu {\\u0252}bermitteln.\\\n\\tab 8.\\tab Die Meldepflicht nach Nummer 1 besteht auf folgenden Strecken, die mit dem Tafelzeichen B.11 und einer Zusatztafel {\\u8222}Meldepflicht{\\u8220} gekennzeichnet sind:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Basel (Mittlere Rheinbr{\\u0252}cke km 166,53) bis Gorinchem (km 952,50) und\\\n\\tab b)\\tab von Pannerden (km 876,50) bis Krimpen am Lek (km 989,20).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Angaben nach Nummer 2 Buchstabe a, b und c sind auch beim Vorbeifahren an Schleusen und an den mit dem Tafelzeichen B.11 gekennzeichneten Meldepunkten zu machen.\\\n\\tab 9.\\tab Ausgenommen von der Meldepflicht nach Nummer 1 sind:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab auf der Strecke nach Nummer 8 Satz 1 Buchstabe a Verb{\\u0228}nde, die keine G{\\u0252}ter an Bord haben, deren Bef{\\u0246}rderung dem ADN unterliegt, und deren L{\\u0228}nge 140 m und deren Breite 15 m nicht {\\u0252}berschreiten,\\\n\\tab -\\tab auf der Strecke nach Nummer 8 Satz 1 Buchstabe b Verb{\\u0228}nde, deren L{\\u0228}nge 110 m oder deren Breite 12 m nicht {\\u0252}berschreiten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nicht ausgenommen sind Verb{\\u0228}nde, die der elektronischen Meldepflicht nach Nummer 5 unterliegen.\\\n\\tab 10.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r Bunkerboote und Bilgenent{\\u0246}lungsboote im Sinne des Abschnitts 1.2.1 der dem ADN beigef{\\u0252}gten Verordnung sowie Tagesausflugsschiffe eine Meldepflicht und deren Umfang festlegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}