{
  "documentIdentifier" : "BJNR126900005BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r die ersten 18 Monate aufgef{\\u0252}hrten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll zeigen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsabl{\\u0228}ufe strukturieren, Werk-, Betriebs- und Hilfsstoffe, Arbeitsmittel und -ger{\\u0228}te handhaben, technische Unterlagen nutzen, qualit{\\u0228}tssichernde Ma{\\u0223}nahmen durchf{\\u0252}hren sowie Sicherheitsregeln, Unfallverh{\\u0252}tungsvorschriften und Umweltschutzbestimmungen einhalten,\\\n\\tab 2.\\tab Maschinenparameter einstellen, Maschinen und Anlagen in Betrieb nehmen und {\\u0252}berwachen,\\\n\\tab 3.\\tab Pr{\\u0252}fverfahren ausw{\\u0228}hlen, Pr{\\u0252}fungen durchf{\\u0252}hren und Ergebnisse von Veredlungsprozessen bewerten und dokumentieren,\\\n\\tab 4.\\tab maschinen- und prozessbezogene Berechnungen durchf{\\u0252}hren,\\\n\\tab 5.\\tab Textilveredlungsverfahren und technologische Zusammenh{\\u0228}nge unterscheiden,\\\n\\tab 6.\\tab Eigenschaften von textilen Werkstoffen unterscheiden,\\\n\\tab 7.\\tab textile Werk-, Betriebs- und Hilfsstoffe vorbereiten und handhaben\\\n\\pard\nkann. Diese Anforderungen sollen anhand einer Bearbeitungsstufe innerhalb eines Veredlungsprozesses nachgewiesen werden.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung besteht aus der Ausf{\\u0252}hrung einer komplexen Arbeitsaufgabe und schriftlicher Aufgabenstellungen. Die Pr{\\u0252}fung soll in insgesamt h{\\u0246}chstens sieben Stunden durchgef{\\u0252}hrt werden. Die schriftlichen Aufgabenstellungen sollen einen zeitlichen Umfang von h{\\u0246}chstens 120 Minuten haben. Die komplexe Arbeitsaufgabe ist mit 60 Prozent und die schriftlichen Aufgabenstellungen mit 40 Prozent zu gewichten.\\\n}"
}