{
  "documentIdentifier" : "BJNR114690980BJNE016804308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 116 bis 119 sind nur auf Schadensereignisse nach dem 30. Juni 1983 anzuwenden; f{\\u0252}r fr{\\u0252}here Schadensereignisse gilt das bis 30. Juni 1983 geltende Recht weiter. Ist das Schadensereignis nach dem 30. Juni 1983 eingetreten, sind {\\u0167} 116 Abs. 1 Satz 2 und {\\u0167} 119 Abs. 1, 3 und 4 in der ab 1. Januar 2001 geltenden Fassung auf einen Sachverhalt auch dann anzuwenden, wenn der Sachverhalt bereits vor diesem Zeitpunkt bestanden hat und dar{\\u0252}ber noch nicht abschlie{\\u0223}end entschieden ist.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 111 Satz 2 und {\\u0167} 113 Abs. 1 Satz 1 sind in der vom 1. Januar 2001 an geltenden Fassung auf die Erstattungsverfahren anzuwenden, die am 1. Juni 2000 noch nicht abschlie{\\u0223}end entschieden waren.\\\n\\pard\\sb100\n(3) Eine R{\\u0252}ckerstattung ist in den am 1. Januar 2001 bereits abschlie{\\u0223}end entschiedenen F{\\u0228}llen ausgeschlossen, wenn die Erstattung nach {\\u0167} 111 Satz 2 in der ab 1. Januar 2001 geltenden Fassung zu Recht erfolgt ist.\\\n\\pard\\sb100\n(4) Erhebungen, Verarbeitungen oder Nutzungen von Sozialdaten, die am 23. Mai 2001 bereits begonnen haben, sind binnen drei Jahren nach diesem Zeitpunkt mit den Vorschriften dieses Gesetzes in {\\u0220}bereinstimmung zu bringen.\\\n\\pard\\sb100\n(5) Artikel 229 {\\u0167} 6 Abs. 1 bis 4 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche gilt entsprechend bei der Anwendung des {\\u0167} 50 Abs. 4 Satz 2 und der {\\u0167}{\\u0167} 52 und 113 Abs. 2 in der seit dem 1. Januar 2002 geltenden Fassung.\\\n\\pard\\sb100\n(6) {\\u0167} 66 Abs. 1 Satz 3 bis 5, Abs. 2 und 3 Satz 2 in der ab dem 30. M{\\u0228}rz 2005 geltenden Fassung gilt nur f{\\u0252}r Bestellungen zu Vollstreckungs- und Vollziehungsbeamten ab dem 30. M{\\u0228}rz 2005.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}