{
  "documentIdentifier" : "BJNR293400009BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Gestaltung von Lernprozessen und Lernbegleitung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Prozesse individuellen und gemeinschaftlichen Lernens gestalten zu k{\\u0246}nnen. Im Besonderen soll nachgewiesen werden, dass die individuellen Begabungen und F{\\u0228}higkeiten Lernender auf der Grundlage lern- und entwicklungstheoretischen sowie p{\\u0228}dagogischen und didaktischen Wissens erkannt, unterst{\\u0252}tzt und weiter entwickelt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lern- und entwicklungstheoretische Grundlagen f{\\u0252}r die Gestaltung von Lern- und Qualifizierungsprozessen,\\\n\\tab 2.\\tab didaktische und p{\\u0228}dagogische einschlie{\\u0223}lich methodische Gestaltung von Lernbegleitung unter Ber{\\u0252}cksichtigung von Gesch{\\u0228}fts- und Arbeitsprozessen und unterschiedlicher jugendlicher und erwachsener Zielgruppen,\\\n\\tab 3.\\tab Lernbegleitung in und au{\\u0223}erhalb von Arbeitsprozessen; Organisation der Lernbegleitung auch von Lernungewohnten.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Lernpsychologisch, jugend-, erwachsenen- und sozialp{\\u0228}dagogisch gest{\\u0252}tzte Lernbegleitung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass individuelle Lern- und Entwicklungsprobleme oder -benachteiligungen auf der Grundlage lernpsychologischer und zielgruppenad{\\u0228}quater p{\\u0228}dagogischer Methoden im Rahmen der Lernbegleitung erkannt und gezielt p{\\u0228}dagogisch behandelt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lernpsychologische, jugend-, erwachsenen- und sozialp{\\u0228}dagogische Methoden zur Erkennung und Behandlung von Problemen und Benachteiligungen im Lernen oder in der Pers{\\u0246}nlichkeitsentwicklung,\\\n\\tab 2.\\tab Erkennen und Behandeln von Lernproblemen und -benachteiligungen,\\\n\\tab 3.\\tab Erkennen und Behandeln von Entwicklungsproblemen und -benachteiligungen,\\\n\\tab 4.\\tab mit Lernenden angemessen und gewaltfrei kommunizieren, Feedback geben, Konflikte deeskalieren, Konfliktgespr{\\u0228}che f{\\u0252}hren,\\\n\\tab 5.\\tab Zusammenarbeit mit sozialpsychologischen, Erziehungsberatungs- und p{\\u0228}dagogischen Fachdiensten.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Medienauswahl und -einsatz{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Lehr- und Lernmedien f{\\u0252}r eine effiziente Gestaltung des Lernprozesses auszuw{\\u0228}hlen, einzusetzen sowie anzupassen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwenden von Lehrmedien,\\\n\\tab 2.\\tab Anwenden von Lernmedien,\\\n\\tab 3.\\tab Lehr- und Lernhilfen erstellen und anpassen; Mediendidaktik,\\\n\\tab 4.\\tab p{\\u0228}dagogische und didaktische Grunds{\\u0228}tze sowie technische M{\\u0246}glichkeiten der Medienentwicklung.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Lern- und Entwicklungsberatung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Auszubildende sowie Besch{\\u0228}ftigte auf der Grundlage psychologischen und p{\\u0228}dagogischen Wissens zu beraten und den Beratungsbedarf daf{\\u0252}r zu erkennen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lernberatung in Bildungsprozessen, insbesondere bei Lernkrisen; Abbruchprophylaxe,\\\n\\tab 2.\\tab Lerntherapien und Kooperation mit lerntherapeutischen Dienstleistungen,\\\n\\tab 3.\\tab Umgang mit disziplinarischen Problemen,\\\n\\tab 4.\\tab Bildungs- und Entwicklungsberatung f{\\u0252}r die berufsbiografische Lebensgestaltung und in betrieblichen Ver{\\u0228}nderungsprozessen.\\\n\\pard\n}"
}