{
  "documentIdentifier" : "BJNR010890965BJNE025603360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Eintragung des Beschlusses {\\u0252}ber die Erh{\\u0246}hung des Grundkapitals durch Ausgabe neuer Aktien hat der Vorstand unverz{\\u0252}glich die Aktion{\\u0228}re aufzufordern, die neuen Aktien abzuholen. Die Aufforderung ist in den Gesellschaftsbl{\\u0228}ttern bekanntzumachen und gem{\\u0228}{\\u0223} {\\u0167} 67a zu {\\u0252}bermitteln. In der Bekanntmachung ist anzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um welchen Betrag das Grundkapital erh{\\u0246}ht worden ist,\\\n\\tab 2.\\tab in welchem Verh{\\u0228}ltnis auf die alten Aktien neue Aktien entfallen.\\\n\\pard\nIn der Bekanntmachung ist ferner darauf hinzuweisen, da{\\u0223} die Gesellschaft berechtigt ist, Aktien, die nicht innerhalb eines Jahres seit der Bekanntmachung der Aufforderung abgeholt werden, nach dreimaliger Androhung f{\\u0252}r Rechnung der Beteiligten zu verkaufen.\\\n\\pard\\sb100\n(2) Nach Ablauf eines Jahres seit der Bekanntmachung der Aufforderung hat die Gesellschaft den Verkauf der nicht abgeholten Aktien anzudrohen. Die Androhung ist dreimal in Abst{\\u0228}nden von mindestens einem Monat in den Gesellschaftsbl{\\u0228}ttern bekanntzumachen. Die letzte Bekanntmachung mu{\\u0223} vor dem Ablauf von achtzehn Monaten seit der Bekanntmachung der Aufforderung ergehen.\\\n\\pard\\sb100\n(3) Nach Ablauf eines Jahres seit der letzten Bekanntmachung der Androhung hat die Gesellschaft die nicht abgeholten Aktien f{\\u0252}r Rechnung der Beteiligten zum B{\\u0246}rsenpreis und beim Fehlen eines B{\\u0246}rsenpreises durch {\\u0246}ffentliche Versteigerung zu verkaufen. {\\u0167} 226 Abs. 3 Satz 2 bis 6 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r Gesellschaften, die keine Aktienurkunden ausgegeben haben. Die Gesellschaften haben die Aktion{\\u0228}re aufzufordern, sich die neuen Aktien zuteilen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}