{
  "documentIdentifier" : "BJNR163900995BJNE000207118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie legt nach Anh{\\u0246}rung der Bergbauunternehmen die Aufteilung der j{\\u0228}hrlichen Finanzplafonds auf die einzelnen Bergbauunternehmen fest.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) gew{\\u0228}hrt auf der Grundlage von zeitgerechten Bewilligungsbescheiden Zusch{\\u0252}sse an die Bergbauunternehmen f{\\u0252}r die in {\\u0167} 1 Abs. 1 genannten Zwecke. Die den Bergbauunternehmen bewilligten Finanzplafonds werden diesen f{\\u0252}r die einzelnen Kalenderjahre in zw{\\u0246}lf Monatsraten durch das Bundesamt ausgezahlt.\\\n\\pard\\sb100\n(3) Die Bergbauunternehmen haben gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die zweckgerichtete Verwendung der ihnen zugewiesenen Plafondbetr{\\u0228}ge durch Nachweis der j{\\u0228}hrlich an Kraftwerke und an Stahlunternehmen abgesetzten Mengen und der von einem Wirtschaftspr{\\u0252}fer testierten Stillegungsaufwendungen zu belegen. Der durchschnittliche Subventionssatz in Euro pro Tonne SKE f{\\u0252}r die abgesetzten Mengen, bei Absatz zur Stahlerzeugung pro Tonne, darf den Unterschiedsbetrag in Euro zwischen den durchschnittlichen Produktionskosten des jeweiligen Bergbauunternehmens und dem Preis f{\\u0252}r Drittlandskohle in den jeweiligen Absatzbereichen nicht {\\u0252}bersteigen. Zahlungen {\\u0252}ber den nach Absatz 1 f{\\u0252}r das einzelne Bergbauunternehmen festgelegten Teilplafond hinaus werden nicht geleistet.\\\n\\pard\\sb100\n(4) Die einzelnen Bergbauunternehmen k{\\u0246}nnen f{\\u0252}r das jeweilige Kalenderjahr bewilligte, aber nicht verwendete Mittel noch im folgenden Kalenderjahr zweckentsprechend verwenden, und zwar in den Jahren 1998 und 1999 jeweils bis zu einem Betrag von 15 vom Hundert des jeweils f{\\u0252}r das Vorjahr bewilligten Finanzplafonds sowie in den Jahren 2000 bis 2006 jeweils bis zu einem Betrag von 10 vom Hundert des jeweils f{\\u0252}r das Vorjahr bewilligten Finanzplafonds. Im {\\u0252}brigen sind die im Kalenderjahr nicht zweckentsprechend verwendeten Mittel von den Bergbauunternehmen zum Abrechnungszeitpunkt zur{\\u0252}ckzuzahlen.\\\n\\pard\\sb100\n(5) N{\\u0228}heres bestimmt das Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Richtlinien.\\\n\\pard\\sb100\n(6) Rechtsanspr{\\u0252}che auf Zuschu{\\u0223}zahlungen werden durch dieses Gesetz nicht begr{\\u0252}ndet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}