{
  "documentIdentifier" : "BJNR010490961BJNE016708118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abschlusspr{\\u0252}fer, Abschlusspr{\\u0252}ferinnen und Abschlusspr{\\u0252}fungsgesellschaften aus Drittstaaten, bei denen keine Bestellung oder Anerkennung nach diesem Gesetz oder dem Recht eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vorliegt (Drittstaatspr{\\u0252}fer und Drittstaatspr{\\u0252}fungsgesellschaften), sind verpflichtet, sich nach den Vorschriften des Siebten Abschnitts des Zweiten Teils eintragen zu lassen, wenn sie beabsichtigen, den Best{\\u0228}tigungsvermerk f{\\u0252}r einen gesetzlich vorgeschriebenen Jahresabschluss oder Konzernabschluss einer Gesellschaft mit Sitz au{\\u0223}erhalb der Europ{\\u0228}ischen Union und des Europ{\\u0228}ischen Wirtschaftsraums zu erteilen, deren {\\u0252}bertragbare Wertpapiere zum Handel an einem geregelten Markt im Sinne von Artikel 4 Absatz 1 Nummer 14 der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) in der jeweils geltenden Fassung in Deutschland zugelassen sind. Die Pflicht, sich eintragen zu lassen, gilt nicht bei Best{\\u0228}tigungsvermerken f{\\u0252}r Gesellschaften, die ausschlie{\\u0223}lich zum Handel an einem geregelten Markt eines Mitgliedstaats der Europ{\\u0228}ischen Union zugelassene Schuldtitel im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2004\/109\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen {\\u0252}ber Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur {\\u0196}nderung der Richtlinie 2001\/34\/EG (ABl. L 390 vom 31.12.2004, S. 38) in der jeweils geltenden Fassung begeben, wenn diese Schuldtitel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Mindestst{\\u0252}ckelung zu je 100{\\u0160}000 Euro oder einen am Ausgabetag entsprechenden Gegenwert einer anderen W{\\u0228}hrung aufweisen oder\\\n\\tab 2.\\tab eine Mindestst{\\u0252}ckelung zu je 50{\\u0160}000 Euro oder einen am Ausgabetag entsprechenden Gegenwert einer anderen W{\\u0228}hrung aufweisen und vor dem 31. Dezember 2010 begeben worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Drittstaatspr{\\u0252}fungsgesellschaften k{\\u0246}nnen nur eingetragen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie die Voraussetzungen erf{\\u0252}llen, die denen des F{\\u0252}nften Abschnitts des Zweiten Teils gleichwertig sind,\\\n\\tab 2.\\tab die Person, welche die Pr{\\u0252}fung im Namen der Drittstaatspr{\\u0252}fungsgesellschaft durchf{\\u0252}hrt, diejenigen Voraussetzungen erf{\\u0252}llt, die denen des Ersten Abschnitts des Zweiten Teils gleichwertig sind,\\\n\\tab 3.\\tab die Pr{\\u0252}fungen nach den internationalen Pr{\\u0252}fungsstandards und den Anforderungen an die Unabh{\\u0228}ngigkeit oder nach gleichwertigen Standards und Anforderungen durchgef{\\u0252}hrt werden und\\\n\\tab 4.\\tab sie auf ihrer Website einen j{\\u0228}hrlichen Transparenzbericht ver{\\u0246}ffentlichen, der die in Artikel 13 der Verordnung (EU) Nr. 537\/2014 genannten Informationen enth{\\u0228}lt, oder sie gleichwertige Bekanntmachungsanforderungen erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\nEntsprechendes gilt f{\\u0252}r Drittstaatspr{\\u0252}fer, wenn die Voraussetzungen entsprechend Absatz 1 und den Nummern 2 bis 4 vorliegen.\\\n\\pard\\sb100\n(2a) Liegen die Voraussetzungen des Absatzes 1 und 2 vor, erteilt die Wirtschaftspr{\\u0252}ferkammer dem eingetragenen Abschlusspr{\\u0252}fer, der Abschlusspr{\\u0252}ferin oder der Abschlusspr{\\u0252}fungsgesellschaft eine Eintragungsbescheinigung.\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 eingetragenen Drittstaatspr{\\u0252}fer und Drittstaatspr{\\u0252}fungsgesellschaften unterliegen im Hinblick auf ihre T{\\u0228}tigkeit nach Absatz 1 den Vorschriften der Qualit{\\u0228}tskontrolle ({\\u0167}{\\u0167} 57a bis 57g), der Berufsaufsicht ({\\u0167}{\\u0167} 61a bis 71) sowie der Berufsgerichtsbarkeit ({\\u0167}{\\u0167} 71a bis 127). Von der Durchf{\\u0252}hrung einer Qualit{\\u0228}tskontrolle kann abgesehen werden, wenn in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union in den vorausgegangenen drei Jahren bereits eine Qualit{\\u0228}tskontrolle bei dem Drittstaatspr{\\u0252}fer oder bei der Drittstaatspr{\\u0252}fungsgesellschaft durchgef{\\u0252}hrt worden ist. Satz 2 gilt entsprechend, wenn in einem Drittstaat in den vorangegangenen drei Jahren bereits eine Qualit{\\u0228}tskontrolle bei dem Drittstaatspr{\\u0252}fer oder bei der Drittstaatspr{\\u0252}fungsgesellschaft durchgef{\\u0252}hrt worden ist, wenn die dortige Qualit{\\u0228}tskontrolle aufgrund der Bewertung gem{\\u0228}{\\u0223} Absatz 4 als gleichwertig anerkannt wurde.\\\n\\pard\\sb100\n(4) Von der Eintragung und deren Folgen nach Absatz 3 ist auf der Grundlage der Gegenseitigkeit abzusehen, wenn die in Absatz 1 Satz 1 genannten Personen und Gesellschaften in ihrem jeweiligen Drittstaat einer {\\u0246}ffentlichen Aufsicht, einer Qualit{\\u0228}tskontrolle sowie einer Berufsaufsicht unterliegen, die Anforderungen erf{\\u0252}llen, welche denen der in Absatz 3 genannten Vorschriften gleichwertig sind, oder wenn die Europ{\\u0228}ische Kommission dies f{\\u0252}r eine {\\u0220}bergangsfrist nach Artikel 46 Abs. 2 Satz 5 der Richtlinie 2006\/43\/EG vorsieht. Die in Satz 1 genannte Gleichwertigkeit wird von der Kommission der Europ{\\u0228}ischen Gemeinschaften in Zusammenarbeit mit den Mitgliedstaaten bewertet und festgestellt. Solange die Kommission der Europ{\\u0228}ischen Gemeinschaften noch keine {\\u0220}bergangsentscheidung nach Satz 1 oder Feststellung nach Satz 2 getroffen hat, kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Gleichwertigkeit selbst bewerten und feststellen. Es wird bei der Bewertung die Bewertungen und Feststellungen anderer Mitgliedstaaten sowie diejenigen Kriterien ber{\\u0252}cksichtigen, die die Europ{\\u0228}ische Kommission auf der Grundlage des Artikels 46 Absatz 2 Unterabsatz 2 der Richtlinie 2006\/43\/EG in delegierten Rechtsakten bestimmt. Trifft das Bundesministerium f{\\u0252}r Wirtschaft und Energie eine solche Feststellung, macht es diese durch Ver{\\u0246}ffentlichung im Bundesanzeiger bekannt. Lehnt das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Gleichwertigkeit im Sinn des Satzes 1 ab, kann es den in Absatz 1 Satz 1 genannten Personen und Gesellschaften f{\\u0252}r einen angemessenen {\\u0220}bergangszeitraum die Fortf{\\u0252}hrung ihrer Pr{\\u0252}fungst{\\u0228}tigkeit im Einklang mit den einschl{\\u0228}gigen deutschen Vorschriften gestatten. Die Feststellung und die Ablehnung der Gleichwertigkeit wird der Abschlusspr{\\u0252}feraufsichtsstelle mitgeteilt, damit sie diese Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 66c Absatz 6 ber{\\u0252}cksichtigen kann. Erfolgt nach Ma{\\u0223}gabe dieses Absatzes keine Eintragung gem{\\u0228}{\\u0223} Absatz 1, so best{\\u0228}tigt die Wirtschaftspr{\\u0252}ferkammer dies dem Abschlusspr{\\u0252}fer, der Abschlusspr{\\u0252}ferin oder der Abschlusspr{\\u0252}fungsgesellschaft auf Antrag schriftlich oder elektronisch.\\\n\\pard\\sb100\n(5) Liegen die Voraussetzungen einer Eintragung im Sinne der Abs{\\u0228}tze 1 und 2 nicht mehr vor, erfolgt eine L{\\u0246}schung der Eintragung von Amts wegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}