{
  "documentIdentifier" : "BJNR191800012BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung der Verpflichtungen aus dem Beitritt zum Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus beteiligt sich die Bundesrepublik Deutschland am Gesamtbetrag des einzuzahlenden Kapitals des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus in H{\\u0246}he von 80 Milliarden Euro mit einem Betrag in H{\\u0246}he von 21,71712 Milliarden Euro sowie am Gesamtbetrag des abrufbaren Kapitals des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus in H{\\u0246}he von 620 Milliarden Euro mit einem Betrag in H{\\u0246}he von 168,30768 Milliarden Euro.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, f{\\u0252}r das abrufbare Kapital in H{\\u0246}he von 168,30768 Milliarden Euro Gew{\\u0228}hrleistungen zu {\\u0252}bernehmen. Zahlungen auf das abrufbare Kapital sind im Rahmen des Bundeshaushalts zu leisten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 9 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zur Wiederherstellung der urspr{\\u0252}nglichen H{\\u0246}he des eingezahlten Kapitals, wenn das eingezahlte Kapital durch den Ausgleich eines Zahlungsausfalls unter die vereinbarte Summe von 80 Milliarden Euro f{\\u0228}llt;\\\n\\tab 2.\\tab nach Artikel 9 Absatz 3 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zur Vermeidung eines Verzugs des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus bei der Erf{\\u0252}llung seiner Zahlungsverpflichtungen;\\\n\\tab 3.\\tab nach Artikel 25 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus im Rahmen eines vor{\\u0252}bergehend revidierten erh{\\u0246}hten Kapitalabrufs;\\\n\\tab 4.\\tab nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus aufgrund eines einstimmigen Beschlusses des Gouverneursrates des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch ihren Vertreter im Gouverneursrat einem Beschluss nach Artikel 10 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zur Ver{\\u0228}nderung des konsolidierten Darlehensvolumens von Europ{\\u0228}ischem Stabilit{\\u0228}tsmechanismus und Europ{\\u0228}ischer Finanzstabilisierungsfazilit{\\u0228}t im Sinne des Artikels 39 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus insoweit zuzustimmen, als Finanzmittel, die f{\\u0252}r die Durchf{\\u0252}hrung der von der Europ{\\u0228}ischen Finanzstabilisierungsfazilit{\\u0228}t bis zum 30. M{\\u0228}rz 2012 zugesagten Notma{\\u0223}nahmen erforderlich sind, bis zu einer H{\\u0246}he von 200 Milliarden Euro bei der Berechnung des konsolidierten Darlehensvolumens im Sinne des Artikels 39 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus nicht in Abzug gebracht werden.\\\n}"
}