{
  "documentIdentifier" : "BJNR191800012BJNE000401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Angelegenheiten des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, die die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages betreffen, wird diese vom Plenum des Deutschen Bundestages wahrgenommen. Die haushaltspolitische Gesamtverantwortung ist insbesondere betroffen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Entscheidung nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, einer Vertragspartei des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus auf deren Hilfeersuchen Stabilit{\\u0228}tshilfe in Form einer im Vertrag zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus vorgesehenen Finanzhilfefazilit{\\u0228}t zu gew{\\u0228}hren,\\\n\\tab 2.\\tab bei der Annahme einer Vereinbarung {\\u0252}ber die Finanzhilfefazilit{\\u0228}t nach Artikel 13 Absatz 3 Satz 3 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, einer Zustimmung zu einem entsprechenden Memorandum of Understanding nach Artikel 13 Absatz 4 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus und im Falle der Gew{\\u0228}hrung einer direkt an Finanzinstitute gew{\\u0228}hrten Finanzhilfe bei der Annahme einer institutsspezifischen Vereinbarung,\\\n\\tab 3.\\tab bei Beschl{\\u0252}ssen im Rahmen des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zur Ver{\\u0228}nderung des genehmigten Stammkapitals sowie des maximalen Darlehensvolumens nach Artikel 10 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus; Artikel 2 Absatz 1 des Gesetzes zu dem Vertrag vom 2. Februar 2012 zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus bleibt unber{\\u0252}hrt,\\\n\\tab 4.\\tab bei Beschl{\\u0252}ssen im Rahmen des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus {\\u0252}ber die Festlegung und {\\u0196}nderung von Obergrenzen der f{\\u0252}r ein bestimmtes Finanzhilfeinstrument insgesamt zur Verf{\\u0252}gung stehenden Mittel.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen, die die haushaltspolitische Gesamtverantwortung betreffen, darf die Bundesregierung einem Beschlussvorschlag in Angelegenheiten des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem das Plenum hierzu einen zustimmenden Beschluss gefasst hat. Ohne einen solchen Beschluss des Plenums muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.\\\n\\pard\\sb100\n(3) Werden gem{\\u0228}{\\u0223} Artikel 5 Absatz 6 Buchstabe m des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus Aufgaben des Gouverneursrates auf das Direktorium {\\u0252}bertragen, gelten die {\\u0167}{\\u0167} 3 bis 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}