{
  "documentIdentifier" : "BJNR191800012BJNE000501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In allen sonstigen die Haushaltsverantwortung des Deutschen Bundestages ber{\\u0252}hrenden Angelegenheiten des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, in denen eine Entscheidung des Plenums gem{\\u0228}{\\u0223} {\\u0167} 4 nicht vorgesehen ist, wird der Haushaltsausschuss des Deutschen Bundestages beteiligt. Der Haushaltsausschuss {\\u0252}berwacht die Vorbereitung und Durchf{\\u0252}hrung der Vereinbarungen {\\u0252}ber Stabilit{\\u0228}tshilfen.\\\n\\pard\n\\pard\\sb100\n(2) Der vorherigen Zustimmung des Haushaltsausschusses bed{\\u0252}rfen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entscheidungen {\\u0252}ber die Bereitstellung zus{\\u0228}tzlicher Instrumente ohne {\\u0196}nderung des Gesamtfinanzierungsvolumens einer bestehenden Finanzhilfefazilit{\\u0228}t oder wesentliche {\\u0196}nderungen der Bedingungen der Finanzhilfefazilit{\\u0228}t,\\\n\\tab 2.\\tab Beschl{\\u0252}sse {\\u0252}ber den Abruf von Kapital nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus sowie die Annahme oder wesentliche {\\u0196}nderung der Regelungen und Bedingungen, die f{\\u0252}r Kapitalabrufe nach Artikel 9 Absatz 4 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus gelten,\\\n\\tab 3.\\tab die Annahme oder wesentliche {\\u0196}nderung der Leitlinien f{\\u0252}r die Durchf{\\u0252}hrungsmodalit{\\u0228}ten der einzelnen dem Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus nach den Artikeln 14 bis 18 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus sowie gem{\\u0228}{\\u0223} einem Beschluss nach Artikel 19 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zur Verf{\\u0252}gung stehenden Finanzhilfeinstrumente, der Preisgestaltungsleitlinien nach Artikel 20 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, der Leitlinien f{\\u0252}r Anleiheoperationen nach Artikel 21 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, der Leitlinien f{\\u0252}r die Anlagepolitik nach Artikel 22 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus, der Leitlinien f{\\u0252}r die Dividendenpolitik nach Artikel 23 Absatz 3 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus und der Vorschriften f{\\u0252}r die Einrichtung, Verwaltung und Verwendung weiterer Fonds nach Artikel 24 Absatz 4 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus,\\\n\\tab 4.\\tab die ausf{\\u0252}hrlichen Regelungen und Bedingungen f{\\u0252}r Kapitalver{\\u0228}nderungen nach Artikel 10 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus,\\\n\\tab 5.\\tab die Annahme von Bestimmungen oder Auslegungen zur Regelung der beruflichen Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus.\\\n\\pard\nDie Bundesregierung darf in diesen F{\\u0228}llen einem Beschlussvorschlag in Angelegenheiten des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.\\\n\\pard\\sb100\n(3) In den nicht von Absatz 2 erfassten F{\\u0228}llen, die die Haushaltsverantwortung des Deutschen Bundestages ber{\\u0252}hren, hat die Bundesregierung den Haushaltsausschuss zu beteiligen und seine Stellungnahmen zu ber{\\u0252}cksichtigen. Dies gilt insbesondere bei Beschl{\\u0252}ssen {\\u0252}ber die Auszahlung einzelner Tranchen der gew{\\u0228}hrten Stabilit{\\u0228}tshilfe.\\\n\\pard\\sb100\n(4) Der von Deutschland nach Artikel 5 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus ernannte Gouverneur und dessen Stellvertreter sind verpflichtet, den Haushaltsausschuss des Deutschen Bundestages auf Verlangen mindestens eines Viertels seiner Mitglieder, das mindestens von zwei Fraktionen im Ausschuss unterst{\\u0252}tzt werden muss, zu informieren und Ausk{\\u0252}nfte zu erteilen, soweit nicht Tatbest{\\u0228}nde nach {\\u0167} 6 dieses Gesetzes betroffen sind.\\\n\\pard\\sb100\n(5) Das Plenum des Deutschen Bundestags kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss aus{\\u0252}ben.\\\n\\pard\\sb100\n(6) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss {\\u0252}berwiesen im Sinne der Gesch{\\u0228}ftsordnung des Bundestages. {\\u0167} 70 der Gesch{\\u0228}ftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterst{\\u0252}tzt werden muss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}