{
  "documentIdentifier" : "BJNR191800012BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung hat den Deutschen Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Sie hat dem Deutschen Bundestag in Angelegenheiten, die seine Kompetenzen betreffen, Gelegenheit zur Stellungnahme zu geben und seine Stellungnahmen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung {\\u0252}bermittelt dem Deutschen Bundestag alle ihr zur Verf{\\u0252}gung stehenden Dokumente zur Aus{\\u0252}bung der Beteiligungsrechte des Deutschen Bundestages. Sie {\\u0252}bermittelt diese Dokumente auch dem Bundesrat.\\\n\\pard\\sb100\n(3) Dem besonderen Schutzbed{\\u0252}rfnis laufender vertraulicher Verhandlungen tragen der Deutsche Bundestag und der Bundesrat durch eine vertrauliche Behandlung Rechnung.\\\n\\pard\\sb100\n(4) Im Falle des Stabilit{\\u0228}tshilfeersuchens einer Vertragspartei des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus {\\u0252}bermittelt die Bundesregierung dem Deutschen Bundestag und dem Bundesrat binnen sieben Tagen nach Antragstellung eine erste Einsch{\\u0228}tzung zu Inhalt und Umfang der beantragten Hilfen. Beabsichtigt die Bundesregierung, der Gew{\\u0228}hrung von Stabilit{\\u0228}tshilfe nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zuzustimmen, {\\u0252}bermittelt sie rechtzeitig eine umfassende Einsch{\\u0228}tzung zu Inhalt und Umfang der beantragten Hilfen sowie eine Stellungnahme zu der Bewertung der Europ{\\u0228}ischen Kommission nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus und eine Absch{\\u0228}tzung der finanziellen Folgen.\\\n\\pard\\sb100\n(5) Der Haushaltsausschuss des Deutschen Bundestages ist dar{\\u0252}ber hinaus regelm{\\u0228}{\\u0223}ig {\\u0252}ber das Finanzmanagement des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus im Sinne des Kapitels 5 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus schriftlich zu unterrichten. Die Bundesregierung {\\u0252}bermittelt ihm zudem die nach Artikel 27 Absatz 2 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus zusammengefassten Quartalsabschl{\\u0252}sse sowie die Gewinn- und Verlustrechnung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus.\\\n\\pard\\sb100\n(6) Die fortlaufende Unterrichtung der Bundesregierung enth{\\u0228}lt auch Angaben zur jeweiligen Ber{\\u0252}cksichtigung der nach diesem Gesetz abgegebenen Stellungnahmen des Deutschen Bundestages und des Haushaltsausschusses des Deutschen Bundestages bei den Verhandlungen.\\\n\\pard\\sb100\n(7) Die Unterrichtungspflichten nach den Abs{\\u0228}tzen 1 bis 6 k{\\u0246}nnen in F{\\u0228}llen besonderer Vertraulichkeit nach {\\u0167} 6 Absatz 1 auf die Mitglieder des Sondergremiums beschr{\\u0228}nkt werden, solange die Gr{\\u0252}nde f{\\u0252}r die besondere Vertraulichkeit bestehen. Nach Fortfall dieser Gr{\\u0252}nde holt die Bundesregierung die Unterrichtung des Deutschen Bundestages unverz{\\u0252}glich nach.\\\n\\pard\\sb100\n(8) Die Informationen zur Unterrichtung nach Absatz 5 l{\\u0228}sst die Bundesregierung dem Bundesrat ebenfalls zukommen. Die fortlaufende Unterrichtung der Bundesregierung enth{\\u0228}lt auch Angaben zur jeweiligen Ber{\\u0252}cksichtigung von Stellungnahmen des Bundesrates in Angelegenheiten dieses Gesetzes. In den F{\\u0228}llen des Absatzes 7 wird der Bundesrat dann informiert, wenn die Gr{\\u0252}nde f{\\u0252}r die besondere Vertraulichkeit nicht mehr vorliegen.\\\n\\pard\\sb100\n(9) Die von Deutschland oder vom deutschen Gouverneur ernannten Vertreter im Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus d{\\u0252}rfen sich gegen{\\u0252}ber einem Auskunftsverlangen des Deutschen Bundestages sowie seiner Aussch{\\u0252}sse und Mitglieder nicht auf die Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus berufen.\\\n\\pard\\sb100\n(10) Die Rechte des Deutschen Bundestages aus dem Gesetz {\\u0252}ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ{\\u0228}ischen Union und die Rechte des Bundesrates aus dem Gesetz {\\u0252}ber die Zusammenarbeit von Bund und L{\\u0228}ndern in Angelegenheiten der Europ{\\u0228}ischen Union bleiben unber{\\u0252}hrt.\\\n}"
}