{
  "documentIdentifier" : "BJNR263100997BJNE001106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Landesrecht zust{\\u0228}ndigen Stellen, die Bundesbeh{\\u0246}rden im Rahmen ihrer Zust{\\u0228}ndigkeit, insbesondere die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung, sowie die Krankenkassen sollen auf der Grundlage dieses Gesetzes die Bev{\\u0246}lkerung aufkl{\\u0228}ren {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die M{\\u0246}glichkeiten der Organ- und Gewebespende,\\\n\\tab 2.\\tab die Voraussetzungen der Organ- und Gewebeentnahme bei toten Spendern einschlie{\\u0223}lich der Bedeutung einer zu Lebzeiten abgegebenen Erkl{\\u0228}rung zur Organ- und Gewebespende, auch im Verh{\\u0228}ltnis zu einer Patientenverf{\\u0252}gung, und der Rechtsfolge einer unterlassenen Erkl{\\u0228}rung im Hinblick auf das Entscheidungsrecht der n{\\u0228}chsten Angeh{\\u0246}rigen nach {\\u0167} 4 sowie\\\n\\tab 3.\\tab die Bedeutung der Organ- und Gewebe{\\u0252}bertragung im Hinblick auf den f{\\u0252}r kranke Menschen m{\\u0246}glichen Nutzen einer medizinischen Anwendung von Organen und Geweben einschlie{\\u0223}lich von aus Geweben hergestellten Arzneimitteln und die Bedeutung der Erhebung transplantationsmedizinischer Daten im Transplantationsregister nach Abschnitt 5a.\\\n\\pard\nDie Aufkl{\\u0228}rung hat die gesamte Tragweite der Entscheidung zu umfassen und muss ergebnisoffen sein. Die in Satz 1 benannten Stellen sollen auch Ausweise f{\\u0252}r die Erkl{\\u0228}rung zur Organ- und Gewebespende (Organspendeausweis) zusammen mit geeigneten Aufkl{\\u0228}rungsunterlagen bereithalten und der Bev{\\u0246}lkerung zur Verf{\\u0252}gung stellen. Bund und L{\\u0228}nder stellen sicher, dass den f{\\u0252}r die Ausstellung und die Ausgabe von amtlichen Ausweisdokumenten zust{\\u0228}ndigen Stellen des Bundes und der L{\\u0228}nder Organspendeausweise zusammen mit geeigneten Aufkl{\\u0228}rungsunterlagen zur Verf{\\u0252}gung stehen und dass diese bei der Ausgabe der Ausweisdokumente dem Empf{\\u0228}nger des Ausweisdokuments einen Organspendeausweis zusammen mit geeigneten Aufkl{\\u0228}rungsunterlagen aush{\\u0228}ndigen.\\\n\\pard\\sb100\n(1a) Die Krankenkassen haben, unbeschadet ihrer Pflichten nach Absatz 1, die in Absatz 1 Satz 3 genannten Unterlagen ihren Versicherten, die das 16. Lebensjahr vollendet haben, zur Verf{\\u0252}gung zu stellen, wenn ihnen die elektronische Gesundheitskarte nach {\\u0167} 291a des F{\\u0252}nften Buches Sozialgesetzbuch ausgestellt wird. Die privaten Krankenversicherungsunternehmen haben die in Absatz 1 Satz 3 genannten Unterlagen ihren Versicherten, die das 16. Lebensjahr vollendet haben, alle f{\\u0252}nf Jahre zusammen mit der Beitragsmitteilung nach {\\u0167} 10 Absatz 2a Satz 9 des Einkommensteuergesetzes zur Verf{\\u0252}gung zu stellen. Ist den Krankenkassen und den privaten Krankenversicherungsunternehmen ein erstmaliges Erf{\\u0252}llen der Verpflichtungen nach den S{\\u0228}tzen 1 und 2 innerhalb von zw{\\u0246}lf Monaten nach Inkrafttreten dieses Gesetzes nicht m{\\u0246}glich, haben sie die Unterlagen nach Absatz 1 Satz 3 ihren Versicherten innerhalb des vorgenannten Zeitraums in anderer geeigneter Weise zur Verf{\\u0252}gung zu stellen. Solange die M{\\u0246}glichkeit zur Speicherung der Erkl{\\u0228}rungen der Versicherten zur Organ- und Gewebespende nach {\\u0167} 291a Absatz 3 Satz 1 Nummer 7 des F{\\u0252}nften Buches Sozialgesetzbuch nicht zur Verf{\\u0252}gung steht, haben die Krankenkassen und die privaten Krankenversicherungsunternehmen die in Absatz 1 Satz 3 genannten Unterlagen ihren Versicherten alle zwei Jahre zu {\\u0252}bersenden. Mit der Zurverf{\\u0252}gungstellung der Unterlagen fordern die Krankenkassen und die privaten Krankenversicherungsunternehmen die Versicherten auf, eine Erkl{\\u0228}rung zur Organ- und Gewebespende zu dokumentieren und benennen ihnen gegen{\\u0252}ber fachlich qualifizierte Ansprechpartner f{\\u0252}r Fragen zur Organ- und Gewebespende sowie zur Bedeutung einer zu Lebzeiten abgegebenen Erkl{\\u0228}rung zur Organ- und Gewebespende, auch im Verh{\\u0228}ltnis zu einer Patientenverf{\\u0252}gung.\\\n\\pard\\sb100\n(2) Wer eine Erkl{\\u0228}rung zur Organ- und Gewebespende abgibt, kann in eine Organ- und Gewebeentnahme nach {\\u0167} 3 einwilligen, ihr widersprechen oder die Entscheidung einer namentlich benannten Person seines Vertrauens {\\u0252}bertragen (Erkl{\\u0228}rung zur Organ- und Gewebespende). Die Erkl{\\u0228}rung kann auf bestimmte Organe oder Gewebe beschr{\\u0228}nkt werden. Die Einwilligung und die {\\u0220}bertragung der Entscheidung k{\\u0246}nnen vom vollendeten sechzehnten, der Widerspruch kann vom vollendeten vierzehnten Lebensjahr an erkl{\\u0228}rt werden.\\\n\\pard\\sb100\n(2a) Niemand kann verpflichtet werden, eine Erkl{\\u0228}rung zur Organ- und Gewebespende abzugeben.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates einer Stelle die Aufgabe {\\u0252}bertragen, die Erkl{\\u0228}rungen zur Organ- oder Gewebespende auf Wunsch der Erkl{\\u0228}renden zu speichern und dar{\\u0252}ber berechtigten Personen Auskunft zu erteilen (Organ- und Gewebespenderegister). Die gespeicherten personenbezogenen Daten d{\\u0252}rfen nur zum Zwecke der Feststellung verwendet werden, ob bei demjenigen, der die Erkl{\\u0228}rung abgegeben hatte, eine Organ- oder Gewebeentnahme nach {\\u0167} 3 oder {\\u0167} 4 zul{\\u0228}ssig ist, und nur zu diesem Zweck nach Absatz 4 oder Absatz 4a {\\u0252}bermittelt werden. Die Rechtsverordnung regelt insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Entgegennahme einer Erkl{\\u0228}rung zur Organ- oder Gewebespende oder f{\\u0252}r deren {\\u0196}nderung zust{\\u0228}ndigen {\\u0246}ffentlichen Stellen (Anlaufstellen), die Verwendung eines Vordrucks, die Art der darauf anzugebenden Daten und die Pr{\\u0252}fung der Identit{\\u0228}t des Erkl{\\u0228}renden,\\\n\\tab 2.\\tab die {\\u0220}bermittlung der Erkl{\\u0228}rung durch die Anlaufstellen an das Register sowie die Speicherung der Erkl{\\u0228}rung und der darin enthaltenen Daten bei den Anlaufstellen und dem Register,\\\n\\tab 3.\\tab die Speicherung der Personendaten der nach Absatz 4 Satz 1 auskunftsberechtigten {\\u0196}rzte bei dem Register sowie die Vergabe, Speicherung und Zusammensetzung der Benutzerkennungen und Passw{\\u0246}rter f{\\u0252}r ihre Auskunftsberechtigung,\\\n\\tab 4.\\tab die L{\\u0246}schung der gespeicherten Daten und\\\n\\tab 5.\\tab die Finanzierung des Registers.\\\n\\pard\n\\pard\\sb100\n(4) Die Auskunft aus dem Register darf ausschlie{\\u0223}lich an den Erkl{\\u0228}renden sowie an einen von einem Krankenhaus dem Register als auskunftsberechtigt benannten Arzt erteilt werden, der weder an der Entnahme noch an der {\\u0220}bertragung der Organe oder Gewebe des m{\\u0246}glichen Organ- oder Gewebespenders beteiligt ist und auch nicht Weisungen eines Arztes untersteht, der an diesen Ma{\\u0223}nahmen beteiligt ist. Die Anfrage darf erst nach der Feststellung des Todes gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 erfolgen. Zur Pr{\\u0252}fung der Zul{\\u0228}ssigkeit der Anfragen an das Register und der Ausk{\\u0252}nfte aus dem Register sind die Ausk{\\u0252}nfte sowie deren Anlass und Zweck aufzuzeichnen. Die Auskunft darf nur an den Arzt {\\u0252}bermittelt werden, der die Organ- oder Gewebeentnahme vornehmen oder unter dessen Verantwortung die Gewebeentnahme nach {\\u0167} 3 Abs. 1 Satz 2 vorgenommen werden soll, und an die Person, die nach {\\u0167} 3 Abs. 3 Satz 1 {\\u0252}ber die beabsichtigte oder nach {\\u0167} 4 {\\u0252}ber eine in Frage kommende Organ- oder Gewebeentnahme zu unterrichten ist.\\\n\\pard\\sb100\n(4a) Die Auskunft nach Absatz 4 Satz 1 kann in einem automatisierten Abrufverfahren {\\u0252}bermittelt werden. Das automatisierte Abrufverfahren darf nur eingerichtet werden, sofern die beteiligten Stellen die technischen und organisatorischen Ma{\\u0223}nahmen getroffen haben, die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlich sind. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt der Erkl{\\u0228}rende oder der von einem Krankenhaus dem Register als auskunftsberechtigt benannte Arzt. Die Stelle, der nach Absatz 3 Satz 1 die Aufgabe {\\u0252}bertragen wurde, die Erkl{\\u0228}rungen zur Organ- oder Gewebespende zu speichern und dar{\\u0252}ber Auskunft zu erteilen, {\\u0252}berpr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe durch geeignete Stichprobenverfahren und im {\\u0220}brigen nur, wenn dazu Anlass besteht.\\\n\\pard\\sb100\n(5) Die Bundesregierung kann durch allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates ein Muster f{\\u0252}r den Organ- und Gewebespendeausweis festlegen und im Bundesanzeiger bekannt machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}