{
  "documentIdentifier" : "BJNR263100997BJNE001806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entnahme von Organen oder Geweben zum Zwecke der {\\u0220}bertragung auf andere ist bei einer lebenden Person, soweit in {\\u0167} 8a nichts Abweichendes bestimmt ist, nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vollj{\\u0228}hrig und einwilligungsf{\\u0228}hig ist,\\\n\\tab b)\\tab nach Absatz 2 Satz 1 und 2 aufgekl{\\u0228}rt worden ist und in die Entnahme eingewilligt hat,\\\n\\tab c)\\tab nach {\\u0228}rztlicher Beurteilung als Spender geeignet ist und voraussichtlich nicht {\\u0252}ber das Operationsrisiko hinaus gef{\\u0228}hrdet oder {\\u0252}ber die unmittelbaren Folgen der Entnahme hinaus gesundheitlich schwer beeintr{\\u0228}chtigt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die {\\u0220}bertragung des Organs oder Gewebes auf den vorgesehenen Empf{\\u0228}nger nach {\\u0228}rztlicher Beurteilung geeignet ist, das Leben dieses Menschen zu erhalten oder bei ihm eine schwerwiegende Krankheit zu heilen, ihre Verschlimmerung zu verh{\\u0252}ten oder ihre Beschwerden zu lindern,\\\n\\tab 3.\\tab im Fall der Organentnahme ein geeignetes Organ eines Spenders nach {\\u0167} 3 oder {\\u0167} 4 im Zeitpunkt der Organentnahme nicht zur Verf{\\u0252}gung steht und\\\n\\tab 4.\\tab der Eingriff durch einen Arzt vorgenommen wird.\\\n\\pard\nDie Entnahme einer Niere, des Teils einer Leber oder anderer nicht regenerierungsf{\\u0228}higer Organe ist dar{\\u0252}ber hinaus nur zul{\\u0228}ssig zum Zwecke der {\\u0220}bertragung auf Verwandte ersten oder zweiten Grades, Ehegatten, eingetragene Lebenspartner, Verlobte oder andere Personen, die dem Spender in besonderer pers{\\u0246}nlicher Verbundenheit offenkundig nahestehen.\\\n\\pard\\sb100\n(2) Der Spender ist durch einen Arzt in verst{\\u0228}ndlicher Form aufzukl{\\u0228}ren {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zweck und die Art des Eingriffs,\\\n\\tab 2.\\tab die Untersuchungen sowie das Recht, {\\u0252}ber die Ergebnisse der Untersuchungen unterrichtet zu werden,\\\n\\tab 3.\\tab die Ma{\\u0223}nahmen, die dem Schutz des Spenders dienen, sowie den Umfang und m{\\u0246}gliche, auch mittelbare Folgen und Sp{\\u0228}tfolgen der beabsichtigten Organ- oder Gewebeentnahme f{\\u0252}r seine Gesundheit,\\\n\\tab 4.\\tab die {\\u0228}rztliche Schweigepflicht,\\\n\\tab 5.\\tab die zu erwartende Erfolgsaussicht der Organ- oder Gewebe{\\u0252}bertragung und die Folgen f{\\u0252}r den Empf{\\u0228}nger sowie sonstige Umst{\\u0228}nde, denen er erkennbar eine Bedeutung f{\\u0252}r die Spende beimisst, sowie {\\u0252}ber\\\n\\tab 6.\\tab die Verarbeitung personenbezogener Daten.\\\n\\pard\nDer Spender ist dar{\\u0252}ber zu informieren, dass seine Einwilligung Voraussetzung f{\\u0252}r die Organ- oder Gewebeentnahme ist. Die Aufkl{\\u0228}rung hat in Anwesenheit eines weiteren Arztes, f{\\u0252}r den {\\u0167} 5 Abs. 2 Satz 1 und 2 entsprechend gilt, und, soweit erforderlich, anderer sachverst{\\u0228}ndiger Personen zu erfolgen. Der Inhalt der Aufkl{\\u0228}rung und die Einwilligungserkl{\\u0228}rung des Spenders sind in einer Niederschrift aufzuzeichnen, die von den aufkl{\\u0228}renden Personen, dem weiteren Arzt und dem Spender zu unterschreiben ist. Die Niederschrift muss auch eine Angabe {\\u0252}ber die versicherungsrechtliche Absicherung der gesundheitlichen Risiken nach Satz 1 enthalten. Die Einwilligung kann schriftlich, elektronisch oder m{\\u0252}ndlich widerrufen werden. Satz 3 gilt nicht im Fall der beabsichtigten Entnahme von Knochenmark.\\\n\\pard\\sb100\n(3) Bei einem Lebenden darf die Entnahme von Organen erst durchgef{\\u0252}hrt werden, nachdem sich der Spender und der Empf{\\u0228}nger, die Entnahme von Geweben erst, nachdem sich der Spender zur Teilnahme an einer {\\u0228}rztlich empfohlenen Nachbetreuung bereit erkl{\\u0228}rt hat. Weitere Voraussetzung f{\\u0252}r die Entnahme von Organen bei einem Lebenden ist, dass die nach Landesrecht zust{\\u0228}ndige Kommission gutachtlich dazu Stellung genommen hat, ob begr{\\u0252}ndete tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die Einwilligung in die Organspende nicht freiwillig erfolgt oder das Organ Gegenstand verbotenen Handeltreibens nach {\\u0167} 17 ist. Der Kommission muss ein Arzt, der weder an der Entnahme noch an der {\\u0220}bertragung von Organen beteiligt ist, noch Weisungen eines Arztes untersteht, der an solchen Ma{\\u0223}nahmen beteiligt ist, eine Person mit der Bef{\\u0228}higung zum Richteramt und eine in psychologischen Fragen erfahrene Person angeh{\\u0246}ren. Das N{\\u0228}here, insbesondere zur Zusammensetzung der Kommission, zum Verfahren und zur Finanzierung, wird durch Landesrecht bestimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}