{
  "documentIdentifier" : "BJNR059500997BJNE053604308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand regelt mit Zustimmung des Verwaltungsrats und im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium der Finanzen die Bedingungen, unter denen die Bundesagentur Anstellungsvertr{\\u0228}ge mit obersten F{\\u0252}hrungskr{\\u0228}ften und Arbeitsvertr{\\u0228}ge mit den sonstigen Besch{\\u0228}ftigten schlie{\\u0223}t, f{\\u0252}r die kein Tarifvertrag der Bundesagentur gilt (obere F{\\u0252}hrungskr{\\u0228}fte und herausgehobene Fachkr{\\u0228}fte). Die Funktionen der Besch{\\u0228}ftigten nach Satz 1 sind jeweils einer von mehreren T{\\u0228}tigkeitsebenen zuzuordnen. Im Haushaltsplan der Bundesagentur ist f{\\u0252}r die Verg{\\u0252}tung der in Satz 1 genannten Besch{\\u0228}ftigten ein gesonderter Titel auszubringen. Dabei ist in einer verbindlichen Erl{\\u0228}uterung zum Titel und im verbindlichen Stellenplan die Anzahl der Besch{\\u0228}ftigten nach Satz 1 nach T{\\u0228}tigkeitsebenen gegliedert festzulegen. F{\\u0252}r die T{\\u0228}tigkeitsebenen ist jeweils die Spannbreite der j{\\u0228}hrlichen Gesamtverg{\\u0252}tungen sowie die dieser entsprechende Spannbreite der Besoldungsgruppen nach dem Bundesbesoldungsgesetz auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 Satz 1 zu regelnde Verg{\\u0252}tung besteht aus einem Festgehalt, zu dem Zulagen gezahlt werden k{\\u0246}nnen. Zus{\\u0228}tzlich k{\\u0246}nnen ein individueller leistungsbezogener Bestandteil sowie eine am Grad der Zielerreichung der Bundesagentur oder ihrer Dienststellen ausgerichtete gesch{\\u0228}ftspolitische Ergebniskomponente geleistet werden.\\\n\\pard\\sb100\n(3) Die Verg{\\u0252}tung nach Absatz 2 Satz 1 hat sich an den Grundgeh{\\u0228}ltern der Bundesbesoldungsordnungen A und B auszurichten. F{\\u0252}r die Zuordnung von Festgehalt und Zulagen sind die mit der {\\u0252}bertragenen Funktion verbundene Aufgaben- und Personalverantwortung, die Schwierigkeit der Aufgabe und die Bedeutung der Funktion oder der Grad der Anforderungen und Belastungen ma{\\u0223}geblich. Die Summe aus Festgehalt und Zulagen darf f{\\u0252}r oberste F{\\u0252}hrungskr{\\u0228}fte die Grundgeh{\\u0228}lter der Bundesbesoldungsordnung B, f{\\u0252}r obere F{\\u0252}hrungskr{\\u0228}fte und herausgehobene Fachkr{\\u0228}fte die Endgrundgeh{\\u0228}lter der Bundesbesoldungsordnung A, jeweils zuz{\\u0252}glich des Familienzuschlags der Stufe 2, der Bundesbeamtinnen und Bundesbeamten in vergleichbaren Funktionen nicht {\\u0252}bersteigen. Dabei darf f{\\u0252}r oberste F{\\u0252}hrungskr{\\u0228}fte das Grundgehalt der Besoldungsgruppe B 7 der Bundesbesoldungsordnung B zuz{\\u0252}glich des Familienzuschlags der Stufe 2 nicht {\\u0252}berschritten werden. {\\u0167} 44d Absatz 7 des Zweiten Buches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der leistungsbezogene Bestandteil nach Absatz 2 Satz 2 hat sich an der individuellen Leistung der oder des Besch{\\u0228}ftigten zu bemessen. Er darf nicht mehr als 20 Prozent des Festgehalts betragen. Die gesch{\\u0228}ftspolitische Ergebniskomponente ist auf j{\\u0228}hrlich h{\\u0246}chstens 10 Prozent des nach Absatz 2 Satz 1 vorgesehenen niedrigsten Jahresfestgehalts zu begrenzen. Der Vorstand der Bundesagentur stellt unter vorheriger Beteiligung des Verwaltungsrats fest, zu welchem leistungsorientierten Grad die Ziele erreicht wurden, die f{\\u0252}r die gesch{\\u0228}ftspolitische Ergebniskomponente ma{\\u0223}geblich sind. Grundlage daf{\\u0252}r ist ein mit dem Verwaltungsrat abgestimmtes geeignetes Ziele-, Kennzahlen- und Messgr{\\u0246}{\\u0223}ensystem.\\\n\\pard\\sb100\n(5) Die Verg{\\u0252}tung nach Absatz 2 Satz 1 nimmt an den {\\u0196}nderungen des h{\\u0246}chsten Festgehalts f{\\u0252}r tariflich Besch{\\u0228}ftigte der Bundesagentur teil. Die Regelung nach Absatz 3 Satz 3 und 4 bleibt davon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Der Vorstand kann mit Zustimmung des Verwaltungsrats im Einzelfall Besch{\\u0228}ftigten nach Absatz 1 Satz 1 eine weitere Zulage zahlen, wenn ein Dienstposten auf Grund besonderer Anforderungen nicht zu den Bedingungen der Abs{\\u0228}tze 3 und 4 besetzt werden oder besetzt bleiben kann. {\\u0167} 44d Absatz 7 des Zweiten Buches bleibt unber{\\u0252}hrt. F{\\u0252}r solche Einzelf{\\u0228}lle sind folgende Angaben auszuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein entsprechender Betrag in dem Titel nach Absatz 1 Satz 3 und\\\n\\tab 2.\\tab die Anzahl der Besch{\\u0228}ftigten, die eine Zulage nach Satz 1 erhalten k{\\u0246}nnen, in einer verbindlichen Erl{\\u0228}uterung zum Titel nach Absatz 1 Satz 3 und im verbindlichen Stellenplan.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}