{
  "documentIdentifier" : "BJNR026600014BJNE000403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei im pr{\\u0252}fpflichtigen Zeitraum clearingpflichtig war oder geworden ist, hat der Pr{\\u0252}fer zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, die Einhaltung der Clearingpflicht nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 der Verordnung (EU) Nr. 648\/2012 sicherzustellen. Wenn Derivatekontrakte, die von der pr{\\u0252}fpflichtigen nichtfinanziellen Gegenpartei im pr{\\u0252}fpflichtigen Zeitraum abgeschlossen wurden, nach Artikel 4 Absatz 2 der Verordnung (EU) Nr. 648\/2012 nicht der Clearingpflicht unterliegen, hat der Pr{\\u0252}fer zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, die Einhaltung der Anforderungen nach Artikel 4 Absatz 2 der Verordnung (EU) Nr. 648\/2012 sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fer hat zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, die Einhaltung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Durchf{\\u0252}hrungsverordnung (EU) Nr. 1247\/2012 der Kommission vom 19. Dezember 2012 zur Festlegung technischer Durchf{\\u0252}hrungsstandards im Hinblick auf das Format und die H{\\u0228}ufigkeit von Transaktionsmeldungen an Transaktionsregister gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 352 vom 21.12.2012, S. 20) sowie\\\n\\tab 2.\\tab der Delegierten Verordnung (EU) Nr. 148\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister bez{\\u0252}glich technischer Regulierungsstandards f{\\u0252}r die Mindestangaben der Meldungen an Transaktionsregister (ABl. L 52 vom 23.2.2013, S. 1)\\\n\\pard\nsicherzustellen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fer hat zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der Unterrichtungspflicht gegen{\\u0252}ber der Europ{\\u0228}ischen Wertpapiermarktaufsichtsbeh{\\u0246}rde nach Artikel 10 Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648\/2012 sicherzustellen,\\\n\\tab 2.\\tab die Einhaltung der Unterrichtungspflicht gegen{\\u0252}ber der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) nach Artikel 10 Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit einer auf Grund des {\\u0167} 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, sicherzustellen,\\\n\\tab 3.\\tab die Einhaltung der Nachweispflicht gegen{\\u0252}ber der Bundesanstalt nach Artikel 10 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit einer auf Grund des {\\u0167} 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, sicherzustellen,\\\n\\tab 4.\\tab die individuell zu berechnenden Positionen in OTC-Derivatekontrakten nach Artikel 10 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit Artikel 10 der Delegierten Verordnung (EU) Nr. 149\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f{\\u0252}r indirekte Clearingvereinbarungen, die Clearingpflicht, das {\\u0246}ffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken f{\\u0252}r nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11) zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(4) Wenn die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei im pr{\\u0252}fpflichtigen Zeitraum clearingpflichtig war oder geworden ist, hat der Pr{\\u0252}fer zu pr{\\u0252}fen, ob geeignete Risikomanagementverfahren nach Artikel 11 Absatz 3 Satz 2 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit dem auf Grund des Artikels 11 Absatz 15 Unterabsatz 1 Buchstabe a und Unterabsatz 3 der Verordnung (EU) Nr. 648\/2012 erlassenen technischen Regulierungsstandard vorliegen. Wenn die Besicherung gruppeninterner Gesch{\\u0228}fte nicht erforderlich ist, weil entweder der Ausnahmetatbestand nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648\/2012 vorliegt oder weil ein oder mehrere Befreiungstatbest{\\u0228}nde nach Artikel 11 Absatz 6 bis 10 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit dem nach Artikel 11 Absatz 15 Unterabsatz 1 Buchstabe c und d sowie Unterabsatz 3 der Verordnung (EU) Nr. 648\/2012 erlassenen technischen Regulierungsstandard vorliegen, hat der Pr{\\u0252}fer zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, die Erf{\\u0252}llung der Voraussetzungen der Ausnahme- und Befreiungstatbest{\\u0228}nde sowie die daraus folgenden Ver{\\u0246}ffentlichungspflichten nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149\/2013 sicherzustellen.\\\n\\pard\\sb100\n(5) Der Pr{\\u0252}fer hat zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, die Erf{\\u0252}llung der Voraussetzungen f{\\u0252}r Risikominderungstechniken f{\\u0252}r OTC-Derivatekontrakte, die nicht durch eine zentrale Gegenpartei gecleart sind, nach Artikel 11 Absatz 1 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit den Artikeln 12 bis 15 der Delegierten Verordnung (EU) Nr. 149\/2013 sicherzustellen. Wenn die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei nach Artikel 11 Absatz 2 der Verordnung (EU) Nr. 648\/2012 in Verbindung mit den Artikeln 16 und 17 der Delegierten Verordnung (EU) Nr. 149\/2013 verpflichtet ist, ausstehende Kontrakte zu Marktpreisen oder Modellpreisen zu bewerten, hat der Pr{\\u0252}fer zu pr{\\u0252}fen, ob sie Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils zur Preisbewertung geeignet sind.\\\n\\pard\\sb100\n(6) Der Pr{\\u0252}fer hat zu pr{\\u0252}fen, ob die pr{\\u0252}fpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder {\\u0252}ber Systeme verf{\\u0252}gt, die jeweils geeignet sind, die Erf{\\u0252}llung der Voraussetzungen nach Artikel 28 Absatz 1 und 2 der Verordnung (EU) Nr. 600\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente und zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4; L 278 vom 27.10.2017, S. 54), die durch die Verordnung (EU) 2016\/1033 ge{\\u0228}ndert worden ist, sicherzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}