{
  "documentIdentifier" : "BJNR234900012BJNE000401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ber{\\u0252}cksichtigungsf{\\u0228}hige Personen sind:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ehegattin oder der Ehegatte der berechtigten Person,\\\n\\tab 2.\\tab die Lebenspartnerin oder der Lebenspartner der berechtigten Person,\\\n\\tab 3.\\tab Kinder der berechtigten Person oder der ber{\\u0252}cksichtigungsf{\\u0228}higen Person nach Nummer 1 oder Nummer 2, die beim Auslandszuschlag ber{\\u0252}cksichtigungsf{\\u0228}hig sind oder sp{\\u0228}testens 40 Wochen nach dem Einladen des Umzugsguts geboren worden sind,\\\n\\tab 4.\\tab der gemeinsam mit der berechtigten Person sorgeberechtigte Elternteil eines eigenen Kindes der berechtigten Person,\\\n\\tab 5.\\tab pflegebed{\\u0252}rftige Eltern der berechtigten Person oder der ber{\\u0252}cksichtigungsf{\\u0228}higen Person nach Nummer 1 oder Nummer 2 (mindestens Pflegestufe I nach {\\u0167} 15 des Elften Buches Sozialgesetzbuch); alle weiteren Ma{\\u0223}nahmen, die der Gesundheitszustand dieser Personen erfordert, sind im Rahmen der Umzugskosten nicht ber{\\u0252}cksichtigungsf{\\u0228}hig, sowie\\\n\\tab 6.\\tab im Einzelfall weitere Personen, die nach {\\u0167} 6 Absatz 3 des Bundesumzugskostengesetzes ber{\\u0252}cksichtigungsf{\\u0228}hig sind, soweit ihre Ber{\\u0252}cksichtigung im Einzelfall nach pflichtgem{\\u0228}{\\u0223}em Ermessen geboten ist, insbesondere, weil die berechtigte Person ihnen aufgrund gesetzlicher oder sittlicher Verpflichtung nicht nur vor{\\u0252}bergehend Unterkunft und Unterhalt gew{\\u0228}hrt,\\\n\\pard\nsoweit sie nach dem Umzug zur h{\\u0228}uslichen Gemeinschaft der berechtigten Person geh{\\u0246}ren. Die Personen nach Satz 1 Nummer 4 und 6 sind nur ber{\\u0252}cksichtigungsf{\\u0228}hig, wenn sie auch vor dem Umzug zur h{\\u0228}uslichen Gemeinschaft der berechtigten Person geh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Eine eigene Wohnung ist eine Wohnung, deren Eigent{\\u0252}merin oder Eigent{\\u0252}mer oder Hauptmieterin oder Hauptmieter die berechtigte Person oder eine ber{\\u0252}cksichtigungsf{\\u0228}hige Person ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}