{
  "documentIdentifier" : "BJNR234900012BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bemessung der Umzugskostenverg{\\u0252}tung richtet sich nach den pers{\\u0246}nlichen Verh{\\u0228}ltnissen der berechtigten Person am Tag des Dienstantritts am neuen Dienstort. Bei Umz{\\u0252}gen aus dem Ausland ins Inland und bei Umz{\\u0252}gen aus Anlass der Beendigung des Dienstverh{\\u0228}ltnisses ({\\u0167} 28) sind die pers{\\u0246}nlichen Verh{\\u0228}ltnisse an dem Tag, f{\\u0252}r den zuletzt Auslandsdienstbez{\\u0252}ge gew{\\u0228}hrt worden sind, ma{\\u0223}geblich.\\\n\\pard\n\\pard\\sb100\n(2) Wenn bei einem Umzug aus dem Ausland ins Inland die berechtigte Person den Wohnort so w{\\u0228}hlt, dass sie in der ordnungsgem{\\u0228}{\\u0223}en Wahrnehmung ihrer Dienstgesch{\\u0228}fte beeintr{\\u0228}chtigt ist, werden h{\\u0246}chstens die Umzugskosten erstattet, die bei einem Umzug an den neuen Dienstort entstanden w{\\u0228}ren; Maklerkosten werden nicht erstattet; Mietentsch{\\u0228}digung wird nicht gew{\\u0228}hrt. Wird ein Umzug ins Ausland oder im Ausland an einen anderen Ort als den neuen Dienstort oder dessen Einzugsgebiet durchgef{\\u0252}hrt, werden keine Umzugskosten erstattet. Die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Beh{\\u0246}rde kann Ausnahmen in besonderen F{\\u0228}llen zulassen.\\\n\\pard\\sb100\n(3) Wird eine eigene Wohnung nicht innerhalb eines Jahres nach dem Dienstantritt der berechtigten Person am neuen Dienstort bezogen, kann eine solche Wohnung im Rahmen der Umzugskostenverg{\\u0252}tung nicht ber{\\u0252}cksichtigt werden. In den F{\\u0228}llen des {\\u0167} 28 Absatz 1 und 2 tritt der Tag nach dem Eintritt des ma{\\u0223}geblichen Ereignisses an die Stelle des Tages des Dienstantritts. Wird die Umzugskostenverg{\\u0252}tung erst nach dem Dienstantritt zugesagt, tritt der Tag des Zugangs der Zusage an die Stelle des Tages des Dienstantritts. Ist die Wohnung wegen Wohnungsmangels oder aus anderen von der obersten Dienstbeh{\\u0246}rde als zwingend anerkannten Gr{\\u0252}nden erst nach Ablauf eines Jahres bezogen worden, kann sie ber{\\u0252}cksichtigt werden, wenn die berechtigte Person den Antrag auf Fristverl{\\u0228}ngerung vor Ablauf der Jahresfrist stellt.\\\n\\pard\\sb100\n(4) Leistungen nach den {\\u0167}{\\u0167} 18 bis 21, die vor dem Umzug gew{\\u0228}hrt werden, stehen unter dem Vorbehalt, dass zu viel erhaltene Betr{\\u0228}ge zur{\\u0252}ckgefordert werden k{\\u0246}nnen, wenn der Umzug anders als zun{\\u0228}chst geplant durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Kosten werden nur ber{\\u0252}cksichtigt, soweit sie notwendig und nachgewiesen sind.\\\n\\pard\\sb100\n(6) Bei einer Beurlaubung im anerkannt dienstlichen Interesse unter Wegfall der Besoldung kann mit Zustimmung der obersten Dienstbeh{\\u0246}rde Umzugskostenverg{\\u0252}tung zugesagt werden. Die oberste Dienstbeh{\\u0246}rde kann die Befugnis zur Erteilung der Zustimmung auf eine andere Beh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}