{
  "documentIdentifier" : "BJNR005850965BJNE001312360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwaltung der Arbeitnehmer-Sparzulage obliegt den Finanz{\\u0228}mtern. Die Arbeitnehmer-Sparzulage wird aus den Einnahmen an Lohnsteuer gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Arbeitnehmer-Sparzulage sind die f{\\u0252}r Steuerverg{\\u0252}tungen geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. Dies gilt nicht f{\\u0252}r {\\u0167} 163 der Abgabenordnung.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Arbeitnehmer-Sparzulage gelten die Strafvorschriften des {\\u0167} 370 Abs. 1 bis 4, der {\\u0167}{\\u0167} 371, 375 Abs. 1 und des {\\u0167} 376 sowie die Bu{\\u0223}geldvorschriften der {\\u0167}{\\u0167} 378, 379 Abs. 1 und 4 und der {\\u0167}{\\u0167} 383 und 384 der Abgabenordnung entsprechend. F{\\u0252}r das Strafverfahren wegen einer Straftat nach Satz 1 sowie der Beg{\\u0252}nstigung einer Person, die eine solche Tat begangen hat, gelten die {\\u0167}{\\u0167} 385 bis 408, f{\\u0252}r das Bu{\\u0223}geldverfahren wegen einer Ordnungswidrigkeit nach Satz 1 die {\\u0167}{\\u0167} 409 bis 412 der Abgabenordnung entsprechend.\\\n\\pard\\sb100\n(4) Die Arbeitnehmer-Sparzulage wird auf Antrag durch das f{\\u0252}r die Besteuerung des Arbeitnehmers nach dem Einkommen zust{\\u0228}ndige Finanzamt festgesetzt. Der Arbeitnehmer hat den Antrag nach amtlich vorgeschriebenem Vordruck zu stellen. Die Arbeitnehmer-Sparzulage wird f{\\u0228}llig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab mit Ablauf der f{\\u0252}r die Anlageform vorgeschriebenen Sperrfrist nach diesem Gesetz,\\\n\\tab b)\\tab mit Ablauf der im Wohnungsbau-Pr{\\u0228}miengesetz oder in der Verordnung zur Durchf{\\u0252}hrung des Wohnungsbau-Pr{\\u0228}miengesetzes genannten Sperr- und R{\\u0252}ckzahlungsfristen. Bei Bausparvertr{\\u0228}gen gelten die in {\\u0167} 2 Abs. 3 Satz 1 des Wohnungsbau-Pr{\\u0228}miengesetzes genannten Sperr- und R{\\u0252}ckzahlungsfristen und zwar unabh{\\u0228}ngig davon, ob der Vertrag vor dem 1. Januar 2009 oder nach dem 31. Dezember 2008 abgeschlossen worden ist,\\\n\\tab c)\\tab mit Zuteilung des Bausparvertrags oder\\\n\\tab d)\\tab in den F{\\u0228}llen unsch{\\u0228}dlicher Verf{\\u0252}gung.\\\n\\pard\n\\pard\\sb100\n(5) Ein Bescheid {\\u0252}ber die Ablehnung der Festsetzung einer Arbeitnehmer-Sparzulage ist aufzuheben und die Arbeitnehmer-Sparzulage ist nachtr{\\u0228}glich festzusetzen, wenn der Einkommensteuerbescheid nach Ergehen des Ablehnungsbescheides ge{\\u0228}ndert wird und dadurch erstmals festgestellt wird, dass die Einkommensgrenzen des {\\u0167} 13 Absatz 1 unterschritten sind. Die Frist f{\\u0252}r die Festsetzung der Arbeitnehmer-Sparzulage endet in diesem Fall nicht vor Ablauf eines Jahres nach Bekanntgabe des ge{\\u0228}nderten Steuerbescheides. Satz 2 gilt entsprechend, wenn der ge{\\u0228}nderten Einkommensteuerfestsetzung kein Bescheid {\\u0252}ber die Ablehnung der Festsetzung einer Arbeitnehmer-Sparzulage vorangegangen ist.\\\n\\pard\\sb100\n(6) Besteht f{\\u0252}r Aufwendungen, die verm{\\u0246}genswirksame Leistungen darstellen, ein Anspruch auf Arbeitnehmer-Sparzulage und hat der Arbeitnehmer hierf{\\u0252}r abweichend von {\\u0167} 1 Satz 2 Nummer 1 des Wohnungsbau-Pr{\\u0228}miengesetzes eine Wohnungsbaupr{\\u0228}mie beantragt, endet die Frist f{\\u0252}r die Festsetzung der Arbeitnehmer-Sparzulage nicht vor Ablauf eines Jahres nach Bekanntgabe der Mitteilung {\\u0252}ber die {\\u0196}nderung des Pr{\\u0228}mienanspruchs.\\\n\\pard\\sb100\n(7) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren bei der Festsetzung und der Auszahlung der Arbeitnehmer-Sparzulage n{\\u0228}her zu regeln, soweit dies zur Vereinfachung des Verfahrens erforderlich ist. Dabei kann auch bestimmt werden, da{\\u0223} der Arbeitgeber, das Unternehmen, das Institut oder der in {\\u0167} 3 Abs. 3 genannte Gl{\\u0228}ubiger bei der Antragstellung mitwirkt und ihnen die Arbeitnehmer-Sparzulage zugunsten des Arbeitnehmers {\\u0252}berwiesen wird.\\\n\\pard\\sb100\n(8) In {\\u0246}ffentlich-rechtlichen Streitigkeiten {\\u0252}ber die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbeh{\\u0246}rden ist der Finanzrechtsweg gegeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14 Abs. 4 F 2013-06-26: Zur Anwendung vgl. {\\u0167} 17 Abs. 14 F. 2013-06-26 +++)\\\n}"
}