{
  "documentIdentifier" : "BJNR249410019BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerstelle {\\u0252}bermittelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den verantwortlichen Gesundheitseinrichtungen die Daten, die zur Erf{\\u0252}llung ihrer jeweiligen Verpflichtung nach {\\u0167} 135a Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch zur Sicherung und Weiterentwicklung der Qualit{\\u0228}t der von ihnen erbrachten implantationsmedizinischen Leistungen erforderlich sind,\\\n\\tab 2.\\tab den am Implantateregister beteiligten medizinischen Fachgesellschaften die Daten, die zur Aufarbeitung wissenschaftlicher Fragestellungen, zu wissenschaftlichen Untersuchungen und zu Auswertungen im Rahmen der wissenschaftlichen Zielsetzung der jeweiligen Fachgesellschaft erforderlich sind,\\\n\\tab 3.\\tab den Herstellern im Sinne des Artikels 2 Nummer 30 der Verordnung (EU) 2017\/745 die Daten, die erforderlich sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Erf{\\u0252}llung ihrer Pflichten nach Artikel 10 der Verordnung (EU) 2017\/745,\\\n\\tab b)\\tab zur Durchf{\\u0252}hrung des Konformit{\\u0228}tsbewertungsverfahrens nach Artikel 52 der Verordnung (EU) 2017\/745,\\\n\\tab c)\\tab zur {\\u0220}berwachung ihrer Produkte nach dem Inverkehrbringen im Sinne des Artikels 83 der Verordnung (EU) 2017\/745 und\\\n\\tab d)\\tab zur Bewertung ihrer Produkte nach dem Inverkehrbringen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab dem Gemeinsamen Bundesausschuss nach {\\u0167} 91 des F{\\u0252}nften Buches Sozialgesetzbuch die Daten, die zur Weiterentwicklung von Richtlinien und Beschl{\\u0252}ssen zur Qualit{\\u0228}tssicherung f{\\u0252}r implantationsmedizinische Leistungen nach den {\\u0167}{\\u0167} 136 bis 136c des F{\\u0252}nften Buches Sozialgesetzbuch und zur Umsetzung dieser Richtlinien und Beschl{\\u0252}sse erforderlich sind,\\\n\\tab 5.\\tab der Kassen{\\u0228}rztlichen Bundesvereinigung die Daten, die zur Weiterentwicklung des sektoren{\\u0252}bergreifenden ambulanten Qualit{\\u0228}tssicherungskonzeptes f{\\u0252}r implantationsmedizinische Behandlungen mit den Kassen{\\u0228}rztlichen Vereinigungen erforderlich sind,\\\n\\tab 6.\\tab den gesetzlichen Krankenkassen, den privaten Krankenversicherungsunternehmen, den Tr{\\u0228}gern der gesetzlichen Unfallversicherung und den sonstigen Kostentr{\\u0228}gern die Daten, die f{\\u0252}r die Bewertung von Hinweisen auf implantatbezogene oder implantationsbezogene drittverursachte Gesundheitssch{\\u0228}den erforderlich sind,\\\n\\tab 7.\\tab den zust{\\u0228}ndigen Beh{\\u0246}rden die Daten, die zur Erf{\\u0252}llung ihrer Aufgaben nach den Artikeln 93 bis 100 der Verordnung (EU) 2017\/745 erforderlich sind.\\\n\\pard\nDie Registerstelle hat die pseudonymisierten Daten vor der {\\u0220}bermittlung an die Datenempf{\\u0228}nger zu anonymisieren. Die Anforderungen an das Verfahren zur Anonymisierung der Daten werden durch die Registerstelle im Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgelegt.\\\n\\pard\\sb100\n(2) Die Registerstelle gew{\\u0228}hrt den Datenempf{\\u0228}ngern nach Absatz 1 Nummer 2, 4 und 5 Zugang zu den f{\\u0252}r die in Absatz 1 genannten Zwecke erforderlichen pseudonymisierten Daten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzungszweck nicht durch die Verarbeitung von anonymisierten Daten erreicht werden kann und\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Daten nur solchen Personen zug{\\u0228}nglich gemacht werden, die einer Geheimhaltungspflicht nach {\\u0167} 203 des Strafgesetzbuches unterliegen, und\\\n\\tab b)\\tab die betroffenen Patientinnen und Patienten nicht wieder identifiziert werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie pseudonymisierten Daten werden in den R{\\u0228}umlichkeiten der Registerstelle bereitgestellt.\\\n\\pard\\sb100\n(3) Personen, die nicht der Geheimhaltungspflicht nach {\\u0167} 203 des Strafgesetzbuches unterliegen, k{\\u0246}nnen Zugang zu pseudonymisierten Daten nach Absatz 2 erhalten, wenn sie vor dem Zugang zur Geheimhaltung verpflichtet wurden. {\\u0167} 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Datenempf{\\u0228}nger sind berechtigt, die {\\u0252}bermittelten Daten zu verarbeiten und mit ihren anderen f{\\u0252}r die in Absatz 1 genannten Zwecke erhobenen Daten zusammenzuf{\\u0252}hren und auszuwerten.\\\n}"
}