{
  "documentIdentifier" : "BJNR249410019BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerstelle {\\u0252}bermittelt dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die Daten, die erforderlich sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung seiner Aufgaben nach den Artikeln 87 bis 92 und 94 der Verordnung (EU) 2017\/745 und\\\n\\tab 2.\\tab zur Erf{\\u0252}llung seiner Aufgaben als Ressortforschungseinrichtung zur Erforschung der Medizinproduktesicherheit.\\\n\\pard\nDie Registerstelle hat die pseudonymisierten Daten vor der {\\u0220}bermittlung an das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte zu anonymisieren. Die Anforderungen an das Verfahren zur Anonymisierung der Daten werden von der Registerstelle im Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgelegt.\\\n\\pard\\sb100\n(2) Die Registerstelle {\\u0252}bermittelt dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die zur Erf{\\u0252}llung seiner Aufgaben nach Absatz 1 erforderlichen pseudonymisierten Daten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte seine Aufgaben nach Absatz 1 durch die Verarbeitung anonymisierter Daten nicht erf{\\u0252}llen kann und\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, dass die pseudonymisierten Daten nur solchen Personen zug{\\u0228}nglich gemacht werden, die einer Geheimhaltungspflicht nach {\\u0167} 203 des Strafgesetzbuches unterliegen.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist berechtigt, die ihm {\\u0252}bermittelten pseudonymisierten Daten zur Erf{\\u0252}llung seiner Aufgaben nach Absatz 1 zu verarbeiten. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist f{\\u0252}r die ihm nach Absatz 1 {\\u0252}bermittelten Daten die Verantwortliche nach Artikel 24 der Verordnung (EU) 2016\/679.\\\n\\pard\\sb100\n(4) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte stellt bei der Erf{\\u0252}llung seiner Aufgaben nach Absatz 1 die Integrit{\\u0228}t, Verf{\\u0252}gbarkeit und Vertraulichkeit der {\\u0252}bermittelten pseudonymisierten Daten nach dem aktuellen Stand der Technik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sicher.\\\n\\pard\\sb100\n(5) Das Verfahren zur Daten{\\u0252}bermittlung legen die Registerstelle und das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte im Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik fest.\\\n}"
}