{
  "documentIdentifier" : "BJNR174910994BJNE018100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mitglieder und Teilnehmer von Handelspl{\\u0228}tzen sind verpflichtet, dem jeweiligen Betreiber des Handelsplatzes einmal t{\\u0228}glich die Einzelheiten ihrer eigenen Positionen in Warenderivaten, die an diesem Handelsplatz gehandelt werden, wie auch die Positionen ihrer Kunden und der Kunden dieser Kunden bis zum Endkunden zu melden. Kunden und deren Kunden bis zum Endkunden haben den zur Meldung verpflichteten Teilnehmern an Handelspl{\\u0228}tzen die f{\\u0252}r die Meldung notwendigen Informationen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber eines Handelsplatzes, an dem Warenderivate, Emissionszertifikate oder Derivate davon gehandelt werden, muss w{\\u0246}chentlich eine Aufstellung der aggregierten Positionen in den verschiedenen an dem Handelsplatz gehandelten Warenderivaten oder Emissionszertifikaten oder Derivaten davon, die von Personenkategorien nach Satz 4 in diesen Finanzinstrumenten gehalten werden, ver{\\u0246}ffentlichen und der Bundesanstalt sowie der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}bermitteln. Die Aufstellung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Kauf- und Verkaufspositionen, aufgeteilt nach den in den S{\\u0228}tzen 4 und 5 genannten Kategorien,\\\n\\tab 2.\\tab diesbez{\\u0252}gliche {\\u0196}nderungen seit dem letzten Bericht,\\\n\\tab 3.\\tab den prozentualen Anteil der gesamten offenen Kontraktpositionen in jeder Kategorie sowie\\\n\\tab 4.\\tab die Anzahl der Positionsinhaber in jeder Kategorie.\\\n\\pard\nBei den Angaben nach Satz 2 sind jeweils Positionen getrennt darzustellen, die objektiv messbar die unmittelbar mit einer Gesch{\\u0228}ftst{\\u0228}tigkeit in Zusammenhang stehenden Risiken verringern, und andere Positionen. F{\\u0252}r die Zwecke des Satzes 1 hat der Betreiber des Handelsplatzes die Inhaber einer Position entsprechend ihrer Hauptt{\\u0228}tigkeit, f{\\u0252}r die sie zugelassen sind, einer der folgenden Kategorien zuzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertpapierdienstleistungsunternehmen und Kreditinstitute,\\\n\\tab 2.\\tab Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs,\\\n\\tab 3.\\tab sonstige Finanzinstitute, einschlie{\\u0223}lich Versicherungsunternehmen oder R{\\u0252}ckversicherungsunternehmen im Sinne der Richtlinie 2009\/138\/EG und Einrichtungen der betrieblichen Altersversorgung im Sinne der Richtlinie 2003\/41\/EG,\\\n\\tab 4.\\tab sonstige kommerzielle Unternehmen.\\\n\\pard\nIm Falle eines Emissionszertifikats oder eines Derivats davon ist erg{\\u0228}nzend zu Satz 4 eine weitere Kategorie f{\\u0252}r Betreiber mit der Verpflichtung zur Einhaltung der Anforderungen der Richtlinie 2003\/87\/EG bei Emissionszertifikaten oder Derivaten davon zu bilden. Die Pflicht nach Satz 1 gilt nur f{\\u0252}r Warenderivate, Emissionszertifikate und Derivate davon, bei denen die in Artikel 83 der Delegierten Verordnung (EU) 2017\/565 festgelegten Mindestschwellen {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Betreiber eines Handelsplatzes, an dem Warenderivate, Emissionszertifikate oder Derivate davon gehandelt werden, m{\\u0252}ssen der Bundesanstalt dar{\\u0252}ber hinaus einmal t{\\u0228}glich eine vollst{\\u0228}ndige Aufstellung der Positionen aller Mitglieder oder Teilnehmer an diesem Handelsplatz sowie deren Kunden in Warenderivaten, Emissionszertifikaten oder Derivaten davon {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Wertpapierdienstleistungsunternehmen, die au{\\u0223}erhalb eines Handelsplatzes mit Warenderivaten, Emissionszertifikaten oder Derivaten davon handeln, die auch an einem Handelsplatz gehandelt werden, sind verpflichtet, der in Satz 2 genannten Beh{\\u0246}rde mindestens einmal t{\\u0228}glich eine vollst{\\u0228}ndige Aufstellung ihrer Positionen in diesen Finanzinstrumenten und in wirtschaftlich gleichwertigen OTC-Kontrakten sowie der entsprechenden Positionen ihrer Kunden und der Kunden dieser Kunden bis zum Endkunden gem{\\u0228}{\\u0223} Artikel 26 der Verordnung (EU) Nr. 600\/2014 oder Artikel 8 der Verordnung (EU) Nr. 1227\/2011 zu {\\u0252}bermitteln. Die Aufstellung nach Satz 1 ist zu {\\u0252}bermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Warenderivaten, Emissionszertifikaten oder Derivaten davon, die in erheblichem Volumen nur an inl{\\u0228}ndischen Handelspl{\\u0228}tzen gehandelt werden, an die Bundesanstalt,\\\n\\tab 2.\\tab bei Warenderivaten, Emissionszertifikaten oder Derivaten davon, die in erheblichem Volumen nur vollst{\\u0228}ndig oder teilweise an einem Handelsplatz in einem anderen Mitgliedstaat oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gehandelt werden, an die zust{\\u0228}ndige Beh{\\u0246}rde der entsprechenden Handelspl{\\u0228}tze und\\\n\\tab 3.\\tab bei Warenderivaten, Emissionszertifikaten oder Derivaten davon, die in erheblichem Volumen an Handelspl{\\u0228}tzen in mehr als einem Mitgliedstaat oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gehandelt werden, der entsprechenden zentralen zust{\\u0228}ndigen Beh{\\u0246}rde im Sinne des {\\u0167} 55.\\\n\\pard\nKunden und deren Kunden bis zum Endkunden haben den zur {\\u0220}bermittlung verpflichteten Wertpapierdienstleistungsunternehmen die f{\\u0252}r die {\\u0220}bermittlung notwendigen Informationen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann in kritischen Marktsituationen verlangen, dass die Mitteilungen nach den Abs{\\u0228}tzen 1, 3 und 4 mehrfach innerhalb eines Tages erfolgen m{\\u0252}ssen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab n{\\u0228}here Bestimmungen {\\u0252}ber Inhalt, Art, Umfang, Form und H{\\u0228}ufigkeit der Mitteilungen nach den Abs{\\u0228}tzen 1 und 3 bis 5 und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger und {\\u0220}bertragungswege erlassen sowie\\\n\\tab 2.\\tab vorschreiben, dass in den in den Abs{\\u0228}tzen 1, 3 und 4 genannten F{\\u0228}llen {\\u0252}ber die dort genannten Angaben hinaus zus{\\u0228}tzliche Angaben zu {\\u0252}bermitteln sind, wenn die zus{\\u0228}tzlichen Angaben auf Grund der besonderen Eigenschaften des Finanzinstruments, das Gegenstand der Mitteilung ist, oder der besonderen Bedingungen an dem Handelsplatz, an dem das Gesch{\\u0228}ft ausgef{\\u0252}hrt wurde, zur {\\u0220}berwachung der Positionslimits nach {\\u0167} 54 durch die Bundesanstalt erforderlich sind.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}