{
  "documentIdentifier" : "BJNR174910994BJNE018300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bereitsteller konsolidierter Datenticker ist dazu verpflichtet, die bereitgestellten Daten von allen Handelspl{\\u0228}tzen und genehmigten Ver{\\u0246}ffentlichungssystemen zu konsolidieren. Er muss angemessene Grunds{\\u0228}tze aufstellen und Vorkehrungen treffen, um mindestens die folgenden Informationen {\\u0252}ber Gesch{\\u0228}fte in Finanzinstrumenten zu erheben, zu einem kontinuierlichen elektronischen Datenstrom zu konsolidieren und diesen der {\\u0214}ffentlichkeit zu angemessenen kaufm{\\u0228}nnischen Bedingungen und, soweit technisch m{\\u0246}glich, auf Echtzeitbasis zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kennung des Finanzinstruments;\\\n\\tab 2.\\tab Kurs, zu dem das Gesch{\\u0228}ft abgeschlossen wurde;\\\n\\tab 3.\\tab Volumen des Gesch{\\u0228}fts;\\\n\\tab 4.\\tab Zeitpunkt des Gesch{\\u0228}fts;\\\n\\tab 5.\\tab Zeitpunkt, zu dem das Gesch{\\u0228}ft gemeldet wurde;\\\n\\tab 6.\\tab Kurszusatz des Gesch{\\u0228}fts;\\\n\\tab 7.\\tab den Code f{\\u0252}r den Handelsplatz, an dem das Gesch{\\u0228}ft ausgef{\\u0252}hrt wurde, oder, wenn das Gesch{\\u0228}ft {\\u0252}ber einen systematischen Internalisierer ausgef{\\u0252}hrt wurde, den Code {\\u8222}SI{\\u8220} oder andernfalls den Code {\\u8222}OTC{\\u8220};\\\n\\tab 8.\\tab sofern anwendbar, einen Hinweis, dass die Anlageentscheidung und Ausf{\\u0252}hrung des Gesch{\\u0228}fts durch das Wertpapierdienstleistungsunternehmen auf einem Computeralgorithmus beruhte;\\\n\\tab 9.\\tab sofern anwendbar, einen Hinweis, dass das Gesch{\\u0228}ft besonderen Bedingungen unterlag;\\\n\\tab 10.\\tab falls f{\\u0252}r die Pflicht zur Ver{\\u0246}ffentlichung der Informationen gem{\\u0228}{\\u0223} Artikel 3 Absatz 1 der Verordnung (EU) Nr. 600\/2014 eine Ausnahme gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Buchstabe a oder b der Verordnung (EU) Nr. 600\/2014 gew{\\u0228}hrt wurde, eine Kennzeichnung dieser Ausnahme.\\\n\\pard\nDie Informationen nach Satz 2 sind binnen 15 Minuten nach der Ver{\\u0246}ffentlichung kostenlos zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(2) Ein Bereitsteller konsolidierter Datenticker muss die Informationen nach Absatz 1 effizient und konsistent in einer Weise verbreiten, die einen raschen diskriminierungsfreien Zugang zu den betreffenden Informationen sicherstellt. Die Informationen sind in einem Format zu ver{\\u0246}ffentlichen, das f{\\u0252}r die Marktteilnehmer leicht zug{\\u0228}nglich und nutzbar ist.\\\n\\pard\\sb100\n(3) Ein Bereitsteller konsolidierter Datenticker muss organisatorische Vorkehrungen treffen, um Interessenkonflikte mit seinen Kunden zu vermeiden. Insbesondere muss er, wenn er zugleich auch ein B{\\u0246}rsenbetreiber oder ein genehmigtes Ver{\\u0246}ffentlichungssystem ist, alle erhobenen Informationen in nichtdiskriminierender Weise behandeln und auf Dauer geeignete Vorkehrungen treffen, um die unterschiedlichen Unternehmensfunktionen voneinander zu trennen.\\\n\\pard\\sb100\n(4) Ein Bereitsteller konsolidierter Datenticker muss Mechanismen einrichten, die die Sicherheit der Informations{\\u0252}bermittlungswege gew{\\u0228}hrleisten und das Risiko der unbefugten Datenver{\\u0228}nderung und des unberechtigten Zugriffs minimieren. Es muss {\\u0252}ber ausreichende Mittel und {\\u0252}ber Notfallsysteme verf{\\u0252}gen, um seine Dienste jederzeit anbieten und aufrechterhalten zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Ein Bereitsteller muss {\\u0252}ber ein Hinweisgeberverfahren in entsprechender Anwendung des {\\u0167} 25a Absatz 1 Satz 6 Nummer 3 des Kreditwesengesetzes verf{\\u0252}gen.\\\n\\pard\\sb100\n(6) N{\\u0228}heres zu den Organisationspflichten nach den Abs{\\u0228}tzen 1 bis 5 regelt die Delegierte Verordnung (EU) 2017\/571.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}