{
  "documentIdentifier" : "BJNR001140956BJNE006025377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Berufssoldat tritt in den Ruhestand mit Ablauf des Monats, in dem er die nach {\\u0167} 45 Abs. 1 festgesetzte allgemeine Altersgrenze erreicht hat. Der Eintritt in den Ruhestand kann aus dienstlichen Gr{\\u0252}nden bis zum Ablauf des 31. M{\\u0228}rz oder 30. September, der dem Erreichen der allgemeinen Altersgrenze folgt, hinausgeschoben werden. Wenn dringende dienstliche Gr{\\u0252}nde im Einzelfall die Fortf{\\u0252}hrung des Dienstes erfordern, kann das Bundesministerium der Verteidigung den Eintritt in den Ruhestand hinausschieben, jedoch f{\\u0252}r nicht mehr als drei Jahre. Der Eintritt in den Ruhestand kann auf Antrag des Berufssoldaten um bis zu einem Jahr hinausgeschoben werden, wenn dies im dienstlichen Interesse liegt. Der Antrag soll sp{\\u0228}testens drei Jahre vor dem Erreichen der allgemeinen Altersgrenze gestellt werden. Ist ein Berufssoldat w{\\u0228}hrend einer besonderen Auslandsverwendung zum Zeitpunkt des vorgesehenen Eintritts in den Ruhestand wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, ist der Eintritt in den Ruhestand bis zum Ablauf des auf die Beendigung dieses Zustands folgenden Monats hinauszuschieben; dies gilt auch bei anderen Verwendungen im Ausland mit vergleichbarer Gef{\\u0228}hrdungslage.\\\n\\pard\n\\pard\\sb100\n(2) Ein Berufssoldat, der die f{\\u0252}r ihn geltende besondere Altersgrenze nach {\\u0167} 45 Absatz 2 erreicht hat, kann zum Ende eines Kalendermonats in den Ruhestand versetzt werden. Dem Berufssoldaten ist auf Antrag die Fortsetzung des Dienstverh{\\u0228}ltnisses um bis zu zwei Jahre {\\u0252}ber die besondere Altersgrenze hinaus zuzusichern, wenn dies im dienstlichen Interesse liegt. Der Antrag soll sp{\\u0228}testens drei Jahre vor Erreichen der besonderen Altersgrenze gestellt werden.\\\n\\pard\\sb100\n(3) Ein Berufssoldat ist in den Ruhestand zu versetzen, wenn er wegen seines k{\\u0246}rperlichen Zustandes oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung seiner Dienstpflichten dauernd unf{\\u0228}hig (dienstunf{\\u0228}hig) ist. Als dienstunf{\\u0228}hig kann er auch dann angesehen werden, wenn auf Grund der in Satz 1 genannten Umst{\\u0228}nde die Wiederherstellung seiner F{\\u0228}higkeit zur Erf{\\u0252}llung seiner Dienstpflichten nicht innerhalb eines Jahres zu erwarten ist.\\\n\\pard\\sb100\n(4) Die Dienstunf{\\u0228}higkeit wird auf Grund des Gutachtens eines Arztes der Bundeswehr von Amts wegen oder auf Antrag festgestellt. Hat der Berufssoldat nicht selbst den Antrag auf Versetzung in den Ruhestand gestellt, so ist ihm unter Angabe der Gr{\\u0252}nde mitzuteilen, dass seine Versetzung in den Ruhestand beabsichtigt ist; er ist hier{\\u0252}ber zu h{\\u0246}ren. Der Berufssoldat ist verpflichtet, sich von {\\u0196}rzten der Bundeswehr oder von hierzu bestimmten {\\u0196}rzten untersuchen und, falls sie es f{\\u0252}r notwendig erkl{\\u0228}ren, beobachten zu lassen. Die {\\u0252}ber die Versetzung in den Ruhestand entscheidende Stelle kann auch andere Beweise erheben. Ob die Wiederherstellung der Dienstf{\\u0228}higkeit innerhalb eines Jahres nicht zu erwarten ist, soll, abgesehen von den F{\\u0228}llen, in denen dies offensichtlich ist, erst nach sechsmonatiger Heilbehandlung festgestellt werden.\\\n\\pard\\sb100\n(5) Der Eintritt oder die Versetzung in den Ruhestand setzt voraus, dass der Berufssoldat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Dienstzeit von mindestens f{\\u0252}nf Jahren abgeleistet hat oder\\\n\\tab 2.\\tab infolge einer Wehrdienstbesch{\\u0228}digung, die er sich ohne grobes Verschulden zugezogen hat, dienstunf{\\u0228}hig geworden ist oder als dienstunf{\\u0228}hig angesehen werden kann.\\\n\\pard\nDie Berechnung der Dienstzeit im Sinne der Nummer 1 regelt das Soldatenversorgungsgesetz.\\\n\\pard\\sb100\n(6) Die Versetzung in den Ruhestand wird von der Stelle verf{\\u0252}gt, die nach {\\u0167} 4 Abs. 2 f{\\u0252}r die Ernennung des Berufssoldaten zust{\\u0228}ndig w{\\u0228}re. Die Verf{\\u0252}gung ist dem Berufssoldaten schriftlich zuzustellen. Sie kann bis zum Beginn des Ruhestandes widerrufen werden, wenn die Fortsetzung des Dienstverh{\\u0228}ltnisses unter Ber{\\u0252}cksichtigung der pers{\\u0246}nlichen, insbesondere h{\\u0228}uslichen, beruflichen oder wirtschaftlichen Verh{\\u0228}ltnisse zumutbar ist oder wenn der Spannungs- oder Verteidigungsfall festgestellt ist. In den F{\\u0228}llen des Absatzes 2 ist dem Berufssoldaten wenigstens ein Jahr vor dem Tag des Ausscheidens mitzuteilen, dass seine Versetzung in den Ruhestand beabsichtigt ist; die Entscheidung, durch die er in den Ruhestand versetzt wird, muss ihm wenigstens drei Monate vor dem Tag des Ausscheidens zugestellt werden. In den F{\\u0228}llen des Absatzes 3 beginnt der Ruhestand mit dem Ende der drei Monate, die auf den Monat folgen, in dem die Versetzung in den Ruhestand dem Berufssoldaten mitgeteilt worden ist.\\\n\\pard\\sb100\n(7) Mit dem Eintritt oder der Versetzung in den Ruhestand hat der Berufssoldat das Recht, seine Dienstgradbezeichnung mit dem Zusatz \"au{\\u0223}er Dienst (a. D.)\" weiterzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}