{
  "documentIdentifier" : "BJNR001140956BJNE006215377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Berufssoldat ist entlassen, wenn er die Eigenschaft als Deutscher im Sinne des Artikels 116 des Grundgesetzes verliert. Das Bundesministerium der Verteidigung entscheidet dar{\\u0252}ber, ob diese Voraussetzung vorliegt, und stellt den Tag der Beendigung des Dienstverh{\\u0228}ltnisses fest.\\\n\\pard\n\\pard\\sb100\n(2) Ein Berufssoldat ist zu entlassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn er aus einem der in {\\u0167} 38 genannten Gr{\\u0252}nde nicht h{\\u0228}tte ernannt werden d{\\u0252}rfen und das Hindernis noch fortbesteht,\\\n\\tab 2.\\tab wenn er seine Ernennung durch Zwang, arglistige T{\\u0228}uschung oder Bestechung herbeigef{\\u0252}hrt hat,\\\n\\tab 3.\\tab wenn sich herausstellt, dass er vor seiner Ernennung eine Straftat begangen hat, die ihn der Berufung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten unw{\\u0252}rdig erscheinen l{\\u0228}sst, und er deswegen zu einer Strafe verurteilt war oder wird,\\\n\\tab 4.\\tab wenn er sich weigert, den Eid abzulegen,\\\n\\tab 5.\\tab wenn er zur Zeit der Ernennung Mitglied des Europ{\\u0228}ischen Parlaments, des Bundestages oder eines Landtages war und nicht innerhalb der vom Bundesministerium der Verteidigung gesetzten angemessenen Frist sein Mandat niederlegt,\\\n\\tab 6.\\tab wenn in den F{\\u0228}llen des {\\u0167} 44 Abs. 1 bis 3 die Voraussetzungen des {\\u0167} 44 Abs. 5 nicht erf{\\u0252}llt sind,\\\n\\tab 7.\\tab wenn er als Kriegsdienstverweigerer anerkannt ist; diese Entlassung gilt als Entlassung auf eigenen Antrag, oder\\\n\\tab 8.\\tab wenn er ohne Genehmigung des Bundesministeriums der Verteidigung seinen Wohnsitz oder dauernden Aufenthalt au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes nimmt.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 2 kann das Bundesministerium der Verteidigung wegen besonderer H{\\u0228}rte eine Ausnahme zulassen. In den F{\\u0228}llen des Satzes 1 Nummer 8 kann das Bundesministerium der Verteidigung seine Zust{\\u0228}ndigkeit auf andere Stellen {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Der Berufssoldat kann jederzeit seine Entlassung verlangen; soweit seine milit{\\u0228}rische Ausbildung mit einem Studium oder einer Fachausbildung verbunden war, gilt dies jedoch erst nach einer sich daran anschlie{\\u0223}enden Dienstzeit, die der dreifachen Dauer des Studiums oder der Fachausbildung entspricht, l{\\u0228}ngstens nach zehn Jahren. In einer Rechtsverordnung kann f{\\u0252}r bestimmte Verwendungen wegen der H{\\u0246}he der mit dem Studium oder der Fachausbildung verbundenen Kosten oder auf Grund sonstiger studien- oder ausbildungsbedingter Besonderheiten eine l{\\u0228}ngere als die dreifache Dauer bestimmt werden; die in Satz 1 genannte H{\\u0246}chstdauer darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3a) Ein Berufssoldat ist entlassen, wenn er zum Beamten ernannt wird. Die Entlassung gilt als solche auf eigenen Antrag. Satz 1 gilt nicht, wenn der Berufssoldat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ein Beamtenverh{\\u0228}ltnis als Ehrenbeamter oder\\\n\\tab 2.\\tab als Professor, Juniorprofessor, wissenschaftlicher oder k{\\u0252}nstlerischer Mitarbeiter an einer nach Landesrecht staatlich anerkannten oder genehmigten Hochschule, deren Personal im Dienste des Bundes steht, in ein Beamtenverh{\\u0228}ltnis auf Zeit\\\n\\pard\nberufen wird. Satz 1 gilt ebenfalls nicht, solange das Bundesministerium der Verteidigung oder eine von ihm bestimmte Stelle in seinem Gesch{\\u0228}ftsbereich der Entlassung nach Satz 1 nicht zugestimmt hat. Die Zustimmung ist zu erteilen, wenn der Soldat nach Absatz 3 seine Entlassung verlangen k{\\u0246}nnte. Im {\\u0220}brigen kann die Zustimmung unter Ber{\\u0252}cksichtigung der dienstlichen Interessen der Bundeswehr erteilt werden.\\\n\\pard\\sb100\n(4) Hat der Berufssoldat Elternzeit nach {\\u0167} 28 Abs. 7 im Anschluss an ein Studium oder eine Fachausbildung in Anspruch genommen, verl{\\u0228}ngert sich die Dienstzeit nach Absatz 3 um diese Zeit entsprechend, soweit das Studium oder die Fachausbildung mehr als sechs Monate gedauert hat; die H{\\u0246}chstdauer von zehn Jahren bleibt unber{\\u0252}hrt. Gleiches gilt f{\\u0252}r einen Berufssoldaten, der eine Teilzeitbesch{\\u0228}ftigung nach {\\u0167} 30a in Anspruch genommen hat; die Dienstzeit nach Absatz 3 verl{\\u0228}ngert sich um die Differenz der Teilzeitbesch{\\u0228}ftigung zur Vollzeitbesch{\\u0228}ftigung.\\\n\\pard\\sb100\n(5) Der Berufsoffizier kann auch dann, wenn er weder ein Studium noch eine Fachausbildung erhalten hat, seine Entlassung erst nach Ende des sechsten Dienstjahres als Offizier verlangen.\\\n\\pard\\sb100\n(6) Vor Ablauf der in den Abs{\\u0228}tzen 3, 4 und 5 genannten Dienstzeiten ist der Berufssoldat auf seinen Antrag zu entlassen, wenn das Verbleiben im Dienst f{\\u0252}r ihn wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, beruflicher oder wirtschaftlicher Gr{\\u0252}nde eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\\sb100\n(7) Das Verlangen auf Entlassung muss dem Disziplinarvorgesetzten schriftlich erkl{\\u0228}rt werden. Die Erkl{\\u0228}rung kann, solange die Entlassungsverf{\\u0252}gung dem Soldaten noch nicht zugegangen ist, innerhalb zweier Wochen nach Zugang bei dem Disziplinarvorgesetzten zur{\\u0252}ckgenommen werden, mit Zustimmung der f{\\u0252}r die Entlassung zust{\\u0228}ndigen Stelle auch nach Ablauf dieser Frist. Die Entlassung ist f{\\u0252}r den beantragten Zeitpunkt auszusprechen; sie kann jedoch so lange hinausgeschoben werden, bis der Berufssoldat seine dienstlichen Obliegenheiten ordnungsgem{\\u0228}{\\u0223} erledigt hat, l{\\u0228}ngstens drei Monate.\\\n\\pard\\sb100\n(8) Ein Leutnant kann in Ausnahmef{\\u0228}llen bis zum Ende des dritten Dienstjahres als Offizier, sp{\\u0228}testens vor dem Ende des zehnten Jahres der Gesamtdienstzeit in der Bundeswehr, wegen mangelnder Eignung als Berufsoffizier entlassen werden. Die in diesen F{\\u0228}llen zu gew{\\u0228}hrende Dienstzeitversorgung regelt das Soldatenversorgungsgesetz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}