{
  "documentIdentifier" : "BJNR001140956BJNE006513377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zugeh{\\u0246}rigkeit des Berufssoldaten zur Bundeswehr endet mit der Beendigung seines Dienstverh{\\u0228}ltnisses durch Entlassung nach {\\u0167} 46 oder durch Verlust seiner Rechtsstellung als Berufssoldat nach {\\u0167} 48.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 46 Abs. 1 und 2 Satz 1 Nr. 1 bis 4, 7 und 8 und des {\\u0167} 48 verliert der Soldat seinen Dienstgrad.\\\n\\pard\\sb100\n(3) Nach dem Verlust seiner Rechtsstellung als Berufssoldat und nach der Entlassung hat der fr{\\u0252}here Berufssoldat keinen Anspruch auf Dienstbez{\\u0252}ge und Versorgung mit Ausnahme der Besch{\\u0228}digtenversorgung, soweit gesetzlich nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(4) Ein fr{\\u0252}herer Berufssoldat, der vor Ablauf der nach {\\u0167} 46 Abs. 3 sich bestimmenden Mindestdienstzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf seinen Antrag entlassen worden ist oder als auf eigenen Antrag entlassen gilt,\\\n\\tab 2.\\tab seine Entlassung nach {\\u0167} 46 Abs. 8 vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig herbeigef{\\u0252}hrt hat,\\\n\\tab 3.\\tab seine Rechtsstellung verloren hat oder\\\n\\tab 4.\\tab durch Urteil in einem gerichtlichen Disziplinarverfahren aus dem Dienstverh{\\u0228}ltnis entfernt worden ist,\\\n\\pard\nmuss die entstandenen Kosten des Studiums oder der Fachausbildung erstatten. Unter den gleichen Voraussetzungen muss ein fr{\\u0252}herer Berufssoldat in der Laufbahn der Offiziere des Sanit{\\u0228}tsdienstes das ihm als Sanit{\\u0228}tsoffizieranw{\\u0228}rter gew{\\u0228}hrte Ausbildungsgeld erstatten. Auf die Erstattung kann ganz oder teilweise verzichtet werden, wenn sie f{\\u0252}r den fr{\\u0252}heren Soldaten eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde. Gestundete Erstattungsbetr{\\u0228}ge sind nach Ablauf eines Monats nach der Bekanntgabe des R{\\u0252}ckforderungsbescheids bis zum Ablauf des Kalendermonats vor der Zahlung mit 5 Prozentpunkten {\\u0252}ber dem jeweiligen Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen.\\\n\\pard\\sb100\n(5) Einem entlassenen Berufssoldaten kann das Bundesministerium der Verteidigung die Erlaubnis erteilen, seinen Dienstgrad mit dem Zusatz \"au{\\u0223}er Dienst (a. D.)\" zu f{\\u0252}hren. Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn der fr{\\u0252}here Berufssoldat sich ihrer als nicht w{\\u0252}rdig erweist. Das Bundesministerium der Verteidigung kann seine Zust{\\u0228}ndigkeit auf andere Stellen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}