{
  "documentIdentifier" : "BJNR001140956BJNE006709377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein fr{\\u0252}herer Berufssoldat, der wegen Erreichens einer allgemeinen Altersgrenze in den Ruhestand getreten ist oder wegen Erreichens einer besonderen Altersgrenze in den Ruhestand versetzt worden ist, kann bis zum Ablauf des Monats, in dem er das 65. Lebensjahr vollendet, unter erneuter Berufung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten zu einer Wiederverwendung von wenigstens einem Jahr und h{\\u0246}chstens zwei Jahren herangezogen werden, wenn die Wiederverwendung unter Ber{\\u0252}cksichtigung der pers{\\u0246}nlichen, insbesondere h{\\u0228}uslichen, beruflichen oder wirtschaftlichen Verh{\\u0228}ltnisse zumutbar ist und seit Eintritt oder Versetzung in den Ruhestand noch keine f{\\u0252}nf Jahre vergangen sind.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 tritt der Berufssoldat mit Ablauf der f{\\u0252}r die Wiederverwendung festgesetzten Zeit in den Ruhestand.\\\n\\pard\\sb100\n(3) {\\u0167} 44 Abs. 1 Satz 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ist ein wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzter Berufssoldat wieder dienstf{\\u0228}hig geworden, kann er erneut in das Dienstverh{\\u0228}ltnis eines Berufssoldaten berufen werden, wenn seit der Versetzung in den Ruhestand noch keine f{\\u0252}nf Jahre vergangen sind und die allgemeine Altersgrenze noch nicht {\\u0252}berschritten ist. Beantragt er seine erneute Berufung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten, ist diesem Antrag unter den Voraussetzungen des Satzes 1 stattzugeben, falls nicht zwingende dienstliche Gr{\\u0252}nde entgegenstehen. {\\u0167} 44 Abs. 4 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 4 endet der Ruhestand mit der erneuten Berufung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten.\\\n\\pard\\sb100\n(6) Ein Berufssoldat, dessen Rechte und Pflichten auf Grund der {\\u0167}{\\u0167} 5, 6, 8 und 36 des Abgeordnetengesetzes oder entsprechender Rechtsvorschriften ruhen, kann auf seinen Antrag zu Dienstleistungen nach {\\u0167} 60 bis zu drei Monaten Dauer herangezogen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}