{
  "documentIdentifier" : "BJNR208210016BJNE000201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz regelt f{\\u0252}r Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Struktur der Eisenbahnen,\\\n\\tab 2.\\tab den Zugang zu Eisenbahnanlagen und Serviceeinrichtungen und\\\n\\tab 3.\\tab die Erhebung von Entgelten f{\\u0252}r den Zugang zu Eisenbahnanlagen und Serviceeinrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt f{\\u0252}r die Nutzung von Eisenbahnanlagen und Serviceeinrichtungen im inl{\\u0228}ndischen und grenz{\\u0252}berschreitenden Eisenbahnverkehr.\\\n\\pard\\sb100\n(3) Dieses Gesetz gilt ferner f{\\u0252}r die Versorgung von Eisenbahnen mit leitungsgebundener Energie, insbesondere Fahrstrom, und Telekommunikationsleistungen, soweit dies jeweils durch dieses Gesetz bestimmt ist.\\\n\\pard\\sb100\n(4) Soweit in diesem Gesetz nicht etwas anderes bestimmt ist, sind die Begriffsbestimmungen des {\\u0167} 2 des Allgemeinen Eisenbahngesetzes anzuwenden.\\\n\\pard\\sb100\n(4a) Wesentliche Funktionen des Betriebs der Schienenwege sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entscheidungen {\\u0252}ber die Zugtrassenzuweisung, einschlie{\\u0223}lich sowohl der Bestimmung als auch der Beurteilung der Verf{\\u0252}gbarkeit und der Zuweisung von einzelnen Zugtrassen, und\\\n\\tab 2.\\tab Entscheidungen {\\u0252}ber die Wegeentgelte, einschlie{\\u0223}lich ihrer Festlegung und Erhebung.\\\n\\pard\n\\pard\\sb100\n(5) Eisenbahnanlagen sind die in Anlage 1 aufgef{\\u0252}hrten Anlagen.\\\n\\pard\\sb100\n(6) Alternativstrecke ist eine andere Strecke zwischen demselben Herkunfts- und Bestimmungsort, wenn die beiden Strecken f{\\u0252}r den Betrieb des betreffenden G{\\u0252}ter- oder Personenverkehrsdienstes durch das Eisenbahnverkehrsunternehmen ausgetauscht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Eine tragf{\\u0228}hige Alternative ist der Zugang zu einer anderen Serviceeinrichtung, die f{\\u0252}r das Eisenbahnverkehrsunternehmen wirtschaftlich annehmbar ist und es ihm erm{\\u0246}glicht, den betreffenden G{\\u0252}ter- oder Personenverkehrsdienst zu betreiben.\\\n\\pard\\sb100\n(8) Eine grenz{\\u0252}berschreitende Vereinbarung ist eine Vereinbarung zwischen zwei oder mehr Mitgliedstaaten der Europ{\\u0228}ischen Union oder zwischen Mitgliedstaaten der Europ{\\u0228}ischen Union und Drittstaaten, mit der die Erbringung von grenz{\\u0252}berschreitenden Eisenbahnverkehrsdiensten erleichtert werden soll.\\\n\\pard\\sb100\n(9) Angemessener Gewinn ist eine Eigenkapitalrendite, die dem Risiko des Betreibers einer Serviceeinrichtung, auch hinsichtlich der Einnahmen, oder dem Fehlen eines solchen Risikos Rechnung tr{\\u0228}gt und von der durchschnittlichen Rendite in dem betreffenden Sektor in den Vorjahren nicht wesentlich abweicht.\\\n\\pard\\sb100\n(10) Zuweisung ist die Zuweisung von Zugtrassen durch einen Betreiber der Schienenwege.\\\n\\pard\\sb100\n(11) Eine internationale Gruppierung von Eisenbahnverkehrsunternehmen ist eine Gruppierung von Eisenbahnverkehrsunternehmen, die in verschiedenen Mitgliedstaaten der Europ{\\u0228}ischen Union niedergelassen sind und dem Zweck dient, den Verkehr zwischen den Mitgliedstaaten zu erleichtern. Diese internationalen Gruppierungen haben in den Mitgliedstaaten, in denen die angeschlossenen Unternehmen niedergelassen sind, f{\\u0252}r die Eisenbahninfrastruktur Zugangs- und Transitrechte und in den anderen Mitgliedstaaten, soweit die Abwicklung des grenz{\\u0252}berschreitenden Verkehrs dies erfordert, Transitrechte.\\\n\\pard\\sb100\n(12) Zugangsberechtigter ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Eisenbahnverkehrsunternehmen oder eine internationale Gruppierung von Eisenbahnverkehrsunternehmen oder\\\n\\tab 2.\\tab andere nat{\\u0252}rliche oder juristische Personen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zust{\\u0228}ndige Beh{\\u0246}rden im Rahmen der Verordnung (EG) Nr. 1370\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber {\\u0246}ffentliche Personenverkehrsdienste auf Schiene und Stra{\\u0223}e und zur Aufhebung der Verordnungen (EWG) Nr. 1191\/69 und (EWG) Nr. 1107\/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1),\\\n\\tab b)\\tab Verlader, Spediteure und Unternehmen des kombinierten Verkehrs, die ein gemeinwirtschaftliches oder einzelwirtschaftliches Interesse am Erwerb von Schienenwegkapazit{\\u0228}t oder Kapazit{\\u0228}ten in Serviceeinrichtungen haben; dazu geh{\\u0246}ren insbesondere Unternehmen, die G{\\u0252}ter durch ein Eisenbahnverkehrsunternehmen bef{\\u0246}rdern lassen wollen, sowie\\\n\\tab c)\\tab die nach {\\u0167} 1 Absatz 2 des Regionalisierungsgesetzes durch Landesrecht bestimmten Stellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(13) Ein {\\u0252}berlasteter Schienenweg ist ein Schienenwegabschnitt, auf dem der Nachfrage nach Zugtrassen auch nach Koordinierung der verschiedenen Antr{\\u0228}ge auf Zuweisung von Zugtrassen w{\\u0228}hrend bestimmter Zeitabschnitte nicht in angemessenem Umfang entsprochen werden kann.\\\n\\pard\\sb100\n(14) Ein Plan zur Erh{\\u0246}hung der Schienenwegkapazit{\\u0228}t ist eine mit einem Durchf{\\u0252}hrungszeitplan verbundene Ma{\\u0223}nahme oder Reihe von Ma{\\u0223}nahmen zur Behebung von Kapazit{\\u0228}tsengp{\\u0228}ssen, die zur Einstufung eines Schienenwegabschnitts als {\\u0252}berlasteter Schienenweg f{\\u0252}hren w{\\u0252}rde.\\\n\\pard\\sb100\n(15) Eine Koordinierung ist das Verfahren, in dessen Rahmen der Betreiber der Schienenwege oder der Serviceeinrichtung und die Zugangsberechtigten versuchen, L{\\u0246}sungen f{\\u0252}r nicht miteinander zu vereinbarende Antr{\\u0228}ge auf Zuweisung von Zugtrassen oder Kapazit{\\u0228}ten in Serviceeinrichtungen zu finden.\\\n\\pard\\sb100\n(16) Ein Rahmenvertrag ist eine Vereinbarung {\\u0252}ber die Rechte und Pflichten eines Zugangsberechtigten und des Betreibers der Schienenwege in Bezug auf die zuzuweisenden Zugtrassen und die zu erhebenden Entgelte {\\u0252}ber einen l{\\u0228}ngeren Zeitraum als eine Netzfahrplanperiode.\\\n\\pard\\sb100\n(17) Schienenwegkapazit{\\u0228}t ist die M{\\u0246}glichkeit, f{\\u0252}r einen Teil des Schienenweges f{\\u0252}r einen bestimmten Zeitraum Zugtrassen einzuplanen, wobei die praktische Leistungsf{\\u0228}higkeit des Schienenweges zu Grunde zu legen ist.\\\n\\pard\\sb100\n(18) Schienennetz-Nutzungsbedingungen sind eine detaillierte Darlegung der allgemeinen Regeln, Fristen, Verfahren und Kriterien f{\\u0252}r die Entgelt- und Kapazit{\\u0228}tszuweisungsregelungen einschlie{\\u0223}lich der zus{\\u0228}tzlichen Informationen, die f{\\u0252}r die Beantragung von Schienenwegkapazit{\\u0228}t ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(19) Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen sind die Bedingungen f{\\u0252}r den Zugang zu Serviceeinrichtungen, die an das Netz eines Betreibers der Schienenwege angeschlossen sind, und f{\\u0252}r die Erbringung der Leistungen in diesen Einrichtungen.\\\n\\pard\\sb100\n(20) Eine Zugtrasse ist derjenige Anteil der Schienenwegkapazit{\\u0228}t, der erforderlich ist, damit ein Zug zu einer bestimmten Zeit zwischen zwei Orten verkehren kann.\\\n\\pard\\sb100\n(21) Ein Netzfahrplan sind die Daten zur Festlegung aller geplanten Zugbewegungen und Bewegungen der Fahrzeuge, die auf dem betreffenden Schienennetz w{\\u0228}hrend der G{\\u0252}ltigkeitsdauer des Netzfahrplans durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(22) Schwere Instandhaltung sind Arbeiten, die nicht routinem{\\u0228}{\\u0223}ig als Teil des allt{\\u0228}glichen Betriebs durchgef{\\u0252}hrt werden und f{\\u0252}r die das Fahrzeug aus dem Betrieb genommen werden muss.\\\n\\pard\\sb100\n(22a) Eine {\\u0246}ffentlich-private Partnerschaft ist eine Vereinbarung zwischen {\\u0246}ffentlichen Stellen und einem oder mehreren anderen Unternehmen als dem Hauptinfrastrukturbetreiber, in deren Rahmen die Unternehmen Eisenbahnanlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab teilweise oder ganz aufbauen,\\\n\\tab 2.\\tab finanzieren oder\\\n\\tab 3.\\tab das Recht erwerben, die in {\\u0167} 2 Absatz 7 des Allgemeinen Eisenbahngesetzes aufgelisteten Funktionen f{\\u0252}r einen vorab festgelegten Zeitraum wahrzunehmen.\\\n\\pard\n\\pard\\sb100\n(22b) Vorstand ist das Leitungsorgan eines Unternehmens, das F{\\u0252}hrungs- und Verwaltungsaufgaben wahrnimmt und f{\\u0252}r das Tagesgesch{\\u0228}ft des Unternehmens verantwortlich und rechenschaftspflichtig ist.\\\n\\pard\\sb100\n(22c) Aufsichtsrat ist das oberste Aufsichtsorgan eines Unternehmens. Der Aufsichtsrat nimmt Aufsichtsaufgaben wahr, einschlie{\\u0223}lich der Kontrolle {\\u0252}ber den Vorstand und allgemeiner strategischer Entscheidungen in Bezug auf das Unternehmen.\\\n\\pard\\sb100\n(22d) Hochgeschwindigkeits-Personenverkehrsdienste sind Schienenpersonenverkehrsdienste, die ohne fahrplanm{\\u0228}{\\u0223}igen Zwischenhalt zwischen zwei mindestens 200 Kilometer voneinander entfernten Orten auf eigens f{\\u0252}r Hochgeschwindigkeitsz{\\u0252}ge gebauten Strecken erbracht werden, die f{\\u0252}r Geschwindigkeiten von im Allgemeinen mindestens 250 Kilometern pro Stunde ausgelegt sind und im Durchschnitt mit diesen Geschwindigkeiten betrieben werden.\\\n\\pard\\sb100\n(23) Vertakteter Verkehr ist ein Eisenbahnverkehrsdienst, der grunds{\\u0228}tzlich auf demselben Weg am selben Tag mindestens viermal und h{\\u0246}chstens in zweist{\\u0252}ndigem Abstand grunds{\\u0228}tzlich zur gleichen Minute durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(24) Eigenst{\\u0228}ndige Schienennetze im Sinne dieses Gesetzes sind die Schienennetze der nichtbundeseigenen Eisenbahnen.\\\n\\pard\\sb100\n(25) Ein vertikal integriertes Unternehmen ist ein Unternehmen, bei dem im Sinne der Verordnung (EG) Nr. 139\/2004 des Rates vom 20. Januar 2004 {\\u0252}ber die Kontrolle von Unternehmenszusammenschl{\\u0252}ssen ({\\u8222}EG-Fusionskontrollverordnung{\\u8220}) (ABl. L 24 vom 29.1.2004, S. 1) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Betreiber der Schienenwege von einem Unternehmen kontrolliert wird, das gleichzeitig mindestens ein Eisenbahnverkehrsunternehmen kontrolliert, das Schienenverkehrsdienste auf dem Netz des Betreibers der Schienenwege durchf{\\u0252}hrt,\\\n\\tab 2.\\tab ein Betreiber der Schienenwege von mindestens einem Eisenbahnverkehrsunternehmen kontrolliert wird, das Schienenverkehrsdienste auf dem Netz des Betreibers der Schienenwege durchf{\\u0252}hrt oder\\\n\\tab 3.\\tab mindestens ein Eisenbahnverkehrsunternehmen, das Schienenverkehrsdienste auf dem Netz des Betreibers der Schienenwege durchf{\\u0252}hrt, von diesem kontrolliert wird.\\\n\\pard\nEin vertikal integriertes Unternehmen ist auch ein Unternehmen, das aus voneinander getrennten Bereichen besteht, die keine eigene Rechtspers{\\u0246}nlichkeit haben und bei denen ein Bereich den Betrieb der Schienenwege und mindestens ein anderer Bereich die Durchf{\\u0252}hrung von Verkehrsdiensten umfasst. Kein vertikal integriertes Unternehmen liegt vor, wenn ein Betreiber von Schienenwegen und ein Eisenbahnverkehrsunternehmen, die voneinander unabh{\\u0228}ngig sind, unmittelbar durch den Bund oder mindestens ein Land ohne zwischengeschaltete Stelle kontrolliert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}