{
  "documentIdentifier" : "BJNR208210016BJNE000301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 5 bis 9 und 12 sind nicht anzuwenden auf Eisenbahnverkehrsunternehmen, die ausschlie{\\u0223}lich im Stadtverkehr, Vorortverkehr oder Regionalverkehr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eigenst{\\u0228}ndigen {\\u0246}rtlichen und regionalen Netzen f{\\u0252}r Verkehrsdienste auf Eisenbahnanlagen oder\\\n\\tab 2.\\tab auf Netzen, die nur f{\\u0252}r die Durchf{\\u0252}hrung von Schienenverkehrsdiensten im Stadt- oder Vorortverkehr bestimmt sind,\\\n\\pard\nt{\\u0228}tig sind.\\\n\\pard\\sb100\n(2) Werden Eisenbahnverkehrsunternehmen im Sinne des Absatzes 1 direkt oder indirekt von einem Dritten kontrolliert, der andere Schienenverkehrsdienste als Dienste im Stadtverkehr, Vorortverkehr oder Regionalverkehr erbringt oder durch Gesellschaften erbringt, an denen er mehrheitlich beteiligt ist, so gelten unbeschadet des Absatzes 1 die {\\u0167}{\\u0167} 5 und 6. {\\u0167} 7 gilt f{\\u0252}r solche Eisenbahnverkehrsunternehmen auch hinsichtlich der Beziehung zwischen dem Eisenbahnverkehrsunternehmen und dem Dritten, der es direkt oder indirekt kontrolliert.\\\n\\pard\\sb100\n(3) Nicht anzuwenden sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r nicht regelspurige Eisenbahnen die {\\u0167}{\\u0167} 8 bis 9 und das Kapitel 3,\\\n\\tab 2.\\tab f{\\u0252}r Betreiber der Schienenwege, die keine nicht regelspurigen Eisenbahnen oder S-Bahnen mit besonderen Bahnstromsystemen sind, die {\\u0167}{\\u0167} 8 bis 9, 24 bis 30, 31 Absatz 2, {\\u0167} 34 Absatz 3 und 4 und die {\\u0167}{\\u0167} 35, 36 und 38, soweit die Betreiber der Schienenwege \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eigenst{\\u0228}ndige {\\u0246}rtliche und regionale Schienennetze f{\\u0252}r Personenverkehrsdienste,\\\n\\tab b)\\tab nur f{\\u0252}r die Durchf{\\u0252}hrung von Schienenpersonenverkehrsdiensten im Stadt- oder Vorortverkehr bestimmte Netze oder\\\n\\tab c)\\tab regionale Schienennetze, die ausschlie{\\u0223}lich f{\\u0252}r regionale G{\\u0252}terverkehrsdienste genutzt werden, bis zu dem Zeitpunkt, zu dem von einem anderen Antragsteller die Zuweisung von Fahrwegkapazit{\\u0228}t auf dem betreffenden Netz beantragt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab betreiben; im Fall des Buchstaben c gilt dies auch, wenn die Strecke in begrenztem Umfang auch f{\\u0252}r Personenverkehrsdienste genutzt wird,\\\n\\tab 3.\\tab f{\\u0252}r Betreiber von {\\u0246}rtlichen Schienennetzen mit schwachem Verkehrsaufkommen und einer L{\\u0228}nge von h{\\u0246}chstens 100 Kilometern, die f{\\u0252}r den G{\\u0252}terverkehr zwischen einer Hauptstrecke und dem Abfahrtsort oder Bestimmungsort der Verbringung entlang dieser Strecken genutzt werden, die {\\u0167}{\\u0167} 8 bis 9, sofern diese Strecken von anderen Stellen als dem Hauptinfrastrukturbetreiber betrieben werden und entweder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diese Strecken von einem einzigen Eisenbahnverkehrsunternehmen f{\\u0252}r G{\\u0252}terverkehrsdienste genutzt werden oder\\\n\\tab b)\\tab die wesentlichen Funktionen bez{\\u0252}glich dieser Strecken von einer nicht von einem Eisenbahnverkehrsunternehmen kontrollierten Stelle wahrgenommen werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab dies gilt auch, wenn die Strecke in begrenztem Umfang auch f{\\u0252}r Personenverkehrsdienste genutzt wird.\\\n\\tab 4.\\tab f{\\u0252}r Betreiber von regionalen Schienennetzen mit schwachem Verkehrsaufkommen, die von einer anderen Stelle als dem Hauptinfrastrukturbetreiber betrieben und f{\\u0252}r den Betrieb regionaler Personenverkehrsdienste genutzt werden, die von einem einzigen, nicht bundeseigenen Eisenbahnverkehrsunternehmen durchgef{\\u0252}hrt werden, bis Kapazit{\\u0228}t f{\\u0252}r Personenverkehrsdienste auf diesem Schienennetz beantragt wird, und sofern das Unternehmen unabh{\\u0228}ngig von Eisenbahnverkehrsunternehmen ist, die G{\\u0252}terverkehrsdienste durchf{\\u0252}hren, die {\\u0167}{\\u0167} 8 bis 8d; dies gilt auch, wenn die Strecke in begrenztem Umfang auch f{\\u0252}r G{\\u0252}terverkehrsdienste genutzt wird.\\\n\\pard\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde soll auf Antrag Eisenbahnen ganz oder teilweise von der Anwendung der {\\u0167}{\\u0167} 5, 6, 7 Absatz 1, 2 und 4 Satz 1 sowie der {\\u0167}{\\u0167} 8 bis 8d und 12 befreien, wenn eine Beeintr{\\u0228}chtigung des Wettbewerbs nicht zu erwarten ist. Eine Beeintr{\\u0228}chtigung ist insbesondere nicht zu erwarten, wenn ihre Schienenwege nach Streckenl{\\u0228}nge und Betriebsleistung oder ihre Verkehrsleistung von geringer Bedeutung sind.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde soll Betreiber einer Serviceeinrichtung nach Anlage 2 Nummer 2 auf Antrag ganz oder teilweise von den Pflichten des {\\u0167} 13 und des Kapitels 3 unter Ausnahme des {\\u0167} 43 mit der Ma{\\u0223}gabe befreien, dass ausschlie{\\u0223}lich Bestimmungen zur Betriebssicherheit nach {\\u0167} 21 aufzustellen sind, wenn eine Beeintr{\\u0228}chtigung des Wettbewerbs nicht zu erwarten ist. Eine Beeintr{\\u0228}chtigung ist insbesondere nicht zu erwarten, wenn die Serviceeinrichtung nach dem Umfang der angebotenen und nachgefragten Leistungen von geringer Bedeutung ist.\\\n\\pard\\sb100\n(6) Die Regulierungsbeh{\\u0246}rde soll Betreiber einer Serviceeinrichtung, die Serviceeinrichtungen ausschlie{\\u0223}lich zu dem Zweck musealer Nutzung betreiben, auf Antrag von den Pflichten dieses Gesetzes mit Ausnahme des {\\u0167} 17 Absatz 2 Nummer 1 befreien, wenn eine Beeintr{\\u0228}chtigung des Wettbewerbs nicht zu erwarten ist.\\\n\\pard\\sb100\n(6a) Die Regulierungsbeh{\\u0246}rde soll Betreiber der Schienenwege, die Schienenwege ausschlie{\\u0223}lich zu dem Zweck musealer Nutzung betreiben, auf Antrag von den Pflichten dieses Gesetzes mit Ausnahme des {\\u0167} 17 Absatz 2 Nummer 1 befreien, wenn eine Beeintr{\\u0228}chtigung des Wettbewerbs nicht zu erwarten ist.\\\n\\pard\\sb100\n(7) Unbeschadet des Absatzes 3 sollen auf Antrag Betreiber von {\\u0246}rtlichen und regionalen Schienennetzen, deren Infrastrukturen f{\\u0252}r das Funktionieren des Schienenverkehrsmarkts nicht von strategischer Bedeutung sind, von der Anwendung der {\\u0167}{\\u0167} 8, 8a, 8c und 9 ausgenommen werden; desgleichen soll die Regulierungsbeh{\\u0246}rde auf Antrag Betreiber von {\\u0246}rtlichen Schienennetzen ganz oder teilweise von der Anwendung des Kapitels 3 mit Ausnahme der {\\u0167}{\\u0167} 18, 20, 21, 22, 33, 42, 44, 47, 54, 56, 57, 61 Absatz 2 und 3 und des {\\u0167} 62 befreien, wenn deren Infrastrukturen f{\\u0252}r das Funktionieren des Schienenverkehrsmarkts nicht von strategischer Bedeutung sind. Die Regulierungsbeh{\\u0246}rde teilt der Europ{\\u0228}ischen Kommission ihre Absicht mit, Ausnahmen f{\\u0252}r die Betreiber von Schienennetzen vorzusehen. Die Regulierungsbeh{\\u0246}rde entscheidet auf der Grundlage der Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission nach Artikel 2 Absatz 4 und Artikel 62 Absatz 2 der Richtlinie 2012\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europ{\\u0228}ischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32), die zuletzt durch den Delegierten Beschluss (EU) 2017\/2075 (ABl. L 295 vom 14.11.2017, S. 69) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(8) F{\\u0252}r Wegeentgelte f{\\u0252}r vor 1985 zum ersten Mal in Betrieb genommene Z{\\u0252}ge, die nicht mit dem Europ{\\u0228}ischen Zugsicherungs- und Zugsteuerungssystem ausger{\\u0252}stet sind und f{\\u0252}r regionale Personenverkehrsdienste verwendet werden, gilt {\\u0167} 36 Absatz 5 nicht.\\\n\\pard\\sb100\n(9) Die Regulierungsbeh{\\u0246}rde soll Betreiber der Schienenwege, auf deren in ihrem Eigentum stehenden Netzen weder Schienenpersonenfernverkehr noch Schieneng{\\u0252}terverkehr im erheblichen Umfang stattfindet, auf deren Antrag von den Vorgaben des {\\u0167} 37 ausnehmen. Gleiches gilt f{\\u0252}r Betreiber von Personenbahnh{\\u0246}fen, an deren Bahnh{\\u0246}fen Z{\\u0252}ge des Schienenpersonenfernverkehrs nur in unerheblichem Umfang halten.\\\n\\pard\\sb100\n(10) Liegt im Falle des Absatzes 3 Nummer 2 eine Beeintr{\\u0228}chtigung des Wettbewerbs vor, hat die Regulierungsbeh{\\u0246}rde anzuordnen, dass die in Absatz 3 Nummer 2 bezeichneten Vorschriften ab einem in der Anordnung zu bestimmenden Zeitpunkt anzuwenden sind.\\\n\\pard\\sb100\n(11) Beantragt im Falle des Absatzes 3 Nummer 2 Buchstabe b ein Zugangsberechtigter die Zuweisung von Schienenkapazit{\\u0228}t auf einem betroffenen Schienennetz, hat die Regulierungsbeh{\\u0246}rde die unverz{\\u0252}gliche Anwendung der in Absatz 3 Nummer 2 bezeichneten Vorschriften anzuordnen.\\\n\\pard\\sb100\n(12) Die Regulierungsbeh{\\u0246}rde hat eine Anordnung nach Absatz 10 oder Absatz 11 unbeschadet der verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf zu widerrufen, sobald die Voraussetzungen f{\\u0252}r die Anordnung entfallen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}