{
  "documentIdentifier" : "BJNR208210016BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eisenbahnen m{\\u0252}ssen ungeachtet ihrer Rechtsform f{\\u0252}r die Erbringung von Verkehrsleistungen durch Eisenbahnverkehrsunternehmen einerseits und f{\\u0252}r den Betrieb von Eisenbahnanlagen andererseits jeweils gesonderte Bilanzen und Gewinn- und Verlustrechnungen aufstellen und in entsprechender Anwendung der {\\u0167}{\\u0167} 325 bis 328 des Handelsgesetzbuchs offenlegen. Handels- und steuerrechtliche Pflichten zur Rechnungslegung bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Eisenbahnen nach Absatz 1 haben in ihrer Buchf{\\u0252}hrung die beiden Bereiche Erbringung von Verkehrsleistungen und Betrieb von Eisenbahnanlagen zu trennen. Hierzu geh{\\u0246}ren getrennte Konten f{\\u0252}r die beiden genannten Bereiche und f{\\u0252}r einen au{\\u0223}erhalb dieser Bereiche gelegenen T{\\u0228}tigkeitsbereich. Sie haben f{\\u0252}r jeden der nach Satz 2 umfassten Bereiche eine nach handelsrechtlichen Grunds{\\u0228}tzen aufzustellende zus{\\u0228}tzliche Bilanz und eine Gewinn- und Verlustrechnung in den Anhang ihres Jahresabschlusses aufzunehmen. Soweit dabei eine unmittelbare Zuordnung von Verm{\\u0246}gensgegenst{\\u0228}nden, Schulden, Eigenkapital und Rechnungsabgrenzungsposten oder von Aufwendungen und Ertr{\\u0228}gen zu den einzelnen Bereichen nicht m{\\u0246}glich ist oder mit unvertretbarem Aufwand verbunden w{\\u0228}re, hat die Zuordnung durch Schl{\\u0252}sselung der Konten, die sachgerecht und f{\\u0252}r Dritte nachvollziehbar sein muss, zu erfolgen. Im Anhang zum Jahresabschluss sind die Regeln anzugeben, nach denen die Positionen der Aktiva und Passiva sowie die ausgewiesenen Aufwendungen und Ertr{\\u0228}ge jedem der nach Satz 2 umfassten Bereiche zugewiesen werden. {\\u0196}nderungen dieser Regeln in Ausnahmef{\\u0228}llen sind zu erl{\\u0228}utern und zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) {\\u0214}ffentliche Gelder zugunsten eines der beiden T{\\u0228}tigkeitsbereiche nach Absatz 2 Satz 1 d{\\u0252}rfen nicht auf den jeweils anderen {\\u0252}bertragen werden. Dieses Verbot muss auch in der Rechnungslegung der beiden T{\\u0228}tigkeitsbereiche zum Ausdruck kommen. Dies gilt auch f{\\u0252}r Unternehmen nach Absatz 1.\\\n\\pard\\sb100\n(4) F{\\u0252}r Eisenbahnverkehrsunternehmen, die sowohl Eisenbahnverkehrsleistungen im Personenverkehr als auch im G{\\u0252}terverkehr erbringen, gilt Absatz 2 entsprechend. {\\u0214}ffentliche Gelder f{\\u0252}r gemeinwirtschaftliche Verkehrsleistungen sind im Einklang mit Artikel 7 der Verordnung (EG) Nr. 1370\/2007 in den entsprechenden Buchf{\\u0252}hrungen getrennt auszuweisen und d{\\u0252}rfen nicht auf T{\\u0228}tigkeitsbereiche {\\u0252}bertragen werden, die andere Verkehrsleistungen oder sonstige Gesch{\\u0228}fte betreffen.\\\n\\pard\\sb100\n(5) Die Rechnungsf{\\u0252}hrung der verschiedenen in den Abs{\\u0228}tzen 1 bis 4 bezeichneten T{\\u0228}tigkeitsbereiche muss es erm{\\u0246}glichen, die Einhaltung des Verbots, {\\u0246}ffentliche Gelder zugunsten eines der T{\\u0228}tigkeitsbereiche auf einen anderen zu {\\u0252}bertragen, sowie die Verwendung der Einnahmen aus Wegeentgelten und des Gewinns aus anderen wirtschaftlichen T{\\u0228}tigkeiten zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(6) Die Regulierungsbeh{\\u0246}rde soll Ausnahmen von den Abs{\\u0228}tzen 1, 2 und 4 erteilen, wenn die betriebenen Schienenwege nach Streckenl{\\u0228}nge und Betriebsleistung von so geringer Bedeutung sind, dass eine Beeintr{\\u0228}chtigung des Wettbewerbs nicht zu erwarten ist. Satz 1 gilt entsprechend f{\\u0252}r sonstige Eisenbahnanlagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 5 bis 9 u. {\\u0167} 12: zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}