{
  "documentIdentifier" : "BJNR208210016BJNE000901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betreiber der Schienenwege muss rechtlich getrennt sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Eisenbahnverkehrsunternehmen,\\\n\\tab 2.\\tab in vertikal integrierten Unternehmen von anderen Bereichen innerhalb des Unternehmens.\\\n\\pard\n\\pard\\sb100\n(2) In vertikal integrierten Unternehmen darf keiner der anderen Bereiche einen bestimmenden Einfluss auf die Entscheidungen des Betreibers der Schienenwege hinsichtlich der wesentlichen Funktionen aus{\\u0252}ben. Die Mitglieder des Aufsichtsrates und des Vorstands des Betreibers der Schienenwege und die ihnen unmittelbar unterstellten F{\\u0252}hrungskr{\\u0228}fte m{\\u0252}ssen in diskriminierungsfreier Weise handeln. Die Unparteilichkeit dieser Personen muss, insbesondere f{\\u0252}r den Fall auftretender Konflikte zwischen den Interessen von Eisenbahnverkehrsunternehmen und Eisenbahninfrastrukturunternehmen, durch unternehmensinterne Regelungen sichergestellt werden. Diese unternehmensinternen Regelungen sind zu ver{\\u0246}ffentlichen. In ihnen ist insbesondere festzulegen, welche besonderen Pflichten die Mitarbeiter zur Verhinderung solcher Einflussnahme haben. Betreiber der Schienenwege sind zudem auf Verlangen der Regulierungsbeh{\\u0246}rde verpflichtet, dieser einen Beauftragten zu benennen, der {\\u0252}ber die Einhaltung der Regelungen wacht. Der Beauftragte hat der Regulierungsbeh{\\u0246}rde j{\\u0228}hrlich einen Bericht {\\u0252}ber die aufgetretenen Problemf{\\u0228}lle und die getroffenen Ma{\\u0223}nahmen vorzulegen.\\\n\\pard\\sb100\n(3) Eine Person kann nicht zur gleichen Zeit in folgenden Positionen t{\\u0228}tig sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Mitglied des Vorstands eines Betreibers der Schienenwege und als Mitglied des Vorstands eines Eisenbahnverkehrsunternehmens,\\\n\\tab 2.\\tab als Person, die Entscheidungen {\\u0252}ber die wesentlichen Funktionen eines Betreibers der Schienenwege zu treffen hat, und als Mitglied des Vorstands eines Eisenbahnverkehrsunternehmens,\\\n\\tab 3.\\tab als Mitglied des Aufsichtsrats eines Betreibers der Schienenwege und als Mitglied des Aufsichtsrats eines Eisenbahnverkehrsunternehmens, sofern ein Aufsichtsrat eingesetzt worden ist, oder\\\n\\tab 4.\\tab als Mitglied des Aufsichtsrats eines Unternehmens, das Teil eines vertikal integrierten Unternehmens ist und das sowohl ein Eisenbahnverkehrsunternehmen als auch einen Betreiber der Schienenwege kontrolliert, und als Mitglied des Vorstands dieses Betreibers der Schienenwege.\\\n\\pard\n\\pard\\sb100\n(4) In vertikal integrierten Unternehmen darf den Mitgliedern des Vorstands des Betreibers der Schienenwege und den Personen, die Entscheidungen {\\u0252}ber die wesentlichen Funktionen des Betreibers der Schienenwege zu treffen haben, nicht gew{\\u0228}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine leistungsbezogene Verg{\\u0252}tung von einer anderen rechtlichen Einheit im vertikal integrierten Unternehmen oder\\\n\\tab 2.\\tab Bonuszahlungen, die im Wesentlichen mit der finanziellen Leistungsf{\\u0228}higkeit einzelner Eisenbahnverkehrsunternehmen verkn{\\u0252}pft sind.\\\n\\pard\nIhnen k{\\u0246}nnen jedoch Anreize geboten werden, die im Zusammenhang mit der Gesamtleistung des Eisenbahnsystems zu sehen sind. Die Gesamtleistung des Eisenbahnsystems umfasst die Gesamtleistung aller Eisenbahnverkehrsunternehmen.\\\n\\pard\\sb100\n(5) Verf{\\u0252}gen verschiedene Einheiten in einem vertikal integrierten Unternehmen {\\u0252}ber gemeinsame Informationssysteme, so muss der Zugang zu sensiblen Informationen betreffend wesentliche Funktionen auf befugtes Personal des Betreibers der Schienenwege beschr{\\u0228}nkt werden. Sensible Informationen d{\\u0252}rfen nicht an andere Einheiten in einem vertikal integrierten Unternehmen weitergegeben werden.\\\n\\pard\\sb100\n(6) Vertikal integrierte Unternehmen m{\\u0252}ssen sicherstellen, dass andere rechtliche Einheiten innerhalb dieser Unternehmen keinen entscheidenden Einfluss auf Ernennungen und Entlassungen von Personen aus{\\u0252}ben, die Entscheidungen {\\u0252}ber die wesentlichen Funktionen zu treffen haben.\\\n\\pard\\sb100\n(7) Die Verfahren f{\\u0252}r Ausbau und Finanzierung der Eisenbahnanlagen und die Zust{\\u0228}ndigkeiten betreffend die Infrastrukturfinanzierung, die Entgelte f{\\u0252}r Schienenwege und die Kapazit{\\u0228}tszuweisung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die organschaftliche Haftung der Mitglieder von Organen des Mutterunternehmens f{\\u0252}r Vorg{\\u0228}nge in Bereichen, auf die diese Mitglieder nach diesem Gesetz keinen Einfluss aus{\\u0252}ben d{\\u0252}rfen und tats{\\u0228}chlich keinen Einfluss ausge{\\u0252}bt haben, ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 5 bis 9 u. {\\u0167} 12: zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}