{
  "documentIdentifier" : "BJNR005330950BJNE020809125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Schriftst{\\u0252}ck kann an einen Anwalt, einen Notar, einen Gerichtsvollzieher, einen Steuerberater oder an eine sonstige Person, bei der auf Grund ihres Berufes von einer erh{\\u0246}hten Zuverl{\\u0228}ssigkeit ausgegangen werden kann, eine Beh{\\u0246}rde, eine K{\\u0246}rperschaft oder eine Anstalt des {\\u0246}ffentlichen Rechts gegen Empfangsbekenntnis zugestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) An die in Absatz 1 Genannten kann das Schriftst{\\u0252}ck auch durch Telekopie zugestellt werden. Die {\\u0220}bermittlung soll mit dem Hinweis \"Zustellung gegen Empfangsbekenntnis\" eingeleitet werden und die absendende Stelle, den Namen und die Anschrift des Zustellungsadressaten sowie den Namen des Justizbediensteten erkennen lassen, der das Dokument zur {\\u0220}bermittlung aufgegeben hat.\\\n\\pard\\sb100\n(3) An die in Absatz 1 Genannten kann auch ein elektronisches Dokument zugestellt werden. Gleiches gilt f{\\u0252}r andere Verfahrensbeteiligte, wenn sie der {\\u0220}bermittlung elektronischer Dokumente ausdr{\\u0252}cklich zugestimmt haben. Das Dokument ist auf einem sicheren {\\u0220}bermittlungsweg im Sinne des {\\u0167} 130a Absatz 4 zu {\\u0252}bermitteln und gegen unbefugte Kenntnisnahme Dritter zu sch{\\u0252}tzen. Die in Absatz 1 Genannten haben einen sicheren {\\u0220}bermittlungsweg f{\\u0252}r die Zustellung elektronischer Dokumente zu er{\\u0246}ffnen.\\\n\\pard\\sb100\n(4) Zum Nachweis der Zustellung nach den Abs{\\u0228}tzen 1 und 2 gen{\\u0252}gt das mit Datum und Unterschrift des Adressaten versehene Empfangsbekenntnis, das an das Gericht zur{\\u0252}ckzusenden ist. Das Empfangsbekenntnis kann schriftlich, durch Telekopie oder als elektronisches Dokument ({\\u0167} 130a) zur{\\u0252}ckgesandt werden. Die Zustellung nach Absatz 3 wird durch ein elektronisches Empfangsbekenntnis nachgewiesen. Das elektronische Empfangsbekenntnis ist in strukturierter maschinenlesbarer Form zu {\\u0252}bermitteln. Wird vom Gericht hierf{\\u0252}r mit der Zustellung ein strukturierter Datensatz zur Verf{\\u0252}gung gestellt, ist dieser zu nutzen. Andernfalls ist das elektronische Empfangsbekenntnis abweichend von Satz 4 als elektronisches Dokument ({\\u0167} 130a) zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}