{
  "documentIdentifier" : "BJNR232400010BJNE000504126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Dossier enth{\\u0228}lt Angaben {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zugelassene Anwendungsgebiete,\\\n\\tab 2.\\tab den medizinischen Nutzen,\\\n\\tab 3.\\tab den medizinischen Zusatznutzen im Verh{\\u0228}ltnis zur zweckm{\\u0228}{\\u0223}igen Vergleichstherapie,\\\n\\tab 4.\\tab die Anzahl der Patienten und Patientengruppen, f{\\u0252}r die ein therapeutisch bedeutsamer Zusatznutzen besteht,\\\n\\tab 5.\\tab die Kosten der Therapie f{\\u0252}r die gesetzliche Krankenversicherung,\\\n\\tab 6.\\tab die Anforderung an eine qualit{\\u0228}tsgesicherte Anwendung.\\\n\\pard\nF{\\u0252}r Arzneimittel nach {\\u0167} 35a Absatz 1 Satz 11 des F{\\u0252}nften Buches Sozialgesetzbuch sind keine Angaben zu den Nummern 2 und 3 erforderlich, es sei denn, die Voraussetzungen des {\\u0167} 35a Absatz 1 Satz 12 des F{\\u0252}nften Buches Sozialgesetzbuch sind erf{\\u0252}llt.\\\n\\pard\\sb100\n(2) Das Dossier soll auch die Zulassungsnummer, das Datum der Zulassung, den Zulassungsinhaber, die Pharmazentralnummer, die Zuordnung zur anatomisch-therapeutisch-chemischen Klassifikation und die Bezeichnung des Arzneimittels enthalten. Der pharmazeutische Unternehmer {\\u0252}bermittelt dem Gemeinsamen Bundesausschuss das Dossier mit den Nachweisen f{\\u0252}r die Nutzenbewertung nach {\\u0167} 35a Absatz 1 Satz 3 des F{\\u0252}nften Buches Sozialgesetzbuch elektronisch. Der Gemeinsame Bundesausschuss legt die dabei zu verwendenden technischen Standards fest und gibt Formate und Gliederung vor. Er soll sich dabei an den Standards der f{\\u0252}r die Zulassung zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde (Zulassungsbeh{\\u0246}rde) orientieren. Das Dossier soll insbesondere eine Zusammenfassung der wesentlichen Aussagen enthalten, die Grundlage f{\\u0252}r Vereinbarungen nach {\\u0167} 130b des F{\\u0252}nften Buches Sozialgesetzbuch ist.\\\n\\pard\\sb100\n(3) Das Dossier ist sp{\\u0228}testens zu folgenden Zeitpunkten zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Arzneimittel mit neuen Wirkstoffen, die ab dem 1. Januar 2011 erstmals in den Verkehr gebracht werden, zum Zeitpunkt des erstmaligen Inverkehrbringens;\\\n\\tab 2.\\tab f{\\u0252}r Arzneimittel, die ein neues Anwendungsgebiet nach {\\u0167} 2 Absatz 2 erhalten, wenn f{\\u0252}r das Arzneimittel eine Nutzenbewertung nach dieser Verordnung veranlasst wurde, innerhalb von vier Wochen nach Zulassung des neuen Anwendungsgebietes oder der Unterrichtung des pharmazeutischen Unternehmers {\\u0252}ber eine Genehmigung f{\\u0252}r eine {\\u0196}nderung des Typs 2 nach Anhang 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1234\/2008;\\\n\\tab 3.\\tab f{\\u0252}r Arzneimittel, f{\\u0252}r die ein Antrag nach {\\u0167} 35a Absatz 5b des F{\\u0252}nften Buches Sozialgesetzbuch gestellt wurde, zu dem vom Gemeinsamen Bundesausschuss bestimmten Zeitpunkt;\\\n\\tab 4.\\tab f{\\u0252}r Arzneimittel, f{\\u0252}r die bereits eine Nutzenbewertung beschlossen worden ist und f{\\u0252}r die der pharmazeutische Unternehmer eine erneute Nutzenbewertung beantragt hat oder f{\\u0252}r die der Gemeinsame Bundesausschuss eine erneute Nutzenbewertung veranlasst, innerhalb von drei Monaten nach Anforderung des Gemeinsamen Bundesausschusses;\\\n\\tab 5.\\tab f{\\u0252}r Arzneimittel, f{\\u0252}r die ein befristeter Beschluss {\\u0252}ber die Nutzenbewertung vorliegt, am Tag des Fristablaufs;\\\n\\tab 6.\\tab f{\\u0252}r Arzneimittel, f{\\u0252}r die eine Nutzenbewertung nach {\\u0167} 35a Absatz 1 Satz 11 des F{\\u0252}nften Buches Sozialgesetzbuch durchgef{\\u0252}hrt wird, drei Monate nach Aufforderung des Gemeinsamen Bundesausschusses;\\\n\\tab 7.\\tab f{\\u0252}r Arzneimittel, f{\\u0252}r die der Gemeinsame Bundesausschuss eine Nutzenbewertung nach {\\u0167} 35a Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch veranlasst, innerhalb von drei Monaten nach Anforderung des Gemeinsamen Bundesausschusses.\\\n\\pard\n\\pard\\sb100\n(4) Der Gemeinsame Bundesausschuss hat fristgerecht eingereichte Unterlagen zu ber{\\u0252}cksichtigen. Dokumente der Zulassungsbeh{\\u0246}rden, die dem pharmazeutischen Unternehmer zu dem f{\\u0252}r die Einreichung ma{\\u0223}geblichen Zeitpunkt noch nicht vorgelegen haben, sind zu ber{\\u0252}cksichtigen, sofern sich dadurch die Nutzenbewertung nicht verz{\\u0246}gert.\\\n\\pard\\sb100\n(5) Der pharmazeutische Unternehmer kann das Dossier dem Gemeinsamen Bundesausschuss auch vor den in Absatz 3 genannten Zeitpunkten {\\u0252}bermitteln. Legt der pharmazeutische Unternehmer das Dossier drei Wochen vor dem jeweiligen Zeitpunkt nach Absatz 3 beim Gemeinsamen Bundesausschuss vor, f{\\u0252}hrt die Gesch{\\u0228}ftsstelle des Gemeinsamen Bundesausschusses eine formale Vorpr{\\u0252}fung auf Vollst{\\u0228}ndigkeit des Dossiers durch. Ist das Dossier unvollst{\\u0228}ndig, teilt die Gesch{\\u0228}ftsstelle des Gemeinsamen Bundesausschusses dem pharmazeutischen Unternehmer in der Regel innerhalb von zwei Wochen mit, welche zus{\\u0228}tzlichen Angaben erforderlich sind. Die inhaltliche Pr{\\u0252}fung des Dossiers nach {\\u0167} 7 Absatz 2 bleibt davon unber{\\u0252}hrt. Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r das zu bewertende Arzneimittel mit neuem Wirkstoff legt der pharmazeutische Unternehmer im Dossier den Ergebnisbericht der Zulassungsstudien einschlie{\\u0223}lich der Studienprotokolle und des Bewertungsberichtes der Zulassungsbeh{\\u0246}rde vor, sowie alle Studien, die der Zulassungsbeh{\\u0246}rde {\\u0252}bermittelt worden sind. Dar{\\u0252}ber hinaus werden alle Ergebnisse, Studienberichte und Studienprotokolle von Studien zum Arzneimittel {\\u0252}bermittelt, f{\\u0252}r die der Unternehmer Sponsor war, sowie alle verf{\\u0252}gbaren Angaben {\\u0252}ber laufende oder abgebrochene Studien mit dem Arzneimittel, f{\\u0252}r die der Unternehmer Sponsor ist oder auf andere Weise finanziell beteiligt ist, und entsprechende Angaben {\\u0252}ber Studien von Dritten, soweit diese verf{\\u0252}gbar sind.\\\n\\pard\\sb100\n(7) F{\\u0252}r die zweckm{\\u0228}{\\u0223}ige Vergleichstherapie nach {\\u0167} 6 {\\u0252}bermittelt der pharmazeutische Unternehmer im Dossier alle verf{\\u0252}gbaren Ergebnisse von klinischen Studien einschlie{\\u0223}lich von Studienprotokollen, die geeignet sind, Feststellungen {\\u0252}ber den Zusatznutzen des zu bewertenden Arzneimittels zu treffen. Liegen keine klinischen Studien zum direkten Vergleich mit dem zu bewertenden Arzneimittel vor oder lassen diese keine ausreichenden Aussagen {\\u0252}ber einen Zusatznutzen zu, k{\\u0246}nnen im Dossier indirekte Vergleiche vorgelegt werden.\\\n\\pard\\sb100\n(8) Der pharmazeutische Unternehmer hat die Kosten f{\\u0252}r die gesetzliche Krankenversicherung gemessen am Apothekenabgabepreis und die den Krankenkassen tats{\\u0228}chlich entstehenden Kosten anzugeben. Die Kosten sind sowohl f{\\u0252}r das zu bewertende Arzneimittel als auch f{\\u0252}r die zweckm{\\u0228}{\\u0223}ige Vergleichstherapie anzugeben. Ma{\\u0223}geblich sind die direkten Kosten f{\\u0252}r die gesetzliche Krankenversicherung {\\u0252}ber einen bestimmten Zeitraum. Bestehen bei Anwendung der Arzneimittel entsprechend der Fach- oder Gebrauchsinformation regelhaft Unterschiede bei der notwendigen Inanspruchnahme {\\u0228}rztlicher Behandlung oder bei der Verordnung sonstiger Leistungen zwischen dem zu bewertenden Arzneimittel und der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie, sind die damit verbundenen Kostenunterschiede f{\\u0252}r die Feststellung der den Krankenkassen tats{\\u0228}chlich entstehenden Kosten zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}