{
  "documentIdentifier" : "BJNR232400010BJNE000602126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zusatznutzen ist vom pharmazeutischen Unternehmer im Dossier nach {\\u0167} 4 nachzuweisen. Der Gemeinsame Bundesausschuss hat keine Amtsermittlungspflicht.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r erstattungsf{\\u0228}hige Arzneimittel mit neuen Wirkstoffen, die pharmakologisch-therapeutisch vergleichbar mit Festbetragsarzneimitteln sind, ist der medizinische Zusatznutzen als therapeutische Verbesserung entsprechend {\\u0167} 35 Absatz 1b Satz 1 bis 5 des F{\\u0252}nften Buches Sozialgesetzbuch nachzuweisen. Der Nachweis einer therapeutischen Verbesserung erfolgt aufgrund der Fachinformationen und durch Bewertung von klinischen Studien nach den internationalen Standards der evidenzbasierten Medizin. Vorrangig sind klinische Studien, insbesondere direkte Vergleichsstudien mit anderen Arzneimitteln dieser Festbetragsgruppe mit patientenrelevanten Endpunkten, insbesondere Mortalit{\\u0228}t, Morbidit{\\u0228}t und Lebensqualit{\\u0228}t, zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Arzneimittel mit neuen Wirkstoffen, die die Voraussetzungen nach Absatz 2 nicht erf{\\u0252}llen, wird ein Zusatznutzen f{\\u0252}r das jeweilige zugelassene Anwendungsgebiet nachgewiesen im Vergleich zu der nach {\\u0167} 6 bestimmten zweckm{\\u0228}{\\u0223}igen Vergleichstherapie auf der Grundlage von Unterlagen zum Nutzen des Arzneimittels in den zugelassenen Anwendungsgebieten. Basis sind die arzneimittelrechtliche Zulassung, die beh{\\u0246}rdlich genehmigten Produktinformationen sowie Bekanntmachungen von Zulassungsbeh{\\u0246}rden und die Bewertung von klinischen Studien nach den internationalen Standards der evidenzbasierten Medizin. F{\\u0252}r die erstmalige Bewertung nach {\\u0167} 35a des F{\\u0252}nften Buches Sozialgesetzbuch zum Zeitpunkt der Markteinf{\\u0252}hrung sind f{\\u0252}r die Bewertung des Arzneimittels mit neuen Wirkstoffen grunds{\\u0228}tzlich die Zulassungsstudien zugrunde zu legen. Reichen die Zulassungsstudien nicht aus, kann der Gemeinsame Bundesausschuss weitere Nachweise verlangen. Sofern es unm{\\u0246}glich oder unangemessen ist, Studien h{\\u0246}chster Evidenzstufe durchzuf{\\u0252}hren oder zu fordern, sind Nachweise der best verf{\\u0252}gbaren Evidenzstufe einzureichen.\\\n\\pard\\sb100\n(4) Im Dossier ist unter Angabe der Aussagekraft der Nachweise darzulegen, mit welcher Wahrscheinlichkeit und in welchem Ausma{\\u0223} ein Zusatznutzen vorliegt. Diese Angaben sollen sowohl bezogen auf die Anzahl der Patientinnen und Patienten als auch bezogen auf die Gr{\\u0246}{\\u0223}e des Zusatznutzens erfolgen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Arzneimittel nach Absatz 3 wird der Zusatznutzen gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie festgestellt als Verbesserung der Beeinflussung patientenrelevanter Endpunkte zum Nutzen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 3. Bei der Bewertung des Zusatznutzens von Antibiotika soll die Resistenzsituation ber{\\u0252}cksichtigt werden. K{\\u0246}nnen zum Zeitpunkt der Bewertung valide Daten zu patientenrelevanten Endpunkten noch nicht vorliegen, erfolgt die Bewertung auf der Grundlage der verf{\\u0252}gbaren Evidenz unter Ber{\\u0252}cksichtigung der Studienqualit{\\u0228}t mit Angabe der Wahrscheinlichkeit f{\\u0252}r den Beleg eines Zusatznutzens und kann eine Frist bestimmt werden, bis wann valide Daten zu patientenrelevanten Endpunkten vorgelegt werden sollen. Liegen keine direkten Vergleichsstudien f{\\u0252}r das neue Arzneimittel gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie vor oder lassen diese keine ausreichenden Aussagen {\\u0252}ber einen Zusatznutzen zu, k{\\u0246}nnen verf{\\u0252}gbare klinische Studien f{\\u0252}r die zweckm{\\u0228}{\\u0223}ige Vergleichstherapie herangezogen werden, die sich f{\\u0252}r einen indirekten Vergleich mit dem Arzneimittel mit neuen Wirkstoffen eignen.\\\n\\pard\\sb100\n(5a) Bei der Bewertung von Arzneimitteln mit einer Genehmigung f{\\u0252}r die p{\\u0228}diatrische Verwendung im Sinne des Artikels 2 Absatz 4 der Verordnung (EG) Nr. 1901\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 {\\u0252}ber Kinderarzneimittel und zur {\\u0196}nderung der Verordnung (EWG) Nr. 1768\/92, der Richtlinien 2001\/20\/EG und 2001\/83\/EG sowie der Verordnung (EG) Nr. 726\/2004 (ABl. L 378 vom 27.11.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1902\/2006 (ABl. L 378 vom 27.12.2006, S. 20) ge{\\u0228}ndert worden ist, pr{\\u0252}ft der Gemeinsame Bundesausschuss, ob f{\\u0252}r Patientengruppen oder Teilindikationen, die von der Zulassung umfasst sind, die jedoch in der Studienpopulation nicht oder nicht hinreichend vertreten sind und f{\\u0252}r die die Zulassung aufgrund der {\\u0220}bertragung von Evidenz ausgesprochen wurde, ein Zusatznutzen anerkannt werden kann. Er kann in diesen F{\\u0228}llen einen Zusatznutzen anerkennen, sofern die {\\u0220}bertragung der Evidenz nach dem Stand der wissenschaftlichen Erkenntnis auch im Hinblick auf die Nutzenbewertung zul{\\u0228}ssig und begr{\\u0252}ndet ist. Der Gemeinsame Bundesausschuss regelt das N{\\u0228}here in seiner Verfahrensordnung.\\\n\\pard\\sb100\n(6) Die Aussagekraft der Nachweise ist unter Ber{\\u0252}cksichtigung der Studienqualit{\\u0228}t, der Validit{\\u0228}t der herangezogenen Endpunkte sowie der Evidenzstufe darzulegen und es ist zu bewerten, mit welcher Wahrscheinlichkeit und in welchem Ausma{\\u0223} ein Zusatznutzen vorliegt. Im Dossier ist f{\\u0252}r alle eingereichten Unterlagen darzulegen, auf welcher Evidenzstufe die Nachweise erbracht werden. Es gelten folgende Evidenzstufen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab I a systematische {\\u0220}bersichtsarbeiten von Studien der Evidenzstufe Ib\\\n\\tab 2.\\tab I b randomisierte klinische Studien\\\n\\tab 3.\\tab II a systematische {\\u0220}bersichtsarbeiten der Evidenzstufe lIb\\\n\\tab 4.\\tab II b prospektiv vergleichende Kohortenstudien\\\n\\tab 5.\\tab III retrospektiv vergleichende Studien\\\n\\tab 6.\\tab IV Fallserien und andere nicht vergleichende Studien\\\n\\tab 7.\\tab V Assoziationsbeobachtungen, pathophysiologische {\\u0220}berlegungen, deskriptive Darstellungen, Einzelfallberichte, nicht mit Studien belegte Meinungen anerkannter Experten, Konsensuskonferenzen und Berichte von Expertenkommittees.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r Arzneimittel nach Absatz 3 sind das Ausma{\\u0223} des Zusatznutzens und die therapeutische Bedeutung des Zusatznutzens unter Ber{\\u0252}cksichtigung des Schweregrades der Erkrankung gegen{\\u0252}ber dem Nutzen der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie wie folgt zu quantifizieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein erheblicher Zusatznutzen liegt vor, wenn eine nachhaltige und gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie bisher nicht erreichte gro{\\u0223}e Verbesserung des therapierelevanten Nutzens im Sinne von {\\u0167} 2 Absatz 3 erreicht wird, insbesondere eine Heilung der Erkrankung, eine erhebliche Verl{\\u0228}ngerung der {\\u0220}berlebensdauer, eine langfristige Freiheit von schwerwiegenden Symptomen oder die weitgehende Vermeidung schwerwiegender Nebenwirkungen;\\\n\\tab 2.\\tab ein betr{\\u0228}chtlicher Zusatznutzen liegt vor, wenn eine gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie bisher nicht erreichte deutliche Verbesserung des therapierelevanten Nutzens im Sinne von {\\u0167} 2 Absatz 3 erreicht wird, insbesondere eine Abschw{\\u0228}chung schwerwiegender Symptome, eine moderate Verl{\\u0228}ngerung der Lebensdauer, eine f{\\u0252}r die Patientinnen und Patienten sp{\\u0252}rbare Linderung der Erkrankung, eine relevante Vermeidung schwerwiegender Nebenwirkungen oder eine bedeutsame Vermeidung anderer Nebenwirkungen;\\\n\\tab 3.\\tab ein geringer Zusatznutzen liegt vor, wenn eine gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie bisher nicht erreichte moderate und nicht nur geringf{\\u0252}gige Verbesserung des therapierelevanten Nutzens im Sinne von {\\u0167} 2 Absatz 3 erreicht wird, insbesondere eine Verringerung von nicht schwerwiegenden Symptomen der Erkrankung oder eine relevante Vermeidung von Nebenwirkungen;\\\n\\tab 4.\\tab ein Zusatznutzen liegt vor, ist aber nicht quantifizierbar, weil die wissenschaftliche Datengrundlage dies nicht zul{\\u0228}sst;\\\n\\tab 5.\\tab es ist kein Zusatznutzen belegt;\\\n\\tab 6.\\tab der Nutzen des zu bewertenden Arzneimittels ist geringer als der Nutzen der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie; {\\u0167} 7 Absatz 2 Satz 6 bleibt unber{\\u0252}hrt.\\\n\\pard\nAbweichungen von dem quantifizierten Ausma{\\u0223} eines Zusatznutzens nach den Nummern 1 bis 6 oder einschr{\\u0228}nkende Zus{\\u0228}tze des Beschlusses {\\u0252}ber die Nutzenbewertung nach {\\u0167} 7 Absatz 4 sind nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(8) F{\\u0252}r Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 1999 {\\u0252}ber Arzneimittel f{\\u0252}r seltene Leiden (ABl. L 18 vom 22.1.2000, S. 1) zugelassen sind und f{\\u0252}r die keine Nachweise nach {\\u0167} 35a Absatz 1 Satz 3 Nummer 2 und 3 des F{\\u0252}nften Buches Sozialgesetzbuch vorgelegt werden m{\\u0252}ssen, ist unter Angabe der Aussagekraft der Nachweise nur das Ausma{\\u0223} des Zusatznutzens nach Absatz 7 Satz 1 Nummer 1 bis 4 zu quantifizieren. Im Fall des Absatzes 7 Satz 1 Nummer 4 hat der Gemeinsame Bundesausschuss im Beschluss {\\u0252}ber die Nutzenbewertung nach {\\u0167} 7 Absatz 4 danach zu differenzieren, ob ein Zusatznutzen vorliegt, aber nicht quantifizierbar ist, weil die wissenschaftliche Datengrundlage dies nicht zul{\\u0228}sst oder weil die erforderlichen Nachweise nicht vollst{\\u0228}ndig sind. Absatz 7 Satz 2 gilt entsprechend. Sofern es unm{\\u0246}glich oder unangemessen ist, Studien h{\\u0246}chster Evidenzstufe durchzuf{\\u0252}hren oder zu fordern, sind Nachweise der bestverf{\\u0252}gbaren Evidenzstufe einzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}