{
  "documentIdentifier" : "BJNR232400010BJNE000902119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss ber{\\u0228}t den pharmazeutischen Unternehmer aufgrund dessen Anforderung auf der Grundlage der eingereichten Unterlagen nach Absatz 2. Die Beratung wird durch die Gesch{\\u0228}ftsstelle des Gemeinsamen Bundesausschusses durchgef{\\u0252}hrt, sofern er nichts anderes beschlie{\\u0223}t. Die Beratung kann bereits vor Beginn von Zulassungsstudien der Phase drei und unter Beteiligung des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte oder des Paul-Ehrlich-Instituts stattfinden. Der pharmazeutische Unternehmer erh{\\u0228}lt eine Niederschrift {\\u0252}ber das Beratungsgespr{\\u0228}ch.\\\n\\pard\n\\pard\\sb100\n(2) Der pharmazeutische Unternehmer {\\u0252}bermittelt dem Gemeinsamen Bundesausschuss mit der Anforderung einer Beratung die f{\\u0252}r die Erstellung eines Dossiers bedeutsamen Unterlagen und Informationen, {\\u0252}ber die er zu diesem Zeitpunkt verf{\\u0252}gt. Die im Rahmen der Beratung {\\u0252}bermittelten Informationen sind vertraulich zu behandeln. Gegenstand der Beratung sind insbesondere die f{\\u0252}r die Nutzenbewertung vorzulegenden Unterlagen und Studien sowie die zweckm{\\u0228}{\\u0223}ige Vergleichstherapie. Der Gemeinsame Bundesausschuss kann hier{\\u0252}ber Vereinbarungen mit dem pharmazeutischen Unternehmer treffen. Der Gemeinsame Bundesausschuss f{\\u0252}hrt die Beratung innerhalb von acht Wochen nach Einreichung der Unterlagen durch. Veranlasst der Gemeinsame Bundesausschuss eine Nutzenbewertung nach {\\u0167} 35a Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch, so hat er eine Beratung anzubieten, bevor er den pharmazeutischen Unternehmer zur Einreichung eines Dossiers auffordert.\\\n\\pard\\sb100\n(3) Die Frist f{\\u0252}r die Einreichung eines Dossiers nach {\\u0167} 4 Absatz 3 gilt unbeschadet der Beratung. Der Anspruch auf Beratung erlischt mit Verstreichen des Zeitpunktes nach {\\u0167} 4 Absatz 3 oder mit der Einreichung des Dossiers.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}