{
  "documentIdentifier" : "BJNR016010009BJNE003202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte sind entlassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des {\\u0167} 7 Abs. 1 Nr. 1 nicht mehr vorliegen und eine Ausnahme nach {\\u0167} 7 Abs. 3 auch nachtr{\\u0228}glich nicht zugelassen wird,\\\n\\tab 2.\\tab sie in ein {\\u0246}ffentlich-rechtliches Dienst- oder Amtsverh{\\u0228}ltnis zu einem anderen Dienstherrn oder zu einer Einrichtung ohne Dienstherrnf{\\u0228}higkeit nach deutschem Recht treten oder zur Berufssoldatin, zum Berufssoldaten, zur Soldatin auf Zeit oder zum Soldaten auf Zeit ernannt werden, sofern gesetzlich nichts anderes bestimmt ist oder\\\n\\tab 3.\\tab sie in den F{\\u0228}llen des {\\u0167} 11a Absatz 2 eine Probezeit f{\\u0252}r die neue Laufbahn abgeleistet haben und in der neuen Laufbahn zu Beamtinnen auf Lebenszeit oder zu Beamten auf Lebenszeit ernannt sind.\\\n\\pard\nSatz 1 Nummer 2 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beamtin oder der Beamte in ein Beamtenverh{\\u0228}ltnis auf Widerruf oder in ein Ehrenbeamtenverh{\\u0228}ltnis eintritt oder\\\n\\tab 2.\\tab die oberste Dienstbeh{\\u0246}rde nach ihrem Ermessen die Fortdauer des Beamtenverh{\\u0228}ltnisses angeordnet hat, bevor die Beamtin oder der Beamte in das Dienst- oder Amtsverh{\\u0228}ltnis zu dem anderen Dienstherrn oder der Einrichtung eingetreten ist; bei Dienstherren im Sinne des Beamtenstatusgesetzes kann die Fortdauer nur mit deren Einvernehmen angeordnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die oberste Dienstbeh{\\u0246}rde entscheidet dar{\\u0252}ber, ob die Voraussetzungen des Absatzes 1 Satz 1 vorliegen, und stellt den Tag der Beendigung des Beamtenverh{\\u0228}ltnisses fest. Die oberste Dienstbeh{\\u0246}rde kann diese Aufgaben auf unmittelbar nachgeordnete Beh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}