{
  "documentIdentifier" : "BJNR611200020BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 35c Absatz 2 Satz 3 zweiter Halbsatz des F{\\u0252}nften Buches Sozialgesetzbuch kann der Gemeinsame Bundesausschuss bei klinischen Studien zur zulassungs{\\u0252}berschreitenden Anwendung von Arzneimitteln zur Behandlung von COVID-19-Erkrankungen nur innerhalb von f{\\u0252}nf Werktagen nach Eingang der Mitteilung widersprechen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 39 Absatz 1a Satz 8 erster Halbsatz des F{\\u0252}nften Buches Sozialgesetzbuch d{\\u0252}rfen Krankenh{\\u0228}user bei der Verordnung eines Arzneimittels eine Packung bis zum gr{\\u0246}{\\u0223}ten Packungsgr{\\u0246}{\\u0223}enkennzeichen gem{\\u0228}{\\u0223} der Packungsgr{\\u0246}{\\u0223}enverordnung verordnen. Abweichend von {\\u0167} 39 Absatz 1a Satz 8 zweiter Halbsatz des F{\\u0252}nften Buches Sozialgesetzbuch k{\\u0246}nnen Krankenh{\\u0228}user die in {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Leistungen f{\\u0252}r die Versorgung in einem Zeitraum von bis zu 14 Tagen verordnen und die Arbeitsunf{\\u0228}higkeit feststellen.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 129 Absatz 1 Satz 1 bis 5 und 8 des F{\\u0252}nften Buches Sozialgesetzbuch und dem Rahmenvertrag nach {\\u0167} 129 Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch d{\\u0252}rfen Apotheken, wenn das auf der Grundlage der Verordnung abzugebende Arzneimittel in der Apotheke nicht vorr{\\u0228}tig ist, an den Versicherten ein in der Apotheke vorr{\\u0228}tiges wirkstoffgleiches Arzneimittel abgeben; ist kein wirkstoffgleiches Arzneimittel in der Apotheke vorr{\\u0228}tig und ist das abzugebende Arzneimittel auch nicht lieferbar, darf ein lieferbares wirkstoffgleiches Arzneimittel abgegeben werden. Sofern weder das auf der Grundlage der Verordnung abzugebende noch ein wirkstoffgleiches Arzneimittel vorr{\\u0228}tig oder lieferbar ist, d{\\u0252}rfen Apotheken nach R{\\u0252}cksprache mit dem verordnenden Arzt ein pharmakologisch-therapeutisch vergleichbares Arzneimittel an den Versicherten abgeben; dies ist auf dem Arzneiverordnungsblatt zu dokumentieren. Satz 2 gilt entsprechend f{\\u0252}r den Fall, dass der verordnende Arzt den Austausch des Arzneimittels ausgeschlossen hat. Apotheken d{\\u0252}rfen ohne R{\\u0252}cksprache mit dem verordnenden Arzt von der {\\u0228}rztlichen Verordnung im Hinblick auf Folgendes abweichen, sofern dadurch die verordnete Gesamtmenge des Wirkstoffs nicht {\\u0252}berschritten wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Packungsgr{\\u0246}{\\u0223}e, auch mit einer {\\u0220}berschreitung der nach der Packungsgr{\\u0246}{\\u0223}enverordnung definierten Messzahl,\\\n\\tab 2.\\tab die Packungsanzahl,\\\n\\tab 3.\\tab die Entnahme von Teilmengen aus Fertigarzneimittelpackungen, soweit die abzugebende Packungsgr{\\u0246}{\\u0223}e nicht lieferbar ist, und\\\n\\tab 4.\\tab die Wirkst{\\u0228}rke, sofern keine pharmazeutischen Bedenken bestehen.\\\n\\pard\nIm Fall der Verschreibung von Substitutionsmitteln nach {\\u0167} 5 Absatz 6 der Bet{\\u0228}ubungsmittel-Verschreibungsverordnung findet Satz 4 Nummer 1, 2 und 4 keine Anwendung.\\\n\\pard\\sb100\n(4) Abweichend von den Regelungen in dem Rahmenvertrag nach {\\u0167} 129 Absatz 2 in Verbindung mit Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch findet in den F{\\u0228}llen des Absatzes 3 keine Beanstandung und Retaxation statt.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 129 Absatz 5c Satz 1 bis 5 des F{\\u0252}nften Buches Sozialgesetzbuch gilt in den F{\\u0228}llen, in denen ein Wirkstoff zu dem nach {\\u0167} 129 Absatz 5c Satz 1 bis 5 des F{\\u0252}nften Buches Sozialgesetzbuch vereinbarten oder festgesetzten Preis nicht verf{\\u0252}gbar ist, {\\u0167} 129 Absatz 5c Satz 6 bis 12 des F{\\u0252}nften Buches Sozialgesetzbuch entsprechend.\\\n}"
}