{
  "documentIdentifier" : "BJNR611200020BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller und Vertreiber von versorgungsrelevanten Produkten des medizinischen Bedarfs sind verpflichtet, dem Bundesministerium f{\\u0252}r Gesundheit oder einer von diesem benannten Stelle auf Verlangen Auskunft {\\u0252}ber die Best{\\u0228}nde, den Lagerort, die Produktion, den Vertrieb und die Preise zu erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Hersteller und Vertreiber von versorgungsrelevanten Produkten des medizinischen Bedarfs stellen im Rahmen ihrer Verantwortlichkeit und des ihnen Zumutbaren eine angemessene und kontinuierliche Bereitstellung der versorgungsrelevanten Produkte des medizinischen Bedarfs sicher, damit der Bedarf der Bev{\\u0246}lkerung im Geltungsbereich dieser Verordnung gedeckt ist. Preise von versorgungsrelevanten Produkten des medizinischen Bedarfs m{\\u0252}ssen sich an den Kosten der Bereitstellung orientieren. Hersteller und Vertreiber d{\\u0252}rfen gegen{\\u0252}ber Verbraucherinnen und Verbraucher keine Aufschl{\\u0228}ge aufgrund der epidemischen Lage von nationaler Tragweite erheben. Beim Vertrieb und bei der Abgabe von versorgungsrelevanten Produkten des medizinischen Bedarfs sind von Herstellern und Vertreibern Vorkehrungen zu treffen, um einem erkennbaren Horten oder einer gezielten Verknappung des Marktes so weit wie m{\\u0246}glich entgegenzuwirken. Ist der Hersteller oder Vertreiber infolge einer Anordnung nach {\\u0167} 5 Absatz 2 Nummer 6 des Infektionsschutzgesetzes nicht mehr in der Lage, seine bereits eingegangenen Verpflichtungen aus Vertragsverh{\\u0228}ltnissen zu erf{\\u0252}llen, kann er Ersatz der Aufwendungen verlangen, die er im Verh{\\u0228}ltnis zu der anderen Vertragspartei zu tragen hat.\\\n\\pard\\sb100\n(3) Versorgungsrelevante Produkte des medizinischen Bedarfs sind Arzneimittel, ihre Wirk-, Ausgangs- und Hilfsstoffe, Medizinprodukte, Labordiagnostika, Hilfsmittel, Gegenst{\\u0228}nde der pers{\\u0246}nlichen Schutzausr{\\u0252}stung, Produkte zur Desinfektion und deren Einzelkomponenten, f{\\u0252}r die das Bundesministerium f{\\u0252}r Gesundheit festgestellt hat, dass sie f{\\u0252}r die bedarfsgerechte Versorgung der Bev{\\u0246}lkerung in der epidemischen Lage von nationaler Tragweite von wesentlicher Bedeutung sind. Die Feststellung ist im Bundesanzeiger bekannt zu machen.\\\n}"
}