{
  "documentIdentifier" : "BJNR012210007BJNE002802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Vaterschaft nach der Beurkundung der Geburt des Kindes anerkannt oder gerichtlich festgestellt, so ist dies beim Geburtseintrag zu beurkunden. {\\u0220}ber den Vater werden die in {\\u0167} 21 Abs. 1 Nr. 4 genannten Angaben eingetragen; auf die Beurkundung seiner Geburt wird hingewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung der Mutterschaft zu einem Kinde wird auf m{\\u0252}ndlichen oder schriftlichen Antrag der Mutter oder des Kindes beim Geburtseintrag beurkundet, wenn geltend gemacht wird, dass die Mutter oder der Mann, dessen Vaterschaft anerkannt oder rechtskr{\\u0228}ftig festgestellt ist oder von dem das Kind nach Angabe der Mutter stammt, eine fremde Staatsangeh{\\u0246}rigkeit besitzt und das Heimatrecht dieses Elternteils eine Anerkennung der Mutterschaft vorsieht.\\\n\\pard\\sb100\n(3) Au{\\u0223}erdem sind Folgebeurkundungen zum Geburtseintrag aufzunehmen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede sonstige {\\u0196}nderung des Personenstandes des Kindes; bei einer Annahme als Kind gilt {\\u0167} 21 Abs. 1 Nr. 4 entsprechend,\\\n\\tab 2.\\tab die {\\u0196}nderung der Namensf{\\u0252}hrung der Eltern oder eines Elternteils, wenn auch das Kind den ge{\\u0228}nderten Namen f{\\u0252}hrt,\\\n\\tab 3.\\tab die Feststellung des Namens des Kindes mit allgemein verbindlicher Wirkung,\\\n\\tab 4.\\tab die nachtr{\\u0228}gliche Angabe oder die {\\u0196}nderung des Geschlechts des Kindes,\\\n\\tab 5.\\tab die rechtliche Zugeh{\\u0246}rigkeit des Kindes zu einer Religionsgemeinschaft, die K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts ist, sowie die {\\u0196}nderung dieser Eintragung, sofern das Kind dies w{\\u0252}nscht,\\\n\\tab 6.\\tab die Berichtigung des Eintrags.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die aus Anlass der Beurkundungen nach den Abs{\\u0228}tzen 1 und 3 aufzunehmenden Hinweise gilt {\\u0167} 21 Abs. 3 entsprechend. Im {\\u0220}brigen wird hingewiesen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Ehe oder die Lebenspartnerschaft des Kindes,\\\n\\tab 2.\\tab auf die Geburt eines Kindes,\\\n\\tab 3.\\tab auf den Tod des Kindes oder eine das Kind betreffende Todeserkl{\\u0228}rung oder gerichtliche Feststellung der Todeszeit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}