{
  "documentIdentifier" : "BJNR209110014BJNE002101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde kann ein Institut, das einem institutsbezogenen Sicherungssystem angeh{\\u0246}rt, im Einvernehmen mit der Deutschen Bundesbank auf Antrag von den Anforderungen der {\\u0167}{\\u0167} 12 bis 18 dieses Gesetzes befreien. Satz 1 gilt nicht f{\\u0252}r die Pflicht zur Erstellung eines Einzelsanierungsplans, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Institut potentiell systemgef{\\u0228}hrdend ist,\\\n\\tab 2.\\tab das Institut nach Artikel 6 Absatz 4 der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) der Aufsicht der Europ{\\u0228}ischen Zentralbank unterliegt,\\\n\\tab 3.\\tab der Gesamtwert der Aktiva des Instituts 30 Milliarden Euro {\\u0252}bersteigt oder\\\n\\tab 4.\\tab das Verh{\\u0228}ltnis der gesamten Aktiva des Instituts zum Bruttoinlandsprodukt 20 Prozent {\\u0252}bersteigt, es sei denn, der Gesamtwert der Aktiva des Instituts liegt unter 5 Milliarden Euro.\\\n\\pard\nEin Institut ist potentiell systemgef{\\u0228}hrdend, wenn es entweder ein global systemrelevantes Institut nach {\\u0167} 10f des Kreditwesengesetzes oder ein anderweitig systemrelevantes Institut nach {\\u0167} 10g des Kreditwesengesetzes ist oder wenn f{\\u0252}r dieses Institut keine vereinfachten Anforderungen gem{\\u0228}{\\u0223} den Kriterien nach {\\u0167} 19 Absatz 2 festgesetzt werden k{\\u0246}nnen. Die Aufsichtsbeh{\\u0246}rde stellt im Einvernehmen mit der Deutschen Bundesbank fest, welche Institute potentiell systemgef{\\u0228}hrdend sind, weil sie die Voraussetzungen der letzten Alternative von Satz 3 erf{\\u0252}llen. Die S{\\u0228}tze 2 bis 3 gelten entsprechend f{\\u0252}r die Befreiung von der Pflicht zur Erstellung eines Gruppensanierungsplans.\\\n\\pard\\sb100\n(2) Dem Antrag nach Absatz 1 sind geeignete Unterlagen beizuf{\\u0252}gen, die nachweisen, dass die Voraussetzungen f{\\u0252}r eine Freistellung vorliegen. Der Antrag bedarf der Zustimmung des institutsbezogenen Sicherungssystems. Der Antrag kann gesammelt durch das institutsbezogene Sicherungssystem erfolgen. Der Sammelantrag nach Satz 3 hat die Erkl{\\u0228}rung zu enthalten, dass die Zustimmung der vom Sammelantrag umfassten Institute zum Befreiungsantrag vorliegt.\\\n\\pard\\sb100\n(3) Auf Anforderung der Aufsichtsbeh{\\u0246}rde hat der Antragsteller nachzuweisen, dass die Voraussetzungen der Befreiung noch vorliegen. Liegen die Voraussetzungen der Befreiung nicht mehr vor, kann die Aufsichtsbeh{\\u0246}rde die Befreiung jederzeit widerrufen.\\\n\\pard\\sb100\n(4) Das institutsbezogene Sicherungssystem hat die Anforderungen der {\\u0167}{\\u0167} 12 bis 18 f{\\u0252}r die dem institutsbezogenen Sicherungssystem angeh{\\u0246}rigen Institute, die von der Befreiung betroffen sind, gegebenenfalls nach Ma{\\u0223}gabe des {\\u0167} 19 zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20: Zur Anwendung vgl. {\\u0167} 22 Abs. 3 Satz 1 +++)\\\n}"
}