{
  "documentIdentifier" : "BJNR115600018BJNE000601124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Teilnahme an dem automatischen Mauterhebungssystem erfordert die Anmeldung des Mautschuldners beim Betreiber oder einem Anbieter nach den {\\u0167}{\\u0167} 4e und 4f des Bundesfernstra{\\u0223}enmautgesetzes (Anbieter) und den fachgerechten Einbau oder die ordnungsgem{\\u0228}{\\u0223}e Anbringung eines Fahrzeugger{\\u0228}tes in dem mautpflichtigen Fahrzeug vor der mautpflichtigen Stra{\\u0223}enbenutzung. Das Fahrzeugger{\\u0228}t ist eine elektronische Einrichtung, mit der die Positionsdaten des Fahrzeuges festgestellt und durch den Betreiber oder einen Anbieter nach den {\\u0167}{\\u0167} 4e und 4f des Bundesfernstra{\\u0223}enmautgesetzes verarbeitet werden. Der Mautschuldner hat bei der Anmeldung die f{\\u0252}r die Mauterhebung ma{\\u0223}geblichen Tatsachen gem{\\u0228}{\\u0223} {\\u0167} 2 Nummer 1, 4 und 5 wahrheitsgem{\\u0228}{\\u0223} und vollst{\\u0228}ndig anzugeben. Diese Daten sind im Fahrzeugger{\\u0228}t zu speichern. Einem Fahrzeugger{\\u0228}t im Sinne des Satzes 2 steht ein Fahrzeugger{\\u0228}t im Sinne des {\\u0167} 16 Absatz 2 des Mautsystemgesetzes gleich.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}nderungen der in {\\u0167} 2 Nummer 1, 4 und 5 genannten Tatsachen hat der Mautschuldner dem Betreiber oder seinem Anbieter nach den {\\u0167}{\\u0167} 4e und 4f des Bundesfernstra{\\u0223}enmautgesetzes innerhalb eines Monats ab dem Zeitpunkt der {\\u0196}nderung mitzuteilen.\\\n\\pard\\sb100\n(3) Der Mautschuldner hat das Fahrzeugger{\\u0228}t ordnungsgem{\\u0228}{\\u0223} zu bedienen. Insbesondere hat er vor jeder mautpflichtigen Stra{\\u0223}enbenutzung zu {\\u0252}berpr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Fahrzeugger{\\u0228}t gespeicherte Gewichtsklasse das zul{\\u0228}ssige Gesamtgewicht des Fahrzeuges oder der Fahrzeugkombination im Sinne des {\\u0167} 1 Absatz 6 des Bundesfernstra{\\u0223}enmautgesetzes umfasst und\\\n\\tab 2.\\tab die im Fahrzeugger{\\u0228}t gespeicherte Anzahl der Achsen mit der Anzahl der Achsen des Fahrzeuges oder der Fahrzeugkombination {\\u0252}bereinstimmt,\\\n\\pard\nmit dem oder der die mautpflichtige Stra{\\u0223}enbenutzung durchgef{\\u0252}hrt werden soll. Im Falle einer Abweichung hat der Mautschuldner die gespeicherten Angaben zur Gewichtsklasse und der Anzahl der Achsen zu korrigieren.\\\n\\pard\\sb100\n(4) Der Mautschuldner muss vor Beginn jeder mautpflichtigen Stra{\\u0223}enbenutzung {\\u0252}berpr{\\u0252}fen, ob das Fahrzeugger{\\u0228}t betriebsbereit ist. Stellt er fest, dass dies nicht der Fall ist, hat er vor Beginn der mautpflichtigen Stra{\\u0223}enbenutzung f{\\u0252}r dessen betriebsbereiten Zustand Sorge zu tragen. Kann die Betriebsbereitschaft des Fahrzeugger{\\u0228}tes vor Beginn der mautpflichtigen Stra{\\u0223}enbenutzung nicht wiederhergestellt werden, so hat der Mautschuldner das manuelle Mauterhebungssystem zu benutzen.\\\n\\pard\\sb100\n(5) Zeigt das Fahrzeugger{\\u0228}t w{\\u0228}hrend der Benutzung des mautpflichtigen Stra{\\u0223}ennetzes an, dass es nicht mehr betriebsbereit ist, muss der Mautschuldner unverz{\\u0252}glich das mautpflichtige Stra{\\u0223}ennetz verlassen, es sei denn, er kann vorher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den betriebsbereiten Zustand des Fahrzeugger{\\u0228}tes wiederherstellen oder\\\n\\tab 2.\\tab die Maut ohne Verlassen des mautpflichtigen Stra{\\u0223}ennetzes {\\u0252}ber das manuelle Mauterhebungssystem entrichten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}