{
  "documentIdentifier" : "BJNR115600018BJNE000801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis der Emissionsklasse eines mautpflichtigen Fahrzeuges nach {\\u0167} 2 Nummer 5 erfolgt f{\\u0252}r in der Bundesrepublik Deutschland zugelassene Fahrzeuge durch Vorlage des Fahrzeugscheins oder der Zulassungsbescheinigung Teil I. Die Schadstoffklasse des mautpflichtigen Fahrzeuges ergibt sich aus dem Eintrag unter Ziffer 1 des Fahrzeugscheins, unter Ziffer 14.1 der Zulassungsbescheinigung Teil I oder unter Ziffer 14 der Zulassungsbescheinigung Teil I. Falls unter Ziffer 33 des Fahrzeugscheins, unter Ziffer 22 der Zulassungsbescheinigung Teil I oder unter Buchstabe V.9 der Zulassungsbescheinigung Teil I eine andere Schadstoffklasse eingetragen ist, gilt diese. Die Partikelminderungsklasse des mautpflichtigen Fahrzeuges ergibt sich aus dem Eintrag unter Ziffer 33 des Fahrzeugscheins oder unter Ziffer 22 der Zulassungsbescheinigung Teil I.\\\n\\pard\n\\pard\\sb100\n(2) Die Emissionsklasse kann auch nachgewiesen werden durch Vorlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des aktuellen Kraftfahrzeugsteuerbescheides oder\\\n\\tab 2.\\tab eines g{\\u0252}ltigen Nachweises im Sinne des {\\u0167} 7 Absatz 5 Satz 3 des Bundesfernstra{\\u0223}enmautgesetzes {\\u0252}ber die Erf{\\u0252}llung bestimmter Umweltanforderungen f{\\u0252}r das Kraftfahrzeug.\\\n\\pard\n\\pard\\sb100\n(3) Bei Vorlage sonstiger geeigneter Unterlagen entscheidet das Bundesamt f{\\u0252}r G{\\u0252}terverkehr nach pflichtgem{\\u0228}{\\u0223}em Ermessen dar{\\u0252}ber, ob die Emissionsklasse des mautpflichtigen Fahrzeuges zweifelsfrei und damit ordnungsgem{\\u0228}{\\u0223} nachgewiesen ist.\\\n\\pard\\sb100\n(4) Ergeben sich aus den vorgelegten Unterlagen Widerspr{\\u0252}che hinsichtlich der Emissionsklasse, so entscheidet das Bundesamt f{\\u0252}r G{\\u0252}terverkehr nach pflichtgem{\\u0228}{\\u0223}em Ermessen, ob die Emissionsklasse ordnungsgem{\\u0228}{\\u0223} nachgewiesen ist und bestimmt die f{\\u0252}r die Einstufung geltende Emissionsklasse sowie den Zeitraum, f{\\u0252}r den von dieser auszugehen ist. Dies gilt auch, wenn Tatsachen auf eine eingeschr{\\u0228}nkte oder fehlende Funktionsf{\\u0228}higkeit des Abgasreinigungs- oder Partikelminderungssystems schlie{\\u0223}en lassen. Absatz 5 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Im Fall des nicht ordnungsgem{\\u0228}{\\u0223}en Nachweises der Emissionsklasse eines Fahrzeuges ist hinsichtlich des Mautteilsatzes f{\\u0252}r die verursachten Luftverschmutzungskosten {\\u0167} 5 Satz 4 des Bundesfernstra{\\u0223}enmautgesetzes anzuwenden. Dem Mautschuldner steht es frei, einen ordnungsgem{\\u0228}{\\u0223}en Nachweis der Emissionsklasse nachtr{\\u0228}glich zu f{\\u0252}hren. Erfolgt dieser nicht sp{\\u0228}testens bis zum Abschluss des Widerspruchsverfahrens, verbleibt es bei dem nach Satz 1 berechneten H{\\u0246}chstsatz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 3 bis 5: Zur Anwendung vgl. {\\u0167} 8 Abs. 4 +++)\\\n}"
}