{
  "documentIdentifier" : "BJNR115600018BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei mautpflichtigen Fahrzeugen, die im Ausland zugelassen sind, erfolgt der Nachweis der Emissionsklasse durch Vorlage der in {\\u0167} 7 Absatz 2 genannten Unterlagen. Der aktuelle Kraftfahrzeugsteuerbescheid ist in deutscher Sprache vorzulegen. Die Kosten f{\\u0252}r die {\\u0220}bersetzung sind vom Mautschuldner zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Bei mautpflichtigen Fahrzeugen, die im Ausland zugelassen sind und f{\\u0252}r die keine der in Absatz 1 genannten Bescheinigungen oder widerspr{\\u0252}chliche Unterlagen vorgelegt werden, wird vermutet, dass sie der folgenden Emissionsklasse angeh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schadstoffklasse S 6 bei erstmaliger Zulassung nach dem 31. Dezember 2013,\\\n\\tab 2.\\tab der Schadstoffklasse S 5 bei erstmaliger Zulassung nach dem 30. September 2009 und vor dem 1. Januar 2014,\\\n\\tab 3.\\tab der Schadstoffklasse S 4 bei erstmaliger Zulassung nach dem 30. September 2006 und vor dem 1. Oktober 2009,\\\n\\tab 4.\\tab der Schadstoffklasse S 3 bei erstmaliger Zulassung nach dem 30. September 2001 und vor dem 1. Oktober 2006,\\\n\\tab 5.\\tab der Schadstoffklasse S 2 bei erstmaliger Zulassung nach dem 30. September 1996 und vor dem 1. Oktober 2001,\\\n\\tab 6.\\tab der Schadstoffklasse S 1 bei erstmaliger Zulassung nach dem 30. September 1993 und vor dem 1. Oktober 1996,\\\n\\tab 7.\\tab keiner Schadstoffklasse bei erstmaliger Zulassung vor dem 1. Oktober 1993.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0228}llt ein mautpflichtiges Fahrzeug bei einer Kontrolle durch besonders hohe Ger{\\u0228}usch- oder {\\u0252}berdurchschnittliche Abgasentwicklung auf oder bestehen zu der Vermutungsregelung nach Absatz 2 erhebliche gegenteilige Anhaltspunkte, so kann das Bundesamt f{\\u0252}r G{\\u0252}terverkehr verlangen, dass der Mautschuldner auf eigene Kosten nachweist, dass das Fahrzeug tats{\\u0228}chlich der Emissionsklasse angeh{\\u0246}rt, die ihm zugeschrieben wurde. Dies kann durch ein Gutachten eines amtlich anerkannten Sachverst{\\u0228}ndigen belegt werden. Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr kann verlangen, dass der Mautschuldner diese Unterlagen in deutscher Sprache vorzulegen hat. Die Kosten f{\\u0252}r die {\\u0220}bersetzung sind vom Mautschuldner zu tragen.\\\n\\pard\\sb100\n(4) {\\u0167} 7 Absatz 3 bis 5 gilt entsprechend.\\\n}"
}