{
  "documentIdentifier" : "BJNR056610997BJNE004008311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1167 - 1168; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Steinkohleverkokung stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus der Verarbeitung von Kohlewertstoffen wie Teer, Phenolatlauge, Rohphenol{\\u0246}l und Rohbenzol sowie aus indirekten K{\\u0252}hlsystemen und aus der Betriebswasseraufbereitung.\\\n(3) Die in Teil C Absatz 1 und Teil D Absatz 1 genannten Anforderungen sind Emissionsgrenzwerte im Sinne von {\\u0167} 1 Absatz 2 Satz 1.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\n\\pard\\sb100\n(1) Bei der Nassl{\\u0246}schung von Koks ist die Menge des eingesetzten Frischwassers zu minimieren und das L{\\u0246}schwasser so weit wie m{\\u0246}glich wiederzuverwenden. Andere Prozessw{\\u0228}sser d{\\u0252}rfen nur verwendet werden, wenn in diesen die Konzentrationswerte der Tabellen in Teil C Absatz 1 und D Absatz 1 nicht {\\u0252}berschritten werden.\\\n(2) Belebtschlamm aus der Abwasserbehandlungsanlage, in der Abwasser nach Teil A Absatz 1 behandelt wird, ist der Kohlenzufuhr der Kokerei zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n\\\nQualifizierte Stichprobe oder\\\n 2-Stunden-Mischprobeg\/tmg\/lBiochemischer Sauerstoffbedarf in 5 Tagen (BSB5){\\u0160}9,0{\\u0160}20{\\u0160}{\\u0160}Chemischer Sauerstoffbedarf (CSB){\\u8211}220{\\u0160}{\\u0160}Stickstoff, gesamt, als Summe aus Ammonium-, Nitrit- und Nitratstickstoff (Nges)\\\n{\\u0160}9,0\\\n{\\u0160}35{\\u0160}{\\u0160}Gesamter gebundener Stickstoff (TNb)12{\\u0160}{\\u0160}{\\u8211}Phosphor, gesamt{\\u8211}{\\u0160}{\\u0160}2,0\\\n(2) F{\\u0252}r den Chemischen Sauerstoffbedarf (CSB) ist ein Ablaufwert in der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe festzusetzen, der einer Verminderung des CSB um mindestens 90 Prozent entspricht. Die Verminderung bezieht sich auf das Verh{\\u0228}ltnis der CSB-Fracht im Zulauf zu derjenigen im Ablauf der Abwasserbehandlungsanlage in einem repr{\\u0228}sentativen Zeitraum, der 24 Stunden nicht {\\u0252}berschreiten soll.\\\n(3) Die produktionsspezifischen Frachtwerte (g\/t) beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Verkokungskapazit{\\u0228}t, ausgedr{\\u0252}ckt in Menge Einsatzkohle mit einem Massenanteil an Wasser von 10 Prozent in 2 Stunden. Wird Kohle mit einem geringeren Wassergehalt eingesetzt, so ist die Verkokungskapazit{\\u0228}t auf diesen Wassergehalt umzurechnen. Die Schadstofffracht wird aus den Konzentrationswerten der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe und aus dem mit der Probenahme korrespondierenden Abwasservolumenstrom bestimmt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\n(1) An das Abwasser werden vor Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n\\\nQualifizierte Stichprobe oder\\\n 2-Stunden-Mischprobeg\/tmg\/lBenzol und Derivate0,03{\\u0160}{\\u8211}Sulfid, leicht freisetzbar0,03{\\u0160}0,1{\\u0160}Polycyclische aromatische Kohlenwasserstoffe (PAK)\\\n0,015\\\n0,05Phenolindex nach Destillation und Farbstoffextraktion\\\n0,15{\\u0160}\\\n0,5{\\u0160}Thiocyanat (SCN-){\\u8211}4,0{\\u0160}Cyanid, leicht freisetzbar0,03{\\u0160}0,1{\\u0160}Giftigkeit gegen{\\u0252}ber Fischeiern (GEi)2\\\n(2) Die Anforderungen an die Parameter Sulfid, leicht freisetzbar, Phenolindex, Thiocyanat, Cyanid, leicht freisetzbar, und Giftigkeit gegen{\\u0252}ber Fischeiern (GEi) entfallen, wenn das Abwasser vor dem Einleiten in ein Gew{\\u0228}sser zus{\\u0228}tzlich gemeinsam mit anderem Abwasser in einer biologischen Kl{\\u0228}ranlage behandelt wird und nach Behandlung den Anforderungen des Anhangs 1 Teil C f{\\u0252}r die Gr{\\u0246}{\\u0223}enklasse 4 entspricht. In diesem Fall hat der Einleiter mindestens einmal j{\\u0228}hrlich diese Parameter an der Einleitungsstelle zu {\\u0252}berpr{\\u0252}fen und der zust{\\u0228}ndigen Beh{\\u0246}rde die Ergebnisse der {\\u0220}berpr{\\u0252}fung zu {\\u0252}bermitteln.\\\n(3) Die produktionsspezifischen Frachtwerte (g\/t) beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Verkokungskapazit{\\u0228}t, ausgedr{\\u0252}ckt in Menge Einsatzkohle mit einem Massenanteil an Wasser von 10 Prozent in 2 Stunden. Wird Kohle mit einem geringerem Wassergehalt eingesetzt, so ist die Verkokungskapazit{\\u0228}t auf diesen Wassergehalt umzurechnen. Die Schadstofffracht wird aus den Konzentrationswerten der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe und aus dem mit der Probenahme korrespondierenden Abwasservolumenstrom bestimmt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\nAn das Abwasser werden f{\\u0252}r den Ort des Anfalls keine zus{\\u0228}tzlichen Anforderungen gestellt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen von Abwasser sind die unter Teil A Absatz 3 genannten Anforderungen sp{\\u0228}testens bis zum 8. M{\\u0228}rz 2016 einzuhalten. Abweichend hiervon sind die Anforderungen nach Teil C Absatz 1 f{\\u0252}r die Parameter Phosphor, gesamt und Stickstoff, gesamt, als Summe aus Ammonium-, Nitrit- und Nitratstickstoff (Nges) ab dem 6. September 2014 einzuhalten. Die {\\u0220}berpr{\\u0252}fung nach Teil D Absatz 2 Satz 2 ist ab dem 8. M{\\u0228}rz 2016 vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}