{
  "documentIdentifier" : "BJNR056610997BJNE004209118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1175 - 1177; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\nDieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der oberirdischen Ablagerung von Abf{\\u0228}llen stammt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nDer Volumenstrom und die Schadstofffracht des Sickerwassers sind durch geeignete Ma{\\u0223}nahmen bei der Errichtung und dem Betrieb von Deponien so gering zu halten, wie dies nach dem Stand der Technik m{\\u0246}glich ist.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-MischprobeChemischer Sauerstoffbedarf (CSB)mg\/l200Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)mg\/l20Stickstoff, gesamt, als Summe aus Ammonium-, Nitrit- und Nitratstickstoff (Nges)mg\/l70Phosphor, gesamtmg\/l3Kohlenwasserstoffe, gesamtmg\/l10Nitritstickstoff (NO2-N)mg\/l2Giftigkeit gegen{\\u0252}ber Fischeiern (GEi){\\u0160}2\\\n(2) F{\\u0252}r Abwasser, bei dem davon auszugehen ist, dass sein Gehalt an Chemischem Sauerstoffbedarf (CSB) vor der Behandlung mehr als 4{\\u0160}000 mg\/l betr{\\u0228}gt, gilt abweichend von Absatz 1 f{\\u0252}r den CSB ein Ablaufwert in der qualifizierten Stichprobe oder 2-Stunden-Mischprobe, der eine Verminderung des CSB um mindestens 95 Prozent entspricht. Die Verminderung des CSB bezieht sich auf das Verh{\\u0228}ltnis der Schadstofffracht im Zulauf zu derjenigen im Ablauf der Abwasserbehandlungsanlage in 24 Stunden. F{\\u0252}r die Schadstofffracht des Zulaufs ist die der Erlaubnis zugrunde zu legende Belastung der Anlage ma{\\u0223}gebend. Der Umfang der Verminderung ist auf der Grundlage von Bemessung und Funktionsweise der Abwasserbehandlungsanlage zu beurteilen.\\\n(3) Die Anforderung an Kohlenwasserstoffe, gesamt, bezieht sich auf die Stichprobe. Sie gilt nicht f{\\u0252}r Abwasser aus der Ablagerung von Siedlungsabf{\\u0228}llen.\\\n(4) Die Anforderung f{\\u0252}r Stickstoff, gesamt, gilt bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage. Ein f{\\u0252}r den Stickstoff, gesamt, festgesetzter Wert gilt auch als eingehalten, wenn er, bestimmt als \"gesamter gebundener Stickstoff (TNb)\", eingehalten wird. In der wasserrechtlichen Zulassung kann f{\\u0252}r Stickstoff, gesamt, eine h{\\u0246}here Konzentration bis zu 100 mg\/l zugelassen werden, wenn die Verminderung der Stickstofffracht mindestens 75 Prozent betr{\\u0228}gt. Die Verminderung bezieht sich auf das Verh{\\u0228}ltnis der Stickstofffracht im Zulauf zu derjenigen im Ablauf in einem repr{\\u0228}sentativen Zeitraum, der 24 Stunden nicht {\\u0252}berschreiten soll. F{\\u0252}r die Frachten ist der gesamte gebundene Stickstoff (TNb) zugrunde zu legen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\n(1) An das Abwasser werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobemg\/lAdsorbierbare organisch gebundene Halogene (AOX)0,5Quecksilber0,05Cadmium0,1Chrom, gesamt0,5Chrom VI0,1Nickel1Blei0,5Kupfer0,5Zink2Arsen0,1Cyanid, leicht freisetzbar0,2Sulfid, leicht freisetzbar1\\\nF{\\u0252}r AOX, Chrom VI, Cyanid, leicht freisetzbar, und Sulfid, leicht freisetzbar, gelten die Werte f{\\u0252}r die Stichprobe.\\\n(2) Abwasser darf mit anderem Abwasser, ausgenommen Abwasser, das aus Anlagen zur biologischen Behandlung von Abf{\\u0228}llen stammt, zum Zweck der gemeinsamen biologischen Behandlung nur vermischt werden, wenn zu erwarten ist, dass mindestens eine der folgenden Voraussetzungen erf{\\u0252}llt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Giftigkeit gegen{\\u0252}ber Fischeiern, Leuchtbakterien und Daphnien einer repr{\\u0228}sentativen Abwasserprobe werden nach Durchf{\\u0252}hrung eines Eliminationstestes mit Hilfe einer biologischen Labor-Durchlaufkl{\\u0228}ranlage (Anlage z. B. entsprechend DIN 38412-L 26) folgende Anforderungen nicht {\\u0252}berschritten:Giftigkeit gegen{\\u0252}ber FischeiernGEi = 2,Giftigkeit gegen{\\u0252}ber DaphnienGD = 4 undGiftigkeit gegen{\\u0252}ber LeuchtbakterienGL = 4.\\\n\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Durch Ma{\\u0223}nahmen wie Nitrifikation in der biologischen Laborkl{\\u0228}ranlage oder pH-Wert-Konstanthaltung ist sicherzustellen, dass eine {\\u0220}berschreitung des GEi-Wertes nicht durch Ammoniak (NH3) verursacht wird. Das Abwasser darf zum Einfahren der biologischen Laborkl{\\u0228}ranlage beliebig verd{\\u0252}nnt werden. Bei N{\\u0228}hrstoffmangel k{\\u0246}nnen N{\\u0228}hrstoffe zudosiert werden. W{\\u0228}hrend der Testphase darf kein Verd{\\u0252}nnungswasser zugegeben werden.\\\n\\tab 2.\\tab Es wird ein DOC-Eliminationsgrad von 75 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 408 erreicht.\\\n\\tab 3.\\tab Das Abwasser weist vor der gemeinsamen biologischen Behandlung mit anderem Abwasser bereits eine CSB-Konzentration von weniger als 400 mg\/l auf.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}