{
  "documentIdentifier" : "BJNR056610997BJNE004607118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2004, 1180 - 1181)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus dem Waschen von verunreinigten Textilien, Teppichen, Matten und Vliesen in Betrieben und {\\u0246}ffentlichen Einrichtungen stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wollw{\\u0228}schereien,\\\n\\tab 2.\\tab der Textilreinigung in nichtw{\\u0228}ssrigen Flotten,\\\n\\tab 3.\\tab der Textilherstellung und -veredlung,\\\n\\tab 4.\\tab der Aufbereitung und Verarbeitung von textilen Fasern und Naturhaar,\\\n\\tab 5.\\tab dem Waschen von Filtertextilien und -vliesen,\\\n\\tab 6.\\tab der W{\\u0228}sche von Haushaltstextilien in M{\\u0252}nz-Waschsalons mit Selbstbedienungs-Waschautomaten,\\\n\\tab 7.\\tab der W{\\u0228}sche von Haushaltstextilien, Gastst{\\u0228}tten- und Hoteltextilien oder anderen vergleichbaren Textilien, wenn keine chlororganischen oder Chlor abspaltenden Wasch- und Waschhilfsmittel oder Elementarchlor eingesetzt werden,\\\n\\tab 8.\\tab indirekten K{\\u0252}hlsystemen.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\n(1) Das Abwasser darf nicht enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab organische Komplexbildner (ausgenommen Phosphonate), die einen DOC-Eliminierungsgrad nach 28 Tagen von weniger als 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 erreichen,\\\n\\tab 2.\\tab R{\\u0252}ckst{\\u0228}nde von Filtern und Siebeinrichtungen sowie bei der Entleerung von Verpackungen, Gebinden und Vorlagebeh{\\u0228}ltern anfallende Reste von Wasch-, Waschhilfsmitteln und sonstigen Hilfsstoffen,\\\n\\tab 3.\\tab Biozide aus der Ausr{\\u0252}stung von Waschgut in Standb{\\u0228}dern,\\\n\\tab 4.\\tab organisch gebundene Halogene, die aus dem Einsatz als L{\\u0246}semittel aus der Vorreinigung des Waschgutes stammen,\\\n\\tab 5.\\tab chlororganische sowie Chlor abspaltende Verbindungen oder Chlor aus dem Einsatz von Wasch- und Waschhilfsmitteln, soweit sie nicht in der Klarsp{\\u0252}lzone oder dem Klarsp{\\u0252}lbad bei der W{\\u0228}sche von Krankenhaus- und Heimw{\\u0228}sche sowie Berufskleidung des Fleisch und Fisch verarbeitenden Gewerbes eingesetzt werden.\\\n\\pard\n(2) Werden zur Aufbereitung des Betriebswassers Chlorungschemikalien eingesetzt, sind diese so zu dosieren, dass im Zulauf zur Waschmaschine keine h{\\u0246}here Konzentration als 1 mg\/l freies Chlor zu erwarten ist.\\\n(3) Der Nachweis, dass die Anforderungen nach Absatz 1 eingehalten sind, kann dadurch erbracht werden, dass die eingesetzten Wasch- und Hilfsmittel in einem Betriebstagebuch aufgef{\\u0252}hrt sind und diese nach Angaben des Herstellers keine der in Absatz 1 genannten Stoffe und Stoffgruppen enthalten.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\nAn das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe\\\nmg\/lChemischer Sauerstoffbedarf (CSB)100Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)25Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)20Phosphor, gesamt2\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\n(1) An das Abwasser aus folgenden Bereichen werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\nBereichAOXg\/tKrankenhaus- und Heimw{\\u0228}sche18Berufskleidung des Fleisch und Fisch verarbeitenden Gewerbes40\\\nDie Anforderungen gelten nicht, wenn der Anteil dieses Waschgutes 10 Prozent und weniger der Waschkapazit{\\u0228}t des Betriebes betr{\\u0228}gt.\\\n(2) Die Anforderungen nach Absatz 1 gelten auch als eingehalten, wenn der Einleiter nachweist, dass durch Verwendung geeigneter Waschverfahren die Einhaltung der AOX-Fracht im Abwasserstrom zu erwarten ist.\\\n(3) Die spezifischen Frachtwerte in Absatz 1 beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Waschkapazit{\\u0228}t (Trockengewicht des Waschgutes). Die Schadstofffracht wird bestimmt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab bei kontinuierlich arbeitenden Waschstra{\\u0223}en aus dem Konzentrationswert der Stichprobe und dem mit der Probenahme korrespondierenden Abwasservolumenstrom,\\\n\\tab -\\tab bei diskontinuierlich arbeitenden Waschschleudermaschinen aus dem Konzentrationswert der Stichprobe des zusammengefassten Abwassers des Waschvorganges und des hierbei anfallenden Abwasservolumenstroms.\\\n\\pard\n(4) Die Anforderung nach Absatz 1 an AOX f{\\u0252}r das Abwasser aus Krankenhaus- und Heimw{\\u0228}sche gilt nicht im Seuchenfall bei meldepflichtigen Infektionskrankheiten.\\\n(5) An das Abwasser aus dem Waschen von Putzt{\\u0252}chern, Berufsbekleidung, Teppichen und Matten werden folgende Anforderungen vor der Vermischung mit anderem Abwasser gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobemg\/lKohlenwasserstoffe, gesamt20AOX2Kupfer0,5Chrom, gesamt0,5Nickel0,5Blei0,5Cadmium0,1Quecksilber0,05Zink2Arsen0,1\\\nDie Anforderungen an Kohlenwasserstoffe, gesamt, und AOX beziehen sich auf die Stichprobe.\\\n(6) Die Anforderungen nach Absatz 5 gelten auch als eingehalten, wenn eine durch allgemeine bauaufsichtliche Zulassung f{\\u0252}r Abwasserbehandlungsanlagen f{\\u0252}r diesen Einsatzbereich oder sonst nach Landesrecht zugelassene Abwasserbehandlungsanlage nach Ma{\\u0223}gabe der Zulassung eingebaut, betrieben und regelm{\\u0228}{\\u0223}ig gewartet sowie vor Inbetriebnahme und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden von nicht l{\\u0228}nger als 5 Jahren nach Landesrecht auf ihren ordnungsgem{\\u0228}{\\u0223}en Zustand {\\u0252}berpr{\\u0252}ft wird.\\\n___________\\\n\\\nAus den Bereichen Metallbearbeitung, Maschinenbau, Kraftfahrzeug-Betriebe und chemische Betriebe.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}