{
  "documentIdentifier" : "BJNR005140988BJNE000201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vereinigung ist bei dem Gericht, in dessen Bezirk sie ihren im Gr{\\u0252}ndungsvertrag genannten Sitz hat, zur Eintragung in das Handelsregister anzumelden.\\\n\\pard\n\\pard\\sb100\n(2) Die Anmeldung zur Eintragung der Vereinigung in das Handelsregister hat zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Firma der Vereinigung mit den voran- oder nachgestellten Worten \"Europ{\\u0228}ische wirtschaftliche Interessenvereinigung\" oder der Abk{\\u0252}rzung \"EWIV\", es sei denn, da{\\u0223} diese Worte oder die Abk{\\u0252}rzung bereits in der Firma enthalten sind;\\\n\\tab 2.\\tab den Sitz der Vereinigung;\\\n\\tab 3.\\tab den Unternehmensgegenstand;\\\n\\tab 4.\\tab den Namen, das Geburtsdatum, die Firma, die Rechtsform, den Wohnsitz oder den Sitz sowie gegebenenfalls die Nummer und den Ort der Registereintragung eines jeden Mitglieds der Vereinigung;\\\n\\tab 5.\\tab die Gesch{\\u0228}ftsf{\\u0252}hrer mit Namen, Geburtsdatum und Wohnsitz sowie mit der Angabe, welche Vertretungsbefugnis sie haben;\\\n\\tab 6.\\tab die Dauer der Vereinigung, sofern die Dauer nicht unbestimmt ist.\\\n\\pard\n\\pard\\sb100\n(3) Zur Eintragung in das Handelsregister sind ferner anzumelden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen der Angaben nach Absatz 2;\\\n\\tab 2.\\tab die Nichtigkeit der Vereinigung;\\\n\\tab 3.\\tab die Errichtung und die Aufhebung jeder Zweigniederlassung der Vereinigung;\\\n\\tab 4.\\tab die Aufl{\\u0246}sung der Vereinigung;\\\n\\tab 5.\\tab die Abwickler mit den in Absatz 2 Nr. 5 genannten Angaben sowie {\\u0196}nderungen der Personen der Abwickler und der Angaben;\\\n\\tab 6.\\tab der Schlu{\\u0223} der Abwicklung der Vereinigung;\\\n\\tab 7.\\tab eine Klausel, die ein neues Mitglied gem{\\u0228}{\\u0223} Artikel 26 Abs. 2 der Verordnung von der Haftung f{\\u0252}r Verbindlichkeiten befreit, die vor seinem Beitritt entstanden sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Verpflichtung zur Anmeldung weiterer Tatsachen auf Grund des {\\u0167} 1 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}