{
  "documentIdentifier" : "BJNR203410016BJNE007401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die rechtswidrige Inanspruchnahme von Messsystemen, intelligenten Messsystemen oder ihrer Dienste vorliegen, muss die nach {\\u0167} 49 berechtigte Stelle diese dokumentieren und den Anschlussnutzer hier{\\u0252}ber informieren. Zur Sicherung ihres Entgeltanspruchs darf sie die Bestandsdaten und Verkehrsdaten verarbeiten, die erforderlich sind, um die rechtswidrige Inanspruchnahme nach Satz 1 aufzudecken und zu unterbinden. Die Bundesnetzagentur und die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit sind {\\u0252}ber Ma{\\u0223}nahmen nach Satz 2 unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 49 berechtigte Stelle darf f{\\u0252}r die Verarbeitung der Verkehrsdaten nach Absatz 1 aus dem Gesamtbestand aller Verkehrsdaten, die h{\\u0246}chstens sechs Monate alt sind, die Daten derjenigen Verbindungen mit dem Messsystem oder dem intelligenten Messsystem ermitteln, f{\\u0252}r die tats{\\u0228}chliche Anhaltspunkte den Verdacht der rechtswidrigen Inanspruchnahme nach Absatz 1 Satz 1 begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 49 berechtigte Stelle darf aus den nach Absatz 2 ermittelten Verkehrsdaten einen pseudonymisierten Gesamtdatenbestand bilden, der Aufschluss {\\u0252}ber die von einzelnen Teilnehmern erzielten Ums{\\u0228}tze gibt und unter Zugrundelegung geeigneter Missbrauchskriterien das Auffinden solcher Verbindungen des Messsystems oder des intelligenten Messsystems erm{\\u0246}glicht, bei denen der Verdacht einer missbr{\\u0228}uchlichen Inanspruchnahme besteht. Die Daten anderer Verbindungen sind unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur und die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit sind {\\u0252}ber die Einleitung eines Verfahrens im Zusammenhang mit Ma{\\u0223}nahmen nach Absatz 1 unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}