{
  "documentIdentifier" : "BJNR203410016BJNE007801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur legt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zum 30. Dezember 2023 einen Bericht mit einer Evaluierung zur Anwendung und Vorschl{\\u0228}gen zur Anpassung des Rechtsrahmens vor. Der Bericht enth{\\u0228}lt auch Angaben zur Entwicklung des Investitionsverhaltens und des Wettbewerbs beim Messstellenbetrieb f{\\u0252}r moderne Messeinrichtungen und intelligente Messsysteme, zu technischen Weiterentwicklungen, zu Energie- und Kosteneinsparungen durch den Einsatz moderner Messeinrichtungen und intelligenter Messsysteme sowie zu Auswirkungen der bestehenden Regulierung der Telekommunikations- und Energieversorgungsnetze auf die Digitalisierung der Energieversorgung. Die Bundesnetzagentur soll den Bericht nach Satz 1 unter Beteiligung von Wissenschaft und betroffenen Verb{\\u0228}nden erstellen sowie internationale Erfahrungen mit dem T{\\u0228}tigkeitsfeld Messstellenbetrieb ber{\\u0252}cksichtigen. Sie gibt Gelegenheit zur Stellungnahme und ver{\\u0246}ffentlicht die erhaltenen Stellungnahmen im Internet.\\\n\\pard\n\\pard\\sb100\n(2) Soweit sie es aus regulatorischen oder wettbewerblichen Gr{\\u0252}nden f{\\u0252}r erforderlich h{\\u0228}lt, kann die Bundesnetzagentur den Bericht aus Absatz 1 bereits vor dem 30. Dezember 2023 vorlegen.\\\n\\pard\\sb100\n(3) In den Bericht der Bundesnetzagentur nach {\\u0167} 35 des Energiewirtschaftsgesetzes sind besondere Aspekte des Messstellenbetriebs aufzunehmen; der Bericht soll Angaben enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Wettbewerbssituation beim Messstellenbetrieb,\\\n\\tab 2.\\tab zur technischen Entwicklung bei modernen Messeinrichtungen und intelligenten Messsystemen,\\\n\\tab 3.\\tab zum Angebot variabler Tarife,\\\n\\tab 4.\\tab zu bundesweit einheitlichen Mindestanforderungen an Datenumfang und Datenqualit{\\u0228}t bei der energiewirtschaftlichen Datenkommunikation sowie\\\n\\tab 5.\\tab zum Angebot von Daten- und Telekommunikationsdiensten f{\\u0252}r die Anbindung von Smart-Meter-Gateways.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesnetzagentur darf die f{\\u0252}r den Bericht nach Absatz 3 erhobenen Daten auch f{\\u0252}r den Bericht nach Absatz 1 verarbeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}