{
  "documentIdentifier" : "BJNR005890958BJNE001200326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapiere, f{\\u0252}r die ein Steuerkurswert auf den 31. Dezember 1948 festgesetzt worden ist, sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit es sich um St{\\u0252}cke, f{\\u0252}r welche die Voraussetzungen f{\\u0252}r die Erteilung einer Lieferbarkeitsbescheinigung gegeben waren, oder um nach {\\u0167} 2 Abs. 1 Nr. 4 des Wertpapierbereinigungsgesetzes in Kraft gebliebene St{\\u0252}cke handelt, mit diesen Steuerkurswerten anzusetzen,\\\n\\tab 2.\\tab soweit es sich um der Wertpapierbereinigung unterliegende Girosammeldepotanteile oder um solche der Wertpapierbereinigung unterliegende St{\\u0252}cke handelt, f{\\u0252}r welche die Voraussetzungen f{\\u0252}r die Erteilung einer Lieferbarkeitsbescheinigung nicht gegeben waren, mit 70 vom Hundert des sich nach Nummer 1 ergebenden Wertes anzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Wertpapiere, f{\\u0252}r die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist, die aber im Kurszettel der Bank deutscher L{\\u0228}nder vom 2. Mai 1949 ({\\u0214}ffentlicher Anzeiger f{\\u0252}r das Vereinigte Wirtschaftsgebiet Nr. 36 vom 7. Mai 1949 und Nr. 55 vom 9. Juli 1949) verzeichnet sind, gilt Absatz 1 unter Zugrundelegung der sich nach diesem Kurszettel ergebenden Werte.\\\n\\pard\\sb100\n(3) F{\\u0252}r Schuldverschreibungen und Schuldbuchforderungen, f{\\u0252}r die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher L{\\u0228}nder nicht verzeichnet sind, gilt Absatz 1 mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Steuerkurswertes der erste nach dem 20. Juni 1948 feststellbare, amtliche oder im geregelten Freiverkehr notierte Kurs tritt. Ist ein solcher Kurs bis zum 31. Dezember 1952 nicht feststellbar, so sind Schuldverschreibungen und Schuldbuchforderungen dieser Art wie Forderungen zu bewerten.\\\n\\pard\\sb100\n(4) Schuldverschreibungen, f{\\u0252}r die das Bereinigungsgesetz f{\\u0252}r deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) oder das Gesetz zur Bereinigung der auf Reichsmark lautenden Wertpapiere der Konversionskasse f{\\u0252}r deutsche Auslandsschulden vom 5. M{\\u0228}rz 1955 (Bundesgesetzbl. I S. 86) gilt und die nach diesen Gesetzen anerkannt worden sind oder f{\\u0252}r die ein Feststellungsbescheid erteilt worden ist, sind mit 50 vom Hundert des Nennbetrages am 21. Juni 1948 anzusetzen. Hierzu treten 50 vom Hundert der mit ihnen f{\\u0252}r die Zeit bis zum 20. Juni 1948 verbundenen Zinsanspr{\\u0252}che, soweit diese nach dem Abkommen vom 27. Februar 1953 {\\u0252}ber deutsche Auslandsschulden (Bundesgesetzbl. II S. 331) geltend gemacht werden k{\\u0246}nnen. Die Umrechnung auf Deutsche Mark ist unter Zugrundelegung der W{\\u0228}hrung vorzunehmen, auf welche die nach dem Abkommen {\\u0252}ber deutsche Auslandsschulden zum Umtausch gegebenen Schuldverschreibungen lauten. Handelt es sich um Schuldverschreibungen, f{\\u0252}r die der Schuldner nach {\\u0167} 6 der F{\\u0252}nfunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz oder nach {\\u0167} 8 des Berliner Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt f{\\u0252}r Berlin S. 1483) nur wegen eines Teilbetrages in Anspruch genommen werden kann, so ist der Satz von 50 vom Hundert auf diesen Teilbetrag zu beziehen. Solange Schuldverschreibungen dieser Art nicht anerkannt sind und f{\\u0252}r sie auch ein Feststellungsbescheid noch nicht erteilt ist, brauchen sie nur mit einem Merkposten von einer Deutschen Mark angesetzt zu werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r unverbriefte und f{\\u0252}r solche verbriefte Anteilsrechte an Kapitalgesellschaften, f{\\u0252}r die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher L{\\u0228}nder nicht verzeichnet sind, gilt Absatz 1 mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Steuerkurswertes der vom Betriebsfinanzamt festgestellte Verm{\\u0246}gensteuerwert tritt.\\\n\\pard\\sb100\n(6) Schuldverschreibungen und Schuldbuchforderungen, die vor dem 21. Juni 1948 f{\\u0228}llig waren, sind mit den Werten anzusetzen, die sich nach den f{\\u0252}r Forderungen geltenden Vorschriften ergeben. Das gleiche gilt f{\\u0252}r vor dem 21. Juni 1948 f{\\u0228}llig gewordene Anspr{\\u0252}che aus Zinsscheinen, deren F{\\u0228}lligkeit nicht nach {\\u0167} 2 Abs. 1 der Siebenundzwanzigsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz oder nach {\\u0167} 10 Abs. 1 des Berliner Altbankengesetzes hinausgeschoben worden ist, oder die bei einer Ver{\\u0228}u{\\u0223}erung von Schuldverschreibungen durch ein Geldinstitut vor dem 21. Juni 1948 nicht auf den Erwerber {\\u0252}bergegangen sind, sowie f{\\u0252}r Anspr{\\u0252}che aus vor dem 21. Juni 1948 f{\\u0228}llig gewordenen Gewinnanteilscheinen.\\\n\\pard\\sb100\n(7) Soweit Wertpapiere und unverbriefte Anteilsrechte einstweilen mit einem Merkposten von einer Deutschen Mark angesetzt werden, ist dieser Wert durch den Verm{\\u0246}gensteuerwert zu ersetzen, der bei einer sp{\\u0228}teren Hauptfeststellung des Einheitswertes erstmalig anzusetzen ist, abgezinst auf den 21. Juni 1948 mit dem Zinssatz, der f{\\u0252}r den Teil der Ausgleichsforderung gilt, der sich mindert.\\\n\\pard\\sb100\n(8) {\\i {\\u0167} 60} des Bewertungsgesetzes vom 16. Oktober 1934 (Reichsgesetzbl. I S. 1035) {\\i in der Fassung des Artikels 8 des Gesetzes zur {\\u0196}nderung steuerrechtlicher Vorschriften vom 26. Juli 1957 (Bundesgesetzbl. I S. 848)} gilt nicht f{\\u0252}r den Ansatz von Anteilsrechten in der Umstellungsrechnung.\\\n\\pard\\sb100\n(9) Sofern die Voraussetzungen des {\\i {\\u0167} 13 Abs. 3} des Bewertungsgesetzes gegeben sind, ist zu dem Ansatz f{\\u0252}r die Anteilsrechte ein entsprechender Zuschlag zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 6 Abs. 8 Kursivdruck \"{\\u0167} 60\": Vgl. jetzt {\\u0167} 102 Bewertungsgesetz 610-7 \\\n{\\u0167} 6 Abs. 9 Kursivdruck: Vgl. jetzt {\\u0167} 11 Abs. 3 Bewertungsgesetz 610-7\\\n}"
}