{
  "documentIdentifier" : "BJNR005890958BJNE001900326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine befristete Forderung unterverzinslich, so braucht sie nur mit einem unter dem Nennbetrag liegenden Wert angesetzt zu werden.\\\n\\pard\n\\pard\\sb100\n(2) Als befristete Forderung im Sinne des Absatzes 1 gilt eine Forderung, deren F{\\u0228}lligkeit auf Grund einer vor dem 21. Juni 1948 getroffenen Vereinbarung oder auf Grund einer vor diesem Zeitpunkt ergangenen Rechtsvorschrift oder gerichtlichen Entscheidung ganz oder zum Teil fr{\\u0252}hestens nach mehr als einem Jahr, vom Zeitpunkt der Vereinbarung oder des Erlasses der Rechtsvorschrift oder der gerichtlichen Entscheidung an gerechnet, eintreten sollte.\\\n\\pard\\sb100\n(3) Unterverzinslich im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Forderungen, denen Verbindlichkeiten aus Schuldverschreibungen oder aus Darlehen im Sinne des {\\u0167} 22 Abs. 1 des Umstellungsgesetzes gegen{\\u0252}berstehen, sofern ihr Zinssatz am 21. Juni 1948 geringer war oder seit diesem Tage durch Ma{\\u0223}nahmen der in Nummer 2 bezeichneten Art geringer geworden ist als der Zinssatz der ihnen gegen{\\u0252}berstehenden Verbindlichkeiten zuz{\\u0252}glich 0,5 vom Hundert (Normalverzinsung);\\\n\\tab 2.\\tab andere Forderungen, wenn ihr Zinssatz nach dem 20. Juni 1948 durch eine gesetzliche Vorschrift, im Wege der Vertragshilfe, auf Grund einer anderen gerichtlichen Entscheidung, durch eine beh{\\u0246}rdliche Ma{\\u0223}nahme oder durch eine von der {\\i Bankaufsichtsbeh{\\u0246}rde} genehmigte oder sonst f{\\u0252}r die Umstellungsrechnung wirksame Vereinbarung unter 3 vom Hundert (Normalverzinsung) herabgesetzt worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Minderwert einer unterverzinslichen Forderung ist zu errechnen als Gegenwartswert der Betr{\\u0228}ge, um die das Zinssoll bis zu den jeweiligen F{\\u0228}lligkeitsterminen hinter der Normalverzinsung zur{\\u0252}ckbleibt. Der Gegenwartswert ist unter Zugrundelegung des Zinssatzes der entsprechenden Ausgleichsforderung zu errechnen.\\\n\\pard\\sb100\n(5) Der in Absatz 3 Nr. 1 genannte Zuschlag von 0,5 vom Hundert mindert sich insoweit, als in der Zeit vor dem 21. Juni 1948 eine geringere Zinsspanne oder ein geringerer Verwaltungskostenbeitrag vereinbart oder festgesetzt worden war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}