{
  "documentIdentifier" : "BJNR223000017BJNE000601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet der sonstigen stra{\\u0223}enrechtlichen Bestimmungen zur Sondernutzung an Bundesfernstra{\\u0223}en kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde zum Zwecke der Nutzung als Stellfl{\\u0228}chen f{\\u0252}r stationsbasierte Carsharingfahrzeuge dazu geeignete Fl{\\u0228}chen einer Ortsdurchfahrt im Zuge einer Bundesstra{\\u0223}e bestimmen. Ist die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde nicht der Stra{\\u0223}enbaulasttr{\\u0228}ger, darf sie die Fl{\\u0228}chen nur mit Zustimmung der Stra{\\u0223}enbaubeh{\\u0246}rde bestimmen. Die Fl{\\u0228}chen sind so zu bestimmen, dass die Funktion der Bundesstra{\\u0223}e und die Belange des {\\u0246}ffentlichen Personennahverkehrs nicht beeintr{\\u0228}chtigt werden sowie die Anforderungen an die Sicherheit und Leichtigkeit des Verkehrs gewahrt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Fl{\\u0228}chen sind von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde im Wege eines diskriminierungsfreien und transparenten Auswahlverfahrens einem Carsharinganbieter nach Ma{\\u0223}gabe der folgenden Vorschriften zum Zwecke der Nutzung f{\\u0252}r stationsbasierte Carsharingfahrzeuge f{\\u0252}r einen Zeitraum von l{\\u0228}ngstens acht Jahren zur Verf{\\u0252}gung zu stellen (Sondernutzungserlaubnis). Absatz 1 Satz 2 gilt entsprechend. Nach Ablauf der Geltungsdauer der Sondernutzungserlaubnis ist eine Verl{\\u0228}ngerung oder Neuerteilung nur nach Durchf{\\u0252}hrung eines erneuten Auswahlverfahrens nach Satz 1 m{\\u0246}glich. Das Verfahren nach Satz 1 kann f{\\u0252}r einzelne Fl{\\u0228}chen getrennt durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) In dem Auswahlverfahren nach Ma{\\u0223}gabe der Abs{\\u0228}tze 5 bis 7 wird die Sondernutzung der nach Absatz 1 ausgew{\\u0228}hlten Fl{\\u0228}chen einem geeigneten und zuverl{\\u0228}ssigen Carsharinganbieter erlaubt. Geeignet ist ein Carsharinganbieter, der die nach Absatz 4 festgelegten Anforderungen an die von ihnen im Rahmen der Sondernutzung zu erbringende Leistung (Eignungskriterien) erf{\\u0252}llt. Unzuverl{\\u0228}ssig ist ein Carsharinganbieter, der bei der Erbringung von Carsharingdienstleistungen wiederholt in schwerwiegender Weise gegen Pflichten aus der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung versto{\\u0223}en hat sowie in den in {\\u0167} 123 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen genannten F{\\u0228}llen. Erf{\\u0252}llen mehrere Carsharinganbieter die Anforderungen des Satzes 1, ist durch Los zu entscheiden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, das Bundesministerium f{\\u0252}r Wirtschaft und Energie und das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit werden erm{\\u0228}chtigt, gemeinsam durch Rechtsverordnung mit Zustimmung des Bundesrates die Eignungskriterien festzulegen und an den aktuellen Stand der Technik anzupassen. Die Eignungskriterien sind mit dem Ziel festzulegen, dass sie geeignet sind, durch die von dem jeweiligen Carsharinganbieter angebotene Leistung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu einer Verringerung des motorisierten Individualverkehrs, insbesondere durch eine Vernetzung mit dem {\\u0246}ffentlichen Personennahverkehr, und\\\n\\tab 2.\\tab zu einer Entlastung von stra{\\u0223}enverkehrsbedingten Luftschadstoffen, insbesondere durch das Vorhalten elektrisch betriebener Fahrzeuge im Sinne des Elektromobilit{\\u0228}tsgesetzes,\\\n\\pard\nam besten beizutragen. Bis zum erstmaligen Inkrafttreten einer Rechtsverordnung nach Satz 1 bestimmen sich die Eignungskriterien nach der Anlage.\\\n\\pard\\sb100\n(5) Die Bekanntmachung {\\u0252}ber das vorgesehene Auswahlverfahren muss allen interessierten Unternehmen kostenfrei und ohne Registrierung zug{\\u0228}nglich sein. Sie ist auf der Internetseite www.bund.de und nach Ma{\\u0223}gabe des Rechts der Europ{\\u0228}ischen Union im Amtsblatt der Europ{\\u0228}ischen Union zu ver{\\u0246}ffentlichen. Die Bekanntmachung muss alle f{\\u0252}r die Teilnahme an dem Auswahlverfahren erforderlichen Informationen enthalten, insbesondere Informationen {\\u0252}ber den vorgesehenen Ablauf des Auswahlverfahrens, Anforderungen an die {\\u0220}bermittlung von Unterlagen sowie die Eignungskriterien. Sie muss zudem die vorgesehene Dauer der Sondernutzung enthalten. Fristen sind angemessen zu setzen. Das Auswahlverfahren ist von Beginn an fortlaufend zu dokumentieren. Alle wesentlichen Entscheidungen sind zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(6) Die Frist f{\\u0252}r die Erteilung der Sondernutzungserlaubnis im Rahmen des Auswahlverfahrens nach Absatz 2 betr{\\u0228}gt drei Monate. Die Frist beginnt mit Ablauf der Einreichungsfrist. Sie kann einmal verl{\\u0228}ngert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverl{\\u0228}ngerung ist zu begr{\\u0252}nden und rechtzeitig allen teilnehmenden Anbietern mitzuteilen. Das Verfahren kann auch {\\u0252}ber eine einheitliche Stelle nach {\\u0167} 71a des Verwaltungsverfahrensgesetzes abgewickelt werden.\\\n\\pard\\sb100\n(7) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat jeden nicht ber{\\u0252}cksichtigten Bewerber unverz{\\u0252}glich in dem jeweils ablehnenden Bescheid {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r seine Nichtber{\\u0252}cksichtigung sowie {\\u0252}ber den Namen des ausgew{\\u0228}hlten Bewerbers zu unterrichten. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat bei ihren Entscheidungen das Benehmen mit dem f{\\u0252}r die Aufstellung des Nahverkehrsplans zust{\\u0228}ndigen Aufgabentr{\\u0228}ger im Sinne des {\\u0167} 8 Absatz 3 des Personenbef{\\u0246}rderungsgesetzes herzustellen.\\\n\\pard\\sb100\n(8) Eine nach den vorstehenden Abs{\\u0228}tzen erteilte Sondernutzungserlaubnis kann auch die Befugnis verleihen, dass der Sondernutzungsberechtigte geeignete bauliche Vorrichtungen f{\\u0252}r das Sperren der Fl{\\u0228}che f{\\u0252}r Nichtbevorrechtigte anbringen kann. Der Sondernutzungsberechtigte hat sich bei dem Anbringen geeigneter Fachunternehmen zu bedienen.\\\n\\pard\\sb100\n(9) {\\u0167} 8 Absatz 1 Satz 1 und 6 und Absatz 2, 2a, 3, 7a und 8 des Bundesfernstra{\\u0223}engesetzes gilt entsprechend.\\\n}"
}