{
  "documentIdentifier" : "BJNR157600003BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil \"Praktische Pr{\\u0252}fung\" sind zwei Situationsaufgaben zu bearbeiten, die vollst{\\u0228}ndige Handlungen beinhalten, wie sie f{\\u0252}r die betriebliche Praxis des Restaurantmeisters\/der Restaurantmeisterin typisch sind. Es soll die F{\\u0228}higkeit nachgewiesen werden, Produkte und Dienstleistungen aus dem Servicebereich planen, vermarkten und kontrollieren zu k{\\u0246}nnen. Es sollen die erforderlichen Ma{\\u0223}nahmen durchgef{\\u0252}hrt und deren Qualit{\\u0228}t sichergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die erste Situationsaufgabe ist schriftlich und praktisch, die zweite praktisch und m{\\u0252}ndlich zu bearbeiten. Die erste Situationsaufgabe besteht aus der Erstellung eines Ablaufplans, der Organisation des Service sowie der Gestaltung der Tischdekoration nach Ma{\\u0223}gabe des Pr{\\u0252}fungsausschusses. Hierbei ist von einer Veranstaltung auszugehen, bei der eine f{\\u0252}nfteilige Men{\\u0252}folge mit korrespondierenden Getr{\\u0228}nken f{\\u0252}r zwei mal sechs Personen serviert wird. Eine Servicekraft ist bei der Planung zu ber{\\u0252}cksichtigen und bei der Durchf{\\u0252}hrung einzusetzen. Bei der zweiten Situationsaufgabe sind drei praktische Arbeiten im Servicebereich mit einem anschlie{\\u0223}enden gastorientierten Gespr{\\u0228}ch durchzuf{\\u0252}hren. Diese sollen die Anwendung von unterschiedlichen Arbeitstechniken sowie die Zubereitung von Speisen und Getr{\\u0228}nken beinhalten. Die Situationsaufgaben sind so zu gestalten, dass die Qualifikationsinhalte gem{\\u0228}{\\u0223} Absatz 3 insgesamt mindestens einmal jeweils thematisiert werden. Die Pr{\\u0252}fungsdauer der ersten Situationsaufgabe betr{\\u0228}gt mindestens sieben Stunden, h{\\u0246}chstens acht Stunden. Die Pr{\\u0252}fungszeit f{\\u0252}r die zweite Situationsaufgabe betr{\\u0228}gt mindestens zwei Stunden, h{\\u0246}chstens jedoch drei Stunden, wobei das gastorientierte Gespr{\\u0228}ch mindestens 20 Minuten, h{\\u0246}chstens jedoch 30 Minuten dauern soll.\\\n\\pard\\sb100\n(3) Im Rahmen der beiden Situationsaufgaben sind folgende Qualifikationsinhalte zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstellen eines Ablaufplans,\\\n\\tab 2.\\tab Servicekraft einsetzen,\\\n\\tab 3.\\tab Tische dekorieren,\\\n\\tab 4.\\tab Service einschlie{\\u0223}lich aller Vor- und Nacharbeiten,\\\n\\tab 5.\\tab Zubereiten einer Speise,\\\n\\tab 6.\\tab Filieren oder Tranchieren oder Flambieren einer Speise,\\\n\\tab 7.\\tab Zubereiten und Servieren eines Getr{\\u0228}nks,\\\n\\tab 8.\\tab Vorbereiten und Durchf{\\u0252}hren von Gespr{\\u0228}chen mit G{\\u0228}sten.\\\n\\pard\n}"
}