{
  "documentIdentifier" : "BJNR086810013BJNE003001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder hat durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass die Besatzungsmitglieder auf einfache Weise klare Informationen {\\u0252}ber ihre Vertragsbedingungen, insbesondere {\\u0252}ber den Inhalt dieses Gesetzes erhalten k{\\u0246}nnen. Hierzu sind eine Kopie dieses Gesetzes, des Seearbeits{\\u0252}bereinkommens und der Vereinbarung zwischen dem Verband der Reeder in der Europ{\\u0228}ischen Gemeinschaft und der Europ{\\u0228}ischen Transportarbeiter-F{\\u0246}deration {\\u0252}ber das Seearbeits{\\u0252}bereinkommen 2006 an geeigneter Stelle an Bord mindestens in deutscher Sprache auszulegen. Jeweils eine Kopie der einzelnen Heuervertr{\\u0228}ge ist mitzuf{\\u0252}hren. Ist der Heuervertrag mit einem anderen Arbeitgeber abgeschlossen, so ist an Bord die Kopie einer Ausfertigung mitzuf{\\u0252}hren, auf der der Reeder mit seiner Unterschrift seine Verantwortung nach {\\u0167} 4 Absatz 2 best{\\u0228}tigt hat. Das Besatzungsmitglied hat das Recht, jederzeit in die Kopie seines Heuervertrages Einsicht zu nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Heuervertrag auf einen Tarifvertrag, eine Betriebsvereinbarung oder Bordvereinbarung verweist, sind diese Unterlagen an geeigneter Stelle an Bord auszulegen.\\\n\\pard\\sb100\n(3) Der Reeder hat ein Exemplar dieses Gesetzes, des Seearbeits{\\u0252}bereinkommens, der Vereinbarung zwischen dem Verband der Reeder in der Europ{\\u0228}ischen Gemeinschaft und der Europ{\\u0228}ischen Transportarbeiter-F{\\u0246}deration {\\u0252}ber das Seearbeits{\\u0252}bereinkommen 2006, eines Mustervertrages der Heuervertr{\\u0228}ge sowie der Tarifvertr{\\u0228}ge, Betriebsvereinbarungen oder Bordvereinbarungen, auf die in den Heuervertr{\\u0228}gen verwiesen wird, in englischer {\\u0220}bersetzung an Bord mitzuf{\\u0252}hren. Satz 1 gilt nicht f{\\u0252}r Schiffe, die nur deutsche H{\\u0228}fen anlaufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}