{
  "documentIdentifier" : "BJNR086810013BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Besatzungsmitglied hat gegen den Reeder Anspruch auf eine Bescheinigung {\\u0252}ber den an Bord des Schiffes geleisteten Dienst. Die Bescheinigung ist dem Besatzungsmitglied sp{\\u0228}testens am Tag des Dienstendes an Bord in deutscher und englischer Sprache auszuh{\\u0228}ndigen oder zu {\\u0252}bermitteln. Bei Schiffen, auf denen in kurzen Abst{\\u0228}nden die Besatzungen wechseln oder regelm{\\u0228}{\\u0223}ig dieselben H{\\u0228}fen angelaufen werden, insbesondere in der F{\\u0228}hr- und Schleppschifffahrt, muss die Dienstbescheinigung nur auf Antrag des Besatzungsmitglieds sowie bei Ende des Heuerverh{\\u0228}ltnisses ausgeh{\\u0228}ndigt oder {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(2) In die Dienstbescheinigung sind aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vorname und Familienname, das Geburtsdatum, der Geburtsort und die Anschrift des Besatzungsmitglieds,\\\n\\tab 2.\\tab der Name und die Anschrift des Reeders; im Falle eines anderen Arbeitgebers der Name und die Anschrift des Arbeitgebers und des Reeders,\\\n\\tab 3.\\tab der Name des Schiffes, der Schiffstyp, die Identifikationsnummer, die Vermessung, die Maschinenleistung und das Fahrtgebiet,\\\n\\tab 4.\\tab der Zeitpunkt des Beginns und des Endes des Dienstes an Bord,\\\n\\tab 5.\\tab die Art und Dauer der vom Besatzungsmitglied geleisteten Dienste.\\\n\\pard\n\\pard\\sb100\n(3) Die Erteilung der Dienstbescheinigung ist elektronisch zul{\\u0228}ssig, soweit das Besatzungsmitglied eingewilligt hat.\\\n\\pard\\sb100\n(4) Die Dienstbescheinigung darf keine Beurteilung der Leistung und des Verhaltens des Besatzungsmitglieds und keine Angaben {\\u0252}ber die Heuer enthalten. Der Anspruch auf ein Zeugnis nach {\\u0167} 109 der Gewerbeordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der Reeder ist verpflichtet, die Dienstbescheinigungen der Besatzungsmitglieder mindestens f{\\u0252}nf Jahre ab dem Tag der Ausstellung in Kopie oder elektronisch aufzubewahren. Die Berufsgenossenschaft kann vom Reeder jederzeit verlangen, dass Kopien von Dienstbescheinigungen vorgelegt oder {\\u0252}bermittelt werden, um die Einhaltung der sicheren Besetzung nach den geltenden Vorschriften zu {\\u0252}berpr{\\u0252}fen. Der Reeder ist verpflichtet, dem Verlangen nach Satz 2 unverz{\\u0252}glich nachzukommen.\\\n}"
}