{
  "documentIdentifier" : "BJNR056610997BJNE001311311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle:BGBl. I 2004, 1169 - 1173; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n{\\b Teil 1 Anwendungsbereich}\\\n\\pard\\sb100\n(1) Dieser Anhang dient der Umsetzung der Richtlinien des Rates 76\/464\/EWG, 83\/513\/EWG, 84\/156\/EWG, 84\/491\/EWG, 86\/280\/EWG, 87\/217\/EWG, 88\/347\/EWG, 90\/415\/EWG und 2010\/75\/EU sowie der Verpflichtungen der Vertragsstaaten aufgrund der Erg{\\u0228}nzung des Anhangs IV vom 10. Juli 1990 des {\\u0220}bereinkommens zum Schutze des Rheins gegen Verunreinigungen. Er gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Verwendung von Stoffen stammt, die in diesem Anhang aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(2) Als Verwendung gilt jedes industrielle Verfahren, bei dem die in diesem Anhang genannten Stoffe oder Verbindungen hergestellt oder benutzt werden, oder jedes andere industrielle Verfahren, bei dem diese Stoffe auftreten.\\\n\\pard\\sb100\n(3) Dieser Anhang gilt nicht, soweit seine Anwendung ausdr{\\u0252}cklich ausgeschlossen ist oder ein anderer Anhang anzuwenden ist und die dort gestellten Anforderungen gleich streng oder strenger als diejenigen dieses Anhangs sind.\\\n\\pard\\sb100\n{\\b Teil 2 Allgemeine Bestimmungen}\\\n\\pard\\sb100\n(1) F{\\u0252}r Produktionsbereiche, bei denen eine Stofffracht in 24 Stunden festgelegt ist, kann eine Stofffracht auch bezogen auf die 2-Stunden-Mischprobe oder qualifizierte Stichprobe und den der Probeentnahme vorausgehenden Abwasservolumenstrom in 24 Stunden festgelegt werden. In diesem Falle gilt der zweifache Frachtwert sowie die Stoffkonzentration f{\\u0252}r die 2-Stunden-Mischprobe oder die qualifizierte Stichprobe, die sich aus dem zweifachen Frachtwert in 24 Stunden und dem produktionsspezifischen Abwasservolumenstrom in 24 Stunden ergibt.\\\n\\pard\\sb100\n(2) F{\\u0252}r nicht genannte Produktionsbereiche, bei denen Abwasser mit den genannten Stoffen oder ihren Verbindungen anf{\\u0228}llt, sind im Einzelfall auf der Grundlage des {\\u0167} 57 Absatz 1 Nummer 1 des Wasserhaushaltsgesetzes Anforderungen f{\\u0252}r die Konzentration und die Fracht zu stellen. Sind die Verh{\\u0228}ltnisse dieser Bereiche mit denen der genannten Bereiche vergleichbar, sind entsprechende Anforderungen festzulegen.\\\n\\pard\\sb100\n(3) Die Anforderungen beziehen sich auf das Abwasser im Ablauf des Betriebes oder der Betriebseinheit, in der die Stoffe oder deren Verbindungen verwendet werden, vor der Vermischung mit anderem Abwasser. Wird das Abwasser au{\\u0223}erhalb des Betriebes oder der Betriebseinheit in einer Abwasserbehandlungsanlage behandelt, die f{\\u0252}r die Behandlung von mit den genannten Stoffen oder ihren Verbindungen belastetem Abwasser bestimmt ist, beziehen sich die Werte auf das Abwasser im Ablauf dieser Abwasserbehandlungsanlage.\\\n\\pard\\sb100\n{\\b Teil 3 Anforderungen f{\\u0252}r Quecksilber aus anderen Anlagen als der Alkalichloridelektrolyse}\\\n\\pard\\sb100\n(1) F{\\u0252}r Quecksilber (Hg) gilt vorbehaltlich der Abs{\\u0228}tze 2 bis 5 eine Anforderung von 0,05 mg\/l in der 2-Stunden-Mischprobe oder qualifizierten Stichprobe.\\\n\\pard\\sb100\n(2) Bei der Verwendung quecksilberhaltiger Katalysatoren gilt f{\\u0252}r die Vinylchloridproduktion eine Anforderung von 0,1 g\/t Produktionskapazit{\\u0228}t Vinylchlorid, f{\\u0252}r andere Produktionszweige von 5 g\/kg verwendetem Quecksilber.\\\n\\pard\\sb100\n(3) Bei der Herstellung von quecksilberhaltigen Katalysatoren zur Verwendung f{\\u0252}r die Vinylchloridproduktion gilt eine Anforderung von 0,7 g\/kg verwendetem Quecksilber.\\\n\\pard\\sb100\n(4) Bei der Herstellung von Quecksilberverbindungen mit Ausnahme der in Absatz 3 genannten Erzeugnisse gilt eine Anforderung von 0,05 g\/kg verwendetem Quecksilber.\\\n\\pard\\sb100\n(5) Die Anforderungen der Abs{\\u0228}tze 2 bis 4 beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Kapazit{\\u0228}t f{\\u0252}r die Verwendung von Quecksilber in 24 Stunden.\\\n\\pard\\sb100\n{\\b Teil 4 Anforderungen f{\\u0252}r Cadmium}\\\n\\pard\\sb100\n(1) F{\\u0252}r Cadmium (Cd) gilt eine Anforderung von 0,2 mg\/l in der 2-Stunden-Mischprobe oder qualifizierten Stichprobe. Satz 1 gilt nicht f{\\u0252}r die Herstellung von Phosphors{\\u0228}ure und von Phosphatd{\\u0252}ngemitteln aus Phosphormineralien.\\\n\\pard\\sb100\n(2) Zus{\\u0228}tzlich gelten folgende Anforderungen: \\\n{\\u0160}Cadmium\\\n(kg\/t)Herstellung von Cadmiumverbindungen0,5Pigmentherstellung0,15Herstellung von Stabilisatoren0,5Die Anforderungen beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Kapazit{\\u0228}t f{\\u0252}r die Verwendung von Cadmium in 24 Stunden.\\\n\\pard\\sb100\n{\\b Teil 5 Anforderungen f{\\u0252}r Hexachlorcyclohexan}\\\n\\pard\\sb100\n(1) F{\\u0252}r Hexachlorcyclohexan (HCH) gelten folgende Anforderungen: \\\n{\\u0160}HCH\\\n(g\/t)Herstellung von HCH2Extraktion von Lindan4Herstellung von HCH und Extraktion, gemeinsam5\\\nDie Anforderungen beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Kapazit{\\u0228}t f{\\u0252}r die Verwendung von HCH in 24 Stunden. Die Anforderungen gelten auch, wenn unmittelbar mit der Herstellung von HCH oder der Extraktion von Lindan eine Lindan-Formulierung durchgef{\\u0252}hrt wird. Wird nur Lindan formuliert, darf kein Abwasser anfallen.\\\n\\pard\\sb100\n(2) HCH umfasst die Isomere des 1,2,3,4,5,6-Hexachlorcyclohexans.\\\n\\pard\\sb100\n{\\b Teil 6 Anforderungen f{\\u0252}r DDT, Pentachlorphenol}\\\n\\pard\\sb100\n(1) Bei der Herstellung, Verwendung und Formulierung von DDT (einschlie{\\u0223}lich Dicofol), Pentachlorphenol und seiner Salze anfallendes Abwasser darf nicht in Gew{\\u0228}sser eingeleitet werden.\\\n\\pard\\sb100\n(2) Als \"DDT\" gelten folgende Verbindungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Summe der Isomere 1,1,1-Trichlor-2,2 bis (p-Chlorphenyl)-ethan,\\\n\\tab 2.\\tab die chemische Verbindung 1,1,1-Trichlor-2-(o-Chlorphenyl) -2-(p-Chlorphenyl)-ethan,\\\n\\tab 3.\\tab die chemische Verbindung 1,1-Dichlor-2,2 bis (p-Chlorphenyl)-ethen und 1,1-Dichlor-2,2 bis (p-Chlorphenyl)-ethan.\\\n\\pard\n\\pard\\sb100\n(3) Dicofol ist die chemische Verbindung 2,2,2-Trichlor-1,1- bis(4-Chlorphenyl)-ethanol.\\\n\\pard\\sb100\n(4) Pentachlorphenol (PCP) ist die chemische Verbindung 2,3,4,5,6-Pentachlor-1-Hydroxybenzol und ihre Salze.\\\n\\pard\\sb100\n{\\b Teil 7 Anforderungen f{\\u0252}r Endosulfan}\\\n\\pard\\sb100\n(1) F{\\u0252}r Endosulfan gelten folgende Anforderungen: \\\n{\\u0160}Endosulfang\/t{\\u0181}g\/l{\\u0160}in der StichprobeHerstellung und Formulierung von Endosulfan im gleichen Betrieb0,2315Formulierung von Endosulfan0,0330\\\nDie produktionsspezifischen Frachtwerte beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Produktionskapazit{\\u0228}t f{\\u0252}r die Verwendung von Endosulfan in 0,5 oder 2 Stunden bezogen auf die Stichprobe und den mit der Probenahme korrespondierenden Abwasservolumenstrom in 24 Stunden.\\\n\\pard\\sb100\n(2) Endosulfan ist die chemische Verbindung (C9H6Cl6O3S9) 6,7,8,9,10,10-Hexachlor-1,5,5a,6,9,9a-hexahydro-6, 9-methano-2,3,4-benzo-(e)-Dioxathiepin-3-oxid.\\\n\\pard\\sb100\n{\\b Teil 8 Anforderungen f{\\u0252}r Aldrin, Dieldrin, Endrin, Isodrin}\\\n\\pard\\sb100\n(1) F{\\u0252}r die Verwendung von Aldrin, Dieldrin, Endrin einschlie{\\u0223}lich der Formulierung dieser Stoffe gilt ein produktionsspezifischer Frachtwert von 3 g\/t f{\\u0252}r die Summe dieser Stoffe. Dieser Wert bezieht sich auf die der wasserrechtlichen Zulassung zugrunde liegende Gesamtkapazit{\\u0228}t f{\\u0252}r die Verwendung von Aldrin, Dieldrin und Endrin in 24 Stunden. Enth{\\u0228}lt das Abwasser auch Isodrin, gilt die Anforderung f{\\u0252}r die Summe der Stoffe Aldrin, Dieldrin, Endrin und Isodrin.\\\n\\pard\\sb100\n(2) Aldrin ist die chemische Verbindung (C12H8Cl6), 1,2,3,4,10,10-Hexachlor-1,4,4a,5,8,8a-hexahydro-1, 4-endo-5,8-exo-dimethanonaphthalin.\\\n\\pard\\sb100\n(3) Dieldrin ist die chemische Verbindung (C12H8Cl6O), 1,2,3,4,10,10-Hexachlor-6,7-epoxy-1,4,4a, 5,6,7,8,8a-octahydro-1,4-endo-5,8-exo-dimethanonaphthalin.\\\n\\pard\\sb100\n(4) Endrin ist die chemische Verbindung (C12H8Cl6O), 1,2,3,4,10,10-Hexachlor-6,7-epoxy-1,4,4a, 5,6,7,8,8a-octahydro-1,4-endo-5,8-endo-dimethanonaphthalin.\\\n\\pard\\sb100\n(5) Isodrin ist die chemische Verbindung (C12H8Cl6O), 1,2,3,4,10,10-Hexachlor-1,4,4a,5,8,8a-hexahydro-1, 4-endo-5,8-exo-dimethanonaphthalin.\\\n\\pard\\sb100\n{\\b Teil 9 Anforderungen f{\\u0252}r Asbest}\\\n\\pard\\sb100\n(1) Bei der Herstellung von Asbestzement sowie von Asbestpapier und -pappe darf Abwasser nicht in ein Gew{\\u0228}sser eingeleitet werden. Die Vorschriften der Gefahrstoffverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Als Asbest gelten folgende Silikate mit Faserstruktur: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Krokydolith (blauer Asbest),\\\n\\tab 2.\\tab Aktinolith,\\\n\\tab 3.\\tab Anthophyllit,\\\n\\tab 4.\\tab Chrysotil (wei{\\u0223}er Asbest),\\\n\\tab 5.\\tab Amosit (Gr{\\u0252}nerit-Asbest),\\\n\\tab 6.\\tab Tremolit.\\\n\\pard\n\\pard\\sb100\n{\\b Teil 10 Anforderungen f{\\u0252}r halogenorganische Verbindungen}\\\n\\pard\\sb100\n(1) Die Vorschriften dieses Teils gelten f{\\u0252}r folgende Stoffe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tetrachlormethan (Tetrachlorkohlenstoff) (CCl4),\\\n\\tab 2.\\tab Hexachlorbenzol (HCB),\\\n\\tab 3.\\tab Hexachlorbutadien (HCBD),\\\n\\tab 4.\\tab Trichlormethan (Chloroform) (CHCl3),\\\n\\tab 5.\\tab Trichlorethen (TRI),\\\n\\tab 6.\\tab Tetrachlorethen (Perchlorethen) (PER),\\\n\\tab 7.\\tab 1,2-Dichlorethan (EDC),\\\n\\tab 8.\\tab Trichlorbenzol (TCB).\\\n\\pard\n\\pard\\sb100\n(2) An das Abwasser werden f{\\u0252}r die Stoffe nach Absatz 1 folgende Anforderungen gestellt: \\\nHerstellungsbereichCHCI3CCI4HCBHCBDTRIPEREDCTCB{\\u0160}g\/tg\/tg\/tg\/tg\/tg\/tg\/tg\/tHerstellung von Chlormethan durch Methanchlorierung (einschlie{\\u0223}lich Hochdruckchlorolyse-Verfahren) und Methanolveresterung7,510------Herstellung von Tetrachlorethen (Perchlorethen) (PER) und Tetrachlormethan (CCI4) durch Perchlorierung-2,51,51,5-2,5--Herstellung von Hexachlorbenzol und Weiterverarbeitung von Hexachlorbenzol--10-----Herstellung von Tetrachlorethen (Perchlorethen) (PER) und Trichlorethen (TRI)----2,52,5--Herstellung von 1,2-Dichlorethan (EDC)------2,5-Herstellung von 1,2-Dichlorethan (EDC) sowie Weiterverarbeitung und Verwendung, ausschlie{\\u0223}lich der Herstellung von Ionenaustauschern------5-Verarbeitung von 1,2-Dichlorethan (EDC) zu anderen Stoffen als Vinylchlorid (VC)------2,5-Herstellung von Trichlorbenzol (TCB) durch Dehydrochlorierung von HCH und\/oder Verarbeitung von TCB-------10Herstellung und\/oder Verarbeitung von Chlorbenzolen durch Chlorierung von Benzol-------0,5\\\n\\pard\\sb100\n(3) Wird in der wasserrechtlichen Zulassung eine Stofffracht bezogen auf die qualifizierte Stichprobe und bezogen auf den der Probenahme vorausgehenden Abwasservolumenstrom in 24 Stunden festgesetzt, ist bei der Herstellung von Chlormethan durch Methanchlorierung und Methanolveresterung der Frachtwert von 10 an Stelle von 7,5 g\/t CHCl3 zugrunde zu legen. Die Anforderungen beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Produktionskapazit{\\u0228}t f{\\u0252}r die in Absatz 1 genannten Stoffe in 24 Stunden.\\\n\\pard\\sb100\n{\\b Teil 11 Anforderungen f{\\u0252}r Titandioxid}\\\n\\pard\\sb100\n(1) Die Vorschriften dieses Teils gelten f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Herstellung von Titandioxidpigmenten stammt. Sie gelten nicht f{\\u0252}r Abwasser aus der Herstellung von Titandioxid-Mikrorutilen sowie aus indirekten K{\\u0252}hlsystemen und aus der Betriebswasseraufbereitung.\\\n\\pard\\sb100\n(2) Das Abwasser darf nur eingeleitet werden, wenn eine gezielte Schadstoffminderung f{\\u0252}r die Stoffe Eisen, Titan und Vanadium durchgef{\\u0252}hrt worden ist.\\\n\\pard\\sb100\n(3) Das Abwasser darf keine Abf{\\u0228}lle aus der Herstellung von Titandioxid im Sinne von Artikel 67 der Richtlinie 2010\/75\/EU enthalten.\\\n\\pard\\sb100\n(4) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}ChloridverfahrenSulfatverfahrenStufenkeimverfahrenKombikeimverfahren{\\u0160}Qualifizierte Stichprobe oder 2-Stunden-MischprobeChemischer Sauerstoffbedarf (CSB)kg\/t888Chlorid bei Verwendung von{\\u0160}{\\u0160}{\\u0160}{\\u0160}- nat{\\u0252}rlichem Rutilkg\/t130{\\u0160}-{\\u0160}-- synthetischem Rutilkg\/t228{\\u0160}{\\u0160}-{\\u0160}{\\u0160}-- Schlackekg\/t33070165Sulfatkg\/t-500500Giftigkeit gegen{\\u0252}ber Fischeiern (GEi){\\u0160}222\\\nDie Anforderungen f{\\u0252}r Chlorid in der Spalte Chloridverfahren gelten f{\\u0252}r das Chloridverfahren im Sinne von Anhang VIII Teil 1 Nummer 2 Buchstabe c der in Absatz 3 genannten Richtlinie. F{\\u0252}r Einleitungen in K{\\u0252}stengew{\\u0228}sser nach {\\u0167} 3 Nummer 2 des Wasserhaushaltsgesetzes vom 31. Juli 2009 (BGBl. I S. 2585) und f{\\u0252}r {\\u0220}bergangsgew{\\u0228}sser nach {\\u0167} 2 Nummer 2 der Oberfl{\\u0228}chengew{\\u0228}sserverordnung vom 20. Juli 2011 (BGBl. I S. 1429) in der jeweils geltenden Fassung kann abweichend von Satz 1 bei Verwendung von Schlacke ein Emissionswert von 450 kg Chlorid pro Tonne nach dem Chloridverfahren erzeugten Titandioxids festgelegt werden. Wird mehr als ein Einsatzstoff verwendet, gelten die Emissionswerte f{\\u0252}r Chlorid proportional zu der Menge der verwendeten Einsatzstoffe.\\\n\\pard\\sb100\n(5) An das Abwasser werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n{\\u0160}ChloridverfahrenSulfatverfahren{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-MischprobeBleikg\/t0,0050,03Cadmiumg\/t0,22Chrom, gesamtkg\/t0,010,05Kupferkg\/t0,010,02Nickelkg\/t0,0050,015Quecksilberg\/t0,11,5\\\nIn der wasserrechtlichen Zulassung kann beim Sulfatverfahren f{\\u0252}r Chrom, gesamt, auch eine Konzentration von 0,5 mg\/l zugelassen werden.\\\n\\pard\\sb100\n(6) die produktionsspezifischen Anforderungen (g\/t; kg\/t) nach den Abs{\\u0228}tzen 4 und 5 beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Produktionskapazit{\\u0228}t. Die Schadstofffracht wird aus den Konzentrationswerten der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe und aus dem mit der Probenahme korrespondierenden Abwasservolumenstrom ermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}