{
  "documentIdentifier" : "BJNR056610997BJNE001706377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1123)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\nDieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Fischverarbeitung und der Verarbeitung von Schalen- und Krustentieren, sowie f{\\u0252}r Abwasser, dessen Schadstofffracht sowohl aus der Verarbeitung von Fischen, Schalen- und Krustentieren als auch aus Haushaltungen und Anlagen im Sinne des Anhangs 1 Teil A stammt, wenn im Rohwasser die CSB-Fracht des Abwassers aus der Verarbeitung von Fischen, Schalen- und Krustentieren in der Regel mehr als zwei Drittel der Gesamtfracht und die BSB5-Fracht mindestens 600 kg je Tag betr{\\u0228}gt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nEs werden keine {\\u0252}ber {\\u0167} 3 hinausgehenden Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe{\\u0160}mg\/lBiochemischer Sauerstoffbedarf in 5 Tagen (BSB5)25Chemischer Sauerstoffbedarf (CSB)110Ammoniumstickstoff (NH4-N)10Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)25Phosphor, gesamt2\\\n(2) Die Anforderungen f{\\u0252}r Ammoniumstickstoff und Stickstoff, gesamt, gelten bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage und sofern die der wasserrechtlichen Zulassung zugrunde liegende Rohfracht an Stickstoff, gesamt, mehr als 100 kg je Tag betr{\\u0228}gt. In der wasserrechtlichen Zulassung kann f{\\u0252}r Stickstoff, gesamt, eine h{\\u0246}here Konzentration bis zu 40 mg\/l zugelassen werden, wenn die Verminderung der Gesamtstickstofffracht mindestens 70 Prozent betr{\\u0228}gt. Die Verminderung bezieht sich auf das Verh{\\u0228}ltnis der Stickstofffracht im Zulauf zu derjenigen im Ablauf in einem repr{\\u0228}sentativen Zeitraum, der 24 Stunden nicht {\\u0252}berschreiten soll. F{\\u0252}r die Frachten ist der gesamte gebundene Stickstoff (TNb) zugrunde zu legen.\\\n(3) Die Anforderung f{\\u0252}r Phosphor, gesamt, gilt, wenn die der wasserrechtlichen Zulassung zugrunde liegende BSB5-Fracht im Zulauf der Abwasserbehandlungsanlage 600 kg je Tag {\\u0252}bersteigt. F{\\u0252}r Abwasser, dessen BSB5 (roh)-Fracht 6{\\u0160}000 kg je Tag oder mehr betr{\\u0228}gt, gilt f{\\u0252}r Phosphor, gesamt, ein Wert von 1 mg\/l.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}