{
  "documentIdentifier" : "BJNR244610017BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahlungsausl{\\u0246}sedienstleister darf den Zahlungsbetrag, den Zahlungsempf{\\u0228}nger oder ein anderes Merkmal des Zahlungsvorgangs nicht {\\u0228}ndern. Er darf zu keiner Zeit Gelder des Zahlers im Zusammenhang mit der Erbringung des Zahlungsausl{\\u0246}sedienstes halten.\\\n\\pard\n\\pard\\sb100\n(2) Ein Zahlungsausl{\\u0246}sedienstleister ist verpflichtet, sich gegen{\\u0252}ber dem kontof{\\u0252}hrenden Zahlungsdienstleister des Zahlers jedes Mal, wenn er eine Zahlung ausl{\\u0246}st, zu identifizieren. Er muss sicherstellen, dass die personalisierten Sicherheitsmerkmale des Zahlungsdienstnutzers keiner anderen Partei als dem Nutzer und demjenigen, der die personalisierten Sicherheitsmerkmale ausgegeben hat, zug{\\u0228}nglich sind.\\\n\\pard\\sb100\n(3) Der Zahlungsausl{\\u0246}sedienstleister hat mit dem kontof{\\u0252}hrenden Zahlungsdienstleister, dem Zahler und dem Zahlungsempf{\\u0228}nger auf sichere Weise zu kommunizieren. Soweit die {\\u0220}bermittlung der personalisierten Sicherheitsmerkmale des Zahlers erforderlich ist, darf dies nur {\\u0252}ber sichere und effiziente Kan{\\u0228}le geschehen.\\\n\\pard\\sb100\n(4) Der Zahlungsausl{\\u0246}sedienstleister darf vom Zahler nur die f{\\u0252}r die Erbringung des Zahlungsausl{\\u0246}sedienstes erforderlichen Daten verlangen und keine sensiblen Zahlungsdaten des Zahlers speichern. Er darf Daten nur f{\\u0252}r die Zwecke des vom Zahler ausdr{\\u0252}cklich geforderten Zahlungsausl{\\u0246}sedienstes speichern, verwenden oder darauf zugreifen. Alle anderen Informationen, die er {\\u0252}ber den Zahler bei der Bereitstellung von Zahlungsausl{\\u0246}sediensten erlangt hat, darf er nur dem Zahlungsempf{\\u0228}nger mitteilen; dies setzt die ausdr{\\u0252}ckliche Zustimmung des Zahlers voraus.\\\n\\pard\\sb100\n(5) Sobald der Zahlungsauftrag ausgel{\\u0246}st worden ist, hat der Zahlungsausl{\\u0246}sedienstleister dem kontof{\\u0252}hrenden Zahlungsdienstleister des Zahlers die Referenzangaben des Zahlungsvorgangs zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(6) N{\\u0228}heres regelt der delegierte Rechtsakt nach Artikel 98 der Richtlinie (EU) 2015\/2366.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}