{
  "documentIdentifier" : "BJNR244610017BJNE005601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahlungsdienstleister ist verpflichtet, eine starke Kundenauthentifizierung zu verlangen, wenn der Zahler \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab online auf sein Zahlungskonto zugreift;\\\n\\tab 2.\\tab einen elektronischen Zahlungsvorgang ausl{\\u0246}st;\\\n\\tab 3.\\tab {\\u0252}ber einen Fernzugang eine Handlung vornimmt, die das Risiko eines Betrugs im Zahlungsverkehr oder anderen Missbrauchs beinhaltet.\\\n\\pard\nEin Zahlungsdienstleister muss im Fall des Satzes 1 {\\u0252}ber angemessene Sicherheitsvorkehrungen verf{\\u0252}gen, um die Vertraulichkeit und die Integrit{\\u0228}t der personalisierten Sicherheitsmerkmale der Zahlungsdienstnutzer zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(2) Handelt es sich bei dem elektronischen Zahlungsvorgang nach Absatz 1 Satz 1 Nummer 2 um einen elektronischen Fernzahlungsvorgang, hat der Zahlungsdienstleister eine starke Kundenauthentifizierung zu verlangen, die Elemente umfasst, die den Zahlungsvorgang dynamisch mit einem bestimmten Betrag und einem bestimmten Zahlungsempf{\\u0228}nger verkn{\\u0252}pfen.\\\n\\pard\\sb100\n(3) Absatz 1 Satz 2 und Absatz 2 gelten auch, wenn Zahlungen {\\u0252}ber einen Zahlungsausl{\\u0246}sedienstleister ausgel{\\u0246}st werden. Absatz 1 gilt auch, wenn die Informationen {\\u0252}ber einen Kontoinformationsdienstleister angefordert werden.\\\n\\pard\\sb100\n(4) Der kontof{\\u0252}hrende Zahlungsdienstleister hat es dem Zahlungsausl{\\u0246}sedienstleister und dem Kontoinformationsdienstleister zu gestatten, sich auf die Authentifizierungsverfahren zu st{\\u0252}tzen, die er dem Zahlungsdienstnutzer gem{\\u0228}{\\u0223} Absatz 1 sowie, in F{\\u0228}llen, in denen ein Zahlungsausl{\\u0246}sedienstleister beteiligt ist, dar{\\u0252}ber hinaus gem{\\u0228}{\\u0223} Absatz 2 bereitstellt.\\\n\\pard\\sb100\n(5) N{\\u0228}heres zu Erfordernissen und Verfahren zur starken Kundenauthentifizierung einschlie{\\u0223}lich etwaiger Ausnahmen von deren Anwendung sowie Anforderungen an Sicherheitsvorkehrungen f{\\u0252}r die Vertraulichkeit und die Integrit{\\u0228}t der personalisierten Sicherheitsmerkmale regelt der delegierte Rechtsakt nach Artikel 98 der Richtlinie (EU) 2015\/2366.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}