{
  "documentIdentifier" : "BJNR244610017BJNE005800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines Zahlungssystems darf Zahlungsdienstleister, Zahlungsdienstnutzer und gleichartige Zahlungssysteme weder unmittelbar noch mittelbar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Zugang zum Zahlungssystem durch restriktive Bedingungen oder mit sonstigen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Mitteln behindern;\\\n\\tab 2.\\tab in Bezug auf ihre Rechte und Pflichten als Teilnehmer des Zahlungssystems ohne sachlich gerechtfertigten Grund unterschiedlich behandeln;\\\n\\tab 3.\\tab im Hinblick auf den institutionellen Status des Zahlungsdienstleisters beschr{\\u0228}nken.\\\n\\pard\nDer Betreiber eines Zahlungssystems darf objektive Bedingungen f{\\u0252}r eine Teilnahme an einem Zahlungssystem festlegen, soweit diese f{\\u0252}r einen wirksamen Schutz der finanziellen und operativen Stabilit{\\u0228}t des Zahlungssystems und zur Verhinderung der mit der Teilnahme an einem Zahlungssystem verbundenen Risiken erforderlich sind. Zu diesen Risiken geh{\\u0246}ren insbesondere das operationelle Risiko, das Erf{\\u0252}llungsrisiko und das unternehmerische Risiko. Jeder Zahlungsdienstleister und jedes andere Zahlungssystem hat vor dem Beitritt und w{\\u0228}hrend seiner Teilnahme an einem Zahlungssystem gegen{\\u0252}ber dem Betreiber und den anderen Teilnehmern des Zahlungssystems auf Anforderung darzulegen, dass seine eigenen Vorkehrungen die objektiven Bedingungen im Sinne des Satzes 2 erf{\\u0252}llen. Der Betreiber hat bei Ablehnung eines Antrags auf Zugang zu dem System oder Ausschluss eines Teilnehmers mit der Bekanntgabe der Ma{\\u0223}nahme die Gr{\\u0252}nde abschlie{\\u0223}end darzulegen.\\\n\\pard\\sb100\n(2) Wer als Betreiber eines Zahlungssystems gegen die Vorschriften des Absatzes 1 verst{\\u0246}{\\u0223}t, ist dem Betroffenen zur Beseitigung und bei Wiederholungsgefahr zur Unterlassung verpflichtet. Wer den Versto{\\u0223} vors{\\u0228}tzlich oder fahrl{\\u0228}ssig begeht, ist dem Betroffenen zum Ersatz des daraus entstehenden Schadens verpflichtet; f{\\u0252}r diese Anspr{\\u0252}che ist der ordentliche Rechtsweg gegeben.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r die in {\\u0167} 1 Absatz 16 des Kreditwesengesetzes bezeichneten Systeme sowie f{\\u0252}r die Zahlungssysteme, die ausschlie{\\u0223}lich aus einer einzigen Unternehmensgruppe angeh{\\u0246}renden Zahlungsdienstleistern bestehen. Gew{\\u0228}hrt ein Teilnehmer eines in {\\u0167} 1 Absatz 16 des Kreditwesengesetzes bezeichneten Systems einem zugelassenen oder registrierten Zahlungsdienstleister, der kein Teilnehmer des Systems ist, das Recht, {\\u0252}ber ihn {\\u0220}berweisungsauftr{\\u0228}ge {\\u0252}ber das System zu erteilen, hat er auch anderen zugelassenen oder registrierten Zahlungsdienstleistern auf Antrag die gleiche M{\\u0246}glichkeit in objektiver, verh{\\u0228}ltnism{\\u0228}{\\u0223}iger und nichtdiskriminierender Weise einzur{\\u0228}umen; die Bestimmungen des Absatzes 1 Satz 4 und Absatz 2 gelten f{\\u0252}r diese Teilnehmer insoweit entsprechend.\\\n\\pard\\sb100\n(4) Die Aufgaben und Zust{\\u0228}ndigkeiten der Kartellbeh{\\u0246}rden nach dem Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen bleiben unber{\\u0252}hrt.\\\n}"
}