{
  "documentIdentifier" : "BJNR007210974BJNE001410360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Gesetzes gelten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Errichtung und den Betrieb von Anlagen,\\\n\\tab 2.\\tab das Herstellen, Inverkehrbringen und Einf{\\u0252}hren von Anlagen, Brennstoffen und Treibstoffen, Stoffen und Erzeugnissen aus Stoffen nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 32 bis 37,\\\n\\tab 3.\\tab die Beschaffenheit, die Ausr{\\u0252}stung, den Betrieb und die Pr{\\u0252}fung von Kraftfahrzeugen und ihren Anh{\\u0228}ngern und von Schienen-, Luft- und Wasserfahrzeugen sowie von Schwimmk{\\u0246}rpern und schwimmenden Anlagen nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 38 bis 40 und\\\n\\tab 4.\\tab den Bau {\\u0246}ffentlicher Stra{\\u0223}en sowie von Eisenbahnen, Magnetschwebebahnen und Stra{\\u0223}enbahnen nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 41 bis 43.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften dieses Gesetzes gelten nicht f{\\u0252}r Flugpl{\\u0228}tze, soweit nicht die sich aus diesem Gesetz ergebenden Anforderungen f{\\u0252}r Betriebsbereiche oder der Sechste Teil betroffen sind, und f{\\u0252}r Anlagen, Ger{\\u0228}te, Vorrichtungen sowie Kernbrennstoffe und sonstige radioaktive Stoffe, die den Vorschriften des Atomgesetzes oder einer hiernach erlassenen Rechtsverordnung unterliegen, soweit es sich um den Schutz vor den Gefahren der Kernenergie und der sch{\\u0228}dlichen Wirkung ionisierender Strahlen handelt. Sie gelten ferner nicht, soweit sich aus wasserrechtlichen Vorschriften des Bundes und der L{\\u0228}nder zum Schutz der Gew{\\u0228}sser oder aus Vorschriften des D{\\u0252}ngemittel- und Pflanzenschutzrechts etwas anderes ergibt.\\\n\\pard\\sb100\n(3) Die Vorschriften dieses Gesetzes {\\u0252}ber Abf{\\u0228}lle gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Luftverunreinigungen,\\\n\\tab 2.\\tab B{\\u0246}den am Ursprungsort (B{\\u0246}den in situ) einschlie{\\u0223}lich nicht ausgehobener, kontaminierter B{\\u0246}den und Bauwerke, die dauerhaft mit dem Boden verbunden sind,\\\n\\tab 3.\\tab nicht kontaminiertes Bodenmaterial und andere nat{\\u0252}rlich vorkommende Materialien, die bei Bauarbeiten ausgehoben wurden, sofern sichergestellt ist, dass die Materialien in ihrem nat{\\u0252}rlichen Zustand an dem Ort, an dem sie ausgehoben wurden, f{\\u0252}r Bauzwecke verwendet werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}