{
  "documentIdentifier" : "BJNR007210974BJNE001510116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sch{\\u0228}dliche Umwelteinwirkungen im Sinne dieses Gesetzes sind Immissionen, die nach Art, Ausma{\\u0223} oder Dauer geeignet sind, Gefahren, erhebliche Nachteile oder erhebliche Bel{\\u0228}stigungen f{\\u0252}r die Allgemeinheit oder die Nachbarschaft herbeizuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Immissionen im Sinne dieses Gesetzes sind auf Menschen, Tiere und Pflanzen, den Boden, das Wasser, die Atmosph{\\u0228}re sowie Kultur- und sonstige Sachg{\\u0252}ter einwirkende Luftverunreinigungen, Ger{\\u0228}usche, Ersch{\\u0252}tterungen, Licht, W{\\u0228}rme, Strahlen und {\\u0228}hnliche Umwelteinwirkungen.\\\n\\pard\\sb100\n(3) Emissionen im Sinne dieses Gesetzes sind die von einer Anlage ausgehenden Luftverunreinigungen, Ger{\\u0228}usche, Ersch{\\u0252}tterungen, Licht, W{\\u0228}rme, Strahlen und {\\u0228}hnlichen Erscheinungen.\\\n\\pard\\sb100\n(4) Luftverunreinigungen im Sinne dieses Gesetzes sind Ver{\\u0228}nderungen der nat{\\u0252}rlichen Zusammensetzung der Luft, insbesondere durch Rauch, Ru{\\u0223}, Staub, Gase, Aerosole, D{\\u0228}mpfe oder Geruchsstoffe.\\\n\\pard\\sb100\n(5) Anlagen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebsst{\\u0228}tten und sonstige ortsfeste Einrichtungen,\\\n\\tab 2.\\tab Maschinen, Ger{\\u0228}te und sonstige ortsver{\\u0228}nderliche technische Einrichtungen sowie Fahrzeuge, soweit sie nicht der Vorschrift des {\\u0167} 38 unterliegen, und\\\n\\tab 3.\\tab Grundst{\\u0252}cke, auf denen Stoffe gelagert oder abgelagert oder Arbeiten durchgef{\\u0252}hrt werden, die Emissionen verursachen k{\\u0246}nnen, ausgenommen {\\u0246}ffentliche Verkehrswege.\\\n\\pard\n\\pard\\sb100\n(5a) Ein Betriebsbereich ist der gesamte unter der Aufsicht eines Betreibers stehende Bereich, in dem gef{\\u0228}hrliche Stoffe im Sinne des Artikels 3 Nummer 10 der Richtlinie 2012\/18\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unf{\\u0228}lle mit gef{\\u0228}hrlichen Stoffen, zur {\\u0196}nderung und anschlie{\\u0223}enden Aufhebung der Richtlinie 96\/82\/EG des Rates (ABl. L 197 vom 24.7.2012, S. 1) in einer oder mehreren Anlagen einschlie{\\u0223}lich gemeinsamer oder verbundener Infrastrukturen oder T{\\u0228}tigkeiten auch bei Lagerung im Sinne des Artikels 3 Nummer 16 der Richtlinie in den in Artikel 3 Nummer 2 oder Nummer 3 der Richtlinie bezeichneten Mengen tats{\\u0228}chlich vorhanden oder vorgesehen sind oder vorhanden sein werden, soweit vern{\\u0252}nftigerweise vorhersehbar ist, dass die genannten gef{\\u0228}hrlichen Stoffe bei au{\\u0223}er Kontrolle geratenen Prozessen anfallen; ausgenommen sind die in Artikel 2 Absatz 2 der Richtlinie 2012\/18\/EU angef{\\u0252}hrten Einrichtungen, Gefahren und T{\\u0228}tigkeiten, es sei denn, es handelt sich um eine in Artikel 2 Absatz 2 Unterabsatz 2 der Richtlinie 2012\/18\/EU genannte Einrichtung, Gefahr oder T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(5b) Eine st{\\u0246}rfallrelevante Errichtung und ein Betrieb oder eine st{\\u0246}rfallrelevante {\\u0196}nderung einer Anlage oder eines Betriebsbereichs ist eine Errichtung und ein Betrieb einer Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, oder eine {\\u0196}nderung einer Anlage oder eines Betriebsbereichs einschlie{\\u0223}lich der {\\u0196}nderung eines Lagers, eines Verfahrens oder der Art oder physikalischen Form oder der Mengen der gef{\\u0228}hrlichen Stoffe im Sinne des Artikels 3 Nummer 10 der Richtlinie 2012\/18\/EU, aus der sich erhebliche Auswirkungen auf die Gefahren schwerer Unf{\\u0228}lle ergeben k{\\u0246}nnen. Eine st{\\u0246}rfallrelevante {\\u0196}nderung einer Anlage oder eines Betriebsbereichs liegt zudem vor, wenn eine {\\u0196}nderung dazu f{\\u0252}hren k{\\u0246}nnte, dass ein Betriebsbereich der unteren Klasse zu einem Betriebsbereich der oberen Klasse wird oder umgekehrt.\\\n\\pard\\sb100\n(5c) Der angemessene Sicherheitsabstand im Sinne dieses Gesetzes ist der Abstand zwischen einem Betriebsbereich oder einer Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, und einem benachbarten Schutzobjekt, der zur gebotenen Begrenzung der Auswirkungen auf das benachbarte Schutzobjekt, welche durch schwere Unf{\\u0228}lle im Sinne des Artikels 3 Nummer 13 der Richtlinie 2012\/18\/EU hervorgerufen werden k{\\u0246}nnen, beitr{\\u0228}gt. Der angemessene Sicherheitsabstand ist anhand st{\\u0246}rfallspezifischer Faktoren zu ermitteln.\\\n\\pard\\sb100\n(5d) Benachbarte Schutzobjekte im Sinne dieses Gesetzes sind ausschlie{\\u0223}lich oder {\\u0252}berwiegend dem Wohnen dienende Gebiete, {\\u0246}ffentlich genutzte Geb{\\u0228}ude und Gebiete, Freizeitgebiete, wichtige Verkehrswege und unter dem Gesichtspunkt des Naturschutzes besonders wertvolle oder besonders empfindliche Gebiete.\\\n\\pard\\sb100\n(6) Stand der Technik im Sinne dieses Gesetzes ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme zur Begrenzung von Emissionen in Luft, Wasser und Boden, zur Gew{\\u0228}hrleistung der Anlagensicherheit, zur Gew{\\u0228}hrleistung einer umweltvertr{\\u0228}glichen Abfallentsorgung oder sonst zur Vermeidung oder Verminderung von Auswirkungen auf die Umwelt zur Erreichung eines allgemein hohen Schutzniveaus f{\\u0252}r die Umwelt insgesamt gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Standes der Technik sind insbesondere die in der Anlage aufgef{\\u0252}hrten Kriterien zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6a) BVT-Merkblatt im Sinne dieses Gesetzes ist ein Dokument, das auf Grund des Informationsaustausches nach Artikel 13 der Richtlinie 2010\/75\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) f{\\u0252}r bestimmte T{\\u0228}tigkeiten erstellt wird und insbesondere die angewandten Techniken, die derzeitigen Emissions- und Verbrauchswerte, alle Zukunftstechniken sowie die Techniken beschreibt, die f{\\u0252}r die Festlegung der besten verf{\\u0252}gbaren Techniken sowie der BVT-Schlussfolgerungen ber{\\u0252}cksichtigt wurden.\\\n\\pard\\sb100\n(6b) BVT-Schlussfolgerungen im Sinne dieses Gesetzes sind ein nach Artikel 13 Absatz 5 der Richtlinie 2010\/75\/EU von der Europ{\\u0228}ischen Kommission erlassenes Dokument, das die Teile eines BVT-Merkblatts mit den Schlussfolgerungen in Bezug auf Folgendes enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die besten verf{\\u0252}gbaren Techniken, ihrer Beschreibung und Informationen zur Bewertung ihrer Anwendbarkeit,\\\n\\tab 2.\\tab die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionswerte,\\\n\\tab 3.\\tab die zu den Nummern 1 und 2 geh{\\u0246}rigen {\\u0220}berwachungsma{\\u0223}nahmen,\\\n\\tab 4.\\tab die zu den Nummern 1 und 2 geh{\\u0246}rigen Verbrauchswerte sowie\\\n\\tab 5.\\tab die gegebenenfalls einschl{\\u0228}gigen Standortsanierungsma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(6c) Emissionsbandbreiten im Sinne dieses Gesetzes sind die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionswerte.\\\n\\pard\\sb100\n(6d) Die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionswerte im Sinne dieses Gesetzes sind der Bereich von Emissionswerten, die unter normalen Betriebsbedingungen unter Verwendung einer besten verf{\\u0252}gbaren Technik oder einer Kombination von besten verf{\\u0252}gbaren Techniken entsprechend der Beschreibung in den BVT-Schlussfolgerungen erzielt werden, ausgedr{\\u0252}ckt als Mittelwert f{\\u0252}r einen vorgegebenen Zeitraum unter spezifischen Referenzbedingungen.\\\n\\pard\\sb100\n(6e) Zukunftstechniken im Sinne dieses Gesetzes sind neue Techniken f{\\u0252}r Anlagen nach der Industrieemissions-Richtlinie, die bei gewerblicher Nutzung entweder ein h{\\u0246}heres allgemeines Umweltschutzniveau oder zumindest das gleiche Umweltschutzniveau und gr{\\u0246}{\\u0223}ere Kostenersparnisse bieten k{\\u0246}nnten als der bestehende Stand der Technik.\\\n\\pard\\sb100\n(7) Dem Herstellen im Sinne dieses Gesetzes steht das Verarbeiten, Bearbeiten oder sonstige Behandeln, dem Einf{\\u0252}hren im Sinne dieses Gesetzes das sonstige Verbringen in den Geltungsbereich dieses Gesetzes gleich.\\\n\\pard\\sb100\n(8) Anlagen nach der Industrieemissions-Richtlinie im Sinne dieses Gesetzes sind die in der Rechtsverordnung nach {\\u0167} 4 Absatz 1 Satz 4 gekennzeichneten Anlagen.\\\n\\pard\\sb100\n(9) Gef{\\u0228}hrliche Stoffe im Sinne dieses Gesetzes sind Stoffe oder Gemische gem{\\u0228}{\\u0223} Artikel 3 der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EG) Nr. 286\/2011 (ABl. L 83 vom 30.3.2011, S. 1) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(10) Relevante gef{\\u0228}hrliche Stoffe im Sinne dieses Gesetzes sind gef{\\u0228}hrliche Stoffe, die in erheblichem Umfang in der Anlage verwendet, erzeugt oder freigesetzt werden und die ihrer Art nach eine Verschmutzung des Bodens oder des Grundwassers auf dem Anlagengrundst{\\u0252}ck verursachen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}