{
  "documentIdentifier" : "BJNR007210974BJNE001713360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Genehmigungsbed{\\u0252}rftige Anlagen sind so zu errichten und zu betreiben, dass zur Gew{\\u0228}hrleistung eines hohen Schutzniveaus f{\\u0252}r die Umwelt insgesamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sch{\\u0228}dliche Umwelteinwirkungen und sonstige Gefahren, erhebliche Nachteile und erhebliche Bel{\\u0228}stigungen f{\\u0252}r die Allgemeinheit und die Nachbarschaft nicht hervorgerufen werden k{\\u0246}nnen;\\\n\\tab 2.\\tab Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen und sonstige Gefahren, erhebliche Nachteile und erhebliche Bel{\\u0228}stigungen getroffen wird, insbesondere durch die dem Stand der Technik entsprechenden Ma{\\u0223}nahmen;\\\n\\tab 3.\\tab Abf{\\u0228}lle vermieden, nicht zu vermeidende Abf{\\u0228}lle verwertet und nicht zu verwertende Abf{\\u0228}lle ohne Beeintr{\\u0228}chtigung des Wohls der Allgemeinheit beseitigt werden; Abf{\\u0228}lle sind nicht zu vermeiden, soweit die Vermeidung technisch nicht m{\\u0246}glich oder nicht zumutbar ist; die Vermeidung ist unzul{\\u0228}ssig, soweit sie zu nachteiligeren Umweltauswirkungen f{\\u0252}hrt als die Verwertung; die Verwertung und Beseitigung von Abf{\\u0228}llen erfolgt nach den Vorschriften des Kreislaufwirtschaftsgesetzes und den sonstigen f{\\u0252}r die Abf{\\u0228}lle geltenden Vorschriften;\\\n\\tab 4.\\tab Energie sparsam und effizient verwendet wird.\\\n\\pard\n\\pard\\sb100\n(2) Soweit genehmigungsbed{\\u0252}rftige Anlagen dem Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes unterliegen, sind Anforderungen zur Begrenzung von Emissionen von Treibhausgasen nur zul{\\u0228}ssig, um zur Erf{\\u0252}llung der Pflichten nach Absatz 1 Nummer 1 sicherzustellen, dass im Einwirkungsbereich der Anlage keine sch{\\u0228}dlichen Umwelteinwirkungen entstehen; dies gilt nur f{\\u0252}r Treibhausgase, die f{\\u0252}r die betreffende T{\\u0228}tigkeit nach Anhang 1 des Treibhausgas-Emissionshandelsgesetzes umfasst sind. Bei diesen Anlagen d{\\u0252}rfen zur Erf{\\u0252}llung der Pflicht zur effizienten Verwendung von Energie in Bezug auf die Emissionen von Kohlendioxid, die auf Verbrennungs- oder anderen Prozessen der Anlage beruhen, keine Anforderungen gestellt werden, die {\\u0252}ber die Pflichten hinausgehen, welche das Treibhausgas-Emissionshandelsgesetz begr{\\u0252}ndet.\\\n\\pard\\sb100\n(3) Genehmigungsbed{\\u0252}rftige Anlagen sind so zu errichten, zu betreiben und stillzulegen, dass auch nach einer Betriebseinstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Anlage oder dem Anlagengrundst{\\u0252}ck keine sch{\\u0228}dlichen Umwelteinwirkungen und sonstige Gefahren, erhebliche Nachteile und erhebliche Bel{\\u0228}stigungen f{\\u0252}r die Allgemeinheit und die Nachbarschaft hervorgerufen werden k{\\u0246}nnen,\\\n\\tab 2.\\tab vorhandene Abf{\\u0228}lle ordnungsgem{\\u0228}{\\u0223} und schadlos verwertet oder ohne Beeintr{\\u0228}chtigung des Wohls der Allgemeinheit beseitigt werden und\\\n\\tab 3.\\tab die Wiederherstellung eines ordnungsgem{\\u0228}{\\u0223}en Zustandes des Anlagengrundst{\\u0252}cks gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(4) Wurden nach dem 7. Januar 2013 auf Grund des Betriebs einer Anlage nach der Industrieemissions-Richtlinie erhebliche Bodenverschmutzungen oder erhebliche Grundwasserverschmutzungen durch relevante gef{\\u0228}hrliche Stoffe im Vergleich zu dem im Bericht {\\u0252}ber den Ausgangszustand angegebenen Zustand verursacht, so ist der Betreiber nach Einstellung des Betriebs der Anlage verpflichtet, soweit dies verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, Ma{\\u0223}nahmen zur Beseitigung dieser Verschmutzung zu ergreifen, um das Anlagengrundst{\\u0252}ck in jenen Ausgangszustand zur{\\u0252}ckzuf{\\u0252}hren. Die zust{\\u0228}ndige Beh{\\u0246}rde hat der {\\u0214}ffentlichkeit relevante Informationen zu diesen vom Betreiber getroffenen Ma{\\u0223}nahmen zug{\\u0228}nglich zu machen, und zwar auch {\\u0252}ber das Internet. Soweit Informationen Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, gilt {\\u0167} 10 Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}