{
  "documentIdentifier" : "BJNR007210974BJNE001914360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 51) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass die Errichtung, die Beschaffenheit, der Betrieb, der Zustand nach Betriebseinstellung und die betreibereigene {\\u0220}berwachung genehmigungsbed{\\u0252}rftiger Anlagen zur Erf{\\u0252}llung der sich aus {\\u0167} 5 ergebenden Pflichten bestimmten Anforderungen gen{\\u0252}gen m{\\u0252}ssen, insbesondere, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagen bestimmten technischen Anforderungen entsprechen m{\\u0252}ssen,\\\n\\tab 2.\\tab die von Anlagen ausgehenden Emissionen bestimmte Grenzwerte nicht {\\u0252}berschreiten d{\\u0252}rfen,\\\n\\tab 2a.\\tab der Einsatz von Energie bestimmten Anforderungen entsprechen muss,\\\n\\tab 3.\\tab die Betreiber von Anlagen Messungen von Emissionen und Immissionen nach in der Rechtsverordnung n{\\u0228}her zu bestimmenden Verfahren vorzunehmen haben oder vornehmen lassen m{\\u0252}ssen und\\\n\\tab 4.\\tab die Betreiber von Anlagen bestimmte sicherheitstechnische Pr{\\u0252}fungen sowie bestimmte Pr{\\u0252}fungen von sicherheitstechnischen Unterlagen nach in der Rechtsverordnung n{\\u0228}her zu bestimmenden Verfahren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab w{\\u0228}hrend der Errichtung oder sonst vor der Inbetriebnahme der Anlage,\\\n\\tab b)\\tab nach deren Inbetriebnahme oder einer {\\u0196}nderung im Sinne des {\\u0167} 15 oder des {\\u0167} 16,\\\n\\tab c)\\tab in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden oder\\\n\\tab d)\\tab bei oder nach einer Betriebseinstellung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab durch einen Sachverst{\\u0228}ndigen nach {\\u0167} 29a vornehmen lassen m{\\u0252}ssen, soweit solche Pr{\\u0252}fungen nicht in Rechtsverordnungen nach {\\u0167} 34 des Produktsicherheitsgesetzes vorgeschrieben sind, und\\\n\\tab 5.\\tab die R{\\u0252}ckf{\\u0252}hrung in den Ausgangszustand nach {\\u0167} 5 Absatz 4 bestimmten Anforderungen entsprechen muss, insbesondere in Bezug auf den Ausgangszustandsbericht und die Feststellung der Erheblichkeit von Boden- und Grundwasserverschmutzungen.\\\n\\pard\nBei der Festlegung der Anforderungen sind insbesondere m{\\u0246}gliche Verlagerungen von nachteiligen Auswirkungen von einem Schutzgut auf ein anderes zu ber{\\u0252}cksichtigen; ein hohes Schutzniveau f{\\u0252}r die Umwelt insgesamt ist zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(1a) Nach jeder Ver{\\u0246}ffentlichung einer BVT-Schlussfolgerung ist unverz{\\u0252}glich zu gew{\\u0228}hrleisten, dass f{\\u0252}r Anlagen nach der Industrieemissions-Richtlinie bei der Festlegung von Emissionsgrenzwerten nach Absatz 1 Satz 1 Nummer 2 die Emissionen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten nicht {\\u0252}berschreiten. Im Hinblick auf bestehende Anlagen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb eines Jahres nach Ver{\\u0246}ffentlichung von BVT-Schlussfolgerungen zur Hauptt{\\u0228}tigkeit eine {\\u0220}berpr{\\u0252}fung und gegebenenfalls Anpassung der Rechtsverordnung vorzunehmen und\\\n\\tab 2.\\tab innerhalb von vier Jahren nach Ver{\\u0246}ffentlichung von BVT-Schlussfolgerungen zur Hauptt{\\u0228}tigkeit sicherzustellen, dass die betreffenden Anlagen die Emissionsgrenzwerte der Rechtsverordnung einhalten.\\\n\\pard\n\\pard\\sb100\n(1b) Abweichend von Absatz 1a \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab k{\\u0246}nnen in der Rechtsverordnung weniger strenge Emissionsgrenzwerte und Fristen festgelegt werden, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen technischer Merkmale der betroffenen Anlagenart die Anwendung der in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re und dies begr{\\u0252}ndet wird oder\\\n\\tab b)\\tab in Anlagen Zukunftstechniken f{\\u0252}r einen Gesamtzeitraum von h{\\u0246}chstens neun Monaten erprobt oder angewendet werden sollen, sofern nach dem festgelegten Zeitraum die Anwendung der betreffenden Technik beendet wird oder in der Anlage mindestens die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionsbandbreiten erreicht werden, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab kann in der Rechtsverordnung bestimmt werden, dass die zust{\\u0228}ndige Beh{\\u0246}rde weniger strenge Emissionsbegrenzungen und Fristen festlegen kann, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen technischer Merkmale der betroffenen Anlagen die Anwendung der in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re oder\\\n\\tab b)\\tab in Anlagen Zukunftstechniken f{\\u0252}r einen Gesamtzeitraum von h{\\u0246}chstens neun Monaten erprobt oder angewendet werden sollen, sofern nach dem festgelegten Zeitraum die Anwendung der betreffenden Technik beendet wird oder in der Anlage mindestens die mit den besten verf{\\u0252}gbaren Techniken assoziierten Emissionsbandbreiten erreicht werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAbsatz 1 Satz 2 bleibt unber{\\u0252}hrt. Emissionsgrenzwerte und Emissionsbegrenzungen nach Satz 1 d{\\u0252}rfen die in den Anh{\\u0228}ngen der Richtlinie 2010\/75\/EU festgelegten Emissionsgrenzwerte nicht {\\u0252}berschreiten und keine sch{\\u0228}dlichen Umwelteinwirkungen hervorrufen.\\\n\\pard\\sb100\n(2) In der Rechtsverordnung kann bestimmt werden, inwieweit die nach Absatz 1 zur Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen festgelegten Anforderungen nach Ablauf bestimmter {\\u0220}bergangsfristen erf{\\u0252}llt werden m{\\u0252}ssen, soweit zum Zeitpunkt des Inkrafttretens der Rechtsverordnung in einem Vorbescheid oder einer Genehmigung geringere Anforderungen gestellt worden sind. Bei der Bestimmung der Dauer der {\\u0220}bergangsfristen und der einzuhaltenden Anforderungen sind insbesondere Art, Menge und Gef{\\u0228}hrlichkeit der von den Anlagen ausgehenden Emissionen sowie die Nutzungsdauer und technische Besonderheiten der Anlagen zu ber{\\u0252}cksichtigen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Anlagen, die nach {\\u0167} 67 Absatz 2 oder {\\u0167} 67a Absatz 1 anzuzeigen sind oder vor Inkrafttreten dieses Gesetzes nach {\\u0167} 16 Absatz 4 der Gewerbeordnung anzuzeigen waren.\\\n\\pard\\sb100\n(3) Soweit die Rechtsverordnung Anforderungen nach {\\u0167} 5 Absatz 1 Nummer 2 festgelegt hat, kann in ihr bestimmt werden, dass bei in Absatz 2 genannten Anlagen von den auf Grund der Abs{\\u0228}tze 1 und 2 festgelegten Anforderungen zur Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen abgewichen werden darf. Dies gilt nur, wenn durch technische Ma{\\u0223}nahmen an Anlagen des Betreibers oder Dritter insgesamt eine weitergehende Minderung von Emissionen derselben oder in ihrer Wirkung auf die Umwelt vergleichbaren Stoffen erreicht wird als bei Beachtung der auf Grund der Abs{\\u0228}tze 1 und 2 festgelegten Anforderungen und hierdurch der in {\\u0167} 1 genannte Zweck gef{\\u0246}rdert wird. In der Rechtsverordnung kann weiterhin bestimmt werden, inwieweit zur Erf{\\u0252}llung von zwischenstaatlichen Vereinbarungen mit Nachbarstaaten der Bundesrepublik Deutschland Satz 2 auch f{\\u0252}r die Durchf{\\u0252}hrung technischer Ma{\\u0223}nahmen an Anlagen gilt, die in den Nachbarstaaten gelegen sind.\\\n\\pard\\sb100\n(4) Zur Erf{\\u0252}llung von bindenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union kann die Bundesregierung zu dem in {\\u0167} 1 genannten Zweck mit Zustimmung des Bundesrates durch Rechtsverordnung Anforderungen an die Errichtung, die Beschaffenheit und den Betrieb, die Betriebseinstellung und betreibereigene {\\u0220}berwachung genehmigungsbed{\\u0252}rftiger Anlagen vorschreiben. F{\\u0252}r genehmigungsbed{\\u0252}rftige Anlagen, die vom Anwendungsbereich der Richtlinie 1999\/31\/EG des Rates vom 26. April 1999 {\\u0252}ber Abfalldeponien (ABl. EG Nr. L 182 S. 1) erfasst werden, kann die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates dieselben Anforderungen festlegen wie f{\\u0252}r Deponien im Sinne des {\\u0167} 3 Absatz 27 des Kreislaufwirtschaftsgesetzes, insbesondere Anforderungen an die Erbringung einer Sicherheitsleistung, an die Stilllegung und die Sach- und Fachkunde des Betreibers.\\\n\\pard\\sb100\n(5) Wegen der Anforderungen nach Absatz 1 Nummer 1 bis 4, auch in Verbindung mit Absatz 4, kann auf jedermann zug{\\u0228}ngliche Bekanntmachungen sachverst{\\u0228}ndiger Stellen verwiesen werden; hierbei ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Rechtsverordnung das Datum der Bekanntmachung anzugeben und die Bezugsquelle genau zu bezeichnen,\\\n\\tab 2.\\tab die Bekanntmachung bei dem Deutschen Patentamt archivm{\\u0228}{\\u0223}ig gesichert niederzulegen und in der Rechtsverordnung darauf hinzuweisen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}