{
  "documentIdentifier" : "BJNR196610017BJNE004602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bauart folgender Vorrichtungen kann auf Antrag des Herstellers oder Verbringers der Vorrichtung zugelassen werden (bauartzugelassene Vorrichtungen): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bauart einer Vorrichtung, die sonstige radioaktive Stoffe nach {\\u0167} 3 Absatz 1 enth{\\u0228}lt, oder einer Anlage zur Erzeugung ionisierender Strahlung oder eines St{\\u0246}rstrahlers, wenn Strahlenschutz und Sicherheit der Vorrichtung eine genehmigungs- und anzeigefreie Verwendung nach der Rechtsverordnung nach {\\u0167} 49 Nummer 1 und 2 erlaubt,\\\n\\tab 2.\\tab die Bauart eines R{\\u0246}ntgenstrahlers, wenn die strahlenschutztechnischen Eigenschaften den genehmigungsfreien Betrieb einer R{\\u0246}ntgeneinrichtung mit diesem R{\\u0246}ntgenstrahler nach der Rechtsverordnung nach {\\u0167} 49 Nummer 1 und 2 erlaubt,\\\n\\tab 3.\\tab die Bauart einer R{\\u0246}ntgeneinrichtung als Basisschutzger{\\u0228}t, wenn das hohe Schutzniveau der Bauart, einschlie{\\u0223}lich m{\\u0246}glicher {\\u0214}ffnungen im Schutzgeh{\\u0228}use zum Ein- und Ausbringen von Gegenst{\\u0228}nden, den genehmigungsfreien Betrieb der R{\\u0246}ntgeneinrichtung nach der Rechtsverordnung nach {\\u0167} 49 Nummer 1 und 2 erlaubt,\\\n\\tab 4.\\tab die Bauart einer R{\\u0246}ntgeneinrichtung als Hochschutzger{\\u0228}t, wenn das hohe Schutzniveau der Bauart den genehmigungsfreien Betrieb der R{\\u0246}ntgeneinrichtung nach der Rechtsverordnung nach {\\u0167} 49 Nummer 1 und 2 erlaubt,\\\n\\tab 5.\\tab die Bauart einer R{\\u0246}ntgeneinrichtung als Vollschutzger{\\u0228}t, wenn das besonders hohe Schutzniveau der Bauart den genehmigungsfreien Betrieb der R{\\u0246}ntgeneinrichtung ohne Beaufsichtigung durch eine Person nach der Rechtsverordnung nach {\\u0167} 49 Nummer 1 und 2 erlaubt, die die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab 6.\\tab die Bauart einer R{\\u0246}ntgeneinrichtung als Schulr{\\u0246}ntgeneinrichtung, wenn die strahlenschutztechnische Funktion der Bauart den Betrieb der R{\\u0246}ntgeneinrichtung in Zusammenhang mit dem Unterricht in Schulen nach der Rechtsverordnung nach {\\u0167} 49 Nummer 1 und 2 erlaubt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist nicht auf Medizinprodukte oder Zubeh{\\u0246}r im Sinne der Verordnung (EU) 2017\/745 anzuwenden. Absatz 1 Nummer 1 ist nicht auf Vorrichtungen anzuwenden, die hochradioaktive Strahlenquellen enthalten.\\\n}"
}