{
  "documentIdentifier" : "BJNR216710002BJNE000302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungspflichtig in der H{\\u0252}ttenknappschaftlichen Zusatzversicherung sind die in den in {\\u0167} 1 Abs. 1 genannten Betrieben besch{\\u0228}ftigten Arbeitnehmer.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag werden in der H{\\u0252}ttenknappschaftlichen Zusatzversicherung die Arbeitnehmer in weiteren Unternehmen im Saarland mit mehr als f{\\u0252}nf Arbeitnehmern der Eisen erzeugenden, verarbeitenden und weiterverarbeitenden Industrie und in entsprechenden sonstigen Gewerbebetrieben pflichtversichert, wenn sich zwei Drittel der Arbeitnehmer in freier und geheimer Abstimmung f{\\u0252}r die Aufnahme in die H{\\u0252}ttenknappschaftliche Zusatzversicherung ausgesprochen haben. {\\u0220}ber den Antrag entscheidet der Versicherungstr{\\u0228}ger. Den Antrag kann der Betriebsrat oder der Arbeitgeber, bei Betrieben, in denen ein Betriebsrat nicht vorhanden ist, auch ein Arbeitnehmer stellen. Die Versicherung beginnt mit dem Ersten des Kalendermonats, der auf den Monat folgt, in dem der Versicherungstr{\\u0228}ger {\\u0252}ber den Antrag entschieden hat. Das Abstimmungsverfahren wird vom Versicherungstr{\\u0228}ger eingeleitet und durchgef{\\u0252}hrt. Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber den Nachweis der Stimmberechtigung, die Stimmabgabe sowie die Ermittlung, Feststellung und Bekanntgabe des Abstimmungsergebnisses zu bestimmen.\\\n\\pard\\sb100\n(3) Versicherungspflichtig in der H{\\u0252}ttenknappschaftlichen Zusatzversicherung sind nur Arbeitnehmer, die aufgrund einer mehr als geringf{\\u0252}gigen Besch{\\u0228}ftigung versicherungspflichtig nach {\\u0167} 1 Satz 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch sind.\\\n\\pard\\sb100\n(4) Wechseln die in {\\u0167} 1 Abs. 1 sowie in Absatz 2 genannten Unternehmen oder einzelne Betriebe oder Betriebsteile den Inhaber oder {\\u0228}ndert sich die Rechtsform oder der Gegenstand der Unternehmen, bleiben die darin besch{\\u0228}ftigten Arbeitnehmergruppen in der H{\\u0252}ttenknappschaftlichen Zusatzversicherung versicherungspflichtig. Auf Antrag des Arbeitgebers und nach Anh{\\u0246}rung des Betriebsrates kann das Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass zum Zeitpunkt des Wechsels die Versicherungspflicht endet. Dabei hat es die Alterssicherung der betroffenen Arbeitnehmer nach dem Wechsel, die wirtschaftliche Leistungsf{\\u0228}higkeit der betroffenen Arbeitgeber und die Auswirkungen auf gleich gelagerte F{\\u0228}lle zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die H{\\u0252}ttenknappschaftliche Zusatzversicherung ist eine Versicherung im Sinne der {\\u0167}{\\u0167} 14a, 14b des Arbeitsplatzschutzgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}