{
  "documentIdentifier" : "BJNR216710002BJNE000504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beitragssatz f{\\u0252}r die Pflichtversicherten der H{\\u0252}ttenknappschaftlichen Zusatzversicherung betr{\\u0228}gt 4,5 vom Hundert des Arbeitsentgelts aus der die Versicherungspflicht begr{\\u0252}ndenden Besch{\\u0228}ftigung, soweit es die Beitragsbemessungsgrenze nicht {\\u0252}berschreitet. Als Arbeitsentgelt sind die Einnahmen zugrunde zu legen, die auch der Beitragszahlung zur gesetzlichen Rentenversicherung zugrunde gelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Beitragsbemessungsgrenze ist f{\\u0252}r Jahresbez{\\u0252}ge 45 vom Hundert der Beitragsbemessungsgrenze, die in der allgemeinen Rentenversicherung gilt.\\\n\\pard\\sb100\n(3) Die Beitr{\\u0228}ge werden getragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Personen, die gegen Arbeitsentgelt oder zu ihrer Berufsausbildung besch{\\u0228}ftigt werden, von den Versicherten und den Arbeitgebern je zur H{\\u0228}lfte, jedoch von den Arbeitgebern, wenn die Versicherten zur Berufsausbildung besch{\\u0228}ftigt sind und deren monatliches Arbeitsentgelt 400 Euro nicht {\\u0252}bersteigt,\\\n\\tab 2.\\tab bei Arbeitnehmern, die ehrenamtlich t{\\u0228}tig sind, f{\\u0252}r den Unterschiedsbetrag nach {\\u0167} 163 Abs. 3 Satz 1 des Sechsten Buches Sozialgesetzbuch von ihnen selbst,\\\n\\tab 3.\\tab bei Arbeitnehmern, die nach dem Altersteilzeitgesetz Aufstockungsbetr{\\u0228}ge zum Arbeitsentgelt erhalten, f{\\u0252}r den sich jeweils nach {\\u0167} 163 Abs. 5 Satz 1 und 2 des Sechsten Buches Sozialgesetzbuch ergebenden Unterschiedsbetrag von den Arbeitgebern.\\\n\\pard\n\\pard\\sb100\n(4) Der Arbeitgeber hat gegen den Besch{\\u0228}ftigten einen Anspruch auf den vom Besch{\\u0228}ftigten zu tragenden Teil des Pflichtbeitrages zur H{\\u0252}ttenknappschaftlichen Zusatzversicherung. Dieser Anspruch kann nur durch Abzug vom Arbeitsentgelt geltend gemacht werden. Ein unterbliebener Abzug darf nur bei den n{\\u0228}chsten drei Lohn- oder Gehaltszahlungen nachgeholt werden, danach nur dann, wenn der Abzug ohne Verschulden des Arbeitgebers unterblieben ist. Stimmt der Arbeitgeber der Aufnahme der Arbeitnehmer in die H{\\u0252}ttenknappschaftliche Zusatzversicherung nach {\\u0167} 3 Abs. 2 nicht zu, kann er auch den sonst auf ihn entfallenden Beitragsanteil bei der Lohn- oder Gehaltszahlung von dem Barlohn oder dem Bargehalt der Versicherten abziehen.\\\n\\pard\\sb100\n(5) Die Pflichtbeitr{\\u0228}ge zur H{\\u0252}ttenknappschaftlichen Zusatzversicherung werden entsprechend der Satzung des Versicherungstr{\\u0228}gers, sp{\\u0228}testens aber zum F{\\u0252}nfzehnten des auf die Zahlung des Arbeitsentgelts folgenden Monats, f{\\u0228}llig. Werden die Pflichtbeitr{\\u0228}ge nicht bis zum Ablauf des F{\\u0228}lligkeitszeitpunktes gezahlt, sind nach Ma{\\u0223}gabe der Satzung S{\\u0228}umniszuschl{\\u0228}ge zu erheben.\\\n\\pard\\sb100\n(6) Regelungen insbesondere zur Verj{\\u0228}hrung sowie zur Beanstandung und Erstattung zu Unrecht entrichteter Beitr{\\u0228}ge trifft der Versicherungstr{\\u0228}ger durch Satzung.\\\n\\pard\\sb100\n(7) Freiwillig Versicherte tragen ihre Beitr{\\u0228}ge selbst. Der Beitragssatz f{\\u0252}r die freiwillig Versicherten der H{\\u0252}ttenknappschaftlichen Zusatzversicherung betr{\\u0228}gt 4,5 vom Hundert der Beitragsbemessungsgrundlage, die f{\\u0252}r freiwillig Versicherte jeder Betrag zwischen 400 Euro und der Beitragsbemessungsgrenze nach Absatz 2 ist.\\\n\\pard\\sb100\n(8) Freiwillige Beitr{\\u0228}ge zur H{\\u0252}ttenknappschaftlichen Zusatzversicherung sind wirksam, wenn sie bis zum Ablauf des F{\\u0228}lligkeitszeitpunktes eines Pflichtbeitrages gezahlt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}