{
  "documentIdentifier" : "BJNR014890989BJNE000903310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Famulatur nach {\\u0167} 1 Abs. 1 Nr. 2 soll der Auszubildende mit den pharmazeutischen T{\\u0228}tigkeiten vertraut gemacht werden. Au{\\u0223}erdem soll er Einblick in die Organisation und Betriebsabl{\\u0228}ufe sowie in die Rechtsvorschriften f{\\u0252}r Apotheken und in die Fachsprache erhalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Famulatur ist w{\\u0228}hrend der lehrveranstaltungsfreien Zeiten des Studiums vor der Meldung zum Ersten Abschnitt der Pharmazeutischen Pr{\\u0252}fung unter Leitung eines Apothekers ganzt{\\u0228}gig abzuleisten. Mindestens vier Wochen der Famulatur sind in einer {\\u0246}ffentlichen Apotheke, die keine Zweigapotheke ist, abzuleisten; die {\\u0252}brige Zeit kann wahlweise auch in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Krankenhaus- oder Bundeswehrapotheke,\\\n\\tab 2.\\tab der pharmazeutischen Industrie oder\\\n\\tab 3.\\tab einer Arzneimitteluntersuchungsstelle oder einer vergleichbaren Einrichtung einschlie{\\u0223}lich solcher der Bundeswehr\\\n\\pard\nabgeleistet werden. Die in Satz 2 letzter Halbsatz genannte Zeit kann auch in vergleichbaren Einrichtungen in einem der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europ{\\u0228}ische Union vertraglich einen entsprechenden Rechtsanspruch einger{\\u0228}umt haben, abgeleistet werden. Eine Ableistung in Abschnitten von mindestens vier Wochen ist zul{\\u0228}ssig. {\\u0220}ber die abgeleistete Famulatur erh{\\u0228}lt der Auszubildende eine Bescheinigung nach Muster der Anlage 7.\\\n\\pard\\sb100\n(3) F{\\u0252}r Apothekerassistenten, Pharmazieingenieure, pharmazeutisch-technische Assistenten und Apothekenassistenten entf{\\u0228}llt die Famulatur.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}