{
  "documentIdentifier" : "BJNR252110998BJNE025300118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vergabekammer leitet ein Nachpr{\\u0252}fungsverfahren nur auf Antrag ein.\\\n\\pard\n\\pard\\sb100\n(2) Antragsbefugt ist jedes Unternehmen, das ein Interesse an dem {\\u0246}ffentlichen Auftrag oder der Konzession hat und eine Verletzung in seinen Rechten nach {\\u0167} 97 Absatz 6 durch Nichtbeachtung von Vergabevorschriften geltend macht. Dabei ist darzulegen, dass dem Unternehmen durch die behauptete Verletzung der Vergabevorschriften ein Schaden entstanden ist oder zu entstehen droht.\\\n\\pard\\sb100\n(3) Der Antrag ist unzul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller den geltend gemachten Versto{\\u0223} gegen Vergabevorschriften vor Einreichen des Nachpr{\\u0252}fungsantrags erkannt und gegen{\\u0252}ber dem Auftraggeber nicht innerhalb einer Frist von zehn Kalendertagen ger{\\u0252}gt hat; der Ablauf der Frist nach {\\u0167} 134 Absatz 2 bleibt unber{\\u0252}hrt,\\\n\\tab 2.\\tab Verst{\\u0246}{\\u0223}e gegen Vergabevorschriften, die aufgrund der Bekanntmachung erkennbar sind, nicht sp{\\u0228}testens bis zum Ablauf der in der Bekanntmachung benannten Frist zur Bewerbung oder zur Angebotsabgabe gegen{\\u0252}ber dem Auftraggeber ger{\\u0252}gt werden,\\\n\\tab 3.\\tab Verst{\\u0246}{\\u0223}e gegen Vergabevorschriften, die erst in den Vergabeunterlagen erkennbar sind, nicht sp{\\u0228}testens bis zum Ablauf der Frist zur Bewerbung oder zur Angebotsabgabe gegen{\\u0252}ber dem Auftraggeber ger{\\u0252}gt werden,\\\n\\tab 4.\\tab mehr als 15 Kalendertage nach Eingang der Mitteilung des Auftraggebers, einer R{\\u0252}ge nicht abhelfen zu wollen, vergangen sind.\\\n\\pard\nSatz 1 gilt nicht bei einem Antrag auf Feststellung der Unwirksamkeit des Vertrags nach {\\u0167} 135 Absatz 1 Nummer 2. {\\u0167} 134 Absatz 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 160: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}