{
  "documentIdentifier" : "BJNR101500994BJNE006015126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflegekassen beauftragen den Medizinischen Dienst oder andere unabh{\\u0228}ngige Gutachter mit der Pr{\\u0252}fung, ob die Voraussetzungen der Pflegebed{\\u0252}rftigkeit erf{\\u0252}llt sind und welcher Pflegegrad vorliegt. Im Rahmen dieser Pr{\\u0252}fungen haben der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachter durch eine Untersuchung des Antragstellers die Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten bei den in {\\u0167} 14 Absatz 2 genannten Kriterien nach Ma{\\u0223}gabe des {\\u0167} 15 sowie die voraussichtliche Dauer der Pflegebed{\\u0252}rftigkeit zu ermitteln. Dar{\\u0252}ber hinaus sind auch Feststellungen dar{\\u0252}ber zu treffen, ob und in welchem Umfang Ma{\\u0223}nahmen zur Beseitigung, Minderung oder Verh{\\u0252}tung einer Verschlimmerung der Pflegebed{\\u0252}rftigkeit einschlie{\\u0223}lich der Leistungen zur medizinischen Rehabilitation geeignet, notwendig und zumutbar sind; insoweit haben Versicherte einen Anspruch gegen den zust{\\u0228}ndigen Tr{\\u0228}ger auf Leistungen zur medizinischen Rehabilitation. Jede Feststellung hat zudem eine Aussage dar{\\u0252}ber zu treffen, ob Beratungsbedarf insbesondere in der h{\\u0228}uslichen Umgebung oder in der Einrichtung, in der der Anspruchsberechtigte lebt, hinsichtlich Leistungen zur verhaltensbezogenen Pr{\\u0228}vention nach {\\u0167} 20 Absatz 5 des F{\\u0252}nften Buches besteht.\\\n\\pard\n\\pard\\sb100\n(1a) Die Pflegekassen k{\\u0246}nnen den Medizinischen Dienst oder andere unabh{\\u0228}ngige Gutachter mit der Pr{\\u0252}fung beauftragen, f{\\u0252}r welchen Zeitanteil die Pflegeversicherung bei ambulant versorgten Pflegebed{\\u0252}rftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben und die Leistungen der h{\\u0228}uslichen Pflegehilfe nach {\\u0167} 36 und der h{\\u0228}uslichen Krankenpflege nach {\\u0167} 37 Absatz 2 des F{\\u0252}nften Buches beziehen, die h{\\u0228}lftigen Kosten zu tragen hat. Von den Leistungen der h{\\u0228}uslichen Pflegehilfe nach {\\u0167} 36 sind nur Ma{\\u0223}nahmen der k{\\u0246}rperbezogenen Pflege zu ber{\\u0252}cksichtigen. Bei der Pr{\\u0252}fung des Zeitanteils sind die Richtlinien nach {\\u0167} 17 Absatz 1b zu beachten.\\\n\\pard\\sb100\n(2) Der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachter haben den Versicherten in seinem Wohnbereich zu untersuchen. Erteilt der Versicherte dazu nicht sein Einverst{\\u0228}ndnis, kann die Pflegekasse die beantragten Leistungen verweigern. Die {\\u0167}{\\u0167} 65, 66 des Ersten Buches bleiben unber{\\u0252}hrt. Die Untersuchung im Wohnbereich des Pflegebed{\\u0252}rftigen kann ausnahmsweise unterbleiben, wenn auf Grund einer eindeutigen Aktenlage das Ergebnis der medizinischen Untersuchung bereits feststeht. Die Untersuchung ist in angemessenen Zeitabst{\\u0228}nden zu wiederholen.\\\n\\pard\\sb100\n(2a) Bei pflegebed{\\u0252}rftigen Versicherten werden vom 1. Juli 2016 bis zum 31. Dezember 2016 keine Wiederholungsbegutachtungen nach Absatz 2 Satz 5 durchgef{\\u0252}hrt, auch dann nicht, wenn die Wiederholungsbegutachtung vor diesem Zeitpunkt vom Medizinischen Dienst oder anderen unabh{\\u0228}ngigen Gutachtern empfohlen wurde. Abweichend von Satz 1 k{\\u0246}nnen Wiederholungsbegutachtungen durchgef{\\u0252}hrt werden, wenn eine Verringerung des Hilfebedarfs, insbesondere aufgrund von durchgef{\\u0252}hrten Operationen oder Rehabilitationsma{\\u0223}nahmen, zu erwarten ist.\\\n\\pard\\sb100\n(2b) Abweichend von Absatz 3a Satz 1 Nummer 2 ist die Pflegekasse vom 1. November 2016 bis zum 31. Dezember 2016 nur bei Vorliegen eines besonders dringlichen Entscheidungsbedarfs gem{\\u0228}{\\u0223} Absatz 2b dazu verpflichtet, dem Antragsteller mindestens drei unabh{\\u0228}ngige Gutachter zur Auswahl zu benennen, wenn innerhalb von 20 Arbeitstagen nach Antragstellung keine Begutachtung erfolgt ist.\\\n\\pard\\sb100\n(3) Die Pflegekasse leitet die Antr{\\u0228}ge zur Feststellung von Pflegebed{\\u0252}rftigkeit unverz{\\u0252}glich an den Medizinischen Dienst oder die von der Pflegekasse beauftragten Gutachter weiter. Dem Antragsteller ist sp{\\u0228}testens 25 Arbeitstage nach Eingang des Antrags bei der zust{\\u0228}ndigen Pflegekasse die Entscheidung der Pflegekasse schriftlich mitzuteilen. Befindet sich der Antragsteller im Krankenhaus oder in einer station{\\u0228}ren Rehabilitationseinrichtung und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab liegen Hinweise vor, dass zur Sicherstellung der ambulanten oder station{\\u0228}ren Weiterversorgung und Betreuung eine Begutachtung in der Einrichtung erforderlich ist, oder\\\n\\tab 2.\\tab wurde die Inanspruchnahme von Pflegezeit nach dem Pflegezeitgesetz gegen{\\u0252}ber dem Arbeitgeber der pflegenden Person angek{\\u0252}ndigt oder\\\n\\tab 3.\\tab wurde mit dem Arbeitgeber der pflegenden Person eine Familienpflegezeit nach {\\u0167} 2 Absatz 1 des Familienpflegezeitgesetzes vereinbart,\\\n\\pard\nist die Begutachtung dort unverz{\\u0252}glich, sp{\\u0228}testens innerhalb einer Woche nach Eingang des Antrags bei der zust{\\u0228}ndigen Pflegekasse durchzuf{\\u0252}hren; die Frist kann durch regionale Vereinbarungen verk{\\u0252}rzt werden. Die verk{\\u0252}rzte Begutachtungsfrist gilt auch dann, wenn der Antragsteller sich in einem Hospiz befindet oder ambulant palliativ versorgt wird. Befindet sich der Antragsteller in h{\\u0228}uslicher Umgebung, ohne palliativ versorgt zu werden, und wurde die Inanspruchnahme von Pflegezeit nach dem Pflegezeitgesetz gegen{\\u0252}ber dem Arbeitgeber der pflegenden Person angek{\\u0252}ndigt oder mit dem Arbeitgeber der pflegenden Person eine Familienpflegezeit nach {\\u0167} 2 Absatz 1 des Familienpflegezeitgesetzes vereinbart, ist eine Begutachtung durch den Medizinischen Dienst oder die von der Pflegekasse beauftragten Gutachter sp{\\u0228}testens innerhalb von zwei Wochen nach Eingang des Antrags bei der zust{\\u0228}ndigen Pflegekasse durchzuf{\\u0252}hren und der Antragsteller seitens des Medizinischen Dienstes oder der von der Pflegekasse beauftragten Gutachter unverz{\\u0252}glich schriftlich dar{\\u0252}ber zu informieren, welche Empfehlung der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachter an die Pflegekasse weiterleiten. In den F{\\u0228}llen der S{\\u0228}tze 3 bis 5 muss die Empfehlung nur die Feststellung beinhalten, ob Pflegebed{\\u0252}rftigkeit im Sinne der {\\u0167}{\\u0167} 14 und 15 vorliegt. Die Entscheidung der Pflegekasse ist dem Antragsteller unverz{\\u0252}glich nach Eingang der Empfehlung des Medizinischen Dienstes oder der beauftragten Gutachter bei der Pflegekasse schriftlich mitzuteilen. Der Antragsteller ist bei der Begutachtung auf die ma{\\u0223}gebliche Bedeutung des Gutachtens insbesondere f{\\u0252}r eine umfassende Beratung, das Erstellen eines individuellen Versorgungsplans nach {\\u0167} 7a, das Versorgungsmanagement nach {\\u0167} 11 Absatz 4 des F{\\u0252}nften Buches und f{\\u0252}r die Pflegeplanung hinzuweisen. Das Gutachten wird dem Antragsteller durch die Pflegekasse {\\u0252}bersandt, sofern er der {\\u0220}bersendung nicht widerspricht. Das Ergebnis des Gutachtens ist transparent darzustellen und dem Antragsteller verst{\\u0228}ndlich zu erl{\\u0228}utern. Der Medizinische Dienst Bund konkretisiert im Benehmen mit dem Spitzenverband Bund der Pflegekassen in den Richtlinien nach {\\u0167} 17 Absatz 1 die Anforderungen an eine transparente Darstellungsweise und verst{\\u0228}ndliche Erl{\\u0228}uterung des Gutachtens. Der Antragsteller kann die {\\u0220}bermittlung des Gutachtens auch zu einem sp{\\u0228}teren Zeitpunkt verlangen. Die Pflegekasse hat den Antragsteller auf die M{\\u0246}glichkeit hinzuweisen, sich bei Beschwerden {\\u0252}ber die T{\\u0228}tigkeit des Medizinischen Dienstes vertraulich an die Ombudsperson nach {\\u0167} 278 Absatz 3 des F{\\u0252}nften Buches zu wenden.\\\n\\pard\\sb100\n(3a) Die Pflegekasse ist verpflichtet, dem Antragsteller mindestens drei unabh{\\u0228}ngige Gutachter zur Auswahl zu benennen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit nach Absatz 1 unabh{\\u0228}ngige Gutachter mit der Pr{\\u0252}fung beauftragt werden sollen oder\\\n\\tab 2.\\tab wenn innerhalb von 20 Arbeitstagen ab Antragstellung keine Begutachtung erfolgt ist.\\\n\\pard\nAuf die Qualifikation und Unabh{\\u0228}ngigkeit des Gutachters ist der Versicherte hinzuweisen. Hat sich der Antragsteller f{\\u0252}r einen benannten Gutachter entschieden, wird dem Wunsch Rechnung getragen. Der Antragsteller hat der Pflegekasse seine Entscheidung innerhalb einer Woche ab Kenntnis der Namen der Gutachter mitzuteilen, ansonsten kann die Pflegekasse einen Gutachter aus der {\\u0252}bersandten Liste beauftragen. Die Gutachter sind bei der Wahrnehmung ihrer Aufgaben nur ihrem Gewissen unterworfen. Satz 1 Nummer 2 gilt nicht, wenn die Pflegekasse die Verz{\\u0246}gerung nicht zu vertreten hat.\\\n\\pard\\sb100\n(3b) Erteilt die Pflegekasse den schriftlichen Bescheid {\\u0252}ber den Antrag nicht innerhalb von 25 Arbeitstagen nach Eingang des Antrags oder wird eine der in Absatz 3 genannten verk{\\u0252}rzten Begutachtungsfristen nicht eingehalten, hat die Pflegekasse nach Fristablauf f{\\u0252}r jede begonnene Woche der Frist{\\u0252}berschreitung unverz{\\u0252}glich 70 Euro an den Antragsteller zu zahlen. Dies gilt nicht, wenn die Pflegekasse die Verz{\\u0246}gerung nicht zu vertreten hat oder wenn sich der Antragsteller in vollstation{\\u0228}rer Pflege befindet und bereits bei ihm mindestens erhebliche Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten (mindestens Pflegegrad 2) festgestellt ist. Entsprechendes gilt f{\\u0252}r die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren. Die Tr{\\u0228}ger der Pflegeversicherung und die privaten Versicherungsunternehmen ver{\\u0246}ffentlichen j{\\u0228}hrlich jeweils bis zum 31. M{\\u0228}rz des dem Berichtsjahr folgenden Jahres eine Statistik {\\u0252}ber die Einhaltung der Fristen nach Absatz 3. Die S{\\u0228}tze 1 bis 3 finden vom 1. November 2016 bis 31. Dezember 2017 keine Anwendung.\\\n\\pard\\sb100\n(4) Der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachter sollen, soweit der Versicherte einwilligt, die behandelnden {\\u0196}rzte des Versicherten, insbesondere die Haus{\\u0228}rzte, in die Begutachtung einbeziehen und {\\u0228}rztliche Ausk{\\u0252}nfte und Unterlagen {\\u0252}ber die f{\\u0252}r die Begutachtung der Pflegebed{\\u0252}rftigkeit wichtigen Vorerkrankungen sowie Art, Umfang und Dauer der Hilfebed{\\u0252}rftigkeit einholen. Mit Einverst{\\u0228}ndnis des Versicherten sollen auch pflegende Angeh{\\u0246}rige oder sonstige Personen oder Dienste, die an der Pflege des Versicherten beteiligt sind, befragt werden.\\\n\\pard\\sb100\n(5) Die Pflege- und Krankenkassen sowie die Leistungserbringer sind verpflichtet, dem Medizinischen Dienst oder den von der Pflegekasse beauftragten Gutachtern die f{\\u0252}r die Begutachtung erforderlichen Unterlagen vorzulegen und Ausk{\\u0252}nfte zu erteilen. {\\u0167} 276 Abs. 1 Satz 2 und 3 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\pard\\sb100\n(5a) Bei der Begutachtung sind dar{\\u0252}ber hinaus die Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten in den Bereichen au{\\u0223}erh{\\u0228}usliche Aktivit{\\u0228}ten und Haushaltsf{\\u0252}hrung festzustellen. Mit diesen Informationen sollen eine umfassende Beratung und das Erstellen eines individuellen Versorgungsplans nach {\\u0167} 7a, das Versorgungsmanagement nach {\\u0167} 11 Absatz 4 des F{\\u0252}nften Buches und eine individuelle Pflegeplanung sowie eine sachgerechte Erbringung von Hilfen bei der Haushaltsf{\\u0252}hrung erm{\\u0246}glicht werden. Hierbei ist im Einzelnen auf die nachfolgenden Kriterien abzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erh{\\u0228}usliche Aktivit{\\u0228}ten: Verlassen des Bereichs der Wohnung oder der Einrichtung, Fortbewegen au{\\u0223}erhalb der Wohnung oder der Einrichtung, Nutzung {\\u0246}ffentlicher Verkehrsmittel im Nahverkehr, Mitfahren in einem Kraftfahrzeug, Teilnahme an kulturellen, religi{\\u0246}sen oder sportlichen Veranstaltungen, Besuch von Schule, Kindergarten, Arbeitsplatz, einer Werkstatt f{\\u0252}r behinderte Menschen oder Besuch einer Einrichtung der Tages- oder Nachtpflege oder eines Tagesbetreuungsangebotes, Teilnahme an sonstigen Aktivit{\\u0228}ten mit anderen Menschen;\\\n\\tab 2.\\tab Haushaltsf{\\u0252}hrung: Einkaufen f{\\u0252}r den t{\\u0228}glichen Bedarf, Zubereitung einfacher Mahlzeiten, einfache Aufr{\\u0228}um- und Reinigungsarbeiten, aufw{\\u0228}ndige Aufr{\\u0228}um- und Reinigungsarbeiten einschlie{\\u0223}lich W{\\u0228}schepflege, Nutzung von Dienstleistungen, Umgang mit finanziellen Angelegenheiten, Umgang mit Beh{\\u0246}rdenangelegenheiten.\\\n\\pard\nDer Medizinische Dienst Bund wird erm{\\u0228}chtigt, in den Richtlinien nach {\\u0167} 17 Absatz 1 die in Satz 3 genannten Kriterien im Benehmen mit dem Spitzenverband Bund der Pflegekassen pflegefachlich unter Ber{\\u0252}cksichtigung der Ziele nach Satz 2 zu konkretisieren.\\\n\\pard\\sb100\n(6) Der Medizinische Dienst oder ein von der Pflegekasse beauftragter Gutachter hat der Pflegekasse das Ergebnis seiner Pr{\\u0252}fung zur Feststellung der Pflegebed{\\u0252}rftigkeit durch {\\u0220}bersendung des vollst{\\u0228}ndigen Gutachtens unverz{\\u0252}glich mitzuteilen. In seiner oder ihrer Stellungnahme haben der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachter auch das Ergebnis der Pr{\\u0252}fung, ob und gegebenenfalls welche Ma{\\u0223}nahmen der Pr{\\u0228}vention und der medizinischen Rehabilitation geeignet, notwendig und zumutbar sind, mitzuteilen und Art und Umfang von Pflegeleistungen sowie einen individuellen Pflegeplan zu empfehlen. Die Feststellungen zur Pr{\\u0228}vention und zur medizinischen Rehabilitation sind durch den Medizinischen Dienst oder die von der Pflegekasse beauftragten Gutachter auf der Grundlage eines bundeseinheitlichen, strukturierten Verfahrens zu treffen und in einer gesonderten Pr{\\u0228}ventions- und Rehabilitationsempfehlung zu dokumentieren. Beantragt der Pflegebed{\\u0252}rftige Pflegegeld, hat sich die Stellungnahme auch darauf zu erstrecken, ob die h{\\u0228}usliche Pflege in geeigneter Weise sichergestellt ist.\\\n\\pard\\sb100\n(6a) Der Medizinische Dienst oder die von der Pflegekasse beauftragten Gutachter haben gegen{\\u0252}ber der Pflegekasse in ihrem Gutachten zur Feststellung der Pflegebed{\\u0252}rftigkeit konkrete Empfehlungen zur Hilfsmittel- und Pflegehilfsmittelversorgung abzugeben. Die Empfehlungen gelten hinsichtlich Hilfsmitteln und Pflegehilfsmitteln, die den Zielen von {\\u0167} 40 dienen, jeweils als Antrag auf Leistungsgew{\\u0228}hrung, sofern der Versicherte zustimmt. Die Zustimmung erfolgt gegen{\\u0252}ber dem Gutachter im Rahmen der Begutachtung und wird im Begutachtungsformular schriftlich oder elektronisch dokumentiert. Bez{\\u0252}glich der empfohlenen Pflegehilfsmittel wird die Notwendigkeit der Versorgung nach {\\u0167} 40 Absatz 1 Satz 2 vermutet. Bis zum 31. Dezember 2020 wird auch die Erforderlichkeit der empfohlenen Hilfsmittel, die den Zielen von {\\u0167} 40 dienen, nach {\\u0167} 33 Absatz 1 des F{\\u0252}nften Buches vermutet; insofern bedarf es keiner {\\u0228}rztlichen Verordnung gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 5a des F{\\u0252}nften Buches. Welche Hilfsmittel und Pflegehilfsmittel im Sinne von Satz 2 den Zielen von {\\u0167} 40 dienen, wird in den Begutachtungs-Richtlinien nach {\\u0167} 17 konkretisiert. Dabei ist auch die Richtlinie des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Absatz 1 des F{\\u0252}nften Buches {\\u0252}ber die Verordnung von Hilfsmitteln zu ber{\\u0252}cksichtigen. Die Pflegekasse {\\u0252}bermittelt dem Antragsteller unverz{\\u0252}glich die Entscheidung {\\u0252}ber die empfohlenen Hilfsmittel und Pflegehilfsmittel.\\\n\\pard\\sb100\n(7) Die Aufgaben des Medizinischen Dienstes werden durch Pflegefachkr{\\u0228}fte oder {\\u0196}rztinnen und {\\u0196}rzte in enger Zusammenarbeit mit anderen geeigneten Fachkr{\\u0228}ften wahrgenommen. Die Pr{\\u0252}fung der Pflegebed{\\u0252}rftigkeit von Kindern ist in der Regel durch besonders geschulte Gutachter mit einer Qualifikation als Gesundheits- und Kinderkrankenpflegerin oder Gesundheits- und Kinderkrankenpfleger oder als Kinder{\\u0228}rztin oder Kinderarzt vorzunehmen. Der Medizinische Dienst ist befugt, den Pflegefachkr{\\u0228}ften oder sonstigen geeigneten Fachkr{\\u0228}ften, die nicht dem Medizinischen Dienst angeh{\\u0246}ren, die f{\\u0252}r deren jeweilige Beteiligung erforderlichen personenbezogenen Daten zu {\\u0252}bermitteln. F{\\u0252}r andere unabh{\\u0228}ngige Gutachter gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}