{
  "documentIdentifier" : "BJNR101500994BJNE006223126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungspflichtig in der sozialen Pflegeversicherung sind die versicherungspflichtigen Mitglieder der gesetzlichen Krankenversicherung. Dies sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeiter, Angestellte und zu ihrer Berufsausbildung Besch{\\u0228}ftigte, die gegen Arbeitsentgelt besch{\\u0228}ftigt sind; f{\\u0252}r die Zeit des Bezugs von Kurzarbeitergeld nach dem Dritten Buch bleibt die Versicherungspflicht unber{\\u0252}hrt,\\\n\\tab 2.\\tab Personen in der Zeit, f{\\u0252}r die sie Arbeitslosengeld nach dem Dritten Buch beziehen oder nur deshalb nicht beziehen, weil der Anspruch wegen einer Sperrzeit ({\\u0167} 159 des Dritten Buches) oder wegen einer Urlaubsabgeltung ({\\u0167} 157 Absatz 2 des Dritten Buches) ruht; dies gilt auch, wenn die Entscheidung, die zum Bezug der Leistung gef{\\u0252}hrt hat, r{\\u0252}ckwirkend aufgehoben oder die Leistung zur{\\u0252}ckgefordert oder zur{\\u0252}ckgezahlt worden ist,\\\n\\tab 2a.\\tab Personen in der Zeit, f{\\u0252}r die sie Arbeitslosengeld II nach dem Zweiten Buch beziehen, auch wenn die Entscheidung, die zum Bezug der Leistung gef{\\u0252}hrt hat, r{\\u0252}ckwirkend aufgehoben oder die Leistung zur{\\u0252}ckgefordert oder zur{\\u0252}ckgezahlt worden ist, es sei denn, dass diese Leistung nur darlehensweise gew{\\u0228}hrt wird oder nur Leistungen nach {\\u0167} 24 Absatz 3 Satz 1 des Zweiten Buches bezogen werden,\\\n\\tab 3.\\tab Landwirte, ihre mitarbeitenden Familienangeh{\\u0246}rigen und Altenteiler, die nach {\\u0167} 2 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte versicherungspflichtig sind,\\\n\\tab 4.\\tab selbst{\\u0228}ndige K{\\u0252}nstler und Publizisten nach n{\\u0228}herer Bestimmung des K{\\u0252}nstlersozialversicherungsgesetzes,\\\n\\tab 5.\\tab Personen, die in Einrichtungen der Jugendhilfe, in Berufsbildungswerken oder in {\\u0228}hnlichen Einrichtungen f{\\u0252}r behinderte Menschen f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen,\\\n\\tab 6.\\tab Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben sowie an Berufsfindung oder Arbeitserprobung, es sei denn, die Leistungen werden nach den Vorschriften des Bundesversorgungsgesetzes erbracht,\\\n\\tab 7.\\tab behinderte Menschen, die in anerkannten Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen oder in Blindenwerkst{\\u0228}tten im Sinne des {\\u0167} 226 des Neunten Buches oder f{\\u0252}r diese Einrichtungen in Heimarbeit oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches t{\\u0228}tig sind,\\\n\\tab 8.\\tab Behinderte Menschen, die in Anstalten, Heimen oder gleichartigen Einrichtungen in gewisser Regelm{\\u0228}{\\u0223}igkeit eine Leistung erbringen, die einem F{\\u0252}nftel der Leistung eines voll erwerbsf{\\u0228}higen Besch{\\u0228}ftigten in gleichartiger Besch{\\u0228}ftigung entspricht; hierzu z{\\u0228}hlen auch Dienstleistungen f{\\u0252}r den Tr{\\u0228}ger der Einrichtung,\\\n\\tab 9.\\tab Studenten, die an staatlichen oder staatlich anerkannten Hochschulen eingeschrieben sind, soweit sie nach {\\u0167} 5 Abs. 1 Nr. 9 des F{\\u0252}nften Buches der Krankenversicherungspflicht unterliegen,\\\n\\tab 10.\\tab Personen, die zu ihrer Berufsausbildung ohne Arbeitsentgelt besch{\\u0228}ftigt sind oder die eine Fachschule oder Berufsfachschule besuchen oder eine in Studien- oder Pr{\\u0252}fungsordnungen vorgeschriebene berufspraktische T{\\u0228}tigkeit ohne Arbeitsentgelt verrichten (Praktikanten), l{\\u0228}ngstens bis zur Vollendung des 30. Lebensjahres; Auszubildende des Zweiten Bildungsweges, die sich in einem nach dem Bundesausbildungsf{\\u0246}rderungsgesetz f{\\u0246}rderungsf{\\u0228}higen Teil eines Ausbildungsabschnittes befinden, sind Praktikanten gleichgestellt,\\\n\\tab 11.\\tab Personen, die die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf{\\u0252}llen und diese Rente beantragt haben, soweit sie nach {\\u0167} 5 Abs. 1 Nr. 11, 11a, 11b oder 12 des F{\\u0252}nften Buches der Krankenversicherungspflicht unterliegen,\\\n\\tab 12.\\tab Personen, die, weil sie bisher keinen Anspruch auf Absicherung im Krankheitsfall hatten, nach {\\u0167} 5 Abs. 1 Nr. 13 des F{\\u0252}nften Buches oder nach {\\u0167} 2 Abs. 1 Nr. 7 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte der Krankenversicherungspflicht unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Als gegen Arbeitsentgelt besch{\\u0228}ftigte Arbeiter und Angestellte im Sinne des Absatzes 1 Nr. 1 gelten Bezieher von Vorruhestandsgeld, wenn sie unmittelbar vor Bezug des Vorruhestandsgeldes versicherungspflichtig waren und das Vorruhestandsgeld mindestens in H{\\u0246}he von 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des {\\u0167} 3 Abs. 2 des Vorruhestandsgesetzes gezahlt wird. Satz 1 gilt nicht f{\\u0252}r Personen, die im Ausland ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in einem Staat haben, mit dem f{\\u0252}r Arbeitnehmer mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt in diesem Staat keine {\\u0252}ber- oder zwischenstaatlichen Regelungen {\\u0252}ber Sachleistungen bei Krankheit bestehen.\\\n\\pard\\sb100\n(2a) Als zu ihrer Berufsausbildung Besch{\\u0228}ftigte im Sinne des Absatzes 1 Satz 2 Nr. 1 gelten Personen, die als nicht satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften oder {\\u0228}hnlicher religi{\\u0246}ser Gemeinschaften f{\\u0252}r den Dienst in einer solchen Genossenschaft oder {\\u0228}hnlichen religi{\\u0246}sen Gemeinschaft au{\\u0223}erschulisch ausgebildet werden.\\\n\\pard\\sb100\n(3) Freiwillige Mitglieder der gesetzlichen Krankenversicherung sind versicherungspflichtig in der sozialen Pflegeversicherung.\\\n\\pard\\sb100\n(4) Nehmen Personen, die mindestens zehn Jahre nicht in der sozialen Pflegeversicherung oder der gesetzlichen Krankenversicherung versicherungspflichtig waren, eine dem {\\u0228}u{\\u0223}eren Anschein nach versicherungspflichtige Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit von untergeordneter wirtschaftlicher Bedeutung auf, besteht die widerlegbare Vermutung, da{\\u0223} eine die Versicherungspflicht begr{\\u0252}ndende Besch{\\u0228}ftigung nach Absatz 1 Nr. 1 oder eine versicherungspflichtige selbst{\\u0228}ndige T{\\u0228}tigkeit nach Absatz 1 Nr. 3 oder 4 tats{\\u0228}chlich nicht ausge{\\u0252}bt wird. Dies gilt insbesondere f{\\u0252}r eine Besch{\\u0228}ftigung bei Familienangeh{\\u0246}rigen oder Lebenspartnern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}