{
  "documentIdentifier" : "BJNR101500994BJNE006507301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen mit Anspruch auf allgemeine Krankenhausleistungen oder im Rahmen von Versicherungsvertr{\\u0228}gen, die der Versicherungspflicht nach {\\u0167} 193 Abs. 3 des Versicherungsvertragsgesetzes gen{\\u0252}gen, versichert sind, sind vorbehaltlich des Absatzes 2 verpflichtet, bei diesem Unternehmen zur Absicherung des Risikos der Pflegebed{\\u0252}rftigkeit einen Versicherungsvertrag abzuschlie{\\u0223}en und aufrechtzuerhalten. Der Vertrag mu{\\u0223} ab dem Zeitpunkt des Eintritts der Versicherungspflicht f{\\u0252}r sie selbst und ihre Angeh{\\u0246}rigen oder Lebenspartner, f{\\u0252}r die in der sozialen Pflegeversicherung nach {\\u0167} 25 eine Familienversicherung best{\\u0252}nde, Vertragsleistungen vorsehen, die nach Art und Umfang den Leistungen des Vierten Kapitels gleichwertig sind. Dabei tritt an die Stelle der Sachleistungen eine der H{\\u0246}he nach gleiche Kostenerstattung.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertrag nach Absatz 1 kann auch bei einem anderen privaten Versicherungsunternehmen abgeschlossen werden. Das Wahlrecht ist innerhalb von sechs Monaten auszu{\\u0252}ben. Die Frist beginnt mit dem Eintritt der individuellen Versicherungspflicht. Das Recht zur K{\\u0252}ndigung des Vertrages wird durch den Ablauf der Frist nicht ber{\\u0252}hrt; bei fortbestehender Versicherungspflicht nach Absatz 1 wird eine K{\\u0252}ndigung des Vertrages jedoch erst wirksam, wenn der Versicherungsnehmer nachweist, dass die versicherte Person bei einem neuen Versicherer ohne Unterbrechung versichert ist.\\\n\\pard\\sb100\n(3) Personen, die nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Pflegebed{\\u0252}rftigkeit Anspruch auf Beihilfe haben, sind zum Abschlu{\\u0223} einer entsprechenden anteiligen beihilfekonformen Versicherung im Sinne des Absatzes 1 verpflichtet, sofern sie nicht nach {\\u0167} 20 Abs. 3 versicherungspflichtig sind. Die beihilfekonforme Versicherung ist so auszugestalten, da{\\u0223} ihre Vertragsleistungen zusammen mit den Beihilfeleistungen, die sich bei Anwendung der in {\\u0167} 46 Absatz 2 und 3 der Bundesbeihilfeverordnung festgelegten Bemessungss{\\u0228}tze ergeben, den in Absatz 1 Satz 2 vorgeschriebenen Versicherungsschutz gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heilf{\\u0252}rsorgeberechtigte, die nicht in der sozialen Pflegeversicherung versicherungspflichtig sind,\\\n\\tab 2.\\tab Mitglieder der Postbeamtenkrankenkasse und\\\n\\tab 3.\\tab Mitglieder der Krankenversorgung der Bundesbahnbeamten.\\\n\\pard\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1, 3 und 4 gelten nicht f{\\u0252}r Personen, die sich auf nicht absehbare Dauer in station{\\u0228}rer Pflege befinden und bereits Pflegeleistungen nach {\\u0167} 35 Abs. 6 des Bundesversorgungsgesetzes, nach {\\u0167} 44 des Siebten Buches, nach {\\u0167} 34 des Beamtenversorgungsgesetzes oder nach den Gesetzen erhalten, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, sofern sie keine Familienangeh{\\u0246}rigen oder Lebenspartner haben, f{\\u0252}r die in der sozialen Pflegeversicherung nach {\\u0167} 25 eine Familienversicherung best{\\u0252}nde.\\\n\\pard\\sb100\n(6) Das private Krankenversicherungsunternehmen oder ein anderes die Pflegeversicherung betreibendes Versicherungsunternehmen sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Feststellung der Pflegebed{\\u0252}rftigkeit sowie f{\\u0252}r die Zuordnung zu einem Pflegegrad dieselben Ma{\\u0223}st{\\u0228}be wie in der sozialen Pflegeversicherung anzulegen und\\\n\\tab 2.\\tab die in der sozialen Pflegeversicherung zur{\\u0252}ckgelegte Versicherungszeit des Mitglieds und seiner nach {\\u0167} 25 familienversicherten Angeh{\\u0246}rigen oder Lebenspartner auf die Wartezeit anzurechnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}