{
  "documentIdentifier" : "BJNR101500994BJNE006721126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versichert sind der Ehegatte, der Lebenspartner und die Kinder von Mitgliedern sowie die Kinder von familienversicherten Kindern, wenn diese Familienangeh{\\u0246}rigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Inland haben,\\\n\\tab 2.\\tab nicht nach {\\u0167} 20 Abs. 1 Nr. 1 bis 8 oder 11 oder nach {\\u0167} 20 Abs. 3 versicherungspflichtig sind,\\\n\\tab 3.\\tab nicht nach {\\u0167} 22 von der Versicherungspflicht befreit oder nach {\\u0167} 23 in der privaten Pflegeversicherung pflichtversichert sind,\\\n\\tab 4.\\tab nicht hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig sind und\\\n\\tab 5.\\tab kein Gesamteinkommen haben, das regelm{\\u0228}{\\u0223}ig im Monat ein Siebtel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches, {\\u0252}berschreitet; bei Abfindungen, Entsch{\\u0228}digungen oder {\\u0228}hnlichen Leistungen (Entlassungsentsch{\\u0228}digungen), die wegen der Beendigung eines Arbeitsverh{\\u0228}ltnisses in Form nicht monatlich wiederkehrender Leistungen gezahlt werden, wird das zuletzt erzielte monatliche Arbeitsentgelt f{\\u0252}r die der Auszahlung der Entlassungsentsch{\\u0228}digung folgenden Monate bis zu dem Monat ber{\\u0252}cksichtigt, in dem im Fall der Fortzahlung des Arbeitsentgelts die H{\\u0246}he der gezahlten Entlassungsentsch{\\u0228}digung erreicht worden w{\\u0228}re; bei Renten wird der Zahlbetrag ohne den auf Entgeltpunkte f{\\u0252}r Kindererziehungszeiten entfallenden Teil ber{\\u0252}cksichtigt; f{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte nach {\\u0167} 8 Abs. 1 Nr. 1, {\\u0167} 8a des Vierten Buches betr{\\u0228}gt das zul{\\u0228}ssige Gesamteinkommen 450 Euro.\\\n\\pard\n{\\u0167} 7 Abs. 1 Satz 3 und 4 und Abs. 2 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte sowie {\\u0167} 10 Absatz 1 Satz 2 und 3 des F{\\u0252}nften Buches gelten entsprechend.\\\n\\pard\\sb100\n(2) Kinder sind versichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zur Vollendung des 18. Lebensjahres,\\\n\\tab 2.\\tab bis zur Vollendung des 23. Lebensjahres, wenn sie nicht erwerbst{\\u0228}tig sind,\\\n\\tab 3.\\tab bis zur Vollendung des 25. Lebensjahres, wenn sie sich in Schul- oder Berufsausbildung befinden oder ein freiwilliges soziales Jahr oder ein freiwilliges {\\u0246}kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes oder Bundesfreiwilligendienst leisten; wird die Schul- oder Berufsausbildung durch Erf{\\u0252}llung einer gesetzlichen Dienstpflicht des Kindes unterbrochen oder verz{\\u0246}gert, besteht die Versicherung auch f{\\u0252}r einen der Dauer dieses Dienstes entsprechenden Zeitraum {\\u0252}ber das 25. Lebensjahr hinaus; dies gilt auch bei einer Unterbrechung durch den freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes, einen Freiwilligendienst nach dem Bundesfreiwilligendienstgesetz, dem Jugendfreiwilligendienstegesetz oder einen vergleichbaren anerkannten Freiwilligendienst oder durch eine T{\\u0228}tigkeit als Entwicklungshelfer im Sinne des {\\u0167} 1 Absatz 1 des Entwicklungshelfer-Gesetzes f{\\u0252}r die Dauer von h{\\u0246}chstens zw{\\u0246}lf Monaten; wird als Berufsausbildung ein Studium an einer staatlichen oder staatlich anerkannten Hochschule abgeschlossen, besteht die Versicherung bis zum Ablauf des Semesters fort, l{\\u0228}ngstens bis zur Vollendung des 25. Lebensjahres; {\\u0167} 186 Absatz 7 Satz 2 und 3 des F{\\u0252}nften Buches gilt entsprechend,\\\n\\tab 4.\\tab ohne Altersgrenze, wenn sie wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung ({\\u0167} 2 Abs. 1 des Neunten Buches) au{\\u0223}erstande sind, sich selbst zu unterhalten; Voraussetzung ist, da{\\u0223} die Behinderung ({\\u0167} 2 Abs. 1 des Neunten Buches) zu einem Zeitpunkt vorlag, in dem das Kind innerhalb der Altersgrenzen nach den Nummern 1, 2 oder 3 familienversichert war oder die Familienversicherung nur wegen einer Vorrangversicherung nach Absatz 1 Satz 1 Nummer 2 ausgeschlossen war.\\\n\\pard\n{\\u0167} 10 Abs. 4 und 5 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\pard\\sb100\n(3) Kinder sind nicht versichert, wenn der mit den Kindern verwandte Ehegatte oder Lebenspartner des Mitglieds nach {\\u0167} 22 von der Versicherungspflicht befreit oder nach {\\u0167} 23 in der privaten Pflegeversicherung pflichtversichert ist und sein Gesamteinkommen regelm{\\u0228}{\\u0223}ig im Monat ein Zw{\\u0246}lftel der Jahresarbeitsentgeltgrenze nach dem F{\\u0252}nften Buch {\\u0252}bersteigt und regelm{\\u0228}{\\u0223}ig h{\\u0246}her als das Gesamteinkommen des Mitglieds ist; bei Renten wird der Zahlbetrag ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Die Versicherung nach Absatz 2 Nr. 1, 2 und 3 bleibt bei Personen, die auf Grund gesetzlicher Pflicht Wehrdienst oder Zivildienst oder die Dienstleistungen oder {\\u0220}bungen nach dem Vierten Abschnitt des Soldatengesetzes leisten, f{\\u0252}r die Dauer des Dienstes bestehen. Dies gilt auch f{\\u0252}r Personen in einem Wehrdienstverh{\\u0228}ltnis besonderer Art nach {\\u0167} 6 des Einsatz-Weiterverwendungsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}