{
  "documentIdentifier" : "BJNR113930972BJNE001407119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unwirksam sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vertr{\\u0228}ge zwischen Verleihern und Entleihern sowie zwischen Verleihern und Leiharbeitnehmern, wenn der Verleiher nicht die nach {\\u0167} 1 erforderliche Erlaubnis hat; der Vertrag zwischen Verleiher und Leiharbeitnehmer wird nicht unwirksam, wenn der Leiharbeitnehmer schriftlich bis zum Ablauf eines Monats nach dem zwischen Verleiher und Entleiher f{\\u0252}r den Beginn der {\\u0220}berlassung vorgesehenen Zeitpunkt gegen{\\u0252}ber dem Verleiher oder dem Entleiher erkl{\\u0228}rt, dass er an dem Arbeitsvertrag mit dem Verleiher festh{\\u0228}lt; tritt die Unwirksamkeit erst nach Aufnahme der T{\\u0228}tigkeit beim Entleiher ein, so beginnt die Frist mit Eintritt der Unwirksamkeit,\\\n\\tab 1a.\\tab Arbeitsvertr{\\u0228}ge zwischen Verleihern und Leiharbeitnehmern, wenn entgegen {\\u0167} 1 Absatz 1 Satz 5 und 6 die Arbeitnehmer{\\u0252}berlassung nicht ausdr{\\u0252}cklich als solche bezeichnet und die Person des Leiharbeitnehmers nicht konkretisiert worden ist, es sei denn, der Leiharbeitnehmer erkl{\\u0228}rt schriftlich bis zum Ablauf eines Monats nach dem zwischen Verleiher und Entleiher f{\\u0252}r den Beginn der {\\u0220}berlassung vorgesehenen Zeitpunkt gegen{\\u0252}ber dem Verleiher oder dem Entleiher, dass er an dem Arbeitsvertrag mit dem Verleiher festh{\\u0228}lt,\\\n\\tab 1b.\\tab Arbeitsvertr{\\u0228}ge zwischen Verleihern und Leiharbeitnehmern mit dem {\\u0220}berschreiten der zul{\\u0228}ssigen {\\u0220}berlassungsh{\\u0246}chstdauer nach {\\u0167} 1 Absatz 1b, es sei denn, der Leiharbeitnehmer erkl{\\u0228}rt schriftlich bis zum Ablauf eines Monats nach {\\u0220}berschreiten der zul{\\u0228}ssigen {\\u0220}berlassungsh{\\u0246}chstdauer gegen{\\u0252}ber dem Verleiher oder dem Entleiher, dass er an dem Arbeitsvertrag mit dem Verleiher festh{\\u0228}lt,\\\n\\tab 2.\\tab Vereinbarungen, die f{\\u0252}r den Leiharbeitnehmer schlechtere als die ihm nach {\\u0167} 8 zustehenden Arbeitsbedingungen einschlie{\\u0223}lich des Arbeitsentgelts vorsehen,\\\n\\tab 2a.\\tab Vereinbarungen, die den Zugang des Leiharbeitnehmers zu den Gemeinschaftseinrichtungen oder -diensten im Unternehmen des Entleihers entgegen {\\u0167} 13b beschr{\\u0228}nken,\\\n\\tab 3.\\tab Vereinbarungen, die dem Entleiher untersagen, den Leiharbeitnehmer zu einem Zeitpunkt einzustellen, in dem dessen Arbeitsverh{\\u0228}ltnis zum Verleiher nicht mehr besteht; dies schlie{\\u0223}t die Vereinbarung einer angemessenen Verg{\\u0252}tung zwischen Verleiher und Entleiher f{\\u0252}r die nach vorangegangenem Verleih oder mittels vorangegangenem Verleih erfolgte Vermittlung nicht aus,\\\n\\tab 4.\\tab Vereinbarungen, die dem Leiharbeitnehmer untersagen, mit dem Entleiher zu einem Zeitpunkt, in dem das Arbeitsverh{\\u0228}ltnis zwischen Verleiher und Leiharbeitnehmer nicht mehr besteht, ein Arbeitsverh{\\u0228}ltnis einzugehen,\\\n\\tab 5.\\tab Vereinbarungen, nach denen der Leiharbeitnehmer eine Vermittlungsverg{\\u0252}tung an den Verleiher zu zahlen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Erkl{\\u0228}rung nach Absatz 1 Nummer 1, 1a oder 1b (Festhaltenserkl{\\u0228}rung) ist nur wirksam, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Leiharbeitnehmer diese vor ihrer Abgabe pers{\\u0246}nlich in einer Agentur f{\\u0252}r Arbeit vorlegt,\\\n\\tab 2.\\tab die Agentur f{\\u0252}r Arbeit die abzugebende Erkl{\\u0228}rung mit dem Datum des Tages der Vorlage und dem Hinweis versieht, dass sie die Identit{\\u0228}t des Leiharbeitnehmers festgestellt hat, und\\\n\\tab 3.\\tab die Erkl{\\u0228}rung sp{\\u0228}testens am dritten Tag nach der Vorlage in der Agentur f{\\u0252}r Arbeit dem Ver- oder Entleiher zugeht.\\\n\\pard\n\\pard\\sb100\n(3) Eine vor Beginn einer Frist nach Absatz 1 Nummer 1 bis 1b abgegebene Festhaltenserkl{\\u0228}rung ist unwirksam. Wird die {\\u0220}berlassung nach der Festhaltenserkl{\\u0228}rung fortgef{\\u0252}hrt, gilt Absatz 1 Nummer 1 bis 1b. Eine erneute Festhaltenserkl{\\u0228}rung ist unwirksam. {\\u0167} 28e Absatz 2 Satz 4 des Vierten Buches Sozialgesetzbuch gilt unbeschadet der Festhaltenserkl{\\u0228}rung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}