{
  "documentIdentifier" : "BJNR113930972BJNE001614126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis der wesentlichen Vertragsbedingungen des Leiharbeitsverh{\\u0228}ltnisses richtet sich nach den Bestimmungen des Nachweisgesetzes. Zus{\\u0228}tzlich zu den in {\\u0167} 2 Abs. 1 des Nachweisgesetzes genannten Angaben sind in die Niederschrift aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma und Anschrift des Verleihers, die Erlaubnisbeh{\\u0246}rde sowie Ort und Datum der Erteilung der Erlaubnis nach {\\u0167} 1,\\\n\\tab 2.\\tab Art und H{\\u0246}he der Leistungen f{\\u0252}r Zeiten, in denen der Leiharbeitnehmer nicht verliehen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Verleiher ist ferner verpflichtet, dem Leiharbeitnehmer bei Vertragsschlu{\\u0223} ein Merkblatt der Erlaubnisbeh{\\u0246}rde {\\u0252}ber den wesentlichen Inhalt dieses Gesetzes auszuh{\\u0228}ndigen. Nichtdeutsche Leiharbeitnehmer erhalten das Merkblatt und den Nachweis nach Absatz 1 auf Verlangen in ihrer Muttersprache. Die Kosten des Merkblatts tr{\\u0228}gt der Verleiher. Der Verleiher hat den Leiharbeitnehmer vor jeder {\\u0220}berlassung dar{\\u0252}ber zu informieren, dass er als Leiharbeitnehmer t{\\u0228}tig wird.\\\n\\pard\\sb100\n(3) Der Verleiher hat den Leiharbeitnehmer unverz{\\u0252}glich {\\u0252}ber den Zeitpunkt des Wegfalls der Erlaubnis zu unterrichten. In den F{\\u0228}llen der Nichtverl{\\u0228}ngerung ({\\u0167} 2 Abs. 4 Satz 3), der R{\\u0252}cknahme ({\\u0167} 4) oder des Widerrufs ({\\u0167} 5) hat er ihn ferner auf das voraussichtliche Ende der Abwicklung ({\\u0167} 2 Abs. 4 Satz 4) und die gesetzliche Abwicklungsfrist ({\\u0167} 2 Abs. 4 Satz 4 letzter Halbsatz) hinzuweisen.\\\n\\pard\\sb100\n(4) {\\u0167} 622 Abs. 5 Nr. 1 des B{\\u0252}rgerlichen Gesetzbuchs ist nicht auf Arbeitsverh{\\u0228}ltnisse zwischen Verleihern und Leiharbeitnehmern anzuwenden. Das Recht des Leiharbeitnehmers auf Verg{\\u0252}tung bei Annahmeverzug des Verleihers ({\\u0167} 615 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs) kann nicht durch Vertrag aufgehoben oder beschr{\\u0228}nkt werden; {\\u0167} 615 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der Entleiher darf Leiharbeitnehmer nicht t{\\u0228}tig werden lassen, wenn sein Betrieb unmittelbar durch einen Arbeitskampf betroffen ist. Satz 1 gilt nicht, wenn der Entleiher sicherstellt, dass Leiharbeitnehmer keine T{\\u0228}tigkeiten {\\u0252}bernehmen, die bisher von Arbeitnehmern erledigt wurden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich im Arbeitskampf befinden oder\\\n\\tab 2.\\tab ihrerseits T{\\u0228}tigkeiten von Arbeitnehmern, die sich im Arbeitskampf befinden, {\\u0252}bernommen haben.\\\n\\pard\nDer Leiharbeitnehmer ist nicht verpflichtet, bei einem Entleiher t{\\u0228}tig zu sein, soweit dieser durch einen Arbeitskampf unmittelbar betroffen ist. In den F{\\u0228}llen eines Arbeitskampfes hat der Verleiher den Leiharbeitnehmer auf das Recht, die Arbeitsleistung zu verweigern, hinzuweisen.\\\n\\pard\\sb100\n(6) Die T{\\u0228}tigkeit des Leiharbeitnehmers bei dem Entleiher unterliegt den f{\\u0252}r den Betrieb des Entleihers geltenden {\\u0246}ffentlich-rechtlichen Vorschriften des Arbeitsschutzrechts; die hieraus sich ergebenden Pflichten f{\\u0252}r den Arbeitgeber obliegen dem Entleiher unbeschadet der Pflichten des Verleihers. Insbesondere hat der Entleiher den Leiharbeitnehmer vor Beginn der Besch{\\u0228}ftigung und bei Ver{\\u0228}nderungen in seinem Arbeitsbereich {\\u0252}ber Gefahren f{\\u0252}r Sicherheit und Gesundheit, denen er bei der Arbeit ausgesetzt sein kann, sowie {\\u0252}ber die Ma{\\u0223}nahmen und Einrichtungen zur Abwendung dieser Gefahren zu unterrichten. Der Entleiher hat den Leiharbeitnehmer zus{\\u0228}tzlich {\\u0252}ber die Notwendigkeit besonderer Qualifikationen oder beruflicher F{\\u0228}higkeiten oder einer besonderen {\\u0228}rztlichen {\\u0220}berwachung sowie {\\u0252}ber erh{\\u0246}hte besondere Gefahren des Arbeitsplatzes zu unterrichten.\\\n\\pard\\sb100\n(7) Hat der Leiharbeitnehmer w{\\u0228}hrend der Dauer der T{\\u0228}tigkeit bei dem Entleiher eine Erfindung oder einen technischen Verbesserungsvorschlag gemacht, so gilt der Entleiher als Arbeitgeber im Sinne des Gesetzes {\\u0252}ber Arbeitnehmererfindungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}