{
  "documentIdentifier" : "BJNR113930972BJNE001906126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leiharbeitnehmer bleiben auch w{\\u0228}hrend der Zeit ihrer Arbeitsleistung bei einem Entleiher Angeh{\\u0246}rige des entsendenden Betriebs des Verleihers.\\\n\\pard\n\\pard\\sb100\n(2) Leiharbeitnehmer sind bei der Wahl der Arbeitnehmervertreter in den Aufsichtsrat im Entleiherunternehmen und bei der Wahl der betriebsverfassungsrechtlichen Arbeitnehmervertretungen im Entleiherbetrieb nicht w{\\u0228}hlbar. Sie sind berechtigt, die Sprechstunden dieser Arbeitnehmervertretungen aufzusuchen und an den Betriebs- und Jugendversammlungen im Entleiherbetrieb teilzunehmen. Die {\\u0167}{\\u0167} 81, 82 Abs. 1 und die {\\u0167}{\\u0167} 84 bis 86 des Betriebsverfassungsgesetzes gelten im Entleiherbetrieb auch in bezug auf die dort t{\\u0228}tigen Leiharbeitnehmer. Soweit Bestimmungen des Betriebsverfassungsgesetzes mit Ausnahme des {\\u0167} 112a, des Europ{\\u0228}ische Betriebsr{\\u0228}te-Gesetzes oder der auf Grund der jeweiligen Gesetze erlassenen Wahlordnungen eine bestimmte Anzahl oder einen bestimmten Anteil von Arbeitnehmern voraussetzen, sind Leiharbeitnehmer auch im Entleiherbetrieb zu ber{\\u0252}cksichtigen. Soweit Bestimmungen des Mitbestimmungsgesetzes, des Montan-Mitbestimmungsgesetzes, des Mitbestimmungserg{\\u0228}nzungsgesetzes, des Drittelbeteiligungsgesetzes, des Gesetzes {\\u0252}ber die Mitbestimmung der Arbeitnehmer bei einer grenz{\\u0252}berschreitenden Verschmelzung, des SE- und des SCE-Beteiligungsgesetzes oder der auf Grund der jeweiligen Gesetze erlassenen Wahlordnungen eine bestimmte Anzahl oder einen bestimmten Anteil von Arbeitnehmern voraussetzen, sind Leiharbeitnehmer auch im Entleiherunternehmen zu ber{\\u0252}cksichtigen. Soweit die Anwendung der in Satz 5 genannten Gesetze eine bestimmte Anzahl oder einen bestimmten Anteil von Arbeitnehmern erfordert, sind Leiharbeitnehmer im Entleiherunternehmen nur zu ber{\\u0252}cksichtigen, wenn die Einsatzdauer sechs Monate {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Vor der {\\u0220}bernahme eines Leiharbeitnehmers zur Arbeitsleistung ist der Betriebsrat des Entleiherbetriebs nach {\\u0167} 99 des Betriebsverfassungsgesetzes zu beteiligen. Dabei hat der Entleiher dem Betriebsrat auch die schriftliche Erkl{\\u0228}rung des Verleihers nach {\\u0167} 12 Absatz 1 Satz 3 vorzulegen. Er ist ferner verpflichtet, Mitteilungen des Verleihers nach {\\u0167} 12 Abs. 2 unverz{\\u0252}glich dem Betriebsrat bekanntzugeben.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 Satz 1 und 2 sowie Absatz 3 gelten f{\\u0252}r die Anwendung des Bundespersonalvertretungsgesetzes sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}