{
  "documentIdentifier" : "BJNR227600013BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Grundleistungen bei Verkehrsanlagen sind die Kosten der Baukonstruktion anrechenbar. Soweit der Auftragnehmer die Ausstattung von Anlagen des Stra{\\u0223}en-, Schienen- und Flugverkehrs einschlie{\\u0223}lich der darin enthaltenen Entw{\\u0228}sserungsanlagen, die der Zweckbestimmung der Verkehrsanlagen dienen, plant oder deren Ausf{\\u0252}hrung {\\u0252}berwacht, sind die dadurch entstehenden Kosten anrechenbar.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Grundleistungen bei Verkehrsanlagen sind auch die Kosten f{\\u0252}r Technische Anlagen, die der Auftragnehmer nicht fachlich plant oder deren Ausf{\\u0252}hrung der Auftragnehmer nicht fachlich {\\u0252}berwacht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vollst{\\u0228}ndig anrechenbar bis zu einem Betrag von 25 Prozent der sonstigen anrechenbaren Kosten und\\\n\\tab 2.\\tab zur H{\\u0228}lfte anrechenbar mit dem Betrag, der 25 Prozent der sonstigen anrechenbaren Kosten {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(3) Nicht anrechenbar sind, soweit der Auftragnehmer die Anlagen weder plant noch ihre Ausf{\\u0252}hrung {\\u0252}berwacht, die Kosten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Herrichten des Grundst{\\u0252}cks,\\\n\\tab 2.\\tab die {\\u0246}ffentliche und die nicht{\\u0246}ffentliche Erschlie{\\u0223}ung, die Au{\\u0223}enanlagen, das Umlegen und Verlegen von Leitungen,\\\n\\tab 3.\\tab die Nebenanlagen von Anlagen des Stra{\\u0223}en-, Schienen- und Flugverkehrs,\\\n\\tab 4.\\tab verkehrsregelnde Ma{\\u0223}nahmen w{\\u0228}hrend der Bauzeit.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Grundleistungen der Leistungsphasen 1 bis 7 und 9 bei Verkehrsanlagen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten f{\\u0252}r Erdarbeiten einschlie{\\u0223}lich Felsarbeiten anrechenbar bis zu einem Betrag von 40 Prozent der sonstigen anrechenbaren Kosten nach Absatz 1 und\\\n\\tab 2.\\tab 10 Prozent der Kosten f{\\u0252}r Ingenieurbauwerke anrechenbar, wenn dem Auftragnehmer f{\\u0252}r diese Ingenieurbauwerke nicht gleichzeitig Grundleistungen nach {\\u0167} 43 {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 1 bis 4 ermittelten Kosten sind f{\\u0252}r Grundleistungen des {\\u0167} 47 Absatz 1 Satz 2 Nummer 1 bis 7 und 9 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Stra{\\u0223}en, die mehrere durchgehende Fahrspuren mit einer gemeinsamen Entwurfsachse und einer gemeinsamen Entwurfsgradiente haben, wie folgt anteilig anrechenbar: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei dreistreifigen Stra{\\u0223}en zu 85 Prozent,\\\n\\tab b)\\tab bei vierstreifigen Stra{\\u0223}en zu 70 Prozent und\\\n\\tab c)\\tab bei mehr als vierstreifigen Stra{\\u0223}en zu 60 Prozent,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Gleis- und Bahnsteiganlagen, die zwei Gleise mit einem gemeinsamen Planum haben, zu 90 Prozent anrechenbar. Das Honorar f{\\u0252}r Gleis- und Bahnsteiganlagen mit mehr als zwei Gleisen oder Bahnsteigen kann frei vereinbart werden.\\\n\\pard\n}"
}