{
  "documentIdentifier" : "BJNR219200993BJNE002003160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das in {\\u0167} 10 Abs. 1 Satz 1 Nr. 7 des Entsch{\\u0228}digungsgesetzes vorgesehene Aufgebotsverfahren wird von dem Bundesamt f{\\u0252}r zentrale Dienste und offene Verm{\\u0246}gensfragen (nachfolgend: Bundesamt) von Amts wegen als Verwaltungsverfahren durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt oder die Stelle, die die Verm{\\u0246}genswerte verwahrt, ermittelt deren Eigent{\\u0252}mer oder Rechtsinhaber. K{\\u0246}nnen diese nicht mit den zu Gebote stehenden Mitteln gefunden werden, leitet das Bundesamt das Aufgebotsverfahren ein. Hierzu gibt es die Verm{\\u0246}genswerte im Bundesanzeiger bekannt und fordert die Eigent{\\u0252}mer oder Rechtsinhaber auf, sich beim Bundesamt zu melden. In der Bekanntmachung wird der Verm{\\u0246}genswert genau bezeichnet sowie das jeweilige Aktenzeichen und der Endzeitpunkt der Aufgebotsfrist angegeben. Bei Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten geh{\\u0246}ren dazu die heutige sowie die Grundbuchbezeichnung im Zeitpunkt der Anordnung der staatlichen Verwaltung.\\\n\\pard\\sb100\n(3) Meldet sich innerhalb von einem Jahr seit der ersten Ver{\\u0246}ffentlichung der Aufforderung im Bundesanzeiger der Berechtigte nicht, erl{\\u0228}{\\u0223}t das Bundesamt einen Ausschlu{\\u0223}bescheid. Wenn erforderlich, kann zuvor eine angemessene Nachfrist gesetzt werden. Der Bescheid ist {\\u0246}ffentlich zuzustellen. Auf die {\\u0246}ffentliche Zustellung ist {\\u0167} 5 der Hypothekenabl{\\u0246}severordnung entsprechend anzuwenden. Der bestandskr{\\u0228}ftige Ausschlu{\\u0223}bescheid hat die Wirkungen eines rechtskr{\\u0228}ftigen Ausschlie{\\u0223}ungsbeschlusses. Der Verm{\\u0246}genswert ist an den Entsch{\\u0228}digungsfonds abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Aufgebote, die von den Amtsgerichten nach {\\u0167} 10 Abs. 1 Satz 1 Nr. 7 des Entsch{\\u0228}digungsgesetzes eingeleitet worden sind, gehen in dem Stand, in dem sie sich am Tage nach der Verk{\\u0252}ndung dieses Gesetzes befinden, auf das Bundesamt {\\u0252}ber. Aufgebotsverfahren, die am 8. November 2000 anh{\\u0228}ngig sind, enden sp{\\u0228}testens mit Ablauf eines Jahres nach dem 8. November 2000; die M{\\u0246}glichkeit der Nachfristsetzung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}