{
  "documentIdentifier" : "BJNR012900987BJNE000301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Seelotsrevier Ems umfa{\\u0223}t alle Fahrtstrecken zwischen Papenburg und der Leuchttonne \"GW\/TG\".\\\n\\pard\n\\pard\\sb100\n(2) Das Seelotsrevier Weser I umfa{\\u0223}t alle Fahrtstrecken auf der Weser zwischen Bremen und Bremerhaven im Bereich der Geestem{\\u0252}ndung sowie die Fahrtstrecken zwischen der Weser und Elsfleth.\\\n\\pard\\sb100\n(3) Das Seelotsrevier Weser II\/Jade umfa{\\u0223}t alle Fahrtstrecken zwischen Bremerhaven im Bereich der Geestem{\\u0252}ndung und der Lotsenversetzposition beim Feuerschiff \"GB\", die Fahrtstrecken zwischen der Au{\\u0223}enposition des Lotsenversetzschiffes im Bereich der Leuchttonne \"3\/Jade 2\" und der \"Schl{\\u0252}sseltonne\" sowie die Fahrtstrecken zwischen Wilhelmshaven und der Lotsenversetzposition beim Feuerschiff \"GB\".\\\n\\pard\\sb100\n(4) Das Seelotsrevier Elbe umfa{\\u0223}t alle Fahrtstrecken zwischen Hamburg und der Lotsenversetzposition beim Feuerschiff \"GB\".\\\n\\pard\\sb100\n(5) Das Seelotsrevier Nord-Ostsee-Kanal I umfa{\\u0223}t alle Fahrtstrecken zwischen den Schleusen Brunsb{\\u0252}ttel und der Lotsenwechselstation in R{\\u0252}sterbergen im Nord-Ostsee-Kanal sowie auf der Elbe die Fahrtstrecken zu den Schleusen Brunsb{\\u0252}ttel auf einem Gebiet, das im Osten durch die Ostgrenze der Nord-Ost-Reede von Brunsb{\\u0252}ttel und deren s{\\u0252}dliche Verl{\\u0228}ngerung, im Westen durch den L{\\u0228}ngengrad 09 Grad 03' 55\" Ost und im S{\\u0252}den durch das S{\\u0252}dufer der Elbe begrenzt wird.\\\n\\pard\\sb100\n(6) Das Seelotsrevier Nord-Ostsee-Kanal II\/Kieler F{\\u0246}rde\/Trave\/Flensburger F{\\u0246}rde umfa{\\u0223}t alle Fahrtstrecken zwischen der Lotsenwechselstation in R{\\u0252}sterbergen im Nord-Ostsee-Kanal und dem Leuchtturm Kiel, alle {\\u0252}brigen Fahrtstrecken auf der Kieler F{\\u0246}rde, alle Fahrtstrecken auf der Trave zwischen L{\\u0252}beck und der Leuchttonne 1 vor Travem{\\u0252}nde sowie alle Fahrtstrecken auf der Flensburger F{\\u0246}rde zwischen Flensburg und der Tonne \"Flensburger F{\\u0246}rde\".\\\n\\pard\\sb100\n(7) Das Seelotsrevier Wismar\/Rostock\/Stralsund umfa{\\u0223}t alle Fahrtstrecken zwischen dem Hafen Wismar und den seew{\\u0228}rtigen Lotsenversetzpositionen, zwischen den Rostocker H{\\u0228}fen und den seew{\\u0228}rtigen Lotsenversetzpositionen, zwischen dem Hafen Stralsund, den H{\\u0228}fen an den Boddengew{\\u0228}ssern und der Lotsenversetzposition bei der Tonne \"Gellen\" sowie zwischen dem Hafen Stralsund, dem Hafen Sa{\\u0223}nitz und den H{\\u0228}fen an den Boddengew{\\u0228}ssern und dem Peenestrom und den Lotsenversetzpositionen bei den Tonnen \"Landtief B\" und \"Osttief 2\".\\\n\\pard\\sb100\n(8) Die geographischen Angaben der Abs{\\u0228}tze 1 bis 7 sind aus den Anlagen 1, 2 und 3 ersichtlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}