{
  "documentIdentifier" : "BJNR007850957BJNE011117377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldaten auf Zeit und freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes Leistende werden w{\\u0228}hrend der ersten sieben Jahre nach dem Ende ihrer Dienstzeit dabei unterst{\\u0252}tzt, einen Arbeitsplatz zu finden, der ihrem Qualifikationsprofil entspricht. Hierzu geh{\\u0246}rt auch die vermittlerische Betreuung durch das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211}.\\\n\\pard\n\\pard\\sb100\n(2) Soldaten auf Zeit, die nicht auf Grund ihrer zivilberuflichen Vorbildung mit h{\\u0246}herem Dienstgrad eingestellt wurden oder die w{\\u0228}hrend ihrer Dienstzeit keine zivilberuflich anerkannte milit{\\u0228}rfachliche Aus- oder Weiterbildung im Sinne des {\\u0167} 5 Absatz 6 bis 9 erhalten haben, haben Anspruch darauf, vor dem Ende ihrer Dienstzeit unter Freistellung vom Dienst an Berufsorientierungspraktika teilzunehmen, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Verpflichtungsdauer von mindestens zw{\\u0246}lf Jahren an drei Berufsorientierungspraktika mit einer Dauer von jeweils einem Monat und\\\n\\tab 2.\\tab bei einer Gesamtdienstzeit von mindestens 20 Jahren an vier Berufsorientierungspraktika mit einer Dauer von jeweils einem Monat.\\\n\\pard\nEin Praktikum kann in Abschnitte aufgeteilt werden, wenn es zur Umsetzung des F{\\u0246}rderungsplans zweckm{\\u0228}{\\u0223}ig ist. Berufsorientierungspraktika k{\\u0246}nnen auch nach Ablauf der Dienstzeit gef{\\u0246}rdert werden. {\\u0167} 6 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren, die keinen Anspruch nach Absatz 2, aber einen erh{\\u0246}hten Berufsorientierungsbedarf haben, kann erm{\\u0246}glicht werden, vor dem Ende ihrer Dienstzeit unter Freistellung vom milit{\\u0228}rischen Dienst an einem Berufsorientierungspraktikum mit einer Dauer von einem Monat teilzunehmen. Absatz 2 Satz 2 bis 4 gilt entsprechend. Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren kann abweichend von Satz 1 die Teilnahme an zwei Berufsorientierungspraktika erm{\\u0246}glicht werden.\\\n\\pard\\sb100\n(4) Bereits vor dem Ende ihrer Dienstzeit sind Ma{\\u0223}nahmen einzuleiten oder durchzuf{\\u0252}hren, die eine Arbeitsaufnahme im Anschluss an das Dienstverh{\\u0228}ltnis erleichtern (Eingliederungsma{\\u0223}nahmen). Vor oder nach der F{\\u0246}rderung einer schulischen oder beruflichen Bildungsma{\\u0223}nahme kann die Teilnahme an Berufsorientierungs- oder Berufsvorbereitungsma{\\u0223}nahmen und an Bewerbertrainingsprogrammen mit den gleichen Leistungen wie f{\\u0252}r die Teilnahme an Ma{\\u0223}nahmen der schulischen und beruflichen Bildung nach {\\u0167} 4 gef{\\u0246}rdert werden. F{\\u0252}r Soldaten auf Zeit, die keinen Anspruch auf F{\\u0246}rderung der schulischen und beruflichen Bildung nach {\\u0167} 5 Absatz 4 haben, gilt Satz 2 nur unter der Voraussetzung, dass die Ma{\\u0223}nahme innerhalb eines Jahres nach Dienstzeitende beginnt. F{\\u0252}r Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren sowie f{\\u0252}r Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren, die am Ende ihrer Dienstzeit das 50. Lebensjahr vollendet haben, gilt bei Teilnahme an Eingliederungsma{\\u0223}nahmen {\\u0167} 6 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren, deren Dienstzeit nach dem 30. September 2022 endet, sind verpflichtet, im Zeitraum von vier bis zwei Jahren vor Ablauf ihrer Dienstzeit an einem Eingliederungsseminar teilzunehmen, das das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211} unter Beteiligung des Sozialdienstes der Bundeswehr anbietet. {\\u0167} 6 Absatz 3 gilt entsprechend. Der Ehegatte, der Lebenspartner und Personen, mit denen der Soldat in einem gemeinsamen Haushalt zusammenlebt, k{\\u0246}nnen auf Antrag des Soldaten auf Zeit ebenfalls teilnehmen; die ihnen durch die Teilnahme entstehenden Kosten werden nicht erstattet.\\\n\\pard\\sb100\n(6) Soldaten auf Zeit mit einer Verpflichtungsdauer von mindestens vier Jahren haben nach Ablauf ihrer Dienstzeit einen Anspruch auf Teilnahme an drei Betriebspraktika mit einer Dauer von jeweils einem Monat. Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren haben nach Ablauf ihrer Dienstzeit einen Anspruch auf Teilnahme an h{\\u0246}chstens vier Betriebspraktika mit einer Dauer von jeweils h{\\u0246}chstens einem Monat. {\\u0167} 6 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) F{\\u0252}r ehemalige Soldaten auf Zeit und f{\\u0252}r freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes Leistende, die ihre volle berufliche Leistungsf{\\u0228}higkeit erst nach einer Einarbeitungszeit erlangen k{\\u0246}nnen, kann nach Ablauf ihrer Dienstzeit einem Arbeitgeber ein Einarbeitungszuschuss gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(8) Bewirbt sich ein Soldat auf Zeit mit einer festgesetzten Dienstzeit von mindestens zw{\\u0246}lf Jahren innerhalb von sechs Monaten nach Beendigung seines Wehrdienstverh{\\u0228}ltnisses oder nach dem Ende der F{\\u0246}rderung seiner Ma{\\u0223}nahme der schulischen und beruflichen Bildung um Einstellung in den {\\u0246}ffentlichen Dienst, so gelten f{\\u0252}r die Einstellung keine H{\\u0246}chstaltersgrenzen. Dies gilt auch dann, wenn der Soldat im Anschluss an den Wehrdienst eine f{\\u0252}r den k{\\u0252}nftigen Beruf vorgeschriebene, {\\u0252}ber die allgemeinbildende Schulbildung hinausgehende Ausbildung ohne unzul{\\u0228}ssige {\\u0220}berschreitung der Regelzeit durchf{\\u0252}hrt und sich innerhalb von sechs Monaten nach Beendigung der Ausbildung um Einstellung in den {\\u0246}ffentlichen Dienst bewirbt.\\\n\\pard\\sb100\n(9) Arbeitgebern kann auf Antrag ein Lohnkostenzuschuss f{\\u0252}r eine Dauer von bis zu 24 Monaten gew{\\u0228}hrt werden, wenn sie einen ehemaligen Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren einstellen, dessen Eingliederung in das zivile Erwerbsleben zus{\\u0228}tzlicher Unterst{\\u0252}tzung bei dem Erwerb eines angemessenen Arbeitsplatzes bedarf. Die Erforderlichkeit zus{\\u0228}tzlicher Unterst{\\u0252}tzung des ehemaligen Soldaten auf Zeit ist vor Abschluss eines Arbeitsvertrages auf dessen Antrag festzustellen. {\\u0167} 6 Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}