{
  "documentIdentifier" : "BJNR007850957BJNE011213377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zeit einer nach {\\u0167} 5 gef{\\u0246}rderten Ma{\\u0223}nahme der beruflichen Bildung wird auf die Berufszugeh{\\u0246}rigkeit angerechnet, wenn der ehemalige Soldat im Anschluss daran in dem erlernten oder einem vergleichbaren Beruf sechs Monate t{\\u0228}tig ist. Eine vor{\\u0252}bergehende berufsfremde Besch{\\u0228}ftigung bleibt au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(2) Die Zeit des Grundwehrdienstes, der Probezeit des freiwilligen Wehrdienstes nach {\\u0167} 58b des Soldatengesetzes oder die nach {\\u0167} 7 Absatz 1 des Wehrpflichtgesetzes auf den Grundwehrdienst anrechenbare Zeit des Wehrdienstes als Soldat auf Zeit wird bei ehemaligen Soldaten auf Zeit auf die Berufszugeh{\\u0246}rigkeit angerechnet. Soweit Wehrdienstzeiten nicht nach Satz 1 oder als Zeit einer nach {\\u0167} 5 gef{\\u0246}rderten Ma{\\u0223}nahme der beruflichen Bildung nach Absatz 1 voll zu ber{\\u0252}cksichtigen sind, werden sie zu einem Drittel auf die Berufszugeh{\\u0246}rigkeit angerechnet.\\\n\\pard\\sb100\n(3) Die Zeiten einer nach {\\u0167} 5 gef{\\u0246}rderten Ma{\\u0223}nahme der beruflichen Bildung und des Wehrdienstes werden nach den Abs{\\u0228}tzen 1 und 2 auch auf die Betriebszugeh{\\u0246}rigkeit angerechnet, wenn der ehemalige Soldat nach Beendigung des Dienstverh{\\u0228}ltnisses sechs Monate dem Betrieb angeh{\\u0246}rt. In einer betrieblichen oder {\\u0252}berbetrieblichen Altersversorgung beschr{\\u0228}nkt sich eine Anrechnung nach Satz 1 auf die Ber{\\u0252}cksichtigung bei den Unverfallbarkeitsfristen nach dem Gesetz zur Verbesserung der betrieblichen Altersversorgung.\\\n\\pard\\sb100\n(4) Bei Arbeitnehmern im {\\u0246}ffentlichen Dienst werden Zeiten einer nach {\\u0167} 5 gef{\\u0246}rderten Ma{\\u0223}nahme der beruflichen Bildung und des Wehrdienstes nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 und 2 auf die Dienst- und Besch{\\u0228}ftigungszeit angerechnet, wenn der ehemalige Soldat nach Beendigung des Dienstverh{\\u0228}ltnisses sechs Monate im {\\u0246}ffentlichen Dienst besch{\\u0228}ftigt ist.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend, wenn ein Soldat im Anschluss an eine nach {\\u0167} 5 gef{\\u0246}rderte Ma{\\u0223}nahme der beruflichen Bildung oder an den Wehrdienst eine f{\\u0252}r den k{\\u0252}nftigen Beruf f{\\u0246}rderliche Ausbildung ohne unzul{\\u0228}ssige {\\u0220}berschreitung der Regelzeit durchf{\\u0252}hrt. Auf Probe- und Ausbildungszeiten sowie auf Wartezeiten f{\\u0252}r den Erwerb des Urlaubsanspruchs werden Zeiten einer nach {\\u0167} 5 gef{\\u0246}rderten Ma{\\u0223}nahme der beruflichen Bildung und des Wehrdienstes nicht angerechnet.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r einen ehemaligen Soldaten auf Zeit, dessen Dienstzeit f{\\u0252}r einen Zeitraum bis zu zwei Jahren festgesetzt oder nach {\\u0167} 54 Absatz 3 des Soldatengesetzes {\\u0252}ber diesen Zeitraum hinaus verl{\\u0228}ngert worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}