{
  "documentIdentifier" : "BJNR007850957BJNE011314377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewirbt sich ein Soldat auf Zeit oder ehemaliger Soldat auf Zeit bis zum Ablauf von sechs Monaten nach Beendigung des Dienstverh{\\u0228}ltnisses um Einstellung als Beamter, gilt {\\u0167} 9 Absatz 8 Satz 4 des Arbeitsplatzschutzgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Zeit der Probezeit des freiwilligen Wehrdienstes nach {\\u0167} 58b des Soldatengesetzes oder die nach {\\u0167} 7 Absatz 1 des Wehrpflichtgesetzes auf den Grundwehrdienst anrechenbare Zeit wird auf die bei der Zulassung zu weiterf{\\u0252}hrenden Pr{\\u0252}fungen im Beruf nachzuweisende Zeit einer mehrj{\\u0228}hrigen T{\\u0228}tigkeit nach der Berufsabschlusspr{\\u0252}fung angerechnet, soweit eine Zeit von einem Jahr nicht unterschritten wird.\\\n\\pard\\sb100\n(3) Beginnt ein ehemaliger Soldat auf Zeit im Anschluss an den Wehrdienst eine f{\\u0252}r den k{\\u0252}nftigen Beruf als Beamter vorgeschriebene, {\\u0252}ber die allgemein bildende Schulbildung hinausgehende Ausbildung oder wird diese durch den Wehrdienst unterbrochen, so gilt Absatz 1 entsprechend, wenn er sich bis zum Ablauf von sechs Monaten nach Beendigung der Ausbildung um Einstellung als Beamter bewirbt und auf Grund dieser Bewerbung eingestellt wird. Dienstzeiten, die Voraussetzung f{\\u0252}r eine Bef{\\u0246}rderung sind, beginnen f{\\u0252}r einen unter den dem Satz 1 entsprechenden Voraussetzungen eingestellten Richter mit dem Zeitpunkt, zu dem er ohne Ableisten der Probezeit des freiwilligen Wehrdienstes nach {\\u0167} 58b des Soldatengesetzes oder des nach {\\u0167} 7 Absatz 1 des Wehrpflichtgesetzes auf den Grundwehrdienst anrechenbaren Wehrdienstes als Soldat auf Zeit zur Ernennung auf Lebenszeit herangestanden h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 3 gelten entsprechend f{\\u0252}r einen Arbeitnehmer, dessen Ausbildung f{\\u0252}r ein sp{\\u0228}teres Beamtenverh{\\u0228}ltnis durch eine festgesetzte mehrj{\\u0228}hrige T{\\u0228}tigkeit im Arbeitsverh{\\u0228}ltnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r einen Soldaten auf Zeit oder ehemaligen Soldaten auf Zeit, dessen Dienstzeit f{\\u0252}r einen Zeitraum bis zu zwei Jahren festgesetzt oder nach {\\u0167} 54 Absatz 3 des Soldatengesetzes {\\u0252}ber diesen Zeitraum hinaus verl{\\u0228}ngert worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}