{
  "documentIdentifier" : "BJNR007850957BJNE011411377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldaten auf Zeit, die im unmittelbaren Anschluss an ihr Wehrdienstverh{\\u0228}ltnis Beamte werden wollen, erhalten auf Antrag einen Eingliederungsschein f{\\u0252}r den {\\u0246}ffentlichen Dienst, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Dienstverh{\\u0228}ltnis wegen Ablaufs einer festgesetzten Dienstzeit von zw{\\u0246}lf oder mehr Jahren endet oder\\\n\\tab 2.\\tab ihre Entlassung wegen Dienstunf{\\u0228}higkeit verf{\\u0252}gt wird, nachdem\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihre Dienstzeit f{\\u0252}r einen Zeitraum von zw{\\u0246}lf oder mehr Jahren festgesetzt worden ist oder\\\n\\tab b)\\tab sie sich zwar f{\\u0252}r eine Dienstzeit von zw{\\u0246}lf oder mehr Jahren verpflichtet haben, ihre Dienstzeit aber im Hinblick auf eine besondere Ausbildung zun{\\u0228}chst auf einen k{\\u0252}rzeren Zeitraum festgesetzt worden ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nund sie eine Dienstzeit von mindestens vier Jahren abgeleistet haben.\\\n\\pard\\sb100\n(2) Soldaten auf Zeit, die Angestellte im {\\u0246}ffentlichen Dienst oder ohne Inanspruchnahme eines Eingliederungsscheins Beamte werden wollen, erhalten auf Antrag einen Zulassungsschein f{\\u0252}r den {\\u0246}ffentlichen Dienst, wenn ihr Dienstverh{\\u0228}ltnis aus den in Absatz 1 Nummer 1 oder 2 genannten Gr{\\u0252}nden endet.\\\n\\pard\\sb100\n(3) Der Eingliederungsschein oder der Zulassungsschein ist bei Ablauf der festgesetzten Dienstzeit oder bei Zustellung der Entlassungsverf{\\u0252}gung zu erteilen. Der Zulassungsschein ist auch nach R{\\u0252}ckgabe des Eingliederungsscheins auf Antrag, der innerhalb eines Monats nach Unanfechtbarkeit der Feststellung nach Absatz 5 Nummer 2, 3 oder 4 zu stellen ist, zu erteilen; die Erteilung eines Zulassungsscheins ist nicht mehr zul{\\u0228}ssig, wenn nach {\\u0167} 12 Absatz 4 Satz 1 ein Antrag auf Zahlung der {\\u0220}bergangsbeihilfe gestellt ist. Die Erteilung eines Eingliederungsscheins oder Zulassungsscheins ist ausgeschlossen, wenn der Soldat rechtskr{\\u0228}ftig zur Dienstgradherabsetzung verurteilt worden ist.\\\n\\pard\\sb100\n(4) Die Inhaber eines Eingliederungsscheins, eines Zulassungsscheins oder einer Best{\\u0228}tigung nach {\\u0167} 10 Absatz 4 Satz 4 sind auf die nach {\\u0167} 10 Absatz 1 und 2 vorbehaltenen Stellen als Beamte, dienstordnungsm{\\u0228}{\\u0223}ig Angestellte oder Tarifbesch{\\u0228}ftigte in das Arbeitsverh{\\u0228}ltnis auf unbestimmte Zeit zu {\\u0252}bernehmen, wenn sie die beamtenrechtlichen, dienstordnungsm{\\u0228}{\\u0223}igen oder tarifvertraglichen Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Das Recht aus dem Eingliederungsschein einschlie{\\u0223}lich des Anspruchs nach {\\u0167} 11a erlischt f{\\u0252}r seinen Inhaber, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er schuldhaft einer Aufforderung zur Mitwirkung im Eingliederungsverfahren nicht Folge geleistet hat,\\\n\\tab 2.\\tab er eine Einstellung als Beamter nicht mehr oder nicht mehr mit Hilfe des Eingliederungsscheins anstrebt,\\\n\\tab 3.\\tab seine Einstellung aus beamtenrechtlichen Gr{\\u0252}nden abgelehnt worden ist,\\\n\\tab 4.\\tab das mit Hilfe des Eingliederungsscheins begr{\\u0252}ndete Beamtenverh{\\u0228}ltnis aus einem von ihm zu vertretenden Grund vor der Ernennung zum Beamten auf Lebenszeit geendet hat oder\\\n\\tab 5.\\tab das mit Hilfe des Eingliederungsscheins begr{\\u0252}ndete Beamtenverh{\\u0228}ltnis aus disziplinarischen Gr{\\u0252}nden geendet hat.\\\n\\pard\n\\pard\\sb100\n(6) Das Recht aus dem Zulassungsschein erlischt f{\\u0252}r seinen Inhaber nach Ablauf von acht Jahren nach dessen Erteilung oder wenn er auf eigenen Antrag aus dem Beamtenverh{\\u0228}ltnis auf Probe, w{\\u0228}hrend der Probezeit als dienstordnungsm{\\u0228}{\\u0223}ig Angestellter oder als Angestellter oder aus einem Arbeitsverh{\\u0228}ltnis ohne vorgeschaltete Ausbildung nach Ablauf der Probezeit entlassen wird. Es erlischt ferner, wenn das Beamtenverh{\\u0228}ltnis aus disziplinarischen Gr{\\u0252}nden endet oder das Arbeitsverh{\\u0228}ltnis aus verhaltensbedingten Gr{\\u0252}nden gek{\\u0252}ndigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}