{
  "documentIdentifier" : "BJNR007850957BJNE011509377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Inhabern eines Eingliederungsscheins oder Zulassungsscheins sind vorzubehalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Einstellungen in den Vorbereitungsdienst bei den Einstellungsbeh{\\u0246}rden des Bundes, der L{\\u0228}nder, der Gemeinden (Gemeindeverb{\\u0228}nde) mit mehr als 10{\\u0160}000 Einwohnern sowie anderer K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts mit jeweils mehr als 20 planm{\\u0228}{\\u0223}igen Beamtenstellen oder entsprechenden durch Angestellte zu besetzenden Stellen mit Ausnahme der {\\u0246}ffentlich-rechtlichen Religionsgesellschaften und ihrer Verb{\\u0228}nde jede sechste Stelle bei der Einstellung f{\\u0252}r den einfachen und mittleren Dienst und jede neunte Stelle bei der Einstellung f{\\u0252}r den gehobenen Dienst,\\\n\\tab 2.\\tab von den durch Angestellte zu besetzenden freien, frei werdenden und neu geschaffenen Stellen des Bundes, der L{\\u0228}nder, der Gemeinden (Gemeindeverb{\\u0228}nde) mit mehr als 10{\\u0160}000 Einwohnern sowie anderer K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts mit jeweils mehr als 20 planm{\\u0228}{\\u0223}igen Beamtenstellen oder entsprechenden durch Angestellte zu besetzenden Stellen mit Ausnahme der {\\u0246}ffentlich-rechtlichen Religionsgesellschaften und ihrer Verb{\\u0228}nde jeweils jede zehnte Stelle innerhalb der Verg{\\u0252}tungsgruppen IX bis X oder Kr. I, Vc bis VIII oder Kr. II bis Kr. VI und III bis Va\/b oder Kr. VII bis Kr. X des Bundes-Angestelltentarifvertrages oder der entsprechenden Verg{\\u0252}tungsgruppen anderer Tarifvertr{\\u0228}ge, wenn diese Stellen nicht einem vor{\\u0252}bergehenden Bedarf dienen.\\\n\\pard\nSoweit eine Einstellung nicht unmittelbar in ein Beamtenverh{\\u0228}ltnis oder ein Angestelltenverh{\\u0228}ltnis im Sinne des Satzes 1 vorgesehen, sondern zun{\\u0228}chst ein vorgeschaltetes Ausbildungsverh{\\u0228}ltnis zu durchlaufen ist, sind an Stelle der nach Satz 1 vorzubehaltenden Stellen in entsprechender Anzahl Stellen bei Einstellungen in die vorgeschalteten Ausbildungsverh{\\u0228}ltnisse vorzubehalten. Wird die Ausbildung f{\\u0252}r eine Beamtenlaufbahn ausschlie{\\u0223}lich in einem anderen Ausbildungsverh{\\u0228}ltnis als dem eines Beamten auf Widerruf im Vorbereitungsdienst durchgef{\\u0252}hrt, gilt bei Einstellungen in dieses Ausbildungsverh{\\u0228}ltnis Satz 1 Nummer 1 entsprechend.\\\n\\pard\\sb100\n(2) Bei der Einstellung von Angestellten, die bei den Tr{\\u0228}gern der Sozialversicherung f{\\u0252}r eine dienstordnungsm{\\u0228}{\\u0223}ige Anstellung ausgebildet werden, gilt Absatz 1 Satz 1 Nummer 1 und Satz 2 entsprechend.\\\n\\pard\\sb100\n(3) Der Stellenvorbehalt des Absatzes 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Einstellungen in den Polizeivollzugsdienst,\\\n\\tab 2.\\tab bei Einstellungen in den Schuldienst f{\\u0252}r eine Verwendung als Lehrer und\\\n\\tab 3.\\tab f{\\u0252}r Stellen des Deutschen Roten Kreuzes in Bayern.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Erfassung der Stellen und der Inhaber eines Eingliederungsscheins oder Zulassungsscheins sind Vormerkstellen beim Bund und bei den L{\\u0228}ndern einzurichten. Die Inhaber eines Eingliederungsscheins oder Zulassungsscheins bewerben sich bei den Vormerkstellen und sind von diesen nach Eignung und Neigung den Einstellungsbeh{\\u0246}rden zuzuweisen. Sie sind von diesen zum n{\\u0228}chstm{\\u0246}glichen Zeitpunkt gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 3 Satz 1 einzustellen. Das gilt auch, wenn ein Soldat gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 5 und 12 vom milit{\\u0228}rischen Dienst freigestellt wird; an die Stelle des Eingliederungsscheins oder Zulassungsscheins tritt in diesem Falle bis zu dessen Erteilung eine Best{\\u0228}tigung {\\u0252}ber den bei Ablauf der festgesetzten Dienstzeit bestehenden Anspruch. Die Feststellungen nach {\\u0167} 9 Absatz 5 trifft das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle im Einvernehmen mit der f{\\u0252}r die Einstellungsbeh{\\u0246}rde zust{\\u0228}ndigen Vormerkstelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}