{
  "documentIdentifier" : "BJNR015330969BJNE000108118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates den ordentlichen Holzeinschlag der Forstwirtschaft f{\\u0252}r einzelne Holzartengruppen (Fichte, Kiefer, Buche, Eiche) oder Holzsorten zu beschr{\\u0228}nken, wenn und soweit dies erforderlich ist, um erhebliche und {\\u0252}berregionale St{\\u0246}rungen des Rohholzmarktes durch au{\\u0223}erordentliche Holznutzungen zu vermeiden, die infolge eines oder mehrerer besonderer Schadensereignisse, insbesondere Windwurf und Windbruch, Schnee- und Eisbruch, Pilzbefall, Insektenfra{\\u0223} oder sonstige Sch{\\u0228}digungen auch unbekannter Ursache (Kalamit{\\u0228}tsnutzungen), erforderlich werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine erhebliche und {\\u0252}berregionale Marktst{\\u0246}rung durch Kalamit{\\u0228}tsnutzungen im Sinne des Absatzes 1 ist in der Regel zu erwarten, wenn die H{\\u0246}he der Kalamit{\\u0228}tsnutzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Bundesgebiet bei allen Holzartengruppen voraussichtlich mindestens 25 vom Hundert oder bei einer Holzartengruppe voraussichtlich mindestens 40 vom Hundert des ungek{\\u0252}rzten Einschlagsprogramms des Bundesgebietes oder\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Land bei allen Holzartengruppen voraussichtlich mindestens 45 vom Hundert oder bei einer Holzartengruppe voraussichtlich mindestens 75 vom Hundert des ungek{\\u0252}rzten Einschlagsprogramms dieses Landes und\\\n\\tab b)\\tab im Bundesgebiet bei allen Holzartengruppen voraussichtlich mindestens 20 vom Hundert oder bei der betreffenden Holzartengruppe voraussichtlich mindestens 30 vom Hundert des ungek{\\u0252}rzten Einschlagsprogramms des Bundesgebietes erreicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Einschlagsbeschr{\\u0228}nkung kann f{\\u0252}r das Forstwirtschaftsjahr (1. Oktober bis 30. September), in dem die Kalamit{\\u0228}tsnutzungen erforderlich werden, sowie f{\\u0252}r das darauf folgende Forstwirtschaftsjahr angeordnet werden. Eine Verl{\\u0228}ngerung um ein weiteres Forstwirtschaftsjahr ist zul{\\u0228}ssig, falls die Voraussetzungen der Abs{\\u0228}tze 1 und 2 weiterhin vorliegen.\\\n\\pard\\sb100\n(4) Der Gesamteinschlag eines Forstbetriebes darf durch eine Einschlagsbeschr{\\u0228}nkung nach Absatz 1 h{\\u0246}chstens auf 70 vom Hundert des Nutzungssatzes im Sinne des {\\u0167} 68 Absatz 1 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung beschr{\\u0228}nkt wurden.\\\n\\pard\\sb100\n(5) Forstwirte, die nicht zur Buchf{\\u0252}hrung verpflichtet sind, k{\\u0246}nnen in der Rechtsverordnung von der Einschlagsbeschr{\\u0228}nkung ausgenommen werden, wenn das Holzaufkommen dieser Betriebe die Marktst{\\u0246}rung nur unerheblich beeinflu{\\u0223}t. Die zust{\\u0228}ndige Landesbeh{\\u0246}rde kann auf Antrag einzelne Forstbetriebe von der Einschlagsbeschr{\\u0228}nkung befreien, wenn diese zu einer wirtschaftlich unbilligen H{\\u0228}rte f{\\u0252}hren w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}