{
  "documentIdentifier" : "BJNR015330969BJNE000302309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerpflichtige, die Eink{\\u0252}nfte aus dem Betrieb von Forstwirtschaft im Sinne des {\\u0167} 13 des Einkommensteuergesetzes beziehen und bei denen der nach {\\u0167} 4 Abs. 1 des Einkommensteuergesetzes ermittelte Gewinn der Besteuerung zugrunde gelegt wird, k{\\u0246}nnen unter den Voraussetzungen des Absatzes 2 eine den steuerlichen Gewinn mindernde R{\\u0252}cklage bilden. Satz 1 gilt entsprechend f{\\u0252}r nat{\\u0252}rliche Personen, K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, bei denen Eink{\\u0252}nfte aus dem Betrieb von Forstwirtschaft steuerlich als Eink{\\u0252}nfte aus Gewerbebetrieb zu behandeln sind. Die R{\\u0252}cklage darf 100 vom Hundert, die j{\\u0228}hrliche Zuf{\\u0252}hrung zur R{\\u0252}cklage 25 vom Hundert der im Durchschnitt der vorangegangenen drei Wirtschaftsjahre erzielten nutzungssatzm{\\u0228}{\\u0223}igen Einnahmen nicht {\\u0252}bersteigen. Sinkt in den Folgejahren die nutzungssatzm{\\u0228}{\\u0223}ige Einnahme ab, so bleibt dies ohne Wirkung auf die zul{\\u0228}ssige H{\\u0246}he einer bereits gebildeten R{\\u0252}cklage.\\\n\\pard\n\\pard\\sb100\n(2) Eine R{\\u0252}cklage nach Absatz 1 ist nur zul{\\u0228}ssig, wenn mindestens in gleicher H{\\u0246}he ein betrieblicher Ausgleichsfonds gebildet wird. Die Gelder f{\\u0252}r den Fonds m{\\u0252}ssen auf ein besonderes Konto bei einem Kreditinstitut eingezahlt worden sein. Sie k{\\u0246}nnen auch f{\\u0252}r den Erwerb von festverzinslichen Schuldverschreibungen und Rentenschuldverschreibungen, die vom Bund, von den L{\\u0228}ndern und Gemeinden oder von anderen K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts oder von Kreditinstituten mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes ausgegeben oder die mit staatlicher Genehmigung in Verkehr gebracht werden, verwendet werden, wenn diese Wertpapiere in das Depot eines Kreditinstituts gegeben werden.\\\n\\pard\\sb100\n(3) Der Ausgleichsfonds darf nur in Anspruch genommen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erg{\\u0228}nzung der durch eine Einschlagsbeschr{\\u0228}nkung geminderten Erl{\\u0246}se;\\\n\\tab 2.\\tab f{\\u0252}r vorbeugende oder akute Forstschutzma{\\u0223}nahmen;\\\n\\tab 3.\\tab f{\\u0252}r Ma{\\u0223}nahmen zur Konservierung oder Lagerung von Holz;\\\n\\tab 4.\\tab f{\\u0252}r die Wiederaufforstung oder Nachbesserung von Schadensfl{\\u0228}chen und die nachfolgende Waldpflege;\\\n\\tab 5.\\tab f{\\u0252}r die Beseitigung der unmittelbar oder mittelbar durch h{\\u0246}here Gewalt verursachten Sch{\\u0228}den an Wegen und sonstigen Betriebsvorrichtungen.\\\n\\pard\n\\pard\\sb100\n(4) Die R{\\u0252}cklage ist in H{\\u0246}he der in Anspruch genommenen Fondsmittel zum Ende des Wirtschaftsjahres der Inanspruchnahme gewinnerh{\\u0246}hend aufzul{\\u0246}sen. Wird der Fonds ganz oder zum Teil zu anderen als den in Absatz 3 bezeichneten Zwecken in Anspruch genommen, so wird au{\\u0223}erdem ein Zuschlag zur Einkommensteuer oder K{\\u0246}rperschaftsteuer in H{\\u0246}he von 10 vom Hundert des Teils der aufgel{\\u0246}sten R{\\u0252}cklage erhoben, der nicht auf die in Absatz 3 bezeichneten Zwecke entf{\\u0228}llt.\\\n\\pard\\sb100\n(5) Die R{\\u0252}cklage nach Absatz 1 ist bei der Berechnung der in {\\u0167} 141 Abs. 1 Nr. 5 der Abgabenordnung bezeichneten Grenze nicht zu ber{\\u0252}cksichtigen.\\\n}"
}