{
  "documentIdentifier" : "BJNR015330969BJNE000703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerpflichtige, die den Gewinn nach {\\u0167} 5 des Einkommensteuergesetzes ermitteln, k{\\u0246}nnen den Mehrbestand an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Holz im Sinne der Nr. 44.01 und 44.03 des Zolltarifs,\\\n\\tab 2.\\tab Holzhalbwaren im Sinne der Nr. 44.05, 44.07, 44.11, 44.13, 44.15 und 44.18 des Zolltarifs und\\\n\\tab 3.\\tab Halbstoffen aus Holz im Sinne der Nr. 47.01 des Zolltarifs\\\n\\pard\nan Bilanzstichtagen, die in einen Zeitraum fallen, f{\\u0252}r den eine Einschlagsbeschr{\\u0228}nkung im Sinne des {\\u0167} 1 angeordnet ist, statt mit dem sich nach {\\u0167} 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert mit einem um 50 vom Hundert niedrigeren Wert ansetzen. Anstelle eines Bilanzstichtages innerhalb des Zeitraums einer Einschlagsbeschr{\\u0228}nkung kann Satz 1 auch auf den ersten Bilanzstichtag nach Ablauf der Einschlagsbeschr{\\u0228}nkung angewendet werden. Der niedrigere Wertansatz ist nur zul{\\u0228}ssig f{\\u0252}r Wirtschaftsg{\\u0252}ter, die aus im Inland erzeugtem Holz bestehen.\\\n\\pard\\sb100\n(2) Mehrbestand ist die mengenm{\\u0228}{\\u0223}ige Erh{\\u0246}hung der Best{\\u0228}nde an Holz oder Holzwaren im Sinne des Absatzes 1 gegen{\\u0252}ber den durchschnittlichen Best{\\u0228}nden an diesen Waren an den letzten drei vorangegangenen Bilanzstichtagen, die nach Abzug etwaiger bei diesen Wirtschaftsg{\\u0252}tern eingetretener mengenm{\\u0228}{\\u0223}iger Bestandsminderungen verbleibt. Die mengenm{\\u0228}{\\u0223}igen Bestands{\\u0228}nderungen an Bilanzstichtagen gegen{\\u0252}ber den durchschnittlichen Best{\\u0228}nden an den letzten drei vorangegangenen Bilanzstichtagen sind dabei f{\\u0252}r die in Absatz 1 Satz 1 Nr. 1, 2 und 3 genannten Wirtschaftsg{\\u0252}ter getrennt zu ermitteln. Der Abzug der Bestandsminderungen ist in der Weise durchzuf{\\u0252}hren, da{\\u0223} bei den Bestandserh{\\u0246}hungen die Mengen abzusetzen sind, die dem Wert der Bestandsminderungen entsprechen; dabei sind die Wirtschaftsg{\\u0252}ter mit dem Wiederbeschaffungspreis am Bilanzstichtag zu bewerten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}