{
  "documentIdentifier" : "BJNR203600018BJNE017500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nach {\\u0167} 68 Absatz 1, {\\u0167} 158 Absatz 1 Satz 1, {\\u0167} 165 Absatz 2 Nummer 2 oder {\\u0167} 166 Absatz 2 Nummer 2 daf{\\u0252}r zu sorgen hat, dass die dort genannten Personen nur mit Strahlenpass besch{\\u0228}ftigt werden, ist f{\\u0252}r das F{\\u0252}hren des Strahlenpasses verantwortlich. Er hat daf{\\u0252}r zu sorgen, dass der Strahlenpass f{\\u0252}r die Person, f{\\u0252}r die er gef{\\u0252}hrt wird (Strahlenpassinhaber), durch die nach Absatz 2 zust{\\u0228}ndige Beh{\\u0246}rde registriert wird. Bei Abhandenkommen eines g{\\u0252}ltigen Strahlenpasses hat er daf{\\u0252}r zu sorgen, dass dies der Beh{\\u0246}rde unverz{\\u0252}glich mitgeteilt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde, in deren Zust{\\u0228}ndigkeitsbereich der f{\\u0252}r das F{\\u0252}hren des Strahlenpasses Verantwortliche seinen Sitz hat, registriert einen Strahlenpass f{\\u0252}r die Dauer von sechs Jahren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 3 Nummer 1 Buchstabe a bis c und Nummer 4 erforderlichen Angaben eingetragen sind,\\\n\\tab 2.\\tab der Strahlenpass vom Strahlenpassinhaber und dem f{\\u0252}r das F{\\u0252}hren des Strahlenpasses Verantwortlichen eigenh{\\u0228}ndig unterschrieben ist und\\\n\\tab 3.\\tab in dem Strahlenpass ausreichend Raum f{\\u0252}r die weiteren nach Absatz 3 erforderlichen Eintragungen vorgesehen ist.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann davon ausgehen, dass die Anforderung nach Satz 1 Nummer 3 erf{\\u0252}llt ist, wenn der Pass dem Muster eines Strahlenpasses nach Allgemeinen Verwaltungsvorschriften entspricht.\\\n\\pard\\sb100\n(3) Die nachfolgend genannten Personen oder die Beh{\\u0246}rde nach Absatz 2 haben daf{\\u0252}r zu sorgen, dass in den Strahlenpass mindestens die folgenden Angaben eingetragen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zur F{\\u0252}hrung des Strahlenpasses Verpflichtete: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Personendaten des Strahlenpassinhabers und pers{\\u0246}nliche Kennnummer nach {\\u0167} 170 Absatz 3 des Strahlenschutzgesetzes,\\\n\\tab b)\\tab die Angaben {\\u0252}ber den zum F{\\u0252}hren des Strahlenpasses Verpflichteten, einschlie{\\u0223}lich Betriebsnummer und Kontaktdaten,\\\n\\tab c)\\tab die Bilanzierung der amtlichen Dosiswerte aus beruflicher Exposition f{\\u0252}r jedes Kalenderjahr sowie jeden Monat des Kalenderjahres,\\\n\\tab d)\\tab die {\\u0220}berschreitung von Grenzwerten der K{\\u0246}rperdosis,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der f{\\u0252}r die fremde Anlage oder Einrichtung oder die fremde Betriebsst{\\u0228}tte Verantwortliche: die Angaben zur Exposition in der fremden Anlage, Einrichtung oder Betriebsst{\\u0228}tte,\\\n\\tab 3.\\tab der zur F{\\u0252}hrung des Strahlenpasses nach Absatz 1 Verpflichtete oder der erm{\\u0228}chtigte Arzt: die Angaben zur erfolgten {\\u0228}rztlichen {\\u0220}berwachung, insbesondere den Inhalt der Bescheinigung nach {\\u0167} 79 Absatz 1,\\\n\\tab 4.\\tab die Beh{\\u0246}rde nach Absatz 2: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Angaben zur Ausstellung des Strahlenpasses und\\\n\\tab b)\\tab die Angaben zu der Beh{\\u0246}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Der zum F{\\u0252}hren des Strahlenpasses Verpflichtete hat daf{\\u0252}r zu sorgen, dass die Eintragungen im Strahlenpass vor Beginn der Bet{\\u0228}tigung des Strahlenpassinhabers in einer fremden Anlage oder Einrichtung oder einer fremden Betriebsst{\\u0228}tte vollst{\\u0228}ndig sind.\\\n\\pard\\sb100\n(5) Der f{\\u0252}r die fremde Anlage oder Einrichtung oder die fremde Betriebsst{\\u0228}tte Verantwortliche hat daf{\\u0252}r zu sorgen, dass die die Bet{\\u0228}tigung betreffenden Angaben nach Absatz 3 Nummer 2 unverz{\\u0252}glich nach Beendigung der Bet{\\u0228}tigung des Strahlenpassinhabers in der fremden Anlage oder Einrichtung oder Betriebsst{\\u0228}tte eingetragen werden, insbesondere die Bezeichnung der fremden Anlage, Einrichtung oder Betriebsst{\\u0228}tte, den Zeitraum der externen Bet{\\u0228}tigung sowie die Exposition in diesem Zeitraum.\\\n\\pard\\sb100\n(6) Der Strahlenpass ist Eigentum des Strahlenpassinhabers und nicht {\\u0252}bertragbar. Bei Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses hat der zum F{\\u0252}hren des Strahlenpasses Verpflichtete daf{\\u0252}r zu sorgen, dass der Strahlenpass dem Strahlenpassinhaber zur{\\u0252}ckgegeben wird. Ein Strahlenpass, der nicht dem Strahlenpassinhaber zur{\\u0252}ckgegeben werden kann, ist der Beh{\\u0246}rde zu {\\u0252}bergeben, die den Strahlenpass registriert hat.\\\n\\pard\\sb100\n(7) Ein au{\\u0223}erhalb des Geltungsbereichs des Strahlenschutzgesetzes registrierter Strahlenpass kann verwendet werden, wenn er die Voraussetzungen f{\\u0252}r eine Registrierung nach Absatz 2 Satz 1 erf{\\u0252}llt.\\\n}"
}