{
  "documentIdentifier" : "BJNR006290950BJNE016013125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beschlagnahme unterliegen nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftliche Mitteilungen zwischen dem Beschuldigten und den Personen, die nach {\\u0167} 52 oder {\\u0167} 53 Abs. 1 Satz 1 Nr. 1 bis 3b das Zeugnis verweigern d{\\u0252}rfen;\\\n\\tab 2.\\tab Aufzeichnungen, welche die in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1 bis 3b Genannten {\\u0252}ber die ihnen vom Beschuldigten anvertrauten Mitteilungen oder {\\u0252}ber andere Umst{\\u0228}nde gemacht haben, auf die sich das Zeugnisverweigerungsrecht erstreckt;\\\n\\tab 3.\\tab andere Gegenst{\\u0228}nde einschlie{\\u0223}lich der {\\u0228}rztlichen Untersuchungsbefunde, auf die sich das Zeugnisverweigerungsrecht der in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1 bis 3b Genannten erstreckt.\\\n\\pard\n\\pard\\sb100\n(2) Diese Beschr{\\u0228}nkungen gelten nur, wenn die Gegenst{\\u0228}nde im Gewahrsam der zur Verweigerung des Zeugnisses Berechtigten sind, es sei denn, es handelt sich um eine elektronische Gesundheitskarte im Sinne des {\\u0167} 291a des F{\\u0252}nften Buches Sozialgesetzbuch. Die Beschr{\\u0228}nkungen der Beschlagnahme gelten nicht, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass die zeugnisverweigerungsberechtigte Person an der Tat oder an einer Datenhehlerei, Beg{\\u0252}nstigung, Strafvereitelung oder Hehlerei beteiligt ist, oder wenn es sich um Gegenst{\\u0228}nde handelt, die durch eine Straftat hervorgebracht oder zur Begehung einer Straftat gebraucht oder bestimmt sind oder die aus einer Straftat herr{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, soweit die Personen, die nach {\\u0167} 53a Absatz 1 Satz 1 an der beruflichen T{\\u0228}tigkeit der in {\\u0167} 53 Absatz 1 Satz 1 Nummer 1 bis 3b genannten Personen mitwirken, das Zeugnis verweigern d{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Soweit das Zeugnisverweigerungsrecht der in {\\u0167} 53 Abs. 1 Satz 1 Nr. 4 genannten Personen reicht, ist die Beschlagnahme von Gegenst{\\u0228}nden unzul{\\u0228}ssig. Dieser Beschlagnahmeschutz erstreckt sich auch auf Gegenst{\\u0228}nde, die von den in {\\u0167} 53 Abs. 1 Satz 1 Nr. 4 genannten Personen den an ihrer Berufst{\\u0228}tigkeit nach {\\u0167} 53a Absatz 1 Satz 1 mitwirkenden Personen anvertraut sind. Satz 1 gilt entsprechend, soweit die Personen, die nach {\\u0167} 53a Absatz 1 Satz 1 an der beruflichen T{\\u0228}tigkeit der in {\\u0167} 53 Absatz 1 Satz 1 Nummer 4 genannten Personen mitwirken, das Zeugnis verweigern d{\\u0252}rften.\\\n\\pard\\sb100\n(5) Soweit das Zeugnisverweigerungsrecht der in {\\u0167} 53 Abs. 1 Satz 1 Nr. 5 genannten Personen reicht, ist die Beschlagnahme von Schriftst{\\u0252}cken, Ton-, Bild- und Datentr{\\u0228}gern, Abbildungen und anderen Darstellungen, die sich im Gewahrsam dieser Personen oder der Redaktion, des Verlages, der Druckerei oder der Rundfunkanstalt befinden, unzul{\\u0228}ssig. Absatz 2 Satz 2 und {\\u0167} 160a Abs. 4 Satz 2 gelten entsprechend, die Beteiligungsregelung in Absatz 2 Satz 2 jedoch nur dann, wenn die bestimmten Tatsachen einen dringenden Verdacht der Beteiligung begr{\\u0252}nden; die Beschlagnahme ist jedoch auch in diesen F{\\u0228}llen nur zul{\\u0228}ssig, wenn sie unter Ber{\\u0252}cksichtigung der Grundrechte aus Artikel 5 Abs. 1 Satz 2 des Grundgesetzes nicht au{\\u0223}er Verh{\\u0228}ltnis zur Bedeutung der Sache steht und die Erforschung des Sachverhaltes oder die Ermittlung des Aufenthaltsortes des T{\\u0228}ters auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}