{
  "documentIdentifier" : "BJNR006290950BJNE016105311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschlagnahmen d{\\u0252}rfen nur durch das Gericht, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Die Beschlagnahme nach {\\u0167} 97 Abs. 5 Satz 2 in den R{\\u0228}umen einer Redaktion, eines Verlages, einer Druckerei oder einer Rundfunkanstalt darf nur durch das Gericht angeordnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Beamte, der einen Gegenstand ohne gerichtliche Anordnung beschlagnahmt hat, soll binnen drei Tagen die gerichtliche Best{\\u0228}tigung beantragen, wenn bei der Beschlagnahme weder der davon Betroffene noch ein erwachsener Angeh{\\u0246}riger anwesend war oder wenn der Betroffene und im Falle seiner Abwesenheit ein erwachsener Angeh{\\u0246}riger des Betroffenen gegen die Beschlagnahme ausdr{\\u0252}cklichen Widerspruch erhoben hat. Der Betroffene kann jederzeit die gerichtliche Entscheidung beantragen. Die Zust{\\u0228}ndigkeit des Gerichts bestimmt sich nach {\\u0167} 162. Der Betroffene kann den Antrag auch bei dem Amtsgericht einreichen, in dessen Bezirk die Beschlagnahme stattgefunden hat; dieses leitet den Antrag dem zust{\\u0228}ndigen Gericht zu. Der Betroffene ist {\\u0252}ber seine Rechte zu belehren.\\\n\\pard\\sb100\n(3) Ist nach erhobener {\\u0246}ffentlicher Klage die Beschlagnahme durch die Staatsanwaltschaft oder eine ihrer Ermittlungspersonen erfolgt, so ist binnen drei Tagen dem Gericht von der Beschlagnahme Anzeige zu machen; die beschlagnahmten Gegenst{\\u0228}nde sind ihm zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Wird eine Beschlagnahme in einem Dienstgeb{\\u0228}ude oder einer nicht allgemein zug{\\u0228}nglichen Einrichtung oder Anlage der Bundeswehr erforderlich, so wird die vorgesetzte Dienststelle der Bundeswehr um ihre Durchf{\\u0252}hrung ersucht. Die ersuchende Stelle ist zur Mitwirkung berechtigt. Des Ersuchens bedarf es nicht, wenn die Beschlagnahme in R{\\u0228}umen vorzunehmen ist, die ausschlie{\\u0223}lich von anderen Personen als Soldaten bewohnt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}