{
  "documentIdentifier" : "BJNR006290950BJNE016614125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 98a, 99, 100a bis 100f, 100h, 100i, 110a, 163d bis 163f gelten, soweit nichts anderes bestimmt ist, die nachstehenden Regelungen.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidungen und sonstige Unterlagen {\\u0252}ber Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 100b, 100c, 100f, 100h Abs. 1 Nr. 2 und {\\u0167} 110a werden bei der Staatsanwaltschaft verwahrt. Zu den Akten sind sie erst zu nehmen, wenn die Voraussetzungen f{\\u0252}r eine Benachrichtigung nach Absatz 5 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Personenbezogene Daten, die durch Ma{\\u0223}nahmen nach Absatz 1 erhoben wurden, sind entsprechend zu kennzeichnen. Nach einer {\\u0220}bermittlung an eine andere Stelle ist die Kennzeichnung durch diese aufrechtzuerhalten.\\\n\\pard\\sb100\n(4) Von den in Absatz 1 genannten Ma{\\u0223}nahmen sind im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des {\\u0167} 98a die betroffenen Personen, gegen die nach Auswertung der Daten weitere Ermittlungen gef{\\u0252}hrt wurden,\\\n\\tab 2.\\tab des {\\u0167} 99 der Absender und der Adressat der Postsendung,\\\n\\tab 3.\\tab des {\\u0167} 100a die Beteiligten der {\\u0252}berwachten Telekommunikation,\\\n\\tab 4.\\tab des {\\u0167} 100b die Zielperson sowie die erheblich mitbetroffenen Personen,\\\n\\tab 5.\\tab des {\\u0167} 100c \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Beschuldigte, gegen den sich die Ma{\\u0223}nahme richtete,\\\n\\tab b)\\tab sonstige {\\u0252}berwachte Personen,\\\n\\tab c)\\tab Personen, die die {\\u0252}berwachte Wohnung zur Zeit der Durchf{\\u0252}hrung der Ma{\\u0223}nahme innehatten oder bewohnten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab des {\\u0167} 100f die Zielperson sowie die erheblich mitbetroffenen Personen,\\\n\\tab 7.\\tab des {\\u0167} 100h Abs. 1 die Zielperson sowie die erheblich mitbetroffenen Personen,\\\n\\tab 8.\\tab des {\\u0167} 100i die Zielperson,\\\n\\tab 9.\\tab des {\\u0167} 110a \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zielperson,\\\n\\tab b)\\tab die erheblich mitbetroffenen Personen,\\\n\\tab c)\\tab die Personen, deren nicht allgemein zug{\\u0228}ngliche Wohnung der Verdeckte Ermittler betreten hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab des {\\u0167} 163d die betroffenen Personen, gegen die nach Auswertung der Daten weitere Ermittlungen gef{\\u0252}hrt wurden,\\\n\\tab 11.\\tab des {\\u0167} 163e die Zielperson und die Person, deren personenbezogene Daten gemeldet worden sind,\\\n\\tab 12.\\tab des {\\u0167} 163f die Zielperson sowie die erheblich mitbetroffenen Personen\\\n\\pard\nzu benachrichtigen. Dabei ist auf die M{\\u0246}glichkeit nachtr{\\u0228}glichen Rechtsschutzes nach Absatz 7 und die daf{\\u0252}r vorgesehene Frist hinzuweisen. Die Benachrichtigung unterbleibt, wenn ihr {\\u0252}berwiegende schutzw{\\u0252}rdige Belange einer betroffenen Person entgegenstehen. Zudem kann die Benachrichtigung einer in Satz 1 Nummer 2 und 3 bezeichneten Person, gegen die sich die Ma{\\u0223}nahme nicht gerichtet hat, unterbleiben, wenn diese von der Ma{\\u0223}nahme nur unerheblich betroffen wurde und anzunehmen ist, dass sie kein Interesse an einer Benachrichtigung hat. Nachforschungen zur Feststellung der Identit{\\u0228}t einer in Satz 1 bezeichneten Person sind nur vorzunehmen, wenn dies unter Ber{\\u0252}cksichtigung der Eingriffsintensit{\\u0228}t der Ma{\\u0223}nahme gegen{\\u0252}ber dieser Person, des Aufwands f{\\u0252}r die Feststellung ihrer Identit{\\u0228}t sowie der daraus f{\\u0252}r diese oder andere Personen folgenden Beeintr{\\u0228}chtigungen geboten ist.\\\n\\pard\\sb100\n(5) Die Benachrichtigung erfolgt, sobald dies ohne Gef{\\u0228}hrdung des Untersuchungszwecks, des Lebens, der k{\\u0246}rperlichen Unversehrtheit und der pers{\\u0246}nlichen Freiheit einer Person und von bedeutenden Verm{\\u0246}genswerten, im Fall des {\\u0167} 110a auch der M{\\u0246}glichkeit der weiteren Verwendung des Verdeckten Ermittlers m{\\u0246}glich ist. Wird die Benachrichtigung nach Satz 1 zur{\\u0252}ckgestellt, sind die Gr{\\u0252}nde aktenkundig zu machen.\\\n\\pard\\sb100\n(6) Erfolgt die nach Absatz 5 zur{\\u0252}ckgestellte Benachrichtigung nicht binnen zw{\\u0246}lf Monaten nach Beendigung der Ma{\\u0223}nahme, bed{\\u0252}rfen weitere Zur{\\u0252}ckstellungen der gerichtlichen Zustimmung. Das Gericht bestimmt die Dauer weiterer Zur{\\u0252}ckstellungen. Es kann dem endg{\\u0252}ltigen Absehen von der Benachrichtigung zustimmen, wenn die Voraussetzungen f{\\u0252}r eine Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden. Sind mehrere Ma{\\u0223}nahmen in einem engen zeitlichen Zusammenhang durchgef{\\u0252}hrt worden, so beginnt die in Satz 1 genannte Frist mit der Beendigung der letzten Ma{\\u0223}nahme. Bei Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 100b und 100c betr{\\u0228}gt die in Satz 1 genannte Frist sechs Monate.\\\n\\pard\\sb100\n(7) Gerichtliche Entscheidungen nach Absatz 6 trifft das f{\\u0252}r die Anordnung der Ma{\\u0223}nahme zust{\\u0228}ndige Gericht, im {\\u0220}brigen das Gericht am Sitz der zust{\\u0228}ndigen Staatsanwaltschaft. Die in Absatz 4 Satz 1 genannten Personen k{\\u0246}nnen bei dem nach Satz 1 zust{\\u0228}ndigen Gericht auch nach Beendigung der Ma{\\u0223}nahme bis zu zwei Wochen nach ihrer Benachrichtigung die {\\u0220}berpr{\\u0252}fung der Rechtm{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme sowie der Art und Weise ihres Vollzugs beantragen. Gegen die Entscheidung ist die sofortige Beschwerde statthaft. Ist die {\\u0246}ffentliche Klage erhoben und der Angeklagte benachrichtigt worden, entscheidet {\\u0252}ber den Antrag das mit der Sache befasste Gericht in der das Verfahren abschlie{\\u0223}enden Entscheidung.\\\n\\pard\\sb100\n(8) Sind die durch die Ma{\\u0223}nahme erlangten personenbezogenen Daten zur Strafverfolgung und f{\\u0252}r eine etwaige gerichtliche {\\u0220}berpr{\\u0252}fung der Ma{\\u0223}nahme nicht mehr erforderlich, so sind sie unverz{\\u0252}glich zu l{\\u0246}schen. Die L{\\u0246}schung ist aktenkundig zu machen. Soweit die L{\\u0246}schung lediglich f{\\u0252}r eine etwaige gerichtliche {\\u0220}berpr{\\u0252}fung der Ma{\\u0223}nahme zur{\\u0252}ckgestellt ist, d{\\u0252}rfen die Daten ohne Einwilligung der betroffenen Personen nur zu diesem Zweck verwendet werden; ihre Verarbeitung ist entsprechend einzuschr{\\u0228}nken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}