{
  "documentIdentifier" : "BJNR330210002BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer genehmigungsbed{\\u0252}rftigen Altholzbehandlungsanlage hat zur {\\u0220}berpr{\\u0252}fung der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Altholzentsorgung nach den Bestimmungen dieser Verordnung ein Betriebstagebuch gem{\\u0228}{\\u0223} Satz 2 zu f{\\u0252}hren. Folgende Angaben sind in das Betriebstagebuch unverz{\\u0252}glich einzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Zuordnung nach {\\u0167} 5 Abs. 1 Satz 2 Nr. 1 Satz 1 festgestellte erhebliche Abweichungen von der Deklaration nach {\\u0167} 11 Abs. 1 Satz 1,\\\n\\tab 2.\\tab die Ergebnisse der Eigen- und Fremd{\\u0252}berwachung nach {\\u0167} 6 Abs. 1 einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Dokumentation der Probenahmen,\\\n\\tab 3.\\tab die Ergebnisse der Kontrolle von Altholz zur energetischen Verwertung nach {\\u0167} 7 Abs. 1,\\\n\\tab 4.\\tab die Anlieferungsscheine nach {\\u0167} 11 Abs. 1 Satz 2,\\\n\\tab 5.\\tab Art, Menge und Altholzkategorie des verwerteten oder beseitigten Altholzes sowie bei anderweitiger Entsorgung Art, Menge, Altholzkategorie und Verbleib des abgegebenen Altholzes,\\\n\\tab 6.\\tab besondere Vorkommnisse, insbesondere Betriebsst{\\u0246}rungen, die Auswirkungen auf die ordnungsgem{\\u0228}{\\u0223}e Verwertung und Beseitigung von Altholz haben k{\\u0246}nnen einschlie{\\u0223}lich der m{\\u0246}glichen Ursachen, und\\\n\\tab 7.\\tab die erforderlichenfalls aufgrund der Ergebnisse der Pr{\\u0252}fungen nach {\\u0167} 5 Abs. 1 Satz 2 Nr. 1 Satz 1, {\\u0167} 6 Abs. 1 und {\\u0167} 7 Abs. 1 oder aufgrund besonderer Vorkommnisse im Sinne der Nummer 6 getroffenen Abhilfema{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(2) Das Betriebstagebuch ist von der f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Person oder einer von ihr beauftragten Person regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Es kann durch Speicherung der Angaben nach Absatz 1 mittels elektronischer Datenverarbeitung oder in Form von Einzelbl{\\u0228}ttern, auch f{\\u0252}r verschiedene T{\\u0228}tigkeitsbereiche oder Betriebsteile, gef{\\u0252}hrt werden, wenn die Angaben nach Absatz 1 leserlich in deutscher Sprache mit Druck, Schreibmaschine, Kugelschreiber oder einem sonstigen Schreibger{\\u0228}t mit dauerhafter Schrift eingetragen und die Bl{\\u0228}tter t{\\u0228}glich zusammengefasst werden. Es ist dokumentensicher anzulegen und vor unbefugtem Zugriff zu sch{\\u0252}tzen. Das Betriebstagebuch muss jederzeit einsehbar sein und in Klarschrift vorgelegt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Betreiber der Altholzbehandlungsanlage hat die in das Betriebstagebuch eingestellten Angaben, beginnend mit dem Datum der Einstellung der einzelnen Angaben f{\\u0252}nf Jahre lang zu speichern oder die Einzelbl{\\u0228}tter, auf denen die Angaben eingetragen sind, f{\\u0252}nf Jahre lang aufzubewahren und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde die gespeicherten Angaben in Klarschrift oder die Einzelbl{\\u0228}tter vorzulegen.\\\n\\pard\\sb100\n(4) Sofern nach anderen Bestimmungen Betriebstageb{\\u0252}cher zu f{\\u0252}hren sind, k{\\u0246}nnen die erforderlichen Angaben in einem Betriebstagebuch zusammengefasst werden.\\\n\\pard\\sb100\n(5) Die Vorschriften der Nachweisverordnung, {\\u0167} 4 der PCB\/PCT-Abfallverordnung sowie {\\u0167} 5 Absatz 1 der Entsorgungsfachbetriebeverordnung vom 2. Dezember 2016 in der jeweils geltenden Fassung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}