{
  "documentIdentifier" : "BJNR330210002BJNE001702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2002, 3309 - 3313; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1\\tab Untersuchung von Holzhackschnitzeln und Holzsp{\\u0228}nen\\\n\\tab 1.1\\tab Probenahme\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Probenahme nach {\\u0167} 6 ist von Personen durchzuf{\\u0252}hren, die {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung der Probenahme erforderliche Fachkunde verf{\\u0252}gen. Die zu untersuchenden Proben sind aus der laufenden Produktion zu entnehmen. Aus dem Materialstrom ist wenigstens alle 10 t eine Einzelprobe von mindestens 2 l zu entnehmen, zum Beispiel mit einem Gef{\\u0228}{\\u0223} mit Stiel, das in den Abwurf des F{\\u0246}rderbandes gehalten wird. Die Probenahme ist schriftlich oder elektronisch zu dokumentieren. Die Dokumentation enth{\\u0228}lt mindestens das Datum der Probenahme, die Angabe der beprobten Charge sowie den Namen des Probenehmers. Probentransport und Probenlagerung haben so zu erfolgen, dass eine Beeinflussung der chemischen, physikalischen und biologischen Beschaffenheit des Probenmaterials soweit wie m{\\u0246}glich ausgeschlossen wird.\\\n\\tab 1.2\\tab Herstellung der Laborprobe\\\n\\tab\\tab\\tab\\tab\\tab\\tab Je zu untersuchender Charge ist eine Laborprobe f{\\u0252}r die analytischen Untersuchungen zu erstellen. Dazu werden die Einzelproben auf einer sauberen, glatten Unterlage zu einer Mischprobe vereinigt und durch wiederholtes Umsetzen homogenisiert. Aus der Mischprobe ist eine Laborprobe von 500 g mit geeigneten Probenteilern oder durch Aufkegeln und Vierteln nach DIN 51701, Teil 3 (Ausgabe August 1985) zu entnehmen. Die Laborprobe ist nach Trocknung zu teilen. Eine H{\\u0228}lfte der Laborprobe ist als R{\\u0252}ckstellprobe zu verwenden. Diese ist mit Datum und Analysennummer zu kennzeichnen und mindestens sechs Monate aufzubewahren.\\\n\\tab 1.3\\tab Probenvorbereitung\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die f{\\u0252}r die Analyse aufzubereitende Laborprobe soll lufttrocken sein. Feuchtes Material ist vor der Aufbereitung an einem gut bel{\\u0252}fteten Platz oder in einem Labortrockenschrank (Trocknungstemperatur maximal 40 Grad C) zu trocknen. Die Laborprobe wird in einer geeigneten M{\\u0252}hle (Kreuzschlag- oder Schneidm{\\u0252}hle) gegebenenfalls unter K{\\u0252}hlung mit fl{\\u0252}ssigem Stickstoff auf eine Korngr{\\u0246}{\\u0223}e von < 2 mm gemahlen.\\\n\\tab 1.4\\tab Durchf{\\u0252}hrung der Untersuchungen\\\n\\tab\\tab\\tab\\tab\\tab\\tab F{\\u0252}r jeden Untersuchungsparameter sind mindestens zwei parallele Bestimmungen durchzuf{\\u0252}hren.\\\n\\tab 1.4.1\\tab Bestimmung des Feuchtigkeitsgehaltes\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Bestimmung des Feuchtigkeitsgehaltes erfolgt nach DIN 52183 (Ausgabe November 1977). Die Ergebnisse sind in Gewichtsprozent anzugeben.\\\n\\tab 1.4.2\\tab Bestimmung des Chlor- und Fluorgehaltes\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die lufttrockenen, gemahlenen Altholzproben werden nach DIN 51727 (Ausgabe Juni 2001) oxidativ aufgeschlossen. Die Chlorid- und Fluoridgehalte in der Aufschlussl{\\u0246}sung werden mit Ionenchromatographie gem{\\u0228}{\\u0223} DIN EN ISO 10304, Teil 1 (Ausgabe April 1995) bestimmt. Die Ergebnisse sind in Milligramm je Kilogramm Trockenmasse anzugeben.\\\n\\tab 1.4.3\\tab Bestimmung der Elemente Arsen, Blei, Cadmium, Chrom, Kupfer und Quecksilber\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die lufttrockenen, gemahlenen Altholzproben werden nach DIN EN 13657 (Entwurf Oktober 1999) mit K{\\u0246}nigswasser aufgeschlossen. Die Messung der Elementkonzentrationen in der Aufschlussl{\\u0246}sung erfolgt nach einer der folgenden Untersuchungsmethoden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nElementUntersuchungsmethode(n)ArsenDIN EN ISO 11969 (Ausgabe November 1996)BleiDIN 38406, Teil 6 (Ausgabe Juli 1998)DIN EN ISO 11885 (Ausgabe April 1998)DIN ISO 11047 (Ausgabe Mai 1998)CadmiumDIN EN ISO 5961 (Ausgabe Mai 1995)DIN EN ISO 11885 (Ausgabe April 1998)DIN ISO 11047 (Ausgabe Juni 1995)ChromDIN EN 1233 (Ausgabe August 1996)DIN EN ISO 11885 (Ausgabe April 1998)DIN ISO 11047 (Ausgabe Juni 1995)KupferDIN 38406, Teil 7 (Ausgabe September 1991)DIN EN ISO 11885 (Ausgabe April 1998)DIN ISO 11047 (Ausgabe Juni 1995)QuecksilberDIN EN 1483 (Ausgabe August 1997)DIN EN ISO 12338 (Ausgabe Oktober 1998).Die Ergebnisse sind in Milligramm je Kilogramm Trockenmasse anzugeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4.4\\tab Bestimmung von Pentachlorphenol (PCP)\\\n\\tab 1.4.4.1\\tab Verfahrensprinzip\\\n\\tab\\tab\\tab\\tab\\tab\\tab Pentachlorphenol und seine Salze werden mit Methanol im Ultraschallbad extrahiert und nach Acetylierung mittels Gaschromatographie mit Elektroneneinfangdetektion (GC-ECD) quantifiziert. Dieses Verfahren ist anwendbar f{\\u0252}r die Bestimmung von PCP in zerkleinertem Holz im Konzentrationsbereich von 0,1 mg\/kg bis 100 mg\/kg.\\\n\\tab 1.4.4.2\\tab Ger{\\u0228}te\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab Ultraschallbad mit Thermostat\\\n\\tab -\\tab Gaschromatograph mit Elektroneneinfangdetektor und Autosampler\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4.4.3\\tab Chemikalien und Standards\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab Methanol zur R{\\u0252}ckstandsanalyse\\\n\\tab -\\tab Cyclohexan und n-Hexan zur R{\\u0252}ckstandsanalyse\\\n\\tab -\\tab Na(tief)2SO(tief)4, wasserfrei, granuliert\\\n\\tab -\\tab PCP als Standard in methanolischer L{\\u0246}sung\\\n\\tab -\\tab 2,4,6-Tribromphenol (TBP) in methanolischer L{\\u0246}sung als interner Standard 1 (ISTD 1)\\\n\\tab -\\tab PCB 52 als Standard in Cyclohexan als interner Standard 2 (ISTD 2)\\\n\\tab -\\tab Essigs{\\u0228}ureanhydrid zur Analyse\\\n\\tab -\\tab K(tief)2CO(tief)3-L{\\u0246}sung (0,1 mol\/l)\\\n\\tab -\\tab Seesand, gereinigt\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4.4.4\\tab Ma{\\u0223}nahmen zur Probenvorbereitung\\\n\\tab 1.4.4.4.1\\tab Reinigung der Ger{\\u0228}te\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Reinigung der Glasger{\\u0228}te erfolgt durch Waschen mit reinigungsmittelhaltigem Wasser und destilliertem Wasser sowie anschlie{\\u0223}endes Sp{\\u0252}len mit Aceton und n-Hexan.\\\n\\tab 1.4.4.4.2\\tab Herstellung der Kalibrierl{\\u0246}sungen\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Stamml{\\u0246}sungen werden durch Einwaage fester Substanzen h{\\u0246}chster Reinheit hergestellt und bei -20 Grad C im Dunkeln aufbewahrt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nKonzentrationen der Stamml{\\u0246}sungen:PCP in Methanol0,5 mg\/mlTBP in Methanol0,5 mg\/mlPCB 52 in Cyclohexan0,5 mg\/ml.Aus den Stamml{\\u0246}sungen werden durch Verd{\\u0252}nnen (1:10)Standardl{\\u0246}sungen mit der Konzentration von 0,05 mg\/ml hergestellt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4.4.4.3\\tab Kalibrierung\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Kalibrierung erfolgt {\\u0252}ber das gesamte Verfahren. Dazu werden 20 myl, 50 myl, 100 myl, 200 myl und 500 myl der PCP-Standardl{\\u0246}sung jeweils mit 250 myl der TBP-Standardl{\\u0246}sung auf 5 g Seesand gegeben und wie nachfolgend f{\\u0252}r die Durchf{\\u0252}hrung der Analyse beschrieben aufgearbeitet (das hei{\\u0223}t, statt Holz wird Seesand verwendet).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nBeispiel einer Kalibrierung:Kalibrierl{\\u0246}sungPCP (ng\/ml)TBP (ng\/ml) ISTD 1PCB 52 (ng\/ml) ISTD 211,010,020,022,010,020,035,010,020,0410,010,020,0520,010,020,0\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4.4.5\\tab Probenvorbereitung\\\n\\tab 1.4.4.5.1\\tab Extraktion\\\n\\tab\\tab\\tab\\tab\\tab\\tab Es werden je nach der zu erwartenden Konzentration 1 g, 3 g oder 4 g Holz jeweils in einen Erlenmeyerkolben eingewogen. Auf das Holz werden 250 myl TBP-L{\\u0246}sung (ISTD 1) gegeben. Diese L{\\u0246}sung l{\\u0228}sst man 30 Minuten einwirken. Nun wird das Holz mit 50 ml Methanol versetzt und zwei Stunden bei 40 Grad C einer Ultraschallbehandlung unterworfen. Nach dem Absetzen der Feststoffe wird der Extrakt (cirka 25 ml) vorsichtig mit einer Pasteurpipette abgenommen, in ein verschlie{\\u0223}bares Glasgef{\\u0228}{\\u0223} {\\u0252}berf{\\u0252}hrt und f{\\u0252}r die Weiteraufarbeitung aufbewahrt.\\\n\\tab 1.4.4.5.2\\tab Acetylierung\\\n\\tab\\tab\\tab\\tab\\tab\\tab In einem 150 ml Sch{\\u0252}tteltrichter werden 30 ml einer 0,1 molaren K(tief)2CO(tief)3-L{\\u0246}sung vorgelegt, mit einem Aliquot des Extraktes (zum Beispiel 1 ml) versetzt und f{\\u0252}nf Minuten gesch{\\u0252}ttelt. Auf die Zugabe von 2 ml Essigs{\\u0228}ureanhydrid erfolgt zweimin{\\u0252}tiges Sch{\\u0252}tteln. Dann sind 20 ml Cyclohexan hinzuzuf{\\u0252}gen und zehn Minuten zu sch{\\u0252}tteln. Die w{\\u0228}ssrige Phase wird verworfen; die organische Phase wird {\\u0252}ber eine mit Na(tief)2SO(tief)4 gef{\\u0252}llte Glass{\\u0228}ule in einen 25 ml Messkolben filtriert. Nach Zugabe von 10 myl der L{\\u0246}sung des ISTD 2 wird auf 25 ml genau aufgef{\\u0252}llt. Diese L{\\u0246}sung wird f{\\u0252}r die GC-ECD-Analyse verwendet. Die PCP-Konzentration im Extrakt muss innerhalb des von den Kalibrierl{\\u0246}sungen abgedeckten Bereiches liegen.\\\n\\tab 1.4.4.6\\tab Analyse mittels GC-ECD\\\n\\tab\\tab\\tab\\tab\\tab\\tab GC-Bedingungen (Beispiel):\\\n\\tab\\tab\\tab\\tab\\tab\\tab S{\\u0228}ule: HP-5 30 m; 0,25 mym; 0,32 mm ID\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}{\\u0160}20 Grad C\/minOfentemperatur:50 Grad C (1 min)................ 160 Grad C (0 min){\\u0160}{\\u0160}8 Grad C\/min{\\u0160}{\\u0160}...............310 Grad C (5 min)Detektor-Temperatur:350 Grad CInjektor-Temperatur:250 Grad CInjektionsmodus:split\/splitlessTr{\\u0228}gergas:H(tief)2-S{\\u0228}ulenvordruck (35 kPa)Make up - Gas:N(tief)2 (60 ml\/min)Folgende Messungen sind durchzuf{\\u0252}hren:-Blindwerte:Ger{\\u0228}teblindwert (reines Cyclohexan){\\u0160}{\\u0160}*Chemikalienblindwert (Durchf{\\u0252}hrung des gesamten Verfahrens ohne Holzprobe){\\u0160}{\\u0160}*Analyse eines kontaminationsfreien Holzes-Kalibrierl{\\u0246}sungen-Probenextrakte nach beschriebener Aufarbeitung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab F{\\u0252}r die Qualit{\\u0228}tssicherung der Analysenergebnisse sollen die Wiederfindungsraten des acetylierten internen Standards 1 (Tribromphenol) st{\\u0228}ndig gegen die des internen Standards 2 (PCB 52) {\\u0252}berpr{\\u0252}ft werden.\\\n\\tab 1.4.4.7\\tab Auswertung\\\n\\tab 1.4.4.7.1\\tab Prinzip\\\n\\tab\\tab\\tab\\tab\\tab\\tab Zun{\\u0228}chst erfolgt die Erstellung einer Kalibriergeraden mit den Standardl{\\u0246}sungen (siehe Abschnitt 1.4.4.7.2), nachfolgend schlie{\\u0223}t sich die Bestimmung des PCP-Gehaltes in einem Probenextrakt mittels dieser Kalibriergeraden an (siehe Abschnitt 1.4.4.7.3).\\\n\\tab 1.4.4.7.2\\tab Kalibrierung {\\u0252}ber das gesamte Verfahren\\\n\\tab\\tab\\tab\\tab\\tab\\tab Zur Erstellung der Kalibriergeraden wird das Peakfl{\\u0228}chenverh{\\u0228}ltnis von acetyliertem PCP-Standard zu acetyliertem TBP gegen das entsprechende Konzentrationsverh{\\u0228}ltnis gem{\\u0228}{\\u0223} folgender Gleichung aufgetragen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0160}a(tief)PCP{\\u0160}c(tief)PCP-----------= s x--------------- + ba(tief)TBP{\\u0160}c(tief)TBPwobei:a(tief)PCPgemessene Anzeige des acetylierten PCP-Standards (zum Beispiel Peakfl{\\u0228}che)a(tief)TBPgemessene Anzeige des acetylierten TBP-Standards (zum Beispiel Peakfl{\\u0228}che)sdie Steigung der Kalibriergeradenc(tief)PCPdie Massenkonzentration des acetylierten PCP in den Kalibrierl{\\u0246}sungen in ng\/mlc(tief)TBPdie Massenkonzentration des acetylierten TBP in den Kalibrierl{\\u0246}sungen in ng\/mlbder Ordinatenabschnitt der Kalibriergeradenbedeuten.Berechnung des PCP-Gehaltes:Der PCP-Gehalt in der Holzprobe kann nach folgender Gleichung aus der Mehrpunktkalibriergeraden ermittelt werden:Gehalt (tief)PCP =a(tief)PCP\/aTBP-bc(tief)TBP x f x v: 1000------------------- xs x mwobei:Gehalt (tief)PCPGehalt an PCP in der Probe in mg\/kgc(tief)TBPdie Massenkonzentration des TBP in dem Probenextrakt in ng\/mlmdie Masse des eingesetzten Holzes f{\\u0252}r die Extraktion in ga(tief)TBPgemessene Anzeige des TBP-Standards im Probenextrakt (zum Beispiel Peakfl{\\u0228}che)a(tief)PCPgemessene Anzeige des analysierten PCP im Probenextrakt (zum Beispiel Peakfl{\\u0228}che)fdas Verh{\\u0228}ltnis des gesamten Volumens des Extraktes zu dem Volumen des Aliquots zur Derivatisierung (zum Beispiel 50 ml\/2 ml = 25)vdas Volumen der Endl{\\u0246}sung zur Analyse in ml (zum Beispiel 25 ml)sdie Steigung der Kalibriergeradenbder Ordinatenabschnitt der Kalibriergeradenbedeuten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4.4.7.3\\tab Angabe der Ergebnisse\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Ergebnisse sind in Milligramm je Kilogramm Trockenmasse anzugeben.\\\n\\tab 1.4.5\\tab Bestimmung von polychlorierten Biphenylen (PCB)\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die lufttrockene, gemahlene Altholzprobe wird nach Zugabe eines internen Standards mit n-Hexan im Soxhlet oder durch ein vergleichbares Extraktionsverfahren extrahiert. Im Extrakt enthaltene PCB-Kongenere werden durch geeignete Reinigungsschritte, insbesondere eine Kombination einer Benzolsulfons{\\u0228}ure-Trenns{\\u0228}ule mit einer Silicagel-S{\\u0228}ule, von st{\\u0246}renden Begleitstoffen weitgehend befreit. Die Bestimmung der PCB-Kongenere (Ballschmiter Nr. 28, 52, 101, 138, 153, 180) erfolgt durch Kapillargaschromatographie mit Elektroneneinfangdetektor (ECD) in Anwendung von DIN 38414, Teil 20 (Ausgabe Januar 1996). Der Gesamtgehalt an PCB ergibt sich aus der Summe des f{\\u0252}r jedes der PCB-Kongenere ermittelten Massenanteils, bezogen auf die Trockenmasse der Altholzprobe, multipliziert mit dem Faktor f{\\u0252}nf und auf 0,1 mg\/kg gerundet.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann f{\\u0252}r die Bestimmung von polychlorierten Biphenylen andere wissenschaftlich anerkannte Pr{\\u0252}fverfahren im Bundesanzeiger bekannt geben, wenn entsprechende wissenschaftliche Erkenntnisse vorliegen.\\\n\\tab 1.5\\tab Andere Methoden\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde soll andere Methoden zulassen, wenn deren Gleichwertigkeit nachgewiesen wird.\\\n\\tab 2\\tab Angabe und Berechnung der Ergebnisse\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Ergebnisse der jeweiligen zwei parallelen Bestimmungen und ihr arithmetischer Mittelwert sind anzugeben. Zur Pr{\\u0252}fung der Einhaltung der in Anhang II genannten Grenzwerte ist auf den arithmetischen Mittelwert abzustellen. Die Mittelwertbildung ist nur zul{\\u0228}ssig, wenn die Differenz der beiden Einzelwerte die methoden{\\u0252}bliche Wiederholbarkeit nach DIN ISO 5725, Teil 1 (Ausgabe November 1997) nicht {\\u0252}berschreitet. Im Falle einer derartigen {\\u0220}berschreitung sind eine {\\u0220}berpr{\\u0252}fung auf m{\\u0246}gliche Ursachen der {\\u0252}berh{\\u0246}hten Differenz und eine dritte Messung erforderlich. Sofern die {\\u0220}berpr{\\u0252}fung der {\\u0252}berh{\\u0246}hten Differenz keine eindeutige Ursache erbracht hat, ist f{\\u0252}r die Pr{\\u0252}fung der Einhaltung der in Anhang II genannten Grenzwerte der mittlere der drei der Gr{\\u0246}{\\u0223}e nach geordneten Einzelwerte (Median) heranzuziehen.\\\n\\tab 3\\tab Qualit{\\u0228}tssicherung und -kontrolle\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Untersuchungsstellen sind verpflichtet, die Analysenergebnisse durch geeignete Ma{\\u0223}nahmen zur internen und externen Qualit{\\u0228}tssicherung nach DIN EN ISO\/IEC 17025 (Ausgabe April 2000) abzusichern. Dazu geh{\\u0246}ren unter anderem die F{\\u0252}hrung von Qualit{\\u0228}tsregelkarten, der Einsatz von Referenzmaterialien und die erfolgreiche Teilnahme an Ringversuchen.\\\n\\tab 4\\tab Bekanntmachungen sachverst{\\u0228}ndiger Stellen\\\n\\tab\\tab\\tab\\tab\\tab\\tab ISO-Normen, EN-Normen und DIN-Normen, auf die in diesem Anhang verwiesen wird, sind im Beuth-Verlag GmbH, Berlin und K{\\u0246}ln, erschienen und beim Deutschen Patentamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}