{
  "documentIdentifier" : "BJNR010650980BJNE888800308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsbildungsgesetz vom 14. August 1969 (BGBl. I S. 1112), zuletzt ge{\\u0228}ndert durch {\\u0167} 19 des Gesetzes vom 23. Dezember 1981 (BGBl. I S. 1692), und auf Grund {\\u0167} 21 Abs. 1 und 2, {\\u0167}{\\u0167} 25, 29 Abs. 1, {\\u0167} 43 Abs. 1 und 2, {\\u0167} 46 Abs. 2, {\\u0167} 47 Abs. 3, {\\u0167} 76 Abs. 2, {\\u0167} 77 Abs. 5, {\\u0167} 80 Abs. 2, {\\u0167} 81 Abs. 4, {\\u0167} 82 Abs. 2, {\\u0167}{\\u0167} 93, 95 Abs. 4, {\\u0167} 96 Abs. 2 erlassene Rechtsverordnungen\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rechtsverordnungen nach {\\u0167} 21 Abs. 1 des Gesetzes bed{\\u0252}rfen der gesonderten Inkraftsetzung durch den Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Rechtsverordnungen nach {\\u0167} 29 Abs. 1 und {\\u0167} 43 des Gesetzes bed{\\u0252}rfen der gesonderten Inkraftsetzung durch den Bundesminister f{\\u0252}r Wirtschaft oder den sonst zust{\\u0228}ndigen Fachminister im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.\\\n\\tab b)\\tab Die zust{\\u0228}ndige Stelle kann bis zum 31. Dezember 1995 Ausnahmen von den Ausbildungsverordnungen nach {\\u0167} 25 des Gesetzes zulassen, wenn die durch technische Regeln gesetzten Anforderungen noch nicht erf{\\u0252}llt werden k{\\u0246}nnen. Die Ausnahmen sind zu befristen. Der Bundesminister f{\\u0252}r Wirtschaft oder der sonst zust{\\u0228}ndige Fachminister kann im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Befugnis nach Satz 1 einschr{\\u0228}nken oder aufheben.\\\n\\tab c)\\tab Die Regelungen in Ausbildungsverordnungen nach {\\u0167} 25 des Gesetzes {\\u0252}ber die Ausbildung in {\\u0252}berbetrieblichen Ausbildungsst{\\u0228}tten ({\\u0167} 27 des Gesetzes) werden nicht angewendet, wenn die zust{\\u0228}ndige Stelle feststellt, da{\\u0223} eine solche Ausbildung nicht m{\\u0246}glich ist.\\\n\\tab d)\\tab Bei Inkrafttreten des Gesetzes {\\u0252}ber die Inkraftsetzung des Berufsbildungsgesetzes der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik - IGBBiG - vom 19. Juli 1990 (GBl. I Nr. 50 S. 907) bestehende Ausbildungsverh{\\u0228}ltnisse werden nach den neuen Vorschriften zu Ende gef{\\u0252}hrt, es sei denn, da{\\u0223} eine Ausbildung nach den neuen Vorschriften nicht m{\\u0246}glich ist oder der Lehrling eine Fortsetzung nach den bisherigen Vorschriften ausdr{\\u0252}cklich w{\\u0252}nscht. Sofern die Beendigung des Lehrverh{\\u0228}ltnisses nach den neuen Ausbildungsverordnungen im bisherigen Betrieb nicht m{\\u0246}glich ist, sind das zust{\\u0228}ndige Arbeitsamt und die zust{\\u0228}ndige Stelle verpflichtet, den Lehrling zu unterst{\\u0252}tzen, einen neuen Ausbildungsbetrieb zu finden, der die Ausbildung nach den neuen Ausbildungsverordnungen fortsetzt.\\\n\\tab e)\\tab Die Ausbildungszeit soll nach {\\u0167} 29 Abs. 3 des Gesetzes verl{\\u0228}ngert werden, soweit eine Berufsausbildung mit Abitur durchgef{\\u0252}hrt wird.\\\n\\tab f)\\tab Die Anwendung der {\\u0167}{\\u0167} 76, 77, 80 bis 82, 86, 88, 90, 92 bis 96 des Gesetzes und der auf Grund dieser Bestimmungen erlassenen Verordnungen bestimmt der Bundesminister f{\\u0252}r Wirtschaft oder der sonst zust{\\u0228}ndige Fachminister im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.\\\n\\tab g)\\tab Die Betriebe sind verpflichtet, die praktische Berufsausbildung zweckentsprechend aufrecht zu erhalten, soweit dies zur Erf{\\u0252}llung von Lehrvertr{\\u0228}gen erforderlich ist, die vor Inkrafttreten des Gesetzes {\\u0252}ber die Inkraftsetzung des Berufsbildungsgesetzes der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik - JGBBiG - vom 19. Juli 1990 (GBl. I Nr. 50 S. 907) abgeschlossen worden sind. F{\\u0252}r Betriebsakademien und andere der beruflichen Bildung dienende Einrichtungen ist dies mindestens bis zum 31. Dezember 1990 zu gew{\\u0228}hrleisten. Auf Antrag der Handwerkskammern und der Industrie- und Handelskammern ist durch die Betriebe zu pr{\\u0252}fen, inwieweit vorhandene Kapazit{\\u0228}ten der praktischen Berufsausbildung (insbesondere Lehrwerkst{\\u0228}tten) als {\\u0252}berbetriebliche Ausbildungsst{\\u0228}tten genutzt werden oder als Treuhandverm{\\u0246}gen an die vorgenannten Kammern zur Nutzung {\\u0252}bertragen werden k{\\u0246}nnen.\\\n\\tab h)\\tab Solange die in {\\u0167}{\\u0167} 79, 87, 89 und 91 des Gesetzes genannten zust{\\u0228}ndigen Stellen nicht bestehen, bestimmt das Land die zust{\\u0228}ndige Stelle.\\\n\\tab i)\\tab Lehrlinge, die gem{\\u0228}{\\u0223} der Systematik der Facharbeiterberufe ausgebildet werden, werden nach den bisherigen Rechtsvorschriften gepr{\\u0252}ft, soweit nicht der Bundesminister f{\\u0252}r Wirtschaft oder der sonst zust{\\u0228}ndige Fachminister im Einvernehmen mit dem Bundesminister f{\\u0252}r Bildung und Wissenschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, {\\u0220}bergangsvorschriften f{\\u0252}r Verfahren und Zust{\\u0228}ndigkeiten erl{\\u0228}{\\u0223}t.\\\n\\tab k)\\tab Die am Tage des Wirksamwerdens des Beitritts laufenden Pr{\\u0252}fungsverfahren in der beruflichen Fortbildung und beruflichen Umschulung werden nach den bisherigen Vorschriften zu Ende gef{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n... \\\n}"
}