{
  "documentIdentifier" : "BJNR324100006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder in das Refinanzierungsregister einzutragende Gegenstand ist mit einer innerhalb der einschl{\\u0228}gigen Abteilung oder Unterabteilung fortlaufenden Nummer einzutragen. Die Nummer darf nach L{\\u0246}schung des Gegenstands nicht erneut vergeben werden. R{\\u0252}ckdatierte Eintragungen sind nicht zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Eintragungen sind vorbehaltlich der Regelung in {\\u0167} 22d Abs. 2 Satz 2 des Kreditwesengesetzes entsprechend des in Anlage 1 dargestellten Formulars RR in folgender Weise vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Spalten 1 bis 5 sind mit \"Bezeichnung des Verm{\\u0246}gensgegenstands\" zu {\\u0252}berschreiben. In Spalte 1 sind unter Buchstabe a die laufende Nummer gem{\\u0228}{\\u0223} Absatz 1 und unter Buchstabe b das von dem Refinanzierungsunternehmen vergebene Aktenzeichen anzugeben.\\\n\\tab 2.\\tab Sofern sich das Refinanzierungsgesch{\\u0228}ft auf eine Forderung bezieht, ist diese in Spalte 2 zu bezeichnen ({\\u0167} 22d Abs. 2 Nr. 1 Alternative 1 des Kreditwesengesetzes). Grunds{\\u0228}tzlich sind in Unterspalte a der Forderungsschuldner, in Unterspalte b die W{\\u0228}hrung, in Unterspalte c der anf{\\u0228}ngliche Nominalbetrag und, sofern abweichend vom Aktenzeichen in Spalte 1 Buchstabe b, in Unterspalte d die Darlehens-\/Vorgangsnummer anzugeben.\\\n\\tab 3.\\tab Handelt es sich bei dem einzutragenden Gegenstand um ein Grundpfandrecht, ein Pfandrecht an einem Luftfahrzeug oder eine Schiffshypothek, sind diese in Spalte 3 zu bezeichnen ({\\u0167} 22d Abs. 2 Nr. 1 Alternative 2, Nr. 4 des Kreditwesengesetzes).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab In Unterspalte a ist das beliehene Objekt einzutragen. Sofern es sich um ein Grundst{\\u0252}ck handelt, kann entweder die Bezeichnung im Bestandsverzeichnis des Grundbuchs (Gemarkung, Flur, Flurst{\\u0252}ck) {\\u0252}bernommen oder auf das Grundbuchblatt verwiesen werden. In letzterem Fall ist zus{\\u0228}tzlich die Anschrift anzugeben. Sofern es sich um ein Luftfahrzeug handelt, ist das einschl{\\u0228}gige Luftfahrzeugregisterblatt einzutragen. Handelt es sich um ein Schiff, ist das einschl{\\u0228}gige Schiffsregisterblatt anzugeben.\\\n\\tab b)\\tab In Unterspalte b ist die Abteilung des Registers anzugeben, in der das Pfandrecht eingetragen ist.\\\n\\tab c)\\tab In Unterspalte c ist die laufende Nummer des eingetragenen Rechts in der in Unterspalte b eingetragenen Abteilung anzugeben.\\\n\\tab d)\\tab In Unterspalte d ist die W{\\u0228}hrung des Pfandrechts anzugeben.\\\n\\tab e)\\tab In Unterspalte e ist der Betrag des Pfandrechts zu benennen.\\\n\\tab f)\\tab In Unterspalte f ist der Umfang einzutragen, in dem die Sicherheit als Refinanzierungsgegenstand dient.\\\n\\tab g)\\tab In Unterspalte g ist der rechtliche Grund der Sicherheit zu benennen.\\\n\\tab h)\\tab In Unterspalte h ist das Datum des Tages anzugeben, an dem der den rechtlichen Grund f{\\u0252}r die Absicherung enthaltende Vertrag geschlossen wurde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab In Spalte 4 ist der {\\u0220}bertragungsberechtigte mit Namen und Adresse einzutragen ({\\u0167} 22d Abs. 2 Satz 1 Nr. 2 des Kreditwesengesetzes).\\\n\\tab 5.\\tab In Spalte 5 ist der Zeitpunkt (Datum und Uhrzeit) der Eintragung in das Refinanzierungsregister anzugeben ({\\u0167} 22d Abs. 2 Satz 1 Nr. 3 des Kreditwesengesetzes).\\\n\\tab 6.\\tab L{\\u0246}schungsvermerke sind in Spalte 6 einzutragen. Anzugeben sind die Spaltennummer (Unterspalte a) und gegebenenfalls der Betrag der zu l{\\u0246}schenden Eintragung (Unterspalte b) sowie das Datum einschlie{\\u0223}lich der Uhrzeit der L{\\u0246}schung (Unterspalte c). Sofern die L{\\u0246}schung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem L{\\u0246}schungsvermerk in Spalte 6 zumindest auch die Angaben des zu l{\\u0246}schenden Werts in den Spalten 1 und 2\/3 zu wiederholen. Bei L{\\u0246}schung oder Korrektur einer fehlerhaften Eintragung muss die nach {\\u0167} 22d Abs. 5 Satz 2 und 3 des Kreditwesengesetzes erforderliche Zustimmung des Verwalters dem jeweiligen L{\\u0246}schungsvermerk des registerf{\\u0252}hrenden Unternehmens eindeutig zugeordnet sein.\\\n\\tab 7.\\tab Spalte 7 ist f{\\u0252}r sonstige Bemerkungen vorzusehen, beispielsweise f{\\u0252}r Anmerkungen, die zur eindeutigen rechtlichen Zuordnung des Gegenstands neben den {\\u0252}brigen Angaben erforderlich sind oder die Zuordnung erleichtern. Bei Bedarf kann in Spalte 7 auch das Namensk{\\u0252}rzel der eintragenden Person erfasst werden.\\\n\\pard\n}"
}