{
  "documentIdentifier" : "BJNR233600006BJNE003202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Unterst{\\u0252}tzung zur Erlangung eines Arbeitsplatzes wird bei dem Bundesamt f{\\u0252}r das Personalmanagement der Bundeswehr und bei den Karrierecentern der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211} ein Job-Service eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) Der Job-Service kann Leistungen privater Arbeitsvermittlerinnen oder Arbeitsvermittler, f{\\u0252}r die eine erfolgsbezogene Verg{\\u0252}tung von nicht mehr als 2{\\u0160}500 Euro anf{\\u0228}llt, in Anspruch nehmen, um eine Soldatin auf Zeit oder einen Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren bei der Arbeitssuche zu unterst{\\u0252}tzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von zwei Jahren nach Dienstzeitende keine Vermittlung durch den Job-Service erfolgt ist und\\\n\\tab 2.\\tab andernfalls die Eingliederung der Soldatin oder des Soldaten in das zivile Erwerbsleben nach Ablauf des Bezugszeitraums der {\\u0220}bergangsgeb{\\u0252}hrnisse zu scheitern droht.\\\n\\pard\nEine Verg{\\u0252}tung der Arbeitsvermittlung darf nicht vereinbart werden f{\\u0252}r den Fall, dass das Besch{\\u0228}ftigungsverh{\\u0228}ltnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von vornherein auf weniger als sieben Monate begrenzt ist oder\\\n\\tab 2.\\tab bei einer Arbeitgeberin oder einem Arbeitgeber begr{\\u0252}ndet wird, bei der oder dem die ehemalige Soldatin oder der ehemalige Soldat w{\\u0228}hrend der letzten vier Jahre vor Aufnahme der Besch{\\u0228}ftigung bereits mehr als drei Monate lang besch{\\u0228}ftigt war.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Soldatinnen auf Zeit und Soldaten auf Zeit mit einer Mindestverpflichtungszeit von vier Jahren und einem Lebensalter bei Dienstzeitende von mindestens 50 Jahren.\\\n\\pard\\sb100\n(3) 50 Prozent der Verg{\\u0252}tung nach Absatz 2 werden nach sechsw{\\u0246}chiger Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses und die restlichen 50 Prozent nach sechsmonatiger Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses gezahlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}