{
  "documentIdentifier" : "BJNR233600006BJNE003402123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einarbeitungszuschuss soll gew{\\u0228}hrt werden, wenn die Arbeitgeberin oder der Arbeitgeber in einem unbefristeten oder in einem auf die Dauer von mindestens einem Jahr befristeten Arbeitsverh{\\u0228}ltnis {\\u0252}ber die {\\u0252}bliche - in der Regel kurzfristige - Einweisung hinaus im Rahmen eines Einarbeitungsplanes zun{\\u0228}chst das Leistungsverm{\\u0246}gen der F{\\u0246}rderungsberechtigten an die Anforderungen des Arbeitsplatzes und des Betriebes heranf{\\u0252}hren muss.\\\n\\pard\n\\pard\\sb100\n(2) Der Einarbeitungszuschuss wird grunds{\\u0228}tzlich nur f{\\u0252}r das erste Arbeitsverh{\\u0228}ltnis gew{\\u0228}hrt. {\\u0167} 15 Abs. 1 Satz 3 gilt entsprechend. Bei einer Verwendung im {\\u0246}ffentlichen Dienst wird ein Einarbeitungszuschuss nicht gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Der Antrag auf Gew{\\u0228}hrung eines Einarbeitungszuschusses ist vor Beginn des Arbeitsverh{\\u0228}ltnisses schriftlich oder elektronisch durch die Arbeitgeberin oder den Arbeitgeber zu stellen.\\\n\\pard\\sb100\n(4) H{\\u0246}he und Dauer des Einarbeitungszuschusses richten sich nach dem Unterschied zwischen dem vorhandenen Leistungsverm{\\u0246}gen, dem beruflichen Kenntnisstand sowie der Lernf{\\u0228}higkeit der Einzuarbeitenden und den Anforderungen des vorgesehenen Arbeitsplatzes.\\\n\\pard\\sb100\n(5) Der Bewilligungszeitraum ist in jedem Einzelfall festzulegen und soll insgesamt 13 Wochen nicht {\\u0252}berschreiten. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen ist eine Verl{\\u0228}ngerung bis zu insgesamt 26 Wochen m{\\u0246}glich.\\\n\\pard\\sb100\n(6) Der Einarbeitungszuschuss darf zu Beginn der Einarbeitungszeit 50 Prozent, in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen 70 Prozent des regelm{\\u0228}{\\u0223}ig gezahlten Arbeitsentgelts nicht {\\u0252}bersteigen. Er ist mit zunehmender Leistungsf{\\u0228}higkeit der Einzuarbeitenden entsprechend zu verringern. Der Bemessung des Einarbeitungszuschusses ist das zu Beginn der Einarbeitung ma{\\u0223}gebliche Arbeitsentgelt zugrunde zu legen. Der Einarbeitungszuschuss wird monatlich nachtr{\\u0228}glich an die Arbeitgeberin oder den Arbeitgeber gezahlt.\\\n\\pard\\sb100\n(7) Die Arbeitgeberin oder der Arbeitgeber hat den gew{\\u0228}hrten Einarbeitungszuschuss sofort zur{\\u0252}ckzuzahlen, wenn das Arbeitsverh{\\u0228}ltnis w{\\u0228}hrend der Einarbeitungszeit aus Gr{\\u0252}nden gel{\\u0246}st wird, die die Arbeitgeberin oder der Arbeitgeber zu vertreten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}