{
  "documentIdentifier" : "BJNR001950896BJNE264201160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ehegatte kann verlangen, dass ihm der andere Ehegatte anl{\\u0228}sslich der Scheidung die Ehewohnung {\\u0252}berl{\\u0228}sst, wenn er auf deren Nutzung unter Ber{\\u0252}cksichtigung des Wohls der im Haushalt lebenden Kinder und der Lebensverh{\\u0228}ltnisse der Ehegatten in st{\\u0228}rkerem Ma{\\u0223}e angewiesen ist als der andere Ehegatte oder die {\\u0220}berlassung aus anderen Gr{\\u0252}nden der Billigkeit entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Ist einer der Ehegatten allein oder gemeinsam mit einem Dritten Eigent{\\u0252}mer des Grundst{\\u0252}cks, auf dem sich die Ehewohnung befindet, oder steht einem Ehegatten allein oder gemeinsam mit einem Dritten ein Nie{\\u0223}brauch, das Erbbaurecht oder ein dingliches Wohnrecht an dem Grundst{\\u0252}ck zu, so kann der andere Ehegatte die {\\u0220}berlassung nur verlangen, wenn dies notwendig ist, um eine unbillige H{\\u0228}rte zu vermeiden. Entsprechendes gilt f{\\u0252}r das Wohnungseigentum und das Dauerwohnrecht.\\\n\\pard\\sb100\n(3) Der Ehegatte, dem die Wohnung {\\u0252}berlassen wird, tritt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zeitpunkt des Zugangs der Mitteilung der Ehegatten {\\u0252}ber die {\\u0220}berlassung an den Vermieter oder\\\n\\tab 2.\\tab mit Rechtskraft der Endentscheidung im Wohnungszuweisungsverfahren\\\n\\pard\nan Stelle des zur {\\u0220}berlassung verpflichteten Ehegatten in ein von diesem eingegangenes Mietverh{\\u0228}ltnis ein oder setzt ein von beiden eingegangenes Mietverh{\\u0228}ltnis allein fort. {\\u0167} 563 Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ein Ehegatte kann die Begr{\\u0252}ndung eines Mietverh{\\u0228}ltnisses {\\u0252}ber eine Wohnung, die die Ehegatten auf Grund eines Dienst- oder Arbeitsverh{\\u0228}ltnisses innehaben, das zwischen einem von ihnen und einem Dritten besteht, nur verlangen, wenn der Dritte einverstanden oder dies notwendig ist, um eine schwere H{\\u0228}rte zu vermeiden.\\\n\\pard\\sb100\n(5) Besteht kein Mietverh{\\u0228}ltnis {\\u0252}ber die Ehewohnung, so kann sowohl der Ehegatte, der Anspruch auf deren {\\u0220}berlassung hat, als auch die zur Vermietung berechtigte Person die Begr{\\u0252}ndung eines Mietverh{\\u0228}ltnisses zu orts{\\u0252}blichen Bedingungen verlangen. Unter den Voraussetzungen des {\\u0167} 575 Absatz 1 oder wenn die Begr{\\u0252}ndung eines unbefristeten Mietverh{\\u0228}ltnisses unter W{\\u0252}rdigung der berechtigten Interessen des Vermieters unbillig ist, kann der Vermieter eine angemessene Befristung des Mietverh{\\u0228}ltnisses verlangen. Kommt eine Einigung {\\u0252}ber die H{\\u0246}he der Miete nicht zustande, kann der Vermieter eine angemessene Miete, im Zweifel die orts{\\u0252}bliche Vergleichsmiete, verlangen.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der Abs{\\u0228}tze 3 und 5 erlischt der Anspruch auf Eintritt in ein Mietverh{\\u0228}ltnis oder auf seine Begr{\\u0252}ndung ein Jahr nach Rechtskraft der Endentscheidung in der Scheidungssache, wenn er nicht vorher rechtsh{\\u0228}ngig gemacht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}