{
  "documentIdentifier" : "BJNR001950896BJNE264401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein einwilligungsf{\\u0228}higer Vollj{\\u0228}hriger f{\\u0252}r den Fall seiner Einwilligungsunf{\\u0228}higkeit schriftlich festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustands, Heilbehandlungen oder {\\u0228}rztliche Eingriffe einwilligt oder sie untersagt (Patientenverf{\\u0252}gung), pr{\\u0252}ft der Betreuer, ob diese Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen. Eine Patientenverf{\\u0252}gung kann jederzeit formlos widerrufen werden.\\\n\\pard\n\\pard\\sb100\n(2) Liegt keine Patientenverf{\\u0252}gung vor oder treffen die Festlegungen einer Patientenverf{\\u0252}gung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungsw{\\u0252}nsche oder den mutma{\\u0223}lichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine {\\u0228}rztliche Ma{\\u0223}nahme nach Absatz 1 einwilligt oder sie untersagt. Der mutma{\\u0223}liche Wille ist aufgrund konkreter Anhaltspunkte zu ermitteln. Zu ber{\\u0252}cksichtigen sind insbesondere fr{\\u0252}here m{\\u0252}ndliche oder schriftliche {\\u0196}u{\\u0223}erungen, ethische oder religi{\\u0246}se {\\u0220}berzeugungen und sonstige pers{\\u0246}nliche Wertvorstellungen des Betreuten.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten unabh{\\u0228}ngig von Art und Stadium einer Erkrankung des Betreuten.\\\n\\pard\\sb100\n(4) Der Betreuer soll den Betreuten in geeigneten F{\\u0228}llen auf die M{\\u0246}glichkeit einer Patientenverf{\\u0252}gung hinweisen und ihn auf dessen Wunsch bei der Errichtung einer Patientenverf{\\u0252}gung unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(5) Niemand kann zur Errichtung einer Patientenverf{\\u0252}gung verpflichtet werden. Die Errichtung oder Vorlage einer Patientenverf{\\u0252}gung darf nicht zur Bedingung eines Vertragsschlusses gemacht werden.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r Bevollm{\\u0228}chtigte entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}