{
  "documentIdentifier" : "BJNR001950896BJNE264801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Darlehensgeber ist verpflichtet, den Darlehensnehmer nach Ma{\\u0223}gabe des Artikels 247 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) Der Darlehensnehmer kann vom Darlehensgeber einen Entwurf des Verbraucherdarlehensvertrags verlangen. Dies gilt nicht, solange der Darlehensgeber zum Vertragsabschluss nicht bereit ist. Unterbreitet der Darlehensgeber bei einem Immobiliar-Verbraucherdarlehensvertrag dem Darlehensnehmer ein Angebot oder einen bindenden Vorschlag f{\\u0252}r bestimmte Vertragsbestimmungen, so muss er dem Darlehensnehmer anbieten, einen Vertragsentwurf auszuh{\\u0228}ndigen oder zu {\\u0252}bermitteln; besteht kein Widerrufsrecht nach {\\u0167} 495, ist der Darlehensgeber dazu verpflichtet, dem Darlehensnehmer einen Vertragsentwurf auszuh{\\u0228}ndigen oder zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Der Darlehensgeber ist verpflichtet, dem Darlehensnehmer vor Abschluss eines Verbraucherdarlehensvertrags angemessene Erl{\\u0228}uterungen zu geben, damit der Darlehensnehmer in die Lage versetzt wird, zu beurteilen, ob der Vertrag dem von ihm verfolgten Zweck und seinen Verm{\\u0246}gensverh{\\u0228}ltnissen gerecht wird. Hierzu sind gegebenenfalls die vorvertraglichen Informationen gem{\\u0228}{\\u0223} Absatz 1, die Hauptmerkmale der vom Darlehensgeber angebotenen Vertr{\\u0228}ge sowie ihre vertragstypischen Auswirkungen auf den Darlehensnehmer, einschlie{\\u0223}lich der Folgen bei Zahlungsverzug, zu erl{\\u0228}utern. Werden mit einem Immobiliar-Verbraucherdarlehensvertrag Finanzprodukte oder -dienstleistungen im Paket angeboten, so muss dem Darlehensnehmer erl{\\u0228}utert werden, ob sie gesondert gek{\\u0252}ndigt werden k{\\u0246}nnen und welche Folgen die K{\\u0252}ndigung hat.\\\n\\pard\\sb100\n(4) Bei einem Immobiliar-Verbraucherdarlehensvertrag entsprechend {\\u0167} 491 Absatz 2 Satz 2 Nummer 5 ist der Darlehensgeber verpflichtet, den Darlehensnehmer rechtzeitig vor Abgabe von dessen Vertragserkl{\\u0228}rung auf einem dauerhaften Datentr{\\u0228}ger {\\u0252}ber die Merkmale gem{\\u0228}{\\u0223} den Abschnitten 3, 4 und 13 des in Artikel 247 {\\u0167} 1 Absatz 2 Satz 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche genannten Musters zu informieren. Artikel 247 {\\u0167} 1 Absatz 2 Satz 6 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche findet Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}