{
  "documentIdentifier" : "BJNR286100007BJNE000401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einsatzgesch{\\u0228}digte haben einen Anspruch gegen den Bund auf die erforderlichen Leistungen zur beruflichen Qualifizierung, um ihre Erwerbsf{\\u0228}higkeit entsprechend ihrer Leistungsf{\\u0228}higkeit zu erhalten, zu verbessern, herzustellen oder wiederherzustellen und ihre Weiterverwendung nach diesem Gesetz oder ihre sonstige Eingliederung in das Arbeitsleben m{\\u0246}glichst auf Dauer zu sichern, soweit kein gleichartiger Anspruch nach deutschen, {\\u0252}berstaatlichen oder zwischenstaatlichen Vorschriften besteht.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen nach Absatz 1 umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hilfen zur Erhaltung oder Erlangung eines Arbeitsplatzes einschlie{\\u0223}lich der Beratung und Vermittlung,\\\n\\tab 2.\\tab die Berufsvorbereitung einschlie{\\u0223}lich einer erforderlichen Grundausbildung,\\\n\\tab 3.\\tab die berufliche Anpassung und Weiterbildung, auch soweit sie einen zur Teilnahme erforderlichen schulischen Abschluss einschlie{\\u0223}en,\\\n\\tab 4.\\tab die berufliche Ausbildung, auch soweit sie schulisch durchgef{\\u0252}hrt wird, und\\\n\\tab 5.\\tab die Schulausbildung, wenn der in Aussicht genommene Beruf dies erfordert.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Gew{\\u0228}hrung der Leistungen entscheidet die oberste Dienstbeh{\\u0246}rde. Dabei ber{\\u0252}cksichtigt sie angemessen die Eignung, pers{\\u0246}nliche Neigung und bisherige T{\\u0228}tigkeit der Einsatzgesch{\\u0228}digten sowie die Lage und Entwicklung auf dem Arbeitsmarkt. Soweit erforderlich kl{\\u0228}rt sie die berufliche Eignung oder f{\\u0252}hrt eine Arbeitserprobung durch.\\\n\\pard\\sb100\n(4) Die oberste Dienstbeh{\\u0246}rde legt den Umfang der Leistungen in einem beruflichen F{\\u0246}rderungsplan fest. Dieser wird bei Bedarf fortgeschrieben und den fachlichen und pers{\\u0246}nlichen Entwicklungen angepasst.\\\n\\pard\\sb100\n(5) Die oberste Dienstbeh{\\u0246}rde beendet die Gew{\\u0228}hrung von Leistungen der beruflichen Qualifizierung, sobald diese erfolgreich abgeschlossen ist oder deren Fortsetzung keinen Erfolg mehr verspricht.\\\n\\pard\\sb100\n(6) Die oberste Dienstbeh{\\u0246}rde kann die in den Abs{\\u0228}tzen 3 bis 5 genannten Aufgaben einer ihr nachgeordneten Beh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}