{
  "documentIdentifier" : "BJNR286100007BJNE000503311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schutzzeit im Sinne dieses Gesetzes ist die Zeit, in der Einsatzgesch{\\u0228}digte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab medizinische Leistungen zur Behandlung der gesundheitlichen Sch{\\u0228}digung oder\\\n\\tab 2.\\tab Leistungen zur beruflichen Qualifizierung nach {\\u0167} 3 oder anderen Gesetzen\\\n\\pard\nben{\\u0246}tigen, um die Aufnahme der bisherigen beruflichen T{\\u0228}tigkeit, eine Weiterverwendung nach diesem Gesetz oder eine sonstige Eingliederung in das Arbeitsleben zu erreichen. Die Schutzzeit beginnt mit der Feststellung des Einsatzunfalls.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend der Schutzzeit d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 1 bis 3 oder 5, die in einem {\\u0246}ffentlich-rechtlichen Dienstverh{\\u0228}ltnis zum Bund stehen, wegen durch den Einsatzunfall bedingter Dienstunf{\\u0228}higkeit nur auf eigenen Antrag in den Ruhestand versetzt oder entlassen werden, wobei {\\u0167} 34 Absatz 1 Satz 1 Nummer 2 des Bundesbeamtengesetzes bei mangelnder Bew{\\u0228}hrung wegen allein fehlender gesundheitlicher Eignung, die auf dem Einsatzunfall beruht, nicht anzuwenden ist, und\\\n\\tab 2.\\tab die Arbeitsverh{\\u0228}ltnisse von Einsatzgesch{\\u0228}digten nach {\\u0167} 1 Nummer 4 oder 5 mit dem Bund nicht wegen der durch den Einsatzunfall bedingten Arbeitsunf{\\u0228}higkeit gek{\\u0252}ndigt werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Schutzzeit endet mit der Feststellung, dass die Ziele nach Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erreicht sind oder\\\n\\tab 2.\\tab voraussichtlich nicht mehr erreicht werden k{\\u0246}nnen.\\\n\\pard\nDie Schutzzeit endet sp{\\u0228}testens f{\\u0252}nf Jahre nach Beginn des Bezugs von Leistungen nach {\\u0167} 3. Sie kann um bis zu drei Jahre verl{\\u0228}ngert werden, wenn festgestellt wird, dass in dieser Zeit das Erreichen der Ziele nach Absatz 1 zu erwarten ist. Sie endet in jedem Fall sp{\\u0228}testens mit Ablauf des Monats, in dem die oder der Einsatzgesch{\\u0228}digte das 65. Lebensjahr vollendet.\\\n\\pard\\sb100\n(4) Die Feststellungen nach Absatz 3 Satz 1 und 3 trifft die Stelle, die f{\\u0252}r die K{\\u0252}ndigung, Entlassung oder Versetzung in den Ruhestand zust{\\u0228}ndig ist. F{\\u0252}r Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 5 trifft die Feststellung die Bundesanstalt Technisches Hilfswerk.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}