{
  "documentIdentifier" : "BJNR286100007BJNE000905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 1, die nicht in einem auf Lebenszeit begr{\\u0252}ndeten Wehrdienstverh{\\u0228}ltnis stehen und deren Erwerbsf{\\u0228}higkeit infolge des Einsatzunfalls am Ende der Schutzzeit um mindestens 30 Prozent gemindert ist, sind auf schriftlichen oder elektronischen Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ein Beamtenverh{\\u0228}ltnis auf Probe mit einer Probezeit von sechs Monaten zu berufen, sofern sie nicht wegen ihres k{\\u0246}rperlichen Zustandes oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung der mit dem neuen Amt verbundenen Dienstpflichten dauernd unf{\\u0228}hig sind, oder\\\n\\tab 2.\\tab als Arbeitnehmerin oder Arbeitnehmer mit einer Probezeit von sechs Monaten einzustellen, wenn sie in Bezug auf die k{\\u0252}nftige T{\\u0228}tigkeit arbeitsf{\\u0228}hig sind und keine Beeintr{\\u0228}chtigung entsprechend Nummer 1 vorliegt.\\\n\\pard\n{\\u0167} 7 des Bundesbeamtengesetzes bleibt unber{\\u0252}hrt. Die Zuordnung zur jeweiligen Laufbahn richtet sich nach der sp{\\u0228}testens w{\\u0228}hrend der Schutzzeit erworbenen Laufbahnbef{\\u0228}higung. Der Anspruch nach Satz 1 setzt voraus, dass die Einsatzgesch{\\u0228}digten nach {\\u0167} 1 Nummer 1 nicht bereits nach {\\u0167} 7 Absatz 1 berufen worden sind und kein Fall des {\\u0167} 7 Absatz 2 vorliegt. Bei Einstellungen nach Satz 1 Nummer 2 gilt {\\u0167} 6 Absatz 3 Nummer 3 f{\\u0252}r andere als das dort bezeichnete Wehrdienstverh{\\u0228}ltnis entsprechend.\\\n\\pard\\sb100\n(2) Mit erfolgreichem Abschluss der Probezeit ist das Beamtenverh{\\u0228}ltnis auf Probe unter den Voraussetzungen des {\\u0167} 11 Absatz 1 des Bundesbeamtengesetzes in ein Beamtenverh{\\u0228}ltnis auf Lebenszeit umzuwandeln. Bei mangelnder Bew{\\u0228}hrung ist die Beamtin auf Probe oder der Beamte auf Probe zu entlassen. Dies gilt nicht bei mangelnder Bew{\\u0228}hrung wegen allein fehlender gesundheitlicher Eignung, die auf dem Einsatzunfall beruht, wenn die Beamtin auf Probe oder der Beamte auf Probe dienstf{\\u0228}hig ist. Die Ernennung erfolgt im Eingangsamt der Laufbahn. Die laufbahnrechtlichen Bestimmungen f{\\u0252}r die Einstellung in ein h{\\u0246}heres Amt als das Eingangsamt gelten entsprechend. Im Falle der Einstellung als Arbeitnehmerin oder Arbeitnehmer nach Absatz 1 Satz 1 Nummer 2 richten sich Art und Inhalt der zu {\\u0252}bertragenden T{\\u0228}tigkeiten nach der individuellen Eignung und den tats{\\u0228}chlichen Besch{\\u0228}ftigungsm{\\u0246}glichkeiten.\\\n\\pard\\sb100\n(3) F{\\u0252}r Einsatzgesch{\\u0228}digte nach {\\u0167} 2 Absatz 2 Satz 1 gilt Absatz 1 mit der Ma{\\u0223}gabe, dass ein Statuswechsel nur erfolgt, wenn eine unbefristete Weiterverwendung im bisherigen Status nicht m{\\u0246}glich ist. Einsatzgesch{\\u0228}digte nach {\\u0167} 1 Nummer 1, die Beamtinnen oder Beamte anderer Dienstherren, Richterinnen oder Richter der L{\\u0228}nder sowie Arbeitnehmerinnen oder Arbeitnehmer anderer {\\u0246}ffentlicher Arbeitgeber sind, haben einen Weiterbesch{\\u0228}ftigungsanspruch nach Absatz 1 nur dann, wenn sie aufgrund der gesundheitlichen Sch{\\u0228}digung nicht in ihrem bisherigen Dienst- oder Arbeitsverh{\\u0228}ltnis weiterverwendet werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}