{
  "documentIdentifier" : "BJNR000100960BJNE011110377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anerkannte Kriegsdienstverweigerer werden nicht zum Zivildienst herangezogen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich gegen{\\u0252}ber einem nach Absatz 3 anerkannten Tr{\\u0228}ger zur Leistung eines vor Vollendung des 23. Lebensjahres anzutretenden Dienstes im Ausland, der das friedliche Zusammenleben der V{\\u0246}lker f{\\u0246}rdern will und der mindestens zwei Monate l{\\u0228}nger dauert als der Zivildienst, den sie sonst zu leisten h{\\u0228}tten, vertraglich verpflichtet haben und\\\n\\tab 2.\\tab diesen Dienst unentgeltlich leisten.\\\n\\pard\nDie Tr{\\u0228}ger sind verpflichtet, dem Bundesamt das Vorliegen sowie den Wegfall der Voraussetzungen f{\\u0252}r die Nichtheranziehung von anerkannten Kriegsdienstverweigerern zum Zivildienst anzuzeigen.\\\n\\pard\\sb100\n(2) Weisen anerkannte Kriegsdienstverweigerer bis zur Vollendung des 24. Lebensjahres nach, dass sie Dienst von der in Absatz 1 Nr. 1 genannten Mindestdauer geleistet haben, so erlischt ihre Pflicht, Zivildienst zu leisten; das gilt nicht f{\\u0252}r den Zivildienst im Verteidigungsfall. Wird der Dienst vorzeitig beendet, so ist die in dem Dienst zur{\\u0252}ckgelegte Zeit, soweit sie zwei Monate {\\u0252}bersteigt, auf den Zivildienst anzurechnen.\\\n\\pard\\sb100\n(3) Als Tr{\\u0228}ger eines Dienstes nach Absatz 1 k{\\u0246}nnen juristische Personen anerkannt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich, unmittelbar und selbstlos steuerbeg{\\u0252}nstigten Zwecken im Sinne der {\\u0167}{\\u0167} 51 bis 68 der Abgabenordnung dienen,\\\n\\tab 2.\\tab Gew{\\u0228}hr daf{\\u0252}r bieten, dass ihre Vorhaben den Interessen der Bundesrepublik Deutschland dienen und\\\n\\tab 3.\\tab ihren Sitz in der Bundesrepublik Deutschland haben.\\\n\\pard\n{\\u0220}ber die Anerkennung eines Tr{\\u0228}gers entscheidet auf dessen Antrag das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt. Es kann die Anerkennung auf bestimmte Vorhaben des Tr{\\u0228}gers beschr{\\u0228}nken. {\\u0167} 4 Abs. 1 Satz 3 und Abs. 2 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}