{
  "documentIdentifier" : "BJNR000100960BJNE011306377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienstleistenden sind zu Beginn ihrer Dienstzeit in einem eint{\\u0228}gigen Seminar {\\u0252}ber ihre Rechte und Pflichten als Dienstleistende sowie die ihnen zustehenden Geld- und Sachbez{\\u0252}ge zu informieren. Dar{\\u0252}ber hinaus sind sie verpflichtet, w{\\u0228}hrend ihrer Dienstzeit an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem viert{\\u0228}gigen Seminar zur politischen Bildung und\\\n\\tab 2.\\tab einem Seminar zu speziellen Fachthemen, soweit dies erforderlich ist,\\\n\\pard\nteilzunehmen.\\\n\\pard\\sb100\n(2) Au{\\u0223}erdem sind die Dienstleistenden berechtigt, an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem einw{\\u0246}chigen Seminar zur Vertiefung der im Dienst erworbenen pers{\\u0246}nlichen und sozialen Kompetenzen sowie\\\n\\tab 2.\\tab einem dienstlichen Erfahrungsaustausch, der ihnen die Gelegenheit gibt, das im Dienst Erlebte zu reflektieren,\\\n\\pard\nteilzunehmen. Das Reflexionsangebot gem{\\u0228}{\\u0223} Satz 1 Nr. 2 kann einmalig als dreit{\\u0228}giges Seminar oder dienstbegleitend halb- oder ganzt{\\u0228}gig in regionalen Gruppen durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Mit der Durchf{\\u0252}hrung der in Absatz 1 Satz 2 Nr. 2 genannten Seminare sowie der in Absatz 2 genannten Veranstaltungen k{\\u0246}nnen Besch{\\u0228}ftigungsstellen und Verb{\\u0228}nde, denen Besch{\\u0228}ftigungsstellen angeh{\\u0246}ren, mit ihrem Einverst{\\u0228}ndnis beauftragt werden. Werden Stellen der L{\\u0228}nder beauftragt, handeln diese im Auftrag des Bundes. Die Kosten der Seminare k{\\u0246}nnen in angemessenem Umfang erstattet werden. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend kann einheitliche Erstattungss{\\u0228}tze festsetzen.\\\n\\pard\\sb100\n(4) Bei dem Seminar nach Absatz 1 Satz 2 Nr. 1 darf die Behandlung politischer Fragen nicht auf die Darlegung einer einseitigen Meinung beschr{\\u0228}nkt werden. Das Gesamtbild des Unterrichts ist so zu gestalten, dass die Dienstleistenden nicht zugunsten oder zuungunsten einer bestimmten politischen Richtung beeinflusst werden.\\\n\\pard\\sb100\n(5) Die Dienstleistenden sind w{\\u0228}hrend der Teilnahme an mehrt{\\u0228}gigen Seminaren in einer dienstlichen Unterkunft unterzubringen. {\\u0167} 19 Abs. 3 Satz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}