{
  "documentIdentifier" : "BJNR261810005BJNE004014116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}berwachung der Einhaltung der Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes {\\u0252}ber Erzeugnisse und lebende Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 ist Aufgabe der zust{\\u0228}ndigen Beh{\\u0246}rden. Dazu haben sie sich durch regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fungen und Probennahmen davon zu {\\u0252}berzeugen, dass die Vorschriften eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden treffen die notwendigen Anordnungen und Ma{\\u0223}nahmen, die zur Feststellung oder zur Ausr{\\u0228}umung eines hinreichenden Verdachts eines Versto{\\u0223}es oder zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e oder zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e sowie zum Schutz vor Gefahren f{\\u0252}r die Gesundheit oder vor T{\\u0228}uschung erforderlich sind. Sie k{\\u0246}nnen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anordnen, dass derjenige, der ein Erzeugnis hergestellt, behandelt oder in den Verkehr gebracht hat oder dies beabsichtigt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Pr{\\u0252}fung durchf{\\u0252}hrt oder durchf{\\u0252}hren l{\\u0228}sst und das Ergebnis der Pr{\\u0252}fung mitteilt,\\\n\\tab b)\\tab ihr den Eingang eines Erzeugnisses anzeigt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn Grund zu der Annahme besteht, dass das Erzeugnis den Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes nicht entspricht,\\\n\\tab 2.\\tab vor{\\u0252}bergehend verbieten, dass ein Erzeugnis in den Verkehr gebracht wird, bis das Ergebnis einer entnommenen Probe oder einer nach Nummer 1 angeordneten Pr{\\u0252}fung vorliegt,\\\n\\tab 3.\\tab das Herstellen, Behandeln oder das Inverkehrbringen von Erzeugnissen verbieten oder beschr{\\u0228}nken,\\\n\\tab 4.\\tab eine Ma{\\u0223}nahme {\\u0252}berwachen oder, falls erforderlich, anordnen, mit der verhindert werden soll, dass ein Erzeugnis, das den Verbraucher noch nicht erreicht hat, auch durch andere Wirtschaftsbeteiligte weiter in den Verkehr gebracht wird (R{\\u0252}cknahme), oder die auf die R{\\u0252}ckgabe eines in den Verkehr gebrachten Erzeugnisses abzielt, das den Verbraucher oder den Verwender bereits erreicht hat oder erreicht haben k{\\u0246}nnte (R{\\u0252}ckruf),\\\n\\tab 5.\\tab Erzeugnisse, auch vorl{\\u0228}ufig, sicherstellen und, soweit dies zum Erreichen der in {\\u0167} 1 Absatz 1 Nummer 1 oder 4 Buchstabe a Doppelbuchstabe aa oder Absatz 2, stets jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, die unsch{\\u0228}dliche Beseitigung der Erzeugnisse veranlassen,\\\n\\tab 6.\\tab das Verbringen von Erzeugnissen, einschlie{\\u0223}lich lebender Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1, in das Inland im Einzelfall vor{\\u0252}bergehend verbieten oder beschr{\\u0228}nken, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bundesrepublik Deutschland von der Kommission hierzu erm{\\u0228}chtigt worden ist und dies das Bundesministerium im Bundesanzeiger bekannt gemacht hat oder\\\n\\tab b)\\tab Tatsachen vorliegen, die darauf schlie{\\u0223}en lassen, dass die Erzeugnisse oder lebenden Tiere ein Risiko f{\\u0252}r die Gesundheit von Mensch oder Tier mit sich bringen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab anordnen, dass diejenigen, die einer von einem in Verkehr gebrachten Erzeugnis ausgehenden Gefahr ausgesetzt sein k{\\u0246}nnen, rechtzeitig in geeigneter Form auf diese Gefahr hingewiesen werden,\\\n\\tab 8.\\tab Anordnungen zur Durchsetzung der Pflicht des Lebensmittelunternehmers zur Unterrichtung der Verbraucher nach Artikel 19 der Verordnung (EG) Nr. 178\/2002 und der Pflicht des Futtermittelunternehmers zur Unterrichtung der Verwender nach Artikel 20 der Verordnung (EG) Nr. 178\/2002 treffen und\\\n\\tab 9.\\tab die {\\u0214}ffentlichkeit nach Ma{\\u0223}gabe von {\\u0167} 40 informieren.\\\n\\pard\nArtikel 54 Absatz 1 und 2 der Verordnung (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber amtliche Kontrollen zur {\\u0220}berpr{\\u0252}fung der Einhaltung des Lebensmittel- und Futtermittelrechts sowie der Bestimmungen {\\u0252}ber Tiergesundheit und Tierschutz (ABl. L 165 vom 30.4.2004, S. 1, L 191 vom 28.5.2004, S. 1, L 204 vom 4.8.2007, S. 29), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, {\\u0252}ber Ma{\\u0223}nahmen im Fall eines Versto{\\u0223}es bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Eine Anordnung nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 2 Satz 2 Nummer 3 und 5 kann auch in Bezug auf das Verwenden eines zugelassenen Erzeugnisses ergehen, soweit dies erforderlich ist, um eine unmittelbare drohende Gefahr f{\\u0252}r die Gesundheit des Menschen abzuwehren; die Anordnung ist zu befristen, bis {\\u0252}ber die weitere Zulassung des betroffenen Erzeugnisses von der zust{\\u0228}ndigen Stelle entschieden ist,\\\n\\tab 2.\\tab Absatz 2 Satz 2 Nummer 1 bis 3 und 5 kann auch in Bezug auf das Verf{\\u0252}ttern eines Futtermittels ergehen.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 Satz 1 und 2 sowie {\\u0167} 40 gelten f{\\u0252}r mit Lebensmitteln verwechselbare Produkte entsprechend.\\\n\\pard\\sb100\n(5) Zum Zweck der Verringerung oder Beseitigung der Ursachen f{\\u0252}r einen gesundheitlich nicht erw{\\u0252}nschten Stoff, der in oder auf einem Lebensmittel enthalten ist, f{\\u0252}hren die zust{\\u0228}ndigen Beh{\\u0246}rden, wenn eine {\\u0220}berschreitung von durch Rechtsverordnung nach {\\u0167} 13 Absatz 1 Nummer 7 oder {\\u0167} 13 Absatz 5 Satz 1 Nummer 2 festgesetzten Ausl{\\u0246}sewerten festgestellt wird, Untersuchungen mit dem Ziel durch, die Ursachen f{\\u0252}r das Vorhandensein des gesundheitlich nicht erw{\\u0252}nschten Stoffs zu ermitteln. Soweit es erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde die zur Verringerung oder Beseitigung der Ursachen f{\\u0252}r das Vorhandensein des gesundheitlich nicht erw{\\u0252}nschten Stoffs erforderlichen Ma{\\u0223}nahmen anordnen. Dabei kann sie auch anordnen, dass der Wirtschaftsbeteiligte selbst eine Untersuchung durchf{\\u0252}hrt oder durchf{\\u0252}hren l{\\u0228}sst und das Ergebnis der Untersuchung mitteilt. Die zust{\\u0228}ndigen Beh{\\u0246}rden informieren das Bundesministerium, im Fall einer Rechtsverordnung nach {\\u0167} 13 Absatz 5 Satz 1 Nummer 2 auch das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, oder im Fall einer Rechtsverordnung nach {\\u0167} 72 Satz 2 das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unverz{\\u0252}glich {\\u0252}ber ermittelte Ursachen f{\\u0252}r das Vorhandensein des gesundheitlich nicht erw{\\u0252}nschten Stoffs und die zur Verringerung oder Beseitigung dieser Ursachen angeordneten Ma{\\u0223}nahmen zum Zweck der Information der Kommission und der anderen Mitgliedstaaten.\\\n\\pard\\sb100\n(6) Zum Zweck der Verringerung oder Beseitigung der Ursachen f{\\u0252}r unerw{\\u0252}nschte Stoffe in Futtermitteln f{\\u0252}hren die zust{\\u0228}ndigen Beh{\\u0246}rden, wenn eine {\\u0220}berschreitung von festgesetzten H{\\u0246}chstgehalten an unerw{\\u0252}nschten Stoffen oder Aktionsgrenzwerten festgestellt wird, Untersuchungen mit dem Ziel durch, die Ursachen f{\\u0252}r das Vorhandensein unerw{\\u0252}nschter Stoffe zu ermitteln. Soweit es erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde die zur Verringerung oder Beseitigung der Ursachen f{\\u0252}r das Vorhandensein unerw{\\u0252}nschter Stoffe erforderlichen Ma{\\u0223}nahmen anordnen. Dabei kann sie auch anordnen, dass der Wirtschaftsbeteiligte selbst eine Untersuchung durchf{\\u0252}hrt oder durchf{\\u0252}hren l{\\u0228}sst und das Ergebnis der Untersuchung mitteilt. Die zust{\\u0228}ndigen Beh{\\u0246}rden informieren das Bundesministerium oder im Fall einer Rechtsverordnung nach {\\u0167} 72 Satz 2 das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unverz{\\u0252}glich {\\u0252}ber ermittelte Ursachen f{\\u0252}r das Vorhandensein unerw{\\u0252}nschter Stoffe und die zur Verringerung oder Beseitigung dieser Ursachen angeordneten Ma{\\u0223}nahmen zum Zweck der Information der Kommission und der anderen Mitgliedstaaten.\\\n\\pard\\sb100\n(7) Widerspruch und Anfechtungsklage gegen Anordnungen, die der Durchf{\\u0252}hrung von Verboten nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikel 14 Absatz 1 in Verbindung mit Absatz 2 Buchstabe a der Verordnung (EG) Nr. 178\/2002,\\\n\\tab 2.\\tab Artikel 15 Absatz 1 in Verbindung mit Absatz 2 erster Anstrich der Verordnung (EG) Nr. 178\/2002 oder\\\n\\tab 3.\\tab {\\u0167} 5, {\\u0167} 17 Absatz 1 Satz 1 Nummer 1, {\\u0167} 26 oder {\\u0167} 30\\\n\\pard\ndienen, haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(7a) Soweit im Einzelfall eine notwendige Anordnung oder eine sonstige notwendige Ma{\\u0223}nahme nicht aufgrund der Abs{\\u0228}tze 2 bis 4 getroffen werden kann, bleiben weitergehende Regelungen der L{\\u0228}nder, einschlie{\\u0223}lich der Regelungen auf dem Gebiet des Polizeirechts, aufgrund derer eine solche Anordnung oder Ma{\\u0223}nahme getroffen werden kann, anwendbar.\\\n\\pard\\sb100\n(8) Das Bundesministerium wird erm{\\u0228}chtigt, abweichend von Absatz 1 Satz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es mit den in {\\u0167} 1 Absatz 1 Nummer 1 und Absatz 2, jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecken vereinbar ist, zu bestimmen, dass die zust{\\u0228}ndige Beh{\\u0246}rde im Fall erlegter Wildschweine oder anderer fleischfressender Tiere, die Tr{\\u0228}ger von Trichinen sein k{\\u0246}nnen, bei denen keine Merkmale festgestellt werden, die das Fleisch als bedenklich f{\\u0252}r den Verzehr erscheinen lassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Jagdaus{\\u0252}bungsberechtigten f{\\u0252}r seinen Jagdbezirk oder\\\n\\tab 2.\\tab einem J{\\u0228}ger, dem die Jagd vom Jagdaus{\\u0252}bungsberechtigten gestattet worden ist,\\\n\\pard\nin dessen Person die Voraussetzungen des Artikels 1 Absatz 3 Buchstabe a oder Buchstabe e der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55, L 226 vom 25.6.2004, S. 22, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 50, L 119 vom 13.5.2010, S. 26, L 160 vom 12.6.2013, S. 15, L 66 vom 11.3.2015, S. 22), die zuletzt durch die Verordnung (EU) 2016\/355 (ABl. L 67 vom 12.3.2016, S. 22) ge{\\u0228}ndert worden ist, vorliegen, die Entnahme von Proben zur Untersuchung auf Trichinen und die Kennzeichnung {\\u0252}bertragen kann. In der Rechtsverordnung nach Satz 1 sind die Voraussetzungen und das Verfahren f{\\u0252}r die {\\u0220}bertragung und die {\\u0220}berwachung der Einhaltung der Vorschriften zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}