{
  "documentIdentifier" : "BJNR261810005BJNE004110116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde soll die {\\u0214}ffentlichkeit unter Nennung der Bezeichnung des Lebensmittels oder Futtermittels und des Lebensmittel- oder Futtermittelunternehmens, unter dessen Namen oder Firma das Lebensmittel oder Futtermittel hergestellt oder behandelt wurde oder in den Verkehr gelangt ist, und, wenn dies zur Gefahrenabwehr geeigneter ist, auch unter Nennung des Inverkehrbringers, nach Ma{\\u0223}gabe des Artikels 10 der Verordnung (EG) Nr. 178\/2002 informieren. Eine Information der {\\u0214}ffentlichkeit in der in Satz 1 genannten Art und Weise soll vorbehaltlich des Absatzes 1a auch erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der hinreichende Verdacht besteht, dass ein kosmetisches Mittel oder ein Bedarfsgegenstand ein Risiko f{\\u0252}r die menschliche Gesundheit mit sich bringen kann,\\\n\\tab 2.\\tab der hinreichende Verdacht besteht, dass gegen Vorschriften im Anwendungsbereich dieses Gesetzes, die dem Schutz der Verbraucherinnen und Verbraucher vor Gesundheitsgef{\\u0228}hrdungen dienen, versto{\\u0223}en wurde,\\\n\\tab 3.\\tab im Einzelfall hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass von einem Erzeugnis eine Gef{\\u0228}hrdung f{\\u0252}r die Sicherheit und Gesundheit ausgeht oder ausgegangen ist und aufgrund unzureichender wissenschaftlicher Erkenntnis oder aus sonstigen Gr{\\u0252}nden die Unsicherheit nicht innerhalb der gebotenen Zeit behoben werden kann,\\\n\\tab 4.\\tab ein nicht gesundheitssch{\\u0228}dliches, aber zum Verzehr ungeeignetes, insbesondere ekelerregendes Lebensmittel in nicht unerheblicher Menge in den Verkehr gelangt oder gelangt ist oder wenn ein solches Lebensmittel wegen seiner Eigenart zwar nur in geringen Mengen, aber {\\u0252}ber einen l{\\u0228}ngeren Zeitraum in den Verkehr gelangt ist,\\\n\\tab 4a.\\tab der durch Tatsachen hinreichend begr{\\u0252}ndete Verdacht besteht, dass gegen Vorschriften im Anwendungsbereich dieses Gesetzes, die dem Schutz der Verbraucherinnen und Verbraucher vor T{\\u0228}uschung dienen, in nicht nur unerheblichem Ausma{\\u0223} versto{\\u0223}en wurde,\\\n\\tab 5.\\tab Umst{\\u0228}nde des Einzelfalles die Annahme begr{\\u0252}nden, dass ohne namentliche Nennung des zu beanstandenden Erzeugnisses und erforderlichenfalls des Wirtschaftsbeteiligten oder des Inverkehrbringers, unter dessen Namen oder Firma das Erzeugnis hergestellt oder behandelt wurde oder in den Verkehr gelangt ist, erhebliche Nachteile f{\\u0252}r die Hersteller oder Vertreiber gleichartiger oder {\\u0228}hnlicher Erzeugnisse nicht vermieden werden k{\\u0246}nnen.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 2 Nummer 3 bis 5 ist eine Information der {\\u0214}ffentlichkeit zul{\\u0228}ssig nach Abw{\\u0228}gung der Belange der Betroffenen mit den Interessen der {\\u0214}ffentlichkeit an der Ver{\\u0246}ffentlichung.\\\n\\pard\\sb100\n(1a) Die zust{\\u0228}ndige Beh{\\u0246}rde informiert die {\\u0214}ffentlichkeit unverz{\\u0252}glich unter Nennung der Bezeichnung des Lebensmittels oder Futtermittels sowie unter Nennung des Lebensmittel- oder Futtermittelunternehmens, unter dessen Namen oder Firma das Lebensmittel oder Futtermittel hergestellt oder behandelt oder in den Verkehr gelangt ist, wenn der durch Tatsachen, im Falle von Proben nach {\\u0167} 39 Absatz 1 Satz 2 auf der Grundlage von mindestens zwei Untersuchungen durch eine Stelle nach Artikel 12 Absatz 2 der Verordnung (EG) Nr. 882\/2004, hinreichend begr{\\u0252}ndete Verdacht besteht, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Vorschriften im Anwendungsbereich dieses Gesetzes festgelegte zul{\\u0228}ssige Grenzwerte, H{\\u0246}chstgehalte oder H{\\u0246}chstmengen {\\u0252}berschritten wurden oder\\\n\\tab 2.\\tab ein nach Vorschriften im Anwendungsbereich dieses Gesetzes nicht zugelassener oder verbotener Stoff in dem Lebensmittel oder Futtermittel vorhanden ist oder\\\n\\tab 3.\\tab gegen sonstige Vorschriften im Anwendungsbereich dieses Gesetzes, die dem Schutz der Verbraucherinnen und Verbraucher vor Gesundheitsgef{\\u0228}hrdungen oder vor T{\\u0228}uschung oder der Einhaltung hygienischer Anforderungen dienen, in nicht nur unerheblichem Ausma{\\u0223} oder wiederholt versto{\\u0223}en worden ist und die Verh{\\u0228}ngung eines Bu{\\u0223}geldes von mindestens dreihundertf{\\u0252}nfzig Euro zu erwarten ist.\\\n\\pard\nVerst{\\u0246}{\\u0223}e gegen bauliche Anforderungen, die keine Gefahr einer nachteiligen Beeinflussung von Lebensmitteln bewirken, sowie Aufzeichnungs- oder Mitteilungspflichten, die keine Gefahr einer nachteiligen Beeinflussung von Lebensmitteln bewirken, bleiben nach Satz 1 Nummer 3 au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(2) Eine Information der {\\u0214}ffentlichkeit nach Absatz 1 durch die Beh{\\u0246}rde ist nur zul{\\u0228}ssig, wenn andere ebenso wirksame Ma{\\u0223}nahmen, insbesondere eine Information der {\\u0214}ffentlichkeit durch den Lebensmittel- oder Futtermittelunternehmer oder den Wirtschaftsbeteiligten, nicht oder nicht rechtzeitig getroffen werden oder die Verbraucherinnen und Verbraucher nicht erreichen. Unbeschadet des Satzes 1 kann die Beh{\\u0246}rde ihrerseits die {\\u0214}ffentlichkeit auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Information der {\\u0214}ffentlichkeit oder\\\n\\tab 2.\\tab eine R{\\u0252}cknahme- oder R{\\u0252}ckrufaktion\\\n\\pard\ndurch den Lebensmittel- oder Futtermittelunternehmer oder den sonstigen Wirtschaftsbeteiligten hinweisen. Die Beh{\\u0246}rde kann unter den Voraussetzungen des Satzes 1 auch auf eine Information der {\\u0214}ffentlichkeit einer anderen Beh{\\u0246}rde hinweisen, soweit berechtigte Interessen der Verbraucherinnen und Verbraucher in ihrem eigenen Zust{\\u0228}ndigkeitsbereich ber{\\u0252}hrt sind.\\\n\\pard\\sb100\n(3) Bevor die Beh{\\u0246}rde die {\\u0214}ffentlichkeit nach den Abs{\\u0228}tzen 1 und 1a informiert, hat sie den Hersteller oder den Inverkehrbringer anzuh{\\u0246}ren, sofern hierdurch die Erreichung des mit der Ma{\\u0223}nahme verfolgten Zwecks nicht gef{\\u0228}hrdet wird. Satz 1 gilt nicht in einem Fall des Absatzes 2 Satz 2 oder 3.\\\n\\pard\\sb100\n(4) Stellen sich die von der Beh{\\u0246}rde an die {\\u0214}ffentlichkeit gegebenen Informationen im Nachhinein als falsch oder die zu Grunde liegenden Umst{\\u0228}nde als unrichtig wiedergegeben heraus, so ist dies unverz{\\u0252}glich {\\u0246}ffentlich bekannt zu machen, sofern der betroffene Wirtschaftsbeteiligte dies beantragt oder dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist. Sobald der der Ver{\\u0246}ffentlichung zu Grunde liegende Mangel beseitigt worden ist, ist in der Information der {\\u0214}ffentlichkeit unverz{\\u0252}glich hierauf hinzuweisen. Die Bekanntmachungen nach Satz 1 und Satz 2 sollen in derselben Weise erfolgen, in der die Information der {\\u0214}ffentlichkeit ergangen ist.\\\n\\pard\\sb100\n(4a) Die Information nach Absatz 1a ist einschlie{\\u0223}lich zus{\\u0228}tzlicher Informationen nach Absatz 4 sechs Monate nach der Ver{\\u0246}ffentlichung zu entfernen.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 ist das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zust{\\u0228}ndige Beh{\\u0246}rde, soweit ein nicht im Inland hergestelltes Erzeugnis erkenntlich nicht im Inland in den Verkehr gebracht worden ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Fall des Absatzes 1 Satz 1 aufgrund einer Meldung nach Artikel 50 der Verordnung (EG) Nr. 178\/2002 eines anderen Mitgliedstaates oder\\\n\\tab 2.\\tab ein Fall des Absatzes 1 Satz 2 Nummer 1 aufgrund einer sonstigen Mitteilung eines anderen Mitgliedstaates\\\n\\pard\nvorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}