{
  "documentIdentifier" : "BJNR261810005BJNE004206116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat zur Durchf{\\u0252}hrung der Richtlinie 96\/23\/EG in einem Erzeugerbetrieb, Viehhandelsunternehmen oder Transportunternehmen Ermittlungen {\\u0252}ber die Ursachen f{\\u0252}r das Vorhandensein von R{\\u0252}ckst{\\u0228}nden pharmakologisch wirksamer Stoffe oder deren Umwandlungsprodukte sowie von anderen Stoffen, die von Tieren auf von ihnen gewonnene Erzeugnisse {\\u0252}bergehen und f{\\u0252}r den Menschen gesundheitlich bedenklich sein k{\\u0246}nnen, anzustellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 in oder aus diesem Betrieb oder Unternehmen oder bei von ihnen gewonnenen Lebensmitteln \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Stoffe mit pharmakologischer Wirkung, deren Anwendung verboten ist, oder\\\n\\tab b)\\tab die Anwendung von Stoffen mit pharmakologischer Wirkung f{\\u0252}r Tiere oder Anwendungsgebiete, f{\\u0252}r die die Anwendung ausgeschlossen ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nachgewiesen oder\\\n\\tab 2.\\tab bei von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 aus diesem Betrieb oder Unternehmen gewonnenen Lebensmitteln, bei denen festgestellt wurde, dass festgesetzte H{\\u0246}chstmengen f{\\u0252}r R{\\u0252}ckst{\\u0228}nde von Stoffen nach Anhang I der Richtlinie 96\/23\/EG oder deren Umwandlungsprodukte {\\u0252}berschritten\\\n\\pard\nwurden oder Tatsachen zuverl{\\u0228}ssig hierauf schlie{\\u0223}en lassen. Die Ermittlungen nach Satz 1 betreffen auch f{\\u0252}r die in Satz 1 Nummer 1 genannten Tiere bestimmte Futtermittel.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Abgabe oder Bef{\\u0246}rderung von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 oder von ihnen gewonnener Lebensmittel aus dem Betrieb oder Unternehmen zu verbieten, wenn die Voraussetzungen nach Absatz 1 f{\\u0252}r die dort vorgesehenen Ermittlungen gegeben sind. Abweichend von Satz 1 und {\\u0167} 10 Absatz 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde die Abgabe oder Bef{\\u0246}rderung von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 oder von ihnen gewonnener Lebensmittel zu einem anderen Betrieb oder Unternehmen mit Zustimmung der f{\\u0252}r diesen Betrieb oder dieses Unternehmen zust{\\u0228}ndigen Beh{\\u0246}rde genehmigen, soweit Belange der vorgesehenen Ermittlungen nicht entgegenstehen und die noch ausstehenden Ermittlungen dort durchgef{\\u0252}hrt werden k{\\u0246}nnen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat Anordnungen nach Satz 1 aufzuheben, wenn die Voraussetzungen f{\\u0252}r sie nicht mehr gegeben sind. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die T{\\u0246}tung eines lebenden Tieres im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 eines Erzeugerbetriebes, Viehhandelsunternehmens oder Transportunternehmens und dessen unsch{\\u0228}dliche Beseitigung anzuordnen, bei dem auf der Grundlage einer Untersuchung nachgewiesen worden ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe, die im Anhang Tabelle 2 der Verordnung (EU) Nr. 37\/2010 der Kommission als verbotene Stoffe aufgef{\\u0252}hrt sind, oder\\\n\\tab 2.\\tab Stoffe, die nach Ma{\\u0223}gabe einer aufgrund des {\\u0167} 10 Absatz 4 Nummer 1 Buchstabe b zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erlassenen Rechtsverordnung lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 nicht oder nur zu bestimmten Zwecken zugef{\\u0252}hrt werden d{\\u0252}rfen, nachweislich entgegen den Vorschriften dieser Rechtsverordnung, sofern dort jeweils ausdr{\\u0252}cklich auf die Umsetzung verwiesen wird,\\\n\\pard\nangewendet worden sind.\\\n\\pard\\sb100\n(4) Sind die in Absatz 3 genannten Stoffe bei dem Tier, nicht aber deren Anwendung nachgewiesen worden, hat die zust{\\u0228}ndige Beh{\\u0246}rde das Verbot nach Absatz 2 Satz 1 aufrechtzuerhalten. Abweichend von Satz 1 und {\\u0167} 10 Absatz 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde die Abgabe oder Bef{\\u0246}rderung von lebenden Tieren vorbehaltlich des Satzes 3 nach Zustimmung der f{\\u0252}r den Betrieb oder das Unternehmen des Empf{\\u0228}ngers zust{\\u0228}ndigen Beh{\\u0246}rde genehmigen. Die zust{\\u0228}ndige Beh{\\u0246}rde darf die Abgabe oder Bef{\\u0246}rderung von Tieren zu einem Schlachtbetrieb nur im Fall des Nachweises von Stoffen nach Absatz 3 Nummer 1 und nur unter der Voraussetzung genehmigen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gef{\\u0228}hrdung der Gesundheit des Menschen durch R{\\u0252}ckst{\\u0228}nde ausgeschlossen ist oder\\\n\\tab 2.\\tab der Verf{\\u0252}gungsberechtigte durch Untersuchung jedes einzelnen Tieres nachweist, dass keine R{\\u0252}ckst{\\u0228}nde von Stoffen mehr vorliegen, deren Anwendung verboten ist.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat im Fall einer Anordnung nach Absatz 3 vor deren Vollzug eine Untersuchung auf R{\\u0252}ckst{\\u0228}nde bei einer statistisch repr{\\u0228}sentativen Zahl von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des in Absatz 3 genannten Betriebes oder Unternehmens durchzuf{\\u0252}hren, bei denen Stoffe mit pharmakologischer Wirkung im Sinne des Absatzes 3 angewendet worden sein k{\\u0246}nnten. Die Inhaberin oder der Inhaber des Betriebes oder Unternehmens hat die Ma{\\u0223}nahmen nach Satz 1 zu dulden. Die Auswahl der Tiere hat nach international anerkannten wissenschaftlichen Grunds{\\u0228}tzen zu erfolgen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die T{\\u0246}tung aller Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des in Absatz 3 genannten Betriebes oder Unternehmens, bei denen Stoffe mit pharmakologischer Wirkung im Sinne des Absatzes 3 angewendet worden sein k{\\u0246}nnten, und deren unsch{\\u0228}dliche Beseitigung anzuordnen, wenn diese Anwendung bei mindestens der H{\\u0228}lfte der nach Absatz 5 Satz 1 untersuchten Tiere nachgewiesen wurde. Satz 1 gilt nicht, wenn der Verf{\\u0252}gungsberechtigte sich unverz{\\u0252}glich f{\\u0252}r die Untersuchung jedes einzelnen Tieres in einem Labor, das die Anforderungen nach Artikel 12 Absatz 2 der Verordnung (EG) Nr. 882\/2004 erf{\\u0252}llt, entscheidet. Bei Vorliegen einer Entscheidung nach Satz 2 hat die zust{\\u0228}ndige Beh{\\u0246}rde die T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der Tiere anzuordnen, bei denen bei der Untersuchung Stoffe mit pharmakologischer Wirkung im Sinne von Absatz 3 nachgewiesen wurden.\\\n\\pard\\sb100\n(7) Derjenige, bei dem die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 3 und 6 durchgef{\\u0252}hrt worden sind, hat die Kosten der T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung der Tiere zu tragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}