{
  "documentIdentifier" : "BJNR261810005BJNE004311116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}berwachung der Einhaltung dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes ist durch fachlich ausgebildete Personen durchzuf{\\u0252}hren. Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass bestimmte {\\u0220}berwachungsma{\\u0223}nahmen einer wissenschaftlich ausgebildeten Person obliegen und dabei andere fachlich ausgebildete Personen nach Weisung der zust{\\u0228}ndigen Beh{\\u0246}rde und unter der fachlichen Aufsicht einer wissenschaftlich ausgebildeten Person eingesetzt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab vorzuschreiben, dass abweichend von Satz 1 bestimmte {\\u0220}berwachungsma{\\u0223}nahmen von sachkundigen Personen durchgef{\\u0252}hrt werden k{\\u0246}nnen,\\\n\\tab 3.\\tab {\\i Vorschriften {\\u0252}ber die}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\i a)}\\tab {\\i Anforderungen an die Sachkunde zu erlassen, die an die in Nummer 1 genannte wissenschaftlich ausgebildete Person und die in Nummer 2 genannten sachkundigen Personen,}\\\n\\tab b)\\tab {\\i fachlichen Anforderungen zu erlassen, die an die in Satz 1 genannten Personen zu stellen sind, sowie das Verfahren des Nachweises der Sachkunde und der fachlichen Anforderungen zu regeln.}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Landesregierungen werden erm{\\u0228}chtigt, Rechtsverordnungen nach Satz 2 Nummer 3 zu erlassen, soweit das Bundesministerium von seiner Befugnis keinen Gebrauch macht. Die Landesregierungen sind befugt, die Erm{\\u0228}chtigung durch Rechtsverordnung auf andere Beh{\\u0246}rden zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(2) Soweit es zur {\\u0220}berwachung der Einhaltung der Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist, sind die mit der {\\u0220}berwachung beauftragten Personen, bei Gefahr im Verzug auch alle Beamten der Polizei, befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundst{\\u0252}cke, Betriebsr{\\u0228}ume und Transportmittel, in oder auf denen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erzeugnisse hergestellt, behandelt oder in den Verkehr gebracht werden,\\\n\\tab b)\\tab sich lebende Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 befinden oder\\\n\\tab c)\\tab Futtermittel verf{\\u0252}ttert werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie die dazugeh{\\u0246}rigen Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeit zu betreten;\\\n\\tab 2.\\tab {\\i zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\i die in Nummer 1 bezeichneten Grundst{\\u0252}cke, Betriebsr{\\u0228}ume und R{\\u0228}ume auch au{\\u0223}erhalb der dort genannten Zeiten,}\\\n\\tab b)\\tab {\\i Wohnr{\\u0228}ume der nach Nummer 5 zur Auskunft Verpflichteten zu betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt;}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab alle gesch{\\u0228}ftlichen Schrift- und Datentr{\\u0228}ger, insbesondere Aufzeichnungen, Frachtbriefe, Herstellungsbeschreibungen und Unterlagen {\\u0252}ber die bei der Herstellung verwendeten Stoffe, einzusehen und hieraus Abschriften, Ausz{\\u0252}ge, Ausdrucke oder sonstige Vervielf{\\u0228}ltigungen, auch von Datentr{\\u0228}gern, anzufertigen oder Ausdrucke von elektronisch gespeicherten Daten zu verlangen sowie Mittel, Einrichtungen und Ger{\\u0228}te zur Bef{\\u0246}rderung von Erzeugnissen oder lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 zu besichtigen;\\\n\\tab 4.\\tab von Mitteln, Einrichtungen oder Ger{\\u0228}ten zur Bef{\\u0246}rderung von Erzeugnissen oder lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 sowie von den in Nummer 1 bezeichneten Grundst{\\u0252}cken, Betriebsr{\\u0228}umen oder R{\\u0228}umen Bildaufnahmen oder -aufzeichnungen anzufertigen;\\\n\\tab 5.\\tab von nat{\\u0252}rlichen und juristischen Personen und nicht rechtsf{\\u0228}higen Personenvereinigungen alle erforderlichen Ausk{\\u0252}nfte, insbesondere solche {\\u0252}ber die Herstellung, das Behandeln, die zur Verarbeitung gelangenden Stoffe und deren Herkunft, das Inverkehrbringen und das Verf{\\u0252}ttern zu verlangen;\\\n\\tab 6.\\tab entsprechend {\\u0167} 43 Proben zu fordern oder zu entnehmen.\\\n\\pard\nIm Falle des Satzes 1 Nummer 4 d{\\u0252}rfen folgende personenbezogene Daten aufgenommen oder aufgezeichnet werden, soweit dies zur Sicherung von Beweisen erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Markenzeichen des Unternehmers,\\\n\\tab 2.\\tab Namen von Besch{\\u0228}ftigten.\\\n\\pard\nDie Aufnahmen oder Aufzeichnungen sind zu vernichten, soweit sie nicht mehr erforderlich sind, sp{\\u0228}testens jedoch mit Ablauf des dritten Jahres nach ihrer Aufnahme oder Aufzeichnung. Die Frist des Satzes 3 gilt nicht, wenn wegen eines anh{\\u0228}ngigen Bu{\\u0223}geldverfahrens, staatsanwaltlichen Ermittlungsverfahrens oder gerichtlichen Verfahrens eine l{\\u0228}ngere Aufbewahrung erforderlich ist, in diesem Falle sind die Aufnahmen oder Aufzeichnungen mit rechtskr{\\u0228}ftigem Abschluss des Verfahrens zu vernichten.\\\n\\pard\\sb100\n(3) Erh{\\u0228}lt eine f{\\u0252}r die {\\u0220}berwachung nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde von Tatsachen Kenntnis, die Grund zu der Annahme geben, dass durch das Verzehren eines Lebensmittels, das in den Verkehr gebracht worden ist, eine {\\u0252}bertragbare Krankheit im Sinne des {\\u0167} 2 Nummer 3 des Infektionsschutzgesetzes verursacht werden kann oder verursacht worden ist, so unterrichtet die nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich die f{\\u0252}r Ermittlungen nach {\\u0167} 25 Absatz 1 des Infektionsschutzgesetzes zust{\\u0228}ndige Beh{\\u0246}rde. Dabei stellt die nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde der nach {\\u0167} 25 des Infektionsschutzgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde die Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu dem Lebensmittel,\\\n\\tab 2.\\tab zu der an Endverbraucher abgegebenen Menge des Lebensmittels,\\\n\\tab 3.\\tab zu dem Namen oder der Firma und der Anschrift sowie zu den Kontaktdaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Lebensmittelunternehmers, unter dessen Namen oder Firma das Lebensmittel hergestellt oder behandelt worden oder in den Verkehr gelangt ist, und\\\n\\tab b)\\tab der in {\\u0167} 4 Absatz 2 Nummer 1 bezeichneten Unternehmen oder Personen, an die das Lebensmittel geliefert wurde,\\\n\\tab c)\\tab der Endverbraucher, die das Lebensmittel verzehrt haben und der zust{\\u0228}ndigen Beh{\\u0246}rde von einer m{\\u0246}glichen Erkrankung Mitteilung gemacht haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zu dem Ort unter Angabe der Anschrift und zu dem Zeitraum der Abgabe sowie\\\n\\tab 5.\\tab zu dem festgestellten Krankheitserreger\\\n\\pard\nzur Verf{\\u0252}gung. Die Angaben nach Satz 2 sind um die Proben, Isolate und Nachweise {\\u0252}ber die Feststellung des Krankheitserregers zu erg{\\u0228}nzen und nur mitzuteilen, sofern sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndigen Beh{\\u0246}rde vorliegen und\\\n\\tab 2.\\tab f{\\u0252}r die Beh{\\u0246}rde, die f{\\u0252}r die Ermittlungen nach {\\u0167} 25 Absatz 1 des Infektionsschutzgesetzes zust{\\u0228}ndig ist, erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(4) Soweit es zur Durchf{\\u0252}hrung von Vorschriften, die durch Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, dieses Gesetz oder durch aufgrund dieses Gesetzes erlassene Rechtsverordnungen geregelt sind, erforderlich ist, sind auch die Sachverst{\\u0228}ndigen der Mitgliedstaaten, der Kommission und der EFTA-{\\u0220}berwachungsbeh{\\u0246}rde in Begleitung der mit der {\\u0220}berwachung beauftragten Personen berechtigt, Befugnisse nach Absatz 2 Nummer 1, 3, 4 und 5 wahrzunehmen und Proben nach Ma{\\u0223}gabe des {\\u0167} 43 Absatz 1 Satz 1 und Absatz 4 zu entnehmen. Die Befugnisse nach Absatz 2 Nummer 1, 3 und 4 gelten auch f{\\u0252}r diejenigen, die sich in der Ausbildung zu einer die {\\u0220}berwachung durchf{\\u0252}hrenden Person befinden.\\\n\\pard\\sb100\n(5) Die Zollstellen k{\\u0246}nnen den Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen, der sich bei der Durchf{\\u0252}hrung des Alkoholsteuergesetzes ergibt, den zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rden mitteilen.\\\n\\pard\\sb100\n(6) Die Staatsanwaltschaft hat die nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber die Einleitung des Strafverfahrens, soweit es sich auf Verst{\\u0246}{\\u0223}e gegen Verbote und Beschr{\\u0228}nkungen dieses Gesetzes, der nach diesem Gesetz erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes bezieht, unter Angabe der Rechtsvorschriften zu unterrichten. Satz 1 gilt nicht, wenn das Verfahren aufgrund einer Abgabe der Verwaltungsbeh{\\u0246}rde nach {\\u0167} 41 Absatz 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten eingeleitet worden ist. Eine {\\u0220}bermittlung personenbezogener Daten nach Satz 1 unterbleibt, wenn ihr besondere bundesgesetzliche oder entsprechende landesgesetzliche Verwendungsregelungen entgegenstehen; eine {\\u0220}bermittlung nach Satz 1 unterbleibt ferner in der Regel, solange und soweit ihr Zwecke des Strafverfahrens entgegenstehen.\\\n\\pard\\sb100\n(7) Absatz 2 Nummer 1 gilt nicht f{\\u0252}r Wohnr{\\u0228}ume.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 42 Abs. 1 Nr. 3 Kursivdruck: Die Textstruktur der Neufassung gem. Bek. v. 3.6.2013 I 1426 weicht von konstitutiver Fassung ab \\\n{\\u0167} 42 Abs. 2 Nr. 2 Kursivdruck: Die Textstruktur der Neufassung gem. Bek. v. 3.6.2013 I 1426 weicht von konstitutiver Fassung ab\\\n}"
}