{
  "documentIdentifier" : "BJNR261810005BJNE004406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die mit der {\\u0220}berwachung beauftragten Personen und, bei Gefahr im Verzug, die Beamten der Polizei sind befugt, gegen Empfangsbescheinigung Proben nach ihrer Auswahl zum Zweck der Untersuchung zu fordern oder zu entnehmen. Soweit in unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union oder in Rechtsverordnungen nach diesem Gesetz nichts anderes bestimmt ist, ist ein Teil der Probe oder, sofern die Probe nicht oder ohne Gef{\\u0228}hrdung des Untersuchungszwecks nicht in Teile von gleicher Beschaffenheit teilbar ist, ein zweites St{\\u0252}ck der gleichen Art und, soweit vorhanden aus demselben Los, und von demselben Hersteller wie das als Probe entnommene, zur{\\u0252}ckzulassen; der Hersteller kann auf die Zur{\\u0252}cklassung einer Probe verzichten.\\\n\\pard\n\\pard\\sb100\n(2) Zur{\\u0252}ckzulassende Proben sind amtlich zu verschlie{\\u0223}en oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gilt.\\\n\\pard\\sb100\n(3) Derjenige, bei dem die Probe zur{\\u0252}ckgelassen worden ist und der nicht der Hersteller ist, hat die Probe sachgerecht zu lagern und aufzubewahren und sie auf Verlangen des Herstellers auf dessen Kosten und Gefahr einem vom Hersteller bestimmten, nach lebensmittelrechtlichen Vorschriften zugelassenen privaten Sachverst{\\u0228}ndigen zur Untersuchung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Proben, die im Rahmen der amtlichen {\\u0220}berwachung nach diesem Gesetz entnommen werden, wird grunds{\\u0228}tzlich keine Entsch{\\u0228}digung geleistet. Im Einzelfall ist eine Entsch{\\u0228}digung bis zur H{\\u0246}he des Verkaufspreises zu leisten, wenn andernfalls eine unbillige H{\\u0228}rte eintreten w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Absatz 1 Satz 2 und die Abs{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r Proben von Futtermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}