{
  "documentIdentifier" : "BJNR261810005BJNE004507116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Inhaberinnen oder Inhaber der in {\\u0167} 42 Absatz 2 bezeichneten Grundst{\\u0252}cke, R{\\u0228}ume, Einrichtungen und Ger{\\u0228}te und die von ihnen bestellten Vertreter sind verpflichtet, die Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 41 bis 43 zu dulden und die in der {\\u0220}berwachung t{\\u0228}tigen Personen bei der Erf{\\u0252}llung ihrer Aufgabe zu unterst{\\u0252}tzen, insbesondere ihnen auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die R{\\u0228}ume und Ger{\\u0228}te zu bezeichnen,\\\n\\tab 2.\\tab R{\\u0228}ume und Beh{\\u0228}ltnisse zu {\\u0246}ffnen und\\\n\\tab 3.\\tab die Entnahme der Proben zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Die in {\\u0167} 42 Absatz 2 Nummer 5 genannten Personen und Personenvereinigungen sind verpflichtet, den in der {\\u0220}berwachung t{\\u0228}tigen Personen auf Verlangen unverz{\\u0252}glich die dort genannten Ausk{\\u0252}nfte zu erteilen. Vorbehaltlich des Absatzes 3 kann der zur Auskunft Verpflichtete die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Ein Lebensmittelunternehmer oder ein Futtermittelunternehmer ist verpflichtet, den in der {\\u0220}berwachung t{\\u0228}tigen Personen auf Verlangen Informationen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er aufgrund eines nach Artikel 18 Absatz 2 Unterabsatz 2 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767\/2009, eingerichteten Systems oder Verfahrens besitzt und\\\n\\tab 2.\\tab zur R{\\u0252}ckverfolgbarkeit bestimmter Lebensmittel oder Futtermittel erforderlich sind,\\\n\\pard\nzu {\\u0252}bermitteln. Sind die in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Satz 1 oder\\\n\\tab 2.\\tab Artikel 18 Absatz 3 Satz 2 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767\/2009,\\\n\\pard\ngenannten Informationen in elektronischer Form verf{\\u0252}gbar, sind sie elektronisch zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Erg{\\u0228}nzend zu Artikel 19 Absatz 1 Satz 1 der Verordnung (EG) Nr. 178\/2002 hat ein Lebensmittelunternehmer, der Grund zu der Annahme hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein ihm angeliefertes Lebensmittel oder\\\n\\tab 2.\\tab ein von ihm erworbenes Lebensmittel, {\\u0252}ber das er die tats{\\u0228}chliche unmittelbare Sachherrschaft erlangt hat,\\\n\\pard\neinem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178\/2002 unterliegt, unverz{\\u0252}glich die zust{\\u0228}ndige Beh{\\u0246}rde schriftlich oder elektronisch unter Angabe seines Namens und seiner Anschrift dar{\\u0252}ber unter Angabe des Namens und der Anschrift desjenigen, von dem ihm das Lebensmittel angeliefert worden ist oder von dem er das Lebensmittel erworben hat, und des Datums der Anlieferung oder des Erwerbs zu unterrichten. Er unterrichtet dabei auch {\\u0252}ber von ihm hinsichtlich des Lebensmittels getroffene oder beabsichtigte Ma{\\u0223}nahmen. Eine Unterrichtung nach Satz 1 ist nicht erforderlich bei einem Lebensmittel pflanzlicher Herkunft, das der Lebensmittelunternehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unsch{\\u0228}dlich beseitigt hat oder\\\n\\tab 2.\\tab so hergestellt oder behandelt hat oder nachvollziehbar so herzustellen oder zu behandeln beabsichtigt, dass es einem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178\/2002 nicht mehr unterliegt.\\\n\\pard\n\\pard\\sb100\n(4a) Hat der Verantwortliche eines Labors, das Analysen bei Lebensmitteln durchf{\\u0252}hrt, aufgrund einer von dem Labor erstellten Analyse einer im Inland von einem Lebensmittel gezogenen Probe Grund zu der Annahme, dass das Lebensmittel einem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178\/2002 unterliegen w{\\u0252}rde, so hat er die zust{\\u0228}ndige Beh{\\u0246}rde von dem Zeitpunkt und dem Ergebnis der Analyse, der angewandten Analysenmethode und dem Auftraggeber der Analyse unverz{\\u0252}glich schriftlich oder elektronisch zu unterrichten. Die Befugnisse nach {\\u0167} 42 Absatz 2 gelten auch im Fall des Satzes 1.\\\n\\pard\\sb100\n(5) Erg{\\u0228}nzend zu Artikel 20 Absatz 1 Satz 1 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767\/2009, hat ein Futtermittelunternehmer, der Grund zu der Annahme hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein ihm angeliefertes Futtermittel oder\\\n\\tab 2.\\tab ein von ihm erworbenes Futtermittel, {\\u0252}ber das er die tats{\\u0228}chliche unmittelbare Sachherrschaft erlangt hat,\\\n\\pard\neinem Verkehrsverbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 4 Absatz 1 Unterabsatz 2 der Verordnung (EG) Nr. 767\/2009, unterliegt, unverz{\\u0252}glich die zust{\\u0228}ndige Beh{\\u0246}rde schriftlich oder elektronisch unter Angabe seines Namens und seiner Anschrift dar{\\u0252}ber unter Angabe des Namens und der Anschrift desjenigen, von dem ihm das Futtermittel angeliefert worden ist oder von dem er das Futtermittel erworben hat, und des Datums der Anlieferung oder des Erwerbs zu unterrichten. Er unterrichtet dabei auch {\\u0252}ber von ihm hinsichtlich des Futtermittels getroffene oder beabsichtigte Ma{\\u0223}nahmen. Eine Unterrichtung nach Satz 1 ist nicht erforderlich bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Futtermittel, das der Futtermittelunternehmer unsch{\\u0228}dlich beseitigt hat,\\\n\\tab 2.\\tab einem Futtermittel pflanzlicher Herkunft, das der Futtermittelunternehmer so hergestellt oder behandelt hat oder nachvollziehbar so herzustellen oder zu behandeln beabsichtigt, dass es einem Verkehrsverbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 4 Absatz 1 Unterabsatz 2 der Verordnung (EG) Nr. 767\/2009, nicht mehr unterliegt.\\\n\\pard\n\\pard\\sb100\n(5a) Hat der Verantwortliche eines Labors, das Analysen bei Futtermitteln durchf{\\u0252}hrt, aufgrund einer von dem Labor erstellten Analyse einer im Inland von einem Futtermittel gezogenen Probe Grund zu der Annahme, dass das Futtermittel einem Verbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178\/2002 unterliegen w{\\u0252}rde, so hat er die zust{\\u0228}ndige Beh{\\u0246}rde von dem Zeitpunkt und dem Ergebnis der Analyse, der angewandten Analysenmethode und dem Auftraggeber der Analyse unverz{\\u0252}glich schriftlich oder elektronisch zu unterrichten. Die Befugnisse nach {\\u0167} 42 Absatz 2 gelten auch im Fall des Satzes 1.\\\n\\pard\\sb100\n(6) Eine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterrichtung nach Artikel 19 Absatz 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178\/2002 oder Artikel 20 Absatz 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767\/2009, oder nach Absatz 4a oder Absatz 5a,\\\n\\tab 2.\\tab {\\u0220}bermittlung nach Absatz 3 Satz 1 oder nach Artikel 18 Absatz 3 Satz 2 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767\/2009,\\\n\\tab 3.\\tab {\\u0220}bermittlung nach Artikel 17 Absatz 2 Satz 2 der Verordnung (EG) Nr. 1935\/2004\\\n\\pard\ndarf nicht zur strafrechtlichen Verfolgung des Unterrichtenden oder {\\u0220}bermittelnden oder f{\\u0252}r ein Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten gegen den Unterrichtenden oder {\\u0220}bermittelnden verwendet werden. Satz 1 Nummer 1 gilt auch, wenn der Unterrichtung eine Unterrichtung nach Absatz 4 Satz 1 oder Absatz 5 Satz 1 vorausgegangen ist. Die durch eine Unterrichtung nach Artikel 19 Absatz 1 oder 3 Satz 1 oder Artikel 20 Absatz 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178\/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767\/2009, erlangten Informationen d{\\u0252}rfen von der f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde nur f{\\u0252}r Ma{\\u0223}nahmen zur Erf{\\u0252}llung der in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 1 Absatz 1 Nummer 1,\\\n\\tab 2.\\tab {\\u0167} 1 Absatz 1 Nummer 2, soweit ein Fall des {\\u0167} 1 Absatz 1a Nummer 1 vorliegt,\\\n\\tab 3.\\tab {\\u0167} 1 Absatz 1 Nummer 4 Buchstabe a Doppelbuchstabe aa oder\\\n\\tab 4.\\tab {\\u0167} 1 Absatz 2\\\n\\pard\ngenannten Zwecke verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}