{
  "documentIdentifier" : "BJNR100100013BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2013, 1009 - 1010)\\\n\\pard\n\\\n\\\n\\pard\\sb100\nPr{\\u0252}fungsbereiche ergeben sich aus der Kombination von Anlagenarten (A.) und Fachgebieten (B.).\\\n\\pard\\sb100\n{\\b A. Anlagenarten}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagenarten oder Gruppen von Anlagenarten gem{\\u0228}{\\u0223} Anhang 1 der Vierten Verordnung zur Durchf{\\u0252}hrung des Bundes-Immissionsschutzgesetzes (Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen {\\u8211} 4. BImSchV) in der jeweils g{\\u0252}ltigen Fassung, auch soweit die dort genannten Schwellen unterschritten werden;\\\n\\tab 2.\\tab nicht genehmigungsbed{\\u0252}rftige Anlagenarten, die Betriebsbereich oder Teil eines Betriebsbereichs sein k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n{\\b B. Fachgebiete}Nr.FachgebietBeschreibung1Auslegung von Anlagen und AnlagenteilenAuslegung (Festigkeit, Dimensionierung, Standsicherheit etc.) von Anlagen, Anlagenteilen, Apparaten, Rohrleitungen u. {\\u0196}. unter besonderer Ber{\\u0252}cksichtigung der Beanspruchungen bei einer St{\\u0246}rung des bestimmungsgem{\\u0228}{\\u0223}en Betriebs2Errichtung von Anlagen und Anlagenteilen2.1Pr{\\u0252}fung von Anlagenteilen vor OrtPr{\\u0252}fungen von Anlagenteilen und Komponenten w{\\u0228}hrend der Errichtung vor Ort; Pr{\\u0252}fungen vor Ort, wie z. B. nach Vorgaben des technischen Regelwerkes; Funktionspr{\\u0252}fungen2.2Qualit{\\u0228}tssicherung, Pr{\\u0252}fung auf Konformit{\\u0228}tQualit{\\u0228}tssicherung der Errichtung, Pr{\\u0252}fung von Anlagen auf Konformit{\\u0228}t mit den vorliegenden Unterlagen (z. B. Genehmigungsunterlagen, Baupl{\\u0228}ne) und den Gegebenheiten vor Ort3verfahrenstechnische Prozessf{\\u0252}hrungverfahrenstechnische Prozessf{\\u0252}hrung und Auslegung von Anlagen oder Anlagenteilen sowie Beherrschung von St{\\u0246}rungen des bestimmungsgem{\\u0228}{\\u0223}en Betriebs, beispielsweise Projektierung, Anlagenplanung, Erstellung oder Pr{\\u0252}fung von Anlagenschutzkonzepten (z. B. Brandschutz, Explosionsschutz, Mess-, Steuer- und Regeltechnik (MSR-Technik), Prozessleittechnik (PLT)4Instandhaltung von Anlagen5Statik von baulichen AnlagenteilenPr{\\u0252}fung der Auslegung bzw. der Statik von Anlagenteilen (einschlie{\\u0223}lich der f{\\u0252}r diese relevanten Pflichten der 12. BImSchV {\\u8211} St{\\u0246}rfallverordnung)6Werkstoffe6.1Werkstoffpr{\\u0252}fungWerkstoffpr{\\u0252}fung (Pr{\\u0252}finstitut, Pr{\\u0252}flabor)6.2WerkstoffbeurteilungWerkstoffbeurteilung (Werkstoffeignung, Werkstoffvertr{\\u0228}glichkeit)7Versorgung mit Energien und Medien8umgebungsbedingte Gefahrenquellen9Elektrotechnik10MSR-\/ProzessleittechnikMess-, Steuer- und Regeltechnik, Prozessleittechnik (hard- und softwarem{\\u0228}{\\u0223}ige Ausf{\\u0252}hrung, Betrieb und Pr{\\u0252}fung von MSR-Technik\/PLT)11systematische Methoden der Gefahrenanalyse12Stoffeigenschaftenchemische, physikalische, human- und {\\u0246}kotoxikologische Eigenschaften von Stoffen, Gemischen und Abf{\\u0228}llen12.1Bewertung der StoffeigenschaftenBewertung chemischer, physikalischer und reaktionstechnischer Eigenschaften von Stoffen, Gemischen und Abf{\\u0228}llen12.2Ermittlung von StoffeigenschaftenErmittlung chemischer, physikalischer und reaktionstechnischer Eigenschaften von Stoffen, Gemischen und Abf{\\u0228}llen12.3spezielle toxikologische FragestellungenBearbeitung von speziellen toxikologischen Fragestellungen zu Stoffen, Gemischen und Abf{\\u0228}llen13AuswirkungsbetrachtungenAuswirkungen von St{\\u0246}rf{\\u0228}llen, anderen Schadensereignissen sowie sonstigen St{\\u0246}rungen des bestimmungsgem{\\u0228}{\\u0223}en Betriebs, Ermittlung, Berechnung und Bewertung14betriebliche Alarm- und Gefahrenabwehrpl{\\u0228}ne15Brandschutz15.1Fachfragen zum Brandschutz einschlie{\\u0223}lich L{\\u0246}schwasserr{\\u0252}ckhaltungPr{\\u0252}fung von speziellen Fachfragen zum vorbeugenden, baulichen und abwehrenden Brandschutz, einschlie{\\u0223}lich L{\\u0246}schwasserr{\\u0252}ckhaltung15.2experimentelle Untersuchungen zum BrandschutzDurchf{\\u0252}hrung von experimentellen Untersuchungen zum Brandschutz und zu Brandursachen16Explosionsschutz16.1Pr{\\u0252}fung von speziellen Fachfragen zum Explosionsschutz16.2experimentelle Untersuchungen zum ExplosionsschutzDurchf{\\u0252}hrung von experimentellen Untersuchungen zum Explosionsschutz (Pr{\\u0252}finstitut, Pr{\\u0252}flabor)17Sicherheitsmanagement und BetriebsorganisationSicherheitsmanagement und Betriebsorganisation (Bearbeitung organisations- und managementspezifischer Fragestellungen)18Sonstiges\\\n}"
}