{
  "documentIdentifier" : "BJNR062410016BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschlag wird nach Ma{\\u0223}gabe des {\\u0167} 127 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen auf das wirtschaftlichste Angebot erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ermittlung des wirtschaftlichsten Angebots erfolgt auf der Grundlage des besten Preis-Leistungs-Verh{\\u0228}ltnisses. Neben dem Preis oder den Kosten k{\\u0246}nnen auch qualitative, umweltbezogene oder soziale Zuschlagskriterien ber{\\u0252}cksichtigt werden, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Qualit{\\u0228}t, einschlie{\\u0223}lich des technischen Werts, {\\u0196}sthetik, Zweckm{\\u0228}{\\u0223}igkeit, Zug{\\u0228}nglichkeit der Leistung insbesondere f{\\u0252}r Menschen mit Behinderungen, ihrer {\\u0220}bereinstimmung mit Anforderungen des {\\u8222}Designs f{\\u0252}r Alle{\\u8220}, soziale, umweltbezogene und innovative Eigenschaften sowie Vertriebs- und Handelsbedingungen,\\\n\\tab 2.\\tab die Organisation, Qualifikation und Erfahrung des mit der Ausf{\\u0252}hrung des Auftrags betrauten Personals, wenn die Qualit{\\u0228}t des eingesetzten Personals erheblichen Einfluss auf das Niveau der Auftragsausf{\\u0252}hrung haben kann, oder\\\n\\tab 3.\\tab die Verf{\\u0252}gbarkeit von Kundendienst und technischer Hilfe sowie Lieferbedingungen wie Liefertermin, Lieferverfahren sowie Liefer- oder Ausf{\\u0252}hrungsfristen.\\\n\\pard\nDer {\\u0246}ffentliche Auftraggeber kann auch Festpreise oder Festkosten vorgeben, sodass das wirtschaftlichste Angebot ausschlie{\\u0223}lich nach qualitativen, umweltbezogenen oder sozialen Zuschlagskriterien nach Satz 1 bestimmt wird.\\\n\\pard\\sb100\n(3) Der {\\u0246}ffentliche Auftraggeber gibt in der Auftragsbekanntmachung oder den Vergabeunterlagen an, wie er die einzelnen Zuschlagskriterien gewichtet, um das wirtschaftlichste Angebot zu ermitteln. Diese Gewichtung kann auch mittels einer Spanne angegeben werden, deren Bandbreite angemessen sein muss. Ist die Gewichtung aus objektiven Gr{\\u0252}nden nicht m{\\u0246}glich, so gibt der {\\u0246}ffentliche Auftraggeber die Zuschlagskriterien in absteigender Rangfolge an.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Beleg, ob und inwieweit die angebotene Leistung den geforderten Zuschlagskriterien entspricht, gelten die {\\u0167}{\\u0167} 33 und 34 entsprechend.\\\n\\pard\\sb100\n(5) An der Entscheidung {\\u0252}ber den Zuschlag sollen in der Regel mindestens zwei Vertreter des {\\u0246}ffentlichen Auftraggebers mitwirken.\\\n}"
}