{
  "documentIdentifier" : "BJNR246300013BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft hat die Investition in strukturierte Produkte in einer Richtlinie zu regeln, die eine detaillierte Beschreibung der Arbeitsabl{\\u0228}ufe, Verantwortungsbereiche und Kontrollen enth{\\u0228}lt. Die Richtlinie ist regelm{\\u0228}{\\u0223}ig zu aktualisieren. In der Richtlinie muss mindestens Folgendes n{\\u0228}her bestimmt sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine formalisierte Ordnungsm{\\u0228}{\\u0223}igkeitspr{\\u0252}fung vor Erwerb des Produktes, in der die Struktur und das vollst{\\u0228}ndige Risikoprofil des Produktes analysiert und beurteilt werden;\\\n\\tab 2.\\tab Ma{\\u0223}nahmen f{\\u0252}r den Fall, dass das Produkt w{\\u0228}hrend seiner Laufzeit die nach Nummer 1 festgestellten Qualit{\\u0228}tsmerkmale unterschreitet;\\\n\\tab 3.\\tab die Abbildung der speziellen Risikostruktur der Produkte im Risikomanagementsystem und im Risikomesssystem, insbesondere die Zerlegung strukturierter Produkte nach {\\u0167} 33 Absatz 2;\\\n\\tab 4.\\tab eine ordnungsgem{\\u0228}{\\u0223}e Preisfeststellung, insbesondere bei illiquiden Produkten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Produkte, mit denen die Kapitalverwaltungsgesellschaft bereits hinreichend Erfahrung hat, darf die Richtlinie ein vereinfachtes Verfahren vorsehen, soweit dies im Einzelfall angemessen ist. Die Kapitalverwaltungsgesellschaft hat die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des in der Richtlinie festgelegten Verfahrens f{\\u0252}r jedes Investmentverm{\\u0246}gen zu dokumentieren. Der Pr{\\u0252}fungsbericht gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 102, 121 Absatz 3 und {\\u0167} 136 Absatz 3 des Kapitalanlagegesetzbuches hat Angaben dar{\\u0252}ber zu enthalten, ob die Kapitalverwaltungsgesellschaft das in der Richtlinie festgelegte Verfahren gem{\\u0228}{\\u0223} Absatz 1 ordnungsgem{\\u0228}{\\u0223} gestaltet und durchgef{\\u0252}hrt hat. Unzul{\\u0228}nglichkeiten des Verfahrens sind im Pr{\\u0252}fungsbericht aufzuzeigen.\\\n}"
}