{
  "documentIdentifier" : "BJNR246300013BJNE003601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 165 des Kapitalanlagegesetzbuches muss beim Einsatz von Total Return Swaps oder anderen Derivaten, die einen wesentlichen Einfluss auf die Anlagestrategie des Investmentverm{\\u0246}gens haben, die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen zur zugrunde liegenden Strategie und zur Zusammensetzung des Anlageportfolios oder des Indexes nach Einsatz des Derivates,\\\n\\tab 2.\\tab Informationen zu den Vertragspartnern bei OTC-Derivaten,\\\n\\tab 3.\\tab eine Beschreibung des Kontrahentenrisikos und der Auswirkungen, die ein Ausfall des Vertragspartners auf die Ertr{\\u0228}ge der Anleger hat,\\\n\\tab 4.\\tab den Umfang, in dem der Vertragspartner einen Ermessensspielraum bei der Zusammensetzung oder Verwaltung des Anlageportfolios des Investmentverm{\\u0246}gens oder der Basiswerte der Derivate besitzt, sowie Angaben dar{\\u0252}ber, ob der Vertragspartner Gesch{\\u0228}ften im Zusammenhang mit dem Anlageportfolio des Investmentverm{\\u0246}gens zustimmen muss,\\\n\\tab 5.\\tab den Vertragspartner, der die Portfolioverwaltung im Sinne des {\\u0167} 2 Absatz 3 {\\u0252}bernimmt.\\\n\\pard\n\\pard\\sb100\n(2) Der Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 165 des Kapitalanlagegesetzbuches muss die folgenden Angaben enthalten, wenn das Investmentverm{\\u0246}gen unter Einsatz von Leverage einen Index nachbildet oder wenn der nachgebildete Index selbst Leverage aufweist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der Leverage-Strategie und Informationen {\\u0252}ber die Art und Weise, wie diese Strategie umgesetzt wird, insbesondere dar{\\u0252}ber, inwiefern sich der Leverage aus dem Index oder aus dessen Abbildung ergibt,\\\n\\tab 2.\\tab eine Darstellung der Kosten des Leverage, sofern relevant,\\\n\\tab 3.\\tab eine Beschreibung des umgekehrten Leverage (Reverse-Leverage), sofern relevant,\\\n\\tab 4.\\tab Informationen dar{\\u0252}ber, ob und in welchem Ausma{\\u0223} die Wertentwicklung des Investmentverm{\\u0246}gens mittel- bis langfristig vom Vielfachen der Indexentwicklung abweichen kann.\\\n\\pard\n\\pard\\sb100\n(3) Der Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 165 des Kapitalanlagegesetzbuches muss beim Einsatz von Wertpapier-Darlehen und Pensionsgesch{\\u0228}ften die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen zur Absicht, Wertpapier-Darlehen und Pensionsgesch{\\u0228}fte einzusetzen,\\\n\\tab 2.\\tab die ausf{\\u0252}hrliche Beschreibung der Risiken, die mit dem Einsatz von Wertpapier-Darlehen und Pensionsgesch{\\u0228}ften verbunden sind, einschlie{\\u0223}lich des Kontrahentenrisikos,\\\n\\tab 3.\\tab die ausf{\\u0252}hrliche Beschreibung der m{\\u0246}glichen Interessenkonflikte,\\\n\\tab 4.\\tab die Darstellung der m{\\u0246}glichen Auswirkungen der Risiken und Interessenkonflikte nach den Nummern 2 und 3 auf die Entwicklung des Investmentverm{\\u0246}gens,\\\n\\tab 5.\\tab eine Beschreibung des Vorgehens bez{\\u0252}glich der direkten und indirekten Kosten und Geb{\\u0252}hren, die durch den Einsatz der Gesch{\\u0228}fte entstehen und die Ertr{\\u0228}ge des Investmentverm{\\u0246}gens reduzieren,\\\n\\tab 6.\\tab das Unternehmen, das zur Durchf{\\u0252}hrung der Wertpapier-Darlehen oder Pensionsgesch{\\u0228}fte eingebunden wird und an das Geb{\\u0252}hren nach Nummer 5 gezahlt werden, oder die Angabe, dass die Kapitalverwaltungsgesellschaft selbst die Gesch{\\u0228}fte t{\\u0228}tigt,\\\n\\tab 7.\\tab die Angabe, ob und gegebenenfalls auf welche Weise das Unternehmen nach Nummer 6 mit der Kapitalverwaltungsgesellschaft oder der Verwahrstelle des Investmentverm{\\u0246}gens verbunden ist.\\\n\\pard\nDie Angaben nach Satz 1 Nummer 6 und 7 k{\\u0246}nnen alternativ zusammen im Jahresbericht erfolgen.\\\n\\pard\\sb100\n(4) Der Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 165 des Kapitalanlagegesetzbuches muss eindeutige Informationen zur Sicherheitenstrategie enthalten. Hierzu z{\\u0228}hlen Angaben zu zul{\\u0228}ssigen Arten von Sicherheiten, zum erforderlichen Umfang der Besicherung und zur Haircut-Strategie sowie, im Fall von Barsicherheiten, zur Strategie f{\\u0252}r die Anlage der Sicherheiten einschlie{\\u0223}lich der damit verbundenen Risiken. Sofern die Sicherheitenstrategie eine erh{\\u0246}hte Emittentenkonzentration nach {\\u0167} 27 Absatz 7 Satz 4 vorsieht, muss der Verkaufsprospekt gesonderte Darlegungen hierzu enthalten und dabei die Emittenten oder Garanten derjenigen Sicherheiten benennen, deren Wert mehr als 20 Prozent des Wertes des Investmentverm{\\u0246}gens ausmachen kann.\\\n\\pard\\sb100\n(5) Die zur Ermittlung der Grenzauslastung nach {\\u0167} 5 angewendete Methode ist im Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens darzustellen.\\\n\\pard\\sb100\n(6) Sofern der qualifizierte Ansatz nach den {\\u0167}{\\u0167} 7 bis 14 angewendet wird, muss der Verkaufsprospekt eines OGAW Angaben zu dem erwarteten Umfang des Leverage enthalten sowie auf die M{\\u0246}glichkeit eines h{\\u0246}heren Leverage hinweisen.\\\n\\pard\\sb100\n(7) Sofern die Grenzauslastung nach {\\u0167} 7 Absatz 1 ermittelt wird, muss der Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens Angaben zu dem Vergleichsverm{\\u0246}gen nach {\\u0167} 9 enthalten.\\\n\\pard\\sb100\n(8) Sofern der Anrechnungsbetrag nach {\\u0167} 22 f{\\u0252}r strukturierte Investmentverm{\\u0246}gen ermittelt wird, muss der Verkaufsprospekt eines Publikumsinvestmentverm{\\u0246}gens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nachvollziehbare Beschreibung der Auszahlungsprofile, der Szenarien und Basisinstrumente enthalten sowie\\\n\\tab 2.\\tab einen Warnhinweis an hervorgehobener Stelle enthalten, dass Anteilsr{\\u0252}ckgaben vor Ablauf der Dauer des Investmentverm{\\u0246}gens nicht zu der festgelegten Auszahlung f{\\u0252}hren und dass daraus m{\\u0246}glicherweise signifikante Verluste resultieren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}