{
  "documentIdentifier" : "BJNR246300013BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft hat f{\\u0252}r jeden OGAW zum Ende des Kalenderjahres oder des Gesch{\\u0228}ftsjahres (Berichtsstichtag) und zus{\\u0228}tzlich jederzeit auf Anforderung der Bundesanstalt einen Bericht {\\u0252}ber die verwendeten Derivate und strukturierten Produkte mit derivativer Komponente zu erstellen. F{\\u0252}r offene Publikums-AIF gem{\\u0228}{\\u0223} {\\u0167} 214 des Kapitalanlagegesetzbuches und f{\\u0252}r Spezial-AIF nach {\\u0167} 284 des Kapitalanlagegesetzbuches ist der Bericht nur auf Anforderung der Bundesanstalt zu erstellen. Der Bericht ist der Bundesanstalt jeweils unverz{\\u0252}glich einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Der Bericht muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Aufstellung der in der Berichtsperiode eingesetzten Arten von Derivaten und strukturierten Produkten mit derivativer Komponente einschlie{\\u0223}lich der wesentlichen Risiken, die ihnen zugrunde liegen, die nach {\\u0167} 5 Absatz 2 gew{\\u0228}hlte Methode zur Bemessung dieser Risiken, den Zweck des Einsatzes der Arten von Derivaten und derivativen Komponenten in Bezug auf die Anlagestrategie sowie das Risikoprofil des Investmentverm{\\u0246}gens,\\\n\\tab 2.\\tab die Angaben nach {\\u0167} 36,\\\n\\tab 3.\\tab eine Aufstellung der zum Berichtsstichtag im Investmentverm{\\u0246}gen eingesetzten Derivate, ihre jeweiligen Anrechnungsbetr{\\u0228}ge f{\\u0252}r das Marktrisiko nach {\\u0167} 7 oder {\\u0167} 16, f{\\u0252}r das Emittentenrisiko nach {\\u0167} 23 sowie f{\\u0252}r das Kontrahentenrisiko nach {\\u0167} 27 einschlie{\\u0223}lich der Darstellung eventueller Verrechnungen sowie die Darstellung der Auslastung der jeweiligen Grenzen und\\\n\\tab 4.\\tab gegebenenfalls weitere Informationen, die die Bundesanstalt bei der Anforderung festlegt.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt kann der Deutschen Bundesbank, der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde und dem Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken die nach den Abs{\\u0228}tzen 1 und 2 eingehenden Informationen zum Zweck der {\\u0220}berwachung von Systemrisiken {\\u0252}bermitteln.\\\n}"
}