{
  "documentIdentifier" : "BJNR007810005BJNE000901305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber eines Flugplatzes ist zum Schutz des Flughafenbetriebs vor Angriffen auf die Sicherheit des Luftverkehrs verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Flughafenanlagen, Bauwerke, R{\\u0228}ume und Einrichtungen so zu erstellen, zu gestalten und zu unterhalten, dass die erforderliche bauliche und technische Sicherung, die Zuf{\\u0252}hrung von Passagieren und Gep{\\u0228}ck und die sachgerechte Durchf{\\u0252}hrung der personellen Sicherungs- und Schutzma{\\u0223}nahmen und die Kontrolle der Bereiche der Luftseite erm{\\u0246}glicht werden sowie die daf{\\u0252}r erforderlichen Fl{\\u0228}chen bereitzustellen und zu unterhalten; ausgenommen von dieser Verpflichtung sind Ger{\\u0228}te zur {\\u0220}berpr{\\u0252}fung von Flugg{\\u0228}sten und deren Handgep{\\u0228}ck sowie Einrichtungen und Ger{\\u0228}te zur {\\u0220}berpr{\\u0252}fung von Post, aufgegebenem Gep{\\u0228}ck, Fracht und Bordvorr{\\u0228}ten auf die in {\\u0167} 11 Absatz 1 genannten verbotenen Gegenst{\\u0228}nde mittels technischer Verfahren;\\\n\\tab 2.\\tab Post, aufgegebenes Gep{\\u0228}ck, Fracht, Bordvorr{\\u0228}te und Flughafenlieferungen zur Durchf{\\u0252}hrung von Sicherheitsma{\\u0223}nahmen sicher zu transportieren und zu lagern; dies schlie{\\u0223}t den Transport zu und zwischen einer mehrstufigen Kontrollanlage ein;\\\n\\tab 3.\\tab bei Durchsuchungen des aufgegebenen Gep{\\u0228}cks nach {\\u0167} 5 Abs. 3 den Fluggast herbeizuholen oder bei Durchsuchungen in Abwesenheit des Fluggastes die Schl{\\u0246}sser der Gep{\\u0228}ckst{\\u0252}cke zu {\\u0246}ffnen;\\\n\\tab 4.\\tab die Bereiche der Luftseite gegen unberechtigten Zugang zu sichern und, soweit es sich um Sicherheitsbereiche oder sensible Teile der Sicherheitsbereiche handelt, den Zugang nur hierzu besonders berechtigten Personen zu gestatten;\\\n\\tab 5.\\tab eigene Mitarbeiter, Mitarbeiter anderer auf dem Flugplatz t{\\u0228}tiger Unternehmen und andere Personen vor dem Zugang zu Sicherheitsbereichen und zu den sensiblen Teilen der Sicherheitsbereiche nach den Ziffern 1.2. und 1.3. des Anhangs der Verordnung (EG) Nr. 300\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2008 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r die Sicherheit in der Zivilluftfahrt und zur Aufhebung der Verordnung (EG) Nr. 2320\/2002 (ABl. L 97 vom 9.4.2008, S. 72) in der jeweils geltenden Fassung zu durchsuchen oder in sonstiger geeigneter Weise zu kontrollieren sowie von diesen mitgef{\\u0252}hrte Gegenst{\\u0228}nde und Fahrzeuge zu durchsuchen, zu durchleuchten oder in sonstiger geeigneter Weise zu {\\u0252}berpr{\\u0252}fen; dies gilt auch f{\\u0252}r auf andere Weise in diese Bereiche eingef{\\u0252}hrte Waren und Versorgungsg{\\u0252}ter, insbesondere f{\\u0252}r Flughafenlieferungen;\\\n\\tab 6.\\tab Personal, das Luftsicherheitsaufgaben wahrnimmt, sowie Personen mit Zugang zu Sicherheitsbereichen oder zu Gegenst{\\u0228}nden, die zur Luftseite eines Flughafens oder in Luftfahrzeuge verbracht werden, nach Ma{\\u0223}gabe von Abschnitt 11.2. des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 zu schulen;\\\n\\tab 7.\\tab Luftfahrzeuge, die Gegenstand von Bedrohungen, insbesondere von Bombendrohungen, sind, auf Sicherheitspositionen zu verbringen oder bei einer Verbringung durch das Luftfahrtunternehmen nach {\\u0167} 9 Absatz 1 Satz 1 Nummer 5 mitzuwirken und die Entladung sowie die Ver- und Entsorgung der Luftfahrzeuge durchzuf{\\u0252}hren;\\\n\\tab 8.\\tab soweit erforderlich, an der {\\u0220}berpr{\\u0252}fung nach {\\u0167} 7 mitzuwirken.\\\n\\pard\nDie in Satz 1 Nummer 1 bis 8 aufgef{\\u0252}hrten Sicherheitsma{\\u0223}nahmen sind von dem Betreiber in einem Luftsicherheitsprogramm im Sinne des Artikels 12 Absatz 1 der Verordnung (EG) Nr. 300\/2008 darzustellen, welcher der Luftsicherheitsbeh{\\u0246}rde innerhalb einer von ihr zu bestimmenden Frist zur Zulassung vorzulegen ist. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachtr{\\u0228}gliche Auflagen sind zul{\\u0228}ssig. Der Betreiber eines Flugplatzes ist verpflichtet, die im zugelassenen Luftsicherheitsprogramm dargestellten Sicherheitsma{\\u0223}nahmen innerhalb der von der Luftsicherheitsbeh{\\u0246}rde vorgegebenen Frist oder, soweit keine Frist vorgegeben wird, innerhalb eines Monats nach der Zulassung durchzuf{\\u0252}hren; er benennt eine Person, die f{\\u0252}r die Sicherheit im Unternehmen zust{\\u0228}ndig ist. In regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden von nicht mehr als f{\\u0252}nf Jahren hat eine {\\u0220}berpr{\\u0252}fung des Luftsicherheitsprogramms zu erfolgen; die Luftsicherheitsbeh{\\u0246}rde kann k{\\u0252}rzere Zeitabst{\\u0228}nde f{\\u0252}r die {\\u0220}berpr{\\u0252}fung des Luftsicherheitsprogramms festlegen.\\\n\\pard\\sb100\n(2) F{\\u0252}r Flugpl{\\u0228}tze sowie f{\\u0252}r abgegrenzte Bereiche von Flugpl{\\u0228}tzen kann die Luftsicherheitsbeh{\\u0246}rde auf der Grundlage einer Risikobewertung Abweichungen von Absatz 1 festlegen, soweit die Voraussetzungen nach der Verordnung (EU) Nr. 1254\/2009 der Kommission vom 18. Dezember 2009 zur Festlegung der Bedingungen, unter denen die Mitgliedstaaten von den gemeinsamen Grundnormen f{\\u0252}r die Luftsicherheit in der Zivilluftfahrt abweichen und alternative Sicherheitsma{\\u0223}nahmen treffen k{\\u0246}nnen (ABl. L 338 vom 19.12.2009, S. 17), in der jeweils geltenden Fassung vorliegen. Hierbei ist den einsatz- und betriebsbezogenen Notwendigkeiten von polizeilichen Fl{\\u0252}gen sowie von Ambulanz-, Notfall- und Rettungsfl{\\u0252}gen besonders Rechnung zu tragen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bereitstellung und Unterhaltung von R{\\u0228}umen und Fl{\\u0228}chen nach den Abs{\\u0228}tzen 1 und 2, die der f{\\u0252}r die Durchf{\\u0252}hrung der Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 5 zust{\\u0228}ndigen Beh{\\u0246}rde zur Verf{\\u0252}gung gestellt worden sind, kann der Verpflichtete die Verg{\\u0252}tung seiner Selbstkosten verlangen. Im {\\u0220}brigen tr{\\u0228}gt der Verpflichtete die Kosten f{\\u0252}r die Sicherheitsma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2. Zur Feststellung der Selbstkosten im Sinne dieses Gesetzes finden die Vorschriften des Preisrechts bei {\\u0246}ffentlichen Auftr{\\u0228}gen entsprechende Anwendung. Unterschreitet der Marktpreis die Selbstkosten, ist der Marktpreis ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}