{
  "documentIdentifier" : "BJNR005970961BJNE000600314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}gensrechte des Deutschen Reichs ({\\u0167} 1), die ein Land oder eine Gemeinde (Gemeindeverband) unmittelbar oder durch einen Dritten dem Deutschen Reich auf Grund eines Gesetzes, Verwaltungsaktes oder Rechtsgesch{\\u0228}ftes unentgeltlich zur Verf{\\u0252}gung gestellt haben und auf welche die Voraussetzungen der {\\u0167}{\\u0167} 2 bis 4 nicht zutreffen, stehen dem Rechtstr{\\u0228}ger (Land, Gemeinde, Gemeindeverband) zu, von dem oder f{\\u0252}r dessen Rechnung sie zur Verf{\\u0252}gung gestellt worden sind. Der Anspruch auf {\\u0220}bertragung eines Verm{\\u0246}gensrechts als R{\\u0252}ckfallverm{\\u0246}gen kann nur innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes geltend gemacht werden. Erlangt der R{\\u0252}ckfallberechtigte erst nach dem Inkrafttreten dieses Gesetzes von seinem R{\\u0252}ckfallrecht Kenntnis, so beginnt die Frist mit diesem Zeitpunkt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Verm{\\u0246}gensrechte an Gegenst{\\u0228}nden, welche der Bund {\\u0252}berwiegend und nicht nur vor{\\u0252}bergehend unmittelbar f{\\u0252}r eigene Verwaltungsaufgaben ben{\\u0246}tigt und f{\\u0252}r welche der Bund seinen Bedarf geltend macht. Der Bund kann sich auf seinen Bedarf nur innerhalb eines Jahres nach Geltendmachung eines R{\\u0252}ckfallrechts, mindestens aber bis zum Ablauf von drei Jahren nach Inkrafttreten dieses Gesetzes, berufen. Der Bund kann sich auf einen von ihm geltend gemachten Eigenbedarf nicht mehr berufen, wenn der Verm{\\u0246}gensgegenstand von ihm nicht innerhalb von zwei Jahren nach der Geltendmachung des Bedarfs hierf{\\u0252}r tats{\\u0228}chlich genutzt wird.\\\n\\pard\\sb100\n(3) Ben{\\u0246}tigt der Bund einen nach Absatz 1 einem Land oder einer Gemeinde (Gemeindeverband) zustehenden Verm{\\u0246}gensgegenstand nach den bei Inkrafttreten dieses Gesetzes bestehenden Verh{\\u0228}ltnissen vor{\\u0252}bergehend {\\u0252}berwiegend f{\\u0252}r eine eigene Verwaltungsaufgabe, so ist der R{\\u0252}ckfallberechtigte verpflichtet, den Verm{\\u0246}gensgegenstand dem Bund f{\\u0252}r die Dauer dieses Verwaltungsbedarfs zur unentgeltlichen Nutzung zu belassen.\\\n\\pard\\sb100\n(4) Ist der Verkehrswert eines dem Deutschen Reich zur Verf{\\u0252}gung gestellten Verm{\\u0246}gensgegenstandes durch Ma{\\u0223}nahmen, welche ein anderer als der R{\\u0252}ckfallberechtigte bis zum Inkrafttreten dieses Gesetzes getroffen hat, h{\\u0246}her als der Verkehrswert, welchen der Verm{\\u0246}gensgegenstand ohne diese Ma{\\u0223}nahmen haben w{\\u0252}rde, so kann der Bund verlangen, da{\\u0223} der Wertunterschied von dem R{\\u0252}ckfallberechtigten in Geld ausgeglichen wird. Der R{\\u0252}ckfallberechtigte kann den Ausgleich des Wertunterschiedes unter Verzicht auf sein R{\\u0252}ckfallrecht verweigern. In diesem Fall hat der Bund dem R{\\u0252}ckfallberechtigten eine Entsch{\\u0228}digung in H{\\u0246}he des Verkehrswertes zu zahlen, den der dem Reich zur Verf{\\u0252}gung gestellte Verm{\\u0246}gensgegenstand ohne die getroffenen Ma{\\u0223}nahmen haben w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Hatte ein Land dem Deutschen Reich Verm{\\u0246}gensgegenst{\\u0228}nde unentgeltlich zur Verf{\\u0252}gung gestellt, die in einem Gebiet belegen sind, dessen Landeszugeh{\\u0246}rigkeit sich nach dem 8. Mai 1945 bis zum Inkrafttreten des Grundgesetzes ge{\\u0228}ndert hat, so stehen diese Verm{\\u0246}gensgegenst{\\u0228}nde dem Land zu, dem nach Artikel 135 Abs. 1 des Grundgesetzes das Verm{\\u0246}gen in diesem Gebiet zugefallen ist. Soweit nicht mehr bestehende L{\\u0228}nder dem Deutschen Reich Verm{\\u0246}gensgegenst{\\u0228}nde unentgeltlich zur Verf{\\u0252}gung gestellt haben, die in einem Gebiet belegen sind, dessen Landeszugeh{\\u0246}rigkeit sich nicht ge{\\u0228}ndert hat, stehen diese dem Land zu, dem das Grundverm{\\u0246}gen des nicht mehr bestehenden Landes nach Artikel 135 Abs. 3 des Grundgesetzes zugefallen ist.\\\n}"
}