{
  "documentIdentifier" : "BJNR107410017BJNE000801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufgabe des pluralistisch zusammengesetzten Nationalen Begleitgremiums ist die vermittelnde und unabh{\\u0228}ngige Begleitung des Standortauswahlverfahrens, insbesondere der {\\u0214}ffentlichkeitsbeteiligung, mit dem Ziel, so Vertrauen in die Verfahrensdurchf{\\u0252}hrung zu erm{\\u0246}glichen. Es kann sich unabh{\\u0228}ngig und wissenschaftlich mit s{\\u0228}mtlichen Fragestellungen das Standortauswahlverfahren betreffend befassen, die zust{\\u0228}ndigen Institutionen jederzeit befragen und Stellungnahmen abgeben. Es kann dem Deutschen Bundestag weitere Empfehlungen zum Standortauswahlverfahren geben.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder erhalten Einsicht in alle Akten und Unterlagen des Standortauswahlverfahrens des Bundesamtes f{\\u0252}r die Sicherheit der nuklearen Entsorgung, des Vorhabentr{\\u0228}gers, der Bundesanstalt f{\\u0252}r Geowissenschaften und Rohstoffe sowie der geologischen Dienste. Die Beratungsergebnisse werden ver{\\u0246}ffentlicht. Abweichende Voten sind bei der Ver{\\u0246}ffentlichung von Empfehlungen und Stellungnahmen zu dokumentieren.\\\n\\pard\\sb100\n(3) Die Mitglieder d{\\u0252}rfen weder einer gesetzgebenden K{\\u0246}rperschaft des Bundes oder eines Landes noch der Bundes- oder einer Landesregierung angeh{\\u0246}ren; sie d{\\u0252}rfen keine wirtschaftlichen Interessen in Bezug auf die Standortauswahl oder die Endlagerung im weitesten Sinne haben. Die Amtszeit eines Mitgliedes betr{\\u0228}gt drei Jahre. Eine Wiederberufung ist zweimal m{\\u0246}glich. Das Nationale Begleitgremium soll aus 18 Mitgliedern bestehen. Zw{\\u0246}lf Mitglieder sollen anerkannte Pers{\\u0246}nlichkeiten des {\\u0246}ffentlichen Lebens sein. Sie werden vom Deutschen Bundestag und vom Bundesrat auf der Grundlage eines gleichlautenden Wahlvorschlages gew{\\u0228}hlt; daneben werden sechs B{\\u0252}rgerinnen oder B{\\u0252}rger, darunter zwei Vertreterinnen oder Vertreter der jungen Generation, die zuvor in einem daf{\\u0252}r geeigneten Verfahren der B{\\u0252}rgerbeteiligung nominiert worden sind, von der Bundesministerin oder dem Bundesminister f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit ernannt.\\\n\\pard\\sb100\n(4) Das Nationale Begleitgremium wird bei der Durchf{\\u0252}hrung seiner Aufgaben von einer Gesch{\\u0228}ftsstelle unterst{\\u0252}tzt. Diese wird vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit eingesetzt und untersteht fachlich dem Nationalen Begleitgremium. Das Nationale Begleitgremium gibt sich eine Gesch{\\u0228}ftsordnung; es kann sich durch Dritte wissenschaftlich beraten lassen.\\\n\\pard\\sb100\n(5) Das Nationale Begleitgremium beruft einen Partizipationsbeauftragten, der als Angeh{\\u0246}riger der Gesch{\\u0228}ftsstelle die Aufgabe der fr{\\u0252}hzeitigen Identifikation m{\\u0246}glicher Konflikte und der Entwicklung von Vorschl{\\u0228}gen zu deren Aufl{\\u0246}sung im Standortauswahlverfahren {\\u0252}bernimmt. Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung, der Vorhabentr{\\u0228}ger und die Konferenzen nach den {\\u0167}{\\u0167} 9 bis 11 k{\\u0246}nnen den Partizipationsbeauftragten bei Fragen zum Beteiligungsverfahren hinzuziehen. Dieser berichtet dem Nationalen Begleitgremium {\\u0252}ber seine T{\\u0228}tigkeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}