{
  "documentIdentifier" : "BJNR002190897BJNE088402301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Frachtf{\\u0252}hrer kann die Ausstellung eines Frachtbriefs mit folgenden Angaben verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ort und Tag der Ausstellung;\\\n\\tab 2.\\tab Name und Anschrift des Absenders;\\\n\\tab 3.\\tab Name und Anschrift des Frachtf{\\u0252}hrers;\\\n\\tab 4.\\tab Stelle und Tag der {\\u0220}bernahme des Gutes sowie die f{\\u0252}r die Ablieferung vorgesehene Stelle;\\\n\\tab 5.\\tab Name und Anschrift des Empf{\\u0228}ngers und eine etwaige Meldeadresse;\\\n\\tab 6.\\tab die {\\u0252}bliche Bezeichnung der Art des Gutes und die Art der Verpackung, bei gef{\\u0228}hrlichen G{\\u0252}tern ihre nach den Gefahrgutvorschriften vorgesehene, sonst ihre allgemein anerkannte Bezeichnung;\\\n\\tab 7.\\tab Anzahl, Zeichen und Nummern der Frachtst{\\u0252}cke;\\\n\\tab 8.\\tab das Rohgewicht oder die anders angegebene Menge des Gutes;\\\n\\tab 9.\\tab die bei Ablieferung geschuldete Fracht und die bis zur Ablieferung anfallenden Kosten sowie einen Vermerk {\\u0252}ber die Frachtzahlung;\\\n\\tab 10.\\tab den Betrag einer bei der Ablieferung des Gutes einzuziehenden Nachnahme;\\\n\\tab 11.\\tab Weisungen f{\\u0252}r die Zoll- und sonstige amtliche Behandlung des Gutes;\\\n\\tab 12.\\tab eine Vereinbarung {\\u0252}ber die Bef{\\u0246}rderung in offenem, nicht mit Planen gedecktem Fahrzeug oder auf Deck.\\\n\\pard\nIn den Frachtbrief k{\\u0246}nnen weitere Angaben eingetragen werden, die die Parteien f{\\u0252}r zweckm{\\u0228}{\\u0223}ig halten.\\\n\\pard\\sb100\n(2) Der Frachtbrief wird in drei Originalausfertigungen ausgestellt, die vom Absender unterzeichnet werden. Der Absender kann verlangen, da{\\u0223} auch der Frachtf{\\u0252}hrer den Frachtbrief unterzeichnet. Nachbildungen der eigenh{\\u0228}ndigen Unterschriften durch Druck oder Stempel gen{\\u0252}gen. Eine Ausfertigung ist f{\\u0252}r den Absender bestimmt, eine begleitet das Gut, eine beh{\\u0228}lt der Frachtf{\\u0252}hrer.\\\n\\pard\\sb100\n(3) Dem Frachtbrief gleichgestellt ist eine elektronische Aufzeichnung, die dieselben Funktionen erf{\\u0252}llt wie der Frachtbrief, sofern sichergestellt ist, dass die Authentizit{\\u0228}t und die Integrit{\\u0228}t der Aufzeichnung gewahrt bleiben (elektronischer Frachtbrief). Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium des Innern durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten der Ausstellung, des Mitf{\\u0252}hrens und der Vorlage eines elektronischen Frachtbriefs sowie des Verfahrens einer nachtr{\\u0228}glichen Eintragung in einen elektronischen Frachtbrief zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}