{
  "documentIdentifier" : "BJNR006030961BJNE000405310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Vorbereitungsdienst der Laufbahn des mittleren Dienstes kann eingestellt werden, wer eine Realschule mit Erfolg besucht hat oder einen als gleichwertig anerkannten Bildungsstand nachweist. In den Vorbereitungsdienst der Laufbahn des mittleren Dienstes kann ebenfalls eingestellt werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen mit mindestens gutem Erfolg erreichten Hauptschulabschluss oder einen als gleichwertig anerkannten Bildungsstand und\\\n\\tab 2.\\tab eine f{\\u0246}rderliche abgeschlossene Berufsausbildung oder eine abgeschlossene Ausbildung in einem {\\u0246}ffentlich-rechtlichen Ausbildungsverh{\\u0228}ltnis\\\n\\pard\nnachweist.\\\n\\pard\\sb100\n(2) Der Vorbereitungsdienst dauert zwei Jahre; davon entfallen acht Monate auf eine fachtheoretische Ausbildung an einer Bildungsst{\\u0228}tte f{\\u0252}r Steuerbeamte. {\\u0167} 2 Abs. 2 Satz 2 gilt entsprechend. Der Vorbereitungsdienst schlie{\\u0223}t mit der Laufbahnpr{\\u0252}fung ab. Wer die Laufbahnpr{\\u0252}fung nicht besteht, kann sie einmal wiederholen. Die erworbene Laufbahnbef{\\u0228}higung berechtigt dazu, die Berufsbezeichnung Finanzwirt\/Finanzwirtin zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Auf den Vorbereitungsdienst k{\\u0246}nnen bis zu sechs Monate angerechnet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten einer beruflichen T{\\u0228}tigkeit bei Angestellten, wenn sie mindestens f{\\u0252}nf Jahre in der Steuerverwaltung mit Aufgaben besch{\\u0228}ftigt waren, die denen von Beamten des mittleren Dienstes entsprechen,\\\n\\tab 2.\\tab Zeiten einer anderen f{\\u0252}nf Jahre {\\u0252}bersteigenden beruflichen T{\\u0228}tigkeit, bei der f{\\u0252}r die Ausbildung f{\\u0246}rderliche praktische und theoretische Kenntnisse erworben worden sind.\\\n\\pard\nEine Anrechnung auf die fachtheoretische Ausbildung ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}