{
  "documentIdentifier" : "BJNR006030961BJNE000607310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Beamter der Laufbahn des h{\\u0246}heren Dienstes kann eingestellt werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein mindestens dreij{\\u0228}hriges, durch eine Pr{\\u0252}fung abgeschlossenes Studium der Rechtswissenschaft oder der Wirtschafts-, Finanz- und Sozialwissenschaften an einer Hochschule,\\\n\\tab 2.\\tab einen Vorbereitungsdienst von mindestens zwei Jahren und\\\n\\tab 3.\\tab die Ablegung einer die Bef{\\u0228}higung f{\\u0252}r die Laufbahn vermittelnden zweiten Pr{\\u0252}fung\\\n\\pard\nnachweist. Abweichend von Satz 1 kann die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des h{\\u0246}heren Dienstes auch durch einen erfolgreich abgeschlossenen Ausbildungsgang nach {\\u0167} 5b des Deutschen Richtergesetzes erworben werden. Auf die Ausbildung nach Satz 1 oder Satz 2 kann nach Ma{\\u0223}gabe des {\\u0167} 5c des Deutschen Richtergesetzes eine erfolgreich abgeschlossene Ausbildung f{\\u0252}r den gehobenen Justizdienst oder f{\\u0252}r den gehobenen nichttechnischen Verwaltungsdienst angerechnet werden.\\\n\\pard\\sb100\n(2) Die Beamten sind in die Aufgaben des h{\\u0246}heren Dienstes der Steuerverwaltung einzuf{\\u0252}hren. Die Einf{\\u0252}hrungszeit betr{\\u0228}gt zw{\\u0246}lf Monate. Sie besteht aus erg{\\u0228}nzenden Studien an der Bundesfinanzakademie von insgesamt dreimonatiger Dauer und einer praktischen Einweisung. Bei Nachweis von zus{\\u0228}tzlichen, die Einstellungsvoraussetzungen nach Absatz 1 erg{\\u0228}nzenden, steuerfachlichen Qualifikationen kann die praktische Einweisung im Einvernehmen mit dem Bundesministerium der Finanzen angemessen verk{\\u0252}rzt werden. Eine Verk{\\u0252}rzung der erg{\\u0228}nzenden Studien an der Bundesfinanzakademie kann bei Vorliegen der Voraussetzung nach Satz 4 mit Zustimmung des Bundesministeriums der Finanzen vorgenommen werden. W{\\u0228}hrend der praktischen Einweisung ist eine Verringerung der Arbeitszeit nach Ma{\\u0223}gabe landesrechtlicher Vorschriften bis zur H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit m{\\u0246}glich; in diesen F{\\u0228}llen kann die praktische Einweisungszeit angemessen verl{\\u0228}ngert werden. Die oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Stelle stellt den erfolgreichen Abschlu{\\u0223} der Einf{\\u0252}hrung fest.\\\n\\pard\\sb100\n(3) In Fortf{\\u0252}hrung der erg{\\u0228}nzenden Studien nehmen die Beamten des h{\\u0246}heren Dienstes in den ersten zw{\\u0246}lf Monaten nach erfolgreichem Abschlu{\\u0223} der Einf{\\u0252}hrung an Lehrveranstaltungen von insgesamt einmonatiger Dauer an der Bundesfinanzakademie teil. Die weitere Fortbildung aller Beamten des h{\\u0246}heren Dienstes wird durch regelm{\\u0228}{\\u0223}ige Lehrveranstaltungen an der Bundesfinanzakademie gef{\\u0246}rdert.\\\n\\pard\\sb100\n(4) Die landesrechtlichen Vorschriften {\\u0252}ber Bewerber besonderer Fachrichtungen und andere Bewerber bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}