{
  "documentIdentifier" : "BJNR006030961BJNE000704320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufstieg von Beamten des einfachen und des mittleren Dienstes in die n{\\u0228}chsth{\\u0246}here Laufbahn richtet sich nach landesrechtlichen Vorschriften. Beamte des einfachen Dienstes werden nach Absatz 2, Beamte des mittleren Dienstes nach Absatz 3 in die Aufgaben der neuen Laufbahn eingef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Einf{\\u0252}hrungszeit der zur Laufbahn des mittleren Dienstes zugelassenen Beamten dauert zwei Jahre; davon entfallen acht Monate auf eine fachtheoretische Ausbildung an einer Bildungsst{\\u0228}tte f{\\u0252}r Steuerbeamte. Die Einf{\\u0252}hrungszeit kann im Einzelfall aus besonderem Grund verl{\\u0228}ngert werden. Sie kann nach Ma{\\u0223}gabe landesrechtlicher Vorschriften verk{\\u0252}rzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die f{\\u0252}r die neue Laufbahn gefordert werden. Die Einf{\\u0252}hrung schlie{\\u0223}t mit der Laufbahnpr{\\u0252}fung ab. {\\u0167} 3 Abs. 2 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Einf{\\u0252}hrungszeit der zur Laufbahn des gehobenen Dienstes zugelassenen Beamten dauert drei Jahre; Absatz 2 Satz 2 gilt entsprechend. Sie kann nach Ma{\\u0223}gabe landesrechtlicher Vorschriften verk{\\u0252}rzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die f{\\u0252}r die neue Laufbahn gefordert werden. Die Einf{\\u0252}hrungszeit vermittelt den Beamten in einem Studiengang einer Fachhochschule oder in einem gleichstehenden Studiengang die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen F{\\u0228}higkeiten und Kenntnisse, die zur Erf{\\u0252}llung der Aufgaben in der Laufbahn des gehobenen Dienstes erforderlich sind. {\\u0167} 4 Abs. 2 Satz 3 und 4 gilt entsprechend. Nach mindestens vier, h{\\u0246}chstens sechs Monaten Fachstudien ist eine Zwischenpr{\\u0252}fung abzulegen, die Einf{\\u0252}hrung schlie{\\u0223}t mit der Laufbahnpr{\\u0252}fung ab; {\\u0167} 4 Abs. 2 Satz 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Landesrechtliche Vorschriften {\\u0252}ber andere Arten des Aufstiegs von Beamten der Laufbahnen des einfachen und mittleren Dienstes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der Aufstieg von Beamten des gehobenen Dienstes in die Laufbahn des h{\\u0246}heren Dienstes richtet sich nach landesrechtlichen Vorschriften.\\\n\\pard\\sb100\n(6) bis (8) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}