{
  "documentIdentifier" : "BJNR252110998BJNE017106118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Auftraggeber schlie{\\u0223}en ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme aus, wenn sie Kenntnis davon haben, dass eine Person, deren Verhalten nach Absatz 3 dem Unternehmen zuzurechnen ist, rechtskr{\\u0228}ftig verurteilt oder gegen das Unternehmen eine Geldbu{\\u0223}e nach {\\u0167} 30 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten rechtskr{\\u0228}ftig festgesetzt worden ist wegen einer Straftat nach: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 129 des Strafgesetzbuchs (Bildung krimineller Vereinigungen), {\\u0167} 129a des Strafgesetzbuchs (Bildung terroristischer Vereinigungen) oder {\\u0167} 129b des Strafgesetzbuchs (Kriminelle und terroristische Vereinigungen im Ausland),\\\n\\tab 2.\\tab {\\u0167} 89c des Strafgesetzbuchs (Terrorismusfinanzierung) oder wegen der Teilnahme an einer solchen Tat oder wegen der Bereitstellung oder Sammlung finanzieller Mittel in Kenntnis dessen, dass diese finanziellen Mittel ganz oder teilweise dazu verwendet werden oder verwendet werden sollen, eine Tat nach {\\u0167} 89a Absatz 2 Nummer 2 des Strafgesetzbuchs zu begehen,\\\n\\tab 3.\\tab {\\u0167} 261 des Strafgesetzbuchs (Geldw{\\u0228}sche; Verschleierung unrechtm{\\u0228}{\\u0223}ig erlangter Verm{\\u0246}genswerte),\\\n\\tab 4.\\tab {\\u0167} 263 des Strafgesetzbuchs (Betrug), soweit sich die Straftat gegen den Haushalt der Europ{\\u0228}ischen Union oder gegen Haushalte richtet, die von der Europ{\\u0228}ischen Union oder in ihrem Auftrag verwaltet werden,\\\n\\tab 5.\\tab {\\u0167} 264 des Strafgesetzbuchs (Subventionsbetrug), soweit sich die Straftat gegen den Haushalt der Europ{\\u0228}ischen Union oder gegen Haushalte richtet, die von der Europ{\\u0228}ischen Union oder in ihrem Auftrag verwaltet werden,\\\n\\tab 6.\\tab {\\u0167} 299 des Strafgesetzbuchs (Bestechlichkeit und Bestechung im gesch{\\u0228}ftlichen Verkehr), {\\u0167}{\\u0167} 299a und 299b des Strafgesetzbuchs (Bestechlichkeit und Bestechung im Gesundheitswesen),\\\n\\tab 7.\\tab {\\u0167} 108e des Strafgesetzbuchs (Bestechlichkeit und Bestechung von Mandatstr{\\u0228}gern),\\\n\\tab 8.\\tab den {\\u0167}{\\u0167} 333 und 334 des Strafgesetzbuchs (Vorteilsgew{\\u0228}hrung und Bestechung), jeweils auch in Verbindung mit {\\u0167} 335a des Strafgesetzbuchs (Ausl{\\u0228}ndische und internationale Bedienstete),\\\n\\tab 9.\\tab Artikel 2 {\\u0167} 2 des Gesetzes zur Bek{\\u0228}mpfung internationaler Bestechung (Bestechung ausl{\\u0228}ndischer Abgeordneter im Zusammenhang mit internationalem Gesch{\\u0228}ftsverkehr) oder\\\n\\tab 10.\\tab den {\\u0167}{\\u0167} 232, 232a Absatz 1 bis 5, den {\\u0167}{\\u0167} 232b bis 233a des Strafgesetzbuches (Menschenhandel, Zwangsprostitution, Zwangsarbeit, Ausbeutung der Arbeitskraft, Ausbeutung unter Ausnutzung einer Freiheitsberaubung).\\\n\\pard\n\\pard\\sb100\n(2) Einer Verurteilung oder der Festsetzung einer Geldbu{\\u0223}e im Sinne des Absatzes 1 stehen eine Verurteilung oder die Festsetzung einer Geldbu{\\u0223}e nach den vergleichbaren Vorschriften anderer Staaten gleich.\\\n\\pard\\sb100\n(3) Das Verhalten einer rechtskr{\\u0228}ftig verurteilten Person ist einem Unternehmen zuzurechnen, wenn diese Person als f{\\u0252}r die Leitung des Unternehmens Verantwortlicher gehandelt hat; dazu geh{\\u0246}rt auch die {\\u0220}berwachung der Gesch{\\u0228}ftsf{\\u0252}hrung oder die sonstige Aus{\\u0252}bung von Kontrollbefugnissen in leitender Stellung.\\\n\\pard\\sb100\n(4) {\\u0214}ffentliche Auftraggeber schlie{\\u0223}en ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme an einem Vergabeverfahren aus, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unternehmen seinen Verpflichtungen zur Zahlung von Steuern, Abgaben oder Beitr{\\u0228}gen zur Sozialversicherung nicht nachgekommen ist und dies durch eine rechtskr{\\u0228}ftige Gerichts- oder bestandskr{\\u0228}ftige Verwaltungsentscheidung festgestellt wurde oder\\\n\\tab 2.\\tab die {\\u0246}ffentlichen Auftraggeber auf sonstige geeignete Weise die Verletzung einer Verpflichtung nach Nummer 1 nachweisen k{\\u0246}nnen.\\\n\\pard\nSatz 1 ist nicht anzuwenden, wenn das Unternehmen seinen Verpflichtungen dadurch nachgekommen ist, dass es die Zahlung vorgenommen oder sich zur Zahlung der Steuern, Abgaben und Beitr{\\u0228}ge zur Sozialversicherung einschlie{\\u0223}lich Zinsen, S{\\u0228}umnis- und Strafzuschl{\\u0228}gen verpflichtet hat.\\\n\\pard\\sb100\n(5) Von einem Ausschluss nach Absatz 1 kann abgesehen werden, wenn dies aus zwingenden Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses geboten ist. Von einem Ausschluss nach Absatz 4 Satz 1 kann abgesehen werden, wenn dies aus zwingenden Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses geboten ist oder ein Ausschluss offensichtlich unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re. {\\u0167} 125 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 123: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}