{
  "documentIdentifier" : "BJNR252110998BJNE017512118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschlag wird auf das wirtschaftlichste Angebot erteilt. Grundlage daf{\\u0252}r ist eine Bewertung des {\\u0246}ffentlichen Auftraggebers, ob und inwieweit das Angebot die vorgegebenen Zuschlagskriterien erf{\\u0252}llt. Das wirtschaftlichste Angebot bestimmt sich nach dem besten Preis-Leistungs-Verh{\\u0228}ltnis. Zu dessen Ermittlung k{\\u0246}nnen neben dem Preis oder den Kosten auch qualitative, umweltbezogene oder soziale Aspekte ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Verbindliche Vorschriften zur Preisgestaltung sind bei der Ermittlung des wirtschaftlichsten Angebots zu beachten.\\\n\\pard\\sb100\n(3) Die Zuschlagskriterien m{\\u0252}ssen mit dem Auftragsgegenstand in Verbindung stehen. Diese Verbindung ist auch dann anzunehmen, wenn sich ein Zuschlagskriterium auf Prozesse im Zusammenhang mit der Herstellung, Bereitstellung oder Entsorgung der Leistung, auf den Handel mit der Leistung oder auf ein anderes Stadium im Lebenszyklus der Leistung bezieht, auch wenn sich diese Faktoren nicht auf die materiellen Eigenschaften des Auftragsgegenstandes auswirken.\\\n\\pard\\sb100\n(4) Die Zuschlagskriterien m{\\u0252}ssen so festgelegt und bestimmt sein, dass die M{\\u0246}glichkeit eines wirksamen Wettbewerbs gew{\\u0228}hrleistet wird, der Zuschlag nicht willk{\\u0252}rlich erteilt werden kann und eine wirksame {\\u0220}berpr{\\u0252}fung m{\\u0246}glich ist, ob und inwieweit die Angebote die Zuschlagskriterien erf{\\u0252}llen. Lassen {\\u0246}ffentliche Auftraggeber Nebenangebote zu, legen sie die Zuschlagskriterien so fest, dass sie sowohl auf Hauptangebote als auch auf Nebenangebote anwendbar sind.\\\n\\pard\\sb100\n(5) Die Zuschlagskriterien und deren Gewichtung m{\\u0252}ssen in der Auftragsbekanntmachung oder den Vergabeunterlagen aufgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 127: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}