{
  "documentIdentifier" : "BJNR197010005BJNE015200310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen nach {\\u0167} 6 Absatz 1 Satz 1 haben die Unabh{\\u0228}ngigkeit ihrer im Sinne von {\\u0167} 3 Nummer 38 verbundenen Verteilernetzbetreiber hinsichtlich der Organisation, der Entscheidungsgewalt und der Aus{\\u0252}bung des Netzgesch{\\u0228}fts nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Personen, die f{\\u0252}r den Verteilernetzbetreiber t{\\u0228}tig sind, gelten zur Gew{\\u0228}hrleistung eines diskriminierungsfreien Netzbetriebs folgende Vorgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die mit Leitungsaufgaben f{\\u0252}r den Verteilernetzbetreiber betraut sind oder die Befugnis zu Letztentscheidungen besitzen, die f{\\u0252}r die Gew{\\u0228}hrleistung eines diskriminierungsfreien Netzbetriebs wesentlich sind, m{\\u0252}ssen f{\\u0252}r die Aus{\\u0252}bung dieser T{\\u0228}tigkeiten einer betrieblichen Einrichtung des Verteilernetzbetreibers angeh{\\u0246}ren und d{\\u0252}rfen keine Angeh{\\u0246}rigen von betrieblichen Einrichtungen des vertikal integrierten Energieversorgungsunternehmens sein, die direkt oder indirekt f{\\u0252}r den laufenden Betrieb in den Bereichen der Gewinnung, Erzeugung oder des Vertriebs von Energie an Kunden zust{\\u0228}ndig sind.\\\n\\tab 2.\\tab Personen, die in anderen Teilen des vertikal integrierten Energieversorgungsunternehmens sonstige T{\\u0228}tigkeiten des Netzbetriebs aus{\\u0252}ben, sind insoweit den fachlichen Weisungen der Leitung des Verteilernetzbetreibers zu unterstellen.\\\n\\pard\n\\pard\\sb100\n(3) Unternehmen nach {\\u0167} 6 Absatz 1 Satz 1 haben geeignete Ma{\\u0223}nahmen zu treffen, um die berufliche Handlungsunabh{\\u0228}ngigkeit der Personen zu gew{\\u0228}hrleisten, die mit Leitungsaufgaben des Verteilernetzbetreibers betraut sind.\\\n\\pard\\sb100\n(4) Vertikal integrierte Energieversorgungsunternehmen haben zu gew{\\u0228}hrleisten, dass die Verteilernetzbetreiber tats{\\u0228}chliche Entscheidungsbefugnisse in Bezug auf die f{\\u0252}r den Betrieb, die Wartung und den Ausbau des Netzes erforderlichen Verm{\\u0246}genswerte des vertikal integrierten Energieversorgungsunternehmens besitzen und diese im Rahmen der Bestimmungen dieses Gesetzes unabh{\\u0228}ngig von der Leitung und den anderen betrieblichen Einrichtungen des vertikal integrierten Energieversorgungsunternehmens aus{\\u0252}ben k{\\u0246}nnen. Das vertikal integrierte Energieversorgungsunternehmen hat sicherzustellen, dass der Verteilernetzbetreiber {\\u0252}ber die erforderliche Ausstattung in materieller, personeller, technischer und finanzieller Hinsicht verf{\\u0252}gt, um tats{\\u0228}chliche Entscheidungsbefugnisse nach Satz 1 effektiv aus{\\u0252}ben zu k{\\u0246}nnen. Zur Wahrnehmung der wirtschaftlichen Befugnisse der Leitung des vertikal integrierten Energieversorgungsunternehmens und seiner Aufsichtsrechte {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung des Verteilernetzbetreibers im Hinblick auf dessen Rentabilit{\\u0228}t ist die Nutzung gesellschaftsrechtlicher Instrumente der Einflussnahme und Kontrolle, unter anderem der Weisung, der Festlegung allgemeiner Verschuldungsobergrenzen und der Genehmigung j{\\u0228}hrlicher Finanzpl{\\u0228}ne oder gleichwertiger Instrumente, insoweit zul{\\u0228}ssig, als dies zur Wahrnehmung der berechtigten Interessen des vertikal integrierten Energieversorgungsunternehmens erforderlich ist. Dabei ist die Einhaltung der {\\u0167}{\\u0167} 11 bis 16a sicherzustellen. Weisungen zum laufenden Netzbetrieb sind nicht erlaubt; ebenfalls unzul{\\u0228}ssig sind Weisungen im Hinblick auf einzelne Entscheidungen zu baulichen Ma{\\u0223}nahmen an Energieanlagen, solange sich diese Entscheidungen im Rahmen eines vom vertikal integrierten Energieversorgungsunternehmen genehmigten Finanzplans oder gleichwertigen Instruments halten.\\\n\\pard\\sb100\n(5) Vertikal integrierte Energieversorgungsunternehmen sind verpflichtet, f{\\u0252}r die mit T{\\u0228}tigkeiten des Netzbetriebs befassten Mitarbeiter ein Programm mit verbindlichen Ma{\\u0223}nahmen zur diskriminierungsfreien Aus{\\u0252}bung des Netzgesch{\\u0228}fts (Gleichbehandlungsprogramm) festzulegen, den Mitarbeitern dieses Unternehmens und der Regulierungsbeh{\\u0246}rde bekannt zu machen und dessen Einhaltung durch eine nat{\\u0252}rliche oder juristische Person (Gleichbehandlungsbeauftragter) zu {\\u0252}berwachen. Pflichten der Mitarbeiter und m{\\u0246}gliche Sanktionen sind festzulegen. Der Gleichbehandlungsbeauftragte legt der Regulierungsbeh{\\u0246}rde j{\\u0228}hrlich sp{\\u0228}testens zum 31. M{\\u0228}rz einen Bericht {\\u0252}ber die nach Satz 1 getroffenen Ma{\\u0223}nahmen des vergangenen Kalenderjahres vor und ver{\\u0246}ffentlicht ihn in nicht personenbezogener Form. Der Gleichbehandlungsbeauftragte des Verteilernetzbetreibers ist in seiner Aufgabenwahrnehmung vollkommen unabh{\\u0228}ngig. Er hat Zugang zu allen Informationen, {\\u0252}ber die der Verteilernetzbetreiber und etwaige verbundene Unternehmen verf{\\u0252}gen, soweit dies zu Erf{\\u0252}llung seiner Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(6) Verteilernetzbetreiber, die Teil eines vertikal integrierten Energieversorgungsunternehmens sind, haben in ihrem Kommunikationsverhalten und ihrer Markenpolitik zu gew{\\u0228}hrleisten, dass eine Verwechslung zwischen Verteilernetzbetreiber und den Vertriebsaktivit{\\u0228}ten des vertikal integrierten Energieversorgungsunternehmens ausgeschlossen ist.\\\n\\pard\\sb100\n(7) Vertikal integrierte Energieversorgungsunternehmen, an deren Elektrizit{\\u0228}tsverteilernetz weniger als 100{\\u0160}000 Kunden unmittelbar oder mittelbar angeschlossen sind, sind hinsichtlich der Betreiber von Elektrizit{\\u0228}tsverteilernetzen, die mit ihnen im Sinne von {\\u0167} 3 Nummer 38 verbunden sind, von den Verpflichtungen nach Absatz 1 bis 6 ausgenommen. Satz 1 gilt entsprechend f{\\u0252}r Gasverteilernetze.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}