{
  "documentIdentifier" : "BJNR197010005BJNE015400310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unabh{\\u0228}ngige Transportnetzbetreiber m{\\u0252}ssen {\\u0252}ber die finanziellen, technischen, materiellen und personellen Mittel verf{\\u0252}gen, die zur Erf{\\u0252}llung der Pflichten aus diesem Gesetz und f{\\u0252}r den Transportnetzbetrieb erforderlich sind. Unabh{\\u0228}ngige Transportnetzbetreiber haben, unmittelbar oder vermittelt durch Beteiligungen, Eigent{\\u0252}mer an allen f{\\u0252}r den Transportnetzbetrieb erforderlichen Verm{\\u0246}genswerten, einschlie{\\u0223}lich des Transportnetzes, zu sein.\\\n\\pard\n\\pard\\sb100\n(2) Personal, das f{\\u0252}r den Betrieb des Transportnetzes erforderlich ist, darf nicht in anderen Gesellschaften des vertikal integrierten Energieversorgungsunternehmens oder deren Tochtergesellschaften angestellt sein. Arbeitnehmer{\\u0252}berlassungen des Unabh{\\u0228}ngigen Transportnetzbetreibers an das vertikal integrierte Energieversorgungsunternehmen sowie des vertikal integrierten Energieversorgungsunternehmens an den Unabh{\\u0228}ngigen Transportnetzbetreiber sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Das vertikal integrierte Energieversorgungsunternehmen oder eines seiner Tochterunternehmen hat die Erbringung von Dienstleistungen durch eigene oder in seinem Auftrag handelnde Personen f{\\u0252}r den Unabh{\\u0228}ngigen Transportnetzbetreiber zu unterlassen. Die Erbringung von Dienstleistungen f{\\u0252}r das vertikal integrierte Energieversorgungsunternehmen durch den Unabh{\\u0228}ngigen Transportnetzbetreiber ist nur zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dienstleistungen grunds{\\u0228}tzlich f{\\u0252}r alle Nutzer des Transportnetzes diskriminierungsfrei zug{\\u0228}nglich sind und der Wettbewerb in den Bereichen Erzeugung, Gewinnung und Lieferung weder eingeschr{\\u0228}nkt, verzerrt oder unterbunden wird;\\\n\\tab 2.\\tab die vertraglichen Bedingungen f{\\u0252}r die Erbringung der Dienstleistung durch den Unabh{\\u0228}ngigen Transportnetzbetreiber f{\\u0252}r das vertikal integrierte Energieversorgungsunternehmen der Regulierungsbeh{\\u0246}rde vorgelegt und von dieser gepr{\\u0252}ft wurden und\\\n\\tab 3.\\tab die Dienstleistungen weder die Abrechnung erbrachter Dienstleistungen gegen{\\u0252}ber dem Kunden f{\\u0252}r das vertikal integrierte Unternehmen im Bereich der Funktionen Erzeugung, Gewinnung, Verteilung, Lieferung von Elektrizit{\\u0228}t oder Erdgas oder Speicherung von Erdgas noch andere Dienstleistungen umfasst, deren Wahrnehmung durch den Unabh{\\u0228}ngigen Transportnetzbetreiber geeignet ist, Wettbewerber des vertikal integrierten Unternehmens zu diskriminieren.\\\n\\pard\nDie Befugnisse der Regulierungsbeh{\\u0246}rde nach {\\u0167} 65 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der Unabh{\\u0228}ngige Transportnetzbetreiber hat sicherzustellen, dass hinsichtlich seiner Firma, seiner Kommunikation mit Dritten sowie seiner Markenpolitik und Gesch{\\u0228}ftsr{\\u0228}ume eine Verwechslung mit dem vertikal integrierten Energieversorgungsunternehmen oder einem seiner Tochterunternehmen ausgeschlossen ist.\\\n\\pard\\sb100\n(5) Unabh{\\u0228}ngige Transportnetzbetreiber m{\\u0252}ssen die gemeinsame Nutzung von Anwendungssystemen der Informationstechnologie mit dem vertikal integrierten Energieversorgungsunternehmen unterlassen, soweit diese Anwendungen der Informationstechnologie auf die unternehmerischen Besonderheiten des Unabh{\\u0228}ngigen Transportnetzbetreibers oder des vertikal integrierten Energieversorgungsunternehmens angepasst wurden. Unabh{\\u0228}ngige Transportnetzbetreiber haben die gemeinsame Nutzung von Infrastruktur der Informationstechnologie mit anderen Teilen des vertikal integrierten Energieversorgungsunternehmens zu unterlassen, es sei denn, die Infrastruktur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab befindet sich au{\\u0223}erhalb der Gesch{\\u0228}ftsr{\\u0228}ume des Unabh{\\u0228}ngigen Transportnetzbetreibers und des vertikal integrierten Unternehmens und\\\n\\tab 2.\\tab wird von Dritten zur Verf{\\u0252}gung gestellt und betrieben.\\\n\\pard\nUnabh{\\u0228}ngige Transportnetzbetreiber und vertikal integrierte Energieversorgungsunternehmen haben sicherzustellen, dass sie in Bezug auf Anwendungssysteme der Informationstechnologie und Infrastruktur der Informationstechnologie, die sich in Gesch{\\u0228}fts- oder B{\\u0252}ror{\\u0228}umen des Unabh{\\u0228}ngigen Transportnetzbetreibers oder des vertikal integrierten Energieversorgungsunternehmens befindet, nicht mit denselben Beratern oder externen Auftragnehmern zusammenarbeiten.\\\n\\pard\\sb100\n(6) Unabh{\\u0228}ngiger Transportnetzbetreiber und andere Teile des vertikal integrierten Energieversorgungsunternehmens haben die gemeinsame Nutzung von B{\\u0252}ro- und Gesch{\\u0228}ftsr{\\u0228}umen, einschlie{\\u0223}lich der gemeinsamen Nutzung von Zugangskontrollsystemen, zu unterlassen.\\\n\\pard\\sb100\n(7) Der Unabh{\\u0228}ngige Transportnetzbetreiber hat die Rechnungslegung von anderen {\\i Abschlusspr{\\u0252}fen} als denen pr{\\u0252}fen zu lassen, die die Rechnungspr{\\u0252}fung beim vertikal integrierten Energieversorgungsunternehmen oder einem seiner Teile durchf{\\u0252}hren. Der Abschlusspr{\\u0252}fer des vertikal integrierten Energieversorgungsunternehmens kann Einsicht in Teile der B{\\u0252}cher des Unabh{\\u0228}ngigen Transportnetzbetreibers nehmen, soweit dies zur Erteilung des Konzernbest{\\u0228}tigungsvermerks im Rahmen der Vollkonsolidierung des vertikal integrierten Energieversorgungsunternehmens erforderlich ist. Der Abschlusspr{\\u0252}fer ist verpflichtet, aus der Einsicht in die B{\\u0252}cher des Unabh{\\u0228}ngigen Transportnetzbetreibers gewonnene Erkenntnisse und wirtschaftlich sensible Informationen vertraulich zu behandeln und sie insbesondere nicht dem vertikal integrierten Energieversorgungsunternehmen mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 10a Abs. 7 Satz 1 Kursivdruck: Das Wort \"Abschlusspr{\\u0252}fen\" m{\\u0252}sste richtig \"Abschlusspr{\\u0252}fern\" lauten\\\n}"
}