{
  "documentIdentifier" : "BJNR197010005BJNE015601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unabh{\\u0228}ngige Transportnetzbetreiber hat der Regulierungsbeh{\\u0246}rde die Namen der Personen, die vom Aufsichtsrat als oberste Unternehmensleitung des Transportnetzbetreibers ernannt oder best{\\u0228}tigt werden, sowie die Regelungen hinsichtlich der Funktion, f{\\u0252}r die diese Personen vorgesehen sind, die Laufzeit der Vertr{\\u0228}ge mit diesen Personen, die jeweiligen Vertragsbedingungen sowie eine eventuelle Beendigung der Vertr{\\u0228}ge mit diesen Personen unverz{\\u0252}glich mitzuteilen. Im Falle einer Vertragsbeendigung hat der Unabh{\\u0228}ngige Transportnetzbetreiber der Regulierungsbeh{\\u0246}rde die Gr{\\u0252}nde, aus denen die Vertragsbeendigung vorgesehen ist, vor der Entscheidung mitzuteilen. Entscheidungen und Regelungen nach Satz 1 werden erst verbindlich, wenn die Regulierungsbeh{\\u0246}rde innerhalb von drei Wochen nach Zugang der Mitteilung des Unabh{\\u0228}ngigen Transportnetzbetreibers keine Einw{\\u0228}nde gegen die Entscheidung erhebt. Die Regulierungsbeh{\\u0246}rde kann ihre Einw{\\u0228}nde gegen die Entscheidung nur darauf st{\\u0252}tzen, dass Zweifel bestehen an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der beruflichen Unabh{\\u0228}ngigkeit einer ernannten Person der obersten Unternehmensleitung oder\\\n\\tab 2.\\tab der Berechtigung einer vorzeitigen Vertragsbeendigung.\\\n\\pard\n\\pard\\sb100\n(2) Die Mehrheit der Angeh{\\u0246}rigen der Unternehmensleitung des Transportnetzbetreibers darf in den letzten drei Jahren vor einer Ernennung nicht bei einem Unternehmen des vertikal integrierten Unternehmens, das im Elektrizit{\\u0228}tsbereich eine der Funktionen Erzeugung, Verteilung, Lieferung oder Kauf von Elektrizit{\\u0228}t und im Erdgasbereich eine der Funktionen Gewinnung, Verteilung, Lieferung, Kauf, Betrieb einer LNG-Anlage oder Speicherung von Erdgas wahrnimmt oder kommerzielle, technische oder wartungsbezogene Aufgaben im Zusammenhang mit diesen Funktionen erf{\\u0252}llt, oder einem Mehrheitsanteilseigner dieser Unternehmen angestellt gewesen sein oder Interessen- oder Gesch{\\u0228}ftsbeziehungen zu einem dieser Unternehmen unterhalten haben. Die verbleibenden Angeh{\\u0246}rigen der Unternehmensleitung des Unabh{\\u0228}ngigen Transportnetzbetreibers d{\\u0252}rfen in den letzten sechs Monaten vor einer Ernennung keine Aufgaben der Unternehmensleitung oder mit der Aufgabe beim Unabh{\\u0228}ngigen Transportnetzbetreiber vergleichbaren Aufgabe bei einem Unternehmen des vertikal integrierten Unternehmens, das im Elektrizit{\\u0228}tsbereich eine der Funktionen Erzeugung, Verteilung, Lieferung oder Kauf von Elektrizit{\\u0228}t und im Erdgasbereich eine der Funktionen Gewinnung, Verteilung, Lieferung, Kauf oder Speicherung von Erdgas wahrnimmt oder kommerzielle, technische oder wartungsbezogene Aufgaben im Zusammenhang mit diesen Funktionen erf{\\u0252}llt, oder einem Mehrheitsanteilseigner dieser Unternehmen wahrgenommen haben. Die S{\\u0228}tze 1 und 2 finden auf Ernennungen, die vor dem 3. M{\\u0228}rz 2012 wirksam geworden sind, keine Anwendung.\\\n\\pard\\sb100\n(3) Der Unabh{\\u0228}ngige Transportnetzbetreiber hat sicherzustellen, dass seine Unternehmensleitung und seine Besch{\\u0228}ftigten weder beim vertikal integrierten Energieversorgungsunternehmen oder einem seiner Teile, au{\\u0223}er dem Unabh{\\u0228}ngigen Transportnetzbetreiber, angestellt sind noch Interessen- oder Gesch{\\u0228}ftsbeziehungen zum vertikal integrierten Energieversorgungsunternehmen oder einem dieser Teile unterhalten. Satz 1 umfasst nicht die zu markt{\\u0252}blichen Bedingungen erfolgende Belieferung von Energie f{\\u0252}r den privaten Verbrauch.\\\n\\pard\\sb100\n(4) Der Unabh{\\u0228}ngige Transportnetzbetreiber und das vertikal integrierte Energieversorgungsunternehmen haben zu gew{\\u0228}hrleisten, dass Personen der Unternehmensleitung und die {\\u0252}brigen Besch{\\u0228}ftigten des Unabh{\\u0228}ngigen Transportnetzbetreibers nach dem 3. M{\\u0228}rz 2012 keine Anteile des vertikal integrierten Energieversorgungsunternehmens oder eines seiner Unternehmensteile erwerben, es sei denn, es handelt sich um Anteile des Unabh{\\u0228}ngigen Transportnetzbetreibers. Personen der Unternehmensleitung haben Anteile des vertikal integrierten Energieversorgungsunternehmens oder eines seiner Unternehmensteile, die vor dem 3. M{\\u0228}rz 2012 erworben wurden, bis zum 31. M{\\u0228}rz 2016 zu ver{\\u0228}u{\\u0223}ern. Der Unabh{\\u0228}ngige Transportnetzbetreiber hat zu gew{\\u0228}hrleisten, dass die Verg{\\u0252}tung von Personen, die der Unternehmensleitung angeh{\\u0246}ren, nicht vom wirtschaftlichen Erfolg, insbesondere dem Betriebsergebnis, des vertikal integrierten Energieversorgungsunternehmens oder eines seiner Tochterunternehmen, mit Ausnahme des Unabh{\\u0228}ngigen Transportnetzbetreibers, abh{\\u0228}ngig ist.\\\n\\pard\\sb100\n(5) Personen der Unternehmensleitung des Unabh{\\u0228}ngigen Transportnetzbetreibers d{\\u0252}rfen nach Beendigung des Vertragsverh{\\u0228}ltnisses zum Unabh{\\u0228}ngigen Transportnetzbetreiber f{\\u0252}r vier Jahre nicht bei anderen Unternehmen des vertikal integrierten Unternehmens, die im Elektrizit{\\u0228}tsbereich eine der Funktionen Erzeugung, Verteilung, Lieferung oder Kauf von Elektrizit{\\u0228}t und im Erdgasbereich eine der Funktionen Gewinnung, Verteilung, Lieferung, Kauf oder Speicherung von Erdgas wahrnehmen oder kommerzielle, technische oder wartungsbezogene Aufgaben im Zusammenhang mit diesen Funktionen erf{\\u0252}llen, oder bei Mehrheitsanteilseignern dieser Unternehmen des vertikal integrierten Energieversorgungsunternehmens angestellt sein oder Interessens- oder Gesch{\\u0228}ftsbeziehungen zu diesen Unternehmen oder deren Mehrheitsanteilseignern unterhalten, es sei denn, das Vertragsverh{\\u0228}ltnis zum Unabh{\\u0228}ngigen Transportnetzbetreiber wurde vor dem 3. M{\\u0228}rz 2012 beendet.\\\n\\pard\\sb100\n(6) Absatz 2 Satz 1 sowie Absatz 3 und 5 gelten f{\\u0252}r Personen, die der obersten Unternehmensleitung unmittelbar unterstellt und f{\\u0252}r Betrieb, Wartung oder Entwicklung des Netzes verantwortlich sind, entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}