{
  "documentIdentifier" : "BJNR197010005BJNE015800310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unabh{\\u0228}ngige Transportnetzbetreiber haben ein Programm mit verbindlichen Ma{\\u0223}nahmen zur diskriminierungsfreien Aus{\\u0252}bung des Betriebs des Transportnetzes festzulegen (Gleichbehandlungsprogramm), den Mitarbeitern bekannt zu machen und der Regulierungsbeh{\\u0246}rde zur Genehmigung vorzulegen. Im Programm sind Pflichten der Mitarbeiter und m{\\u0246}gliche Sanktionen festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der Befugnisse der Regulierungsbeh{\\u0246}rde wird die Einhaltung des Programms fortlaufend durch eine nat{\\u0252}rliche oder juristische Person (Gleichbehandlungsbeauftragter des Unabh{\\u0228}ngigen Transportnetzbetreibers) {\\u0252}berwacht. Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers wird vom nach {\\u0167} 10d gebildeten Aufsichtsrat des unabh{\\u0228}ngigen Transportnetzbetreibers ernannt. {\\u0167} 10c Absatz 1 bis 5 gilt f{\\u0252}r den Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers entsprechend, {\\u0167} 10c Absatz 2 Satz 1 und 2 gilt nicht entsprechend, wenn der Unabh{\\u0228}ngige Transportnetzbetreiber eine nat{\\u0252}rliche Person zum Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers bestellt hat. Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers ist der Leitung des Unabh{\\u0228}ngigen Transportnetzbetreibers unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Er darf wegen der Erf{\\u0252}llung seiner Aufgaben nicht benachteiligt werden. Der Unabh{\\u0228}ngige Transportnetzbetreiber hat dem Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers die zur Erf{\\u0252}llung seiner Aufgaben notwendigen Mittel zur Verf{\\u0252}gung zu stellen. Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers kann vom Unabh{\\u0228}ngigen Transportnetzbetreiber Zugang zu allen f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben erforderlichen Daten sowie, ohne Vorank{\\u0252}ndigung, zu den Gesch{\\u0228}ftsr{\\u0228}umen des Unabh{\\u0228}ngigen Transportnetzbetreibers verlangen; der Unabh{\\u0228}ngige Transportnetzbetreiber hat diesem Verlangen des Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers zu entsprechen.\\\n\\pard\\sb100\n(3) Der Aufsichtsrat des Unabh{\\u0228}ngigen Transportnetzbetreibers hat die Ernennung des Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Die Ernennung nach Absatz 2 Satz 2 wird erst nach Zustimmung der Regulierungsbeh{\\u0246}rde wirksam. Die Zustimmung zur Ernennung ist von der Regulierungsbeh{\\u0246}rde, au{\\u0223}er im Falle fehlender Unabh{\\u0228}ngigkeit oder fehlender fachlicher Eignung der vom Unabh{\\u0228}ngigen Transportnetzbetreiber zur Ernennung vorgeschlagenen Person, zu erteilen. Die Auftragsbedingungen oder Besch{\\u0228}ftigungsbedingungen des Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers, einschlie{\\u0223}lich der Dauer seiner Bestellung, sind von der Regulierungsbeh{\\u0246}rde zu genehmigen.\\\n\\pard\\sb100\n(4) Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers hat der Regulierungsbeh{\\u0246}rde regelm{\\u0228}{\\u0223}ig Bericht zu erstatten. Er erstellt einmal j{\\u0228}hrlich einen Bericht, in dem die Ma{\\u0223}nahmen zur Durchf{\\u0252}hrung des Gleichbehandlungsprogramms dargelegt werden, und legt ihn der Regulierungsbeh{\\u0246}rde sp{\\u0228}testens zum 30. September eines Jahres vor. Er unterrichtet die Regulierungsbeh{\\u0246}rde fortlaufend {\\u0252}ber erhebliche Verst{\\u0246}{\\u0223}e bei der Durchf{\\u0252}hrung des Gleichbehandlungsprogramms sowie {\\u0252}ber die finanziellen und kommerziellen Beziehungen, insbesondere deren {\\u0196}nderungen, zwischen dem vertikal integrierten Energieversorgungsunternehmen und dem Unabh{\\u0228}ngigen Transportnetzbetreiber. Er berichtet dem Aufsichtsrat des Unabh{\\u0228}ngigen Transportnetzbetreibers und gibt der obersten Unternehmensleitung Empfehlungen zum Gleichbehandlungsprogramm und seiner Durchf{\\u0252}hrung.\\\n\\pard\\sb100\n(5) Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers hat der Regulierungsbeh{\\u0246}rde alle Entscheidungen zum Investitionsplan oder zu Einzelinvestitionen im Transportnetz sp{\\u0228}testens dann zu {\\u0252}bermitteln, wenn die Unternehmensleitung des Transportnetzbetreibers diese Entscheidungen dem Aufsichtsrat zuleitet. Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers hat die Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich zu informieren, wenn das vertikal integrierte Unternehmen in der Gesellschafter- oder Hauptversammlung des Transportnetzbetreibers durch das Abstimmungsverhalten der von ihm ernannten Mitglieder einen Beschluss herbeigef{\\u0252}hrt oder die Annahme eines Beschlusses verhindert und auf Grund dessen Netzinvestitionen, die nach dem zehnj{\\u0228}hrigen Netzentwicklungsplan in den folgenden drei Jahren durchgef{\\u0252}hrt werden sollten, verhindert oder hinausgez{\\u0246}gert werden.\\\n\\pard\\sb100\n(6) Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers ist berechtigt, an allen Sitzungen der Unternehmensleitung, des Aufsichtsrats oder der Gesellschafter- oder Hauptversammlung teilzunehmen. In den Sitzungen des Aufsichtsrats ist dem Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers ein eigenes Rederecht einzur{\\u0228}umen. Der Gleichbehandlungsbeauftragte des Unabh{\\u0228}ngigen Transportnetzbetreibers hat an allen Sitzungen des Aufsichtsrates teilzunehmen, die folgende Fragen behandeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Netzzugangsbedingungen nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 714\/2009 (ABl. L 211 vom 14.8.2009, S. 15) und der Verordnung (EG) Nr. 715\/2009 (ABl. L 211 vom 14.8.2009, S. 36), insbesondere soweit die Beratungen Fragen zu Netzentgelten, Leistungen im Zusammenhang mit dem Zugang Dritter, der Kapazit{\\u0228}tsvergabe und dem Engpassmanagement, Transparenz, Ausgleich von Energieverlusten und Sekund{\\u0228}rm{\\u0228}rkte betreffen,\\\n\\tab 2.\\tab Vorhaben f{\\u0252}r den Betrieb, die Wartung und den Ausbau des Transportnetzes, insbesondere hinsichtlich der notwendigen Investitionen f{\\u0252}r den Netzanschluss und Netzverbund, in neue Transportverbindungen, f{\\u0252}r die Kapazit{\\u0228}tsausweitung und die Verst{\\u0228}rkung vorhandener Kapazit{\\u0228}ten oder\\\n\\tab 3.\\tab den Verkauf oder Erwerb von Energie, die f{\\u0252}r den Betrieb des Transportnetzes erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(7) Nach vorheriger Zustimmung der Regulierungsbeh{\\u0246}rde kann der Aufsichtsrat den Gleichbehandlungsbeauftragten des Unabh{\\u0228}ngigen Transportnetzbetreibers abberufen. Die Abberufung hat aus Gr{\\u0252}nden mangelnder Unabh{\\u0228}ngigkeit oder mangelnder fachlicher Eignung auf Verlangen der Regulierungsbeh{\\u0246}rde zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}