{
  "documentIdentifier" : "BJNR214200998BJNE001600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kraftfahrt-Bundesamt kann zur Beseitigung aufgetretener M{\\u0228}ngel und zur Gew{\\u0228}hrleistung der Vorschriftsm{\\u0228}{\\u0223}igkeit auch bereits im Verkehr befindlicher Fahrzeugteile nachtr{\\u0228}glich Nebenbestimmungen anordnen.\\\n\\pard\n\\pard\\sb100\n(2) Die allgemeine Bauartgenehmigung erlischt bei R{\\u0252}ckgabe, nach Ablauf einer etwa festgesetzten Frist und dann, wenn sie den Rechtsvorschriften nicht mehr entspricht und dies durch die zust{\\u0228}ndige Stelle festgestellt worden ist.\\\n\\pard\\sb100\n(3) Das Kraftfahrt-Bundesamt kann die Allgemeine Bauartgenehmigung ganz oder teilweise widerrufen oder zur{\\u0252}cknehmen, insbesondere wenn festgestellt wird, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeugteile mit einem vorgeschriebenen Pr{\\u0252}fzeichen nicht mit dem genehmigten Typ {\\u0252}bereinstimmen,\\\n\\tab 2.\\tab Fahrzeugteile, obwohl sie mit einem g{\\u0252}ltigen Pr{\\u0252}fzeichen versehen sind, die Sicherheit des Stra{\\u0223}enverkehrs gef{\\u0228}hrden,\\\n\\tab 3.\\tab der Inhaber der Allgemeine Bauartgenehmigung nicht {\\u0252}ber ein vorgeschriebenes Qualit{\\u0228}tssicherungssystem verf{\\u0252}gt oder dieses nicht mehr in der vorgeschriebenen Weise anwendet oder\\\n\\tab 4.\\tab Nebenbestimmungen nicht eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(4) Das Kraftfahrt-Bundesamt ist unverz{\\u0252}glich vom Inhaber der Allgemeinen Bauartgenehmigung zu benachrichtigen, wenn die reihenweise Fertigung oder der Vertrieb des genehmigten Fahrzeugteils endg{\\u0252}ltig eingestellt, innerhalb eines Jahres nach Erteilung der Allgemeinen Bauartgenehmigung nicht aufgenommen oder l{\\u0228}nger als ein Jahr eingestellt wird. Die Aufnahme der Fertigung oder des Vertriebs ist nach Unterbrechung oder Aufschub dem Kraftfahrt-Bundesamt unaufgefordert innerhalb eines Monats mitzuteilen.\\\n\\pard\\sb100\n(5) Ist die Allgemeine Bauartgenehmigung erloschen, kann das Kraftfahrt-Bundesamt die Ver{\\u0228}u{\\u0223}erung der aufgrund einer solchen Genehmigung hergestellten Fahrzeugteile zur Verwendung im Stra{\\u0223}enverkehr im Geltungsbereich dieser Verordnung untersagen und hier{\\u0252}ber die f{\\u0252}r die Zulassung und {\\u0220}berwachung zust{\\u0228}ndigen Stellen unterrichten.\\\n}"
}