{
  "documentIdentifier" : "BJNR014850989BJNE001801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Kapit{\\u0228}n eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ{\\u0228}ischen Union ist es verboten, im Fischereilogbuch eine gesch{\\u0228}tzte Fangmenge einzutragen, die von der tats{\\u0228}chlich an Bord mitgef{\\u0252}hrten Fangmenge um mehr als 10 vom Hundert abweicht.\\\n\\pard\n\\pard\\sb100\n(2) Setzt der Kapit{\\u0228}n eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ{\\u0228}ischen Union w{\\u0228}hrend derselben Fangreise Netze mit unterschiedlichen Maschen{\\u0246}ffnungen ein, so hat der Kapit{\\u0228}n zum Zeitpunkt des Einsatzes eines Netzes mit einer anderen Maschen{\\u0246}ffnung als der zuvor verwendeten jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zusammensetzung der F{\\u0228}nge an Bord zu diesem Zeitpunkt und\\\n\\tab 2.\\tab die Maschen{\\u0246}ffnung des ab diesem Zeitpunkt verwendeten Netzes\\\n\\pard\nim Fischereilogbuch jeweils auf einer neuen Seite einzutragen.\\\n\\pard\\sb100\n(3) Der Kapit{\\u0228}n eines Fischereifahrzeugs mit einer L{\\u0228}nge {\\u0252}ber alles von 8 Metern oder mehr, aber weniger als 10 Meter, das berechtigt ist, die Bundesflagge zu f{\\u0252}hren, und das in der Ostsee fischt, hat ein Fischereilogbuch im Sinne des Artikels 14 der Verordnung (EG) Nr. 1224\/2009 zu f{\\u0252}hren und sobald wie m{\\u0246}glich, sp{\\u0228}testens aber 48 Stunden nach der Anlandung, zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Der Kapit{\\u0228}n eines Fischereifahrzeugs mit einer L{\\u0228}nge {\\u0252}ber alles von weniger als 8 Meter in der Ostsee und von weniger als 10 Meter in der Nordsee, das berechtigt ist, die Bundesflagge zu f{\\u0252}hren, ist verpflichtet, sp{\\u0228}testens f{\\u0252}nf Tage nach Ablauf des Monats f{\\u0252}r den vorangegangenen Monat schriftlich oder elektronisch eine Meldung an die zust{\\u0228}ndige Landesfischereibeh{\\u0246}rde zu {\\u0252}bermitteln (Monatsmeldung). Die Monatsmeldung enth{\\u0228}lt mindestens Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den ICES-Bereich und das statistische Rechteck, in welchen F{\\u0228}nge get{\\u0228}tigt wurden,\\\n\\tab 2.\\tab alle Fangmengen, je Art in Kilogramm Produktgewicht und Aufmachungsart, einschlie{\\u0223}lich der Fangmengen, die unterhalb der geltenden Referenzmindestgr{\\u0246}{\\u0223}e (unterma{\\u0223}ige F{\\u0228}nge) liegen, und der gesch{\\u0228}tzten Fangmengen, die zur{\\u0252}ckgeworfen wurden (gesch{\\u0228}tzte R{\\u0252}ckwurfmengen),\\\n\\tab 3.\\tab die Anzahl der Seetage,\\\n\\tab 4.\\tab die Bezeichnung des Anlandehafens und\\\n\\tab 5.\\tab den je Art erzielten Erl{\\u0246}s.\\\n\\pard\nErfolgt kein Fangeinsatz, ist eine Fehlmeldung erforderlich. Ist {\\u0252}ber einen l{\\u0228}ngeren Zeitraum kein Fangeinsatz vorgesehen, kann dies in der letzten Monatsmeldung vermerkt werden. Die Meldungen sind mit Beginn der Fangaufnahme f{\\u0252}r den betreffenden Monat wieder abzugeben. Statt der Monatsmeldungen d{\\u0252}rfen Tagesabrechnungen abgegeben werden, die vollst{\\u0228}ndige Angaben nach Satz 2 enthalten m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}