{
  "documentIdentifier" : "BJNR014850989BJNE001901119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kapit{\\u0228}n eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ{\\u0228}ischen Union mit einer L{\\u0228}nge {\\u0252}ber alles von 10 Meter oder mehr, das an einer Umladung von Seefischereierzeugnissen beteiligt ist, hat nach der Umladung eine Umladeerkl{\\u0228}rung zu erstellen, in die er alle Mengen von {\\u0252}ber 50 Kilogramm Fischlebendgewicht jeder umgeladenen oder empfangenen Art und die in Artikel 21 Absatz 2 der Verordnung (EG) Nr. 1224\/2009 genannten Angaben einzutragen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Kapit{\\u0228}n eines umladenden Fischereifahrzeugs aus einem Mitgliedstaat der Europ{\\u0228}ischen Union mit einer L{\\u0228}nge {\\u0252}ber alles von 12 Meter oder mehr hat die Angaben nach Absatz 1 Satz 1 elektronisch aufzuzeichnen und diese Angaben sp{\\u0228}testens 24 Stunden nach dem Ende der Umladung an die Bundesanstalt elektronisch zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Dem Kapit{\\u0228}n eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ{\\u0228}ischen Union ist es verboten, in der Umladeerkl{\\u0228}rung eine gesch{\\u0228}tzte umgeladene oder empfangene Menge einzutragen, die von der tats{\\u0228}chlich umgeladenen oder empfangenen Menge um mehr als 10 vom Hundert abweicht.\\\n\\pard\\sb100\n(4) Fischlebendgewicht im Sinne dieser Vorschrift ist das errechnete Fanggewicht von auf See gelagertem oder verarbeitetem Fisch, das sich nach Ber{\\u0252}cksichtigung der Umrechnungsfaktoren ergibt, die nach Artikel 49 in Verbindung mit den Anh{\\u0228}ngen XII, XIV und XV der Durchf{\\u0252}hrungsverordnung (EU) Nr. 404\/2011 und auf Grund der Bekanntmachung der Bundesanstalt {\\u0252}ber die anzuwendenden Umrechnungsfaktoren zur Errechnung des Fanggewichtes von Fischen, Krebs- und Weichtieren aus Fischereiprodukten vom 19. Juli 2011 (BAnz. S. 2657) festgelegt sind.\\\n\\pard\\sb100\n(5) Soweit im Rahmen von Bestandsauff{\\u0252}llungsgebieten im Sinne des Artikels 8 oder Mehrjahrespl{\\u0228}nen im Sinne des Artikels 9 der Verordnung (EU) Nr. 1380\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Dezember 2013 {\\u0252}ber die Gemeinsame Fischereipolitik und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1954\/2003 und (EG) Nr. 1224\/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371\/2002 und (EG) Nr. 639\/2004 des Rates und des Beschlusses 2004\/585\/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22), die zuletzt durch die Verordnung (EU) 2017\/2092 (ABl. L 302 vom 17.11.2017, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung besondere Regelungen festgelegt sind, bleiben diese von den Abs{\\u0228}tzen 1 und 2 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}