{
  "documentIdentifier" : "BJNR002610981BJNE000604308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Geb{\\u0228}udeeigent{\\u0252}mer hat die Kosten der Versorgung mit W{\\u0228}rme und Warmwasser auf der Grundlage der Verbrauchserfassung nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 7 bis 9 auf die einzelnen Nutzer zu verteilen. Das Ergebnis der Ablesung soll dem Nutzer in der Regel innerhalb eines Monats mitgeteilt werden. Eine gesonderte Mitteilung ist nicht erforderlich, wenn das Ableseergebnis {\\u0252}ber einen l{\\u0228}ngeren Zeitraum in den R{\\u0228}umen des Nutzers gespeichert ist und von diesem selbst abgerufen werden kann. Einer gesonderten Mitteilung des Warmwasserverbrauchs bedarf es auch dann nicht, wenn in der Nutzeinheit ein Warmwasserz{\\u0228}hler eingebaut ist.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 5 Absatz 2 sind die Kosten zun{\\u0228}chst mindestens zu 50 vom Hundert nach dem Verh{\\u0228}ltnis der erfassten Anteile am Gesamtverbrauch auf die Nutzergruppen aufzuteilen. Werden die Kosten nicht vollst{\\u0228}ndig nach dem Verh{\\u0228}ltnis der erfassten Anteile am Gesamtverbrauch aufgeteilt, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0252}brigen Kosten der Versorgung mit W{\\u0228}rme nach der Wohn- oder Nutzfl{\\u0228}che oder nach dem umbauten Raum auf die einzelnen Nutzergruppen zu verteilen; es kann auch die Wohn- oder Nutzfl{\\u0228}che oder der umbaute Raum der beheizten R{\\u0228}ume zu Grunde gelegt werden,\\\n\\tab 2.\\tab die {\\u0252}brigen Kosten der Versorgung mit Warmwasser nach der Wohn- oder Nutzfl{\\u0228}che auf die einzelnen Nutzergruppen zu verteilen.\\\n\\pard\nDie Kostenanteile der Nutzergruppen sind dann nach Absatz 1 auf die einzelnen Nutzer zu verteilen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 4 Absatz 3 Satz 2 sind die Kosten nach dem Verh{\\u0228}ltnis der erfassten Anteile am Gesamtverbrauch auf die Gemeinschaftsr{\\u0228}ume und die {\\u0252}brigen R{\\u0228}ume aufzuteilen. Die Verteilung der auf die Gemeinschaftsr{\\u0228}ume entfallenden anteiligen Kosten richtet sich nach rechtsgesch{\\u0228}ftlichen Bestimmungen.\\\n\\pard\\sb100\n(4) Die Wahl der Abrechnungsma{\\u0223}st{\\u0228}be nach Absatz 2 sowie nach {\\u0167} 7 Absatz 1 Satz 1, {\\u0167}{\\u0167} 8 und 9 bleibt dem Geb{\\u0228}udeeigent{\\u0252}mer {\\u0252}berlassen. Er kann diese f{\\u0252}r k{\\u0252}nftige Abrechnungszeitr{\\u0228}ume durch Erkl{\\u0228}rung gegen{\\u0252}ber den Nutzern {\\u0228}ndern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einf{\\u0252}hrung einer Vorerfassung nach Nutzergruppen,\\\n\\tab 2.\\tab nach Durchf{\\u0252}hrung von baulichen Ma{\\u0223}nahmen, die nachhaltig Einsparungen von Heizenergie bewirken oder\\\n\\tab 3.\\tab aus anderen sachgerechten Gr{\\u0252}nden nach deren erstmaliger Bestimmung.\\\n\\pard\nDie Festlegung und die {\\u0196}nderung der Abrechnungsma{\\u0223}st{\\u0228}be sind nur mit Wirkung zum Beginn eines Abrechnungszeitraumes zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}