{
  "documentIdentifier" : "BJNR002610981BJNE000904308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die zentrale Anlage zur Versorgung mit W{\\u0228}rme mit der zentralen Warmwasserversorgungsanlage verbunden, so sind die einheitlich entstandenen Kosten des Betriebs aufzuteilen. Die Anteile an den einheitlich entstandenen Kosten sind bei Anlagen mit Heizkesseln nach den Anteilen am Brennstoffverbrauch oder am Energieverbrauch, bei eigenst{\\u0228}ndiger gewerblicher W{\\u0228}rmelieferung nach den Anteilen am W{\\u0228}rmeverbrauch zu bestimmen. Kosten, die nicht einheitlich entstanden sind, sind dem Anteil an den einheitlich entstandenen Kosten hinzuzurechnen. Der Anteil der zentralen Anlage zur Versorgung mit W{\\u0228}rme ergibt sich aus dem gesamten Verbrauch nach Abzug des Verbrauchs der zentralen Warmwasserversorgungsanlage. Bei Anlagen, die weder durch Heizkessel noch durch eigenst{\\u0228}ndige gewerbliche W{\\u0228}rmelieferung mit W{\\u0228}rme versorgt werden, k{\\u0246}nnen anerkannte Regeln der Technik zur Aufteilung der Kosten verwendet werden. Der Anteil der zentralen Warmwasserversorgungsanlage am W{\\u0228}rmeverbrauch ist nach Absatz 2, der Anteil am Brennstoffverbrauch nach Absatz 3 zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Die auf die zentrale Warmwasserversorgungsanlage entfallende W{\\u0228}rmemenge (Q) ist ab dem 31. Dezember 2013 mit einem W{\\u0228}rmez{\\u0228}hler zu messen. Kann die W{\\u0228}rmemenge nur mit einem unzumutbar hohen Aufwand gemessen werden, kann sie nach der Gleichung \\\n\\\nQ{\\u0160}={\\u0160}2,5{\\u0160}{\\u0183}{\\u0160}kWh{\\u0160}{\\u0183}{\\u0160}V{\\u0160}{\\u0183}{\\u0160}(tw{\\u0160}{\\u8211}{\\u0160}10{\\u0160}{\\u0176}C)m3{\\u0160}{\\u0183}{\\u0160}Kbestimmt werden. Dabei sind zu Grunde zu legen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das gemessene Volumen des verbrauchten Warmwassers (V) in Kubikmetern (m3);\\\n\\tab 2.\\tab die gemessene oder gesch{\\u0228}tzte mittlere Temperatur des Warmwassers (tw) in Grad Celsius ({\\u0176}C).\\\n\\pard\nWenn in Ausnahmef{\\u0228}llen weder die W{\\u0228}rmemenge noch das Volumen des verbrauchten Warmwassers gemessen werden k{\\u0246}nnen, kann die auf die zentrale Warmwasserversorgungsanlage entfallende W{\\u0228}rmemenge nach folgender Gleichung bestimmt werden \\\n\\\nQ{\\u0160}={\\u0160}32{\\u0160}{\\u0183}{\\u0160}kWh{\\u0160}{\\u0183}{\\u0160}AWohnm2 AWohnDabei ist die durch die zentrale Anlage mit Warmwasser versorgte Wohn- oder Nutzfl{\\u0228}che (AWohn) zu Grunde zu legen. Die nach den Gleichungen in Satz 2 oder 4 bestimmte W{\\u0228}rmemenge (Q) ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei brennwertbezogener Abrechnung von Erdgas mit 1,11 zu multiplizieren und\\\n\\tab 2.\\tab bei eigenst{\\u0228}ndiger gewerblicher W{\\u0228}rmelieferung durch 1,15 zu dividieren.\\\n\\pard\n\\pard\\sb100\n(3) Bei Anlagen mit Heizkesseln ist der Brennstoffverbrauch der zentralen Warmwasserversorgungsanlage (B) in Litern, Kubikmetern, Kilogramm oder Sch{\\u0252}ttraummetern nach der Gleichung \\\n\\\nB =Q{\\u0160}Hizu bestimmen. Dabei sind zu Grunde zu legen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf die zentrale Warmwasserversorgungsanlage entfallende W{\\u0228}rmemenge (Q) nach Absatz 2 in kWh;\\\n\\tab 2.\\tab der Heizwert des verbrauchten Brennstoffes (Hi) in Kilowattstunden (kWh) je Liter (l), Kubikmeter (m3), Kilogramm (kg) oder Sch{\\u0252}ttraummeter (SRm). Als Hi-Werte k{\\u0246}nnen verwendet werden f{\\u0252}r Leichtes Heiz{\\u0246}l EL10{\\u0160}{\\u0160}kWh\/lSchweres Heiz{\\u0246}l10,9kWh\/lErdgas H10{\\u0160}{\\u0160}kWh\/m3Erdgas L9{\\u0160}{\\u0160}kWh\/m3Fl{\\u0252}ssiggas13{\\u0160}{\\u0160}kWh\/kgKoks8{\\u0160}{\\u0160}kWh\/kgBraunkohle5,5kWh\/kgSteinkohle8{\\u0160}{\\u0160}kWh\/kgHolz (lufttrocken)4,1kWh\/kgHolzpellets5{\\u0160}{\\u0160}kWh\/kgHolzhackschnitzel650{\\u0160}{\\u0160}kWh\/SRm.\\\n\\pard\nEnthalten die Abrechnungsunterlagen des Energieversorgungsunternehmens oder Brennstofflieferanten Hi-Werte, so sind diese zu verwenden. Soweit die Abrechnung {\\u0252}ber kWh-Werte erfolgt, ist eine Umrechnung in Brennstoffverbrauch nicht erforderlich.\\\n\\pard\\sb100\n(4) Der Anteil an den Kosten der Versorgung mit W{\\u0228}rme ist nach {\\u0167} 7 Absatz 1, der Anteil an den Kosten der Versorgung mit Warmwasser nach {\\u0167} 8 Absatz 1 zu verteilen, soweit diese Verordnung nichts anderes bestimmt oder zul{\\u0228}sst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}