{
  "documentIdentifier" : "BJNR006290950BJNE018003311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschlagnahme einer beweglichen Sache wird dadurch vollzogen, dass die Sache in Gewahrsam genommen wird. Die Beschlagnahme kann auch dadurch vollzogen werden, dass sie durch Siegel oder in anderer Weise kenntlich gemacht wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschlagnahme einer Forderung oder eines anderen Verm{\\u0246}gensrechtes, das nicht den Vorschriften {\\u0252}ber die Zwangsvollstreckung in das unbewegliche Verm{\\u0246}gen unterliegt, wird durch Pf{\\u0228}ndung vollzogen. Die Vorschriften der Zivilprozessordnung {\\u0252}ber die Zwangsvollstreckung in Forderungen und andere Verm{\\u0246}gensrechte sind insoweit sinngem{\\u0228}{\\u0223} anzuwenden. Die Aufforderung zur Abgabe der in {\\u0167} 840 Absatz 1 der Zivilprozessordnung bezeichneten Erkl{\\u0228}rungen ist in den Pf{\\u0228}ndungsbeschluss aufzunehmen.\\\n\\pard\\sb100\n(3) Die Beschlagnahme eines Grundst{\\u0252}cks oder eines Rechts, das den Vorschriften {\\u0252}ber die Zwangsvollstreckung in das unbewegliche Verm{\\u0246}gen unterliegt, wird durch ihre Eintragung im Grundbuch vollzogen. Die Vorschriften des Gesetzes {\\u0252}ber die Zwangsversteigerung und Zwangsverwaltung {\\u0252}ber den Umfang der Beschlagnahme bei der Zwangsversteigerung gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Beschlagnahme eines Schiffes, eines Schiffsbauwerks oder eines Luftfahrzeugs wird nach Absatz 1 vollzogen. Ist der Gegenstand im Schiffs- oder Schiffsbauregister oder im Register f{\\u0252}r Pfandrechte an Luftfahrzeugen eingetragen, ist die Beschlagnahme in diesem Register einzutragen. Zu diesem Zweck k{\\u0246}nnen eintragungsf{\\u0228}hige Schiffsbauwerke oder Luftfahrzeuge zur Eintragung angemeldet werden; die Vorschriften, die bei der Anmeldung durch eine Person, die auf Grund eines vollstreckbaren Titels eine Eintragung im Register verlangen kann, anzuwenden sind, gelten hierbei entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}