{
  "documentIdentifier" : "BJNR006290950BJNE018605311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist mindestens einem Verletzten aus der Tat ein Anspruch auf Ersatz des Wertes des Erlangten erwachsen und wird das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Arrestschuldners er{\\u0246}ffnet, so erlischt das Sicherungsrecht nach {\\u0167} 111h Absatz 1 an dem Gegenstand oder an dem durch dessen Verwertung erzielten Erl{\\u0246}s, sobald dieser vom Insolvenzbeschlag erfasst wird. Das Sicherungsrecht erlischt nicht an Gegenst{\\u0228}nden, die in einem Staat belegen sind, in dem die Er{\\u0246}ffnung des Insolvenzverfahrens nicht anerkannt wird. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r das Pfandrecht an der nach {\\u0167} 111g Absatz 1 hinterlegten Sicherheit.\\\n\\pard\n\\pard\\sb100\n(2) Gibt es mehrere Verletzte und reicht der Wert des in Vollziehung des Verm{\\u0246}gensarrestes gesicherten Gegenstandes oder des durch dessen Verwertung erzielten Erl{\\u0246}ses nicht aus, um die Anspr{\\u0252}che der Verletzten auf Ersatz des Wertes des Erlangten, die ihnen aus der Tat erwachsen sind und von ihnen gegen{\\u0252}ber der Staatsanwaltschaft geltend gemacht werden, zu befriedigen, stellt die Staatsanwaltschaft einen Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Arrestschuldners. Die Staatsanwaltschaft sieht von der Stellung eines Er{\\u0246}ffnungsantrags ab, wenn begr{\\u0252}ndete Zweifel daran bestehen, dass das Insolvenzverfahren auf Grund des Antrags er{\\u0246}ffnet wird.\\\n\\pard\\sb100\n(3) Verbleibt bei der Schlussverteilung ein {\\u0220}berschuss, so erwirbt der Staat bis zur H{\\u0246}he des Verm{\\u0246}gensarrestes ein Pfandrecht am Anspruch des Schuldners auf Herausgabe des {\\u0220}berschusses. In diesem Umfang hat der Insolvenzverwalter den {\\u0220}berschuss an die Staatsanwaltschaft herauszugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}