{
  "documentIdentifier" : "BJNR172610012BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat auf Grundlage des {\\u0220}berwachungskonzepts nach {\\u0167} 20 den Kohlendioxidspeicher und den Speicherkomplex, insbesondere die Anlagen zur Injektion, das Verhalten des gespeicherten Kohlendioxids und dessen Einwirkungen auf den Kohlendioxidspeicher und den Speicherkomplex, sowie die umgebende Umwelt kontinuierlich zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}berwachung ist so durchzuf{\\u0252}hren, dass sie insbesondere Folgendes erm{\\u0246}glicht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Vergleich des tats{\\u0228}chlichen Verhaltens des gespeicherten Kohlendioxids mit dem Verhalten, welches zuvor gem{\\u0228}{\\u0223} Anlage 1 im Modell prognostiziert worden ist,\\\n\\tab 2.\\tab das Erkennen von Art und Ausma{\\u0223} von Leckagen, erheblichen Unregelm{\\u0228}{\\u0223}igkeiten und Migrationen,\\\n\\tab 3.\\tab das Feststellen von Art und Ausma{\\u0223} potenziell nachteiliger Einwirkungen auf Mensch und Umwelt sowie auf Belange Dritter,\\\n\\tab 4.\\tab die Bewertung der Wirksamkeit von Abhilfema{\\u0223}nahmen, die nach {\\u0167} 23 getroffenen wurden, und\\\n\\tab 5.\\tab die kontinuierliche {\\u0220}berpr{\\u0252}fung w{\\u0228}hrend des Betriebs, insbesondere, ob die Voraussetzungen des {\\u0167} 13 Absatz 1 Satz 1 Nummer 1 bis 4 an diesem Standort mit der gew{\\u0228}hlten Betriebsweise erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Der Betreiber ist verpflichtet, auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde, mindestens jedoch einmal im Jahr, folgende Angaben zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ergebnisse der kontinuierlichen {\\u0220}berwachung einschlie{\\u0223}lich der gewonnenen Daten und der verwendeten Technologie sowie\\\n\\tab 2.\\tab die Angaben, die erforderlich sind, um die Einhaltung der Zulassungsvoraussetzungen zu pr{\\u0252}fen und den Kenntnisstand {\\u0252}ber das Verhalten des Kohlendioxids in einem Kohlendioxidspeicher zu erweitern.\\\n\\pard\n}"
}