{
  "documentIdentifier" : "BJNR172610012BJNE002601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass zu den in {\\u0167} 1 Satz 1 genannten Zwecken, zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Union, zur Erf{\\u0252}llung des {\\u0167} 7 Absatz 1 und 2 die Untersuchung und zur Erf{\\u0252}llung des {\\u0167} 13 Absatz 1 Satz 1 Nummer 1 bis 4, 6 und Satz 2 sowie des {\\u0167} 21 Absatz 1 die Errichtung, der Betrieb, die {\\u0220}berwachung, die Stilllegung, die Nachsorge und die Beschaffenheit von Kohlendioxidspeichern bestimmten Anforderungen gen{\\u0252}gen m{\\u0252}ssen, insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Kohlendioxidspeicher bestimmten betrieblichen, organisatorischen und technischen Anforderungen gen{\\u0252}gen m{\\u0252}ssen und welche Anforderungen insbesondere an die dauerhafte Speicherung und an die dazu erforderlichen technischen Einrichtungen zu stellen sind,\\\n\\tab 2.\\tab dass die Betreiber den Kohlendioxidspeicher erst nach Abnahme durch die zust{\\u0228}ndige Beh{\\u0246}rde, auch im Fall einer wesentlichen {\\u0196}nderung, in Betrieb nehmen oder die Stilllegung abschlie{\\u0223}en d{\\u0252}rfen,\\\n\\tab 3.\\tab welche Ma{\\u0223}nahmen getroffen werden m{\\u0252}ssen, um Unf{\\u0228}lle zu verh{\\u0252}ten oder deren Auswirkungen zu begrenzen,\\\n\\tab 4.\\tab welche Anforderungen an die Eigen{\\u0252}berwachung nach {\\u0167} 22 zu stellen sind,\\\n\\tab 5.\\tab dass und welche Sicherheitszonen um die Einrichtungen der Kohlendioxidspeicher im Bereich des Festlandsockels und der K{\\u0252}stengew{\\u0228}sser zu errichten sind und wie diese anzulegen, einzurichten und zu kennzeichnen sind,\\\n\\tab 6.\\tab welche Vorsorge- und Durchf{\\u0252}hrungsma{\\u0223}nahmen nach {\\u0167} 7 Absatz 1 Satz 2 Nummer 6 zum Schutz und zur ordnungsgem{\\u0228}{\\u0223}en Wiederherstellung der betroffenen Umweltg{\\u0252}ter sowie zur Vermeidung, Verwertung und Beseitigung von Abf{\\u0228}llen w{\\u0228}hrend der Untersuchung sowie, auch in Verbindung mit {\\u0167} 13 Absatz 1 Satz 1 Nummer 1 bis 4, w{\\u0228}hrend der Errichtung, des Betriebs, der {\\u0220}berwachung, der Stilllegung und der Nachsorge von Kohlendioxidspeichern zu treffen und welche Anforderungen an diese Ma{\\u0223}nahmen zu stellen sind,\\\n\\tab 7.\\tab welche technischen und rechtlichen Kenntnisse (Fachkunde) verantwortliche Personen nach der Art der ihnen {\\u0252}bertragenen Aufgaben und Befugnisse unter Ber{\\u0252}cksichtigung des jeweiligen Standes der Technik haben m{\\u0252}ssen, welche Nachweise hier{\\u0252}ber zu erbringen sind und wie die zust{\\u0228}ndige Beh{\\u0246}rde das Vorliegen der erforderlichen Fachkunde zu pr{\\u0252}fen hat,\\\n\\tab 8.\\tab welche Ma{\\u0223}nahmen nach {\\u0167} 23 bei erheblichen Unregelm{\\u0228}{\\u0223}igkeiten oder Leckagen zu ergreifen sind und wie die Anzeige an die zust{\\u0228}ndige Beh{\\u0246}rde zu erfolgen hat,\\\n\\tab 9.\\tab welche Zusammensetzung der Kohlendioxidstrom nach {\\u0167} 24 aufweisen muss, insbesondere welche H{\\u0246}chstkonzentrationen von prozessbedingten oder die {\\u0220}berwachung verbessernden Nebenbestandteilen der Kohlendioxidstrom enthalten darf, sowie\\\n\\tab 10.\\tab welches Verfahren zur F{\\u0252}hrung und Vorlage der Nachweise nach {\\u0167} 24 Absatz 2 und 3 einzuhalten ist.\\\n\\pard\nHinsichtlich der Anforderungen in Satz 1 Nummer 1, 3, 4 und 6 kann auf {\\u0246}ffentlich zug{\\u0228}ngliche Bekanntmachungen sachverst{\\u0228}ndiger Stellen verwiesen werden; hierbei ist in der Rechtsverordnung das Datum der Bekanntmachung anzugeben und die Bezugsquelle genau zu bezeichnen. Die Regelung von Sicherheitszonen nach Satz 1 Nummer 5 l{\\u0228}sst Regelungen {\\u0252}ber Sicherheitszonen auf Grund von anderen Gesetzen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Auf Grund von Absatz 1 erlassene Rechtsverordnungen sind regelm{\\u0228}{\\u0223}ig daraufhin zu {\\u0252}berpr{\\u0252}fen, inwieweit die einschl{\\u0228}gigen Vorschriften dem Vorsorgestandard nach {\\u0167} 13 Absatz 1 Satz 1 Nummer 4 entsprechen; die Rechtsverordnungen sind gegebenenfalls anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}