{
  "documentIdentifier" : "BJNR172610012BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Errichtung, den Betrieb, die Stilllegung und die Nachsorge von Kohlendioxidspeichern sowie Untersuchungsarbeiten nach diesem Gesetz zu {\\u0252}berwachen. Sie hat insbesondere dar{\\u0252}ber zu wachen, dass nicht gegen die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die hierauf beruhenden Anordnungen und Verf{\\u0252}gungen und gegen die Untersuchungsgenehmigung, den Planfeststellungsbeschluss oder die Plangenehmigung versto{\\u0223}en wird und dass nachtr{\\u0228}gliche Auflagen eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Angeh{\\u0246}rigen der zust{\\u0228}ndigen Beh{\\u0246}rde und deren Beauftragte sowie die Angeh{\\u0246}rigen anderer hinzugezogener Beh{\\u0246}rden und deren Beauftragte sind befugt, mit Ausnahme von Betriebs- und Gesch{\\u0228}ftsr{\\u0228}umen au{\\u0223}erhalb der {\\u0252}blichen Gesch{\\u0228}ftszeiten und Wohnungen folgende Orte jederzeit zu betreten und dort alle Pr{\\u0252}fungen durchzuf{\\u0252}hren, die zur Erf{\\u0252}llung ihrer Aufgaben notwendig sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Orte, an denen sich Anlagen, Ger{\\u0228}te oder Einrichtungen befinden, die der Errichtung oder dem Betrieb von Kohlendioxidspeichern oder der Untersuchung nach diesem Gesetz dienen oder von denen den Umst{\\u0228}nden nach anzunehmen ist, dass sie hierf{\\u0252}r bestimmt sind, sowie\\\n\\tab 2.\\tab Grundst{\\u0252}cke, auf denen sich Erkenntnisse {\\u0252}ber die Einhaltung der Vorschriften dieses Gesetzes gewinnen lassen.\\\n\\pard\nSie k{\\u0246}nnen hierbei von den verantwortlichen oder dort besch{\\u0228}ftigten Personen die erforderlichen Ausk{\\u0252}nfte verlangen. Im {\\u0220}brigen gilt {\\u0167} 36 Satz 1 des Produktsicherheitsgesetzes entsprechend. Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung d{\\u0252}rfen auch Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume au{\\u0223}erhalb der {\\u0252}blichen Gesch{\\u0228}ftszeiten sowie Wohnungen betreten und dort die erforderlichen Pr{\\u0252}fungen vorgenommen werden. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird durch Satz 4 eingeschr{\\u0228}nkt. F{\\u0252}r die zur Auskunft verpflichtete Person gilt {\\u0167} 55 der Strafprozessordnung entsprechend.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt regelm{\\u0228}{\\u0223}ige Kontrollen der Kohlendioxidspeicher einschlie{\\u0223}lich der zugeh{\\u0246}rigen Anlagen und Einrichtungen durch, um Auswirkungen auf Mensch und Umwelt und die Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, hierauf beruhenden Anordnungen und Verf{\\u0252}gungen sowie die Einhaltung der Untersuchungsgenehmigung, des Planfeststellungsbeschlusses oder der Plangenehmigung und nachtr{\\u0228}glicher Auflagen zu {\\u0252}berwachen. Die Kontrollen finden mindestens einmal j{\\u0228}hrlich statt. Zus{\\u0228}tzliche Kontrollen sind durchzuf{\\u0252}hren, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beh{\\u0246}rde Kenntnis erh{\\u0228}lt von Leckagen, erheblichen Unregelm{\\u0228}{\\u0223}igkeiten oder von Verst{\\u0246}{\\u0223}en gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen den Planfeststellungsbeschluss oder die Plangenehmigung oder gegen eine nachtr{\\u0228}glich angeordnete Auflage oder\\\n\\tab 2.\\tab dies zur Ermittlung im Fall von begr{\\u0252}ndeten Hinweisen Dritter {\\u0252}ber erhebliche nachteilige Umweltauswirkungen erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann unbeschadet der Pflichten des Betreibers anordnen, dass ein Zustand beseitigt wird, der den Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der Untersuchungsgenehmigung, dem Planfeststellungsbeschluss oder der Plangenehmigung oder einer nachtr{\\u0228}glich angeordneten Auflage widerspricht. Sie kann auch die Beseitigung eines Zustands anordnen, aus dem sich aus sonstigen Gr{\\u0252}nden Nachteile f{\\u0252}r das Allgemeinwohl ergeben k{\\u0246}nnen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann insbesondere anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass und welche Schutzma{\\u0223}nahmen zu treffen sind,\\\n\\tab 2.\\tab dass die weitere Injektion von Kohlendioxid zu unterbrechen ist,\\\n\\tab 3.\\tab dass der Kohlendioxidspeicher stillzulegen ist,\\\n\\tab 4.\\tab dass und welche Ma{\\u0223}nahmen zur Erf{\\u0252}llung der Voraussetzungen nach {\\u0167} 31 Absatz 2 durchzuf{\\u0252}hren sind.\\\n\\pard\nSind Leckagen zu besorgen oder erhebliche Unregelm{\\u0228}{\\u0223}igkeiten aufgetreten, so hat die zust{\\u0228}ndige Beh{\\u0246}rde geeignete Anordnungen zur Verh{\\u0252}tung oder zur Beseitigung zu treffen.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Anordnungen nach Absatz 4 haben keine aufschiebende Wirkung. Kommt der Betreiber Anordnungen nach Absatz 4 Satz 3 innerhalb einer von der zust{\\u0228}ndigen Beh{\\u0246}rde gesetzten angemessenen Frist nicht nach, so wird die notwendige Ma{\\u0223}nahme auf Kosten des Betreibers durch die Beh{\\u0246}rde selbst oder durch die Beauftragung eines anderen vorgenommen.\\\n\\pard\\sb100\n(6) Im Anschluss an eine Kontrolle nach Absatz 3 erstellt die zust{\\u0228}ndige Beh{\\u0246}rde einen Bericht {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ergebnis der Kontrolle,\\\n\\tab 2.\\tab die Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, hierauf beruhenden Anordnungen und Verf{\\u0252}gungen, die Einhaltung der Untersuchungsgenehmigung, des Planfeststellungsbeschlusses oder der Plangenehmigung und nachtr{\\u0228}glicher Auflagen sowie\\\n\\tab 3.\\tab die Bewertung, ob weitere Ma{\\u0223}nahmen erforderlich sind.\\\n\\pard\nDer Bericht wird dem Betreiber {\\u0252}bermittelt und innerhalb von zwei Monaten nach Abschluss der Kontrolle von der zust{\\u0228}ndigen Beh{\\u0246}rde nach den Rechtsvorschriften der L{\\u0228}nder {\\u0252}ber die Verbreitung von Umweltinformationen zug{\\u0228}nglich gemacht.\\\n\\pard\\sb100\n(7) Weitergehende Befugnisse nach anderen Rechtsvorschriften bleiben unber{\\u0252}hrt.\\\n}"
}