{
  "documentIdentifier" : "BJNR101500994BJNE008013124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflegebed{\\u0252}rftige der Pflegegrade 2 bis 5 k{\\u0246}nnen anstelle der h{\\u0228}uslichen Pflegehilfe ein Pflegegeld beantragen. Der Anspruch setzt voraus, dass der Pflegebed{\\u0252}rftige mit dem Pflegegeld dessen Umfang entsprechend die erforderlichen k{\\u0246}rperbezogenen Pflegema{\\u0223}nahmen und pflegerischen Betreuungsma{\\u0223}nahmen sowie Hilfen bei der Haushaltsf{\\u0252}hrung in geeigneter Weise selbst sicherstellt. Das Pflegegeld betr{\\u0228}gt je Kalendermonat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 316 Euro f{\\u0252}r Pflegebed{\\u0252}rftige des Pflegegrades 2,\\\n\\tab 2.\\tab 545 Euro f{\\u0252}r Pflegebed{\\u0252}rftige des Pflegegrades 3,\\\n\\tab 3.\\tab 728 Euro f{\\u0252}r Pflegebed{\\u0252}rftige des Pflegegrades 4,\\\n\\tab 4.\\tab 901 Euro f{\\u0252}r Pflegebed{\\u0252}rftige des Pflegegrades 5.\\\n\\pard\n\\pard\\sb100\n(2) Besteht der Anspruch nach Absatz 1 nicht f{\\u0252}r den vollen Kalendermonat, ist der Geldbetrag entsprechend zu k{\\u0252}rzen; dabei ist der Kalendermonat mit 30 Tagen anzusetzen. Die H{\\u0228}lfte des bisher bezogenen Pflegegeldes wird w{\\u0228}hrend einer Kurzzeitpflege nach {\\u0167} 42 f{\\u0252}r bis zu acht Wochen und w{\\u0228}hrend einer Verhinderungspflege nach {\\u0167} 39 f{\\u0252}r bis zu sechs Wochen je Kalenderjahr fortgew{\\u0228}hrt. Das Pflegegeld wird bis zum Ende des Kalendermonats geleistet, in dem der Pflegebed{\\u0252}rftige gestorben ist. {\\u0167} 118 Abs. 3 und 4 des Sechsten Buches gilt entsprechend, wenn f{\\u0252}r die Zeit nach dem Monat, in dem der Pflegebed{\\u0252}rftige verstorben ist, Pflegegeld {\\u0252}berwiesen wurde.\\\n\\pard\\sb100\n(3) Pflegebed{\\u0252}rftige, die Pflegegeld nach Absatz 1 beziehen, haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Pflegegrad 2 und 3 halbj{\\u0228}hrlich einmal,\\\n\\tab 2.\\tab bei Pflegegrad 4 und 5 viertelj{\\u0228}hrlich einmal\\\n\\pard\neine Beratung in der eigenen H{\\u0228}uslichkeit durch einen zugelassenen Pflegedienst, durch eine von den Landesverb{\\u0228}nden der Pflegekassen nach Absatz 7 anerkannte Beratungsstelle mit nachgewiesener pflegefachlicher Kompetenz oder, sofern dies durch einen zugelassenen Pflegedienst vor Ort oder eine von den Landesverb{\\u0228}nden der Pflegekassen anerkannte Beratungsstelle mit nachgewiesener pflegefachlicher Kompetenz nicht gew{\\u0228}hrleistet werden kann, durch eine von der Pflegekasse beauftragte, jedoch von ihr nicht besch{\\u0228}ftigte Pflegefachkraft abzurufen. Die Beratung dient der Sicherung der Qualit{\\u0228}t der h{\\u0228}uslichen Pflege und der regelm{\\u0228}{\\u0223}igen Hilfestellung und praktischen pflegefachlichen Unterst{\\u0252}tzung der h{\\u0228}uslich Pflegenden. Die Pflegebed{\\u0252}rftigen und die h{\\u0228}uslich Pflegenden sind bei der Beratung auch auf die Auskunfts-, Beratungs- und Unterst{\\u0252}tzungsangebote des f{\\u0252}r sie zust{\\u0228}ndigen Pflegest{\\u0252}tzpunktes sowie auf die Pflegeberatung nach {\\u0167} 7a hinzuweisen. Die Verg{\\u0252}tung f{\\u0252}r die Beratung ist von der zust{\\u0228}ndigen Pflegekasse, bei privat Pflegeversicherten von dem zust{\\u0228}ndigen privaten Versicherungsunternehmen zu tragen, im Fall der Beihilfeberechtigung anteilig von den Beihilfefestsetzungsstellen. Die H{\\u0246}he der Verg{\\u0252}tung f{\\u0252}r die Beratung durch einen zugelassenen Pflegedienst oder durch eine von der Pflegekasse beauftragte Pflegefachkraft vereinbaren die Pflegekassen oder deren Arbeitsgemeinschaften in entsprechender Anwendung des {\\u0167} 89 Absatz 1 und 3 mit dem Tr{\\u0228}ger des zugelassenen Pflegedienstes oder mit der von der Pflegekasse beauftragten Pflegefachkraft unter Ber{\\u0252}cksichtigung der Empfehlungen nach Absatz 5. Die Verg{\\u0252}tung kann nach Pflegegraden gestaffelt werden. {\\u0220}ber die H{\\u0246}he der Verg{\\u0252}tung anerkannter Beratungsstellen und von Beratungspersonen der kommunalen Gebietsk{\\u0246}rperschaften entscheiden ab dem Jahr 2020 die Landesverb{\\u0228}nde der Pflegekassen unter Zugrundelegung der im jeweiligen Land nach Satz 5 und 6 vereinbarten Verg{\\u0252}tungss{\\u0228}tze jeweils f{\\u0252}r die Dauer eines Jahres. Die Landesverb{\\u0228}nde haben die jeweilige Festlegung der Verg{\\u0252}tungsh{\\u0246}he in geeigneter Weise zu ver{\\u0246}ffentlichen. Pflegebed{\\u0252}rftige des Pflegegrades 1 haben Anspruch, halbj{\\u0228}hrlich einmal einen Beratungsbesuch abzurufen. Beziehen Pflegebed{\\u0252}rftige von einem ambulanten Pflegedienst Pflegesachleistungen, k{\\u0246}nnen sie ebenfalls halbj{\\u0228}hrlich einmal einen Beratungsbesuch in Anspruch nehmen; f{\\u0252}r die Verg{\\u0252}tung der Beratung gelten die S{\\u0228}tze 4 bis 9.\\\n\\pard\\sb100\n(4) Die Pflegedienste und die anerkannten Beratungsstellen sowie die beauftragten Pflegefachkr{\\u0228}fte haben die Durchf{\\u0252}hrung der Beratungseins{\\u0228}tze gegen{\\u0252}ber der Pflegekasse oder dem privaten Versicherungsunternehmen zu best{\\u0228}tigen sowie die bei dem Beratungsbesuch gewonnenen Erkenntnisse {\\u0252}ber die M{\\u0246}glichkeiten der Verbesserung der h{\\u0228}uslichen Pflegesituation dem Pflegebed{\\u0252}rftigen und mit dessen Einwilligung der Pflegekasse oder dem privaten Versicherungsunternehmen mitzuteilen, im Fall der Beihilfeberechtigung auch der zust{\\u0228}ndigen Beihilfefestsetzungsstelle. Der Spitzenverband Bund der Pflegekassen und die privaten Versicherungsunternehmen stellen ihnen f{\\u0252}r diese Mitteilung ein einheitliches Formular zur Verf{\\u0252}gung. Erteilt die pflegebed{\\u0252}rftige Person die Einwilligung nicht, ist jedoch nach {\\u0220}berzeugung der Beratungsperson eine weitergehende Beratung angezeigt, {\\u0252}bermittelt die jeweilige Beratungsstelle diese Einsch{\\u0228}tzung {\\u0252}ber die Erforderlichkeit einer weitergehenden Beratung der zust{\\u0228}ndigen Pflegekasse oder dem zust{\\u0228}ndigen privaten Versicherungsunternehmen. Diese haben eine weitergehende Beratung nach {\\u0167} 7a anzubieten. Der beauftragte Pflegedienst und die anerkannte Beratungsstelle haben daf{\\u0252}r Sorge zu tragen, dass f{\\u0252}r einen Beratungsbesuch im h{\\u0228}uslichen Bereich Pflegekr{\\u0228}fte eingesetzt werden, die spezifisches Wissen zu dem Krankheits- und Behinderungsbild sowie des sich daraus ergebenden Hilfebedarfs des Pflegebed{\\u0252}rftigen mitbringen und {\\u0252}ber besondere Beratungskompetenz verf{\\u0252}gen. Zudem soll bei der Planung f{\\u0252}r die Beratungsbesuche weitestgehend sichergestellt werden, dass der Beratungsbesuch bei einem Pflegebed{\\u0252}rftigen m{\\u0246}glichst auf Dauer von derselben Pflegekraft durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Die Vertragsparteien nach {\\u0167} 113 beschlie{\\u0223}en gem{\\u0228}{\\u0223} {\\u0167} 113b bis zum 1. Januar 2018 unter Beachtung der in Absatz 4 festgelegten Anforderungen Empfehlungen zur Qualit{\\u0228}tssicherung der Beratungsbesuche nach Absatz 3. Die Empfehlungen enthalten Ausf{\\u0252}hrungen wenigstens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Beratungsstandards,\\\n\\tab 2.\\tab zur erforderlichen Qualifikation der Beratungspersonen sowie\\\n\\tab 3.\\tab zu erforderlichenfalls einzuleitenden Ma{\\u0223}nahmen im Einzelfall.\\\n\\pard\nFordert das Bundesministerium f{\\u0252}r Gesundheit oder eine Vertragspartei nach {\\u0167} 113 im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit die Vertragsparteien schriftlich zum Beschluss neuer Empfehlungen nach Satz 1 auf, sind diese innerhalb von sechs Monaten nach Eingang der Aufforderung neu zu beschlie{\\u0223}en. Die Empfehlungen gelten f{\\u0252}r die anerkannten Beratungsstellen entsprechend.\\\n\\pard\\sb100\n(5a) Der Spitzenverband Bund der Pflegekassen beschlie{\\u0223}t mit dem Verband der privaten Krankenversicherung e.{\\u0160}V. bis zum 1. Januar 2020 Richtlinien zur Aufbereitung, Bewertung und standardisierten Dokumentation der Erkenntnisse aus dem jeweiligen Beratungsbesuch durch die Pflegekasse oder das private Versicherungsunternehmen. Die Richtlinien werden erst wirksam, wenn das Bundesministerium f{\\u0252}r Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb von zwei Monaten, nachdem sie dem Bundesministerium f{\\u0252}r Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\\\n\\pard\\sb100\n(6) Rufen Pflegebed{\\u0252}rftige die Beratung nach Absatz 3 Satz 1 nicht ab, hat die Pflegekasse oder das private Versicherungsunternehmen das Pflegegeld angemessen zu k{\\u0252}rzen und im Wiederholungsfall zu entziehen.\\\n\\pard\\sb100\n(7) Die Landesverb{\\u0228}nde der Pflegekassen haben neutrale und unabh{\\u0228}ngige Beratungsstellen zur Durchf{\\u0252}hrung der Beratung nach den Abs{\\u0228}tzen 3 und 4 anzuerkennen. Dem Antrag auf Anerkennung ist ein Nachweis {\\u0252}ber die erforderliche pflegefachliche Kompetenz der Beratungsstelle und ein Konzept zur Qualit{\\u0228}tssicherung des Beratungsangebotes beizuf{\\u0252}gen. Die Landesverb{\\u0228}nde der Pflegekassen regeln das N{\\u0228}here zur Anerkennung der Beratungsstellen.\\\n\\pard\\sb100\n(8) Die Beratungsbesuche nach Absatz 3 k{\\u0246}nnen auch von Pflegeberaterinnen und Pflegeberatern im Sinne des {\\u0167} 7a oder von Beratungspersonen der kommunalen Gebietsk{\\u0246}rperschaften, die die erforderliche pflegefachliche Kompetenz aufweisen, durchgef{\\u0252}hrt werden. Absatz 4 findet entsprechende Anwendung. Die Inhalte der Empfehlungen zur Qualit{\\u0228}tssicherung der Beratungsbesuche nach Absatz 5 sind zu beachten.\\\n\\pard\\sb100\n(9) Beratungsbesuche nach Absatz 3 d{\\u0252}rfen von Betreuungsdiensten im Sinne des {\\u0167} 71 Absatz 1a nicht durchgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}