{
  "documentIdentifier" : "BJNR101500994BJNE008207301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Pflegeperson wegen Erholungsurlaubs, Krankheit oder aus anderen Gr{\\u0252}nden an der Pflege gehindert, {\\u0252}bernimmt die Pflegekasse die nachgewiesenen Kosten einer notwendigen Ersatzpflege f{\\u0252}r l{\\u0228}ngstens sechs Wochen je Kalenderjahr; {\\u0167} 34 Absatz 2 Satz 1 gilt nicht. Voraussetzung ist, dass die Pflegeperson den Pflegebed{\\u0252}rftigen vor der erstmaligen Verhinderung mindestens sechs Monate in seiner h{\\u0228}uslichen Umgebung gepflegt hat und der Pflegebed{\\u0252}rftige zum Zeitpunkt der Verhinderung mindestens in Pflegegrad 2 eingestuft ist. Die Aufwendungen der Pflegekasse k{\\u0246}nnen sich im Kalenderjahr auf bis zu 1{\\u0160}612 Euro belaufen, wenn die Ersatzpflege durch andere Pflegepersonen sichergestellt wird als solche, die mit dem Pflegebed{\\u0252}rftigen bis zum zweiten Grade verwandt oder verschw{\\u0228}gert sind oder die mit ihm in h{\\u0228}uslicher Gemeinschaft leben.\\\n\\pard\n\\pard\\sb100\n(2) Der Leistungsbetrag nach Absatz 1 Satz 3 kann um bis zu 806 Euro aus noch nicht in Anspruch genommenen Mitteln der Kurzzeitpflege nach {\\u0167} 42 Absatz 2 Satz 2 auf insgesamt bis zu 2{\\u0160}418 Euro im Kalenderjahr erh{\\u0246}ht werden. Der f{\\u0252}r die Verhinderungspflege in Anspruch genommene Erh{\\u0246}hungsbetrag wird auf den Leistungsbetrag f{\\u0252}r eine Kurzzeitpflege nach {\\u0167} 42 Absatz 2 Satz 2 angerechnet.\\\n\\pard\\sb100\n(3) Bei einer Ersatzpflege durch Pflegepersonen, die mit dem Pflegebed{\\u0252}rftigen bis zum zweiten Grade verwandt oder verschw{\\u0228}gert sind oder mit ihm in h{\\u0228}uslicher Gemeinschaft leben, d{\\u0252}rfen die Aufwendungen der Pflegekasse regelm{\\u0228}{\\u0223}ig den Betrag des Pflegegeldes nach {\\u0167} 37 Absatz 1 Satz 3 f{\\u0252}r bis zu sechs Wochen nicht {\\u0252}berschreiten. Wird die Ersatzpflege von den in Satz 1 genannten Personen erwerbsm{\\u0228}{\\u0223}ig ausge{\\u0252}bt, k{\\u0246}nnen sich die Aufwendungen der Pflegekasse abweichend von Satz 1 auf den Leistungsbetrag nach Absatz 1 Satz 3 belaufen; Absatz 2 findet Anwendung. Bei Bezug der Leistung in H{\\u0246}he des Pflegegeldes f{\\u0252}r eine Ersatzpflege durch Pflegepersonen, die mit dem Pflegebed{\\u0252}rftigen bis zum zweiten Grade verwandt oder verschw{\\u0228}gert sind oder mit ihm in h{\\u0228}uslicher Gemeinschaft leben, k{\\u0246}nnen von der Pflegekasse auf Nachweis notwendige Aufwendungen, die der Pflegeperson im Zusammenhang mit der Ersatzpflege entstanden sind, {\\u0252}bernommen werden. Die Aufwendungen der Pflegekasse nach den S{\\u0228}tzen 1 und 3 d{\\u0252}rfen zusammen den Leistungsbetrag nach Absatz 1 Satz 3 nicht {\\u0252}bersteigen; Absatz 2 findet Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}