{
  "documentIdentifier" : "BJNR101500994BJNE008311119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflegebed{\\u0252}rftige haben Anspruch auf Versorgung mit Pflegehilfsmitteln, die zur Erleichterung der Pflege oder zur Linderung der Beschwerden des Pflegebed{\\u0252}rftigen beitragen oder ihm eine selbst{\\u0228}ndigere Lebensf{\\u0252}hrung erm{\\u0246}glichen, soweit die Hilfsmittel nicht wegen Krankheit oder Behinderung von der Krankenversicherung oder anderen zust{\\u0228}ndigen Leistungstr{\\u0228}gern zu leisten sind. Die Pflegekasse {\\u0252}berpr{\\u0252}ft die Notwendigkeit der Versorgung mit den beantragten Pflegehilfsmitteln unter Beteiligung einer Pflegefachkraft oder des Medizinischen Dienstes. Entscheiden sich Versicherte f{\\u0252}r eine Ausstattung des Pflegehilfsmittels, die {\\u0252}ber das Ma{\\u0223} des Notwendigen hinausgeht, haben sie die Mehrkosten und die dadurch bedingten Folgekosten selbst zu tragen. {\\u0167} 33 Abs. 6 und 7 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufwendungen der Pflegekassen f{\\u0252}r zum Verbrauch bestimmte Pflegehilfsmittel d{\\u0252}rfen monatlich den Betrag von 40 Euro nicht {\\u0252}bersteigen. Die Leistung kann auch in Form einer Kostenerstattung erbracht werden.\\\n\\pard\\sb100\n(3) Die Pflegekassen sollen technische Pflegehilfsmittel in allen geeigneten F{\\u0228}llen vorrangig leihweise {\\u0252}berlassen. Sie k{\\u0246}nnen die Bewilligung davon abh{\\u0228}ngig machen, da{\\u0223} die Pflegebed{\\u0252}rftigen sich das Pflegehilfsmittel anpassen oder sich selbst oder die Pflegeperson in seinem Gebrauch ausbilden lassen. Der Anspruch umfa{\\u0223}t auch die notwendige {\\u0196}nderung, Instandsetzung und Ersatzbeschaffung von Pflegehilfsmitteln sowie die Ausbildung in ihrem Gebrauch. Versicherte, die das 18. Lebensjahr vollendet haben, haben zu den Kosten der Pflegehilfsmittel mit Ausnahme der Pflegehilfsmittel nach Absatz 2 eine Zuzahlung von zehn vom Hundert, h{\\u0246}chstens jedoch 25 Euro je Pflegehilfsmittel an die abgebende Stelle zu leisten. Zur Vermeidung von H{\\u0228}rten kann die Pflegekasse den Versicherten in entsprechender Anwendung des {\\u0167} 62 Abs. 1 Satz 1, 2 und 6 sowie Abs. 2 und 3 des F{\\u0252}nften Buches ganz oder teilweise von der Zuzahlung befreien. Versicherte, die die f{\\u0252}r sie geltende Belastungsgrenze nach {\\u0167} 62 des F{\\u0252}nften Buches erreicht haben oder unter Ber{\\u0252}cksichtigung der Zuzahlung nach Satz 4 erreichen, sind hinsichtlich des die Belastungsgrenze {\\u0252}berschreitenden Betrags von der Zuzahlung nach diesem Buch befreit. Lehnen Versicherte die leihweise {\\u0220}berlassung eines Pflegehilfsmittels ohne zwingenden Grund ab, haben sie die Kosten des Pflegehilfsmittels in vollem Umfang selbst zu tragen.\\\n\\pard\\sb100\n(4) Die Pflegekassen k{\\u0246}nnen subsidi{\\u0228}r finanzielle Zusch{\\u0252}sse f{\\u0252}r Ma{\\u0223}nahmen zur Verbesserung des individuellen Wohnumfeldes des Pflegebed{\\u0252}rftigen gew{\\u0228}hren, beispielsweise f{\\u0252}r technische Hilfen im Haushalt, wenn dadurch im Einzelfall die h{\\u0228}usliche Pflege erm{\\u0246}glicht oder erheblich erleichtert oder eine m{\\u0246}glichst selbst{\\u0228}ndige Lebensf{\\u0252}hrung des Pflegebed{\\u0252}rftigen wiederhergestellt wird. Die Zusch{\\u0252}sse d{\\u0252}rfen einen Betrag in H{\\u0246}he von 4{\\u0160}000 Euro je Ma{\\u0223}nahme nicht {\\u0252}bersteigen. Leben mehrere Pflegebed{\\u0252}rftige in einer gemeinsamen Wohnung, d{\\u0252}rfen die Zusch{\\u0252}sse f{\\u0252}r Ma{\\u0223}nahmen zur Verbesserung des gemeinsamen Wohnumfeldes einen Betrag in H{\\u0246}he von 4{\\u0160}000 Euro je Pflegebed{\\u0252}rftigem nicht {\\u0252}bersteigen. Der Gesamtbetrag je Ma{\\u0223}nahme nach Satz 3 ist auf 16{\\u0160}000 Euro begrenzt und wird bei mehr als vier Anspruchsberechtigten anteilig auf die Versicherungstr{\\u0228}ger der Anspruchsberechtigten aufgeteilt.\\\n\\pard\\sb100\n(5) F{\\u0252}r Hilfsmittel und Pflegehilfsmittel, die sowohl den in {\\u0167} 23 und {\\u0167} 33 des F{\\u0252}nften Buches als auch den in Absatz 1 genannten Zwecken dienen k{\\u0246}nnen, pr{\\u0252}ft der Leistungstr{\\u0228}ger, bei dem die Leistung beantragt wird, ob ein Anspruch gegen{\\u0252}ber der Krankenkasse oder der Pflegekasse besteht und entscheidet {\\u0252}ber die Bewilligung der Hilfsmittel und Pflegehilfsmittel. Zur Gew{\\u0228}hrleistung einer Absatz 1 Satz 1 entsprechenden Abgrenzung der Leistungsverpflichtungen der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung werden die Ausgaben f{\\u0252}r Hilfsmittel und Pflegehilfsmittel zwischen der jeweiligen Krankenkasse und der bei ihr errichteten Pflegekasse in einem bestimmten Verh{\\u0228}ltnis pauschal aufgeteilt. Der Spitzenverband Bund der Krankenkassen bestimmt in Richtlinien, die erstmals bis zum 30. April 2012 zu beschlie{\\u0223}en sind, die Hilfsmittel und Pflegehilfsmittel nach Satz 1, das Verh{\\u0228}ltnis, in dem die Ausgaben aufzuteilen sind, sowie die Einzelheiten zur Umsetzung der Pauschalierung. Er ber{\\u0252}cksichtigt dabei die bisherigen Ausgaben der Kranken- und Pflegekassen und stellt sicher, dass bei der Aufteilung die Zielsetzung der Vorschriften des F{\\u0252}nften Buches und dieses Buches zur Hilfsmittelversorgung sowie die Belange der Versicherten gewahrt bleiben. Die Richtlinien bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit und treten am ersten Tag des auf die Genehmigung folgenden Monats in Kraft; die Genehmigung kann mit Auflagen verbunden werden. Die Richtlinien sind f{\\u0252}r die Kranken- und Pflegekassen verbindlich. F{\\u0252}r die nach Satz 3 bestimmten Hilfsmittel und Pflegehilfsmittel richtet sich die Zuzahlung nach den {\\u0167}{\\u0167} 33, 61 und 62 des F{\\u0252}nften Buches; f{\\u0252}r die Pr{\\u0252}fung des Leistungsanspruchs gilt {\\u0167} 275 Absatz 3 des F{\\u0252}nften Buches. Die Regelungen dieses Absatzes gelten nicht f{\\u0252}r Anspr{\\u0252}che auf Hilfsmittel oder Pflegehilfsmittel von Pflegebed{\\u0252}rftigen, die sich in vollstation{\\u0228}rer Pflege befinden, sowie von Pflegebed{\\u0252}rftigen nach {\\u0167} 28 Absatz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}