{
  "documentIdentifier" : "BJNR101500994BJNE008512301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann die h{\\u0228}usliche Pflege zeitweise nicht, noch nicht oder nicht im erforderlichen Umfang erbracht werden und reicht auch teilstation{\\u0228}re Pflege nicht aus, besteht f{\\u0252}r Pflegebed{\\u0252}rftige der Pflegegrade 2 bis 5 Anspruch auf Pflege in einer vollstation{\\u0228}ren Einrichtung. Dies gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine {\\u0220}bergangszeit im Anschlu{\\u0223} an eine station{\\u0228}re Behandlung des Pflegebed{\\u0252}rftigen oder\\\n\\tab 2.\\tab in sonstigen Krisensituationen, in denen vor{\\u0252}bergehend h{\\u0228}usliche oder teilstation{\\u0228}re Pflege nicht m{\\u0246}glich oder nicht ausreichend ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Kurzzeitpflege ist auf acht Wochen pro Kalenderjahr beschr{\\u0228}nkt. Die Pflegekasse {\\u0252}bernimmt die pflegebedingten Aufwendungen einschlie{\\u0223}lich der Aufwendungen f{\\u0252}r Betreuung sowie die Aufwendungen f{\\u0252}r Leistungen der medizinischen Behandlungspflege bis zu dem Gesamtbetrag von 1{\\u0160}612 Euro im Kalenderjahr. Der Leistungsbetrag nach Satz 2 kann um bis zu 1{\\u0160}612 Euro aus noch nicht in Anspruch genommenen Mitteln der Verhinderungspflege nach {\\u0167} 39 Absatz 1 Satz 3 auf insgesamt bis zu 3{\\u0160}224 Euro im Kalenderjahr erh{\\u0246}ht werden. Der f{\\u0252}r die Kurzzeitpflege in Anspruch genommene Erh{\\u0246}hungsbetrag wird auf den Leistungsbetrag f{\\u0252}r eine Verhinderungspflege nach {\\u0167} 39 Absatz 1 Satz 3 angerechnet.\\\n\\pard\\sb100\n(3) Abweichend von den Abs{\\u0228}tzen 1 und 2 besteht der Anspruch auf Kurzzeitpflege in begr{\\u0252}ndeten Einzelf{\\u0228}llen bei zu Hause gepflegten Pflegebed{\\u0252}rftigen auch in geeigneten Einrichtungen der Hilfe f{\\u0252}r behinderte Menschen und anderen geeigneten Einrichtungen, wenn die Pflege in einer von den Pflegekassen zur Kurzzeitpflege zugelassenen Pflegeeinrichtung nicht m{\\u0246}glich ist oder nicht zumutbar erscheint. {\\u0167} 34 Abs. 2 Satz 1 findet keine Anwendung. Sind in dem Entgelt f{\\u0252}r die Einrichtung Kosten f{\\u0252}r Unterkunft und Verpflegung sowie Aufwendungen f{\\u0252}r Investitionen enthalten, ohne gesondert ausgewiesen zu sein, so sind 60 vom Hundert des Entgelts zuschussf{\\u0228}hig. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann die Pflegekasse in Ansehung der Kosten f{\\u0252}r Unterkunft und Verpflegung sowie der Aufwendungen f{\\u0252}r Investitionen davon abweichende pauschale Abschl{\\u0228}ge vornehmen.\\\n\\pard\\sb100\n(4) Abweichend von den Abs{\\u0228}tzen 1 und 2 besteht der Anspruch auf Kurzzeitpflege auch in Einrichtungen, die station{\\u0228}re Leistungen zur medizinischen Vorsorge oder Rehabilitation erbringen, wenn w{\\u0228}hrend einer Ma{\\u0223}nahme der medizinischen Vorsorge oder Rehabilitation f{\\u0252}r eine Pflegeperson eine gleichzeitige Unterbringung und Pflege des Pflegebed{\\u0252}rftigen erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}