{
  "documentIdentifier" : "BJNR101500994BJNE008915126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verbesserung der sozialen Sicherung der Pflegepersonen im Sinne des {\\u0167} 19, die einen Pflegebed{\\u0252}rftigen mit mindestens Pflegegrad 2 pflegen, entrichten die Pflegekassen und die privaten Versicherungsunternehmen, bei denen eine private Pflege-Pflichtversicherung durchgef{\\u0252}hrt wird, sowie die sonstigen in {\\u0167} 170 Absatz 1 Nummer 6 des Sechsten Buches genannten Stellen Beitr{\\u0228}ge nach Ma{\\u0223}gabe des {\\u0167} 166 Absatz 2 des Sechsten Buches an den zust{\\u0228}ndigen Tr{\\u0228}ger der gesetzlichen Rentenversicherung, wenn die Pflegeperson regelm{\\u0228}{\\u0223}ig nicht mehr als 30 Stunden w{\\u0246}chentlich erwerbst{\\u0228}tig ist. Der Medizinische Dienst oder ein anderer von der Pflegekasse beauftragter unabh{\\u0228}ngiger Gutachter ermittelt im Einzelfall, ob die Pflegeperson eine oder mehrere pflegebed{\\u0252}rftige Personen wenigstens zehn Stunden w{\\u0246}chentlich, verteilt auf regelm{\\u0228}{\\u0223}ig mindestens zwei Tage in der Woche, pflegt. Wird die Pflege eines Pflegebed{\\u0252}rftigen von mehreren Pflegepersonen erbracht (Mehrfachpflege), wird zudem der Umfang der jeweiligen Pfleget{\\u0228}tigkeit je Pflegeperson im Verh{\\u0228}ltnis zum Umfang der von den Pflegepersonen zu leistenden Pfleget{\\u0228}tigkeit insgesamt (Gesamtpflegeaufwand) ermittelt. Dabei werden die Angaben der beteiligten Pflegepersonen zugrunde gelegt. Werden keine oder keine {\\u0252}bereinstimmenden Angaben gemacht, erfolgt eine Aufteilung zu gleichen Teilen. Die Feststellungen zu den Pflegezeiten und zum Pflegeaufwand der Pflegeperson sowie bei Mehrfachpflege zum Einzel- und Gesamtpflegeaufwand trifft die f{\\u0252}r die Pflegeleistungen nach diesem Buch zust{\\u0228}ndige Stelle. Diese Feststellungen sind der Pflegeperson auf Wunsch zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Pflegepersonen, die wegen einer Pflichtmitgliedschaft in einer berufsst{\\u0228}ndischen Versorgungseinrichtung auch in ihrer Pfleget{\\u0228}tigkeit von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit sind oder befreit w{\\u0228}ren, wenn sie in der gesetzlichen Rentenversicherung versicherungspflichtig w{\\u0228}ren und einen Befreiungsantrag gestellt h{\\u0228}tten, werden die nach Absatz 1 zu entrichtenden Beitr{\\u0228}ge auf Antrag an die berufsst{\\u0228}ndische Versorgungseinrichtung gezahlt.\\\n\\pard\\sb100\n(2a) W{\\u0228}hrend der pflegerischen T{\\u0228}tigkeit sind Pflegepersonen im Sinne des {\\u0167} 19, die einen Pflegebed{\\u0252}rftigen mit mindestens Pflegegrad 2 pflegen, nach Ma{\\u0223}gabe des {\\u0167} 2 Absatz 1 Nummer 17 des Siebten Buches in den Versicherungsschutz der gesetzlichen Unfallversicherung einbezogen.\\\n\\pard\\sb100\n(2b) W{\\u0228}hrend der pflegerischen T{\\u0228}tigkeit sind Pflegepersonen im Sinne des {\\u0167} 19, die einen Pflegebed{\\u0252}rftigen mit mindestens Pflegegrad 2 pflegen, nach Ma{\\u0223}gabe des {\\u0167} 26 Absatz 2b des Dritten Buches nach dem Recht der Arbeitsf{\\u0246}rderung versichert. Die Pflegekassen und die privaten Versicherungsunternehmen, bei denen eine private Pflege-Pflichtversicherung durchgef{\\u0252}hrt wird, sowie die sonstigen in {\\u0167} 347 Nummer 10 Buchstabe c des Dritten Buches genannten Stellen entrichten f{\\u0252}r die Pflegepersonen Beitr{\\u0228}ge an die Bundesagentur f{\\u0252}r Arbeit. N{\\u0228}heres zu den Beitr{\\u0228}gen und zum Verfahren regeln die {\\u0167}{\\u0167} 345, 347 und 349 des Dritten Buches.\\\n\\pard\\sb100\n(3) Die Pflegekasse und das private Versicherungsunternehmen haben die in der Renten- und Unfallversicherung sowie nach dem Dritten Buch zu versichernde Pflegeperson den zust{\\u0228}ndigen Renten- und Unfallversicherungstr{\\u0228}gern sowie der Bundesagentur f{\\u0252}r Arbeit zu melden. Die Meldung f{\\u0252}r die Pflegeperson enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Versicherungsnummer, soweit bekannt,\\\n\\tab 2.\\tab ihren Familien- und Vornamen,\\\n\\tab 3.\\tab ihr Geburtsdatum,\\\n\\tab 4.\\tab ihre Staatsangeh{\\u0246}rigkeit,\\\n\\tab 5.\\tab ihre Anschrift,\\\n\\tab 6.\\tab Beginn und Ende der Pfleget{\\u0228}tigkeit,\\\n\\tab 7.\\tab den Pflegegrad des Pflegebed{\\u0252}rftigen und\\\n\\tab 8.\\tab die nach {\\u0167} 166 Absatz 2 des Sechsten Buches ma{\\u0223}geblichen beitragspflichtigen Einnahmen.\\\n\\pard\nDer Spitzenverband Bund der Pflegekassen sowie der Verband der privaten Krankenversicherung e. V. k{\\u0246}nnen mit der Deutschen Rentenversicherung Bund und mit den Tr{\\u0228}gern der Unfallversicherung sowie mit der Bundesagentur f{\\u0252}r Arbeit N{\\u0228}heres {\\u0252}ber das Meldeverfahren vereinbaren.\\\n\\pard\\sb100\n(4) Der Inhalt der Meldung nach Absatz 3 Satz 2 Nr. 1 bis 6 und 8 ist der Pflegeperson, der Inhalt der Meldung nach Absatz 3 Satz 2 Nr. 7 dem Pflegebed{\\u0252}rftigen schriftlich mitzuteilen.\\\n\\pard\\sb100\n(5) Die Pflegekasse und das private Versicherungsunternehmen haben in den F{\\u0228}llen, in denen eine nicht erwerbsm{\\u0228}{\\u0223}ig t{\\u0228}tige Pflegeperson einen Pflegebed{\\u0252}rftigen mit mindestens Pflegegrad 2 pflegt, der Anspruch auf Beihilfeleistungen oder Leistungen der Heilf{\\u0252}rsorge hat, und f{\\u0252}r die die Beitr{\\u0228}ge an die gesetzliche Rentenversicherung nach {\\u0167} 170 Absatz 1 Nummer 6 Buchstabe c des Sechsten Buches oder an die Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 347 Nummer 10 Buchstabe c des Dritten Buches anteilig getragen werden, im Antragsverfahren auf Leistungen der Pflegeversicherung von dem Pflegebed{\\u0252}rftigen die zust{\\u0228}ndige Festsetzungsstelle f{\\u0252}r die Beihilfe oder den Dienstherrn unter Hinweis auf die beabsichtigte Weiterleitung der in Satz 2 genannten Angaben an diese Stelle zu erfragen. Der angegebenen Festsetzungsstelle f{\\u0252}r die Beihilfe oder dem Dienstherrn sind bei Feststellung der Beitragspflicht sowie bei {\\u0196}nderungen in den Verh{\\u0228}ltnissen des Pflegebed{\\u0252}rftigen oder der Pflegeperson, insbesondere bei einer {\\u0196}nderung des Pflegegrades, einer Unterbrechung der Pfleget{\\u0228}tigkeit oder einem Wechsel der Pflegeperson, die in Absatz 3 Satz 2 genannten Angaben mitzuteilen. Absatz 4 findet auf Satz 2 entsprechende Anwendung. F{\\u0252}r die Mitteilungen nach Satz 2 haben die Pflegekassen und privaten Versicherungsunternehmen sp{\\u0228}testens zum 1. Januar 2020 ein elektronisches Verfahren vorzusehen, bei dem die Mitteilungen an die Beihilfefestsetzungsstellen oder die Dienstherren automatisch erfolgen. Die Pflegekassen und privaten Versicherungsunternehmen haben technisch sicherzustellen, dass die Meldungen nach Absatz 3 an die Tr{\\u0228}ger der gesetzlichen Rentenversicherung erst erfolgen, wenn die erforderliche Mitteilung an die Beihilfefestsetzungsstelle oder den Dienstherrn erfolgt ist. F{\\u0252}r Beitr{\\u0228}ge, die von den Beihilfestellen und Dienstherren nicht bis zum Ablauf des F{\\u0228}lligkeitstages gezahlt worden sind, weil die Pflegekassen und privaten Versicherungsunternehmen die Mitteilungen nach Satz 2 nicht, nicht unverz{\\u0252}glich, nicht vollst{\\u0228}ndig oder fehlerhaft durchgef{\\u0252}hrt haben, ist von den Pflegekassen und privaten Versicherungsunternehmen ein S{\\u0228}umniszuschlag entsprechend {\\u0167} 24 Absatz 1 Satz 1 des Vierten Buches zu zahlen; dies gilt nicht, wenn im Einzelfall kein Verschulden der Pflegekassen und privaten Versicherungsunternehmen vorliegt.\\\n\\pard\\sb100\n(6) F{\\u0252}r Pflegepersonen, bei denen die Mindeststundenzahl von zehn Stunden w{\\u0246}chentlicher Pflege, verteilt auf regelm{\\u0228}{\\u0223}ig mindestens zwei Tage in der Woche, nur durch die Pflege mehrerer Pflegebed{\\u0252}rftiger erreicht wird, haben der Spitzenverband Bund der Pflegekassen, der Verband der privaten Krankenversicherung e.{\\u0160}V., die Deutsche Rentenversicherung Bund und die Bundesagentur f{\\u0252}r Arbeit das Verfahren und die Mitteilungspflichten zwischen den an einer Addition von Pflegezeiten und Pflegeaufw{\\u0228}nden beteiligten Pflegekassen und Versicherungsunternehmen durch Vereinbarung zu regeln. Die Pflegekassen und Versicherungsunternehmen d{\\u0252}rfen die in Absatz 3 Satz 2 Nummer 1 bis 3 und 6 und, soweit dies f{\\u0252}r eine sichere Identifikation der Pflegeperson erforderlich ist, die in den Nummern 4 und 5 genannten Daten sowie die Angabe des zeitlichen Umfangs der Pfleget{\\u0228}tigkeit der Pflegeperson an andere Pflegekassen und Versicherungsunternehmen, die an einer Addition von Pflegezeiten und Pflegeaufw{\\u0228}nden beteiligt sind, zur {\\u0220}berpr{\\u0252}fung der Voraussetzungen der Rentenversicherungspflicht oder der Versicherungspflicht nach dem Dritten Buch der Pflegeperson {\\u0252}bermitteln und ihnen {\\u0252}bermittelte Daten verarbeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}