{
  "documentIdentifier" : "BJNR002060962BJNE003104308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ausstellung des Anmeldescheines ist in den nachstehenden F{\\u0228}llen verpflichtet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einfuhr, wenn ihr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Einfuhrvertrag zugrunde liegt, der Einf{\\u0252}hrer;\\\n\\tab b)\\tab ein anderer Vertrag zugrunde liegt, der im Erhebungsgebiet ans{\\u0228}ssige Vertragspartner;\\\n\\tab c)\\tab kein Vertrag zugrunde liegt, derjenige, f{\\u0252}r den die Waren bestimmt sind; wenn dieser nicht bekannt ist, der Besitzer der Waren im Zeitpunkt der Anmeldung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei der Ausfuhr, wenn ihr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Ausfuhrvertrag zugrunde liegt, der Ausf{\\u0252}hrer;\\\n\\tab b)\\tab ein anderer Vertrag zugrunde liegt, der im Erhebungsgebiet ans{\\u0228}ssige Vertragspartner;\\\n\\tab c)\\tab kein Vertrag zugrunde liegt, der Absender der Waren;\\\n\\tab\\tab\\tab\\tab wenn ein Absender nicht vorhanden ist, der Besitzer der Waren im Zeitpunkt der Anmeldung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei Waren des Zwischenauslandsverkehrs, die im Ausland verblieben sind, f{\\u0252}r die Anmeldung zur Ausfuhr derjenige, der den Verbleib im Ausland veranla{\\u0223}t hat.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ausstellung und Anmeldung ist verpflichtet, wenn Zollpapiere an die Stelle von Anmeldescheinen treten ({\\u0167} 29), der Anmelder im Sinne der Verordnung (EWG) Nr. 2913\/92; dieser hat das Zollpapier um die statistischen Angaben zu erg{\\u0228}nzen.\\\n\\pard\\sb100\n(3) Zur Erg{\\u0228}nzung des Anmeldepapiers ist in den nachstehenden F{\\u0228}llen verpflichtet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Ausfuhr von Waren nach See oder rheinabw{\\u0228}rts, der Anmeldepflichtige; dieser hat den Namen des Schiffes zu erg{\\u0228}nzen oder auf Anforderung anzugeben, sofern die Ausgangszollstelle ({\\u0167} 24 Abs. 1 Nr. 2 Buchstabe a) Anmeldestelle ist;\\\n\\tab 2.\\tab im Seeumschlag derjenige, f{\\u0252}r den die Waren beim Eingang bestimmt sind; dieser hat den Namen des Schiffes, mit dem die Waren in das Erhebungsgebiet eingegangen sind, den Ankunftstag, den Einladehafen und das Versendungsland dem Statistischen Bundesamt auf Anfordern anzugeben.\\\n\\pard\n\\pard\\sb100\n(4) Die Vorschrift des {\\u0167} 30 bleibt unber{\\u0252}hrt.\\\n}"
}