{
  "documentIdentifier" : "BJNR002060962BJNE003308118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anzumelden ist in den nachstehenden F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einfuhr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Nichtgemeinschaftswaren, f{\\u0252}r welche ein vereinfachtes Anmeldeverfahren oder Anschreibeverfahren gem{\\u0228}{\\u0223} Teil I Titel IX der Verordnung (EWG) Nr. 2454\/93 zugelassen ist, soweit bei monatlicher Abrechnung Nichtgemeinschaftswaren mit {\\u0252}bereinstimmenden statistischen Merkmalen zusammengefa{\\u0223}t werden (Sammeleinfuhranmeldungen), zugleich mit der erg{\\u0228}nzenden oder ersetzenden Anmeldung, sp{\\u0228}testens jedoch am 3. Werktag nach Ablauf des Abrechnungszeitraumes; {\\u0167} 30 Abs. 1 Nr. 1 bleibt unber{\\u0252}hrt; {\\u0167} 30 Abs. 2 ist sinngem{\\u0228}{\\u0223} anzuwenden;\\\n\\tab b)\\tab von Nichtgemeinschaftswaren im Fall des Buchstaben a, soweit ein k{\\u0252}rzerer als monatlicher Abrechnungszeitraum bestimmt worden ist, zugleich mit der erg{\\u0228}nzenden oder ersetzenden Anmeldung, sp{\\u0228}testens jedoch am 3. Werktag nach Ablauf des Abrechnungszeitraumes;\\\n\\tab c)\\tab von Nichtgemeinschaftswaren, die in einer Freizone erstmalig in eine Einfuhrart eingehen, innerhalb von drei Tagen nach dem Verbringen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Ausfuhr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Waren, ausgenommen bei Ausfuhren nach den Buchstaben b bis d, die im vereinfachten Ausfuhrverfahren gem{\\u0228}{\\u0223} Teil I Titel IX Kapitel 4 Abschnitt 2 der Verordnung (EWG) Nr. 2454\/93 oder im Anschreibeverfahren gem{\\u0228}{\\u0223} Teil I Titel IX Kapitel 4 Abschnitt 3 der Verordnung (EWG) Nr. 2454\/93 ausgef{\\u0252}hrt werden, bis sp{\\u0228}testens zum 3. Werktag des folgenden Monats;\\\n\\tab b)\\tab von Waren, die mit unvollst{\\u0228}ndiger Anmeldung gem{\\u0228}{\\u0223} Teil I Titel IX Kapitel 4 Abschnitt 1 der Verordnung (EWG) Nr. 2454\/93 ausgef{\\u0252}hrt werden, innerhalb von zehn Tagen nach Abgabe der unvollst{\\u0228}ndigen Anmeldung;\\\n\\tab c)\\tab von Waren, die nicht im Ausfuhrverfahren gem{\\u0228}{\\u0223} Artikel 161 der Verordnung (EWG) Nr. 2913\/92 ausgef{\\u0252}hrt oder die gem{\\u0228}{\\u0223} Artikel 182 der Verordnung wiederausgef{\\u0252}hrt werden, sp{\\u0228}testens mit Beginn der Bef{\\u0246}rderung; werden die Waren im gemeinschaftlichen\/gemeinsamen Versandverfahren ausgef{\\u0252}hrt, jedoch zugleich mit der Abfertigung zum gemeinschaftlichen\/gemeinsamen Versandverfahren;\\\n\\tab d)\\tab von Waren des Zwischenauslandsverkehrs, die im Ausland verblieben sind, unverz{\\u0252}glich nach Bestimmungs{\\u0228}nderung;\\\n\\tab e)\\tab bis g)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Durchfuhr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Waren, die von See in den H{\\u0228}fen der St{\\u0228}dte Brake, Bremen, Bremerhaven, Emden, Hamburg, Kiel, L{\\u0252}beck, Nordenham, Puttgarden, Rostock, Sa{\\u0223}nitz oder Warnem{\\u0252}nde eingehen, unverz{\\u0252}glich nach Umladung auf ein anderes Bef{\\u0246}rderungsmittel, jedoch\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei der Abfertigung zu einem anschlie{\\u0223}enden gemeinschaftlichen\/gemeinsamen Versandverfahren in diesem Zeitpunkt,\\\n\\tab bb)\\tab beim Eingang im gemeinschaftlichen\/gemeinsamen Versandverfahren oder im vereinfachten gemeinschaftlichen Versandverfahren zugleich mit der Abgabe des Grenz{\\u0252}bergangsscheins oder sonstiger zollamtlicher Unterlagen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab von Waren, die nach See {\\u0252}ber die H{\\u0228}fen der in Buchstabe a genannten St{\\u0228}dte ausgehen sowie von Waren im Seeumschlag in den H{\\u0228}fen der in Buchstabe a genannten St{\\u0228}dte vor Beginn der Verladung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Frist zur Abgabe einer Anmeldung wird gem{\\u0228}{\\u0223} Artikel 5 Absatz 4 der Verordnung (EG) Nr. 638\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 {\\u0252}ber die Gemeinschaftsstatistiken des Warenverkehrs zwischen Mitgliedstaaten und zur Aufhebung der Verordnung (EWG) Nr. 3330\/91 des Rates (ABl. L 102 vom 7.4.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 659\/2014 (ABl. L 189 vom 27.6.2014, S. 128) ge{\\u0228}ndert worden ist, auf den 10. Arbeitstag nach Ablauf des Bezugszeitraums festgelegt. Der Bezugszeitraum im Sinne von Artikel 6 der Verordnung (EG) Nr. 638\/2004 ist der Kalendermonat der Versendung oder des Eingangs der Waren. Sofern sich die Datenerhebung zur Intrahandelsstatistik auf eine Zollanmeldung st{\\u0252}tzt, gilt in diesen F{\\u0228}llen als Bezugszeitraum der Kalendermonat, in dem die Zollanmeldung von den Zollbeh{\\u0246}rden angenommen wird.\\\n\\pard\\sb100\n(3) Die Vorschriften der {\\u0167}{\\u0167} 16 und 30 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}