{
  "documentIdentifier" : "BJNR002060962BJNE003405308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Waren zu einem Zollverfahren angemeldet, so hat der Anmelder im Sinne der Verordnung (EWG) Nr. 2913\/92 in der Zollanmeldung, soweit dies darin vorgesehen ist, anzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob es Waren aus dem freien Verkehr sind;\\\n\\tab 2.\\tab bei ausl{\\u0228}ndischen Waren\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie noch nicht zu einer Einfuhrart angemeldet worden sind,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab das Versendungsland,\\\n\\tab bb)\\tab das Bestimmungsland, falls die Waren zur Durchfuhr bestimmt sind und\\\n\\tab cc)\\tab die Eingangszollstelle,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab wenn sie erstmalig zu einer Einfuhrart angemeldet werden, das Ursprungsland,\\\n\\tab c)\\tab wenn sie bereits zu einer Einfuhrart angemeldet worden sind, das Ursprungsland und die zuletzt angemeldete Einfuhrart,\\\n\\tab d)\\tab wenn sie nach einer aktiven Veredelung ohne Vorlage einer Ausfuhranmeldung an andere Zollstellen {\\u0252}berwiesen werden,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab das Ursprungsland der unveredelten Waren,\\\n\\tab bb)\\tab die zuletzt angemeldete Einfuhrart und die Bezeichnung der unveredelten Waren mit Menge und Statistischem Wert.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) Werden Waren, die auf ein Zollager verbracht worden sind, vom jeweiligen Einlagerer an eine andere Person ver{\\u0228}u{\\u0223}ert oder werden solche Waren auf ein anderes Zollager verbracht, so hat der Einlagerer die Angaben nach Absatz 1 Nr. 1 und Nr. 2 Buchstabe c oder Buchstabe d der {\\u0220}berwachungszollstelle mitzuteilen, soweit diese nicht schon aus dem daf{\\u0252}r erforderlichen Zollpapier ersichtlich sind.\\\n\\pard\\sb100\n(3) Werden Waren aus einem Zollverfahren in eine Freizone verbracht, so hat der Anmelder im Sinne der Verordnung (EWG) Nr. 2913\/92 unbeschadet seiner Verpflichtungen nach Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem Verbringen im Zollpapier anzugeben, ob die Waren auf ein Lager, zur aktiven Veredelung oder zum Gebrauch oder Verbrauch oder mit welcher anderen Bestimmung sie in eine Freizone verbracht werden sollen, oder die Anschrift des Empf{\\u0228}ngers der Waren im Erhebungsgebiet, wenn die Bestimmung der Waren im Zeitpunkt der Abfertigung nicht bekannt ist;\\\n\\tab 2.\\tab bei ausl{\\u0228}ndischen Waren, die nicht zum unmittelbaren Ausgang nach See bestimmt sind, unverz{\\u0252}glich demjenigen, f{\\u0252}r den die Waren im Erhebungsgebiet bestimmt sind, mitzuteilen, ob und zu welcher Einfuhrart die Waren zuletzt angemeldet worden sind, sowie das Ursprungsland.\\\n\\pard\n\\pard\\sb100\n(4) Wer Waren {\\u0252}bernimmt, die sich in einem Zollverfahren befinden, hat auf Anfordern der Zollstelle oder des Statistischen Bundesamtes Auskunft {\\u0252}ber Herkunft, Bestimmung und Verbleib der Waren zu geben.\\\n}"
}