{
  "documentIdentifier" : "BJNR002060962BJNE003707308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAn die Stelle von Anmeldescheinen treten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zollpapiere oder andere zollamtliche Unterlagen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei dem {\\u0220}bergang von als Einfuhr auf Lager angemeldeten Waren in eine andere Einfuhrart oder bei dem {\\u0220}bergang von als Einfuhr zur aktiven Veredelung angemeldeten Waren in den freien Verkehr, soweit keine mit den Zollpapieren verbundenen Anmeldescheine zu verwenden sind und ausgenommen bei Lieferung solcher Waren als Schiffs- und Luftfahrzeugbedarf nach {\\u0167} 19 oder auf die Insel Helgoland nach {\\u0167} 30 Abs. 1 Nr. 9,\\\n\\tab b)\\tab bei der Durchfuhr von Waren, die von See in den H{\\u0228}fen der St{\\u0228}dte Brake, Bremen, Bremerhaven, Emden, Hamburg, Kiel, L{\\u0252}beck, Nordenham, Puttgarden, Rostock, Sa{\\u0223}nitz oder Warnem{\\u0252}nde eingehen oder {\\u0252}ber die H{\\u0228}fen dieser St{\\u0228}dte nach See ausgehen, ausgenommen beim Ausgang {\\u0252}ber die Freizone Hamburg und im Seeumschlag,\\\n\\tab c)\\tab bei der Vernichtung oder Zerst{\\u0246}rung eingef{\\u0252}hrter Waren unter zollamtlicher {\\u0220}berwachung oder bei ihrer Ver{\\u0228}u{\\u0223}erung durch die Zollbeh{\\u0246}rde sowie bei ihrem Untergang;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Ausfertigung des Schiffszettels, wenn aus dieser die erforderlichen Angaben ersichtlich sind, bei der Durchfuhr von Waren, die {\\u0252}ber die Freizone Hamburg nach See ausgehen;\\\n\\tab 3.\\tab eine Ausfertigung des Verkehrsauftrages, wenn aus diesem die erforderlichen Angaben ersichtlich sind, bei dem Seeumschlag in der Freizone Bremen, soweit solche Auftr{\\u0228}ge vorgelegt werden.\\\n\\pard\nLiegen in den F{\\u0228}llen von Nummer 1 Buchstabe a im Zeitpunkt der Anmeldung noch keine Zollpapiere oder andere zollamtliche Unterlagen vor, so sind von dem Anmelder im Sinne der Verordnung (EWG) Nr. 2913\/92 an Stelle von Anmeldescheinen Nachweisungen auszuf{\\u0252}llen und abzugeben; die Richtigkeit der Angaben ist durch Unterschrift zu best{\\u0228}tigen.\\\n}"
}