{
  "documentIdentifier" : "BJNR002060962BJNE003815124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Vereinfachungen sind zugelassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausl{\\u0228}ndische Waren, f{\\u0252}r welche ein vereinfachtes Anmeldeverfahren oder Anschreibeverfahren gem{\\u0228}{\\u0223} Teil I Titel IX der Verordnung (EWG) Nr. 2454\/93 zugelassen wurde, d{\\u0252}rfen mit vereinfachten Anmeldescheinen angemeldet werden, wenn Durchschriften dieser Anmeldescheine als erg{\\u0228}nzende oder ersetzende Anmeldung zugelassen sind. Dabei k{\\u0246}nnen entweder die einzelnen Einfuhrsendungen unverz{\\u0252}glich und fortlaufend eingetragen werden oder es k{\\u0246}nnen die Waren mit {\\u0252}bereinstimmenden Merkmalen monatlich zusammengefa{\\u0223}t und in verdichteter Form eingetragen werden. Werden die Waren unverz{\\u0252}glich und fortlaufend eingetragen, so sind die voll ausgenutzten Anmeldescheine vom Ausstellungspflichtigen oder seinem Beauftragten unverz{\\u0252}glich unmittelbar an das Statistische Bundesamt einzusenden. Jedoch ist der Anmeldeschein mit der letzten Eintragung eines Monats zusammen mit der erg{\\u0228}nzenden oder ersetzenden Anmeldung bei der f{\\u0252}r die Annahme der erg{\\u0228}nzenden oder ersetzenden Anmeldung bestimmten Zollstelle abzugeben.\\\n\\tab 2.\\tab Ausl{\\u0228}ndische Waren, f{\\u0252}r die eine \"Zusammenfassende Anmeldung f{\\u0252}r aus Zollager in den zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrte Waren (Zahlungsanmeldung)\" abgegeben wird, sind zugleich mit dieser vom Lagerhalter bei der {\\u0220}berwachungszollstelle anzumelden.\\\n\\tab 3.\\tab Waren, die in Sammelsendungen f{\\u0252}r mehrere Einf{\\u0252}hrer eingef{\\u0252}hrt und aufgrund einer einzigen Zollanmeldung zum zollrechtlich freien Verkehr abgefertigt werden, d{\\u0252}rfen von dem gemeinsamen Bevollm{\\u0228}chtigten im eigenen Namen mit einem Anmeldeschein angemeldet werden, wenn dieser\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Handelsvertreter des au{\\u0223}erhalb des Erhebungsgebietes ans{\\u0228}ssigen Vertragspartners am Abschlu{\\u0223} der Einfuhrvertr{\\u0228}ge mitgewirkt hat oder\\\n\\tab b)\\tab in Aus{\\u0252}bung seines Gewerbes aufgrund eines Vertrages mit dem au{\\u0223}erhalb des Erhebungsgebietes ans{\\u0228}ssigen Vertragspartner an der Bef{\\u0246}rderung der Waren mitwirkt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und eine Einfuhrgenehmigung oder Einfuhrlizenz nicht erforderlich ist; der Anmeldeschein ist im Kopf mit \"{\\u0167} 30 Abs. 1 Nr. 3 AHStatDV\" zu kennzeichnen. Dies gilt entsprechend, wenn f{\\u0252}r den gemeinsamen Bevollm{\\u0228}chtigten ein vereinfachtes Anmeldeverfahren oder Anschreibeverfahren gem{\\u0228}{\\u0223} Teil I Titel IX der Verordnung (EWG) Nr. 2454\/93 zugelassen ist. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r den au{\\u0223}erhalb des Erhebungsgebietes ans{\\u0228}ssigen Vertragspartner der Einf{\\u0252}hrer, wenn dieser selbst als Anmelder im Sinne der Verordnung (EWG) Nr. 2913\/92 auftritt. Der in den S{\\u0228}tzen 1 und 2 genannte gemeinsame Bevollm{\\u0228}chtigte oder der in Satz 3 genannte au{\\u0223}erhalb des Erhebungsgebietes ans{\\u0228}ssige Vertragspartner ist an Stelle der einzelnen Einf{\\u0252}hrer Ausstellungspflichtiger f{\\u0252}r den Anmeldeschein. Die Pflicht der Einf{\\u0252}hrer zur Ausstellung des Anmeldescheines bleibt unber{\\u0252}hrt, wenn die in den S{\\u0228}tzen 1 bis 3 genannten Personen ihrer Auskunftspflicht nicht ordnungsgem{\\u0228}{\\u0223} nachkommen.\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab Teile und Zubeh{\\u0246}r f{\\u0252}r Maschinen, Apparate, Ger{\\u0228}te, Bef{\\u0246}rderungsmittel und Instrumente der Kapitel 84 bis 90 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik, die {\\u0252}blicherweise zur Ausr{\\u0252}stung geh{\\u0246}ren und zusammen mit dem Hauptgegenstand aus- oder eingehen, k{\\u0246}nnen nach Ma{\\u0223}gabe des {\\u0167} 6 Absatz 1 mit der Warenbezeichnung und der Warennummer des Hauptgegenstands und dem Zusatz {\\u8222}einschlie{\\u0223}lich des {\\u0252}blicherweise zur Ausr{\\u0252}stung geh{\\u0246}renden Zubeh{\\u0246}rs und der Ersatzteile{\\u8220} angemeldet werden. Bei der Anmeldung zur Intrahandelsstatistik ist nur die Angabe der Warennummer des Hauptgegenstands ohne Warenbezeichnung erforderlich. Gehen Teile und Zubeh{\\u0246}r nach Satz 1 ohne den Hauptgegenstand in einer Sendung aus oder ein und betr{\\u0228}gt der statistische Gesamtwert der Sendung nicht mehr als 2{\\u0160}500 Euro, k{\\u0246}nnen sie mit den auf sie zutreffenden Warennummern des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik angemeldet werden. Falls nicht bekannt ist, f{\\u0252}r welche Maschinen, Apparate, Ger{\\u0228}te und Instrumente der Kapitel 84, 85 und 90 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik die Teile und das Zubeh{\\u0246}r bestimmt sind, d{\\u0252}rfen mechanische Teile der Position 8487, elektrische Teile der Position 8548 und optische Teile und Zubeh{\\u0246}r der Position 9033 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik zugeordnet werden. Gehen Teile und Zubeh{\\u0246}r nach Satz 1 ohne den Hauptgegenstand in einer Sendung aus oder ein und betr{\\u0228}gt der statistische Gesamtwert der Sendung mehr als 2{\\u0160}500 Euro, so sind die Teile und das Zubeh{\\u0246}r mit den auf sie zutreffenden Warennummern des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik anzumelden, jedoch d{\\u0252}rfen Teile und Zubeh{\\u0246}r bis zu einem statistischen Wert von einschlie{\\u0223}lich 1{\\u0160}000 Euro je Teil oder Zubeh{\\u0246}r, das jeweils einzeln durch verschiedene Warennummern der genannten Kapitel des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik beschrieben wird, der Ware mit dem h{\\u0246}chsten statistischen Wert zugerechnet werden. Die S{\\u0228}tze 3 und 5 gelten nicht f{\\u0252}r Waren der Kapitel 87 bis 89 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik.\\\n\\tab\\tab Die S{\\u0228}tze 1 bis 5 sind nicht anzuwenden auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sendungen, die aus weniger als drei Waren bestehen, die mit unterschiedlichen Warennummern des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik einzureihen sind, sowie\\\n\\tab b)\\tab Waren, f{\\u0252}r die aufgrund der Vorschriften des Zollrechts, des Au{\\u0223}enwirtschaftsrechts, des Ursprungsrechts, der Rechtsvorschriften {\\u0252}ber ein- und ausfuhrrechtliche Verbote und Beschr{\\u0228}nkungen und aufgrund anderer Rechtsvorschriften eine detaillierte Einreihung der einzelnen Waren in die Kombinierte Nomenklatur erforderlich ist; die Zollstelle kann vom Anmelder im Rahmen der Zul{\\u0228}ssigkeitspr{\\u0252}fung eine detaillierte Zollanmeldung f{\\u0252}r entsprechende Waren und Bestimmungsl{\\u0228}nder verlangen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab Waren, die als Einfuhr auf Lager oder als Einfuhr zur aktiven Veredelung angemeldet worden sind und in einer Freizone - ausgenommen bei Entnahmen zum Gebrauch oder Verbrauch auf der Insel Helgoland - in den freien Verkehr entnommen werden, sind vom Lagerinhaber oder Betriebsinhaber mit einer Sammelanmeldung der Zollstelle der Freizone, in der Freizone Bremen dem Statistischen Landesamt Bremen, monatlich, sp{\\u0228}testens am dritten Werktag des folgenden Monats, anzumelden.\\\n\\tab 9.\\tab Waren, die als Einfuhr auf Lager oder als Einfuhr zur aktiven Veredelung angemeldet worden sind und zum Gebrauch oder Verbrauch auf die Insel Helgoland geliefert werden, sind vom Lieferer mit Anmeldeschein\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Lieferung aus einer Freizone der Zollstelle der Freizone, in der Freizone Bremen dem Statistischen Landesamt Bremen, unverz{\\u0252}glich, sp{\\u0228}testens mit dem Verbringen der Ware an Bord des Fahrzeugs,\\\n\\tab b)\\tab bei der Lieferung mit Zollbehandlung dem Zollamt Helgoland zugleich mit der Abgabe des Zollpapiers\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab anzumelden. Zur Bezeichnung der Waren - au{\\u0223}er bei bearbeiteten Erd{\\u0246}len und {\\u0214}len aus bitumin{\\u0246}sen Mineralien oder wenn nur eine Warenart geliefert wird - gen{\\u0252}gt die Angabe Schokolade, Whisky, Weinbrand, anderer Branntwein, Lik{\\u0246}r, Rauchtabak, Zigarren, Zigaretten, sonstige Nahrungs- und Genu{\\u0223}mittel, andere Waren. Die Angabe der Wertstellung entf{\\u0228}llt.\\\n\\tab 10.\\tab Waren, die als Einfuhr auf Lager angemeldet worden sind und in einer Freizone in eine aktive Veredelung {\\u0252}bergehen, sind vom Inhaber des Veredelungsbetriebes mit einer Sammelanmeldung der Zollstelle der Freizone, in der Freizone Bremen dem Statistischen Landesamt Bremen, monatlich, sp{\\u0228}testens am 3. Werktag des folgenden Monats anzumelden.\\\n\\tab 11.\\tab Montagewerkzeuge, Montageger{\\u0228}te und Bauger{\\u0228}tschaften, die zu einer vor{\\u0252}bergehenden Verwendung ausgef{\\u0252}hrt oder nach der vor{\\u0252}bergehenden Verwendung im Ausland eingef{\\u0252}hrt werden, k{\\u0246}nnen mit der Bezeichnung \"Montagegut\" und der Angabe der Gesamtmenge in kg und des Statistischen Wertes angemeldet werden, wenn dem Anmeldepapier eine Aufstellung angeheftet ist, aus der die genaue Bezeichnung der einzelnen Waren und ihre Anzahl ersichtlich sind; stammen die Waren aus verschiedenen L{\\u0228}ndern der Bundesrepublik Deutschland, so ist bei der Ausfuhr als Ursprungsland das Land der Bundesrepublik Deutschland anzugeben, in dem der Ausf{\\u0252}hrer ans{\\u0228}ssig ist. Satz 1 gilt nicht f{\\u0252}r Waren, die nach den Vorschriften des Au{\\u0223}enwirtschaftsrechts zur Ausfuhr einer Genehmigung bed{\\u0252}rfen.\\\n\\tab 12.\\tab Waren zum Errichten und Ausstatten von Messe- und Ausstellungsst{\\u0228}nden im Ausland, die zu einer vor{\\u0252}bergehenden Verwendung ausgef{\\u0252}hrt oder nach der vor{\\u0252}bergehenden Verwendung im Ausland eingef{\\u0252}hrt werden, k{\\u0246}nnen mit der Bezeichnung \"Waren zum Errichten und Ausstatten von Messe- und Ausstellungsst{\\u0228}nden\" und der Angabe der Gesamtmenge in kg und des Statistischen Wertes angemeldet werden, wenn dem Anmeldepapier eine Aufstellung angeheftet ist, aus der die genaue Bezeichnung der einzelnen Waren und ihre Anzahl ersichtlich sind; stammen die Waren aus verschiedenen L{\\u0228}ndern der Bundesrepublik Deutschland, so ist bei der Ausfuhr als Ursprungsland das Land der Bundesrepublik Deutschland anzugeben, in dem der Ausf{\\u0252}hrer ans{\\u0228}ssig ist. Satz 1 gilt nicht f{\\u0252}r Waren, die nach den Vorschriften des Au{\\u0223}enwirtschaftsrechts zur Ausfuhr einer Genehmigung bed{\\u0252}rfen, und f{\\u0252}r die zur Ausstellung bestimmten Waren.\\\n\\tab 13.\\tab (weggefallen)\\\n\\tab 14.\\tab Waren, die in Rohrleitungen ausgef{\\u0252}hrt werden, sind vom Ausstellungspflichtigen nach {\\u0167} 23 Abs. 1 Nr. 2 mit einer Sammelanmeldung der f{\\u0252}r ihn zust{\\u0228}ndigen Zollstelle mit Abschlu{\\u0223} der Lieferung, sp{\\u0228}testens jedoch monatlich am 3. Werktag des folgenden Monats anzumelden.\\\n\\tab 15.\\tab (weggefallen)\\\n\\tab 16.\\tab Bei der Durchfuhr von Waren, die von See in den H{\\u0228}fen der St{\\u0228}dte Brake, Bremen, Bremerhaven, Emden, Hamburg, Kiel, L{\\u0252}beck, Nordenham, Puttgarden, Rostock, Sa{\\u0223}nitz oder Warnem{\\u0252}nde eingehen oder {\\u0252}ber die H{\\u0228}fen dieser St{\\u0228}dte nach See ausgehen, ist bei der Anmeldung die handels{\\u0252}bliche Bezeichnung der Waren anzugeben, die bekannt ist, sonst die Bezeichnung, die aus den Zoll-, Bef{\\u0246}rderungs- oder sonstigen Begleitpapieren ersichtlich ist. Als Mengenangabe ist die Gesamtmenge in kg anzugeben, die Angabe des Statistischen Wertes entf{\\u0228}llt.\\\n\\tab 17.\\tab Waren, die als Schiffs- und Luftfahrzeugbedarf geliefert werden - ausgenommen Lieferungen nach {\\u0167} 2 Abs. 3 Nr. 5 -, sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von selbstausr{\\u0252}stenden Reedern, selbstausr{\\u0252}stenden Luftfahrtunternehmen oder gewerbsm{\\u0228}{\\u0223}igen Schiffs- und Luftfahrzeugausr{\\u0252}stern mit einer Sammelanmeldung der f{\\u0252}r sie zust{\\u0228}ndigen Zollstelle, monatlich, sp{\\u0228}testens am 3. Werktag des auf die Lieferung folgenden Monats,\\\n\\tab b)\\tab von sonstigen Lieferern mit Anmeldeschein der {\\u0252}berwachenden Zollstelle, unverz{\\u0252}glich nach der Lieferung der Waren an Bord des Fahrzeuges\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab anzumelden. Zur Bezeichnung der Waren gen{\\u0252}gt die Angabe\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Nahrungs- und Genu{\\u0223}mittel,\\\n\\tab -\\tab Gas{\\u0246}l (Dieselkraftstoff und leichtes Heiz{\\u0246}l),\\\n\\tab -\\tab schweres Heiz{\\u0246}l mit einem Schwefelgehalt von\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab einem Gewichtshundertteil oder weniger,\\\n\\tab -\\tab mehr als einem Gewichtshundertteil bis 2 Gewichtshundertteilen,\\\n\\tab -\\tab mehr als 2 Gewichtshundertteilen bis 2,8 Gewichtshundertteilen,\\\n\\tab -\\tab mehr als 2,8 Gewichtshundertteilen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Flugbenzin,\\\n\\tab -\\tab leichter Flugturbinenkraftstoff,\\\n\\tab -\\tab mittelschwerer Flugturbinenkraftstoff,\\\n\\tab -\\tab Schmier{\\u0246}le und Schmiermittel,\\\n\\tab -\\tab andere Waren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Angabe der L{\\u0228}nder und der Wertstellung entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) In der Anmeldung nach Absatz 1 Nr. 1a und in den Sammelanmeldungen nach Absatz 1 Nr. 8, 10, und 14 ist der Monat anzugeben, auf den sie sich beziehen. Die Sammelanmeldung nach Absatz 1 Nr. 14 ist au{\\u0223}erdem mit \"Sammelanmeldung nach AHStatDV\" zu kennzeichnen. Eine Anmeldung nach Absatz 1 Nr. 1, 2, 8 und 10 darf auch Waren mehrerer Versendungsl{\\u0228}nder umfassen, wenn f{\\u0252}r jede Warenposition die Mengen- und Wertangaben nach den statistischen Merkmalen aufgegliedert werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Waren, die im gemeinschaftlichen\/gemeinsamen Versandverfahren ausgef{\\u0252}hrt oder durchgef{\\u0252}hrt werden, finden Absatz 1 Nr. 11, 12, 14 und 16 sowie Absatz 2 nur Anwendung, soweit keine Vorschriften {\\u0252}ber das gemeinschaftliche\/gemeinsame Versandverfahren entgegenstehen.\\\n\\pard\\sb100\n(4) Die Anmeldeschwellen, unterhalb derer Auskunftspflichtige von der Bereitstellung von Informationen zur Intrahandelsstatistik im Sinne des Artikels 10 Absatz 1 bis 3 der Verordnung (EG) Nr. 638\/2004 befreit sind, werden jeweils bezogen auf den Wert der Warenverkehre des vorangegangenen Kalenderjahres f{\\u0252}r die Versendung auf f{\\u0252}nfhunderttausend Euro und f{\\u0252}r den Eingang auf achthunderttausend Euro festgelegt. Werden die Schwellen im laufenden Kalenderjahr {\\u0252}berschritten, m{\\u0252}ssen mit Beginn des Kalendermonats, in dem die Schwellen zum ersten Mal {\\u0252}berschritten werden, entsprechende Meldungen abgegeben werden.\\\n\\pard\\sb100\n(5) Das Statistische Bundesamt kann die vereinfachte Anmeldung von Zusammenstellungen unter einer Sammelwarennummer des Kapitels 99 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik zulassen. Diese zulassungspflichtigen Sammelwarennummern sind vorgesehen f{\\u0252}r die vereinfachte Anmeldung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammenstellungen von Kraft- und Luftfahrzeugteilen nach Artikel 18 der Verordnung (EG) Nr. 1982\/2004 der Kommission vom 18. November 2004 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 638\/2004 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Gemeinschaftsstatistiken des Warenverkehrs zwischen Mitgliedstaaten und zur Aufhebung der Verordnungen (EG) Nr. 1901\/2000 und (EWG) Nr. 3590\/92 der Kommission (ABl. L 343 vom 19.11.2004, S. 3), die zuletzt durch die Verordnung (EU) Nr. 1093\/2013 (ABl. L 294 vom 6.11.2013, S. 28) ge{\\u0228}ndert worden ist.\\\n\\tab 2.\\tab Zusammenstellungen von geringwertigen Waren der Kapitel 01 bis 83, 91 und 92 sowie 94 bis 97 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik. F{\\u0252}r diese Zusammenstellungen gilt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eine Zusammenstellung muss mindestens drei Waren dieser Kapitel enthalten, die mit unterschiedlichen Warennummern des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik einzureihen sind und zusammen ein- oder ausgef{\\u0252}hrt werden.\\\n\\tab b)\\tab Der Statistische Wert jeder einzelnen Ware einer Zusammenstellung darf 500 Euro nicht {\\u0252}berschreiten. Bei Zusammenstellungen aus den Kapiteln 01 bis 24 darf der Statistische Wert jeder einzelnen Ware 200 Euro nicht {\\u0252}berschreiten. Das Gewicht jeder einzelnen Ware darf 1{\\u0160}000 Kilogramm nicht {\\u0252}berschreiten.\\\n\\tab c)\\tab F{\\u0252}r Warenlieferungen von Retouren, Restposten, Konkurswaren und gebrauchten Waren k{\\u0246}nnen bis zu einem statistischen Gesamtwert einer Sendung von 50{\\u0160}000 Euro ausnahmsweise einmalige vereinfachte Anmeldungen unter einer Sammelwarennummer des Kapitels 99 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik zugelassen werden.\\\n\\tab d)\\tab Die Verwendung einer Sammelwarennummer ist nicht zul{\\u0228}ssig, wenn die Mindestanforderungen im Hinblick auf die Qualit{\\u0228}t der Ergebnisse der Au{\\u0223}enhandelsstatistik nicht mehr gew{\\u0228}hrleistet werden k{\\u0246}nnen. Um diese Mindestanforderungen zu gew{\\u0228}hrleisten, wird die Nutzung der vereinfachten Anmeldung nur f{\\u0252}r Unternehmen zugelassen, deren Warenverkehre im vorangegangenen Kalenderjahr pro Verkehrsrichtung insgesamt den statistischen Wert von 3 Millionen Euro nicht {\\u0252}berschritten haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Eine Genehmigung zur Verwendung einer zulassungspflichtigen Sammelwarennummer wird auf schriftlichen oder elektronischen Antrag des Ein- oder Ausf{\\u0252}hrers erteilt. In dem Antrag ist die Erf{\\u0252}llung der Zul{\\u0228}ssigkeitskriterien mittels geeigneter Unterlagen zu belegen. F{\\u0252}r die Verwendung einer solchen Sammelwarennummer kann das Statistische Bundesamt weitere Kriterien festlegen. Die Verwendung zulassungspflichtiger Sammelwarennummern darf untersagt werden, wenn Genehmigungen widerrechtlich verwendet wurden. Hilfslieferungen {\\u0246}ffentlicher oder privater Stellen sowie Warensendungen, die in den Befreiungslisten zur Au{\\u0223}enhandelsstatistik beschrieben werden, k{\\u0246}nnen unter der daf{\\u0252}r vorgesehenen Sammelwarennummer des Kapitels 99 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik angemeldet werden. Sie unterliegen keiner Wertgrenze und bed{\\u0252}rfen keiner Genehmigung des Statistischen Bundesamtes. Sammelwarennummern des Kapitels 99 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik d{\\u0252}rfen nicht genutzt werden f{\\u0252}r Waren, f{\\u0252}r die aufgrund der Vorschriften des Zollrechts, des Au{\\u0223}enwirtschaftsrechts, des Ursprungsrechts, der Rechtsvorschriften {\\u0252}ber ein- und ausfuhrrechtliche Verbote und Beschr{\\u0228}nkungen und aufgrund anderer Rechtsvorschriften eine detaillierte Einreihung der einzelnen Waren in die Kombinierte Nomenklatur erforderlich ist. Die Zollstelle kann vom Anmelder im Rahmen der Zul{\\u0228}ssigkeitspr{\\u0252}fung eine detaillierte Zollanmeldung f{\\u0252}r entsprechende Waren und Bestimmungsl{\\u0228}nder verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}