{
  "documentIdentifier" : "BJNR125410996BJNE007400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Witwen oder Witwer von Versicherten erhalten eine einmalige Beihilfe von 40 vom Hundert des Jahresarbeitsverdienstes, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Anspruch auf Hinterbliebenenrente nicht besteht, weil der Tod der Versicherten nicht Folge eines Versicherungsfalls war, und\\\n\\tab 2.\\tab die Versicherten zur Zeit ihres Todes Anspruch auf eine Rente nach einer Minderung der Erwerbsf{\\u0228}higkeit von 50 vom Hundert oder mehr oder auf mehrere Renten hatten, deren Vomhunderts{\\u0228}tze zusammen mindestens die Zahl 50 erreichen; soweit Renten abgefunden wurden, wird von dem Vomhundertsatz der abgefundenen Rente ausgegangen.\\\n\\pard\n{\\u0167} 65 Abs. 6 gilt entsprechend.\\\n\\pard\\sb100\n(2) Beim Zusammentreffen mehrerer Renten oder Abfindungen wird die Beihilfe nach dem h{\\u0246}chsten Jahresarbeitsverdienst berechnet, der den Renten oder Abfindungen zugrunde lag. Die Beihilfe zahlt der Unfallversicherungstr{\\u0228}ger, der die danach berechnete Leistung erbracht hat, bei gleich hohen Jahresarbeitsverdiensten derjenige, der f{\\u0252}r den fr{\\u0252}hesten Versicherungsfall zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r Vollwaisen, die bei Tod der Versicherten infolge eines Versicherungsfalls Anspruch auf Waisenrente h{\\u0228}tten, gelten die Abs{\\u0228}tze 1 und 2 entsprechend, wenn sie zur Zeit des Todes der Versicherten mit ihnen in h{\\u0228}uslicher Gemeinschaft gelebt haben und von ihnen {\\u0252}berwiegend unterhalten worden sind. Sind mehrere Waisen vorhanden, wird die Waisenbeihilfe gleichm{\\u0228}{\\u0223}ig verteilt.\\\n\\pard\\sb100\n(4) Haben Versicherte l{\\u0228}nger als zehn Jahre eine Rente nach einer Minderung der Erwerbsf{\\u0228}higkeit von 80 vom Hundert oder mehr bezogen und sind sie nicht an den Folgen eines Versicherungsfalls gestorben, kann anstelle der Beihilfe nach Absatz 1 oder 3 den Berechtigten eine laufende Beihilfe bis zur H{\\u0246}he einer Hinterbliebenenrente gezahlt werden, wenn die Versicherten infolge des Versicherungsfalls gehindert waren, eine entsprechende Erwerbst{\\u0228}tigkeit auszu{\\u0252}ben, und wenn dadurch die Versorgung der Hinterbliebenen um mindestens 10 vom Hundert gemindert ist. Auf die laufende Beihilfe finden im {\\u0252}brigen die Vorschriften f{\\u0252}r Hinterbliebenenrenten Anwendung.\\\n}"
}