{
  "documentIdentifier" : "BJNR211800009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Luftfahrzeugbetreiber hat die durch seine Luftverkehrst{\\u0228}tigkeit, soweit sie nicht unter die privilegierten Fl{\\u0252}ge nach Anlage 1 f{\\u0228}llt, in dem Kalenderjahr 2010 zur{\\u0252}ckgelegte Flugstrecke und die in diesem Jahr transportierte Nutzlast nach den Anh{\\u0228}ngen I und XV der Monitoring-Leitlinien zu ermitteln und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz 2011 dar{\\u0252}ber zu berichten. Sofern die zust{\\u0228}ndige Beh{\\u0246}rde zur Pr{\\u0252}fung des Berichts nach Satz 1 zus{\\u0228}tzliche Angaben ben{\\u0246}tigt, ist der Luftfahrzeugbetreiber verpflichtet, diese Angaben auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb einer von der zust{\\u0228}ndigen Beh{\\u0246}rde festzusetzenden Frist zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Zum Zweck der Ermittlung und Berichterstattung nach Absatz 1 Satz 1 hat der Luftfahrzeugbetreiber nach Anhang I und XV der Monitoring-Leitlinien einen {\\u0220}berwachungsplan zu erstellen und bei der zust{\\u0228}ndigen Beh{\\u0246}rde zur Genehmigung einzureichen. Sofern die in {\\u0167} 1 Absatz 2 Nummer 1 genannte Liste bis zum 25. Juli 2009 im Bundesanzeiger bekannt gemacht ist, ist der sp{\\u0228}teste Zeitpunkt f{\\u0252}r die Einreichung des {\\u0220}berwachungsplans nach Anhang XV Abschnitt 3 Absatz 2 der Monitoring-Leitlinien der 31. August 2009; ansonsten endet die Frist zur Einreichung des {\\u0220}berwachungsplans sechs Wochen nach der Bekanntmachung dieser Liste.\\\n\\pard\\sb100\n(3) {\\u0167} 4 Absatz 2 bis 4 und 6 gilt entsprechend. {\\u0167} 4 Absatz 7 gilt entsprechend mit der Ma{\\u0223}gabe, dass sich die {\\u0196}nderungen der Monitoring-Leitlinien auf den nach Absatz 2 Satz 2 ma{\\u0223}geblichen Zeitpunkt sowie auf die zur{\\u0252}ckgelegte Flugstrecke und die transportierte Nutzlast beziehen.\\\n\\pard\\sb100\n(4) Die Pflichten nach den Abs{\\u0228}tzen 1 und 2 entfallen, wenn der Luftfahrzeugbetreiber gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde in einer unwiderruflichen, schriftlichen Erkl{\\u0228}rung auf seinen k{\\u0252}nftigen Anspruch auf kostenlose Zuteilung von Berechtigungen f{\\u0252}r die Zuteilungsperiode 2012 und f{\\u0252}r die Zuteilungsperiode 2013 bis 2020 verzichtet.\\\n}"
}