{
  "documentIdentifier" : "BJNR211800009BJNE000801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche f{\\u0252}r eine weitere T{\\u0228}tigkeit hat die durch seine T{\\u0228}tigkeit in den Kalenderjahren 2005 bis 2008 verursachten j{\\u0228}hrlichen Emissionen zu ermitteln und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz 2010 mitzuteilen. Bei Inbetriebnahme einer neuen Anlage im Zeitraum 2005 bis 2008 gilt die Verpflichtung nach Satz 1 ab dem Zeitpunkt der Inbetriebnahme.\\\n\\pard\n\\pard\\sb100\n(2) Die Ermittlungs- und Mitteilungspflicht bezieht sich bei der jeweiligen weiteren T{\\u0228}tigkeit auf diejenigen Treibhausgase, die in Spalte 2 der Tabelle in Anhang I der Richtlinie 2003\/87\/EG aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(3) Entstehen bei einer weiteren T{\\u0228}tigkeit Emissionen aus der Verbrennung, so sind diese nach Anhang II der Monitoring-Leitlinien zu ermitteln und mitzuteilen. Bei denjenigen weiteren T{\\u0228}tigkeiten, bez{\\u0252}glich derer die Anh{\\u0228}nge III bis XI und XIII der Monitoring-Leitlinien oder diese Verordnung in den {\\u0167}{\\u0167} 8 und 9 t{\\u0228}tigkeitsspezifische Regelungen vorsehen, sind diese Regelungen neben den allgemeinen Regelungen des Anhangs I der Monitoring-Leitlinien bei der Ermittlung und Mitteilung der Emissionen zugrunde zu legen. Bei denjenigen weiteren T{\\u0228}tigkeiten, bez{\\u0252}glich derer die Monitoring-Leitlinien in den Anh{\\u0228}ngen oder diese Verordnung keine t{\\u0228}tigkeitsspezifischen Regelungen vorsehen, sind die allgemeinen Regelungen des Anhangs I der Monitoring-Leitlinien bei der Ermittlung und Mitteilung der Emissionen zugrunde zu legen. Anhang 2 Teil I Nummer 2 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, gilt entsprechend.\\\n\\pard\\sb100\n(4) Soweit in den Monitoring-Leitlinien oder in dieser Verordnung keine t{\\u0228}tigkeitsspezifischen Anforderungen festgelegt sind oder der Verantwortliche f{\\u0252}r die weitere T{\\u0228}tigkeit die dort festgelegten Anforderungen nicht einhalten kann, sind die Daten mit dem im Einzelfall h{\\u0246}chsten erreichbaren Grad an Genauigkeit und Vollst{\\u0228}ndigkeit zu ermitteln und mitzuteilen. Der Verantwortliche f{\\u0252}r die weitere T{\\u0228}tigkeit hat in diesem Fall darzulegen, auf welcher Grundlage die Angaben beruhen und welcher Grad an Genauigkeit insofern erzielt worden ist.\\\n\\pard\\sb100\n(5) Der Verantwortliche f{\\u0252}r eine weitere T{\\u0228}tigkeit ist verpflichtet, folgende Daten anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der weiteren T{\\u0228}tigkeit;\\\n\\tab 2.\\tab eine textliche und, soweit vorhanden, bildliche Beschreibung der zu {\\u0252}berwachenden Anlage, der dort durchgef{\\u0252}hrten T{\\u0228}tigkeiten und der in der Anlage erzeugten Produkte;\\\n\\tab 3.\\tab die Kapazit{\\u0228}t der Anlage f{\\u0252}r den jeweiligen Erhebungszeitraum;\\\n\\tab 4.\\tab das Datum der Inbetriebnahme der Anlage;\\\n\\tab 5.\\tab die Gesamtfeuerungsw{\\u0228}rmeleistung, unterteilt nach den einzelnen Einheiten der Anlage, soweit f{\\u0252}r die T{\\u0228}tigkeit in Anhang I der Richtlinie 2003\/87\/EG ein Schwellenwert als Feuerungsw{\\u0228}rmeleistung angegeben ist;\\\n\\tab 6.\\tab die Einstufung der weiteren T{\\u0228}tigkeit entsprechend der f{\\u0252}r die Anlage ma{\\u0223}geblichen Nummerierung im Anhang zur Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen, bei abweichender Nummerierung in der immissionsschutzrechtlichen Genehmigung auch diese;\\\n\\tab 7.\\tab der NACE-Code, dem die weitere T{\\u0228}tigkeit zuzuordnen ist, nach Anhang I der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. Nr. L 393 vom 30.12.2006, S. 1);\\\n\\tab 8.\\tab die in den Monitoring-Leitlinien genannten Daten unter Anhang I Abschnitt 8 {\\u8211} mit Ausnahme der Abs{\\u0228}tze vor Nummer 1 {\\u8211} sowie Abschnitt 14 und\\\n\\tab 9.\\tab im Fall der Weiterleitung von Kuppelgasen, Synthesegasen oder Treibhausgasen an andere Anlagen Angaben, in welcher Menge und an welche Anlagen diese Gase weitergeleitet wurden; im Fall des Bezugs weitergeleiteter Kuppelgase, Synthesegase oder Treibhausgase die Angaben {\\u0252}ber Menge und Herkunft der Gase.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}