{
  "documentIdentifier" : "BJNR211800009BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter den perfluorierten Kohlenwasserstoffen sind Tetrafluormethan und Hexafluorethan nach Anlage 2 zu ermitteln und die Emissionsmengen f{\\u0252}r jedes Jahr der Kalenderjahre 2005 bis 2008 mitzuteilen. Die Emissionsmengen von Tetrafluormethan und Hexafluorethan sind getrennt anzugeben. Dabei kann die Emissionsmenge von Hexafluorethan rechnerisch aus der Emissionsmenge von Tetrafluormethan ermittelt werden. Bei der Mitteilung von Tetrafluormethan und Hexafluorethan ist keine Umrechnung in Kohlenstoffdioxid-{\\u0196}quivalente vorzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Verantwortliche f{\\u0252}r eine weitere T{\\u0228}tigkeit ist verpflichtet, zus{\\u0228}tzlich zu den Daten nach {\\u0167} 7 folgende Daten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die j{\\u0228}hrliche Produktionsmenge Aluminium je Zelltyp;\\\n\\tab 2.\\tab die Angabe der Zelltypen;\\\n\\tab 3.\\tab die f{\\u0252}r jede Anlage zelltypspezifisch ermittelten Steigungskoeffizienten sowie das Datum der Bestimmung bei Erfassung nach Formel 2 gem{\\u0228}{\\u0223} Anlage 2;\\\n\\tab 4.\\tab die Dauer des Anodeneffekts bei Erfassung nach Formel 2 gem{\\u0228}{\\u0223} Anlage 2; die Methode der Erfassung der Anodeneffekt-Dauer ist zu beschreiben;\\\n\\tab 5.\\tab die {\\u0220}berspannungskoeffizienten sowie das Datum der Bestimmung bei Erfassung nach Formel 3 gem{\\u0228}{\\u0223} Anlage 2;\\\n\\tab 6.\\tab die Werte der Anodeneffekt-{\\u0220}berspannung bei Erfassung nach Formel 3 gem{\\u0228}{\\u0223} Anlage 2; die Methode der Erfassung der {\\u0220}berspannung ist zu beschreiben;\\\n\\tab 7.\\tab die Stromeffizienz bei der Aluminiumproduktion bei Erfassung nach Formel 3 gem{\\u0228}{\\u0223} Anlage 2; die Methode der Erfassung der Stromeffizienz ist zu beschreiben;\\\n\\tab 8.\\tab die bei der Ermittlung der Emissionsmenge von Hexafluorethan nach Formel 5 verwendeten Gewichtungsfaktoren.\\\n\\pard\n}"
}