{
  "documentIdentifier" : "BJNR104400012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kontrollstelle hat dem Antrag eine Darstellung des von ihr nach Artikel 27 Absatz 6 Buchstabe a der Verordnung (EG) Nr. 834\/2007 vorgesehenen Standardkontrollverfahrens insbesondere nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Darstellung muss ein Muster der von der Kontrollstelle verwendeten Formbl{\\u0228}tter enthalten, in die Unternehmer die erforderlichen Angaben bei Aufnahme des Kontrollverfahrens nach Artikel 63 Absatz 1 der Verordnung (EG) Nr. 889\/2008 sowie bei jeder {\\u0196}nderung nach Artikel 64 der Verordnung (EG) Nr. 889\/2008 eintragen.\\\n\\pard\\sb100\n(3) Die Darstellung muss Muster der Unterlagen zur Durchf{\\u0252}hrung der Kontrollbesuche durch die Kontrollstelle und zu deren Auswertung enthalten. Die Unterlagen m{\\u0252}ssen die Inhalte der Verordnung (EG) Nr. 834\/2007 sowie der zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union abdecken und sollen der Dokumentation der durchzuf{\\u0252}hrenden Pr{\\u0252}fung dienen. F{\\u0252}r jede bei der Kontrolle festgestellte Abweichung von den einschl{\\u0228}gigen Vorschriften ist jeweils ein eigener Vordruck vorzusehen, in dem die Art der Abweichung eindeutig erfasst wird. Aus den Vordrucken muss hervorgehen, dass der Kontrollbericht und die festgestellten Abweichungen unmittelbar nach Abschluss des Kontrollbesuchs von dem f{\\u0252}r die Betriebseinheit verantwortlichen Unternehmer oder seinem Bevollm{\\u0228}chtigten mit der M{\\u0246}glichkeit, Stellung zu nehmen, gegengezeichnet werden. Es ist ein Verfahren zu dokumentieren, aus dem hervorgeht, dass eine Kopie des gesamten Kontrollberichts nach Unterzeichnung beim Kontrollierten verbleibt.\\\n\\pard\\sb100\n(4) Die Darstellung muss ein Muster des von der Kontrollstelle verwendeten Auswertungsschreibens, das dem Unternehmer von der Kontrollstelle nach erfolgter Kontrolle {\\u0252}bermittelt wird, enthalten. Das Auswertungsschreiben muss eine Auflistung f{\\u0252}r gegebenenfalls festgestellte Abweichungen und f{\\u0252}r m{\\u0246}gliche Auflagen enthalten. Im Auswertungsschreiben ist eine Frist zur schnellstm{\\u0246}glichen Beseitigung von Abweichungen vorzusehen, es sei denn, dass eine Frist nicht sachgerecht w{\\u0228}re.\\\n\\pard\\sb100\n(5) Aus der Darstellung des Standardkontrollverfahrens muss hervorgehen, dass festgestellte Abweichungen, Auflagen sowie Ma{\\u0223}nahmen und Fristen zur Beseitigung der Abweichungen in der Kontrollstelle zu dokumentieren sind und bei Abweichungen, die eine Abmahnung zur Folge haben, die Abstellung der festgestellten M{\\u0228}ngel in Form einer zeitnahen und kostenpflichtigen Nachkontrolle durch die Kontrollstelle zu {\\u0252}berpr{\\u0252}fen ist. Im Einzelfall kann von einer Nachkontrolle abgesehen werden, wenn besondere Umst{\\u0228}nde dies rechtfertigen und die durch das Standardkontrollverfahren zu wahrenden Belange nicht gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(6) Die Darstellung des Standardkontrollverfahrens muss eine Verfahrensanweisung enthalten, die vorsieht, dass die Kontrollstelle, soweit ihr die Zust{\\u0228}ndigkeit nach Artikel 45 Absatz 4 der Verordnung (EG) Nr. 889\/2008{\\u0252}bertragen wird, die von ihr erteilten Genehmigungen nach Artikel 54 Absatz 1 Satz 1 der Verordnung (EG) Nr. 889\/2008 in die Datenbank im Sinne des Artikels 48 der Verordnung (EG) Nr. 889\/2008 eintr{\\u0228}gt.\\\n\\pard\\sb100\n(7) Dem Antrag ist ein Muster f{\\u0252}r den Kontrollvertrag beizuf{\\u0252}gen, den die Kontrollstelle mit den Unternehmern abzuschlie{\\u0223}en beabsichtigt.\\\n}"
}