{
  "documentIdentifier" : "BJNR104400012BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kontrollstelle hat dem Antrag eine Verfahrensanweisung zur Durchf{\\u0252}hrung einer j{\\u0228}hrlichen Risikoanalyse nach Artikel 27 Absatz 3 Satz 1 der Verordnung (EG) Nr. 834\/2007 f{\\u0252}r die Betriebe der Unternehmer beizuf{\\u0252}gen, mit denen die Kontrollstelle einen Kontrollvertrag abgeschlossen hat. Die Risikoanalyse hat die T{\\u0228}tigkeiten beauftragter Dritter, die nach Artikel 28 Absatz 1 Satz 3 der Verordnung (EG) Nr. 834\/2007 nicht selbst dem Kontrollsystem unterliegen, einzuschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) In der Verfahrensanweisung ist vorzusehen, dass bei der Risikoanalyse insbesondere folgende Kriterien ber{\\u0252}cksichtigt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marktbedeutung und -reichweite der Produkte,\\\n\\tab 2.\\tab Struktur und Komplexit{\\u0228}t des Unternehmens, Zahl und Struktur der Lieferanten von Zuliefererzeugnissen, Vorhandensein von Subunternehmen,\\\n\\tab 3.\\tab Wechsel des Eigent{\\u0252}mers oder des leitenden Personals des Unternehmens,\\\n\\tab 4.\\tab Vorhandensein geeigneter interner Qualit{\\u0228}tssicherungssysteme,\\\n\\tab 5.\\tab Parallelproduktion von nicht{\\u0246}kologischen und {\\u0246}kologischen Produkten,\\\n\\tab 6.\\tab Produktart und\\\n\\tab 7.\\tab in der Vergangenheit im Unternehmen festgestellte Abweichungen von den Vorschriften der Verordnung (EG) Nr. 834\/2007 sowie der zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union.\\\n\\pard\n\\pard\\sb100\n(3) Die Verfahrensanweisung hat zu enthalten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ergebnis der Risikoanalyse als Grundlage f{\\u0252}r die Bestimmung der Intensit{\\u0228}t der unangek{\\u0252}ndigten oder angek{\\u0252}ndigten j{\\u0228}hrlichen Kontrollbesuche nach Artikel 65 Absatz 1 der Verordnung (EG) Nr. 889\/2008 und der Zahl der durchzuf{\\u0252}hrenden unangek{\\u0252}ndigten oder angek{\\u0252}ndigten zus{\\u0228}tzlichen Kontrollbesuche oder Stichprobenkontrollbesuche nach Artikel 65 Absatz 4 dieser Verordnung sowie f{\\u0252}r die Festlegung der Kontrollintervalle bei Gro{\\u0223}h{\\u0228}ndlern, die nur mit abgepackten Produkten handeln, dient,\\\n\\tab 2.\\tab auf Grundlage der Risikoanalyse bei mindestens 10 vom Hundert der Unternehmer, mit denen die Kontrollstelle einen Kontrollvertrag abgeschlossen hat, mindestens ein zus{\\u0228}tzlicher Kontrollbesuch oder Stichprobenkontrollbesuch, gewichtet nach den einzelnen Risikostufen, vorzusehen ist,\\\n\\tab 3.\\tab die von den Kontrollstellen vorzunehmenden unternehmensinternen und unternehmens{\\u0252}bergreifenden Warenflusskontrollen risikoorientiert durchgef{\\u0252}hrt und auf alle Kontrollbereiche verteilt werden,\\\n\\tab 4.\\tab von 100 Kontrollbesuchen nach Artikel 65 Absatz 1 und 4 der Verordnung (EG) Nr. 889\/2008 mindestens 20 Kontrollbesuche unangek{\\u0252}ndigt durchgef{\\u0252}hrt werden,\\\n\\tab 5.\\tab je nach Risikoeinstufung weitere unangek{\\u0252}ndigte Kontrollbesuche vorgesehen werden.\\\n\\pard\nIm Falle des Satzes 1 Nummer 3 sind je 100 Unternehmen, mit denen die Kontrollstelle einen Kontrollvertrag abgeschlossen hat, mindestens 10 unternehmens{\\u0252}bergreifende Warenflusskontrollen f{\\u0252}r mindestens jeweils ein Erzeugnis einzuleiten, die durch die Kontrollstelle abzuschlie{\\u0223}en sind, mit der der Lieferant oder Abnehmer des Erzeugnisses einen Kontrollvertrag abgeschlossen hat.\\\n}"
}