{
  "documentIdentifier" : "BJNR104400012BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Antrag ist nach Ma{\\u0223}gabe der folgenden Bestimmungen eine Verfahrensanweisung f{\\u0252}r den Informationsaustausch vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Fall von Unternehmen, die ganz oder teilweise von verschiedenen Kontrollstellen kontrolliert werden, ist zu gew{\\u0228}hrleisten, dass die beteiligten Kontrollstellen die f{\\u0252}r ihre jeweilige Kontrollt{\\u0228}tigkeit erforderlichen Daten untereinander austauschen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Fall eines Kontrollstellenwechsels durch einen Unternehmer oder der Beauftragung einer weiteren Kontrollstelle mit der Kontrolle eines Betriebs oder Betriebsteils, f{\\u0252}r den der Unternehmer verantwortlich ist, ist vorzusehen, dass die bisher beauftragte Kontrollstelle der nunmehr beauftragten Kontrollstelle die f{\\u0252}r ihre Aufgabenerf{\\u0252}llung erforderlichen Daten {\\u0252}ber das Unternehmen nach Artikel 31 der Verordnung (EG) Nr. 834\/2007 unverz{\\u0252}glich {\\u0252}bermittelt, hierzu z{\\u0228}hlen die erforderlichen Unterlagen f{\\u0252}r die Fortsetzung des Vollzugs der von der bisher beauftragten Kontrollstelle gegen{\\u0252}ber einem Unternehmen verh{\\u0228}ngten Ma{\\u0223}nahmen und Auflagen. Es ist vorzusehen, dass die neu beauftragte Kontrollstelle bereits verh{\\u0228}ngte Ma{\\u0223}nahmen und Auflagen f{\\u0252}r das betreffende Unternehmen fortf{\\u0252}hren wird, soweit die neu beauftragte Kontrollstelle nach Pr{\\u0252}fung des Sachverhalts in Abstimmung mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde nicht zu der Auffassung gelangt, dass die Ma{\\u0223}nahmen und Auflagen ge{\\u0228}ndert werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Die Beendigung des Kontrollvertrags mit einem Unternehmer muss der zust{\\u0228}ndigen Landesbeh{\\u0246}rde durch die Kontrollstelle unverz{\\u0252}glich unter Angabe des Datums und des Grundes der Beendigung des Kontrollvertrags mitgeteilt werden.\\\n\\pard\\sb100\n(5) Im Musterkontrollvertrag nach {\\u0167} 5 Absatz 7 ist ein Verfahren vorzusehen, nach dem der Unternehmer, mit dem die Kontrollstelle einen Kontrollvertrag abschlie{\\u0223}t, die Meldung nach Artikel 28 Absatz 1 Satz 1 Buchstabe a der Verordnung (EG) Nr. 834\/2007 an die zust{\\u0228}ndige Landesbeh{\\u0246}rde erst nach Best{\\u0228}tigung der Angaben und Zuteilung der alphanumerischen Identifikationsnummer nach Ma{\\u0223}gabe der Anlage 2 durch die Kontrollstelle vornimmt.\\\n}"
}