{
  "documentIdentifier" : "BJNR097400016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat ein Meisterpr{\\u0252}fungsprojekt durchzuf{\\u0252}hren, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterpr{\\u0252}fungsprojekt werden vom Meisterpr{\\u0252}fungsausschuss festgelegt. Hierzu sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden. Auf dieser Grundlage erarbeitet der Pr{\\u0252}fling ein Umsetzungskonzept einschlie{\\u0223}lich einer Zeit-und Materialbedarfsplanung. Das Konzept hat er vor der Durchf{\\u0252}hrung des Meisterpr{\\u0252}fungsprojekts dem Meisterpr{\\u0252}fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr{\\u0252}fungsausschuss pr{\\u0252}ft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Meisterpr{\\u0252}fungsprojekt besteht aus Planungs-, Durchf{\\u0252}hrungs-, Kontroll- und Dokumentationsarbeiten. Die Planungsarbeiten umfassen ein Konzept, einen Umsetzungsplan sowie eine Angebotskalkulation.\\\n\\pard\\sb100\n(3) Als Meisterpr{\\u0252}fungsprojekt ist eine der nachfolgenden Aufgaben durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Konzept f{\\u0252}r den Neu- oder Umbau eines Rundspantbootes von mindestens 2,50 Metern L{\\u0228}nge oder eines Knickspantbootes von mindestens 5 Metern L{\\u0228}nge erstellen und daraus ein strukturgebendes und statisch relevantes Bauteil des Rumpfes, des Decks oder des Aufbaus planen, kalkulieren und fertigen,\\\n\\tab 2.\\tab ein Konzept f{\\u0252}r die Instandsetzung eines Bootes erstellen, wobei sich die Instandsetzung auf einen Schaden mit einem Schadensausma{\\u0223} von mindestens 0,8 Quadratmetern und einen vollst{\\u0228}ndigen oder teilweisen Austausch von tragenden Verb{\\u0228}nden im Bereich der Verbindung von Rumpf und Deck oder im Bereich der Verbindung von Rumpf und Kiel bezieht; auf der Grundlage des Konzeptes ist die Instandsetzung zu planen, zu kalkulieren und durchzuf{\\u0252}hren,\\\n\\tab 3.\\tab ein Konzept f{\\u0252}r den Einbau einer Antriebs-, Vortriebs-, Steuerungs- oder Ruderanlage f{\\u0252}r ein Boot von mindestens 10 Metern L{\\u0228}nge einschlie{\\u0223}lich des Fundaments erstellen und auf dieser Grundlage den Einbau planen, kalkulieren und durchf{\\u0252}hren; die Vernetzung mit der Bordelektrik und Bordelektronik im Sicherheitskleinspannungsbereich herstellen und die Anlage in Betrieb nehmen,\\\n\\tab 4.\\tab ein Konzept f{\\u0252}r den Einbau einer technischen Bordeinrichtung, einschlie{\\u0223}lich der Ver- und Entsorgungsleitungen, insbesondere f{\\u0252}r Wasser und Abwasser oder Heizung und Klima, erstellen und auf dieser Grundlage den Einbau planen, kalkulieren und durchf{\\u0252}hren; die Vernetzung mit der Bordelektrik und Bordelektronik im Sicherheitskleinspannungsbereich herstellen und die Einrichtung in Betrieb nehmen oder\\\n\\tab 5.\\tab ein Konzept f{\\u0252}r den Einbau eines bordelektrischen und bordelektronischen Systems im Sicherheitskleinspannungsbereich einschlie{\\u0223}lich der Leitungen erstellen und auf dieser Grundlage den Einbau planen, kalkulieren und durchf{\\u0252}hren; die Vernetzung mit der technischen Bordeinrichtung, der Antriebs-, der Vortriebs-, der Steuerungs- und der Ruderanlage herstellen und das System in Betrieb nehmen.\\\n\\pard\nDie durchgef{\\u0252}hrten Arbeiten sind zu kontrollieren und zu dokumentieren.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bewertung des Meisterpr{\\u0252}fungsprojekts werden die einzelnen Arbeiten wie folgt gewichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bewertung der Planungsunterlagen mit 40 Prozent,\\\n\\tab 2.\\tab die Bewertung der durchgef{\\u0252}hrten Arbeiten mit 50 Prozent und\\\n\\tab 3.\\tab die Bewertung der Dokumentationsunterlagen, bestehend aus Protokollen und Pr{\\u0252}fberichten, mit 10 Prozent.\\\n\\pard\n}"
}