{
  "documentIdentifier" : "BJNR019220979BJNE005306377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn das Berufsregister sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Steuerberater und Steuerbevollm{\\u0228}chtigte, wenn sie in dem Bezirk, f{\\u0252}r den das Register gef{\\u0252}hrt wird (Registerbezirk), bestellt werden oder wenn sie ihre berufliche Niederlassung in den Registerbezirk verlegen, und zwar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name, Vorname, Geburtstag, Geburtsort,\\\n\\tab b)\\tab Tag der Bestellung und die Beh{\\u0246}rde oder die Steuerberaterkammer, die die Bestellung vorgenommen hat,\\\n\\tab c)\\tab Befugnis zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\" und von Bezeichnungen nach der Fachberaterordnung,\\\n\\tab d)\\tab Anschrift der beruflichen Niederlassung und die gesch{\\u0228}ftliche E-Mail-Adresse,\\\n\\tab e)\\tab berufliche Zusammenschl{\\u0252}sse im Sinne von {\\u0167} 56 Abs. 1 bis 3 des Gesetzes,\\\n\\tab f)\\tab s{\\u0228}mtliche weiteren Beratungsstellen und die Namen der die weiteren Beratungsstellen leitenden Personen,\\\n\\tab g)\\tab Name und Anschrift des Zustellungsbevollm{\\u0228}chtigten im Sinne von {\\u0167} 46 Abs. 2 Nr. 5 des Gesetzes,\\\n\\tab h)\\tab Bestehen eines Berufs- oder Vertretungsverbotes im Sinne von {\\u0167} 90 Absatz 1 Nummer 4 oder {\\u0167} 134 des Gesetzes und, sofern ein Vertreter bestellt ist, die Vertreterbestellung unter Angabe von Familiennamen und Vornamen des Vertreters\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie alle Ver{\\u0228}nderungen zu den Buchstaben a und c bis h;\\\n\\tab 2.\\tab Steuerberatungsgesellschaften, wenn sie im Registerbezirk anerkannt werden oder wenn sie ihren Sitz in den Registerbezirk verlegen, und zwar \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Firma oder Name und Rechtsform,\\\n\\tab b)\\tab Tag der Anerkennung als Steuerberatungsgesellschaft und die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die Steuerberaterkammer, die die Anerkennung ausgesprochen hat,\\\n\\tab c)\\tab Befugnis zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\",\\\n\\tab d)\\tab Sitz und Anschrift und die gesch{\\u0228}ftliche E-Mail-Adresse,\\\n\\tab e)\\tab berufliche Zusammenschl{\\u0252}sse im Sinne von {\\u0167} 56 Abs. 2 des Gesetzes,\\\n\\tab f)\\tab Namen der Mitglieder des zur gesetzlichen Vertretung berufenen Organs sowie der vertretungsberechtigten Gesellschafter und Partner,\\\n\\tab g)\\tab s{\\u0228}mtliche weiteren Beratungsstellen und die Namen der die weiteren Beratungsstellen leitenden Personen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie alle Ver{\\u0228}nderungen zu den Buchstaben a und c bis g;\\\n\\tab 3.\\tab weitere Beratungsstellen von Steuerberatern und Steuerbevollm{\\u0228}chtigten, wenn sie im Registerbezirk errichtet werden, und zwar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Namen und Ort der beruflichen Niederlassung des Steuerberaters oder Steuerbevollm{\\u0228}chtigten,\\\n\\tab b)\\tab Befugnis zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\",\\\n\\tab c)\\tab Anschrift der weiteren Beratungsstelle,\\\n\\tab d)\\tab Namen der die weitere Beratungsstelle leitenden Person\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie alle Ver{\\u0228}nderungen zu den Buchstaben a bis d;\\\n\\tab 4.\\tab weitere Beratungsstellen von Steuerberatungsgesellschaften, wenn sie im Registerbezirk errichtet werden, und zwar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Firma, Sitz und Rechtsform der Steuerberatungsgesellschaft,\\\n\\tab b)\\tab Befugnis zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\",\\\n\\tab c)\\tab Anschrift der weiteren Beratungsstelle,\\\n\\tab d)\\tab Namen der die weitere Beratungsstelle leitenden Person\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie alle Ver{\\u0228}nderungen zu den Buchstaben a bis d.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}