{
  "documentIdentifier" : "BJNR102970977BJNE004306160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in den {\\u0167}{\\u0167} 11, 12, 16, 27 und 28 geregelten Anspr{\\u0252}che entstehen mit dem Tag der Feststellung des Bundeswahlausschusses ({\\u0167} 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder im Fall des {\\u0167} 45 Abs. 3 des Bundeswahlgesetzes mit dem Tag der Annahme des Mandats, auch wenn die Wahlperiode des letzten Bundestages noch nicht abgelaufen ist. Mandatsbezogene Aufwendungen, die einem gew{\\u0228}hlten Wahlkreisbewerber oder einem gew{\\u0228}hlten Landeslistenbewerber zwischen dem Wahltag und dem Tag der Feststellung des Bundeswahlausschusses ({\\u0167} 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder im Fall des {\\u0167} 45 Abs. 3 des Bundeswahlgesetzes mit dem Tag der Annahme des Mandats im Hinblick auf den Zusammentritt des neuen Bundestages entstehen, werden ebenfalls erstattet.\\\n\\pard\n\\pard\\sb100\n(2) Ausgeschiedene Mitglieder erhalten die Abgeordnetenentsch{\\u0228}digung nach {\\u0167} 11 bis zum Ende des Monats, in dem sie ausgeschieden sind, und die Geldleistungen nach {\\u0167} 12 Abs. 2 bis zum Ende des darauf folgenden Monats. Die Rechte nach {\\u0167} 16 erl{\\u0246}schen 14 Tage nach dem Ausscheiden aus dem Bundestag.\\\n\\pard\\sb100\n(3) Die Aufwendungen f{\\u0252}r die Besch{\\u0228}ftigung von Mitarbeitern werden bis zum Ende des Monats ersetzt, in dem die Wahlperiode endet. Scheidet ein Mitglied w{\\u0228}hrend der Wahlperiode aus, werden die Aufwendungen f{\\u0252}r die Besch{\\u0228}ftigung von Mitarbeitern l{\\u0228}ngstens bis zum Ende des f{\\u0252}nften Monats nach dem Ausscheiden ersetzt, es sei denn, das Arbeitsverh{\\u0228}ltnis wird zu einem fr{\\u0252}heren Zeitpunkt beendet.\\\n\\pard\\sb100\n(4) Die Altersentsch{\\u0228}digung wird vom Ersten des auf das anspruchsbegr{\\u0252}ndende Ereignis folgenden Monats bis zum Ablauf des Monats gew{\\u0228}hrt, in dem der Berechtigte stirbt.\\\n\\pard\\sb100\n(5) Der Anspruch auf Altersentsch{\\u0228}digung ruht w{\\u0228}hrend der Zeit, f{\\u0252}r die ein Anspruch auf {\\u0220}bergangsgeld besteht.\\\n\\pard\\sb100\n(6) Altersentsch{\\u0228}digung nach diesem Gesetz wird nicht gezahlt, wenn das Mitglied oder das ehemalige Mitglied seine Mitgliedschaft im Bundestag auf Grund des {\\u0167} 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes verliert oder verlieren w{\\u0252}rde. F{\\u0252}r die Zeit der Mitgliedschaft im Bundestag gilt {\\u0167} 23.\\\n\\pard\\sb100\n(7) F{\\u0252}r Mitglieder, die nach Inkrafttreten dieses Gesetzes aus dem Bundestag ausscheiden, gilt {\\u0167} 27 f{\\u0252}r die Dauer des Anspruchs auf {\\u0220}bergangsgeld nach {\\u0167} 18, mindestens jedoch f{\\u0252}r die Dauer von sechs Monaten.\\\n\\pard\\sb100\n(8) Die Abgeordnetenentsch{\\u0228}digung nach {\\u0167} 11 und die Geldleistungen nach {\\u0167} 12 Abs. 2 und {\\u0167}{\\u0167} 20 bis 27 werden monatlich im voraus gezahlt. Ist nur ein Teil zu leisten, so wird f{\\u0252}r jeden Kalendertag ein Drei{\\u0223}igstel gezahlt; {\\u0167} 33 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}