{
  "documentIdentifier" : "BJNR102970977BJNE004901307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mitglied des Bundestages, das in der Zeit vom 1. Januar 1968 bis zum Inkrafttreten dieses Gesetzes ausgeschieden ist, und seine Hinterbliebenen erhalten Versorgung nach dem Di{\\u0228}tengesetz 1968.\\\n\\pard\n\\pard\\sb100\n(2) Ein Mitglied des Bundestages, das dem Bundestag bereits vor Inkrafttreten dieses Gesetzes angeh{\\u0246}rt hat und erst nach seinem Inkrafttreten aus dem Bundestag ausscheidet, erh{\\u0228}lt Altersentsch{\\u0228}digung nach diesem Gesetz; dabei wird die Zeit der Mitgliedschaft vor Inkrafttreten dieses Gesetzes ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Anstelle der Altersentsch{\\u0228}digung nach Absatz 2 werden auf Antrag die nach {\\u0167} 4 des Di{\\u0228}tengesetzes 1968 geleisteten eigenen Beitr{\\u0228}ge zur Alters- und Hinterbliebenenversorgung zinslos erstattet. In diesem Falle bleiben die Zeiten der Mitgliedschaft im Bundestag vor Inkrafttreten dieses Gesetzes bei der Festsetzung der Altersentsch{\\u0228}digung nach diesem Gesetz unber{\\u0252}cksichtigt. Im Falle des {\\u0167} 23 wird nur die halbe Versorgungsabfindung gezahlt.\\\n\\pard\\sb100\n(4) Anstelle der Altersentsch{\\u0228}digung nach Absatz 2 erh{\\u0228}lt ein Mitglied des Bundestages, das die Voraussetzungen des {\\u0167} 5 Abs. 1 und des {\\u0167} 7a Abs. 1 des Di{\\u0228}tengesetzes 1968 erf{\\u0252}llt, f{\\u0252}r die Zeit der Mitgliedschaft im Bundestag vor Inkrafttreten dieses Gesetzes auf Antrag Ruhegeld nach dem Di{\\u0228}tengesetz 1968; f{\\u0252}r die Zeit nach Inkrafttreten dieses Gesetzes wird Altersentsch{\\u0228}digung nach diesem Gesetz mit der Ma{\\u0223}gabe gew{\\u0228}hrt, da{\\u0223} f{\\u0252}r jedes Jahr der Mitgliedschaft 5 vom Hundert der Entsch{\\u0228}digung nach {\\u0167} 11 Abs. 1 gezahlt werden. Die anrechenbaren Zeiten vor und nach Inkrafttreten dieses Gesetzes d{\\u0252}rfen 16 Jahre nicht {\\u0252}bersteigen. Das gleiche gilt f{\\u0252}r Hinterbliebene.\\\n\\pard\\sb100\n(5) Der Antrag gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 3 und 4 ist innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes beim Pr{\\u0228}sidenten des Bundestages zu stellen.\\\n}"
}