{
  "documentIdentifier" : "BJNR012730965BJNE020801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die am 30. Juni 1995 in Kraft tretenden Vorschriften dieses Gesetzes finden auch auf vorher geschaffene Werke, Darbietungen, Tontr{\\u0228}ger, Funksendungen und Filme Anwendung, es sei denn, da{\\u0223} diese zu diesem Zeitpunkt nicht mehr gesch{\\u0252}tzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Original oder Vervielf{\\u0228}ltigungsst{\\u0252}ck eines Werkes oder ein Bild- oder Tontr{\\u0228}ger vor dem 30. Juni 1995 erworben oder zum Zweck der Vermietung einem Dritten {\\u0252}berlassen worden, so gilt f{\\u0252}r die Vermietung nach diesem Zeitpunkt die Zustimmung der Inhaber des Vermietrechts ({\\u0167}{\\u0167} 17, 77 Abs. 2 Satz 1, {\\u0167}{\\u0167} 85 und 94) als erteilt. Diesen Rechtsinhabern hat der Vermieter jeweils eine angemessene Verg{\\u0252}tung zu zahlen; {\\u0167} 27 Abs. 1 Satz 2 und 3 hinsichtlich der Anspr{\\u0252}che der Urheber und aus{\\u0252}benden K{\\u0252}nstler und {\\u0167} 27 Abs. 3 finden entsprechende Anwendung. {\\u0167} 137d bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Wurde ein Bild- oder Tontr{\\u0228}ger, der vor dem 30. Juni 1995 erworben oder zum Zweck der Vermietung einem Dritten {\\u0252}berlassen worden ist, zwischen dem 1. Juli 1994 und dem 30. Juni 1995 vermietet, besteht f{\\u0252}r diese Vermietung ein Verg{\\u0252}tungsanspruch in entsprechender Anwendung des Absatzes 2 Satz 2.\\\n\\pard\\sb100\n(4) Hat ein Urheber vor dem 30. Juni 1995 ein ausschlie{\\u0223}liches Verbreitungsrecht einger{\\u0228}umt, so gilt die Einr{\\u0228}umung auch f{\\u0252}r das Vermietrecht. Hat ein aus{\\u0252}bender K{\\u0252}nstler vor diesem Zeitpunkt bei der Herstellung eines Filmwerkes mitgewirkt oder in die Benutzung seiner Darbietung zur Herstellung eines Filmwerkes eingewilligt, so gelten seine ausschlie{\\u0223}lichen Rechte als auf den Filmhersteller {\\u0252}bertragen. Hat er vor diesem Zeitpunkt in die Aufnahme seiner Darbietung auf Tontr{\\u0228}ger und in die Vervielf{\\u0228}ltigung eingewilligt, so gilt die Einwilligung auch als {\\u0220}bertragung des Verbreitungsrechts, einschlie{\\u0223}lich der Vermietung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}