{
  "documentIdentifier" : "BJNR012730965BJNE020900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0252}rde durch die Anwendung dieses Gesetzes in der ab dem 1. Juli 1995 geltenden Fassung die Dauer eines vorher entstandenen Rechts verk{\\u0252}rzt, so erlischt der Schutz mit dem Ablauf der Schutzdauer nach den bis zum 30. Juni 1995 geltenden Vorschriften. Im {\\u0252}brigen sind die Vorschriften dieses Gesetzes {\\u0252}ber die Schutzdauer in der ab dem 1. Juli 1995 geltenden Fassung auch auf Werke und verwandte Schutzrechte anzuwenden, deren Schutz am 1. Juli 1995 noch nicht erloschen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften dieses Gesetzes in der ab dem 1. Juli 1995 geltenden Fassung sind auch auf Werke anzuwenden, deren Schutz nach diesem Gesetz vor dem 1. Juli 1995 abgelaufen ist, nach dem Gesetz eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu diesem Zeitpunkt aber noch besteht. Satz 1 gilt entsprechend f{\\u0252}r die verwandten Schutzrechte des Herausgebers nachgelassener Werke ({\\u0167} 71), der aus{\\u0252}benden K{\\u0252}nstler ({\\u0167} 73), der Hersteller von Tontr{\\u0228}gern ({\\u0167} 85), der Sendeunternehmen ({\\u0167} 87) und der Filmhersteller ({\\u0167}{\\u0167} 94 und 95).\\\n\\pard\\sb100\n(3) Lebt nach Absatz 2 der Schutz eines Werkes im Geltungsbereich dieses Gesetzes wieder auf, so stehen die wiederauflebenden Rechte dem Urheber zu. Eine vor dem 1. Juli 1995 begonnene Nutzungshandlung darf jedoch in dem vorgesehenen Rahmen fortgesetzt werden. F{\\u0252}r die Nutzung ab dem 1. Juli 1995 ist eine angemessene Verg{\\u0252}tung zu zahlen. Die S{\\u0228}tze 1 bis 3 gelten f{\\u0252}r verwandte Schutzrechte entsprechend.\\\n\\pard\\sb100\n(4) Ist vor dem 1. Juli 1995 einem anderen ein Nutzungsrecht an einer nach diesem Gesetz noch gesch{\\u0252}tzten Leistung einger{\\u0228}umt oder {\\u0252}bertragen worden, so erstreckt sich die Einr{\\u0228}umung oder {\\u0220}bertragung im Zweifel auch auf den Zeitraum, um den die Schutzdauer verl{\\u0228}ngert worden ist. Im Fall des Satzes 1 ist eine angemessene Verg{\\u0252}tung zu zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}