{
  "documentIdentifier" : "BJNR184210998BJNE001306118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweigniederlassungen eines Unternehmens im Sinne des {\\u0167} 53b des Kreditwesengesetzes haben zu den f{\\u0252}r inl{\\u0228}ndische Institute geltenden Bedingungen einen Anspruch auf Einbeziehung in eine Entsch{\\u0228}digungseinrichtung, sofern die Entsch{\\u0228}digung nach diesem Gesetz nach H{\\u0246}he oder Umfang die Sicherung im Herkunftsstaat des Unternehmens {\\u0252}bersteigt. Voraussetzung ist, dass dem Unternehmen in seinem Herkunftsstaat die Erlaubnis zum Betreiben der Gesch{\\u0228}fte eines Wertpapierhandelsunternehmens im Sinne des {\\u0167} 1 Absatz 3d des Kreditwesengesetzes erteilt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Sicherung im Sinne des Absatzes 1 ist nach H{\\u0246}he und Umfang auf den Anteil beschr{\\u0228}nkt, der die Sicherung im Herkunftsstaat {\\u0252}bersteigt. Nicht gesichert sind Bankgesch{\\u0228}fte oder Finanzdienstleistungen mit Devisen oder Rechnungseinheiten.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llt eine Zweigniederlassung, die nach Absatz 1 in eine Entsch{\\u0228}digungseinrichtung einbezogen ist, ihre Verpflichtungen gegen{\\u0252}ber der Entsch{\\u0228}digungseinrichtung nicht, hat die Entsch{\\u0228}digungseinrichtung die Bundesanstalt und die Deutsche Bundesbank zu unterrichten. Die Bundesanstalt fordert die Zweigniederlassung auf, ihre Verpflichtungen innerhalb einer von der Bundesanstalt zu bestimmenden Frist zu erf{\\u0252}llen. Kommt die Zweigniederlassung dieser Aufforderung nicht nach, unterrichtet die Bundesanstalt die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats, welche die in Absatz 1 Satz 2 genannte Erlaubnis erteilt haben. Die Bundesanstalt und die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats ergreifen im Zusammenwirken mit der Entsch{\\u0228}digungseinrichtung alle erforderlichen Ma{\\u0223}nahmen, um sicherzustellen, dass die Zweigniederlassung ihre Verpflichtungen nach diesem Gesetz erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Sofern die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats keine Ma{\\u0223}nahmen ergreifen oder sich die Ma{\\u0223}nahmen nach Absatz 3 als unzureichend erweisen, kann die Entsch{\\u0228}digungseinrichtung mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats die Zweigniederlassung mit einer Frist von zw{\\u0246}lf Monaten von der Entsch{\\u0228}digungseinrichtung ausschlie{\\u0223}en. Nach dem Ausschluss haftet die Entsch{\\u0228}digungseinrichtung nur noch f{\\u0252}r Verbindlichkeiten der Zweigniederlassung, die vor Ablauf dieser Frist begr{\\u0252}ndet wurden.\\\n\\pard\\sb100\n(5) Die Entsch{\\u0228}digungseinrichtung arbeitet in Abstimmung mit der Bundesanstalt in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 4 mit der Entsch{\\u0228}digungseinrichtung des Herkunftsstaats zusammen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}