{
  "documentIdentifier" : "BJNR013100980BJNE021201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 149 aufrechterhaltenen Rechte und Vertr{\\u0228}ge k{\\u0246}nnen durch die zust{\\u0228}ndige Beh{\\u0246}rde gegen Entsch{\\u0228}digung ganz oder teilweise aufgehoben werden, soweit von dem Fortbestand dieser Rechte oder der Fortsetzung ihrer Nutzung oder von der Aufrechterhaltung oder der Durchf{\\u0252}hrung der Vertr{\\u0228}ge eine Beeintr{\\u0228}chtigung des Wohles der Allgemeinheit zu erwarten ist, insbesondere wenn sich das Recht oder der Vertrag auf Bodensch{\\u0228}tze von besonderer volkswirtschaftlicher Bedeutung bezieht und diese Bodensch{\\u0228}tze nur deshalb nicht gewonnen werden, weil der Berechtigte das Recht nicht nutzt oder den Vertrag nicht durchf{\\u0252}hrt und die Nutzung oder Durchf{\\u0252}hrung nach den gegebenen Umst{\\u0228}nden auch nicht in absehbarer Zeit aufnehmen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digung ist als einmalige Leistung in Geld zu entrichten; {\\u0167} 84 Abs. 2, 4 Satz 3 und Absatz 5 Satz 1, {\\u0167} 85 Abs. 1 und 2, {\\u0167} 86 Abs. 1 und 3, {\\u0167} 89 Abs. 2 und 4 und {\\u0167} 90 Abs. 1 Nr. 2 und 4, Absatz 2 und 4 gelten entsprechend. Wird ein Recht dinglicher Art aufgehoben, so gelten f{\\u0252}r die Entsch{\\u0228}digung die Artikel 52 und 53 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuch entsprechend.\\\n\\pard\\sb100\n(3) Die Entsch{\\u0228}digung ist von dem Land zu leisten, in dem die Bodensch{\\u0228}tze belegen sind, auf die sich das ganz oder teilweise aufgehobene Recht oder der ganz oder teilweise aufgehobene Vertrag bezogen hat; sind die Bodensch{\\u0228}tze im Bereich des Festlandsockels belegen, so ist die Entsch{\\u0228}digung vom Bund zu leisten.\\\n\\pard\\sb100\n(4) Auf die Enteignung nach den Abs{\\u0228}tzen 1 bis 3 sind die Vorschriften {\\u0252}ber das f{\\u0246}rmliche Verwaltungsverfahren nach Teil V Abschnitt 1 des Verwaltungsverfahrensgesetzes anzuwenden.\\\n\\pard\\sb100\n(5) Ist ein nach Absatz 1 ganz oder teilweise aufgehobenes Recht im Grundbuch eingetragen und die Aufhebung unanfechtbar, so ersucht die zust{\\u0228}ndige Beh{\\u0246}rde das Grundbuchamt um die Berichtigung des Grundbuchs.\\\n\\pard\\sb100\n(6) F{\\u0252}r Rechte im Sinne des {\\u0167} 149 Abs. 2a, die noch nicht best{\\u0228}tigt worden sind, gelten die Abs{\\u0228}tze 1 bis 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}