{
  "documentIdentifier" : "BJNR013100980BJNE021502305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei Inkrafttreten dieses Gesetzes bestehenden Gewerkschaften mit eigener oder ohne eigene Rechtspers{\\u0246}nlichkeit sind mit Ablauf des 1. Januar 1986 aufgel{\\u0246}st, wenn nicht bis zu diesem Tage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Beschlu{\\u0223} {\\u0252}ber die Umwandlung der Gewerkschaft nach den Vorschriften des Umwandlungsgesetzes oder nach den {\\u0167}{\\u0167} 384, 385 und 393 des Aktiengesetzes zur Eintragung in das Handelsregister angemeldet ist,\\\n\\tab 2.\\tab ein Beschlu{\\u0223} {\\u0252}ber die Verschmelzung der Gewerkschaft mit einer Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien nach den {\\u0167}{\\u0167} 357 oder 358 des Aktiengesetzes oder mit einer Gesellschaft mit beschr{\\u0228}nkter Haftung nach den Vorschriften des Zweiten Abschnitts des Gesetzes {\\u0252}ber die Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln und {\\u0252}ber die Verschmelzung von Gesellschaften mit beschr{\\u0228}nkter Haftung zur Eintragung in das Handelsregister angemeldet ist oder\\\n\\tab 3.\\tab die Gewerkschaft durch Beschlu{\\u0223} der Gewerkenversammlung oder in sonstiger Weise aufgel{\\u0246}st ist.\\\n\\pard\nIst der Beschlu{\\u0223} {\\u0252}ber die Umwandlung oder die Verschmelzung angefochten worden, so tritt an die Stelle des in Satz 1 genannten Tages der sechs Monate nach dem Tag der Rechtskraft der Entscheidung liegende Tag. Die Entstehung neuer Gewerkschaften ist ausgeschlossen.\\\n\\pard\\sb100\n(2) Die Bezeichnung \"Gewerkschaft\" und der bisher von der Gewerkschaft verwendete Name k{\\u0246}nnen in die Firma des Unternehmens, in das die Gewerkschaft umgewandelt worden ist, aufgenommen werden. Die sonstigen firmenrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Gesch{\\u0228}fte und Verhandlungen, die in der Zeit vom 1. Januar 1982 bis zum 1. Januar 1986 oder zu dem in Absatz 1 Satz 2 genannten Zeitpunkt durchgef{\\u0252}hrt werden und einer Umwandlung oder Verschmelzung im Sinne des Absatzes 1 Satz 1 Nr. 1 oder 2 dienen, sind von Geb{\\u0252}hren und Auslagen der Gerichte und Beh{\\u0246}rden, soweit sie nicht auf landesrechtlichen Vorschriften beruhen, befreit. Die Befreiung schlie{\\u0223}t Eintragungen und L{\\u0246}schungen in {\\u0246}ffentlichen B{\\u0252}chern ein; sie gilt auch f{\\u0252}r Beurkundungs- und Beglaubigungsgeb{\\u0252}hren. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Umwandlung einer Gewerkschaft ohne eigene Rechtspers{\\u0246}nlichkeit in eine Gewerkschaft mit eigener Rechtspers{\\u0246}nlichkeit entsprechend, soweit die Umwandlung der Vorbereitung einer unter Absatz 1 Satz 1 Nr. 1 oder 2 fallenden Umwandlung in eine Gesellschaft mit beschr{\\u0228}nkter Haftung, Verschmelzung mit einer solchen Gesellschaft oder Umwandlung oder Verschmelzung nach dem Aktiengesetz dient.\\\n\\pard\\sb100\n(4) F{\\u0252}r Gewerkschaften, die am 1.Juli 1985 als Unternehmer im Sinne des {\\u0167} 4 Abs. 5 t{\\u0228}tig sind, gelten die Abs{\\u0228}tze 1 bis 3 mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des 1.Januar 1986 der 1.Januar 1994 tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}