{
  "documentIdentifier" : "BJNR013100980BJNE021900315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r T{\\u0228}tigkeiten und Einrichtungen im Sinne des {\\u0167} 2 und der {\\u0167}{\\u0167} 126 bis 131, die bei Inkrafttreten dieses Gesetzes der Bergaufsicht unterliegen, gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die im Zeitpunkt des Inkrafttretens dieses Gesetzes zugelassenen Betriebspl{\\u0228}ne gelten f{\\u0252}r die Dauer ihrer Laufzeit als im Sinne dieses Gesetzes zugelassen.\\\n\\tab 2.\\tab Die Personen, deren Bef{\\u0228}higung zur Leitung und Beaufsichtigung des Betriebes anerkannt ist (Aufsichtspersonen), gelten f{\\u0252}r die Dauer der Anerkennung, h{\\u0246}chstens jedoch f{\\u0252}r zwei Jahre nach Inkrafttreten dieses Gesetzes, f{\\u0252}r die ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes {\\u0252}bertragenen Gesch{\\u0228}ftskreise als verantwortliche Personen im Sinne der {\\u0167}{\\u0167} 58 und 59.\\\n\\tab 3.\\tab Die Personen, die vom Unternehmer (Bergwerksbesitzer, Bergwerksunternehmer) im Rahmen seiner verantwortlichen Leitung des Betriebes zur Wahrnehmung bestimmter Aufgaben und Befugnisse f{\\u0252}r die Sicherheit und Ordnung im Betrieb bestellt und der Bergbeh{\\u0246}rde namhaft gemacht worden sind (verantwortliche Personen), gelten nach Ma{\\u0223}gabe der ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes {\\u0252}bertragenen Aufgaben und Befugnisse als verantwortliche Personen im Sinne des {\\u0167}{\\u0167} 58 und 59.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nr. 2 und 3 gilt von dem Zeitpunkt ab nicht, von dem ab nach einer auf Grund des {\\u0167} 66 Satz 1 Nr. 9 erlassenen Bergverordnung die Fachkunde der in Absatz 1 Nr. 2 und 3 genannten Personen f{\\u0252}r die ihnen {\\u0252}bertragenen Gesch{\\u0228}ftskreise oder Aufgaben und Befugnisse wegen der in der Bergverordnung gestellten Anforderungen nicht ausreicht oder der Unternehmer ihre Bestellung im Sinne des {\\u0167} 59 {\\u0228}ndert.\\\n}"
}