{
  "documentIdentifier" : "BJNR009550951BJNE001700326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand besteht aus einem Vorsitzer und weiteren Mitgliedern. {\\u0220}ber die Zahl der Mitglieder beschlie{\\u0223}t die Bundesregierung. Ein Mitglied hat insbesondere die personellen und sozialen Aufgaben wahrzunehmen. Die Vorstandsmitglieder m{\\u0252}ssen Deutsche im Sinne des Artikels 116 des Grundgesetzes sein und d{\\u0252}rfen dem Verwaltungsrat nicht angeh{\\u0246}ren. Sie sollen hervorragende Kenner des Verkehrswesens und der Wirtschaft sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Vorstands stehen in einem {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnis zum Bund. Sie werden vom Bundesminister f{\\u0252}r Verkehr im Einvernehmen mit dem Verwaltungsrat f{\\u0252}r eine Amtszeit von l{\\u0228}ngstens f{\\u0252}nf Jahren, mindestens jedoch f{\\u0252}r zwei Jahre, vorgeschlagen. Kommt ein Einvernehmen nicht zustande, so entscheidet die Bundesregierung {\\u0252}ber die Vorschl{\\u0228}ge. Bei der Benennung der {\\u0252}brigen Vorstandsmitglieder ist auch der Vorsitzer zu h{\\u0246}ren. Die Vorstandsmitglieder werden auf Grund eines Beschlusses der Bundesregierung vom Bundespr{\\u0228}sidenten ernannt. Der Vorsitzer f{\\u0252}hrt die Amtsbezeichnung \"Vorsitzer des Vorstands der Deutschen Bundesbahn\"; die {\\u0252}brigen Mitglieder f{\\u0252}hren die Amtsbezeichnung \"Mitglied des Vorstands der Deutschen Bundesbahn\".\\\n\\pard\\sb100\n(3) Das Amtsverh{\\u0228}ltnis der Vorstandsmitglieder beginnt mit der Aush{\\u0228}ndigung der Ernennungsurkunde, wenn nicht in der Urkunde ein sp{\\u0228}terer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder der Entlassung. Auf Ersuchen des Bundesministers f{\\u0252}r Verkehr ist ein Vorstandsmitglied verpflichtet, die Gesch{\\u0228}fte bis zur Ernennung eines Nachfolgers weiterzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Bundespr{\\u0228}sident entl{\\u0228}{\\u0223}t ein Vorstandsmitglied auf dessen Verlangen oder auf Beschlu{\\u0223} der Bundesregierung. Vor der Beschlu{\\u0223}fassung ist dem Vorstandsmitglied und dem Verwaltungsrat Gelegenheit zur Stellungnahme zu geben. Der Verwaltungsrat kann mit einer Mehrheit von zwei Dritteln bei der Bundesregierung die Abberufung beantragen. Im Falle der Beendigung des Amtsverh{\\u0228}ltnisses erh{\\u0228}lt das Vorstandsmitglied eine vom Bundespr{\\u0228}sidenten vollzogene Urkunde. Die Entlassung wird mit der Aush{\\u0228}ndigung der Urkunde wirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}