{
  "documentIdentifier" : "BJNR189410015BJNE004900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb von folgenden unbemannten Luftfahrtsystemen und Flugmodellen bedarf der Erlaubnis: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unbemannte Luftfahrtsysteme und Flugmodelle mit mehr als 5 Kilogramm Startmasse,\\\n\\tab 2.\\tab unbemannte Luftfahrtsysteme und Flugmodelle mit Raketenantrieb, sofern die Masse des Treibsatzes mehr als 20 Gramm betr{\\u0228}gt,\\\n\\tab 3.\\tab unbemannte Luftfahrtsysteme und Flugmodelle mit Verbrennungsmotor, die in einer Entfernung von weniger als 1,5 Kilometern von Wohngebieten betrieben werden,\\\n\\tab 4.\\tab unbemannte Luftfahrtsysteme und Flugmodelle aller Art in einer Entfernung von weniger als 1,5 Kilometern von der Begrenzung von Flugpl{\\u0228}tzen; auf Flugpl{\\u0228}tzen bedarf der Betrieb von unbemannten Luftfahrtsystemen und Flugmodellen dar{\\u0252}ber hinaus der Zustimmung der Luftaufsichtsstelle und der Flugleitung,\\\n\\tab 5.\\tab unbemannte Luftfahrtsysteme und Flugmodelle aller Art bei Nacht im Sinne des Artikel 2 Nummer 97 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 923\/2012.\\\n\\pard\n\\pard\\sb100\n(2) Keiner Erlaubnis nach Absatz 1 und keines Nachweises nach Absatz 4 bedarf der Betrieb von unbemannten Luftfahrtsystemen durch oder unter Aufsicht von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beh{\\u0246}rden, wenn dieser zur Erf{\\u0252}llung ihrer Aufgaben stattfindet;\\\n\\tab 2.\\tab Organisationen mit Sicherheitsaufgaben im Zusammenhang mit Not- und Ungl{\\u0252}cksf{\\u0228}llen sowie Katastrophen.\\\n\\pard\nAbsatz 1 Nummer 4 zweiter Teilsatz gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Erlaubnis wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der beabsichtigte Betrieb von unbemannten Flugger{\\u0228}ten nach Absatz 1 und die Nutzung des Luftraums nicht zu einer Gefahr f{\\u0252}r die Sicherheit des Luftverkehrs oder die {\\u0246}ffentliche Sicherheit oder Ordnung, insbesondere zu einer Verletzung der Vorschriften {\\u0252}ber den Datenschutz und {\\u0252}ber den Naturschutz, f{\\u0252}hren und\\\n\\tab 2.\\tab der Schutz vor Flugl{\\u0228}rm angemessen ber{\\u0252}cksichtigt ist.\\\n\\pard\n{\\u0167} 20 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Steuerer von unbemannten Flugger{\\u0228}ten mit einer Startmasse von mehr als 2 Kilogramm m{\\u0252}ssen ab dem 1. Oktober 2017 auf Verlangen Kenntnisse in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anwendung und der Navigation dieser Flugger{\\u0228}te,\\\n\\tab 2.\\tab den einschl{\\u0228}gigen luftrechtlichen Grundlagen und\\\n\\tab 3.\\tab der {\\u0246}rtlichen Luftraumordnung\\\n\\pard\nnach Satz 3 nachweisen. Satz 1 gilt nicht, sofern der Betrieb auf Gel{\\u0228}nden stattfindet, f{\\u0252}r die eine allgemeine Erlaubnis zum Aufstieg von Flugmodellen erteilt und f{\\u0252}r die eine Aufsichtsperson bestellt worden ist.\\\n\\pard\\sb100\nDer Nachweis wird erbracht durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine g{\\u0252}ltige Erlaubnis als Luftfahrzeugf{\\u0252}hrer oder eine beglaubigte Kopie derselben,\\\n\\tab 2.\\tab eine Bescheinigung {\\u0252}ber eine bestandene Pr{\\u0252}fung von einer nach {\\u0167} 21d vom Luftfahrt-Bundesamt anerkannten Stelle oder\\\n\\tab 3.\\tab eine Bescheinigung {\\u0252}ber eine erfolgte Einweisung durch einen beauftragten Luftsportverband oder einen von ihm beauftragten Verein nach {\\u0167} 21e f{\\u0252}r den Betrieb eines Flugmodells.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde bestimmt nach pflichtgem{\\u0228}{\\u0223}em Ermessen, ob dem Antrag auf Erteilung einer Erlaubnis weitere Unterlagen beigef{\\u0252}gt werden m{\\u0252}ssen. Sie kann insbesondere noch verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis, dass der Grundst{\\u0252}ckseigent{\\u0252}mer oder sonst Berechtigte dem Aufstieg zugestimmt hat,\\\n\\tab 2.\\tab das Gutachten eines Sachverst{\\u0228}ndigen {\\u0252}ber die Eignung des Gel{\\u0228}ndes und des betroffenen Luftraums f{\\u0252}r den Betrieb von unbemannten Luftfahrtsystemen oder Flugmodellen,\\\n\\tab 3.\\tab weitere fachspezifische Bewertungen oder Gutachten, insbesondere zum Natur- und L{\\u0228}rmschutz, sofern diese im Einzelfall erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(6) Schutzvorschriften insbesondere des Bundesnaturschutzgesetzes, Rechtsvorschriften, die auf Grund dieses Gesetzes erlassen worden sind oder fortgelten, sowie das Naturschutzrecht der L{\\u0228}nder, sowie die Pflicht zur ordnungsgem{\\u0228}{\\u0223}en Flugvorbereitung im Sinne von Anhang SERA.2010 Buchstabe b der Durchf{\\u0252}hrungsverordnung (EU) Nr. 923\/2012 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}