{
  "documentIdentifier" : "BJNR282610016BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Mikrozensus besteht Auskunftspflicht, soweit in Absatz 7 nichts anderes bestimmt ist. Die Auskunftspflicht {\\u0252}ber Dritte erstreckt sich nur auf die Angaben, die der auskunftspflichtigen Person bekannt sind.\\\n\\pard\n\\pard\\sb100\n(2) Auskunftspflichtig sind f{\\u0252}r die Angaben zu den Erhebungsmerkmalen nach {\\u0167} 6 Absatz 1, {\\u0167} 7 Absatz 1 und 3 sowie {\\u0167} 8 Absatz 1 sowie f{\\u0252}r die Angaben zu den Hilfsmerkmalen nach {\\u0167} 11 Absatz 1 Nummer 1, 3, 4, 6 und 7 alle vollj{\\u0228}hrigen Haushaltsmitglieder und alle einen eigenen Haushalt f{\\u0252}hrenden Minderj{\\u0228}hrigen, jeweils auch f{\\u0252}r minderj{\\u0228}hrige Haushaltsmitglieder.\\\n\\pard\\sb100\n(3) F{\\u0252}r vollj{\\u0228}hrige Haushaltsmitglieder, die insbesondere wegen einer Krankheit oder Behinderung nicht selbst Auskunft geben k{\\u0246}nnen, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Gibt es kein anderes auskunftspflichtiges Haushaltsmitglied und ist f{\\u0252}r die nicht auskunftsf{\\u0228}hige Person ein Betreuer oder eine Betreuerin bestellt, so ist dieser oder diese auskunftspflichtig, soweit die Auskunft in seinen oder ihren Aufgabenkreis f{\\u0228}llt. Benennt eine nicht auskunftsf{\\u0228}hige Person eine Vertrauensperson, die f{\\u0252}r sie die erforderliche Auskunft erteilt, erlischt die Auskunftspflicht nach den S{\\u0228}tzen 1 und 2.\\\n\\pard\\sb100\n(4) In Gemeinschaftsunterk{\\u0252}nften ist die Leitung der Einrichtung auskunftspflichtig. Diejenigen Personen, {\\u0252}ber die Auskunft zu erteilen ist, sind von der Leitung {\\u0252}ber die Auskunftserteilung zu informieren.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Angaben zu den Erhebungsmerkmalen nach {\\u0167} 6 Absatz 2 Nummer 1 sowie f{\\u0252}r die Angaben zu den Hilfsmerkmalen nach {\\u0167} 11 Absatz 1 Nummer 5 sind die Wohnungsinhaber oder Wohnungsinhaberinnen auskunftspflichtig, ersatzweise die nach den Abs{\\u0228}tzen 2 und 3 Auskunftspflichtigen.\\\n\\pard\\sb100\n(6) Werden Erhebungsbeauftragte eingesetzt, sind ihnen von den angetroffenen Auskunftspflichtigen auf Verlangen die folgenden Angaben m{\\u0252}ndlich mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zu den Erhebungsmerkmalen nach {\\u0167} 6 Absatz 1 Nummer 2 Buchstabe a und\\\n\\tab 2.\\tab Angaben zu den Hilfsmerkmalen nach {\\u0167} 11 Absatz 1 Nummer 1, 3, 4 und 5.\\\n\\pard\nDiese Angaben sind den Erhebungsbeauftragten von den angetroffenen Auskunftspflichtigen auch f{\\u0252}r andere in derselben Wohnung wohnende Personen auf Aufforderung m{\\u0252}ndlich mitzuteilen.\\\n\\pard\\sb100\n(7) Die Angaben zu {\\u0167} 6 Absatz 2 Nummer 3, {\\u0167} 7 Absatz 1 Nummer 5, Absatz 2 und 5, {\\u0167} 8 Absatz 2 sowie {\\u0167} 9 und zu den Hilfsmerkmalen nach {\\u0167} 11 Absatz 1 Nummer 2 und Absatz 2 Nummer 4 und 5 sind freiwillig. Die Erhebungseinheiten nach {\\u0167} 8 Absatz 3 sind nicht auskunftspflichtig.\\\n\\pard\\sb100\n(8) Soweit Anhaltspunkte dem nicht entgegenstehen, wird vermutet, dass alle auskunftspflichtigen Personen eines Haushalts befugt sind, Ausk{\\u0252}nfte auch f{\\u0252}r die jeweils anderen Personen des Haushalts zu erteilen. Dies gilt entsprechend f{\\u0252}r die Best{\\u0228}tigung der im Vorjahr erhobenen Angaben nach {\\u0167} 14 Absatz 2.\\\n}"
}