{
  "documentIdentifier" : "BJNR282610016BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Angaben zu den Hilfsmerkmalen nach {\\u0167} 11 sind von den Angaben zu den Erhebungsmerkmalen, unverz{\\u0252}glich nachdem die {\\u0220}berpr{\\u0252}fung der Erhebungs- und der Hilfsmerkmale auf ihre Schl{\\u0252}ssigkeit und Vollst{\\u0228}ndigkeit abgeschlossen ist, zu trennen. Die Angaben zu den Hilfsmerkmalen nach {\\u0167} 11 sind gesondert aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(2) Mit Einwilligung der Betroffenen d{\\u0252}rfen f{\\u0252}r die Durchf{\\u0252}hrung der Folgebefragungen nach {\\u0167} 5 Absatz 1 Angaben zu den Erhebungsmerkmalen aus den vorangegangenen Befragungen verwendet werden. Zu diesem Zweck d{\\u0252}rfen Angaben zu den Erhebungsmerkmalen aus den vorangegangenen Befragungen mit den Angaben zu den Hilfsmerkmalen vor{\\u0252}bergehend zusammengef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Erhebungsunterlagen einschlie{\\u0223}lich der Hilfsmerkmale sind sp{\\u0228}testens nach Abschluss der Aufbereitung der letzten Folgeerhebung nach {\\u0167} 5 Absatz 1 zu vernichten oder zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die zur Kennzeichnung statistischer Zusammenh{\\u0228}nge verwendeten Ordnungsnummern d{\\u0252}rfen in den Datens{\\u0228}tzen mit den Angaben zu den Erhebungsmerkmalen gespeichert werden. Die Zusammenh{\\u0228}nge zwischen Personen und Haushalt, Haushalten und Wohnung sowie Wohnungen, Geb{\\u0228}ude und Auswahlbezirk d{\\u0252}rfen durch neue Ordnungsnummern festgehalten werden. Diese Ordnungsnummern d{\\u0252}rfen keine {\\u0252}ber diese Zusammenh{\\u0228}nge hinausgehenden Angaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse enthalten. Die Ordnungsnummern sind mit Ausnahme der Ordnungsnummern nach Satz 2 nach Abschluss der Aufbereitung der letzten Folgeerhebung nach {\\u0167} 5 Absatz 1 zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Vor- und Familienname sowie Gemeinde, Stra{\\u0223}e, Hausnummer und Kontaktdaten der befragten Personen d{\\u0252}rfen auch im Haushaltszusammenhang f{\\u0252}r die Durchf{\\u0252}hrung von Folgebefragungen nach {\\u0167} 5 Absatz 1 verwendet werden. Die Angaben zu den Merkmalen nach Satz 1 d{\\u0252}rfen auch als Grundlage f{\\u0252}r die Gewinnung geeigneter Personen und Haushalte zur Durchf{\\u0252}hrung der Statistik der Wirtschaftsrechnungen privater Haushalte und anderer Erhebungen auf freiwilliger Basis verwendet werden.\\\n}"
}