{
  "documentIdentifier" : "BJNR203600018BJNE014300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der zur medizinischen Forschung Berechtigte hat der f{\\u0252}r ihn zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens zw{\\u0246}lf Monate nach Beendigung des Forschungsvorhabens einen Abschlussbericht vorzulegen, aus dem insbesondere die f{\\u0252}r jede in das Forschungsvorhaben eingeschlossene Person ermittelte Exposition hervorgeht.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle einer Multi-Center-Studie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab haben die jeweiligen Strahlenschutzverantwortlichen dem zur medizinischen Forschung Berechtigten unverz{\\u0252}glich nach Beendigung der Anwendungen unter ihrer Verantwortung die zur Erstellung des Abschlussberichts nach Absatz 1 erforderlichen Angaben bereitzustellen,\\\n\\tab 2.\\tab muss der Abschlussbericht f{\\u0252}r jede beteiligte Einrichtung die Anzahl der Personen, an denen im Geltungsbereich dieser Verordnung radioaktive Stoffe oder ionisierende Strahlung angewendet wurden, nennen und einrichtungsspezifische Angaben in einer Weise auff{\\u0252}hren, dass diese den einzelnen Einrichtungen zugeordnet werden k{\\u0246}nnen,\\\n\\tab 3.\\tab muss der Abschlussbericht auch die Gesamtanzahl der Personen, an denen im Geltungsbereich dieser Verordnung radioaktive Stoffe oder ionisierende Strahlung angewendet wurden, enthalten und\\\n\\tab 4.\\tab unterrichtet die f{\\u0252}r den zur medizinischen Forschung Berechtigten zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde die f{\\u0252}r den Strahlenschutzverantwortlichen zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde, sofern sich aus dem Abschlussbericht eine erhebliche Abweichung von der Genehmigung oder Anzeige oder ein Versto{\\u0223} gegen strahlenschutzrechtliche Vorschriften ergibt.\\\n\\pard\n\\pard\\sb100\n(3) Die f{\\u0252}r den zur medizinischen Forschung Berechtigten zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde unterrichtet die Genehmigungs- oder Anzeigebeh{\\u0246}rde, sofern sich aus dem Abschlussbericht eine erhebliche Abweichung von der Genehmigung oder Anzeige ergibt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 und des Absatzes 2 Nummer 1 sind personenbezogene Daten der in das Forschungsvorhaben eingeschlossenen Personen zu pseudonymisieren.\\\n}"
}