{
  "documentIdentifier" : "BJNR198000010BJNE005102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Entziehung sind von einer deutschen Beh{\\u0246}rde ausgestellte nationale und internationale F{\\u0252}hrerscheine unverz{\\u0252}glich der entscheidenden Beh{\\u0246}rde abzuliefern oder bei Beschr{\\u0228}nkungen oder Auflagen zur Eintragung vorzulegen. Die Verpflichtung zur Ablieferung oder Vorlage des F{\\u0252}hrerscheins besteht auch, wenn die Entscheidung angefochten worden ist, die zust{\\u0228}ndige Beh{\\u0246}rde jedoch die sofortige Vollziehung ihrer Verf{\\u0252}gung angeordnet hat.\\\n\\pard\n\\pard\\sb100\n(2) Nach der Entziehung oder der Feststellung der fehlenden Fahrberechtigung oder bei Beschr{\\u0228}nkungen oder Auflagen sind ausl{\\u0228}ndische und im Ausland ausgestellte internationale F{\\u0252}hrerscheine unverz{\\u0252}glich der entscheidenden Beh{\\u0246}rde vorzulegen; Absatz 1 Satz 2 gilt entsprechend. Nach einer Entziehung oder der Feststellung der fehlenden Fahrberechtigung wird auf dem F{\\u0252}hrerschein vermerkt, dass von der Fahrerlaubnis im Inland kein Gebrauch gemacht werden darf. Dies soll in der Regel durch die Anbringung eines roten, schr{\\u0228}g durchgestrichenen {\\u8222}D{\\u8220} auf einem daf{\\u0252}r geeigneten Feld des F{\\u0252}hrerscheins, im Falle eines EU-Kartenf{\\u0252}hrerscheins im Feld 13, und bei internationalen F{\\u0252}hrerscheinen durch Ausf{\\u0252}llung des daf{\\u0252}r vorgesehenen Vordrucks erfolgen. Im Falle von Beschr{\\u0228}nkungen oder Auflagen werden diese in den F{\\u0252}hrerschein eingetragen. Die entscheidende Beh{\\u0246}rde teilt die Aberkennung der Fahrberechtigung oder die Feststellung der fehlenden Fahrberechtigung in Deutschland der Beh{\\u0246}rde, die den F{\\u0252}hrerschein ausgestellt hat, {\\u0252}ber das Kraftfahrt-Bundesamt mit. Erfolgt die Entziehung durch die erteilende oder eine sonstige zust{\\u0228}ndige ausl{\\u0228}ndische Beh{\\u0246}rde, sind ausl{\\u0228}ndische und im Ausland ausgestellte internationale F{\\u0252}hrerscheine unverz{\\u0252}glich der Fahrerlaubnisbeh{\\u0246}rde vorzulegen und dort in Verwahrung zu nehmen. Die Fahrerlaubnisbeh{\\u0246}rde sendet die F{\\u0252}hrerscheine {\\u0252}ber das Kraftfahrt-Bundesamt an die entziehende Stelle zur{\\u0252}ck.\\\n\\pard\\sb100\n(3) Ist dem Betroffenen nach {\\u0167} 31 eine deutsche Fahrerlaubnis erteilt worden, ist er aber noch im Besitz des ausl{\\u0228}ndischen F{\\u0252}hrerscheins, ist auf diesem die Entziehung oder die Feststellung der fehlenden Fahrberechtigung zu vermerken. Der Betroffene ist verpflichtet, der Fahrerlaubnisbeh{\\u0246}rde den F{\\u0252}hrerschein zur Eintragung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}