{
  "documentIdentifier" : "BJNR198000010BJNE005206124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer zus{\\u0228}tzlichen Erlaubnis (Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung) bedarf, wer einen Krankenkraftwagen f{\\u0252}hrt, wenn in dem Fahrzeug entgeltlich oder gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Fahrg{\\u0228}ste bef{\\u0246}rdert werden, oder wer ein Kraftfahrzeug f{\\u0252}hrt, wenn in dem Fahrzeug Fahrg{\\u0228}ste bef{\\u0246}rdert werden und f{\\u0252}r diese Bef{\\u0246}rderung eine Genehmigung nach dem Personenbef{\\u0246}rderungsgesetz erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung bedarf es nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Krankenkraftwagen der Bundeswehr, der Bundespolizei, der Polizei sowie der Truppe und des zivilen Gefolges der anderen Vertragsstaaten des Nordatlantikpaktes,\\\n\\tab 2.\\tab Krankenkraftwagen des Katastrophenschutzes, wenn sie f{\\u0252}r dessen Zweck verwendet werden,\\\n\\tab 3.\\tab Krankenkraftwagen der Feuerwehren und der nach Landesrecht anerkannten Rettungsdienste,\\\n\\tab 4.\\tab Kraftfahrzeuge, mit Ausnahme von Taxen, wenn der Kraftfahrzeugf{\\u0252}hrer im Besitz der Klasse D oder D1 ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Erlaubnis ist durch einen F{\\u0252}hrerschein nach Muster 4 der Anlage 8 nachzuweisen (F{\\u0252}hrerschein zur Fahrgastbef{\\u0246}rderung). Er ist bei der Fahrgastbef{\\u0246}rderung neben der nach einem ab dem 1. Januar 1999 aufgrund der Fahrerlaubnis-Verordnung in der jeweils geltenden Fassung zu verwendenden Muster ausgestellten EU- oder EWR-Fahrerlaubnis mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Die Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung ist zu erteilen, wenn der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 6 f{\\u0252}r das F{\\u0252}hren des Fahrzeugs erforderliche EU- oder EWR-Fahrerlaubnis besitzt,\\\n\\tab 2.\\tab das 21. Lebensjahr {\\u8211} bei Beschr{\\u0228}nkung der Fahrerlaubnis auf Krankenkraftwagen das 19. Lebensjahr {\\u8211} vollendet hat,\\\n\\tab 2a.\\tab durch Vorlage eines nach Ma{\\u0223}gabe des {\\u0167} 30 Absatz 5 Satz 1 des Bundeszentralregistergesetzes ausgestellten F{\\u0252}hrungszeugnisses und durch eine auf Kosten des Antragstellers eingeholte aktuelle Auskunft aus dem Fahreignungsregister nachweist, dass er die Gew{\\u0228}hr daf{\\u0252}r bietet, dass er der besonderen Verantwortung bei der Bef{\\u0246}rderung von Fahrg{\\u0228}sten gerecht wird,\\\n\\tab 3.\\tab seine geistige und k{\\u0246}rperliche Eignung gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 9 in Verbindung mit Anlage 5 nachweist,\\\n\\tab 4.\\tab nachweist, dass er die Anforderungen an das Sehverm{\\u0246}gen gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 6 in Verbindung mit Anlage 6 Nummer 2 erf{\\u0252}llt,\\\n\\tab 5.\\tab nachweist, dass er eine EU- oder EWR-Fahrerlaubnis der Klasse B oder eine entsprechende Fahrerlaubnis aus einem in Anlage 11 aufgef{\\u0252}hrten Staat seit mindestens zwei Jahren {\\u8211} bei Beschr{\\u0228}nkung der Fahrerlaubnis auf Krankenkraftwagen seit mindestens einem Jahr {\\u8211} besitzt oder innerhalb der letzten f{\\u0252}nf Jahre besessen hat,\\\n\\tab 6.\\tab {\\u8211} falls die Erlaubnis f{\\u0252}r Krankenkraftwagen gelten soll {\\u8211} einen Nachweis {\\u0252}ber die Teilnahme an einer Schulung in Erster Hilfe nach {\\u0167} 19 beibringt und\\\n\\tab 7.\\tab {\\u8211} falls die Erlaubnis f{\\u0252}r Taxen gelten soll {\\u8211} in einer Pr{\\u0252}fung nachweist, dass er die erforderlichen Ortskenntnisse in dem Gebiet besitzt, in dem Bef{\\u0246}rderungspflicht besteht. Der Nachweis kann durch eine Bescheinigung einer geeigneten Stelle gef{\\u0252}hrt werden, die die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde, die von ihr bestimmte Stelle oder die nach Landesrecht zust{\\u0228}ndige Stelle bestimmt. Die Fahrerlaubnisbeh{\\u0246}rde kann die Ortskundepr{\\u0252}fung auch selbst durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(5) Die Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung wird f{\\u0252}r eine Dauer von nicht mehr als f{\\u0252}nf Jahren erteilt. Sie wird auf Antrag des Inhabers jeweils bis zu f{\\u0252}nf Jahren verl{\\u0228}ngert, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er seine geistige und k{\\u0246}rperliche Eignung gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 9 in Verbindung mit Anlage 5 nachweist,\\\n\\tab 2.\\tab er nachweist, dass er die Anforderungen an das Sehverm{\\u0246}gen gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 6 in Verbindung mit Anlage 6 Nummer 2 erf{\\u0252}llt und\\\n\\tab 3.\\tab er durch Vorlage der Unterlagen nach Absatz 4 Nummer 2a nachweist, dass er die Gew{\\u0228}hr daf{\\u0252}r bietet, dass er der besonderen Verantwortung bei der Bef{\\u0246}rderung von Fahrg{\\u0228}sten gerecht wird.\\\n\\pard\n\\pard\\sb100\n(6) Wird ein Taxif{\\u0252}hrer in einem anderen Gebiet t{\\u0228}tig als in demjenigen, f{\\u0252}r das er die erforderlichen Ortskenntnisse nachgewiesen hat, muss er diese Kenntnisse f{\\u0252}r das andere Gebiet nachweisen.\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 21, 22 und 24 Absatz 1 Satz 1, Absatz 2 und 3 sind entsprechend anzuwenden. Die Verl{\\u0228}ngerung der Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung kann nur dann {\\u0252}ber die Vollendung des 60. Lebensjahres hinaus erfolgen, wenn der Antragsteller zus{\\u0228}tzlich seine Eignung nach Ma{\\u0223}gabe der Anlage 5 Nummer 2 nachweist.\\\n\\pard\\sb100\n(8) Der Halter eines Fahrzeugs darf die Fahrgastbef{\\u0246}rderung nicht anordnen oder zulassen, wenn der F{\\u0252}hrer des Fahrzeugs die erforderliche Erlaubnis zur Fahrgastbef{\\u0246}rderung nicht besitzt oder die erforderlichen Ortskenntnisse nicht nachgewiesen hat.\\\n\\pard\\sb100\n(9) Begr{\\u0252}nden Tatsachen Zweifel an der k{\\u0246}rperlichen und geistigen Eignung des Fahrerlaubnisinhabers oder an der Gew{\\u0228}hr der besonderen Verantwortung bei der Bef{\\u0246}rderung von Fahrg{\\u0228}sten des Inhabers einer Fahrerlaubnis zur Fahrgastbef{\\u0246}rderung, finden die {\\u0167}{\\u0167} 11 bis 14 entsprechende Anwendung. Auf Verlangen der Fahrerlaubnisbeh{\\u0246}rde hat der Inhaber der Erlaubnis seine Ortskenntnisse erneut nachzuweisen, wenn Tatsachen Zweifel begr{\\u0252}nden, ob er diese Kenntnisse noch besitzt. Bestehen Bedenken an der Gew{\\u0228}hr f{\\u0252}r die besondere Verantwortung bei der Bef{\\u0246}rderung von Fahrg{\\u0228}sten, kann von der Fahrerlaubnisbeh{\\u0246}rde ein medizinisch-psychologisches Gutachten einer amtlich anerkannten Begutachtungsstelle f{\\u0252}r Fahreignung angeordnet werden.\\\n\\pard\\sb100\n(10) Die Erlaubnis ist von der Fahrerlaubnisbeh{\\u0246}rde zu entziehen, wenn eine der aus Absatz 4 ersichtlichen Voraussetzungen fehlt. Die Erlaubnis erlischt mit der Entziehung sowie mit der Entziehung der in Absatz 4 Nummer 1 genannten Fahrerlaubnis. {\\u0167} 47 Absatz 1 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}