{
  "documentIdentifier" : "BJNR203600018BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass Personen beim Verlassen eines Kontrollbereichs, in dem offene radioaktive Stoffe vorhanden sind, daraufhin gepr{\\u0252}ft werden, ob sie kontaminiert sind. Wird hierbei eine Kontamination festgestellt, so hat der Strahlenschutzverantwortliche daf{\\u0252}r zu sorgen, dass unverz{\\u0252}glich Ma{\\u0223}nahmen getroffen werden, die geeignet sind, weitere Expositionen und eine Weiterverbreitung radioaktiver Stoffe zu verhindern. Wenn in einem {\\u0220}berwachungsbereich offene radioaktive Stoffe vorhanden sein k{\\u0246}nnen, kann die zust{\\u0228}ndige Beh{\\u0246}rde festlegen, dass eine Pr{\\u0252}fung auch beim Verlassen des {\\u0220}berwachungsbereichs durchzuf{\\u0252}hren ist. Wird nach Satz 2 oder 3 eine Kontamination festgestellt, gelten die Aufzeichnungs-, Aufbewahrungs- und Mitteilungspflichten nach {\\u0167} 167 Absatz 1, 2 und 3 Satz 1 und Absatz 4 des Strahlenschutzgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass bewegliche Gegenst{\\u0228}nde, insbesondere Werkzeuge, Messger{\\u0228}te, Messvorrichtungen, sonstige Apparate, Anlagenteile oder Kleidungsst{\\u0252}cke, die zum Zweck der Handhabung, zum Zweck der Nutzung oder zum Zweck einer sonstigen Verwendung mit dem Ziel einer Wiederverwendung oder Reparatur au{\\u0223}erhalb eines Strahlenschutzbereichs aus einem Kontrollbereich herausgebracht werden, daraufhin gepr{\\u0252}ft werden, ob sie aktiviert oder kontaminiert sind. Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass Gegenst{\\u0228}nde nicht aus dem Kontrollbereich herausgebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle ihrer Aktivierung die Werte der Anlage 4 Tabelle 1 Spalte 3 {\\u0252}berschritten sind oder\\\n\\tab 2.\\tab im Falle ihrer Kontamination die Werte der Anlage 4 Tabelle 1 Spalte 3 oder Spalte 5 {\\u0252}berschritten sind.\\\n\\pard\nWenn in einem {\\u0220}berwachungsbereich eine Kontamination oder eine Aktivierung nicht ausgeschlossen ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde festlegen, dass die S{\\u0228}tze 1 und 2 auch auf {\\u0220}berwachungsbereiche anzuwenden sind. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r die Gegenst{\\u0228}nde, die als gef{\\u0228}hrliche G{\\u0252}ter nach {\\u0167} 2 des Gefahrgutbef{\\u0246}rderungsgesetzes bef{\\u0246}rdert oder nach {\\u0167} 94 abgegeben werden. Die Pr{\\u0252}fung nach den S{\\u0228}tzen 1 und 2 ist nicht erforderlich f{\\u0252}r Kontrollbereiche, in denen es keine offenen radioaktiven Stoffe gibt und in denen keine Aktivierung erfolgen kann. {\\u0167} 31 findet keine Anwendung.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Personen, die sich zur Anwendung ionisierender Strahlung oder radioaktiver Stoffe an ihnen selbst oder als Betreuungs- oder Begleitpersonen in einem Strahlenschutzbereich aufhalten.\\\n}"
}