{
  "documentIdentifier" : "BJNR166700017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein personenbasiertes Ersuchen muss neben den Angaben nach {\\u0167} 2 Absatz 1 in der Regel folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, und zwar \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nat{\\u0252}rlichen Personen den Vor- und Nachnamen,\\\n\\tab b)\\tab bei juristischen Personen den Namen,\\\n\\tab c)\\tab bei Kaufleuten die Firma,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Stra{\\u0223}e und Hausnummer oder das Postfach und\\\n\\tab 3.\\tab die Postleitzahl und den Ort.\\\n\\pard\nAbweichend von Satz 1 kann auf eine der folgenden Angaben verzichtet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nat{\\u0252}rlichen Personen auf den Vornamen,\\\n\\tab 2.\\tab bei nat{\\u0252}rlichen Personen auf den Nachnamen,\\\n\\tab 3.\\tab auf die Hausnummer,\\\n\\tab 4.\\tab auf die Postleitzahl oder\\\n\\tab 5.\\tab auf den Ort.\\\n\\pard\n\\pard\\sb100\n(2) Ein personenbasiertes Ersuchen kann folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum eines ermittlungsrelevanten Stichtags oder die Angabe des ermittlungsrelevanten Zeitraums,\\\n\\tab 2.\\tab das Geburtsdatum bei nat{\\u0252}rlichen Personen oder\\\n\\tab 3.\\tab einen Geburtszeitraum von h{\\u0246}chstens 20 Jahren.\\\n\\pard\nLiegt das Geburtsdatum vor, so kann neben der Angabe nach Absatz 1 Satz 2 zus{\\u0228}tzlich auf die Angabe des Vornamens oder des Nachnamens oder der Stra{\\u0223}e und der Hausnummer oder des Postfachs verzichtet werden. Liegt die Angabe des Geburtszeitraums von h{\\u0246}chstens 20 Jahren vor, so kann neben der Angabe nach Absatz 1 Satz 2 zus{\\u0228}tzlich auf die Angabe des Vornamens, des Nachnamens oder der Hausnummer verzichtet werden.\\\n\\pard\\sb100\n(3) Unbekannte Zeichen in den Angaben zum Personen-, Stra{\\u0223}en- oder Ortsnamen nach Absatz 1 k{\\u0246}nnen durch die Platzhalter \"?\", \"[ ]\" oder \"*\" ersetzt werden. Dabei steht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"?\" f{\\u0252}r genau ein beliebiges Zeichen,\\\n\\tab 2.\\tab \"[ ]\" f{\\u0252}r genau eines der in der Klammer vorgegebenen Zeichen und\\\n\\tab 3.\\tab \"*\" f{\\u0252}r beliebig viele Zeichen.\\\n\\pard\nDie Platzhalter d{\\u0252}rfen in einer Angabe nicht als einziges Zeichen gesetzt werden. In einem Ersuchen d{\\u0252}rfen die Platzhalter \"?\" oder {\\u8222}*{\\u8220} jeweils einmal in unterschiedlichen Angaben verwendet werden. Der Platzhalter \"[ ]\" darf in einer Angabe mehrfach verwendet werden. Der Platzhalter \"*\" darf nicht am Anfang einer der in Satz 1 genannten Angaben eingesetzt werden.\\\n\\pard\\sb100\n(4) Eine phonetische Suche kann bei unterschiedlichen Schreibweisen der Angaben zum Personen-, Stra{\\u0223}en- oder Ortsnamen nach Absatz 1 verwendet werden. Dabei werden mittels eines sprachwissenschaftlich anerkannten Verfahrens diese Angaben in die Suche und das Suchergebnis mit einbezogen, soweit sie eine phonetische {\\u0196}hnlichkeit zum gesuchten Begriff aufweisen. Die Bundesnetzagentur legt in der Technischen Richtlinie das sprachwissenschaftliche Verfahren fest, das f{\\u0252}r die deutsche Sprache am besten geeignet ist. Es ist von allen Verpflichteten gleicherma{\\u0223}en anzuwenden.\\\n\\pard\\sb100\n(5) Die phonetische Suche darf in einem Ersuchen nur einmal verwendet werden, es sei denn, sie bezieht sich auf die Angabe des Vor- und Nachnamens. Bei der Angabe des Vor- und Nachnamens ist eine mehrfache Verwendung der phonetischen Suche zul{\\u0228}ssig. Die phonetische Suche ist bei der Suche durch den Verpflichteten als letzte M{\\u0246}glichkeit zu verwenden.\\\n\\pard\\sb100\n(6) Die Platzhaltersuche und die phonetische Suche d{\\u0252}rfen in einem Ersuchen nicht gleichzeitig verwendet werden.\\\n}"
}