{
  "documentIdentifier" : "BJNR005330950BJNE095904301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Schuldners kann das Vollstreckungsgericht eine Ma{\\u0223}nahme der Zwangsvollstreckung ganz oder teilweise aufheben, untersagen oder einstweilen einstellen, wenn die Ma{\\u0223}nahme unter voller W{\\u0252}rdigung des Schutzbed{\\u0252}rfnisses des Gl{\\u0228}ubigers wegen ganz besonderer Umst{\\u0228}nde eine H{\\u0228}rte bedeutet, die mit den guten Sitten nicht vereinbar ist. Es ist befugt, die in {\\u0167} 732 Abs. 2 bezeichneten Anordnungen zu erlassen. Betrifft die Ma{\\u0223}nahme ein Tier, so hat das Vollstreckungsgericht bei der von ihm vorzunehmenden Abw{\\u0228}gung die Verantwortung des Menschen f{\\u0252}r das Tier zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Ma{\\u0223}nahme zur Erwirkung der Herausgabe von Sachen kann der Gerichtsvollzieher bis zur Entscheidung des Vollstreckungsgerichts, jedoch nicht l{\\u0228}nger als eine Woche, aufschieben, wenn ihm die Voraussetzungen des Absatzes 1 Satz 1 glaubhaft gemacht werden und dem Schuldner die rechtzeitige Anrufung des Vollstreckungsgerichts nicht m{\\u0246}glich war.\\\n\\pard\\sb100\n(3) In R{\\u0228}umungssachen ist der Antrag nach Absatz 1 sp{\\u0228}testens zwei Wochen vor dem festgesetzten R{\\u0228}umungstermin zu stellen, es sei denn, dass die Gr{\\u0252}nde, auf denen der Antrag beruht, erst nach diesem Zeitpunkt entstanden sind oder der Schuldner ohne sein Verschulden an einer rechtzeitigen Antragstellung gehindert war.\\\n\\pard\\sb100\n(4) Das Vollstreckungsgericht hebt seinen Beschluss auf Antrag auf oder {\\u0228}ndert ihn, wenn dies mit R{\\u0252}cksicht auf eine {\\u0196}nderung der Sachlage geboten ist.\\\n\\pard\\sb100\n(5) Die Aufhebung von Vollstreckungsma{\\u0223}regeln erfolgt in den F{\\u0228}llen des Absatzes 1 Satz 1 und des Absatzes 4 erst nach Rechtskraft des Beschlusses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}