{
  "documentIdentifier" : "BJNR001270871BJNE068000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Sportler oder Trainer einen Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}sst oder annimmt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports zugunsten des Wettbewerbsgegners beeinflusse und infolgedessen ein rechtswidriger Verm{\\u0246}gensvorteil durch eine auf diesen Wettbewerb bezogene {\\u0246}ffentliche Sportwette erlangt werde, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer einem Sportler oder Trainer einen Vorteil f{\\u0252}r diesen oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports zugunsten des Wettbewerbsgegners beeinflusse und infolgedessen ein rechtswidriger Verm{\\u0246}gensvorteil durch eine auf diesen Wettbewerb bezogene {\\u0246}ffentliche Sportwette erlangt werde.\\\n\\pard\\sb100\n(3) Wer als Schieds-, Wertungs- oder Kampfrichter einen Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}sst oder annimmt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports in regelwidriger Weise beeinflusse und infolgedessen ein rechtswidriger Verm{\\u0246}gensvorteil durch eine auf diesen Wettbewerb bezogene {\\u0246}ffentliche Sportwette erlangt werde, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(4) Ebenso wird bestraft, wer einem Schieds-, Wertungs- oder Kampfrichter einen Vorteil f{\\u0252}r diesen oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, dass er den Verlauf oder das Ergebnis eines Wettbewerbs des organisierten Sports in regelwidriger Weise beeinflusse und infolgedessen ein rechtswidriger Verm{\\u0246}gensvorteil durch eine auf diesen Wettbewerb bezogene {\\u0246}ffentliche Sportwette erlangt werde.\\\n\\pard\\sb100\n(5) Ein Wettbewerb des organisierten Sports im Sinne dieser Vorschrift ist jede Sportveranstaltung im Inland oder im Ausland, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von einer nationalen oder internationalen Sportorganisation oder in deren Auftrag oder mit deren Anerkennung organisiert wird und\\\n\\tab 2.\\tab bei der Regeln einzuhalten sind, die von einer nationalen oder internationalen Sportorganisation mit verpflichtender Wirkung f{\\u0252}r ihre Mitgliedsorganisationen verabschiedet wurden.\\\n\\pard\n\\pard\\sb100\n(6) Trainer im Sinne dieser Vorschrift ist, wer bei dem sportlichen Wettbewerb {\\u0252}ber den Einsatz und die Anleitung von Sportlern entscheidet. Einem Trainer stehen Personen gleich, die aufgrund ihrer beruflichen oder wirtschaftlichen Stellung wesentlichen Einfluss auf den Einsatz oder die Anleitung von Sportlern nehmen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}