{
  "documentIdentifier" : "BJNR001270871BJNE068100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Sportler oder Trainer einen Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}sst oder annimmt, dass er den Verlauf oder das Ergebnis eines berufssportlichen Wettbewerbs in wettbewerbswidriger Weise zugunsten des Wettbewerbsgegners beeinflusse, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer einem Sportler oder Trainer einen Vorteil f{\\u0252}r diesen oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, dass er den Verlauf oder das Ergebnis eines berufssportlichen Wettbewerbs in wettbewerbswidriger Weise zugunsten des Wettbewerbsgegners beeinflusse.\\\n\\pard\\sb100\n(3) Wer als Schieds-, Wertungs- oder Kampfrichter einen Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}sst oder annimmt, dass er den Verlauf oder das Ergebnis eines berufssportlichen Wettbewerbs in regelwidriger Weise beeinflusse, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(4) Ebenso wird bestraft, wer einem Schieds-, Wertungs- oder Kampfrichter einen Vorteil f{\\u0252}r diesen oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, dass er den Verlauf oder das Ergebnis eines berufssportlichen Wettbewerbs in regelwidriger Weise beeinflusse.\\\n\\pard\\sb100\n(5) Ein berufssportlicher Wettbewerb im Sinne dieser Vorschrift ist jede Sportveranstaltung im Inland oder im Ausland, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von einem Sportbundesverband oder einer internationalen Sportorganisation veranstaltet oder in deren Auftrag oder mit deren Anerkennung organisiert wird,\\\n\\tab 2.\\tab bei der Regeln einzuhalten sind, die von einer nationalen oder internationalen Sportorganisation mit verpflichtender Wirkung f{\\u0252}r ihre Mitgliedsorganisationen verabschiedet wurden, und\\\n\\tab 3.\\tab an der {\\u0252}berwiegend Sportler teilnehmen, die durch ihre sportliche Bet{\\u0228}tigung unmittelbar oder mittelbar Einnahmen von erheblichem Umfang erzielen.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 265c Absatz 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}