{
  "documentIdentifier" : "BJNR505000953BJNE000500303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Anmeldung soll der Vordruck verwendet werden, der von der Bereinigungsstelle zur Verf{\\u0252}gung gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Anmelder soll mit dem angemeldeten Dollarbond alle ihm zur Verf{\\u0252}gung stehenden Zinsscheine hinterlegen. Wenn er dabei auch den letzten der vor dem 1. Januar 1940 f{\\u0228}llig gewordenen Zinsscheine hinterlegt, so braucht er im Zeitpunkt der Anmeldung keine weiteren Beweismittel beizubringen.\\\n\\pard\\sb100\n(3) Kann der Anmelder den in Absatz 2 Satz 2 genannten Zinsschein nicht hinterlegen, so soll er der Anmeldung Urkunden beif{\\u0252}gen, die geeignet sind, zu beweisen, da{\\u0223} sich der angemeldete Bond am 1. Januar 1945 au{\\u0223}erhalb der in {\\u0167} 3 Abs. 2 Satz 1 des Gesetzes bezeichneten Gebiete befunden hat. In dieser Hinsicht soll er folgendes beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hat der Anmelder den Bond vor dem 1. Januar 1945 erworben, so soll er eine von einer Bank, einem Wertpapiermakler oder einem Wertpapierh{\\u0228}ndler ausgestellte Bescheinigung beibringen, aus der sich ergibt, da{\\u0223} der Anmelder den Bond von der Bank, dem Makler oder dem H{\\u0228}ndler oder deren Rechtsvorg{\\u0228}nger oder durch deren Vermittlung vor dem 1. Januar 1945 erworben hat oder da{\\u0223} der Bond bei der Bank, dem Makler oder dem H{\\u0228}ndler oder deren Rechtsvorg{\\u0228}nger vor dem oder am 1. Januar 1945 f{\\u0252}r den Anmelder in Verwahrung war.\\\n\\tab 2.\\tab Kann der Anmelder die in Nummer 1 bezeichnete Bescheinigung nicht beibringen oder hat er den Bond nach dem 1. Januar 1945 erworben, so soll er diejenigen Urkunden (einschlie{\\u0223}lich eidesstattlicher Erkl{\\u0228}rungen dritter Personen) beibringen, die er als den besten ihm verf{\\u0252}gbaren Beweis ansieht.\\\n\\pard\n\\pard\\sb100\n(4) Stehen dem Anmelder weder der in Absatz 2 Satz 2 bezeichnete Zinsschein noch in Absatz 3 bezeichnete Urkunden zur Verf{\\u0252}gung, so soll er eine eigene eidesstattliche Erkl{\\u0228}rung mit den folgenden Angaben abgeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Datum des Erwerbs des Bonds durch den Anmelder,\\\n\\tab 2.\\tab Art dieses Erwerbs (z.B. Kauf, Erbgang, Schenkung),\\\n\\tab 3.\\tab Namen und Anschrift der Person, von der er den Bond erworben hat, oder des Maklers oder sonstigen Vermittlers, durch den dieser Erwerb erfolgt ist,\\\n\\tab 4.\\tab Ort, an dem sich der Bond am 1. Januar 1945 befunden hat, und Namen und Anschrift der Person, die ihn zu jenem Zeitpunkt in Verwahrung hatte,\\\n\\pard\nund, falls der Anmelder den Bond nach dem 1. Januar 1945 erworben hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Namen und Anschriften aller Personen, die den Bond seit dem 1. Januar 1945 in Eigentum oder Verwahrung gehabt haben, und die Orte, an denen er sich seit jenem Zeitpunkt befunden hat.\\\n\\pard\n\\pard\\sb100\n(5) Die Befugnisse der Bereinigungsstelle, Ermittlungen anzustellen und von dem Anmelder weitere Beweismittel zu verlangen ({\\u0167} 24 Abs. 3 des Gesetzes), sind durch die Vorschriften der Abs{\\u0228}tze 2 bis 4 nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Wenn der Anmelder den Vorschriften der Abs{\\u0228}tze 2 bis 5 entspricht und sich f{\\u0252}r die Bereinigungsstelle kein Grund ergibt, die vom Anmelder in seiner Anmeldung gemachten Angaben zu bezweifeln, so ist der angemeldete Auslandsbond anzuerkennen.\\\n}"
}