{
  "documentIdentifier" : "BJNR505000953BJNE000700303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Nachpr{\\u0252}fung ablehnender Entscheidungen der Bereinigungsstelle wird f{\\u0252}r jeden der zw{\\u0246}lf Federal-Reserve-Bezirke der Vereinigten Staaten von Amerika ein Schiedsgericht eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) Jedes dieser Schiedsgerichte ist f{\\u0252}r Antr{\\u0228}ge derjenigen Anmelder zust{\\u0228}ndig, die in seinem Bezirk einen Wohnsitz oder eine Niederlassung haben. Das Schiedsgericht f{\\u0252}r den Federal-Reserve-Bezirk von San Francisco ist au{\\u0223}erdem f{\\u0252}r Antr{\\u0228}ge der Anmelder zust{\\u0228}ndig, die einen Wohnsitz oder eine Niederlassung in den pazifischen Territorien oder Besitzungen der Vereinigten Staaten haben, und das Schiedsgericht f{\\u0252}r den Federal-Reserve-Bezirk von New York f{\\u0252}r Antr{\\u0228}ge der Anmelder, die keinen Wohnsitz und keine Niederlassung in einem der Federal-Reserve-Bezirke oder in den pazifischen Territorien oder Besitzungen haben.\\\n\\pard\\sb100\n(3) Jedes dieser Schiedsgerichte besteht aus drei Schiedsrichtern, und zwar einem Vorsitzer und zwei Beisitzern. Einer der Beisitzer mu{\\u0223} die Berechtigung zur Aus{\\u0252}bung der Anwaltschaft in dem betreffenden Bezirk oder einem Teil dieses Bezirks haben. Ein Schiedsrichter kann vorbehaltlich des Satzes 2 mehreren Schiedsgerichten angeh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Die Schiedsrichter werden durch den Bundesminister der Finanzen ernannt, sobald sich ein Bed{\\u0252}rfnis daf{\\u0252}r ergibt oder die Regierung der Vereinigten Staaten darum nachsucht. Auf die Ernennung findet {\\u0167} 77 Abs. 1 Satz 1 des Gesetzes entsprechende Anwendung. Die Ernennung wird im Bundesanzeiger sowie in der von der Regierung der Vereinigten Staaten bezeichneten Weise bekanntgemacht.\\\n\\pard\\sb100\n(5) Der Bundesminister der Finanzen kann die Ernennung eines Schiedsrichters widerrufen, wenn dieser seine Amtspflichten gr{\\u0246}blich verletzt. {\\u0167} 77 Abs. 1 Satz 1 des Gesetzes findet entsprechende Anwendung. F{\\u0252}r die Ernennung eines Nachfolgers gilt Absatz 4.\\\n\\pard\\sb100\n(6) Der Bundesminister der Finanzen ist befugt, mit jedem der Schiedsrichter vertragliche Abmachungen {\\u0252}ber dessen Bez{\\u0252}ge zu treffen. Die Bez{\\u0252}ge bemessen sich grunds{\\u0228}tzlich nach Zahl und Umfang der bei dem betreffenden Schiedsgericht erwachsenen F{\\u0228}lle.\\\n\\pard\\sb100\n(7) Die Schiedsgerichte erheben keine Geb{\\u0252}hren oder Auslagen von den Beteiligten.\\\n\\pard\\sb100\n(8) Der Antrag auf schiedsgerichtliche Entscheidung ist bei der Bereinigungsstelle einzureichen. Dem Antrag sind f{\\u0252}nf Abschriften beizuf{\\u0252}gen. Die Bereinigungsstelle stellt je eine Abschrift der Pr{\\u0252}fstelle, dem Aussteller, den Treuh{\\u0228}ndern und den Zahlungsagenten mit der Aufforderung zu, ihre etwaige Stellungnahme bei ihr innerhalb zweier Monate nach der Zustellung einzureichen. Die Bereinigungsstelle kann diese Frist auf Antrag verl{\\u0228}ngern, jedoch h{\\u0246}chstens um drei Monate. Nach Ablauf der Frist {\\u0252}bermittelt die Bereinigungsstelle den Antrag dem zust{\\u0228}ndigen Schiedsgericht zusammen mit den Zustellungsnachweisen, den etwa eingegangenen Stellungnahmen, ihrer eigenen Stellungnahme und ihren Unterlagen.\\\n\\pard\\sb100\n(9) Die Schiedsgerichte k{\\u0246}nnen Beweise erheben, soweit sie dies f{\\u0252}r notwendig halten.\\\n\\pard\\sb100\n(10) Die Schiedsgerichte treffen ihre Entscheidungen durch Beschlu{\\u0223} ihrer beiden Beisitzer, falls diese sich einig sind. Sind sie sich nicht einig, so haben sie die Sache dem Vorsitzer vorzulegen, dessen Entscheidung in diesem Fall die Entscheidung des Schiedsgerichts darstellt.\\\n\\pard\\sb100\n(11) Die Schiedsgerichte stellen ihre Entscheidung der Bereinigungsstelle und dem Anmelder zu. Die Bereinigungsstelle benachrichtigt die Pr{\\u0252}fstelle, den Aussteller sowie die Treuh{\\u0228}nder und Zahlungsagenten von der Entscheidung.\\\n\\pard\\sb100\n(12) Im {\\u0252}brigen bestimmen die Schiedsgerichte ihr Verfahren nach freiem Ermessen.\\\n}"
}