{
  "documentIdentifier" : "BJNR220410015BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den bei der Deutschen Post AG besch{\\u0228}ftigten Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann auf Antrag Teilzeitbesch{\\u0228}ftigung als Altersteilzeit mit der H{\\u0228}lfte der bisherigen Arbeitszeit au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 93 Absatz 1 bis 3 des Bundesbeamtengesetzes bewilligt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bei Beginn der Altersteilzeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 59. Lebensjahr vollendet haben oder\\\n\\tab b)\\tab das 57. Lebensjahr vollendet haben und zum Zeitpunkt der Antragstellung schwerbehindert im Sinne des {\\u0167} 2 Absatz 2 des Neunten Buches Sozialgesetzbuch sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Altersteilzeit bis zum 31. Dezember 2020 beantragt wird und vor dem 1. Januar 2031 beginnt,\\\n\\tab 3.\\tab sie in den letzten f{\\u0252}nf Jahren vor Beginn der Altersteilzeit mindestens drei Jahre \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab teilzeitbesch{\\u0228}ftigt waren oder\\\n\\tab b)\\tab unter Anerkennung des dienstlichen Interesses beurlaubt waren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab sie das Zeitguthaben nach Absatz 2 angespart haben und\\\n\\tab 5.\\tab betriebliche oder betriebswirtschaftliche Belange nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Das Zeitguthaben der Beamtin oder des Beamten auf dem Lebensarbeitszeitkonto ({\\u0167} 9 der Post-Arbeitszeitverordnung) muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beginn der Altersteilzeit mindestens 1{\\u0160}000 Stunden betragen und\\\n\\tab 2.\\tab bei einem Beginn der Altersteilzeit ab dem 1. Januar 2021 am 31. Dezember 2020 mindestens 250 Stunden betragen haben.\\\n\\pard\nBei einer Teilzeitbesch{\\u0228}ftigung werden diese Stundenzahlen im gleichen Verh{\\u0228}ltnis wie die Arbeitszeit gek{\\u0252}rzt. Das zum Beginn der Altersteilzeit erforderliche Zeitguthaben verringert sich f{\\u0252}r jedes vor dem 1. Januar 2021 liegende Kalenderjahr um 200 Stunden f{\\u0252}r Beamtinnen und Beamte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem Jahr 1961 geboren sind oder\\\n\\tab 2.\\tab vor dem Jahr 1963 geboren sind und zum Zeitpunkt der Antragstellung schwerbehindert im Sinne des {\\u0167} 2 Absatz 2 des Neunten Buches Sozialgesetzbuch sind.\\\n\\pard\nBeamtinnen und Beamte, die unter Anerkennung des dienstlichen Interesses beurlaubt sind, m{\\u0252}ssen kein Zeitguthaben ansparen, wenn ihre Beurlaubung l{\\u0228}ngstens einen Monat vor dem Beginn der Altersteilzeit endet.\\\n\\pard\\sb100\n(3) Altersteilzeit nach Absatz 1 ist sp{\\u0228}testens sechs Monate vor ihrem Beginn zu beantragen, wobei die Antragsausschlussfrist nach Absatz 1 Nummer 2 gewahrt bleiben muss. Die Altersteilzeit umfasst einen Zeitraum von mindestens zwei und h{\\u0246}chstens sechs Jahren. Der Antrag muss sich auf die gesamte Zeit bis zum Beginn des Ruhestands erstrecken.\\\n\\pard\\sb100\n(4) Nach Absatz 1 gew{\\u0228}hrte Altersteilzeit wird auf die Quote nach {\\u0167} 93 Absatz 4 Satz 1 des Bundesbeamtengesetzes angerechnet. Die Ausschlusskriterien nach {\\u0167} 93 Absatz 4 Satz 2 des Bundesbeamtengesetzes sind auf die Bewilligung von Altersteilzeit nach Absatz 1 nicht anzuwenden.\\\n}"
}