{
  "documentIdentifier" : "BJNR220410015BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten, denen Altersteilzeit nach {\\u0167} 1 bewilligt worden ist, erhalten einen nicht ruhegehaltf{\\u0228}higen Zuschlag zur Besoldung (Post-Altersteilzeitzuschlag).\\\n\\pard\n\\pard\\sb100\n(2) Der Post-Altersteilzeitzuschlag wird gew{\\u0228}hrt in H{\\u0246}he des Unterschiedsbetrages zwischen der Nettobesoldung, die sich aus dem Umfang der Teilzeitbesch{\\u0228}ftigung ergibt, und dem in Absatz 4 festgelegten Prozentsatz der Nettobesoldung, die nach der bisherigen Arbeitszeit, die f{\\u0252}r die Bemessung der erm{\\u0228}{\\u0223}igten Arbeitszeit w{\\u0228}hrend der Altersteilzeit zugrunde gelegt worden ist, den Beamtinnen und Beamten mit begrenzter Dienstf{\\u0228}higkeit ({\\u0167} 45 des Bundesbeamtengesetzes) unter Ber{\\u0252}cksichtigung der Besoldung nach {\\u0167} 72a des Bundesbesoldungsgesetzes, zustehen w{\\u0252}rde. Zur Ermittlung dieser letztgenannten Nettobesoldung ist die Bruttobesoldung um die Lohnsteuer entsprechend der individuellen Steuerklasse ({\\u0167}{\\u0167} 38a, 38b des Einkommensteuergesetzes), den Solidarit{\\u0228}tszuschlag ({\\u0167} 4 Satz 1 des Solidarit{\\u0228}tszuschlaggesetzes 1995) und um einen Abzug in H{\\u0246}he von 8 Prozent der Lohnsteuer zu vermindern; Freibetr{\\u0228}ge ({\\u0167} 39a des Einkommensteuergesetzes) oder sonstige individuelle Merkmale werden nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Brutto- und Nettobesoldung im Sinne des Absatzes 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Grundgehalt,\\\n\\tab 2.\\tab der Familienzuschlag,\\\n\\tab 3.\\tab Amtszulagen,\\\n\\tab 4.\\tab Stellenzulagen,\\\n\\tab 5.\\tab {\\u0220}berleitungszulagen und\\\n\\tab 6.\\tab Ausgleichszulagen, die wegen des Wegfalls oder der Verminderung der Bez{\\u0252}ge nach den Nummern 1 bis 5 zustehen.\\\n\\pard\n{\\u0167} 78 Absatz 1 des Bundesbesoldungsgesetzes ist anzuwenden.\\\n\\pard\\sb100\n(4) Der Prozentsatz der Nettobesoldung nach Absatz 2 Satz 1 betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Statusgrundgehalt, das nicht h{\\u0246}her ist als das Endgrundgehalt der Besoldungsgruppe A 4: 81 Prozent;\\\n\\tab 2.\\tab bei einem Statusgrundgehalt, das mindestens dem Endgrundgehalt der Besoldungsgruppe A 14 entspricht: 73 Prozent.\\\n\\pard\nIn den {\\u0252}brigen F{\\u0228}llen ergibt sich der Prozentsatz aus der folgenden Formel: \\\n\\pard\\sb100\n(5) Ma{\\u0223}geblich sind jeweils die am Tag vor dem Beginn der Altersteilzeit geltenden pers{\\u0246}nlichen und rechtlichen Bedingungen. Das Statusgrundgehalt ist das der Beamtin oder dem Beamten im Fall einer Vollzeitbesch{\\u0228}ftigung zustehende Grundgehalt. Der Prozentsatz wird auf eine Stelle nach dem Komma kaufm{\\u0228}nnisch gerundet.\\\n}"
}