{
  "documentIdentifier" : "BJNR297400012BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung in den Vorbereitungsdienst entscheidet die oberste Dienstbeh{\\u0246}rde oder eine von ihr beauftragte Beh{\\u0246}rde auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind. Das Auswahlverfahren besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungspl{\\u0228}tze oder Studienpl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden; jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Ausbildungspl{\\u0228}tze oder Studienpl{\\u0228}tze zur Verf{\\u0252}gung stehen. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist; ber{\\u0252}cksichtigt werden hierbei insbesondere die f{\\u0252}r die angestrebte Fachrichtung relevanten Zeugnisnoten. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen, wenn sie die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung der Auswahlverfahren wird eine Auswahlkommission gebildet. Bei Bedarf k{\\u0246}nnen mehrere Kommissionen eingerichtet werden. In diesem Fall stellt die oberste Dienstbeh{\\u0246}rde sicher, dass alle Kommissionen die gleichen Bewertungs- und Auswahlma{\\u0223}st{\\u0228}be anlegen.\\\n\\pard\\sb100\n(4) Eine Auswahlkommission besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren technischen Verwaltungsdienstes als Vorsitzender oder Vorsitzendem,\\\n\\tab 2.\\tab einer Beamtin oder einem Beamten des gehobenen technischen Verwaltungsdienstes der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes sowie\\\n\\tab 3.\\tab einer Beamtin oder einem Beamten des gehobenen nichttechnischen oder technischen Verwaltungsdienstes.\\\n\\pard\nSoweit m{\\u0246}glich, werden Frauen und M{\\u0228}nner bei der Besetzung der Auswahlkommission in einem ausgewogenen Verh{\\u0228}ltnis ber{\\u0252}cksichtigt. Als Mitglieder der Auswahlkommission k{\\u0246}nnen auch vergleichbare Tarifbesch{\\u0228}ftigte bestellt werden, sofern sie {\\u0252}ber entsprechende Kenntnisse verf{\\u0252}gen. Die Auswahlkommission kann durch externe Beraterinnen und Berater erg{\\u0228}nzt werden. Die oberste Dienstbeh{\\u0246}rde oder eine von ihr beauftragte Beh{\\u0246}rde bestellt die Mitglieder und eine ausreichende Zahl von Ersatzmitgliedern der Auswahlkommission f{\\u0252}r die Dauer von f{\\u0252}nf Jahren. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Mitglieder der Auswahlkommission sind in dieser Funktion unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Die Auswahlkommission bewertet die Ergebnisse des Auswahlverfahrens und legt f{\\u0252}r jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Auswahlkommissionen f{\\u0252}r eine Fachrichtung eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber dieser Fachrichtung festgelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}