{
  "documentIdentifier" : "BJNR131010002BJNE005109360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 16 bis 16k und 16m bis 16q in der ab dem 1. Januar 2013 geltenden Fassung sind erstmals auf die Umlageerhebung f{\\u0252}r das Umlagejahr 2013 anzuwenden. Auf die Erhebung der Vorauszahlung f{\\u0252}r das Umlagejahr 2013, auf die Umlageerhebung f{\\u0252}r das Umlagejahr 2012 und die Abrechnung fr{\\u0252}herer Umlagejahre sind {\\u0167} 16, die auf der Grundlage des {\\u0167} 16 Absatz 2 erlassene Rechtsverordnung sowie die {\\u0167}{\\u0167} 5, 6, 8 und 13 der Verordnung {\\u0252}ber die Erhebung von Geb{\\u0252}hren und die Umlegung von Kosten nach dem Finanzdienstleistungsaufsichtsgesetz und {\\u0167} 8a Absatz 6 und {\\u0167} 8b Absatz 2 Satz 1 des Finanzmarktstabilisierungsfondsgesetzes jeweils in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 16l in der ab dem 1. Januar 2013 geltenden Fassung ist erstmals auf die Erhebung der Vorauszahlungen f{\\u0252}r das Umlagejahr 2014 anzuwenden. Hinsichtlich der Vorauszahlungen f{\\u0252}r das Umlagejahr 2014 im Aufgabenbereich Wertpapierhandel gilt {\\u0167} 16l jedoch mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Von den im Aufgabenbereich zu tragenden Vorauszahlungsbetr{\\u0228}gen hat die Gruppe der Wertpapierdienstleistungsunternehmen und Anlageverwalter 46 Prozent und die Gruppe der Emittenten 54 Prozent zu tragen.\\\n\\tab 2.\\tab In der Gruppe der Wertpapierdienstleistungsunternehmen und Anlageverwalter ist vorauszahlungspflichtig, wer im Jahr der Vorauszahlungsfestsetzung die Voraussetzungen des {\\u0167} 16i Absatz 1 Satz 1 Nummer 1 erf{\\u0252}llt, es sei denn, er weist im Jahr der Vorauszahlungsfestsetzung vor dem 1. Dezember nach, dass er im darauf folgenden Jahr nicht mehr umlagepflichtig sein wird.\\\n\\tab 3.\\tab In der Gruppe der Wertpapierdienstleistungsunternehmen und Anlageverwalter bemisst sich die Vorauszahlung f{\\u0252}r das Jahr 2014 auf der Grundlage von Daten aus dem Jahr 2011.\\\n\\tab 4.\\tab Auf die Bemessung der Vorauszahlungsbetr{\\u0228}ge ist {\\u0167} 16j Absatz 2 und 4 nicht anzuwenden.\\\n\\tab 5.\\tab Soweit bei Wertpapierdienstleistungsunternehmen und Anlageverwaltern keine Daten f{\\u0252}r die Bemessungsgrundlage des Vorauszahlungsbetrages vorliegen, ist ein Bemessungsbetrag von null Euro anzusetzen; der Vorauszahlungsbetrag entspricht in diesem Fall dem Mindestumlagebetrag nach {\\u0167} 16j Absatz 6.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 16e und 16f sind ab dem 22. Juli 2013 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Umlagepflichtig in der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften sind auch solche Kapitalverwaltungsgesellschaften, die eine Erlaubnis nach {\\u0167} 7 oder {\\u0167} 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung erhalten haben, die f{\\u0252}r den in {\\u0167} 345 Absatz 2 Satz 1, Absatz 3 Satz 2, in Verbindung mit Absatz 2 Satz 1, oder Absatz 4 Satz 1 des Kapitalanlagegesetzbuchs vorgesehenen Zeitraum noch fortbesteht.\\\n\\tab 2.\\tab Auf f{\\u0252}r das Umlagejahr 2013 Umlagepflichtige in der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften ist bei der Bemessung der Umlagebetr{\\u0228}ge f{\\u0252}r dieses Umlagejahr {\\u0167} 16f Absatz 1 Nummer 2 in der bis zum 21. Juli 2013 geltenden Fassung entsprechend anzuwenden.\\\n\\tab 3.\\tab Sofern auf Umlagepflichtige in der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften auch nach dem Umlagejahr 2013 das Investmentgesetz in der bis zum 21. Juli 2013 geltenden Fassung anzuwenden ist, sind die von ihnen auf der Grundlage des Investmentgesetzes verwalteten Sonderverm{\\u0246}gen und zur gemeinschaftlichen Kapitalanlage verwalteten und angelegten Mittel in die Bemessung der Umlagebetr{\\u0228}ge des jeweiligen Umlagejahres in entsprechender Anwendung des {\\u0167} 16f Absatz 1 Nummer 2 einzubeziehen. Als Wert im Sinne des Satzes 3 gilt dabei jeweils der Wert, der nach {\\u0167} 44 Absatz 1 Satz 3 Nummer 1 Satz 6 oder nach {\\u0167} 99 Absatz 3 in Verbindung mit {\\u0167} 44 Absatz 1 Satz 3 Nummer 1 Satz 6 des Investmentgesetztes in der bis zum 21. Juli 2013 geltenden Fassung in dem Jahresbericht f{\\u0252}r das Gesch{\\u0228}ftsjahr angegeben wird, das dem Umlagejahr vorausgeht.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Umlagejahre 2014 und 2015 ist {\\u0167} 16k Absatz 2 in Verbindung mit {\\u0167} 16e mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Kosten, die der Bundesanstalt durch die Inanspruchnahme von Beratungs-, Management- oder Unterst{\\u0252}tzungsleistungen in Ausf{\\u0252}hrung von Artikel 1 des Beschlusses der Europ{\\u0228}ischen Zentralbank vom 4. Februar 2014 (ECB\/2014\/3) in Verbindung mit Artikel 33 Absatz 4 der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) entstehen, werden innerhalb der Gruppe Kredit- und Finanzdienstleistungsinstitute gesondert ermittelt und nach Ma{\\u0223}gabe des {\\u0167} 16f Absatz 1 Nummer 1, Absatz 2, 4 und 5 auf diejenigen Umlagepflichtigen dieser Gruppe verteilt, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach vorgenanntem Beschluss gepr{\\u0252}ft oder in eine Pr{\\u0252}fung einbezogen werden und,\\\n\\tab b)\\tab den im Anhang des Beschlusses der Europ{\\u0228}ischen Zentralbank aufgef{\\u0252}hrten deutschen Unternehmen zuzurechnen sind oder auf die Artikel 1 Absatz 3 des Beschlusses anzuwenden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der nach Nummer 1 ermittelte Betrag ist dem Betrag hinzuzurechnen, der nach {\\u0167} 16k Absatz 2 in Verbindung mit {\\u0167} 16e ohne die in Nummer 1 genannten Kosten ermittelt wird.\\\n\\pard\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 16, 16e, 16f und 16g in der ab dem 10. Juli 2015 geltenden Fassung sind erstmals auf die Umlageerhebung f{\\u0252}r das Umlagejahr 2015 anzuwenden.\\\n\\pard\\sb100\n(6) {\\u0167} 17d Absatz 1 in der ab dem 26. November 2015 geltenden Fassung ist erstmals auf die Umlageerhebung f{\\u0252}r das Umlagejahr 2016 anzuwenden.\\\n\\pard\\sb100\n(7) F{\\u0252}r das Umlagejahr 2017 hat die Bundesanstalt zus{\\u0228}tzlich zu der ihr nach diesem Gesetz zugewiesenen Erhebung von Umlagen auch die Umlage f{\\u0252}r den Aufgabenbereich Abwicklungsbeh{\\u0246}rde der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung im Sinne des {\\u0167} 6 Absatz 1 Nummer 1 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung zu erheben. Sie hat dabei die {\\u0167}{\\u0167} 3f bis 3h und 3j des Finanzmarktstabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung sowie die {\\u0167}{\\u0167} 6, 7 und 9 bis 14 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung entsprechend anzuwenden. Die Bundesanstalt hat in entsprechender Anwendung des {\\u0167} 3h Absatz 2 des Finanzmarktstabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung f{\\u0252}r jedes umlagepflichtige Institut den von diesem zu entrichtenden Umlagebetrag auf der Grundlage der Haushaltsrechnung zu ermitteln, die vom Leitungsausschuss der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung f{\\u0252}r das Umlagejahr 2017 aufgestellt wurde. Die f{\\u0252}r das Umlagejahr 2017 geleistete Umlagevorauszahlung ist in entsprechender Anwendung des {\\u0167} 3j Absatz 1 des Finanzmarktstabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung bei der Festsetzung des jeweiligen Umlagebetrages f{\\u0252}r das Umlagejahr 2017 anzurechnen. {\\u0220}bersteigen die f{\\u0252}r den Aufgabenbereich Abwicklungsbeh{\\u0246}rde nach Satz 4 geleisteten Umlagevorauszahlungen die nach Satz 1 festgesetzten Umlagebetr{\\u0228}ge, so hat die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung an die Bundesanstalt die zur Erstattung der {\\u0252}berzahlten Umlagevorauszahlungsbetr{\\u0228}ge erforderlichen Mittel zu leisten. {\\u0220}bersteigen die f{\\u0252}r den Aufgabenbereich Abwicklungsbeh{\\u0246}rde festgesetzten Umlagebetr{\\u0228}ge nach Satz 1 die nach Satz 4 geleisteten Umlagevorauszahlungen im Sinne von {\\u0167} 3j Absatz 1 des Finanzmarktstabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung, so hat die Bundesanstalt die Fehlbetr{\\u0228}ge im Sinne von {\\u0167} 3j Absatz 2 Satz 1 des Finanzmarktstabilisierungsfondsgesetzes, die von den Umlagepflichtigen an die Bundesanstalt entrichtet wurden, an die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung zu leisten. Gleicht die Bundesanstalt in der Zeit zwischen dem 1. Januar und dem 30. Juni 2018 aus ihrem Haushalt Fehlbetr{\\u0228}ge aus, die in entsprechender Anwendung des {\\u0167} 7 Absatz 1, 2 und 4 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung dem Umlagejahr 2017 der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung zuzurechnen sind, so sind diese von den Leistungen nach Satz 6 abzuziehen. Flie{\\u0223}en dem Haushalt der Bundesanstalt in der Zeit zwischen dem 1. Januar und dem 30. Juni 2018 {\\u0220}bersch{\\u0252}sse zu, die in entsprechender Anwendung des {\\u0167} 7 Absatz 1, 2 und 4 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung dem Umlagejahr 2017 der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung zuzurechnen sind, so sind diese den Leistungen nach Satz 6 hinzuzurechnen. Auf Umlagebetr{\\u0228}ge des Aufgabenbereichs Abwicklungsbeh{\\u0246}rde der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung, die Umlagejahre betreffen, welche dem Umlagejahr 2017 vorausgehen, hat die Bundesanstalt die {\\u0167}{\\u0167} 3f bis 3h und 3j des Finanzmarktstabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung sowie die {\\u0167}{\\u0167} 6, 7 und 9 bis 14 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Die {\\u0167}{\\u0167} 16 bis 16l und 16n bis 16r in der ab dem 1. Januar 2018 geltenden Fassung sind erstmals auf das Umlagejahr 2018 anzuwenden. Fehlbetr{\\u0228}ge, nicht eingegangene Betr{\\u0228}ge und {\\u0220}bersch{\\u0252}sse, die nach dem 30. Juni 2018 entstehen und die dem Aufgabenbereich Abwicklungsbeh{\\u0246}rde der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung f{\\u0252}r das Umlagejahr 2017 und fr{\\u0252}here Umlagejahre nach {\\u0167} 7 Absatz 1, 2 und 4 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung zuzuordnen gewesen w{\\u0228}ren, gelten als Fehlbetr{\\u0228}ge, nicht eingegangene Betr{\\u0228}ge und {\\u0220}bersch{\\u0252}sse im Sinne von {\\u0167} 16c Absatz 1 in der ab dem 1. Januar 2018 geltenden Fassung. Sie sind dem Aufgabenbereich Abwicklung der Bundesanstalt zuzuordnen.\\\n\\pard\\sb100\n(9) Die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung setzt die Vorauszahlung f{\\u0252}r den Aufgabenbereich Abwicklung der Bundesanstalt f{\\u0252}r das Umlagejahr 2018 in entsprechender Anwendung des {\\u0167} 3i des Finanzmarktstabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung fest. Die auf der Grundlage von Satz 1 gezahlte Vorauszahlung ist von der Bundesanstalt nach {\\u0167} 16n Absatz 1 oder 2 in der ab dem 1. Januar 2018 geltenden Fassung auf den f{\\u0252}r das Umlagejahr 2018 festgesetzten Umlagebetrag anzurechnen. Die Bundesanstalt erhebt die Vorauszahlung f{\\u0252}r das Jahr 2018 nach {\\u0167} 16l in der bis zum 31. Dezember 2017 geltenden Fassung mit der Ma{\\u0223}gabe, dass der Festsetzung nach {\\u0167} 16l Absatz 1 Satz 2 in der bis zum 31. Dezember 2017 geltenden Fassung nur die Ausgaben des Haushaltsplans zugrunde zu legen sind, die sich nach Abzug des Betrages ergeben, den die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung als Vorauszahlung nach Satz 1 festgesetzt hat. {\\u0167} 16m in der ab dem 1. Januar 2018 geltenden Fassung ist erstmals auf die Erhebung der Vorauszahlung f{\\u0252}r das Umlagejahr 2020 anzuwenden. F{\\u0252}r das Umlagejahr 2019 ist Satz 4 mit der Ma{\\u0223}gabe anzuwenden, dass in die Verteilungsverh{\\u0228}ltnisse im Sinne des {\\u0167} 16m Absatz 3 Satz 2 in der ab dem 1. Januar 2018 geltenden Fassung der Teil des abgerechneten Umlagejahres 2017 der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung einzubeziehen ist, der sich auf den Aufgabenbereich Abwicklungsbeh{\\u0246}rde bezieht.\\\n\\pard\\sb100\n(10) {\\u0167} 16e Absatz 1 und 3, {\\u0167} 16f Absatz 1, {\\u0167} 16g Absatz 1, {\\u0167} 16i Absatz 1 und 2, {\\u0167} 16j Absatz 5 bis 7 sind erstmals auf das Umlagejahr 2018 anzuwenden.\\\n\\pard\\sb100\n(11) {\\u0167} 16e Absatz 1 Satz 1 Nummer 1 und {\\u0167} 16g Absatz 1 Satz 1 Nummer 1 Buchstabe b Doppelbuchstabe aa und Buchstabe c Doppelbuchstabe aa in der ab dem 1. Januar 2020 geltenden Fassung sind erstmals auf die Umlageerhebung f{\\u0252}r das Umlagejahr 2020 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}