{
  "documentIdentifier" : "BJNR131010002BJNE005402126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt errichtet ein System zur Annahme von Meldungen {\\u0252}ber potentielle oder tats{\\u0228}chliche Verst{\\u0246}{\\u0223}e gegen Gesetze, Rechtsverordnungen, Allgemeinverf{\\u0252}gungen und sonstige Vorschriften sowie Verordnungen und Richtlinien der Europ{\\u0228}ischen Union, bei denen es die Aufgabe der Bundesanstalt ist, deren Einhaltung durch die von ihr beaufsichtigten Unternehmen und Personen sicherzustellen oder Verst{\\u0246}{\\u0223}e dagegen zu ahnden. Die Meldungen k{\\u0246}nnen auch anonym abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Bundesanstalt macht die Identit{\\u0228}t einer Person, die eine Meldung erstattet hat, nicht bekannt, ohne zuvor die ausdr{\\u0252}ckliche Einwilligung dieser Person eingeholt zu haben. Ferner gibt die Bundesanstalt die Identit{\\u0228}t einer Person, die Gegenstand einer Meldung ist, nicht preis. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn eine Weitergabe der Information im Kontext weiterer Ermittlungen oder nachfolgender Verwaltungs- oder Gerichtsverfahren auf Grund eines Gesetzes erforderlich ist oder wenn die Offenlegung durch einen Gerichtsbeschluss oder in einem Gerichtsverfahren angeordnet wird.\\\n\\pard\\sb100\n(4) Die Bundesanstalt berichtet in ihrem Jahresbericht in abgek{\\u0252}rzter oder zusammengefasster Form {\\u0252}ber die eingegangenen Meldungen. Der Bericht l{\\u0228}sst keine R{\\u0252}ckschl{\\u0252}sse auf die beteiligten Personen oder Unternehmen zu.\\\n\\pard\\sb100\n(5) Das Informationsfreiheitsgesetz findet auf die Vorg{\\u0228}nge nach dem Hinweisgeberverfahren keine Anwendung.\\\n\\pard\\sb100\n(6) Mitarbeiter, die bei Unternehmen und Personen besch{\\u0228}ftigt sind, die von der Bundesanstalt beaufsichtigt werden, oder bei anderen Unternehmen oder Personen besch{\\u0228}ftigt sind, auf die T{\\u0228}tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, und die eine Meldung nach Absatz 1 abgeben, d{\\u0252}rfen wegen dieser Meldung weder nach arbeitsrechtlichen oder strafrechtlichen Vorschriften verantwortlich gemacht noch zum Ersatz von Sch{\\u0228}den herangezogen werden, es sei denn, die Meldung ist vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unwahr abgegeben worden.\\\n\\pard\\sb100\n(7) Die Berechtigung zur Abgabe von Meldungen nach Absatz 1 durch Mitarbeiter, die bei Unternehmen und Personen besch{\\u0228}ftigt sind, die von der Bundesanstalt beaufsichtigt werden oder bei anderen Unternehmen oder Personen besch{\\u0228}ftigt sind, auf die T{\\u0228}tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, darf vertraglich nicht eingeschr{\\u0228}nkt werden. Entgegenstehende Vereinbarungen sind unwirksam.\\\n\\pard\\sb100\n(8) Die Rechte einer Person, die Gegenstand einer Meldung ist, insbesondere die Rechte nach den {\\u0167}{\\u0167} 28 und 29 des Verwaltungsverfahrensgesetzes, nach den {\\u0167}{\\u0167} 68 bis 71 der Verwaltungsgerichtsordnung und nach den {\\u0167}{\\u0167} 137, 140, 141 und 147 der Strafprozessordnung werden durch die Einrichtung des Systems zur Meldung von Verst{\\u0246}{\\u0223}en nach Absatz 1 nicht eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Inhalt, Art, Umfang und Form der Meldung von Verst{\\u0246}{\\u0223}en gegen Vorschriften der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) sowie gegen sonstige Gesetze, Rechtsverordnungen, Allgemeinverf{\\u0252}gungen und sonstige Vorschriften sowie Verordnungen und Richtlinien der Europ{\\u0228}ischen Union nach Absatz 1, zur Konkretisierung des auf Grundlage von Artikel 32 Absatz 5 der Verordnung (EU) Nr. 596\/2014 erlassenen Durchf{\\u0252}hrungsrechtsakts der Europ{\\u0228}ischen Kommission erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}