{
  "documentIdentifier" : "BJNR131010002BJNE005600118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}bernimmt zum 1. Januar 2018 alle Rechte und Pflichten, Vertr{\\u0228}ge und sonstigen Rechtsverh{\\u0228}ltnisse der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung, soweit diese die auf die Bundesanstalt nach {\\u0167} 4 Absatz 1 Satz 5 oder nach anderen Bestimmungen zum 1. Januar 2018 {\\u0252}bergegangenen Aufgaben betreffen, und tritt hinsichtlich der {\\u0252}bergehenden Rechte und Pflichten in allen Verwaltungs- und Gerichtsverfahren, an denen die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung beteiligt ist, an deren Stelle. Die Regelungen der Abs{\\u0228}tze 2 bis 7 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt tritt zum 1. Januar 2018 nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze in die Rechte und Pflichten aus den Arbeitsverh{\\u0228}ltnissen mit {\\u0252}bergehenden Besch{\\u0228}ftigten ein.\\\n\\pard\\sb100\n(3) Als {\\u0252}bergehende Besch{\\u0228}ftigte im Sinne des Absatzes 2 gelten Arbeitnehmerinnen und Arbeitnehmer, denen bei der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung T{\\u0228}tigkeiten zur Erf{\\u0252}llung der nach {\\u0167} 4 Absatz 1 Satz 5 auf die Bundesanstalt {\\u0252}bergehenden Aufgaben {\\u0252}bertragen sind. Die {\\u0252}bergehenden Besch{\\u0228}ftigten bestimmen sich im Zweifel anhand der Organisationsstruktur der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung zum 31. August 2017.\\\n\\pard\\sb100\n(4) F{\\u0252}r {\\u0252}bergehende Besch{\\u0228}ftigte im Sinne des Absatzes 2, die au{\\u0223}ertariflich besch{\\u0228}ftigt sind, gelten die bisherigen Arbeitsvertr{\\u0228}ge fort.\\\n\\pard\\sb100\n(5) F{\\u0252}r die sonstigen {\\u0252}bergehenden Besch{\\u0228}ftigten im Sinne des Absatzes 2 bestimmt sich ab dem 1. Januar 2018 das Arbeitsverh{\\u0228}ltnis nach {\\u0167} 10 Absatz 1 sowie nach den bei der Bundesanstalt geltenden Dienstvereinbarungen in der jeweils geltenden Fassung mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\u0220}berleitung der {\\u0252}bergehenden Besch{\\u0228}ftigten erfolgt in eine Entgeltgruppe des Tarifvertrags {\\u0252}ber die Entgeltordnung des Bundes vom 5. September 2013 in der f{\\u0252}r den Bereich des Bundes jeweils geltenden Fassung nach Ma{\\u0223}gabe des {\\u0167} 12 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst vom 13. September 2005 in der f{\\u0252}r den Bereich des Bundes jeweils geltenden Fassung.\\\n\\tab 2.\\tab Die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst erfolgt entsprechend {\\u0167} 16 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst in der f{\\u0252}r den Bereich des Bundes jeweils geltenden Fassung. Bei der Berechnung tarifrechtlich ma{\\u0223}gebender Zeiten nach {\\u0167} 16 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst werden die bei der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung am 31. Dezember 2017 erreichten Zeiten unbeschadet der {\\u0252}brigen Voraussetzungen so ber{\\u0252}cksichtigt, wie wenn sie bei der Bundesanstalt zur{\\u0252}ckgelegt worden w{\\u0228}ren. Restzeiten, die nach der Zuordnung zu einer Stufe verbleiben, werden auf die Stufenlaufzeit zum Erreichen der jeweils n{\\u0228}chsten Stufe bei der Bundesanstalt angerechnet.\\\n\\tab 3.\\tab Die bei der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung am 31. Dezember 2017 erreichte Besch{\\u0228}ftigungszeit wird als Besch{\\u0228}ftigungszeit im Sinne des {\\u0167} 34 Absatz 3 Satz 1 und 2 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst fortgef{\\u0252}hrt.\\\n\\tab 4.\\tab Weicht die Summe aus dem Tabellenentgelt nach {\\u0167} 15 des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst und der Finanzmarktzulage zum Stichtag 1. Januar 2018 von der Summe aus dem Tabellenentgelt nach dem Tarifvertrag der Deutschen Bundesbank, der Bundesbankzulage sowie einer etwaigen Einstellungszulage zum Stichtag 31. Dezember 2017 zu Ungunsten eines {\\u0252}bergehenden Besch{\\u0228}ftigten ab, wird diesem eine pers{\\u0246}nliche Zulage gew{\\u0228}hrt. Einzelheiten der Ausgestaltung, Berechnung und grunds{\\u0228}tzlichen Abschmelzung dieser {\\u0252}bertariflichen Zulage werden in einer gesonderten Regelung des Bundesministeriums der Finanzen, die der Einwilligung des {\\i Bundesministeriums des Innern} bedarf, festgelegt. Im Falle einer Berufung in das Beamtenverh{\\u0228}ltnis entf{\\u0228}llt der Anspruch eines Besch{\\u0228}ftigten auf Gew{\\u0228}hrung der Zulage.\\\n\\pard\n\\pard\\sb100\n(6) Die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung unterrichtet die {\\u0252}bergehenden Besch{\\u0228}ftigten bis zum 31. Oktober 2017 schriftlich {\\u0252}ber die rechtlichen, wirtschaftlichen und sozialen Folgen des {\\u0220}bergangs. {\\u0220}bergehende Besch{\\u0228}ftigte im Sinne des Absatzes 2, die unter Absatz 5 fallen, k{\\u0246}nnen dem {\\u0220}bergang ihrer Arbeitsverh{\\u0228}ltnisse widersprechen. Der Widerspruch kann gegen{\\u0252}ber der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung oder der Bundesanstalt innerhalb eines Monats nach dem Zugang der Unterrichtung schriftlich erkl{\\u0228}rt werden. Ein Widerspruchsrecht der {\\u0252}bergehenden Besch{\\u0228}ftigten im Sinne des Absatzes 2, die unter Absatz 4 fallen, gegen den {\\u0220}bergang ihrer Arbeitsverh{\\u0228}ltnisse besteht nicht.\\\n\\pard\\sb100\n(7) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung n{\\u0228}here Bestimmungen zu den Einzelheiten der Rechtsnachfolge zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 18a Abs. 5 Nr. 4 Satz 2 Kursivdruck: Das Wort \"Bundesministeriums des Inneren\" wurde wegen offensichtlicher Unrichtigkeit in \"Bundesministeriums des Innern\" korrigiert\\\n}"
}