{
  "documentIdentifier" : "BJNR131010002BJNE005700126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ist befugt, personenbezogene Daten zu verarbeiteten, soweit dies zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben erforderlich ist. Verarbeitet die Bundesanstalt im Zuge einer aufsichtsrechtlichen Ma{\\u0223}nahme im Rahmen ihrer gesetzlichen Zust{\\u0228}ndigkeit nach den ma{\\u0223}geblichen Aufsichtsgesetzen personenbezogene Daten, stehen den betroffenen Personen die Rechte nach den Artikeln 15 bis 18 und 20 bis 22 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung nicht zu, soweit die Erf{\\u0252}llung dieser Rechte der betroffenen Personen Folgendes gef{\\u0228}hrden w{\\u0252}rde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stabilit{\\u0228}t und Integrit{\\u0228}t der Finanzm{\\u0228}rkte der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraums,\\\n\\tab 2.\\tab den Zweck der Ma{\\u0223}nahme,\\\n\\tab 3.\\tab ein sonstiges wichtiges Ziel des allgemeinen {\\u0246}ffentlichen Interesses der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraums, insbesondere ein wichtiges wirtschaftliches oder finanzielles Interesse, oder\\\n\\tab 4.\\tab die Verh{\\u0252}tung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder die Strafvollstreckung, einschlie{\\u0223}lich des Schutzes vor und der Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit.\\\n\\pard\nUnter diesen Voraussetzungen ist die Bundesanstalt auch von den Pflichten nach den Artikeln 5, 12 bis 14, 19 und 34 der Verordnung (EU) 2016\/679 befreit. Die S{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r Personen und Einrichtungen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, sowie f{\\u0252}r die Deutsche Bundesbank. {\\u0167} 4 Absatz 3 bis 5 des Sanierungs- und Abwicklungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die jeweils betroffene Person ist {\\u0252}ber das Ende der Beschr{\\u0228}nkung in geeigneter Form zu unterrichten, sofern dies nicht dem Zweck der Beschr{\\u0228}nkung abtr{\\u0228}glich ist.\\\n\\pard\\sb100\n(3) Wird der betroffenen Person in den F{\\u0228}llen des Absatzes 1 Satz 2 bis 4 keine Auskunft erteilt, so ist auf ihr Verlangen dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit die Auskunft zu erteilen, soweit nicht im Einzelfall festgestellt wird, dass dadurch die {\\u0246}ffentliche Sicherheit des Bundes oder eines Landes oder die Stabilit{\\u0228}t und Integrit{\\u0228}t der Finanzm{\\u0228}rkte gef{\\u0228}hrdet w{\\u0252}rde. Die Mitteilung der oder des Bundesbeauftragen an die betroffene Person {\\u0252}ber das Ergebnis der datenschutzrechtlichen Pr{\\u0252}fung darf keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand der Bundesanstalt, der Personen und Einrichtungen, deren sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmen.\\\n\\pard\\sb100\n(4) Soweit Personen, Institute und Unternehmen personenbezogene Daten f{\\u0252}r aufsichtsrechtliche Zwecke an die Bundesanstalt, die Personen und Einrichtungen, deren sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, oder die Deutsche Bundesbank {\\u0252}bermitteln oder diese von dort von Personen, Instituten und Unternehmen erhoben werden, bestehen die Pflichten dieser Personen, Institute und Unternehmen zur Information der betroffenen Person nach Artikel 13 Absatz 3 und Artikel 14 Absatz 4 der Verordnung (EU) 2016\/679 und das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016\/679 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}