{
  "documentIdentifier" : "BJNR000550889BJNE005505123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorstandsmitglieder haben bei ihrer Gesch{\\u0228}ftsf{\\u0252}hrung die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters einer Genossenschaft anzuwenden. Eine Pflichtverletzung liegt nicht vor, wenn das Vorstandsmitglied bei einer unternehmerischen Entscheidung vern{\\u0252}nftigerweise annehmen durfte, auf Grundlage angemessener Informationen zum Wohle der Genossenschaft zu handeln. {\\u0220}ber vertrauliche Angaben und Geheimnisse der Genossenschaft, namentlich Betriebs- oder Gesch{\\u0228}ftsgeheimnisse, die ihnen durch die T{\\u0228}tigkeit im Vorstand bekannt geworden sind, haben sie Stillschweigen zu bewahren.\\\n\\pard\n\\pard\\sb100\n(2) Vorstandsmitglieder, die ihre Pflichten verletzen, sind der Genossenschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters einer Genossenschaft angewandt haben, tragen sie die Beweislast. Wenn ein Vorstandsmitglied im Wesentlichen unentgeltlich t{\\u0228}tig ist, muss dies bei der Beurteilung seiner Sorgfalt zu seinen Gunsten ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Die Mitglieder des Vorstands sind namentlich zum Ersatz verpflichtet, wenn entgegen diesem Gesetz oder der Satzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsguthaben ausgezahlt werden,\\\n\\tab 2.\\tab den Mitgliedern Zinsen oder Gewinnanteile gew{\\u0228}hrt werden,\\\n\\tab 3.\\tab Genossenschaftsverm{\\u0246}gen verteilt wird,\\\n\\tab 4.\\tab Zahlungen geleistet werden, nachdem die Zahlungsunf{\\u0228}higkeit der Genossenschaft eingetreten ist oder sich eine {\\u0220}berschuldung ergeben hat, die f{\\u0252}r die Genossenschaft nach {\\u0167} 98 Grund f{\\u0252}r die Er{\\u0246}ffnung des Insolvenzverfahrens ist,\\\n\\tab 5.\\tab Kredit gew{\\u0228}hrt wird.\\\n\\pard\n\\pard\\sb100\n(4) Der Genossenschaft gegen{\\u0252}ber tritt die Ersatzpflicht nicht ein, wenn die Handlung auf einem gesetzm{\\u0228}{\\u0223}igen Beschluss der Generalversammlung beruht. Dadurch, dass der Aufsichtsrat die Handlung gebilligt hat, wird die Ersatzpflicht nicht ausgeschlossen.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 3 kann der Ersatzanspruch auch von den Gl{\\u0228}ubigern der Genossenschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen k{\\u0246}nnen. Den Gl{\\u0228}ubigern gegen{\\u0252}ber wird die Ersatzpflicht weder durch einen Verzicht oder Vergleich der Genossenschaft noch dadurch aufgehoben, dass die Handlung auf einem Beschluss der Generalversammlung beruht. Ist {\\u0252}ber das Verm{\\u0246}gen der Genossenschaft das Insolvenzverfahren er{\\u0246}ffnet, so {\\u0252}bt w{\\u0228}hrend dessen Dauer der Insolvenzverwalter oder Sachwalter das Recht der Gl{\\u0228}ubiger gegen die Vorstandsmitglieder aus.\\\n\\pard\\sb100\n(6) Die Anspr{\\u0252}che aus diesen Vorschriften verj{\\u0228}hren in f{\\u0252}nf Jahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}