{
  "documentIdentifier" : "BJNR176100007BJNE000209116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Abs. 1 Nr. 18 Buchstabe b des Abfallverbringungsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 19 der Verordnung (EG) Nr. 1013\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Verbringung von Abf{\\u0228}llen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15, L{\\u0160}334 vom 13.12.2013, S. 46, L 277 vom 22.10.2015, S. 61), die zuletzt durch die Verordnung (EU) Nr. 2015\/2002 (ABl. L 294 vom 11.11.2015, S. 1) ge{\\u0228}ndert worden ist, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, Abf{\\u0228}lle vermischt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Abs. 1 Nr. 18 Buchstabe c des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1013\/2006 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 10 Abs. 5 Satz 2, auch in Verbindung mit Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, eine Aufzeichnung der zust{\\u0228}ndigen Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 2.\\tab entgegen Artikel 13 Abs. 2 Unterabs. 1, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 3.\\tab als Betreiber einer Anlage entgegen Artikel 15 Buchstabe c Satz 3 in Verbindung mit Satz 1 und 2 oder Artikel 16 Buchstabe d Satz 3 in Verbindung mit Satz 1 und 2, jeweils auch in Verbindung mit Artikel 35 Absatz 1, Artikel 37 Absatz 2 Unterabsatz 2, Artikel 37 Absatz 5, Artikel 38 Absatz 1, Artikel 40 Absatz 3, Artikel 42 Absatz 1, Artikel 44 Absatz 1, Artikel 45, Artikel 46 Absatz 1, Artikel 47 oder Artikel 48, eine dort genannte Unterlage einer zust{\\u0228}ndigen Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 4.\\tab als Betreiber einer Anlage entgegen Artikel 15 Buchstabe d Satz 3 in Verbindung mit Satz 1 und 2 oder Artikel 16 Buchstabe e Satz 3 in Verbindung mit Satz 1 und 2, jeweils auch in Verbindung mit Artikel 35 Absatz 1, Artikel 37 Absatz 2 Unterabsatz 2, Artikel 37 Absatz 5, Artikel 38 Absatz 1, Artikel 40 Absatz 3, Artikel 42 Absatz 1, Artikel 44 Absatz 1, Artikel 45, Artikel 46 Absatz 1, Artikel 47 oder Artikel 48, eine dort genannte Unterlage einer zust{\\u0228}ndigen Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 5.\\tab als Betreiber einer Anlage entgegen Artikel 15 Buchstabe e Satz 2, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine Bescheinigung einer zust{\\u0228}ndigen Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 6.\\tab entgegen Artikel 16 Buchstabe b, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine dort genannte Unterlage einer zust{\\u0228}ndigen Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 7.\\tab als Bef{\\u0246}rderer oder den Transport unmittelbar durchf{\\u0252}hrende Person entgegen Artikel 16 Buchstabe c Satz 2, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, beim Transport eine dort genannte Unterlage nicht, nicht richtig oder nicht vollst{\\u0228}ndig mitf{\\u0252}hrt,\\\n\\tab 8.\\tab entgegen Artikel 17 Abs. 1, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine zust{\\u0228}ndige Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet,\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab entgegen Artikel 18 Abs. 2 Unterabs. 2, auch in Verbindung mit Artikel 37 Abs. 3, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, eine Kopie des Vertrages nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 11.\\tab entgegen Artikel 20, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, eine Unterlage oder eine Information nicht oder nicht mindestens drei Jahre aufbewahrt oder\\\n\\tab 12.\\tab als Betreiber einer Anlage entgegen Artikel 22 Abs. 1 Satz 2, auch in Verbindung mit Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, die zust{\\u0228}ndige Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}