{
  "documentIdentifier" : "BJNR176100007BJNE000307116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Abs. 1 Nr. 18 Buchstabe a des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1418\/2007 der Kommission vom 29. November 2007 {\\u0252}ber die Ausfuhr von bestimmten in Anhang III oder III A der Verordnung (EG) Nr. 1013\/2006 des Europ{\\u0228}ischen Parlaments und des Rates aufgef{\\u0252}hrten Abf{\\u0228}llen, die zur Verwertung bestimmt sind, in bestimmte Staaten, f{\\u0252}r die der OECD-Beschluss {\\u0252}ber die Kontrolle der grenz{\\u0252}berschreitenden Verbringung von Abf{\\u0228}llen nicht gilt (ABl. L 316 vom 4.12.2007, S. 6), die zuletzt durch die Verordnung (EU) Nr. 733\/2014 (ABl. L 197 vom 4.7.2014, S. 10) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 1 in Verbindung mit Spalte a des Anhangs Abf{\\u0228}lle ausf{\\u0252}hrt,\\\n\\tab 2.\\tab entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 9 Abs. 6 der Verordnung (EG) Nr. 1013\/2006 ohne g{\\u0252}ltige Zustimmung Abf{\\u0228}lle ausf{\\u0252}hrt oder\\\n\\tab 3.\\tab entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 4 Buchstabe a der Verordnung (EG) Nr. 1013\/2006 Abf{\\u0228}lle ausf{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Abs. 1 Nr. 18 Buchstabe b des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1418\/2007 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 19 der Verordnung (EG) Nr. 1013\/2006 Abf{\\u0228}lle vermischt.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 18 Abs. 1 Nr. 18 Buchstabe c des Abfallverbringungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1418\/2007 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 13 Abs. 2 Unterabs. 1 der Verordnung (EG) Nr. 1013\/2006 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 2.\\tab entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 16 Buchstabe b der Verordnung (EG) Nr. 1013\/2006 eine dort genannte Unterlage einer zust{\\u0228}ndigen Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 3.\\tab als Bef{\\u0246}rderer oder den Transport unmittelbar durchf{\\u0252}hrende Person entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 16 Buchstabe c Satz 2 der Verordnung (EG) Nr. 1013\/2006 beim Transport eine dort genannte Unterlage nicht, nicht richtig oder nicht vollst{\\u0228}ndig mitf{\\u0252}hrt,\\\n\\tab 4.\\tab entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 17 Abs. 1 der Verordnung (EG) Nr. 1013\/2006 eine zust{\\u0228}ndige Beh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet oder\\\n\\tab 5.\\tab entgegen Artikel 1 in Verbindung mit Spalte b des Anhangs der Verordnung (EG) Nr. 1418\/2007 in Verbindung mit Artikel 35 Abs. 1, Artikel 20 der Verordnung (EG) Nr. 1013\/2006 eine Unterlage oder eine Information nicht oder nicht mindestens drei Jahre aufbewahrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}