{
  "documentIdentifier" : "BJNR065500008BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n( Fundstelle: BGBl. I 2008, 658 )\\\n\\pard\nGentechnisch ver{\\u0228}nderter Mais\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Benachbarte Fl{\\u0228}chen\\\n\\tab\\tab Beim Anbau von gentechnisch ver{\\u0228}ndertem Mais sind diejenigen Fl{\\u0228}chen benachbart nach {\\u0167} 2 Nr. 2, die {\\u8211} ganz oder zum Teil {\\u8211} innerhalb eines Abstands von 300 Metern vom Rand der Anbaufl{\\u0228}che liegen.\\\n\\tab 2.\\tab Mindestabstand\\\n\\tab\\tab Zwischen dem Rand einer Anbaufl{\\u0228}che mit gentechnisch ver{\\u0228}ndertem Mais und dem Rand einer benachbarten Fl{\\u0228}che mit konventionell angebautem, nicht gentechnisch ver{\\u0228}ndertem Mais hat der Erzeuger einen Mindestabstand von 150 Metern einzuhalten.\\\n\\tab\\tab Zwischen dem Rand einer Anbaufl{\\u0228}che mit gentechnisch ver{\\u0228}ndertem Mais und dem Rand einer benachbarten Fl{\\u0228}che mit {\\u0246}kologisch angebautem, nicht gentechnisch ver{\\u0228}ndertem Mais hat der Erzeuger einen Mindestabstand von 300 Metern einzuhalten.\\\n\\tab\\tab Der Erzeuger hat durch geeignete Ma{\\u0223}nahmen zu vermeiden, dass Fl{\\u0228}chen, auf denen Mais angebaut wird, der nicht gentechnisch ver{\\u0228}ndert ist und zur Verwendung als Saatgut bestimmt ist, wesentlich beeintr{\\u0228}chtigt werden.\\\n\\tab 3.\\tab Andere Ma{\\u0223}nahmen\\\n\\tab\\tab Der Mindestabstand nach Nummer 2 Satz 1 und 2 darf im Falle amtlicher Versuche unterschritten werden, soweit durch andere Ma{\\u0223}nahmen, insbesondere durch Entfernen oder Eint{\\u0252}ten der m{\\u0228}nnlichen Bl{\\u0252}tenst{\\u0228}nde (Fahnen) vor der Bl{\\u0252}te und durch Anlage einer Mantelsaat, ein Austrag von Pollen aus der Anbaufl{\\u0228}che verhindert wird.\\\n\\tab 4.\\tab {\\u0220}berwachung und Beseitigung von Durchwuchs\\\n\\tab\\tab Die {\\u0220}berpr{\\u0252}fung auf Durchwuchs gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 1 hat nach der Ernte sowie in dem auf den Anbau des gentechnisch ver{\\u0228}nderten Maises folgenden Jahr zu erfolgen. Sofern Durchwuchsmais festgestellt wird, verl{\\u0228}ngert sich der Zeitraum der {\\u0220}berpr{\\u0252}fung um jeweils ein Jahr. Eventueller Durchwuchs ist unverz{\\u0252}glich zu beseitigen.\\\n\\tab 5.\\tab Fruchtfolge\\\n\\tab\\tab Eine Anbaufl{\\u0228}che darf fr{\\u0252}hestens im zweiten auf die Ernte des gentechnisch ver{\\u0228}nderten Maises folgenden Jahr mit nicht gentechnisch ver{\\u0228}ndertem Mais bestellt werden. Wenn Durchwuchsmais festgestellt wurde, darf die Anbaufl{\\u0228}che fr{\\u0252}hestens im zweiten auf die Feststellung des Durchwuchsmaises folgenden Jahr mit nicht gentechnisch ver{\\u0228}ndertem Mais bestellt werden.\\\n\\pard\n}"
}