{
  "documentIdentifier" : "BJNR252310006BJNE002004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der oder die Stufenplanbeauftragte ist daf{\\u0252}r verantwortlich, dass alle bekannt gewordenen Meldungen {\\u0252}ber Arzneimittelrisiken nach schriftlich oder elektronisch festgelegtem Verfahren gesammelt sowie alle Beanstandungen systematisch aufgezeichnet werden. Dabei ist die sofortige {\\u0220}berpr{\\u0252}fung der Meldungen unverz{\\u0252}glich zu veranlassen und daraufhin zu bewerten, ob ein Arzneimittelrisiko vorliegt, wie schwerwiegend es ist und welche Ma{\\u0223}nahmen zur Risikoabwehr geboten sind. Die notwendigen Ma{\\u0223}nahmen sind zu koordinieren und der sachkundigen Person nach {\\u0167} 14 des Arzneimittelgesetzes zur Kenntnis zu bringen, damit diese erforderlichenfalls die ihrerseits notwendigen Ma{\\u0223}nahmen ergreifen kann, insbesondere, wenn es sich um ein Qualit{\\u0228}tsproblem handeln k{\\u0246}nnte. Die Wirksamkeit der Verfahren ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Der oder die Stufenplanbeauftragte hat die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber jeden Mangel, der zu einem R{\\u0252}ckruf oder zu einer ungew{\\u0246}hnlichen Einschr{\\u0228}nkung des Vertriebs f{\\u0252}hren k{\\u0246}nnte, unverz{\\u0252}glich zu unterrichten und dabei auch mitzuteilen, in welche Staaten das Arzneimittel verbracht oder ausgef{\\u0252}hrt wurde. Dar{\\u0252}ber hinaus ist die Beh{\\u0246}rde auch {\\u0252}ber jeden Verdacht einer Arzneimittel- oder Wirkstofff{\\u0228}lschung unverz{\\u0252}glich zu unterrichten; bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, ist auch der Inhaber der Zulassung zu unterrichten.\\\n\\pard\\sb100\n(3) Der oder die Stufenplanbeauftragte hat die nach dem Arzneimittelgesetz bestehenden Anzeigepflichten zu erf{\\u0252}llen, soweit sie Arzneimittelrisiken betreffen. Die Meldeverpflichtungen nach {\\u0167} 14 der GCP-Verordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Absatz 1 gilt f{\\u0252}r Pr{\\u0252}fpr{\\u0228}parate entsprechend. Der oder die Stufenplanbeauftragte ist daf{\\u0252}r verantwortlich, dass in Zusammenarbeit mit dem Sponsor Beanstandungen systematisch aufgezeichnet, {\\u0252}berpr{\\u0252}ft und wirkungsvolle systematische Vorkehrungen getroffen werden, damit eine weitere Anwendung der Pr{\\u0252}fpr{\\u0228}parate verhindert werden kann, sofern dies notwendig ist. Jeder Mangel, der zu einem R{\\u0252}ckruf oder zu einer ungew{\\u0246}hnlichen Einschr{\\u0228}nkung des Vertriebs f{\\u0252}hren k{\\u0246}nnte, ist zu dokumentieren und zu untersuchen und die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich davon zu unterrichten und dabei auch mitzuteilen, an welche Pr{\\u0252}fstellen innerhalb oder au{\\u0223}erhalb des Geltungsbereiches des Arzneimittelgesetzes das Pr{\\u0252}fpr{\\u0228}parat ausgeliefert wurde. Sofern das Pr{\\u0252}fpr{\\u0228}parat ein zugelassenes Arzneimittel ist, muss der oder die Stufenplanbeauftragte in Zusammenarbeit mit dem Sponsor den Zulassungsinhaber {\\u0252}ber jeden Mangel informieren, der mit dem zugelassenen Arzneimittel in Verbindung stehen kann.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Inhalt der Meldungen, die Art der {\\u0220}berpr{\\u0252}fung und die dabei gewonnenen Erkenntnisse, das Ergebnis der Bewertung, die koordinierten Ma{\\u0223}nahmen und die Benachrichtigungen hat der oder die Stufenplanbeauftragte Aufzeichnungen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Der oder die Stufenplanbeauftragte soll von den Verkaufs- oder Vertriebseinheiten unabh{\\u0228}ngig sein und kann sich nur von Personen vertreten lassen, die {\\u0252}ber die Sachkenntnis nach {\\u0167} 63a Absatz 1 Satz 1 des Arzneimittelgesetzes verf{\\u0252}gen, und muss im Geltungsbereich des Arzneimittelgesetzes oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union ans{\\u0228}ssig und t{\\u0228}tig sein.\\\n\\pard\\sb100\n(7) Soweit ein pharmazeutischer Unternehmer andere als die in {\\u0167} 63a Abs. 1 Satz 1 des Arzneimittelgesetzes genannten Produkte in den Verkehr bringt, hat er eine entsprechende Person mit der Wahrnehmung der Aufgaben des oder der Stufenplanbeauftragten zu beauftragen. Die entsprechend beauftragte Person ist f{\\u0252}r die Einhaltung der Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 5 verantwortlich.\\\n\\pard\\sb100\n(8) Der pharmazeutische Unternehmer hat daf{\\u0252}r zu sorgen, dass alle im Betrieb eingehenden Meldungen {\\u0252}ber Arzneimittelrisiken und Beanstandungen sowie Informationen f{\\u0252}r die Beurteilung des Nutzen-Risiko-Verh{\\u0228}ltnisses eines Arzneimittels unverz{\\u0252}glich dem oder der Stufenplanbeauftragten oder der nach Absatz 7 Satz 1 entsprechend beauftragten Person mitgeteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}