{
  "documentIdentifier" : "BJNR252310006BJNE002104116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle Aufzeichnungen {\\u0252}ber den Erwerb, die Herstellung einschlie{\\u0223}lich der Freigabe, die Pr{\\u0252}fung, Lagerung, das Verbringen in den oder aus dem Geltungsbereich des Arzneimittelgesetzes, die Einfuhr oder die Ausfuhr, das Inverkehrbringen einschlie{\\u0223}lich der Auslieferung sowie Aufzeichnungen {\\u0252}ber die Tierhaltung und Aufzeichnungen der oder des Stufenplanbeauftragten oder der nach {\\u0167} 19 Abs. 7 Satz 1 entsprechend beauftragten Person sind vollst{\\u0228}ndig und mindestens bis ein Jahr nach Ablauf des Verfalldatums, jedoch nicht weniger als f{\\u0252}nf Jahre aufzubewahren. Die Aufbewahrung muss in einem geeigneten Bereich der von der Erlaubnis nach {\\u0167} 13, {\\u0167} 72 oder {\\u0167} 72c Absatz 4 des Arzneimittelgesetzes erfassten R{\\u0228}ume erfolgen. Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Ma{\\u0223}nahmen auf dazu befugte Personen einzuschr{\\u0228}nken. F{\\u0252}r den Fall einer Schlie{\\u0223}ung des Hersteller- oder Pr{\\u0252}fbetriebs, in dem die Aufbewahrung der Dokumentation nach Satz 1 erfolgt, hat der pharmazeutische Unternehmer Vorsorge zu treffen, dass die Dokumentation w{\\u0228}hrend der gesamten Aufbewahrungszeit vorgehalten wird.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 sind bei Blutzubereitungen, Sera aus menschlichem Blut und gentechnisch hergestellten Plasmaproteinen zur Behandlung von H{\\u0228}mostasest{\\u0246}rungen zum Zwecke der R{\\u0252}ckverfolgbarkeit Aufzeichnungen mit Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Identifizierung der Spendeeinrichtung,\\\n\\tab 2.\\tab zur Identifizierung der spendenden Person,\\\n\\tab 3.\\tab {\\u0252}ber die Bezeichnung des Arzneimittels,\\\n\\tab 4.\\tab zur Chargenbezeichnung,\\\n\\tab 5.\\tab zur Gewinnung der Spende (Jahr, Monat, Tag),\\\n\\tab 6.\\tab zum Datum der Abgabe und\\\n\\tab 7.\\tab {\\u0252}ber den Namen oder die Firma des Empf{\\u0228}ngers\\\n\\pard\nin lesbarer Form in einem geeigneten Speichermedium mindestens 30 Jahre und die anderen Aufzeichnungen {\\u0252}ber die Spendenentnahme und die damit verbundenen Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 des Transfusionsgesetzes mindestens 15 Jahre aufzubewahren oder zu speichern. Die Angaben m{\\u0252}ssen gel{\\u0246}scht werden, wenn die Aufbewahrung oder Speicherung nicht mehr erforderlich ist. Werden die Aufzeichnungen l{\\u0228}nger als 30 Jahre aufbewahrt oder gespeichert, sind sie zu anonymisieren. Ist kein pharmazeutischer Unternehmer vorhanden, hat der Erlaubnisinhaber die Vorsorge nach Absatz 1 Satz 4 zu treffen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Absatz 1 gilt bei Pr{\\u0252}fpr{\\u0228}paraten mit der Ma{\\u0223}gabe, dass die Unterlagen mindestens f{\\u0252}nf Jahre nach Abschluss oder Abbruch der letzten klinischen Pr{\\u0252}fung, bei der die betreffende Charge zur Anwendung kam, aufzubewahren sind.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1 und 2 sind bei h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut zum Zweck der R{\\u0252}ckverfolgbarkeit zumindest Aufzeichnungen mit den Angaben nach Anhang VI Teil A der Richtlinie 2006\/86\/EG in der jeweils geltenden Fassung in einem geeigneten Speichermedium mindestens 30 Jahre aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}