{
  "documentIdentifier" : "BJNR252310006BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Herstellungsvorg{\\u0228}nge einschlie{\\u0223}lich der Inprozesskontrollen sind nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Herstellungsanweisung) und in {\\u0220}bereinstimmung mit der Guten Herstellungspraxis durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Bei der nach {\\u0167} 13 des Arzneimittelgesetzes erlaubnispflichtigen Wirkstoffherstellung ist die Leitung der Herstellung verantwortlich f{\\u0252}r die Genehmigung der Herstellungsanweisung, soweit nicht die Freigabe betroffen ist. In anderen Betrieben und Einrichtungen ist es die Qualit{\\u0228}tssicherungseinheit.\\\n\\pard\\sb100\n(3) Es d{\\u0252}rfen nur Ausgangs- oder Zwischenprodukte verwendet werden, deren Qualit{\\u0228}t festgestellt und entsprechend kenntlich gemacht worden ist.\\\n\\pard\\sb100\n(4) Durch r{\\u0228}umliche oder zeitliche Trennung der einzelnen Herstellungsvorg{\\u0228}nge oder durch andere geeignete technische oder organisatorische Ma{\\u0223}nahmen ist Vorsorge zu treffen, dass Kreuzkontaminationen und Verwechslungen vermieden werden.\\\n\\pard\\sb100\n(5) Die zur Herstellung angewandten Verfahren sind, soweit diese kritisch f{\\u0252}r die Qualit{\\u0228}t oder Reinheit des Wirkstoffs sind, nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren. Kritische Phasen eines Herstellungsverfahrens sind regelm{\\u0228}{\\u0223}ig zu revalidieren.\\\n\\pard\\sb100\n(6) Die Herstellung jeder Charge einschlie{\\u0223}lich ihrer Verpackung ist gem{\\u0228}{\\u0223} der Herstellungsanweisung nach Absatz 1 durchzuf{\\u0252}hren und vollst{\\u0228}ndig zu protokollieren (Herstellungsprotokoll). Alle Abweichungen im Prozess und von der Festlegung in der Spezifikation sind zu dokumentieren und zu bewerten; kritische Abweichungen sind zu untersuchen. Soweit der Wirkstoff nicht in Chargen hergestellt wird, gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(7) Im Herstellungsprotokoll ist in Betrieben und Einrichtungen, die der Erlaubnispflicht nach {\\u0167} 13 des Arzneimittelgesetzes unterliegen, von der Leitung der Herstellung mit Datum und Unterschrift zu best{\\u0228}tigen, dass die Charge entsprechend der Herstellungsanweisung hergestellt wurde. In anderen Betrieben und Einrichtungen sind eine oder mehrere entsprechende Personen festzulegen, die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Protokolle auf Vollst{\\u0228}ndigkeit und Richtigkeit verantwortlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}