{
  "documentIdentifier" : "BJNR252310006BJNE002401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgangsstoffe, Zwischenprodukte und Wirkstoffe sind nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Pr{\\u0252}fanweisung) und in {\\u0220}bereinstimmung mit der Guten Herstellungspraxis zu pr{\\u0252}fen. Satz 1 gilt entsprechend f{\\u0252}r Beh{\\u0228}ltnisse, Packmittel und Kennzeichnungsmaterial der Wirkstoffe.\\\n\\pard\n\\pard\\sb100\n(2) Bei Wirkstoffen, deren Herstellung einer Erlaubnis nach {\\u0167} 13 des Arzneimittelgesetzes bedarf, ist die Leitung der Qualit{\\u0228}tskontrolle verantwortlich f{\\u0252}r die Genehmigung der Pr{\\u0252}fanweisung. In anderen Betrieben und Einrichtungen ist es die Qualit{\\u0228}tssicherungseinheit.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Pr{\\u0252}fung angewandten Verfahren sind nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren, soweit sie nicht in einem Arzneibuch oder einem vergleichbaren Regelwerk aufgef{\\u0252}hrt sind. Kritische Pr{\\u0252}fverfahren m{\\u0252}ssen regelm{\\u0228}{\\u0223}ig dahingehend bewertet werden, ob sie noch valide sind und erforderlichenfalls revalidiert werden.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung ist gem{\\u0228}{\\u0223} der Pr{\\u0252}fanweisung nach Absatz 1 durchzuf{\\u0252}hren und vollst{\\u0228}ndig zu protokollieren (Pr{\\u0252}fprotokoll). Alle Abweichungen im Prozess und von der Festlegung in der Spezifikation sind zu dokumentieren und gr{\\u0252}ndlich zu untersuchen.\\\n\\pard\\sb100\n(5) In Betrieben und Einrichtungen, die einer Erlaubnis nach {\\u0167} 13 des Arzneimittelgesetzes bed{\\u0252}rfen, hat die Leitung der Qualit{\\u0228}tskontrolle im Pr{\\u0252}fprotokoll mit Datum und Unterschrift zu best{\\u0228}tigen, dass die Pr{\\u0252}fung entsprechend der Pr{\\u0252}fanweisung durchgef{\\u0252}hrt worden ist und das Produkt die erforderliche Qualit{\\u0228}t besitzt. In anderen Betrieben und Einrichtungen sind entsprechende Verantwortlichkeiten festzulegen.\\\n\\pard\\sb100\n(6) Wurde die erforderliche Qualit{\\u0228}t festgestellt, sind die Wirkstoffe entsprechend kenntlich zu machen; bei zeitlicher Begrenzung der Haltbarkeit ist das Enddatum anzugeben. Sofern angezeigt, kann anstelle des Verfalldatums auch ein Nachpr{\\u0252}fdatum angegeben werden.\\\n\\pard\\sb100\n(7) Ausgangsstoffe, Zwischenprodukte und Wirkstoffe, die den Anforderungen an die Qualit{\\u0228}t nicht gen{\\u0252}gen, sind als solche kenntlich zu machen und abzusondern. {\\u0220}ber die weiteren Ma{\\u0223}nahmen ist von dazu befugtem Personal zu entscheiden. Die Ma{\\u0223}nahmen sind zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}