{
  "documentIdentifier" : "BJNR252310006BJNE002502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kennzeichnung der Zwischenprodukte und Wirkstoffe ist nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen und in {\\u0220}bereinstimmung mit der Guten Herstellungspraxis durchzuf{\\u0252}hren. Bei der nach {\\u0167} 13 des Arzneimittelgesetzes erlaubnispflichtigen Wirkstoffherstellung ist die Leitung der Herstellung verantwortlich f{\\u0252}r die Genehmigung der Anweisung und Verfahrensbeschreibung. In anderen Betrieben und Einrichtungen ist es die Qualit{\\u0228}tssicherungseinheit.\\\n\\pard\n\\pard\\sb100\n(2) Zwischenprodukte und Wirkstoffe sind vor ihrem Inverkehrbringen auf ihren Beh{\\u0228}ltnissen und, soweit verwendet, ihren {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen in gut lesbarer Schrift und auf dauerhafte Weise mindestens wie folgt zu kennzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma und zus{\\u0228}tzlich Anschrift des Herstellers,\\\n\\tab 2.\\tab Bezeichnung oder Identifizierungscode des Produkts, soweit m{\\u0246}glich auch seines Reinheitsgrades; soweit zutreffend, Referenz zu einem Arzneibuch und - soweit vorhanden - internationale Kurzbezeichnung der Weltgesundheitsorganisation,\\\n\\tab 3.\\tab Inhalt nach Gewicht oder Nennvolumen; sind biologische Einheiten oder andere Angaben zur Wertigkeit wissenschaftlich gebr{\\u0228}uchlich, so sind diese zu verwenden,\\\n\\tab 4.\\tab Chargenbezeichnung oder, soweit das Zwischenprodukt oder der Wirkstoff nicht in Chargen hergestellt wird, das Herstellungsdatum,\\\n\\tab 5.\\tab Verfalldatum oder Nachtestdatum,\\\n\\tab 6.\\tab besondere Transport- oder Lagerbedingungen, soweit f{\\u0252}r die Aufrechterhaltung der Qualit{\\u0228}t des Wirkstoffs oder Stoffs erforderlich,\\\n\\tab 7.\\tab bei gentechnologisch gewonnenen Wirkstoffen die Bezeichnung des bei der Herstellung verwendeten gentechnisch ver{\\u0228}nderten Mikroorganismus oder der Zelllinie und\\\n\\tab 8.\\tab bei Wirkstoffen mikrobieller Herkunft die Angabe, dass es sich um einen Wirkstoff mikrobieller Herkunft handelt und bei Wirkstoffen tierischer Herkunft die Bezeichnung der zur Herstellung verwendeten Tierspezies.\\\n\\pard\n\\pard\\sb100\n(3) Sofern das Zwischenprodukt oder der Wirkstoff nachtr{\\u0228}glich von einem anderen Betrieb als dem Originalhersteller umgef{\\u0252}llt, umverpackt, umgekennzeichnet oder freigegeben wurde, ist zus{\\u0228}tzlich der Name oder die Firma und die Anschrift dieses Betriebs sowie die neue Chargenbezeichnung auf dem Beh{\\u0228}ltnis und, soweit verwendet, der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung des Zwischenprodukts oder des Wirkstoffs anzugeben. Die Angaben sind in deutscher Sprache zu machen, sofern das Zwischenprodukt oder der Wirkstoff im Geltungsbereich des Arzneimittelgesetzes in den Verkehr gebracht wird. Weitere Angaben sind zul{\\u0228}ssig, soweit sie den deutschen Angaben nicht widersprechen. Die S{\\u0228}tze 1 bis 3 finden keine Anwendung, sofern es sich um T{\\u0228}tigkeiten im Einzelfall handelt, die aufgrund einer nachweislichen Besch{\\u0228}digung des Originalbeh{\\u0228}ltnisses oder seiner Verpackung erforderlich sind. Eine T{\\u0228}tigkeit im Sinne von Satz 4 gilt nicht als Herstellungsschritt. Der Vorgang ist zu dokumentieren und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}