{
  "documentIdentifier" : "BJNR252310006BJNE002603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Freigabe zum Inverkehrbringen darf nur nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen nach Absatz 3 oder Absatz 4 Satz 1 von Personen vorgenommen werden, die mit den Produkten und mit den f{\\u0252}r deren Herstellung und Pr{\\u0252}fung eingesetzten Verfahren vertraut sind.\\\n\\pard\n\\pard\\sb100\n(2) In Betrieben und Einrichtungen, die der Erlaubnispflicht nach {\\u0167} 13 oder {\\u0167} 72 des Arzneimittelgesetzes unterliegen, ist die sachkundige Person nach {\\u0167} 14 des Arzneimittelgesetzes verantwortlich f{\\u0252}r die Freigabe derjenigen Produkte, die die Erlaubnispflicht ausl{\\u0246}sen; {\\u0167} 16 Abs. 1 und 4 bis 7 findet entsprechende Anwendung. Im {\\u0220}brigen ist f{\\u0252}r die Freigabe die Qualit{\\u0228}tssicherungseinheit verantwortlich; die zur Freigabe berechtigten Personen sind schriftlich oder elektronisch festzulegen.\\\n\\pard\\sb100\n(3) Die Freigabe nach Absatz 1 darf nur erfolgen, wenn das Herstellungsprotokoll und das Pr{\\u0252}fprotokoll ordnungsgem{\\u0228}{\\u0223} unterzeichnet sind, zus{\\u0228}tzlich zu den analytischen Ergebnissen essenzielle Informationen wie die Herstellungsbedingungen und die Ergebnisse der Inprozesskontrollen ber{\\u0252}cksichtigt wurden und die {\\u0220}berpr{\\u0252}fung der Herstellungs- und Pr{\\u0252}funterlagen die {\\u0220}bereinstimmung der Produkte mit ihren Spezifikationen best{\\u0228}tigt hat.\\\n\\pard\\sb100\n(4) Bei Zwischenprodukten und Wirkstoffen, die ausschlie{\\u0223}lich umgef{\\u0252}llt, abgef{\\u0252}llt, abgepackt oder gekennzeichnet werden, darf die Freigabe nach Absatz 1 nur erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens die Identit{\\u0228}t dieser Produkte festgestellt wurde und dar{\\u0252}ber ein ordnungsgem{\\u0228}{\\u0223} unterzeichnetes Pr{\\u0252}fprotokoll vorliegt,\\\n\\tab 2.\\tab {\\u0252}ber das Umf{\\u0252}llen, Abf{\\u0252}llen, Abpacken und Kennzeichnen ein ordnungsgem{\\u0228}{\\u0223} unterzeichnetes Herstellungsprotokoll vorliegt,\\\n\\tab 3.\\tab alle erforderlichen qualit{\\u0228}ts- oder zulassungsbezogenen Informationen vom Originalhersteller und, sofern zutreffend, weiterer Hersteller der Wirkstoffe oder Zwischenprodukte einschlie{\\u0223}lich der Analysenzertifikate vorliegen,\\\n\\tab 4.\\tab ausreichende Kenntnisse {\\u0252}ber den Originalhersteller und, sofern zutreffend, weiterer Hersteller und deren Qualit{\\u0228}tsmanagementsystem vorliegen und\\\n\\tab 5.\\tab die R{\\u0252}ckverfolgbarkeit bis zum Originalhersteller des Produkts gew{\\u0228}hrleistet wird.\\\n\\pard\nWenn die Zwischenprodukte oder Wirkstoffe in Prim{\\u0228}rbeh{\\u0228}ltnisse anderen als des urspr{\\u0252}nglichen Materials gef{\\u0252}llt oder gepackt werden, ist das vom Originalhersteller vorgegebene Verfalldatum oder das Nachtestdatum anhand von zus{\\u0228}tzlichen Stabilit{\\u0228}tsdaten zu {\\u0252}berpr{\\u0252}fen und erforderlichenfalls entsprechend anzupassen. Bei Zwischenprodukten und Wirkstoffen, die ausschlie{\\u0223}lich freigegeben werden, darf die Freigabe nach Absatz 1 nur erfolgen, wenn die Anforderungen von Satz 1 Nr. 3 bis 5 erf{\\u0252}llt sind. Bei einer ausschlie{\\u0223}lichen Freigabe ist eine zus{\\u0228}tzliche Kennzeichnung nach {\\u0167} 24 Absatz 3 Satz 1 nicht erforderlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}