{
  "documentIdentifier" : "BJNR231000016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann f{\\u0252}r das Ausschreibungsvolumen und die Verteilung des Ausschreibungsvolumens auf die Fl{\\u0228}chen zu einem Gebotstermin in Abstimmung mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie vom Fl{\\u0228}chenentwicklungsplan nur abweichen, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voruntersuchung der Fl{\\u0228}chen, die nach dem Fl{\\u0228}chenentwicklungsplan in diesem Kalenderjahr zur Ausschreibung kommen sollen, nicht rechtzeitig abgeschlossen ist,\\\n\\tab 2.\\tab die Eignung einer Fl{\\u0228}che, die nach dem Fl{\\u0228}chenentwicklungsplan in diesem Kalenderjahr zur Ausschreibung kommen soll, nicht festgestellt wurde oder\\\n\\tab 3.\\tab bis zum Zeitpunkt der Bekanntmachung der Ausschreibung die Voraussetzungen vorliegen, um bereits erteilte Zuschl{\\u0228}ge nach {\\u0167} 60 Absatz 3 zu widerrufen oder Netzanbindungskapazit{\\u0228}ten nach {\\u0167} 17d Absatz 6 Satz 3 des Energiewirtschaftsgesetzes in der vor dem 1. Januar 2017 geltenden Fassung zu entziehen; in diesem Fall darf die Bundesnetzagentur das Ausschreibungsvolumen nur erh{\\u0246}hen, wenn und soweit die Erreichung des Ziels nach {\\u0167} 4 Nummer 2 Buchstabe b des Erneuerbare-Energien-Gesetzes gef{\\u0228}hrdet ist.\\\n\\pard\nBei der Auswahl der Fl{\\u0228}chen, die nach Satz 1 ausnahmsweise abweichend vom Fl{\\u0228}chenentwicklungsplan zu diesem Gebotstermin zur Ausschreibung kommen, beachtet die Bundesnetzagentur die {\\u0252}brigen Festlegungen im Fl{\\u0228}chenentwicklungsplan und die Kriterien zur Fl{\\u0228}chenfestlegung und zur zeitlichen Reihenfolge nach {\\u0167} 5 Absatz 4.\\\n\\pard\\sb100\n(2) Die Bundesnetzagentur muss das Ausschreibungsvolumen im Fall eines nach Durchf{\\u0252}hrung eines Zuschlagsverfahrens nach {\\u0167} 34 erfolgreichen Rechtsbehelfs nach {\\u0167} 83a des Erneuerbare-Energien-Gesetzes verringern. Die Verringerung entspricht dem Umfang des nach {\\u0167} 83a Absatz 1 des Erneuerbare-Energien-Gesetzes zu erteilenden Zuschlags und muss {\\u0252}ber mehrere Gebotstermine verteilt werden, wenn andernfalls das Ausschreibungsvolumen eines Jahres auf weniger als 400 Megawatt verringert werden m{\\u0252}sste.\\\n\\pard\\sb100\n(3) Passt die Bundesnetzagentur das Ausschreibungsvolumen nach den Abs{\\u0228}tzen 1 und 2 an, muss der Fl{\\u0228}chenentwicklungsplan nach {\\u0167} 8 ge{\\u0228}ndert oder fortgeschrieben werden, wenn er andernfalls in den Folgejahren aufgrund der Anpassungen nicht mehr eingehalten werden k{\\u0246}nnte.\\\n}"
}