{
  "documentIdentifier" : "BJNR010890965BJNE017403140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktion{\\u0228}re, deren Anteile im Zeitpunkt der Antragstellung zusammen den einhundertsten Teil des Grundkapitals oder einen anteiligen Betrag von 100{\\u0160}000 Euro erreichen, k{\\u0246}nnen die Zulassung beantragen, im eigenen Namen die in {\\u0167} 147 Abs. 1 Satz 1 bezeichneten Ersatzanspr{\\u0252}che der Gesellschaft geltend zu machen. Das Gericht l{\\u0228}sst die Klage zu, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aktion{\\u0228}re nachweisen, dass sie die Aktien vor dem Zeitpunkt erworben haben, in dem sie oder im Falle der Gesamtrechtsnachfolge ihre Rechtsvorg{\\u0228}nger von den behaupteten Pflichtverst{\\u0246}{\\u0223}en oder dem behaupteten Schaden auf Grund einer Ver{\\u0246}ffentlichung Kenntnis erlangen mussten,\\\n\\tab 2.\\tab die Aktion{\\u0228}re nachweisen, dass sie die Gesellschaft unter Setzung einer angemessenen Frist vergeblich aufgefordert haben, selbst Klage zu erheben,\\\n\\tab 3.\\tab Tatsachen vorliegen, die den Verdacht rechtfertigen, dass der Gesellschaft durch Unredlichkeit oder grobe Verletzung des Gesetzes oder der Satzung ein Schaden entstanden ist, und\\\n\\tab 4.\\tab der Geltendmachung des Ersatzanspruchs keine {\\u0252}berwiegenden Gr{\\u0252}nde des Gesellschaftswohls entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag auf Klagezulassung entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat, durch Beschluss. Ist bei dem Landgericht eine Kammer f{\\u0252}r Handelssachen gebildet, so entscheidet diese anstelle der Zivilkammer. Die Landesregierung kann die Entscheidung durch Rechtsverordnung f{\\u0252}r die Bezirke mehrerer Landgerichte einem der Landgerichte {\\u0252}bertragen, wenn dies der Sicherung einer einheitlichen Rechtsprechung dient. Die Landesregierung kann die Erm{\\u0228}chtigung auf die Landesjustizverwaltung {\\u0252}bertragen. Die Antragstellung hemmt die Verj{\\u0228}hrung des streitgegenst{\\u0228}ndlichen Anspruchs bis zur rechtskr{\\u0228}ftigen Antragsabweisung oder bis zum Ablauf der Frist f{\\u0252}r die Klageerhebung. Vor der Entscheidung hat das Gericht dem Antragsgegner Gelegenheit zur Stellungnahme zu geben. Gegen die Entscheidung findet die sofortige Beschwerde statt. Die Rechtsbeschwerde ist ausgeschlossen. Die Gesellschaft ist im Zulassungsverfahren und im Klageverfahren beizuladen.\\\n\\pard\\sb100\n(3) Die Gesellschaft ist jederzeit berechtigt, ihren Ersatzanspruch selbst gerichtlich geltend zu machen; mit Klageerhebung durch die Gesellschaft wird ein anh{\\u0228}ngiges Zulassungs- oder Klageverfahren von Aktion{\\u0228}ren {\\u0252}ber diesen Ersatzanspruch unzul{\\u0228}ssig. Die Gesellschaft ist nach ihrer Wahl berechtigt, ein anh{\\u0228}ngiges Klageverfahren {\\u0252}ber ihren Ersatzanspruch in der Lage zu {\\u0252}bernehmen, in der sich das Verfahren zur Zeit der {\\u0220}bernahme befindet. Die bisherigen Antragsteller oder Kl{\\u0228}ger sind in den F{\\u0228}llen der S{\\u0228}tze 1 und 2 beizuladen.\\\n\\pard\\sb100\n(4) Hat das Gericht dem Antrag stattgegeben, kann die Klage nur binnen drei Monaten nach Eintritt der Rechtskraft der Entscheidung und sofern die Aktion{\\u0228}re die Gesellschaft nochmals unter Setzung einer angemessenen Frist vergeblich aufgefordert haben, selbst Klage zu erheben, vor dem nach Absatz 2 zust{\\u0228}ndigen Gericht erhoben werden. Sie ist gegen die in {\\u0167} 147 Abs. 1 Satz 1 genannten Personen und auf Leistung an die Gesellschaft zu richten. Eine Nebenintervention durch Aktion{\\u0228}re ist nach Zulassung der Klage nicht mehr m{\\u0246}glich. Mehrere Klagen sind zur gleichzeitigen Verhandlung und Entscheidung zu verbinden.\\\n\\pard\\sb100\n(5) Das Urteil wirkt, auch wenn es auf Klageabweisung lautet, f{\\u0252}r und gegen die Gesellschaft und die {\\u0252}brigen Aktion{\\u0228}re. Entsprechendes gilt f{\\u0252}r einen nach {\\u0167} 149 bekannt zu machenden Vergleich; f{\\u0252}r und gegen die Gesellschaft wirkt dieser aber nur nach Klagezulassung.\\\n\\pard\\sb100\n(6) Die Kosten des Zulassungsverfahrens hat der Antragsteller zu tragen, soweit sein Antrag abgewiesen wird. Beruht die Abweisung auf entgegenstehenden Gr{\\u0252}nden des Gesellschaftswohls, die die Gesellschaft vor Antragstellung h{\\u0228}tte mitteilen k{\\u0246}nnen, aber nicht mitgeteilt hat, so hat sie dem Antragsteller die Kosten zu erstatten. Im {\\u0220}brigen ist {\\u0252}ber die Kostentragung im Endurteil zu entscheiden. Erhebt die Gesellschaft selbst Klage oder {\\u0252}bernimmt sie ein anh{\\u0228}ngiges Klageverfahren von Aktion{\\u0228}ren, so tr{\\u0228}gt sie etwaige bis zum Zeitpunkt ihrer Klageerhebung oder {\\u0220}bernahme des Verfahrens entstandene Kosten des Antragstellers und kann die Klage nur unter den Voraussetzungen des {\\u0167} 93 Abs. 4 Satz 3 und 4 mit Ausnahme der Sperrfrist zur{\\u0252}cknehmen. Wird die Klage ganz oder teilweise abgewiesen, hat die Gesellschaft den Kl{\\u0228}gern die von diesen zu tragenden Kosten zu erstatten, sofern nicht die Kl{\\u0228}ger die Zulassung durch vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unrichtigen Vortrag erwirkt haben. Gemeinsam als Antragsteller oder als Streitgenossen handelnde Aktion{\\u0228}re erhalten insgesamt nur die Kosten eines Bevollm{\\u0228}chtigten erstattet, soweit nicht ein weiterer Bevollm{\\u0228}chtigter zur Rechtsverfolgung unerl{\\u0228}sslich war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}