{
  "documentIdentifier" : "BJNR024820988BJNE018205308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Vereinigungen haben im Einvernehmen mit den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen nach Ma{\\u0223}gabe der vom Gemeinsamen Bundesausschuss erlassenen Richtlinien auf Landesebene einen Bedarfsplan zur Sicherstellung der vertrags{\\u0228}rztlichen Versorgung aufzustellen und jeweils der Entwicklung anzupassen. Die Ziele und Erfordernisse der Raumordnung und Landesplanung sowie der Krankenhausplanung sind zu beachten. Soweit es zur Ber{\\u0252}cksichtigung regionaler Besonderheiten, insbesondere der regionalen Demografie und Morbidit{\\u0228}t, f{\\u0252}r eine bedarfsgerechte Versorgung erforderlich ist, kann von den Richtlinien des Gemeinsamen Bundesausschusses abgewichen werden. Den zust{\\u0228}ndigen Landesbeh{\\u0246}rden und den auf Landesebene f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen ist Gelegenheit zur Stellungnahme zu geben. Der aufgestellte oder angepasste Bedarfsplan ist der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde vorzulegen. Sie kann den Bedarfsplan innerhalb einer Frist von zwei Monaten beanstanden. Der Bedarfsplan ist in geeigneter Weise zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Kommt das Einvernehmen zwischen den Kassen{\\u0228}rztlichen Vereinigungen, den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen nicht zustande, kann jeder der Beteiligten den Landesausschu{\\u0223} der {\\u0196}rzte und Krankenkassen anrufen. Dies gilt auch f{\\u0252}r den Fall, dass kein Einvernehmen dar{\\u0252}ber besteht, wie einer Beanstandung des Bedarfsplans abzuhelfen ist.\\\n\\pard\\sb100\n(3) Die Landesaussch{\\u0252}sse beraten die Bedarfspl{\\u0228}ne nach Absatz 1 und entscheiden im Falle des Absatzes 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}