{
  "documentIdentifier" : "BJNR024820988BJNE018613126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesaussch{\\u0252}sse der {\\u0196}rzte und Krankenkassen stellen fest, ob eine {\\u0220}berversorgung vorliegt; die durch Erm{\\u0228}chtigung an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte sind bei der Feststellung einer {\\u0220}berversorgung nicht zu ber{\\u0252}cksichtigen. Wenn dies der Fall ist, hat der Landesausschu{\\u0223} nach den Vorschriften der Zulassungsverordnungen und unter Ber{\\u0252}cksichtigung der Richtlinien des Gemeinsamen Bundesausschusses Zulassungsbeschr{\\u0228}nkungen anzuordnen. Dar{\\u0252}ber hinaus treffen die Landesaussch{\\u0252}sse eine Feststellung, wenn der allgemeine bedarfsgerechte Versorgungsgrad um 40 Prozent {\\u0252}berschritten ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassungsbeschr{\\u0228}nkungen sind r{\\u0228}umlich zu begrenzen. Sie k{\\u0246}nnen einen oder mehrere Planungsbereiche einer Kassen{\\u0228}rztlichen Vereinigung umfassen. Sie sind arztgruppenbezogen unter angemessener Ber{\\u0252}cksichtigung der Besonderheiten bei den Kassenarten anzuordnen. Die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen l{\\u0228}ndliche oder strukturschwache Teilgebiete eines Planungsbereichs bestimmen, die auf ihren Antrag f{\\u0252}r einzelne Arztgruppen oder Fachrichtungen von den Zulassungsbeschr{\\u0228}nkungen auszunehmen sind. F{\\u0252}r die Bestimmung der l{\\u0228}ndlichen und strukturschwachen Teilgebiete stellt der Landesausschuss im Einvernehmen mit der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde allgemeing{\\u0252}ltige Kriterien auf, die den jeweiligen Entscheidungen zugrunde zu legen sind. Der Landesausschuss hat sich dabei an den laufenden Raumbeobachtungen und Raumabgrenzungen des Bundesinstituts f{\\u0252}r Bau-, Stadt- und Raumforschung zu orientieren oder eine vergleichbare Abgrenzung l{\\u0228}ndlicher Gebiete durch die f{\\u0252}r die Landesplanung zust{\\u0228}ndigen Stellen zugrunde zu legen. Die zus{\\u0228}tzlichen Arztsitze sind in den von den Kassen{\\u0228}rztlichen Vereinigungen im Einvernehmen mit den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gem{\\u0228}{\\u0223} {\\u0167} 99 aufzustellenden Bedarfspl{\\u0228}nen auszuweisen.\\\n\\pard\\sb100\n(3) Die Zulassungsbeschr{\\u0228}nkungen sind aufzuheben, wenn die Voraussetzungen f{\\u0252}r eine {\\u0220}berversorgung entfallen sind.\\\n\\pard\\sb100\n(3a) Wenn die Zulassung eines Vertragsarztes in einem Planungsbereich, f{\\u0252}r den Zulassungsbeschr{\\u0228}nkungen angeordnet sind, durch Tod, Verzicht oder Entziehung endet und die Praxis von einem Nachfolger weitergef{\\u0252}hrt werden soll, entscheidet der Zulassungsausschuss auf Antrag des Vertragsarztes oder seiner zur Verf{\\u0252}gung {\\u0252}ber die Praxis berechtigten Erben, ob ein Nachbesetzungsverfahren nach Absatz 4 f{\\u0252}r den Vertragsarztsitz durchgef{\\u0252}hrt werden soll. Satz 1 gilt auch bei Verzicht auf die H{\\u0228}lfte oder eines Viertels der Zulassung oder bei Entziehung der H{\\u0228}lfte oder eines Viertels der Zulassung; Satz 1 gilt nicht, wenn ein Vertragsarzt, dessen Zulassung befristet ist, vor Ablauf der Frist auf seine Zulassung verzichtet. Der Zulassungsausschuss kann den Antrag ablehnen, wenn eine Nachbesetzung des Vertragsarztsitzes aus Versorgungsgr{\\u0252}nden nicht erforderlich ist; dies gilt nicht, sofern die Praxis von einem Nachfolger weitergef{\\u0252}hrt werden soll, der dem in Absatz 4 Satz 5 Nummer 4, 5 und 6 bezeichneten Personenkreis angeh{\\u0246}rt oder der sich verpflichtet, die Praxis in ein anderes Gebiet des Planungsbereichs zu verlegen, in dem nach Mitteilung der Kassen{\\u0228}rztlichen Vereinigung aufgrund einer zu geringen {\\u0196}rztedichte ein Versorgungsbedarf besteht oder sofern mit der Nachbesetzung Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 befolgt werden. F{\\u0252}r einen Nachfolger, der dem in Absatz 4 Satz 5 Nummer 4 bezeichneten Personenkreis angeh{\\u0246}rt, gilt Satz 3 zweiter Halbsatz mit der Ma{\\u0223}gabe, dass dieser Nachfolger die vertrags{\\u0228}rztliche T{\\u0228}tigkeit in einem Gebiet, in dem der Landesausschuss nach {\\u0167} 100 Absatz 1 das Bestehen von Unterversorgung festgestellt hat, nach dem 23. Juli 2015 erstmals aufgenommen hat. F{\\u0252}r einen Nachfolger, der dem in Absatz 4 Satz 5 Nummer 6 bezeichneten Personenkreis angeh{\\u0246}rt, gilt Satz 3 zweiter Halbsatz mit der Ma{\\u0223}gabe, dass das Anstellungsverh{\\u0228}ltnis oder der gemeinschaftliche Betrieb der Praxis mindestens drei Jahre lang angedauert haben muss. Satz 5 gilt nicht, wenn das Anstellungsverh{\\u0228}ltnis oder der gemeinschaftliche Praxisbetrieb vor dem 5. M{\\u0228}rz 2015 begr{\\u0252}ndet wurde. Hat der Landesausschuss eine Feststellung nach Absatz 1 Satz 3 getroffen, soll der Zulassungsausschuss den Antrag auf Durchf{\\u0252}hrung eines Nachbesetzungsverfahrens ablehnen, wenn eine Nachbesetzung des Vertragsarztsitzes aus Versorgungsgr{\\u0252}nden nicht erforderlich ist. Im Fall des Satzes 7 gelten Satz 3 zweiter Halbsatz sowie die S{\\u0228}tze 4 bis 6 entsprechend; Absatz 4 Satz 9 gilt mit der Ma{\\u0223}gabe, dass die Nachbesetzung abgelehnt werden soll. Der Zulassungsausschuss beschlie{\\u0223}t mit einfacher Stimmenmehrheit; bei Stimmengleichheit ist dem Antrag abweichend von {\\u0167} 96 Absatz 2 Satz 6 zu entsprechen. {\\u0167} 96 Absatz 4 findet keine Anwendung. Ein Vorverfahren ({\\u0167} 78 des Sozialgerichtsgesetzes) findet nicht statt. Klagen gegen einen Beschluss des Zulassungsausschusses, mit dem einem Antrag auf Durchf{\\u0252}hrung eines Nachbesetzungsverfahrens entsprochen wird, haben keine aufschiebende Wirkung. Hat der Zulassungsausschuss den Antrag abgelehnt, hat die Kassen{\\u0228}rztliche Vereinigung dem Vertragsarzt oder seinen zur Verf{\\u0252}gung {\\u0252}ber die Praxis berechtigten Erben eine Entsch{\\u0228}digung in der H{\\u0246}he des Verkehrswertes der Arztpraxis zu zahlen. Bei der Ermittlung des Verkehrswertes ist auf den Verkehrswert abzustellen, der nach Absatz 4 Satz 8 bei Fortf{\\u0252}hrung der Praxis ma{\\u0223}geblich w{\\u0228}re.\\\n\\pard\\sb100\n(4) Hat der Zulassungsausschuss in einem Planungsbereich, f{\\u0252}r den Zulassungsbeschr{\\u0228}nkungen angeordnet sind, nach Absatz 3a einem Antrag auf Durchf{\\u0252}hrung eines Nachbesetzungsverfahrens entsprochen, hat die Kassen{\\u0228}rztliche Vereinigung den Vertragsarztsitz in den f{\\u0252}r ihre amtlichen Bekanntmachungen vorgesehenen Bl{\\u0228}ttern unverz{\\u0252}glich auszuschreiben und eine Liste der eingehenden Bewerbungen zu erstellen. Satz 1 gilt auch bei h{\\u0228}lftigem Verzicht oder bei h{\\u0228}lftiger Entziehung der Zulassung. Dem Zulassungsausschu{\\u0223} sowie dem Vertragsarzt oder seinen Erben ist eine Liste der eingehenden Bewerbungen zur Verf{\\u0252}gung zu stellen. Unter mehreren Bewerbern, die die ausgeschriebene Praxis als Nachfolger des bisherigen Vertragsarztes fortf{\\u0252}hren wollen, hat der Zulassungsausschu{\\u0223} den Nachfolger nach pflichtgem{\\u0228}{\\u0223}em Ermessen auszuw{\\u0228}hlen. Bei der Auswahl der Bewerber sind folgende Kriterien zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die berufliche Eignung,\\\n\\tab 2.\\tab das Approbationsalter,\\\n\\tab 3.\\tab die Dauer der {\\u0228}rztlichen T{\\u0228}tigkeit,\\\n\\tab 4.\\tab eine mindestens f{\\u0252}nf Jahre dauernde vertrags{\\u0228}rztliche T{\\u0228}tigkeit in einem Gebiet, in dem der Landesausschuss nach {\\u0167} 100 Absatz 1 das Bestehen von Unterversorgung festgestellt hat,\\\n\\tab 5.\\tab ob der Bewerber Ehegatte, Lebenspartner oder ein Kind des bisherigen Vertragsarztes ist,\\\n\\tab 6.\\tab ob der Bewerber ein angestellter Arzt des bisherigen Vertragsarztes oder ein Vertragsarzt ist, mit dem die Praxis bisher gemeinschaftlich betrieben wurde,\\\n\\tab 7.\\tab ob der Bewerber bereit ist, besondere Versorgungsbed{\\u0252}rfnisse, die in der Ausschreibung der Kassen{\\u0228}rztlichen Vereinigung definiert worden sind, zu erf{\\u0252}llen,\\\n\\tab 8.\\tab Belange von Menschen mit Behinderung beim Zugang zur Versorgung,\\\n\\tab 9.\\tab bei medizinischen Versorgungszentren die Erg{\\u0228}nzung des besonderen Versorgungsangebots; dies gilt entsprechend f{\\u0252}r Vertrags{\\u0228}rzte und Berufsaus{\\u0252}bungsgemeinschaften mit einem besonderen Versorgungsangebot.\\\n\\pard\nDie Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 sind zu beachten. Ab dem 1. Januar 2006 sind f{\\u0252}r ausgeschriebene Hausarztsitze vorrangig Allgemein{\\u0228}rzte zu ber{\\u0252}cksichtigen. Die Dauer der {\\u0228}rztlichen T{\\u0228}tigkeit nach Satz 5 Nummer 3 wird verl{\\u0228}ngert um Zeiten, in denen die {\\u0228}rztliche T{\\u0228}tigkeit wegen der Erziehung von Kindern oder der Pflege pflegebed{\\u0252}rftiger naher Angeh{\\u0246}riger in h{\\u0228}uslicher Umgebung unterbrochen worden ist. Die wirtschaftlichen Interessen des ausscheidenden Vertragsarztes oder seiner Erben sind nur insoweit zu ber{\\u0252}cksichtigen, als der Kaufpreis die H{\\u0246}he des Verkehrswerts der Praxis nicht {\\u0252}bersteigt. Kommt der Zulassungsausschuss in den F{\\u0228}llen des Absatzes 3a Satz 3 zweiter Halbsatz bei der Auswahlentscheidung nach Satz 4 zu dem Ergebnis, dass ein Bewerber auszuw{\\u0228}hlen ist, der nicht dem in Absatz 3a Satz 3 zweiter Halbsatz bezeichneten Personenkreis angeh{\\u0246}rt, kann er die Nachbesetzung des Vertragsarztsitzes mit der Mehrheit seiner Stimmen ablehnen, wenn eine Nachbesetzung aus Versorgungsgr{\\u0252}nden nicht erforderlich ist; Absatz 3a Satz 10, 11, 13 und 14 gilt in diesem Fall entsprechend. Hat sich ein Bewerber nach Satz 5 Nummer 7 bereit erkl{\\u0228}rt, besondere Versorgungsbed{\\u0252}rfnisse zu erf{\\u0252}llen, kann der Zulassungsausschuss die Zulassung unter der Voraussetzung erteilen, dass sich der Bewerber zur Erf{\\u0252}llung dieser Versorgungsbed{\\u0252}rfnisse verpflichtet.\\\n\\pard\\sb100\n(4a) Verzichtet ein Vertragsarzt in einem Planungsbereich, f{\\u0252}r den Zulassungsbeschr{\\u0228}nkungen angeordnet sind, auf seine Zulassung, um in einem medizinischen Versorgungszentrum t{\\u0228}tig zu werden, so hat der Zulassungsausschuss die Anstellung zu genehmigen, wenn Gr{\\u0252}nde der vertrags{\\u0228}rztlichen Versorgung dem nicht entgegenstehen; eine Fortf{\\u0252}hrung der Praxis nach Absatz 4 ist nicht m{\\u0246}glich. Bei der Pr{\\u0252}fung, ob der Anstellung Gr{\\u0252}nde der vertrags{\\u0228}rztlichen Versorgung entgegenstehen, ist die Erg{\\u0228}nzung des besonderen Versorgungsangebots des medizinischen Versorgungszentrums durch den Arzt zu ber{\\u0252}cksichtigen. Der Arzt kann in dem Planungsbereich, f{\\u0252}r den er zugelassen war, weiter t{\\u0228}tig sein, auch wenn der Sitz des anstellenden medizinischen Versorgungszentrums in einem anderen Planungsbereich liegt. Nach einer T{\\u0228}tigkeit von mindestens f{\\u0252}nf Jahren in einem medizinischen Versorgungszentrum, dessen Sitz in einem Planungsbereich liegt, f{\\u0252}r den Zulassungsbeschr{\\u0228}nkungen angeordnet sind, erh{\\u0228}lt ein Arzt unbeschadet der Zulassungsbeschr{\\u0228}nkungen auf Antrag eine Zulassung in diesem Planungsbereich; dies gilt nicht f{\\u0252}r {\\u0196}rzte, die auf Grund einer Nachbesetzung nach Satz 5 oder erst seit dem 1. Januar 2007 in einem medizinischen Versorgungszentrum t{\\u0228}tig sind. Medizinischen Versorgungszentren ist die Nachbesetzung einer Arztstelle m{\\u0246}glich, auch wenn Zulassungsbeschr{\\u0228}nkungen angeordnet sind; dies gilt nicht, soweit der Nachbesetzung Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 entgegenstehen. {\\u0167} 95 Absatz 9b gilt entsprechend.\\\n\\pard\\sb100\n(4b) Verzichtet ein Vertragsarzt in einem Planungsbereich, f{\\u0252}r den Zulassungsbeschr{\\u0228}nkungen angeordnet sind, auf seine Zulassung, um bei einem Vertragsarzt als nach {\\u0167} 95 Abs. 9 Satz 1 angestellter Arzt t{\\u0228}tig zu werden, so hat der Zulassungsausschuss die Anstellung zu genehmigen, wenn Gr{\\u0252}nde der vertrags{\\u0228}rztlichen Versorgung dem nicht entgegenstehen; eine Fortf{\\u0252}hrung der Praxis nach Absatz 4 ist nicht m{\\u0246}glich. Bei der Pr{\\u0252}fung, ob der Anstellung Gr{\\u0252}nde der vertrags{\\u0228}rztlichen Versorgung entgegenstehen, ist die Erg{\\u0228}nzung des besonderen Versorgungsangebots des anstellenden Vertragsarztes durch den anzustellenden Arzt zu ber{\\u0252}cksichtigen. Im Fall des Satzes 1 kann der angestellte Arzt in dem Planungsbereich, f{\\u0252}r den er zugelassen war, weiter t{\\u0228}tig sein, auch wenn der Sitz des anstellenden Vertragsarztes in einem anderen Planungsbereich liegt. Soll die vertrags{\\u0228}rztliche T{\\u0228}tigkeit in den F{\\u0228}llen der Beendigung der Zulassung durch Tod, Verzicht oder Entziehung von einem Praxisnachfolger weitergef{\\u0252}hrt werden, kann die Praxis auch in der Form weitergef{\\u0252}hrt werden, dass ein Vertragsarzt den Vertragsarztsitz {\\u0252}bernimmt und die vertrags{\\u0228}rztliche T{\\u0228}tigkeit durch einen angestellten Arzt in seiner Praxis weiterf{\\u0252}hrt, wenn Gr{\\u0252}nde der vertrags{\\u0228}rztlichen Versorgung dem nicht entgegenstehen. Die Nachbesetzung der Stelle eines nach {\\u0167} 95 Abs. 9 Satz 1 angestellten Arztes ist m{\\u0246}glich, auch wenn Zulassungsbeschr{\\u0228}nkungen angeordnet sind; dies gilt nicht, soweit der Nachbesetzung Festlegungen nach {\\u0167} 101 Absatz 1 Satz 8 entgegenstehen. {\\u0167} 95 Absatz 9b gilt entsprechend.\\\n\\pard\\sb100\n(4c) Soll die vertrags{\\u0228}rztliche T{\\u0228}tigkeit in den F{\\u0228}llen der Beendigung der Zulassung durch Tod, Verzicht oder Entziehung von einem Praxisnachfolger weitergef{\\u0252}hrt werden, kann die Praxis auch in der Form weitergef{\\u0252}hrt werden, dass ein medizinisches Versorgungszentrum den Vertragsarztsitz {\\u0252}bernimmt und die vertrags{\\u0228}rztliche T{\\u0228}tigkeit durch einen angestellten Arzt in der Einrichtung weiterf{\\u0252}hrt, wenn Gr{\\u0252}nde der vertrags{\\u0228}rztlichen Versorgung dem nicht entgegenstehen. Die Abs{\\u0228}tze 3a, 4 und 5 gelten entsprechend. Absatz 4 gilt mit der Ma{\\u0223}gabe, dass bei der Auswahl des Praxisnachfolgers ein medizinisches Versorgungszentrum, bei dem die Mehrheit der Gesch{\\u0228}ftsanteile und der Stimmrechte nicht bei {\\u0196}rzten liegt, die in dem medizinischen Versorgungszentrum als Vertrags{\\u0228}rzte t{\\u0228}tig sind, gegen{\\u0252}ber den {\\u0252}brigen Bewerbern nachrangig zu ber{\\u0252}cksichtigen ist. Dieser Nachrang gilt nicht f{\\u0252}r ein medizinisches Versorgungszentrum, das am 31. Dezember 2011 zugelassen war und bei dem die Mehrheit der Gesch{\\u0228}ftsanteile und der Stimmrechte bereits zu diesem Zeitpunkt nicht bei den dort t{\\u0228}tigen Vertrags{\\u0228}rzten lag.\\\n\\pard\\sb100\n(5) Die Kassen{\\u0228}rztlichen Vereinigungen (Registerstelle) f{\\u0252}hren f{\\u0252}r jeden Planungsbereich eine Warteliste. In die Warteliste werden auf Antrag die {\\u0196}rzte, die sich um einen Vertragsarztsitz bewerben und in das Arztregister eingetragen sind, aufgenommen. Bei der Auswahl der Bewerber f{\\u0252}r die {\\u0220}bernahme einer Vertragsarztpraxis nach Absatz 4 ist die Dauer der Eintragung in die Warteliste zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Endet die Zulassung eines Vertragsarztes, der die Praxis bisher mit einem oder mehreren Vertrags{\\u0228}rzten gemeinschaftlich ausge{\\u0252}bt hat, so gelten die Abs{\\u0228}tze 4 und 5 entsprechend. Die Interessen des oder der in der Praxis verbleibenden Vertrags{\\u0228}rzte sind bei der Bewerberauswahl angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(7) In einem Planungsbereich, f{\\u0252}r den Zulassungsbeschr{\\u0228}nkungen angeordnet sind, haben Krankenhaustr{\\u0228}ger das Angebot zum Abschlu{\\u0223} von Belegarztvertr{\\u0228}gen auszuschreiben. Kommt ein Belegarztvertrag mit einem im Planungsbereich niedergelassenen Vertragsarzt nicht zustande, kann der Krankenhaustr{\\u0228}ger mit einem bisher im Planungsbereich nicht niedergelassenen geeigneten Arzt einen Belegarztvertrag schlie{\\u0223}en. Dieser erh{\\u0228}lt eine auf die Dauer der beleg{\\u0228}rztlichen T{\\u0228}tigkeit beschr{\\u0228}nkte Zulassung; die Beschr{\\u0228}nkung entf{\\u0228}llt bei Aufhebung der Zulassungsbeschr{\\u0228}nkungen nach Absatz 3, sp{\\u0228}testens nach Ablauf von zehn Jahren.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten nicht f{\\u0252}r Zahn{\\u0228}rzte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}