{
  "documentIdentifier" : "BJNR024480976BJNE011405310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird infolge der Anwendung eines zum Gebrauch bei Menschen bestimmten Arzneimittels, das im Geltungsbereich dieses Gesetzes an den Verbraucher abgegeben wurde und der Pflicht zur Zulassung unterliegt oder durch Rechtsverordnung von der Zulassung befreit worden ist, ein Mensch get{\\u0246}tet oder der K{\\u0246}rper oder die Gesundheit eines Menschen nicht unerheblich verletzt, so ist der pharmazeutische Unternehmer, der das Arzneimittel im Geltungsbereich dieses Gesetzes in den Verkehr gebracht hat, verpflichtet, dem Verletzten den daraus entstandenen Schaden zu ersetzen. Die Ersatzpflicht besteht nur, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Arzneimittel bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch sch{\\u0228}dliche Wirkungen hat, die {\\u0252}ber ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Ma{\\u0223} hinausgehen oder\\\n\\tab 2.\\tab der Schaden infolge einer nicht den Erkenntnissen der medizinischen Wissenschaft entsprechenden Kennzeichnung, Fachinformation oder Gebrauchsinformation eingetreten ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist das angewendete Arzneimittel nach den Gegebenheiten des Einzelfalls geeignet, den Schaden zu verursachen, so wird vermutet, dass der Schaden durch dieses Arzneimittel verursacht ist. Die Eignung im Einzelfall beurteilt sich nach der Zusammensetzung und der Dosierung des angewendeten Arzneimittels, nach der Art und Dauer seiner bestimmungsgem{\\u0228}{\\u0223}en Anwendung, nach dem zeitlichen Zusammenhang mit dem Schadenseintritt, nach dem Schadensbild und dem gesundheitlichen Zustand des Gesch{\\u0228}digten im Zeitpunkt der Anwendung sowie allen sonstigen Gegebenheiten, die im Einzelfall f{\\u0252}r oder gegen die Schadensverursachung sprechen. Die Vermutung gilt nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalls geeignet ist, den Schaden zu verursachen. Ein anderer Umstand liegt nicht in der Anwendung weiterer Arzneimittel, die nach den Gegebenheiten des Einzelfalls geeignet sind, den Schaden zu verursachen, es sei denn, dass wegen der Anwendung dieser Arzneimittel Anspr{\\u0252}che nach dieser Vorschrift aus anderen Gr{\\u0252}nden als der fehlenden Urs{\\u0228}chlichkeit f{\\u0252}r den Schaden nicht gegeben sind.\\\n\\pard\\sb100\n(3) Die Ersatzpflicht des pharmazeutischen Unternehmers nach Absatz 1 Satz 2 Nr. 1 ist ausgeschlossen, wenn nach den Umst{\\u0228}nden davon auszugehen ist, dass die sch{\\u0228}dlichen Wirkungen des Arzneimittels ihre Ursache nicht im Bereich der Entwicklung und Herstellung haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}