{
  "documentIdentifier" : "BJNR332200017BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag der oder des Studierenden werden vom Pr{\\u0252}fungsamt anerkannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gleichwertige Studien- und Pr{\\u0252}fungsleistungen, die erbracht worden sind in akkreditierten Studieng{\\u0228}ngen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an anderen staatlichen Hochschulen,\\\n\\tab b)\\tab an staatlich anerkannten Hochschulen oder\\\n\\tab c)\\tab an damit vergleichbaren Einrichtungen im In- oder Ausland,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab gleichwertige Studien- und Pr{\\u0252}fungsleistungen aus nicht akkreditierten Studieng{\\u0228}ngen,\\\n\\tab 3.\\tab gleichwertige Studien- und Pr{\\u0252}fungsleistungen, die an Hochschulen erbracht worden sind, die nicht unter Nummer 1 fallen,\\\n\\tab 4.\\tab gleichwertige nicht an einer Hochschule erworbene Kompetenzen oder sonstige Qualifikationen.\\\n\\pard\n\\pard\\sb100\n(2) Gleichwertig sind Studien- und Pr{\\u0252}fungsleistungen sowie nicht an einer Hochschule erworbene Kompetenzen oder sonstige Qualifikationen, wenn sie den besonderen Anforderungen des Studiengangs {\\u8222}Zentralbankwesen \/ Central Banking{\\u8220} in Zielen, Inhalten und Umfang im Wesentlichen entsprechen. F{\\u0252}r die Feststellung der Gleichwertigkeit ist kein schematischer Vergleich, sondern eine Gesamtbetrachtung und Gesamtbewertung vorzunehmen. Bei im Ausland erbrachten Studien- und Pr{\\u0252}fungsleistungen sind die von der Kultusministerkonferenz und der Hochschulrektorenkonferenz gebildeten {\\u0196}quivalenzvereinbarungen sowie Absprachen im Rahmen von Partnerschaften und Kooperationen mit einzubeziehen.\\\n\\pard\\sb100\n(3) Kompetenzen, Qualifikationen oder Leistungen nach Absatz 1 Nummer 2 bis 4 werden nur modulweise und bis h{\\u0246}chstens 90 Leistungspunkte angerechnet. Eine Anerkennung erfolgt nur, wenn die antragstellende Person an der betreffenden Studien- oder Pr{\\u0252}fungsleistung, auf die die Anrechnung erfolgen soll, noch nicht teilgenommen hat.\\\n\\pard\\sb100\n(4) Ausgeschlossen ist die Anerkennung von Pr{\\u0252}fungsleistungen anderer Studieng{\\u0228}nge als Bachelorthesis, Verteidigung der Bachelorthesis oder m{\\u0252}ndliche Abschlusspr{\\u0252}fung sowie die Anerkennung von Studienleistungen aus endg{\\u0252}ltig nicht bestandenen Modulen.\\\n\\pard\\sb100\n(5) Der Antrag auf Anerkennung ist beim Pr{\\u0252}fungsamt unter Beif{\\u0252}gung einer Aufstellung der anzurechnenden Studien- und Pr{\\u0252}fungsleistungen oder der nicht an einer Hochschule erworbenen Kompetenzen oder sonstigen Qualifikationen einzureichen. Die erbrachten Studien- und Pr{\\u0252}fungsleistungen sollen durch Bescheinigungen der Hochschulen oder vergleichbarer Einrichtungen nachgewiesen werden, an denen die Leistungen erbracht worden sind. Die Bescheinigung der Studienleistungen soll Ziel, Inhalt und Umfang der Veranstaltungen sowie Bezeichnung und Inhalt des jeweiligen Moduls, in dem die Studienleistungen erbracht wurden, enthalten. Aus der Bescheinigung der Pr{\\u0252}fungsleistung m{\\u0252}ssen hervorgehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung und Inhalte des gepr{\\u0252}ften Moduls,\\\n\\tab 2.\\tab die f{\\u0252}r das Modul vergebenen Leistungspunkte,\\\n\\tab 3.\\tab die Art der Modulpr{\\u0252}fung,\\\n\\tab 4.\\tab die Bewertungen der Modulpr{\\u0252}fungen und\\\n\\tab 5.\\tab das zugrunde liegende Bewertungssystem.\\\n\\pard\nF{\\u0252}r die nicht an einer Hochschule erworbenen Kompetenzen oder sonstige Qualifikationen sind dem Antrag Nachweise beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(6) Werden Studien- und Pr{\\u0252}fungsleistungen oder nicht an einer Hochschule erworbene Kompetenzen oder sonstige Qualifikationen durch das Pr{\\u0252}fungsamt anerkannt, sind die Bewertungen, soweit die Bewertungssysteme vergleichbar sind, zu {\\u0252}bernehmen und nach Ma{\\u0223}gabe des {\\u0167} 26 in die Berechnung der Rangpunktzahl der Laufbahnpr{\\u0252}fung einzubeziehen. Sind die Bewertungssysteme nicht vergleichbar, wird die anerkannte Pr{\\u0252}fungsleistung im relativen Verh{\\u0228}ltnis der Notenskalen den Rangpunktzahlen nach {\\u0167} 22 zugeordnet.\\\n\\pard\\sb100\n(7) Liegt f{\\u0252}r eine anerkannte Pr{\\u0252}fungsleistung keine Bewertung auf der Basis einer Notenskala vor, so wird die anerkannte Pr{\\u0252}fungsleistung im Diploma Supplement mit dem Vermerk {\\u8222}bestanden{\\u8220} versehen.\\\n}"
}