{
  "documentIdentifier" : "BJNR173500006BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer tierische Nebenprodukte oder verarbeitete Erzeugnisse im Inland bef{\\u0246}rdert, hat sicherzustellen, dass die tierischen Nebenprodukte oder die verarbeiteten Erzeugnisse vorbehaltlich des Absatzes 3 von einem dauerhaft lesbaren Handelspapier nach Ma{\\u0223}gabe des Absatzes 2 und nach dem Muster der Anlage 1 begleitet werden. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r verarbeitete Erzeugnisse, die aus Material der Kategorie 3 hergestellt worden sind und die von Herstellern oder H{\\u0228}ndlern an private Endverbraucher abgegeben werden und\\\n\\tab 2.\\tab f{\\u0252}r Fermentationsr{\\u0252}ckst{\\u0228}nde und Komposte,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in einem Betrieb mit Nutztieren oder einem sonstigen Betrieb erzeugt und in diesem Betrieb bef{\\u0246}rdert und ausgebracht werden oder\\\n\\tab b)\\tab die von Herstellern oder H{\\u0228}ndlern an private Endverbraucher abgegeben werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die inl{\\u0228}ndische Bef{\\u0246}rderung von tierischen Nebenprodukten und verarbeiteten Erzeugnissen ist das Handelspapier in dreifacher Ausfertigung im Durchschreibverfahren zu erstellen. Von den Ausfertigungen des Handelspapiers ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erste Ausfertigung (Original) als Beleg f{\\u0252}r den Empf{\\u0228}nger,\\\n\\tab 2.\\tab die zweite Ausfertigung als Beleg f{\\u0252}r den Bef{\\u0246}rderer,\\\n\\tab 3.\\tab die dritte Ausfertigung als Beleg f{\\u0252}r den Erzeuger\\\n\\pard\nbestimmt. F{\\u0252}r den Fall, dass tierische Nebenprodukte nach Artikel 6 Abs. 1 Buchstabe a, b, e und f der Verordnung (EG) Nr. 1774\/2002 bef{\\u0246}rdert werden, ist zus{\\u0228}tzlich zu den in Satz 1 und 2 genannten Ausfertigungen eine vierte Ausfertigung als R{\\u0252}ckmeldung des Empf{\\u0228}ngers an den Erzeuger zu erstellen. Bei der Abholung der tierischen Nebenprodukte oder der verarbeiteten Erzeugnisse {\\u0252}bergibt der Bef{\\u0246}rderer dem Erzeuger die dritte Ausfertigung, im Fall der Abholung von Tierk{\\u0246}rpern ist es ausreichend, dass der Bef{\\u0246}rderer die dritte Ausfertigung dem Erzeuger unverz{\\u0252}glich zusendet. Der Bef{\\u0246}rderer hat die erste, zweite und - soweit nach Satz 3 erforderlich - die vierte Ausfertigung w{\\u0228}hrend der Bef{\\u0246}rderung mitzuf{\\u0252}hren und die erste und - soweit nach Satz 3 erforderlich - die vierte Ausfertigung dem Empf{\\u0228}nger zu {\\u0252}bergeben. Die zweite Ausfertigung verbleibt beim Bef{\\u0246}rderer. Der Empf{\\u0228}nger ist f{\\u0252}r den Fall der Bef{\\u0246}rderung tierischer Nebenprodukte nach Artikel 6 Abs. 1 Buchstabe a, b, e und f der Verordnung (EG) Nr. 1774\/2002 verpflichtet, den Erzeuger durch {\\u0220}bersendung der vierten Ausfertigung {\\u0252}ber den Empfang der tierischen Nebenprodukte unter Angabe des Ankunftsdatums und der Menge der empfangenen tierischen Nebenprodukte zu unterrichten. Ist der Bef{\\u0246}rderer nicht der F{\\u0252}hrer des Bef{\\u0246}rderungsmittels, hat der F{\\u0252}hrer die Pflichten zur {\\u0220}bergabe und Mitf{\\u0252}hrung der genannten Ausfertigungen des Handelspapiers nach Satz 3 und 4 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Das Handelspapier nach Absatz 1 Satz 1 kann auch elektronisch erstellt werden. In diesem Fall gilt abweichend von Absatz 2, dass der Erzeuger, der Transporteur und der Empf{\\u0228}nger der tierischen Nebenprodukte oder der verarbeiteten Erzeugnisse die nach der Anlage 1 erforderlichen Angaben elektronisch jeweils bei sich vollst{\\u0228}ndig zu dokumentieren haben. Diese Angaben m{\\u0252}ssen f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden auf deren Anforderung jederzeit verf{\\u0252}gbar sein.\\\n\\pard\\sb100\n(4) Werden tierische Nebenprodukte zusammen mit Bioabf{\\u0228}llen in Biogas- oder Kompostierungsanlagen verarbeitet und k{\\u0246}nnen die f{\\u0252}r die inl{\\u0228}ndische Bef{\\u0246}rderung der Fermentationsr{\\u0252}ckst{\\u0228}nde oder Komposte nach Anlage 1 erforderlichen Angaben aus dem Lieferschein nach {\\u0167} 11 Abs. 2 der Bioabfallverordnung entnommen werden, ist ein zus{\\u0228}tzliches Handelspapier nicht erforderlich. Einzelne im Lieferschein fehlende Angaben sind diesem auf einem gesonderten Blatt hinzuzuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Die nach Artikel 9 Abs. 1 in Verbindung mit Anhang II Kapitel IV der Verordnung (EG) Nr. 1774\/2002 f{\\u0252}r tierische Nebenprodukte oder verarbeitete Erzeugnisse erforderlichen Aufzeichnungen sind in einem gebundenen Buch mit fortlaufenden Seitenzahlen oder als Lose-Blatt-Sammlung mit fortlaufend nummerierten Bl{\\u0228}ttern nach Ma{\\u0223}gabe des Satzes 4 zu f{\\u0252}hren und f{\\u0252}r die in Anhang II Kapitel V der Verordnung (EG) Nr. 1774\/2002 vorgesehene Dauer aufzubewahren. Die Aufzeichnungen k{\\u0246}nnen auch elektronisch gef{\\u0252}hrt werden. Die Aufzeichnungen m{\\u0252}ssen f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden auf deren Anforderung jederzeit verf{\\u0252}gbar sein. Die Eintragungen sind unverz{\\u0252}glich nach Ausf{\\u0252}hrung der aufzeichnungspflichtigen T{\\u0228}tigkeit in dauerhafter Weise vorzunehmen. Die Aufzeichnungen sind nach dem Muster der Anlage 2 zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Absatz 5 Satz 1 gilt nicht f{\\u0252}r tierische Nebenprodukte und verarbeitete Erzeugnisse nach Absatz 1 Satz 2.\\\n}"
}