{
  "documentIdentifier" : "BJNR074510020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der elektronischen Akte werden zur Akte gebrachte elektronische Dokumente einschlie{\\u0223}lich zugeh{\\u0246}riger Signaturdateien sowie sonstige zur Akte gebrachte Dateien und Informationen gespeichert. Elektronische Empfangsbekenntnisse sowie elektronische Formulare, die als strukturierte maschinenlesbare Datens{\\u0228}tze {\\u0252}bermittelt worden sind ({\\u0167} 130c der Zivilprozessordnung, {\\u0167} 14a des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, {\\u0167} 46f des Arbeitsgerichtsgesetzes, {\\u0167} 65c des Sozialgerichtsgesetzes, {\\u0167} 55c der Verwaltungsgerichtsordnung, {\\u0167} 52c der Finanzgerichtsordnung), werden als Datens{\\u0228}tze in der elektronischen Akte gespeichert.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 in der elektronischen Akte gespeicherten Inhalte m{\\u0252}ssen jederzeit zus{\\u0228}tzlich als elektronische Dokumente im Format PDF\/A wiedergegeben werden k{\\u0246}nnen; diese Dokumente bilden das Repr{\\u0228}sentat. Das Repr{\\u0228}sentat muss den gesamten zur Akte gebrachten Inhalt mit Ausnahme der nur f{\\u0252}r die Datenverarbeitung notwendigen Struktur-, Definitions- und Schemadateien wiedergeben. Soweit die Wiedergabe eines Inhalts technisch nicht m{\\u0246}glich ist, ist ein entsprechender Hinweis in das Repr{\\u0228}sentat aufzunehmen. An die Stelle von Signaturdateien treten im Repr{\\u0228}sentat Vermerke {\\u0252}ber das Ergebnis der Signaturpr{\\u0252}fung. Das Repr{\\u0228}sentat muss druckbar, kopierbar und, soweit technisch m{\\u0246}glich, durchsuchbar sein. Die Seiten des Repr{\\u0228}sentats sind so zu nummerieren, dass sie eindeutig zitiert werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Bei der elektronischen Aktenf{\\u0252}hrung sind alle Daten vorzuhalten, die erforderlich sind, um bei der elektronischen {\\u0220}bermittlung von elektronischen Akten einen strukturierten maschinenlesbaren Datensatz im Dateiformat XML beizuf{\\u0252}gen, der den nach {\\u0167} 7 bekanntgemachten Definitions- oder Schemadateien entspricht. Der Datensatz enth{\\u0228}lt mindestens Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Gerichts;\\\n\\tab 2.\\tab das Aktenzeichen des Verfahrens;\\\n\\tab 3.\\tab die Bezeichnung der Parteien oder Verfahrensbeteiligten;\\\n\\tab 4.\\tab die Angabe des Verfahrensgegenstandes;\\\n\\tab 5.\\tab sofern bekannt, das Aktenzeichen eines denselben Verfahrensgegenstand betreffenden Verfahrens und die Bezeichnung der die Akten f{\\u0252}hrenden Stelle;\\\n\\tab 6.\\tab die Information dar{\\u0252}ber, ob und in welchem Umfang die Aktenf{\\u0252}hrung oder die Bearbeitungsbefugnis an die empfangende Stelle abgegeben werden soll oder ob nur ein Repr{\\u0228}sentat der elektronischen Akte {\\u0252}bersandt wird.\\\n\\pard\n}"
}