{
  "documentIdentifier" : "BJNR119530979BJNE009102360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der leistende Unternehmer den Anspruch auf die Gegenleistung f{\\u0252}r einen steuerpflichtigen Umsatz im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 an einen anderen Unternehmer abgetreten und die festgesetzte Steuer, bei deren Berechnung dieser Umsatz ber{\\u0252}cksichtigt worden ist, bei F{\\u0228}lligkeit nicht oder nicht vollst{\\u0228}ndig entrichtet hat, haftet der Abtretungsempf{\\u0228}nger nach Ma{\\u0223}gabe des Absatzes 2 f{\\u0252}r die in der Forderung enthaltene Umsatzsteuer, soweit sie im vereinnahmten Betrag enthalten ist. Ist die Vollziehung der Steuerfestsetzung in Bezug auf die in der abgetretenen Forderung enthaltene Umsatzsteuer gegen{\\u0252}ber dem leistenden Unternehmer ausgesetzt, gilt die Steuer insoweit als nicht f{\\u0228}llig. Soweit der Abtretungsempf{\\u0228}nger die Forderung an einen Dritten abgetreten hat, gilt sie in voller H{\\u0246}he als vereinnahmt. Die Forderung gilt durch den Abtretungsempf{\\u0228}nger nicht als vereinnahmt, soweit der leistende Unternehmer f{\\u0252}r die Abtretung der Forderung eine Gegenleistung in Geld vereinnahmt. Voraussetzung ist, dass dieser Geldbetrag tats{\\u0228}chlich in den Verf{\\u0252}gungsbereich des leistenden Unternehmers gelangt; davon ist nicht auszugehen, soweit dieser Geldbetrag auf ein Konto gezahlt wird, auf das der Abtretungsempf{\\u0228}nger die M{\\u0246}glichkeit des Zugriffs hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Abtretungsempf{\\u0228}nger ist ab dem Zeitpunkt in Anspruch zu nehmen, in dem die festgesetzte Steuer f{\\u0228}llig wird, fr{\\u0252}hestens ab dem Zeitpunkt der Vereinnahmung der abgetretenen Forderung. Bei der Inanspruchnahme nach Satz 1 besteht abweichend von {\\u0167} 191 der Abgabenordnung kein Ermessen. Die Haftung ist der H{\\u0246}he nach begrenzt auf die im Zeitpunkt der F{\\u0228}lligkeit nicht entrichtete Steuer. Soweit der Abtretungsempf{\\u0228}nger auf die nach Absatz 1 Satz 1 festgesetzte Steuer Zahlungen im Sinne des {\\u0167} 48 der Abgabenordnung geleistet hat, haftet er nicht.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten bei der Verpf{\\u0228}ndung oder der Pf{\\u0228}ndung von Forderungen entsprechend. An die Stelle des Abtretungsempf{\\u0228}ngers tritt im Fall der Verpf{\\u0228}ndung der Pfandgl{\\u0228}ubiger und im Fall der Pf{\\u0228}ndung der Vollstreckungsgl{\\u0228}ubiger.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}