{
  "documentIdentifier" : "BJNR119530979BJNE009305140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat ein Doppel der Rechnung, die er selbst oder ein Dritter in seinem Namen und f{\\u0252}r seine Rechnung ausgestellt hat, sowie alle Rechnungen, die er erhalten oder die ein Leistungsempf{\\u0228}nger oder in dessen Namen und f{\\u0252}r dessen Rechnung ein Dritter ausgestellt hat, zehn Jahre aufzubewahren. Die Rechnungen m{\\u0252}ssen f{\\u0252}r den gesamten Zeitraum die Anforderungen des {\\u0167} 14 Absatz 1 Satz 2 erf{\\u0252}llen. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die Rechnung ausgestellt worden ist; {\\u0167} 147 Abs. 3 der Abgabenordnung bleibt unber{\\u0252}hrt. Die S{\\u0228}tze 1 bis 3 gelten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Fahrzeuglieferer ({\\u0167} 2a);\\\n\\tab 2.\\tab in den F{\\u0228}llen, in denen der letzte Abnehmer die Steuer nach {\\u0167} 13a Abs. 1 Nr. 5 schuldet, f{\\u0252}r den letzten Abnehmer;\\\n\\tab 3.\\tab in den F{\\u0228}llen, in denen der Leistungsempf{\\u0228}nger die Steuer nach {\\u0167} 13b Absatz 5 schuldet, f{\\u0252}r den Leistungsempf{\\u0228}nger.\\\n\\pard\nIn den F{\\u0228}llen des {\\u0167} 14 Abs. 2 Satz 1 Nr. 1 hat der Leistungsempf{\\u0228}nger die Rechnung, einen Zahlungsbeleg oder eine andere beweiskr{\\u0228}ftige Unterlage zwei Jahre gem{\\u0228}{\\u0223} den S{\\u0228}tzen 2 und 3 aufzubewahren, soweit er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht Unternehmer ist oder\\\n\\tab 2.\\tab Unternehmer ist, aber die Leistung f{\\u0252}r seinen nichtunternehmerischen Bereich verwendet.\\\n\\pard\n\\pard\\sb100\n(2) Der im Inland oder in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete ans{\\u0228}ssige Unternehmer hat alle Rechnungen im Inland oder in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete aufzubewahren. Handelt es sich um eine elektronische Aufbewahrung, die eine vollst{\\u0228}ndige Fernabfrage (Online-Zugriff) der betreffenden Daten und deren Herunterladen und Verwendung gew{\\u0228}hrleistet, darf der Unternehmer die Rechnungen auch im {\\u0252}brigen Gemeinschaftsgebiet, in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete, im Gebiet von B{\\u0252}singen oder auf der Insel Helgoland aufbewahren. Der Unternehmer hat dem Finanzamt den Aufbewahrungsort mitzuteilen, wenn er die Rechnungen nicht im Inland oder in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete aufbewahrt. Der nicht im Inland oder in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete ans{\\u0228}ssige Unternehmer hat den Aufbewahrungsort der nach Absatz 1 aufzubewahrenden Rechnungen im Gemeinschaftsgebiet, in den in {\\u0167} 1 Abs. 3 bezeichneten Gebieten, im Gebiet von B{\\u0252}singen oder auf der Insel Helgoland zu bestimmen. In diesem Fall ist er verpflichtet, dem Finanzamt auf dessen Verlangen alle aufzubewahrenden Rechnungen und Daten oder die an deren Stelle tretenden Bild- und Datentr{\\u0228}ger unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen. Kommt er dieser Verpflichtung nicht oder nicht rechtzeitig nach, kann das Finanzamt verlangen, dass er die Rechnungen im Inland oder in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete aufbewahrt.\\\n\\pard\\sb100\n(3) Ein im Inland oder in einem der in {\\u0167} 1 Abs. 3 bezeichneten Gebiete ans{\\u0228}ssiger Unternehmer ist ein Unternehmer, der in einem dieser Gebiete einen Wohnsitz, seinen Sitz, seine Gesch{\\u0228}ftsleitung oder eine Zweigniederlassung hat.\\\n\\pard\\sb100\n(4) Bewahrt ein Unternehmer die Rechnungen im {\\u0252}brigen Gemeinschaftsgebiet elektronisch auf, k{\\u0246}nnen die zust{\\u0228}ndigen Finanzbeh{\\u0246}rden die Rechnungen f{\\u0252}r Zwecke der Umsatzsteuerkontrolle {\\u0252}ber Online-Zugriff einsehen, herunterladen und verwenden. Es muss sichergestellt sein, dass die zust{\\u0228}ndigen Finanzbeh{\\u0246}rden die Rechnungen unverz{\\u0252}glich {\\u0252}ber Online-Zugriff einsehen, herunterladen und verwenden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Will der Unternehmer die Rechnungen au{\\u0223}erhalb des Gemeinschaftsgebiets elektronisch aufbewahren, gilt {\\u0167} 146 Abs. 2a der Abgabenordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}