{
  "documentIdentifier" : "BJNR119530979BJNE009901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein im Inland ans{\\u0228}ssiger Unternehmer, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union Ums{\\u0228}tze nach {\\u0167} 3a Absatz 5 erbringt, f{\\u0252}r die er dort die Steuer schuldet und Umsatzsteuererkl{\\u0228}rungen abzugeben hat, hat gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung anzuzeigen, wenn er an dem besonderen Besteuerungsverfahren entsprechend Titel XII Kapitel 6 Abschnitt 3 der Richtlinie 2006\/112\/EG des Rates in der Fassung des Artikels 5 Nummer 15 der Richtlinie 2008\/8\/EG des Rates vom 12. Februar 2008 zur {\\u0196}nderung der Richtlinie 2006\/112\/EG bez{\\u0252}glich des Ortes der Dienstleistung (ABl. L 44 vom 20.2.2008, S. 11) teilnimmt. Eine Teilnahme im Sinne des Satzes 1 ist dem Unternehmer nur einheitlich f{\\u0252}r alle Mitgliedstaaten der Europ{\\u0228}ischen Union m{\\u0246}glich, in denen er weder einen Sitz noch eine Betriebsst{\\u0228}tte hat. Die Anzeige nach Satz 1 hat vor Beginn des Besteuerungszeitraums zu erfolgen, ab dessen Beginn der Unternehmer von dem besonderen Besteuerungsverfahren Gebrauch macht. Die Anwendung des besonderen Besteuerungsverfahrens kann nur mit Wirkung vom Beginn eines Besteuerungszeitraums an widerrufen werden. Der Widerruf ist vor Beginn des Besteuerungszeitraums, f{\\u0252}r den er gelten soll, gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern nach amtlich vorgeschriebenem Datensatz auf elektronischem Weg zu erkl{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(2) Erf{\\u0252}llt der Unternehmer die Voraussetzungen f{\\u0252}r die Teilnahme an dem besonderen Besteuerungsverfahren nach Absatz 1 nicht, stellt das Bundeszentralamt f{\\u0252}r Steuern dies durch Verwaltungsakt gegen{\\u0252}ber dem Unternehmer fest.\\\n\\pard\\sb100\n(3) Ein Unternehmer, der das in Absatz 1 genannte besondere Besteuerungsverfahren anwendet, hat seine hierf{\\u0252}r abzugebenden Umsatzsteuererkl{\\u0228}rungen bis zum 20. Tag nach Ablauf jedes Besteuerungszeitraums nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung dem Bundeszentralamt f{\\u0252}r Steuern zu {\\u0252}bermitteln. In dieser Erkl{\\u0228}rung hat er die Steuer f{\\u0252}r den Besteuerungszeitraum selbst zu berechnen. Die berechnete Steuer ist an das Bundeszentralamt f{\\u0252}r Steuern zu entrichten.\\\n\\pard\\sb100\n(4) Kommt der Unternehmer seinen Verpflichtungen nach Absatz 3 oder den von ihm in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union zu erf{\\u0252}llenden Aufzeichnungspflichten entsprechend Artikel 369k der Richtlinie 2006\/112\/EG des Rates in der Fassung des Artikels 5 Nummer 15 der Richtlinie 2008\/8\/EG des Rates vom 12. Februar 2008 zur {\\u0196}nderung der Richtlinie 2006\/112\/EG bez{\\u0252}glich des Ortes der Dienstleistung (ABl. L 44 vom 20.2.2008, S. 11) wiederholt nicht oder nicht rechtzeitig nach, schlie{\\u0223}t ihn das Bundeszentralamt f{\\u0252}r Steuern von dem besonderen Besteuerungsverfahren nach Absatz 1 durch Verwaltungsakt aus. Der Ausschluss gilt ab dem Besteuerungszeitraum, der nach dem Zeitpunkt der Bekanntgabe des Ausschlusses gegen{\\u0252}ber dem Unternehmer beginnt.\\\n\\pard\\sb100\n(5) Ein Unternehmer ist im Inland im Sinne des Absatzes 1 Satz 1 ans{\\u0228}ssig, wenn er im Inland seinen Sitz oder seine Gesch{\\u0228}ftsleitung hat oder, f{\\u0252}r den Fall, dass er im Drittlandsgebiet ans{\\u0228}ssig ist, im Inland eine Betriebsst{\\u0228}tte hat.\\\n\\pard\\sb100\n(6) Auf das Verfahren sind, soweit es vom Bundeszentralamt f{\\u0252}r Steuern durchgef{\\u0252}hrt wird, die {\\u0167}{\\u0167} 30, 80 und 87a und der Zweite Abschnitt des Dritten Teils und der Siebente Teil der Abgabenordnung sowie die Finanzgerichtsordnung anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18h Abs. 3 u. 4: Zur Anwendung vgl. {\\u0167} 27 Abs. 20 +++)\\\n}"
}