{
  "documentIdentifier" : "BJNR239400993BJNE000104305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der Eisenbahnverkehrsverwaltung des Bundes werden, soweit dieses Gesetz nichts anderes bestimmt, vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wahrgenommen. Es kann seine Aufgaben nach Satz 1 ganz oder teilweise durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf das Eisenbahn-Bundesamt {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(1a) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anderen {\\u0246}ffentlichen oder privaten Stellen die Eisenbahnaufsicht und die Erteilung von Genehmigungen, Zulassungen oder Anerkennungen, einschlie{\\u0223}lich ihrer Aussetzung, Einschr{\\u0228}nkung oder Entziehung, ganz oder teilweise zu {\\u0252}bertragen,\\\n\\tab 2.\\tab dem Eisenbahn-Bundesamt die Befugnis zu erteilen, privaten Stellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erteilung von Genehmigungen, Zulassungen oder Anerkennungen, einschlie{\\u0223}lich ihrer Aussetzung, Einschr{\\u0228}nkung oder Entziehung,\\\n\\tab b)\\tab die Registerf{\\u0252}hrung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ganz oder teilweise zu {\\u0252}bertragen oder die privaten Stellen daran zu beteiligen. Eine {\\u0220}bertragung oder Beteiligung nach Satz 1 ist nur zul{\\u0228}ssig, soweit die privaten Stellen {\\u0252}ber die zur Wahrnehmung der Aufgaben erforderliche Sachkunde, Zuverl{\\u0228}ssigkeit und Unabh{\\u0228}ngigkeit verf{\\u0252}gen. In der Rechtsverordnung nach Satz 1 sind die n{\\u0228}heren Voraussetzungen f{\\u0252}r die {\\u0220}bertragung oder Beteiligung sowie das Verfahren zu regeln. Die Stellen im Sinne des Satzes 1 unterliegen der Rechtsaufsicht durch das Eisenbahn-Bundesamt.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufgaben des Bundeseisenbahnverm{\\u0246}gens auf Grund des Gesetzes zur Zusammenf{\\u0252}hrung und Neugliederung der Bundeseisenbahnen vom 27. Dezember 1993 (BGBl. I S. 2378) bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}