{
  "documentIdentifier" : "BJNR239400993BJNE000203305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als selbst{\\u0228}ndige Bundesoberbeh{\\u0246}rde f{\\u0252}r Aufgaben der Eisenbahnverkehrsverwaltung wird das Eisenbahn-Bundesamt errichtet, das dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur untersteht.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bestimmt den Sitz des Eisenbahn-Bundesamtes und den Sitz von Au{\\u0223}enstellen im Benehmen mit den L{\\u0228}ndern.\\\n\\pard\\sb100\n(3) Die Verm{\\u0246}gensgegenst{\\u0228}nde, die zur Erf{\\u0252}llung der Aufgaben des Eisenbahn-Bundesamtes aus den Best{\\u0228}nden des Bundeseisenbahnverm{\\u0246}gens entnommen werden, werden ohne Wertausgleich {\\u0252}bertragen. Einzelheiten legt das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen fest.\\\n\\pard\\sb100\n(4) Beamte und Arbeitnehmer der Deutschen Bundesbahn und der Deutschen Reichsbahn, die zum Zeitpunkt der Errichtung des Eisenbahn-Bundesamtes Aufgaben wahrnehmen, die nach {\\u0167} 3 dem Eisenbahn-Bundesamt obliegen, sind von diesem Zeitpunkt an Beamte und Arbeitnehmer bei dem Eisenbahn-Bundesamt. Absatz 6 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Arbeitnehmer des Bundeseisenbahnverm{\\u0246}gens k{\\u0246}nnen aus dienstlichen Gr{\\u0252}nden zur Wahrnehmung einer mindestens gleichbewerteten T{\\u0228}tigkeit zum Eisenbahn-Bundesamt versetzt oder abgeordnet werden. Vor einer Versetzung oder einer voraussichtlich l{\\u0228}nger als drei Monate w{\\u0228}hrenden Abordnung ist der Arbeitnehmer zu h{\\u0246}ren.\\\n\\pard\\sb100\n(6) Auf die Arbeitsverh{\\u0228}ltnisse der Angestellten und Arbeiter des Eisenbahn-Bundesamtes sind vom Zeitpunkt des Inkrafttretens dieses Gesetzes an der Bundes-Angestelltentarifvertrag - Bund, L{\\u0228}nder, Gemeinden - (BAT) oder der Mantel-Tarifvertrag f{\\u0252}r Arbeitnehmer des Bundes (MTB II) anzuwenden. Verringern sich f{\\u0252}r Angestellte und Arbeiter des Bundeseisenbahnverm{\\u0246}gens durch eine Versetzung zum Eisenbahn-Bundesamt die nach den bisher ma{\\u0223}geblichen tariflichen Vorschriften zustehenden monatlichen Bez{\\u0252}ge (Grundverg{\\u0252}tung, Monatstabellenlohn, Ortszuschlag, Sozialzuschlag), wird der Unterschiedsbetrag als pers{\\u0246}nliche Zulage weitergezahlt.\\\n\\pard\\sb100\n(7) Die pers{\\u0246}nliche Zulage gem{\\u0228}{\\u0223} Absatz 6 vermindert sich um Verg{\\u0252}tungs- und Lohnerh{\\u0246}hungen auf Grund von H{\\u0246}hergruppierung sowie Aufstieg in den Lebensalters- und Lohnstufen. Bei jeder allgemeinen Verg{\\u0252}tungs- und Lohnerh{\\u0246}hung vermindert sich die pers{\\u0246}nliche Zulage um die H{\\u0228}lfte des Erh{\\u0246}hungsbetrages. F{\\u0252}r Angestellte und Arbeiter, die nach Ablauf von f{\\u0252}nf Jahren nach Errichtung des Eisenbahn-Bundesamtes zu diesem versetzt werden, gelten Absatz 6 Satz 2 und die Regelungen dieses Absatzes nicht.\\\n\\pard\\sb100\n(8) Das Eisenbahn-Bundesamt wird von einem Pr{\\u0228}sidenten geleitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}