{
  "documentIdentifier" : "BJNR239400993BJNE000411123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgabe, die Einhaltung der Rechtsvorschriften {\\u0252}ber den Zugang zur Eisenbahninfrastruktur zu {\\u0252}berwachen, obliegt der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur). Sie untersteht insoweit der Fachaufsicht des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur. Die Dienstaufsicht f{\\u0252}r die Aufgaben nach Satz 1 {\\u0252}bt das Bundesministerium f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur aus. Die Einzelheiten werden durch Verwaltungsvereinbarung geregelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur nimmt im Rahmen der ihr nach Absatz 1 Satz 1 zugewiesenen T{\\u0228}tigkeit die Verwaltungsaufgaben des Bundes wahr, die ihr durch Gesetz zugewiesen sind. Sie ist Regulierungsbeh{\\u0246}rde nach dem Eisenbahnregulierungsgesetz und hat die Aufgabe, die Einhaltung des Eisenbahnregulierungsgesetzes, der Verordnung (EU) Nr. 913\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2010 zur Schaffung eines europ{\\u0228}ischen Schienennetzes f{\\u0252}r einen wettbewerbsf{\\u0228}higen G{\\u0252}terverkehr (ABl. L 276 vom 20.10.2010, S. 22) und der Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission zu der Richtlinie 2012\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europ{\\u0228}ischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32) zu {\\u0252}berwachen, soweit durch das Eisenbahnregulierungsgesetz nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur untersteht abweichend von Absatz 1 Satz 2 hinsichtlich des Vollzuges der Rechtsvorschriften nach dem Eisenbahnregulierungsgesetz und dem Recht der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union nur der Rechtsaufsicht des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur, soweit es die Gegenst{\\u0228}nde des Eisenbahnregulierungsgesetzes betrifft. Allgemeine Weisungen des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur im Rahmen der Rechtsaufsicht sind im Bundesanzeiger bekannt zu machen.\\\n\\pard\\sb100\n(3a) Die Bundesnetzagentur ist befugt, gegen Weisungen des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur im Rahmen der Rechtsaufsicht nach Absatz 3 Satz 1 Klage vor dem Verwaltungsgericht zu erheben. F{\\u0252}r dieses Verfahren ist die Bundesnetzagentur beteiligungsf{\\u0228}hig. Die Klage muss innerhalb eines Monats nach Bekanntgabe der Weisung an die Bundesnetzagentur erhoben werden. F{\\u0252}r die Klage finden im {\\u0220}brigen die Vorschriften zur Feststellungsklage nach {\\u0167} 43 der Verwaltungsgerichtsordnung Anwendung. F{\\u0252}r Verfahren nach Satz 1 ist das Gericht {\\u0246}rtlich zust{\\u0228}ndig, das f{\\u0252}r die {\\u0220}berpr{\\u0252}fung von Entscheidungen der Bundesnetzagentur zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(4) Bei der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen wird ein besonderer Beirat f{\\u0252}r Fragen des Zugangs zur Eisenbahninfrastruktur gebildet (Eisenbahninfrastrukturbeirat). Er besteht aus jeweils neun Mitgliedern des Deutschen Bundestages und neun Vertretern oder Vertreterinnen des Bundesrates; die Vertreter oder Vertreterinnen des Bundesrates m{\\u0252}ssen Mitglied einer Landesregierung sein oder diese politisch vertreten. Auf den Beirat sind {\\u0167} 5 Abs. 1 Satz 2, Abs. 2 bis 5 und {\\u0167} 6 des Gesetzes {\\u0252}ber die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Bundesministeriums f{\\u0252}r Wirtschaft und Energie das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur tritt.\\\n\\pard\\sb100\n(5) Verm{\\u0246}gensgegenst{\\u0228}nde, die zur Erf{\\u0252}llung der Aufgaben der in Absatz 1 bezeichneten Beh{\\u0246}rde aus den Best{\\u0228}nden des Bundeseisenbahnverm{\\u0246}gens oder des Eisenbahn-Bundesamtes entnommen werden, werden ohne Wertausgleich {\\u0252}bertragen. Einzelheiten legt das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie fest.\\\n\\pard\\sb100\n(6) F{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen der in Absatz 1 bezeichneten Beh{\\u0246}rde werden Geb{\\u0252}hren und Auslagen erhoben. Bis zum Inkrafttreten einer auf die in Absatz 1 bezeichneten Beh{\\u0246}rde bezogenen Rechtsverordnung nach {\\u0167} 26 Abs. 1 Nr. 9 des Allgemeinen Eisenbahngesetzes sind die Geb{\\u0252}hren im Einzelfall anhand des mit dieser Leistung verbundenen Verwaltungsaufwandes und der Bedeutung, des wirtschaftlichen Wertes oder des sonstigen Nutzens dieser Leistung f{\\u0252}r den Geb{\\u0252}hrenschuldner unter Ber{\\u0252}cksichtigung der wirtschaftlichen Verh{\\u0228}ltnisse des Geb{\\u0252}hrenschuldners festzusetzen.\\\n\\pard\\sb100\n(7) Bis zum 31. Dezember 2005 werden die der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen nach Absatz 1 zugewiesenen Aufgaben vom Eisenbahn-Bundesamt wahrgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}