{
  "documentIdentifier" : "BJNR239400993BJNE000600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin hat unabh{\\u0228}ngig von allen Marktinteressen in Bezug auf den Eisenbahnsektor zu handeln und darf in keinen Beteiligungs- oder Gesch{\\u0228}ftsbeziehungen zu Unternehmen oder Stellen, die der Regulierung unterliegen, stehen.\\\n\\pard\n\\pard\\sb100\n(2) Um die Anforderungen des Absatzes 1 zu gew{\\u0228}hrleisten, hat der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie j{\\u0228}hrlich eine Verpflichtungserkl{\\u0228}rung und eine Erkl{\\u0228}rung seiner oder ihrer Interessen abzugeben, in der er oder sie jegliche unmittelbaren oder mittelbaren Interessen angibt, die als seine oder ihre Unabh{\\u0228}ngigkeit beeintr{\\u0228}chtigend angesehen werden und die Wahrnehmung eines Amtes beeinflussen k{\\u0246}nnten.\\\n\\pard\\sb100\n(3) Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin hat die Erkl{\\u0228}rung auch dem Eisenbahninfrastrukturbeirat vorzulegen.\\\n\\pard\\sb100\n(4) Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin darf sich in einem Fall, der ein Unternehmen betrifft, mit dem er oder sie innerhalb eines Jahres vor dem Beginn eines Verfahrens in einer Beteiligungs- oder Gesch{\\u0228}ftsbeziehung stand, an dem Verfahren und der Entscheidung nicht beteiligen. Im Falle des Satzes 1 werden die Rechte und Pflichten des Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin durch die zur Vertretung berufene Person wahrgenommen. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die zur Vertretung berufenen Personen sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Nach dem Ende seiner oder ihrer Amtszeit in der Regulierungsbeh{\\u0246}rde darf der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin bei Unternehmen oder Stellen, die der Regulierung unterliegen, f{\\u0252}r einen Zeitraum von einem Jahr weder eine berufliche Position bekleiden noch berufliche Aufgaben wahrnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}