{
  "documentIdentifier" : "BJNR239400993BJNE000701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde, die nationalen Sicherheitsbeh{\\u0246}rden im Sinne der Richtlinie 2008\/57\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juni 2008 {\\u0252}ber die Interoperabilit{\\u0228}t des Eisenbahnsystems in der Gemeinschaft (Neufassung) (ABl. L 191 vom 18.7.2008, S. 1) und die Genehmigungsbeh{\\u0246}rde arbeiten auf der Grundlage des Absatzes 2 zusammen. Alle {\\u0252}bermittelten Informationen sind in den Verfahren der die Informationen empfangenden Beh{\\u0246}rde verwertbar. Etwaige Beweisverwertungsverbote bleiben davon unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Diese Beh{\\u0246}rden haben gemeinsam einen Rahmen f{\\u0252}r den Austausch von Informationen und die Zusammenarbeit zu schaffen, der dazu dient, eine Beeintr{\\u0228}chtigung des Wettbewerbs oder der Sicherheit auf dem Eisenbahnmarkt zu verhindern. In diesem Rahmen ist auch ein Mechanismus vorzusehen, mit dem einerseits die Regulierungsbeh{\\u0246}rde den nationalen Sicherheits- und Genehmigungsbeh{\\u0246}rden Empfehlungen zu Belangen unterbreiten kann, die den Wettbewerb auf dem Eisenbahnmarkt beeintr{\\u0228}chtigen k{\\u0246}nnen, und andererseits die nationale Sicherheitsbeh{\\u0246}rde der Regulierungsbeh{\\u0246}rde und der Genehmigungsbeh{\\u0246}rde Empfehlungen zu Belangen unterbreiten kann, die die Sicherheit beeintr{\\u0228}chtigen k{\\u0246}nnen. Unbeschadet der Unabh{\\u0228}ngigkeit der betreffenden Beh{\\u0246}rde in ihrem jeweiligen Zust{\\u0228}ndigkeitsbereich pr{\\u0252}ft die betreffende Beh{\\u0246}rde solche Empfehlungen, bevor sie entsprechende Entscheidungen trifft. Beschlie{\\u0223}t die betreffende Beh{\\u0246}rde, von diesen Empfehlungen abzuweichen, so f{\\u0252}hrt sie in ihren Entscheidungen die Gr{\\u0252}nde daf{\\u0252}r an.\\\n\\pard\\sb100\n(3) Die Aufgaben und Zust{\\u0228}ndigkeiten der Kartellbeh{\\u0246}rden nach dem Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen bleiben unber{\\u0252}hrt. Die Regulierungsbeh{\\u0246}rde und die Eisenbahnaufsichtsbeh{\\u0246}rden sowie die Kartellbeh{\\u0246}rden und die nach dem Telekommunikationsgesetz und dem Energiewirtschaftsgesetz zust{\\u0228}ndigen Regulierungsbeh{\\u0246}rden teilen einander Informationen mit, die f{\\u0252}r die Erf{\\u0252}llung der jeweiligen Aufgaben von Bedeutung sein k{\\u0246}nnen. Insbesondere sollen sie sich gegenseitig {\\u0252}ber beabsichtigte Entscheidungen informieren, mit denen ein missbr{\\u0228}uchliches oder diskriminierendes Verhalten von Eisenbahninfrastrukturunternehmen untersagt werden soll. Sie sollen einander Gelegenheit zur Stellungnahme geben, bevor das Verfahren von der zust{\\u0228}ndigen Beh{\\u0246}rde abgeschlossen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}