{
  "documentIdentifier" : "BJNR239400993BJNE000901301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Eisenbahn-Bundesamt obliegen folgende Aufgaben, soweit nicht die in {\\u0167} 4 Abs. 1 bezeichnete Beh{\\u0246}rde zust{\\u0228}ndig ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Planfeststellung f{\\u0252}r Betriebsanlagen der Eisenbahnen des Bundes,\\\n\\tab 2.\\tab die Eisenbahnaufsicht,\\\n\\tab 3.\\tab die Bauaufsicht f{\\u0252}r Betriebsanlagen der Eisenbahnen des Bundes,\\\n\\tab 4.\\tab Erteilung und Widerruf einer Betriebsgenehmigung,\\\n\\tab 5.\\tab die Aus{\\u0252}bung hoheitlicher Befugnisse sowie von Aufsichts- und Mitwirkungsrechten nach Ma{\\u0223}gabe anderer Gesetze und Verordnungen,\\\n\\tab 6.\\tab die Vorbereitung und Durchf{\\u0252}hrung von Vereinbarungen gem{\\u0228}{\\u0223} {\\u0167} 9 des Bundesschienenwegeausbaugesetzes,\\\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab die Bewilligung von Bundesmitteln zur F{\\u0246}rderung des Schienenverkehrs und zur F{\\u0246}rderung der Kombination des Schienenverkehrs mit anderen Verkehrsarten.\\\n\\pard\nSoweit diese Aufgaben vom Verwaltungsbereich des Bundeseisenbahnverm{\\u0246}gens im Sinne des {\\u0167} 3 Abs. 1 Nr. 2 des Gesetzes zur Zusammenf{\\u0252}hrung und Neugliederung der Bundeseisenbahnen wahrgenommen worden sind, gehen diese Aufgaben mit der Errichtung des Eisenbahn-Bundesamts auf dieses Amt {\\u0252}ber.\\\n\\pard\\sb100\n(1a) Das Eisenbahn-Bundesamt ist die Sicherheitsbeh{\\u0246}rde nach {\\u0167} 5 Absatz 1d Satz 2 und Absatz 1e Satz 2 des Allgemeinen Eisenbahngesetzes, die mit den Aufgaben der Eisenbahnsicherheit im Sinne des Rechts der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union betraut ist.\\\n\\pard\\sb100\n(2) Im Planfeststellungsverfahren hat das Eisenbahn-Bundesamt die Pl{\\u0228}ne f{\\u0252}r den Bau neuer oder die {\\u0196}nderung bestehender Betriebsanlagen der Eisenbahnen des Bundes der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde des Landes, in dem die Betriebsanlagen liegen, zur Durchf{\\u0252}hrung des Anh{\\u0246}rungsverfahrens zuzuleiten, wenn die Pl{\\u0228}ne nicht nur den Bereich der Eisenbahnen des Bundes ber{\\u0252}hren. Das Eisenbahn-Bundesamt stellt den Plan nach {\\u0167} 18 Abs. 1 des Allgemeinen Eisenbahngesetzes fest, erteilt die Plangenehmigung nach {\\u0167} 18 Abs. 2 des Allgemeinen Eisenbahngesetzes oder trifft die Entscheidung nach {\\u0167} 18 Abs. 3 des Allgemeinen Eisenbahngesetzes.\\\n\\pard\\sb100\n(3) Das Eisenbahn-Bundesamt nimmt die Landeseisenbahnaufsicht und die Befugnis zur Erteilung von Genehmigungen auf der Grundlage einer Vereinbarung mit einem Land nach dessen Weisung und auf dessen Rechnung wahr.\\\n\\pard\\sb100\n(4) F{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen des Eisenbahn-Bundesamtes werden Geb{\\u0252}hren und Auslagen erhoben. Bis zum Inkrafttreten der Rechtsverordnung nach {\\u0167} 26 Abs. 1 Nr. 9 des Allgemeinen Eisenbahngesetzes vom 27. Dezember 1993 (BGBl. I S. 2378, 2396) sind die Geb{\\u0252}hren im Einzelfall an Hand des mit dieser Leistung verbundenen Verwaltungsaufwandes und der Bedeutung, des wirtschaftlichen Wertes oder des sonstigen Nutzens dieser Leistung f{\\u0252}r den Geb{\\u0252}hrenschuldner unter Ber{\\u0252}cksichtigung der wirtschaftlichen Verh{\\u0228}ltnisse des Geb{\\u0252}hrenschuldners festzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}