{
  "documentIdentifier" : "BJNR122610989BJNE059904126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der Rentenversicherung pr{\\u0252}fen bei den Stellen, die die Pflichtbeitr{\\u0228}ge f{\\u0252}r sonstige Versicherte sowie f{\\u0252}r nachversicherte Personen zu zahlen haben (Zahlungspflichtige), ob diese ihre Meldepflichten und ihre sonstigen Pflichten nach diesem Gesetzbuch im Zusammenhang mit der Zahlung von Pflichtbeitr{\\u0228}gen ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen. Sie pr{\\u0252}fen insbesondere die Richtigkeit der Beitragszahlungen und der Meldungen. Eine Pr{\\u0252}fung erfolgt mindestens alle vier Jahre; die Pr{\\u0252}fung soll in k{\\u0252}rzeren Zeitabst{\\u0228}nden erfolgen, wenn der Zahlungspflichtige dies verlangt. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die Stellen, die die Beitr{\\u0228}ge f{\\u0252}r Zeiten einer besonderen Auslandsverwendung zu zahlen haben.\\\n\\pard\n\\pard\\sb100\n(2) Ein Zahlungspflichtiger ist jeweils nur von einem Tr{\\u0228}ger der Rentenversicherung zu pr{\\u0252}fen. Die Tr{\\u0228}ger der Rentenversicherung stimmen sich dar{\\u0252}ber ab, welche Zahlungspflichtigen sie pr{\\u0252}fen. Soweit die Pr{\\u0252}fungen durch die Regionaltr{\\u0228}ger durchgef{\\u0252}hrt werden, ist {\\u0246}rtlich der Regionaltr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich der Zahlungspflichtige seinen Sitz oder Wohnsitz hat. Eine Pr{\\u0252}fung beim Arbeitgeber nach {\\u0167} 28p des Vierten Buches soll zusammen mit einer Pr{\\u0252}fung bei den Zahlungspflichtigen durchgef{\\u0252}hrt werden; eine entsprechende Kennzeichnung des Arbeitgebers im Dateisystem nach {\\u0167} 28p Abs. 8 Satz 1 des Vierten Buches ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Zahlungspflichtigen haben angemessene Pr{\\u0252}fhilfen zu leisten. Automatisierte Abrechnungsverfahren sind in die Pr{\\u0252}fung einzubeziehen. Die Zahlungspflichtigen und die Tr{\\u0228}ger der Rentenversicherung treffen entsprechende Vereinbarungen.\\\n\\pard\\sb100\n(4) Zu pr{\\u0252}fen sind auch Rechenzentren und vergleichbare Stellen, soweit sie im Auftrag der Zahlungspflichtigen oder einer von ihnen beauftragten Stelle die Pflichtbeitr{\\u0228}ge berechnen, zahlen oder Meldungen erstatten. Soweit die Pr{\\u0252}fungen durch die Regionaltr{\\u0228}ger durchgef{\\u0252}hrt werden, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem Sitz der Stelle. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Deutsche Rentenversicherung Bund f{\\u0252}hrt f{\\u0252}r die Pr{\\u0252}fung bei den Zahlungspflichtigen ein Dateisystem, in dem folgende Daten gespeichert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name,\\\n\\tab 2.\\tab die Anschrift,\\\n\\tab 3.\\tab die Betriebsnummer und, soweit erforderlich, ein weiteres Identifikationsmerkmal der Zahlungspflichtigen,\\\n\\tab 4.\\tab die f{\\u0252}r die Planung der Pr{\\u0252}fung erforderlichen Daten der Zahlungspflichtigen und\\\n\\tab 5.\\tab die Ergebnisse der Pr{\\u0252}fung.\\\n\\pard\nSie darf die in diesem Dateisystem gespeicherten Daten nur f{\\u0252}r die Pr{\\u0252}fung bei den Zahlungspflichtigen und bei den Arbeitgebern verarbeiten. Die Datenstelle der Rentenversicherung f{\\u0252}hrt f{\\u0252}r die Pr{\\u0252}fung der Zahlungspflichtigen ein Dateisystem, in dem\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betriebsnummern und, soweit erforderlich, ein weiteres Identifikationsmerkmal der Zahlungspflichtigen,\\\n\\tab 2.\\tab die Versicherungsnummern der Versicherten, f{\\u0252}r welche die Zahlungspflichtigen Pflichtbeitr{\\u0228}ge zu zahlen haben und\\\n\\tab 3.\\tab der Beginn und das Ende der Zahlungspflicht\\\n\\pard\ngespeichert werden; im Falle des Satzes 4 darf die Datenstelle die Daten der Stammsatzdatei ({\\u0167} 150) und der Dateisysteme nach {\\u0167} 28p Abs. 8 Satz 1 und 3 des Vierten Buches f{\\u0252}r die Pr{\\u0252}fung bei den Zahlungspflichtigen speichern, ver{\\u0228}ndern, nutzen, {\\u0252}bermitteln oder in der Verarbeitung einschr{\\u0228}nken. Die Datenstelle der Rentenversicherung ist verpflichtet, auf Anforderung des pr{\\u0252}fenden Tr{\\u0228}gers der Rentenversicherung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den Dateisystemen nach den S{\\u0228}tzen 1 und 3 gespeicherten Daten,\\\n\\tab 2.\\tab die in den Versicherungskonten der Tr{\\u0228}ger der Rentenversicherung gespeicherten, auf den Pr{\\u0252}fungszeitraum entfallenden Daten der Versicherten, f{\\u0252}r die von den Zahlungspflichtigen Pflichtbeitr{\\u0228}ge zu zahlen waren oder zu zahlen sind, und\\\n\\tab 3.\\tab die bei den Tr{\\u0228}gern der Rentenversicherung gespeicherten Daten {\\u0252}ber die Nachweise der unmittelbar an sie zu zahlenden Pflichtbeitr{\\u0228}ge\\\n\\pard\nzu verarbeiten, soweit dies f{\\u0252}r die Pr{\\u0252}fung nach Absatz 1 erforderlich ist. Die dem pr{\\u0252}fenden Tr{\\u0228}ger der Rentenversicherung {\\u0252}bermittelten Daten sind unverz{\\u0252}glich nach Abschluss der Pr{\\u0252}fung bei der Datenstelle der Rentenversicherung und beim pr{\\u0252}fenden Tr{\\u0228}ger der Rentenversicherung zu l{\\u0246}schen. Die Zahlungspflichtigen und die Tr{\\u0228}ger der Rentenversicherung sind verpflichtet, der Deutschen Rentenversicherung Bund und der Datenstelle der Rentenversicherung die f{\\u0252}r die Pr{\\u0252}fung nach Absatz 1 erforderlichen Daten zu {\\u0252}bermitteln. Die {\\u0220}bermittlung darf auch durch Abruf im automatisierten Verfahren erfolgen, ohne dass es einer Genehmigung nach {\\u0167} 79 Absatz 1 des Zehnten Buches bedarf.\\\n\\pard\\sb100\n(6) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pflichten der Zahlungspflichtigen und der in Absatz 4 genannten Stellen bei automatisierten Abrechnungsverfahren,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung der Pr{\\u0252}fung sowie die Behebung von M{\\u0228}ngeln, die bei der Pr{\\u0252}fung festgestellt worden sind, und\\\n\\tab 3.\\tab den Inhalt des Dateisystems nach Absatz 5 Satz 1 hinsichtlich der f{\\u0252}r die Planung und f{\\u0252}r die Speicherung der Ergebnisse der Pr{\\u0252}fungen bei Zahlungspflichtigen erforderlichen Daten sowie {\\u0252}ber den Aufbau und die Aktualisierung dieses Dateisystems\\\n\\pard\nbestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}