{
  "documentIdentifier" : "BJNR077400003BJNE000903360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr nimmt die Aufgaben als nationale Kontaktstelle im Sinne dieser Verordnung wahr. Meldungen, Mitteilungen und Ersuchen nach den Abs{\\u0228}tzen 2 bis 5 richten die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder unmittelbar an die nationale Kontaktstelle.\\\n\\pard\n\\pard\\sb100\n(2) Werden an einem nicht in Deutschland zugelassenen Fahrzeug erhebliche oder gef{\\u0228}hrliche M{\\u0228}ngel festgestellt, die zu einer Einschr{\\u0228}nkung oder einem Verbot der Nutzung des Fahrzeugs f{\\u0252}hren, hat die zust{\\u0228}ndige Beh{\\u0246}rde das Ergebnis der Kontrolle an die nationale Kontaktstelle mit den Angaben des Kontrollberichts gem{\\u0228}{\\u0223} Anhang IV der Richtlinie 2014\/47\/EU zu {\\u0252}bermitteln. Die nationale Kontaktstelle unterrichtet die Kontaktstelle des Mitgliedstaats, in dem das Fahrzeug zugelassen ist, {\\u0252}ber das Ergebnis der Kontrolle, indem sie dieser die Angaben des Kontrollberichts gem{\\u0228}{\\u0223} Anhang IV der Richtlinie 2014\/47\/EU {\\u0252}bermittelt. Weitere Ma{\\u0223}nahmen nach dieser Verordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Neben der Meldung nach Absatz 1 kann die nationale Kontaktstelle die zust{\\u0228}ndige Beh{\\u0246}rde des Mitgliedstaats, in dem das Fahrzeug zugelassen ist, {\\u0252}ber die Kontaktstelle jenes Mitgliedstaats ersuchen, gegen{\\u0252}ber dem Zuwiderhandelnden oder dem Transportunternehmen geeignete Ma{\\u0223}nahmen, insbesondere die erneute Durchf{\\u0252}hrung der Pr{\\u0252}fung im Rahmen der technischen {\\u0220}berwachung des Fahrzeugs, zu ergreifen.\\\n\\pard\\sb100\n(4) Die nationale Kontaktstelle ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des {\\u0167} 8a Absatz 1 des Verwaltungsverfahrensgesetzes bei der Durchf{\\u0252}hrung der Richtlinie 2014\/47\/EU.\\\n\\pard\\sb100\n(5) Wird der nationalen Kontaktstelle durch die Kontaktstelle eines Mitgliedstaats ein erheblicher oder gef{\\u0228}hrlicher Mangel an einem in Deutschland zugelassenen Fahrzeug entsprechend Absatz 2 gemeldet oder ersucht diese Kontaktstelle um angemessene Ma{\\u0223}nahmen entsprechend Absatz 3, so unterrichtet die nationale Kontaktstelle hiervon die nach dieser Verordnung zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem das Fahrzeug zugelassen ist, welche die erforderlichen Ma{\\u0223}nahmen ergreift.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}