{
  "documentIdentifier" : "BJNR003830956BJNE001309377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Wahlkreiseinteilung sind folgende Grunds{\\u0228}tze zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die L{\\u0228}ndergrenzen sind einzuhalten.\\\n\\tab 2.\\tab Die Zahl der Wahlkreise in den einzelnen L{\\u0228}ndern mu{\\u0223} deren Bev{\\u0246}lkerungsanteil soweit wie m{\\u0246}glich entsprechen. Sie wird mit demselben Berechnungsverfahren ermittelt, das nach {\\u0167} 6 Abs. 2 Satz 2 bis 7 f{\\u0252}r die Verteilung der Sitze auf die Landeslisten angewandt wird.\\\n\\tab 3.\\tab Die Bev{\\u0246}lkerungszahl eines Wahlkreises soll von der durchschnittlichen Bev{\\u0246}lkerungszahl der Wahlkreise nicht um mehr als 15 vom Hundert nach oben oder unten abweichen; betr{\\u0228}gt die Abweichung mehr als 25 vom Hundert, ist eine Neuabgrenzung vorzunehmen.\\\n\\tab 4.\\tab Der Wahlkreis soll ein zusammenh{\\u0228}ngendes Gebiet bilden.\\\n\\tab 5.\\tab Die Grenzen der Gemeinden, Kreise und kreisfreien St{\\u0228}dte sollen nach M{\\u0246}glichkeit eingehalten werden.\\\n\\pard\nBei Ermittlung der Bev{\\u0246}lkerungszahlen bleiben Ausl{\\u0228}nder ({\\u0167} 2 Abs. 1 des Aufenthaltsgesetzes) unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(2) Der Bundespr{\\u0228}sident ernennt eine st{\\u0228}ndige Wahlkreiskommission. Sie besteht aus dem Pr{\\u0228}sidenten des Statistischen Bundesamtes, einem Richter des Bundesverwaltungsgerichts und f{\\u0252}nf weiteren Mitgliedern.\\\n\\pard\\sb100\n(3) Die Wahlkreiskommission hat die Aufgabe, {\\u0252}ber {\\u0196}nderungen der Bev{\\u0246}lkerungszahlen im Wahlgebiet zu berichten und darzulegen, ob und welche {\\u0196}nderungen der Wahlkreiseinteilung sie im Hinblick darauf f{\\u0252}r erforderlich h{\\u0228}lt. Sie kann in ihrem Bericht auch aus anderen Gr{\\u0252}nden {\\u0196}nderungsvorschl{\\u0228}ge machen. Bei ihren Vorschl{\\u0228}gen zur Wahlkreiseinteilung hat sie die in Absatz 1 genannten Grunds{\\u0228}tze zu beachten; ergeben sich nach der Berechnung in Absatz 1 Nr. 2 mehrere m{\\u0246}gliche Wahlkreiszuteilungen, erarbeitet sie hierzu Vorschl{\\u0228}ge.\\\n\\pard\\sb100\n(4) Der Bericht der Wahlkreiskommission ist dem Bundesministerium des Innern innerhalb von f{\\u0252}nfzehn Monaten nach Beginn der Wahlperiode des Deutschen Bundestages zu erstatten. Das Bundesministerium des Innern leitet ihn unverz{\\u0252}glich dem Deutschen Bundestag zu und ver{\\u0246}ffentlicht einen Hinweis auf die Ver{\\u0246}ffentlichung als Bundestagsdrucksache im Bundesanzeiger. Auf Ersuchen des Bundesministeriums des Innern hat die Wahlkreiskommission einen erg{\\u0228}nzenden Bericht zu erstatten; f{\\u0252}r diesen Fall gilt Satz 2 entsprechend.\\\n\\pard\\sb100\n(5) Werden Landesgrenzen nach den gesetzlichen Vorschriften {\\u0252}ber das Verfahren bei sonstigen {\\u0196}nderungen des Gebietsbestandes der L{\\u0228}nder nach Artikel 29 Abs. 7 des Grundgesetzes ge{\\u0228}ndert, so {\\u0228}ndern sich entsprechend auch die Grenzen der betroffenen Wahlkreise. Werden im aufnehmenden Land zwei oder mehrere Wahlkreise ber{\\u0252}hrt oder wird eine Exklave eines Landes gebildet, so bestimmt sich die Wahlkreiszugeh{\\u0246}rigkeit des neuen Landesteiles nach der Wahlkreiszugeh{\\u0246}rigkeit der Gemeinde, des Gemeindebezirks oder des gemeindefreien Gebietes, denen er zugeschlagen wird. {\\u0196}nderungen von Landesgrenzen, die nach Ablauf des 32. Monats nach Beginn der Wahlperiode vorgenommen werden, wirken sich auf die Wahlkreiseinteilung erst in der n{\\u0228}chsten Wahlperiode aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}