{
  "documentIdentifier" : "BJNR003830956BJNE001607377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Verteilung der nach Landeslisten zu besetzenden Sitze werden die f{\\u0252}r jede Landesliste abgegebenen Zweitstimmen zusammengez{\\u0228}hlt. Nicht ber{\\u0252}cksichtigt werden dabei die Zweitstimmen derjenigen W{\\u0228}hler, die ihre Erststimme f{\\u0252}r einen im Wahlkreis erfolgreichen Bewerber abgegeben haben, der gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 3 oder von einer Partei vorgeschlagen ist, die nach Absatz 3 bei der Sitzverteilung nicht ber{\\u0252}cksichtigt wird oder f{\\u0252}r die in dem betreffenden Land keine Landesliste zugelassen ist. Von der Gesamtzahl der Abgeordneten ({\\u0167} 1 Absatz 1) wird die Zahl der erfolgreichen Wahlkreisbewerber abgezogen, die in Satz 2 genannt sind.\\\n\\pard\n\\pard\\sb100\n(2) In einer ersten Verteilung wird zun{\\u0228}chst die Gesamtzahl der Sitze ({\\u0167} 1 Absatz 1) in dem in Satz 2 bis 7 beschriebenen Berechnungsverfahren den L{\\u0228}ndern nach deren Bev{\\u0246}lkerungsanteil ({\\u0167} 3 Absatz 1) und sodann in jedem Land die Zahl der dort nach Absatz 1 Satz 3 verbleibenden Sitze auf der Grundlage der zu ber{\\u0252}cksichtigenden Zweitstimmen den Landeslisten zugeordnet. Jede Landesliste erh{\\u0228}lt so viele Sitze, wie sich nach Teilung der Summe ihrer erhaltenen Zweitstimmen durch einen Zuteilungsdivisor ergeben. Zahlenbruchteile unter 0,5 werden auf die darunter liegende ganze Zahl abgerundet, solche {\\u0252}ber 0,5 werden auf die dar{\\u0252}ber liegende ganze Zahl aufgerundet. Zahlenbruchteile, die gleich 0,5 sind, werden so aufgerundet oder abgerundet, dass die Zahl der zu vergebenden Sitze eingehalten wird; ergeben sich dabei mehrere m{\\u0246}gliche Sitzzuteilungen, so entscheidet das vom Bundeswahlleiter zu ziehende Los. Der Zuteilungsdivisor ist so zu bestimmen, dass insgesamt so viele Sitze auf die Landeslisten entfallen, wie Sitze zu vergeben sind. Dazu wird zun{\\u0228}chst die Gesamtzahl der Zweitstimmen aller zu ber{\\u0252}cksichtigenden Landeslisten durch die Zahl der jeweils nach Absatz 1 Satz 3 verbleibenden Sitze geteilt. Entfallen danach mehr Sitze auf die Landeslisten, als Sitze zu vergeben sind, ist der Zuteilungsdivisor so heraufzusetzen, dass sich bei der Berechnung die zu vergebende Sitzzahl ergibt; entfallen zu wenig Sitze auf die Landeslisten, ist der Zuteilungsdivisor entsprechend herunterzusetzen.\\\n\\pard\\sb100\n(3) Bei Verteilung der Sitze auf die Landeslisten werden nur Parteien ber{\\u0252}cksichtigt, die mindestens 5 Prozent der im Wahlgebiet abgegebenen g{\\u0252}ltigen Zweitstimmen erhalten oder in mindestens drei Wahlkreisen einen Sitz errungen haben. Satz 1 findet auf die von Parteien nationaler Minderheiten eingereichten Listen keine Anwendung.\\\n\\pard\\sb100\n(4) Von der f{\\u0252}r jede Landesliste so ermittelten Sitzzahl wird die Zahl der von der Partei in den Wahlkreisen des Landes errungenen Sitze ({\\u0167} 5) abgerechnet. In den Wahlkreisen errungene Sitze verbleiben einer Partei auch dann, wenn sie die nach den Abs{\\u0228}tzen 2 und 3 ermittelte Zahl {\\u0252}bersteigen.\\\n\\pard\\sb100\n(5) Die Zahl der nach Absatz 1 Satz 3 verbleibenden Sitze wird so lange erh{\\u0246}ht, bis jede Partei bei der zweiten Verteilung der Sitze nach Absatz 6 Satz 1 mindestens die bei der ersten Verteilung nach den Abs{\\u0228}tzen 2 und 3 f{\\u0252}r sie ermittelten zuz{\\u0252}glich der in den Wahlkreisen errungenen Sitze erh{\\u0228}lt, die nicht nach Absatz 4 Satz 1 von der Zahl der f{\\u0252}r die Landesliste ermittelten Sitze abgerechnet werden k{\\u0246}nnen. Die Gesamtzahl der Sitze ({\\u0167} 1 Absatz 1) erh{\\u0246}ht sich um die Unterschiedszahl.\\\n\\pard\\sb100\n(6) Die nach Absatz 5 Satz 1 zu vergebenden Sitze werden in jedem Fall bundesweit nach der Zahl der zu ber{\\u0252}cksichtigenden Zweitstimmen in dem in Absatz 2 Satz 2 bis 7 beschriebenen Berechnungsverfahren auf die nach Absatz 3 zu ber{\\u0252}cksichtigenden Parteien verteilt. In den Parteien werden die Sitze nach der Zahl der zu ber{\\u0252}cksichtigenden Zweitstimmen in dem in Absatz 2 Satz 2 bis 7 beschriebenen Berechnungsverfahren auf die Landeslisten verteilt; dabei wird jeder Landesliste mindestens die Zahl der in den Wahlkreisen des Landes von der Partei errungenen Sitze zugeteilt. Von der f{\\u0252}r jede Landesliste ermittelten Sitzzahl wird die Zahl der von der Partei in den Wahlkreisen des Landes errungenen Sitze ({\\u0167} 5) abgerechnet. Die restlichen Sitze werden aus der Landesliste in der dort festgelegten Reihenfolge besetzt. Bewerber, die in einem Wahlkreis gew{\\u0228}hlt sind, bleiben auf der Landesliste unber{\\u0252}cksichtigt. Entfallen auf eine Landesliste mehr Sitze, als Bewerber benannt sind, so bleiben diese Sitze unbesetzt.\\\n\\pard\\sb100\n(7) Erh{\\u0228}lt bei der Verteilung der Sitze nach den Abs{\\u0228}tzen 2 bis 6 eine Partei, auf die mehr als die H{\\u0228}lfte der Gesamtzahl der Zweitstimmen aller zu ber{\\u0252}cksichtigenden Parteien entfallen ist, nicht mehr als die H{\\u0228}lfte der Sitze, werden ihr weitere Sitze zugeteilt, bis auf sie ein Sitz mehr als die H{\\u0228}lfte der Sitze entf{\\u0228}llt. Die Sitze werden in der Partei entsprechend Absatz 6 Satz 2 bis 6 verteilt. In einem solchen Falle erh{\\u0246}ht sich die nach Absatz 5 ermittelte Gesamtzahl der Sitze ({\\u0167} 1 Absatz 1) um die Unterschiedszahl.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}