{
  "documentIdentifier" : "BJNR003830956BJNE001906377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlleiter und sein Stellvertreter werden vom Bundesministerium des Innern, die Landeswahlleiter, Kreiswahlleiter und Wahlvorsteher sowie ihre Stellvertreter von der Landesregierung oder der von ihr bestimmten Stelle ernannt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundeswahlausschu{\\u0223} besteht aus dem Bundeswahlleiter als Vorsitzendem sowie acht von ihm berufenen Wahlberechtigten als Beisitzern und zwei Richtern des Bundesverwaltungsgerichts. Die {\\u0252}brigen Wahlaussch{\\u0252}sse bestehen aus dem Wahlleiter als Vorsitzendem und sechs von ihm berufenen Wahlberechtigten als Beisitzern; in die Landeswahlaussch{\\u0252}sse sind zudem zwei Richter des Oberverwaltungsgerichts des Landes zu berufen. Die Wahlvorst{\\u0228}nde bestehen aus dem Wahlvorsteher als Vorsitzendem, seinem Stellvertreter und weiteren drei bis sieben vom Wahlvorsteher berufenen Wahlberechtigten als Beisitzern; die Landesregierung oder die von ihr bestimmte Stelle kann anordnen, da{\\u0223} die Beisitzer des Wahlvorstandes von der Gemeindebeh{\\u0246}rde und die Beisitzer des Wahlvorstandes zur Feststellung des Briefwahlergebnisses vom Kreiswahlleiter, im Falle einer Anordnung nach {\\u0167} 8 Abs. 3 von der Gemeindebeh{\\u0246}rde oder von der Kreisverwaltungsbeh{\\u0246}rde allein oder im Einvernehmen mit dem Wahlvorsteher berufen werden. Bei Berufung der Beisitzer sind die in dem jeweiligen Bezirk vertretenen Parteien nach M{\\u0246}glichkeit zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Niemand darf in mehr als einem Wahlorgan Mitglied sein. Wahlbewerber, Vertrauenspersonen f{\\u0252}r Wahlvorschl{\\u0228}ge und stellvertretende Vertrauenspersonen d{\\u0252}rfen nicht zu Mitgliedern eines Wahlorgans bestellt werden.\\\n\\pard\\sb100\n(4) Die Gemeindebeh{\\u0246}rden sind befugt, personenbezogene Daten von Wahlberechtigten zum Zweck ihrer Berufung zu Mitgliedern von Wahlvorst{\\u0228}nden zu erheben und zu verarbeiten. Zu diesem Zweck d{\\u0252}rfen personenbezogene Daten von Wahlberechtigten, die zur T{\\u0228}tigkeit in Wahlvorst{\\u0228}nden geeignet sind, auch f{\\u0252}r k{\\u0252}nftige Wahlen verarbeitet werden, sofern der Betroffene der Verarbeitung nicht widersprochen hat. Der Betroffene ist {\\u0252}ber das Widerspruchsrecht zu unterrichten. Im Einzelnen d{\\u0252}rfen folgende Daten erhoben und verarbeitet werden: Name, Vorname, Geburtsdatum, Anschrift, Telefonnummern, Zahl der Berufungen zu einem Mitglied der Wahlvorst{\\u0228}nde und die dabei ausge{\\u0252}bte Funktion.\\\n\\pard\\sb100\n(5) Auf Ersuchen der Gemeindebeh{\\u0246}rden sind zur Sicherstellung der Wahldurchf{\\u0252}hrung die Beh{\\u0246}rden des Bundes, der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts, der L{\\u0228}nder, der Gemeinden, der Gemeindeverb{\\u0228}nde sowie der sonstigen der Aufsicht des Landes unterstehenden juristischen Personen des {\\u0246}ffentlichen Rechts verpflichtet, aus dem Kreis ihrer Bediensteten unter Angabe von Name, Vorname, Geburtsdatum und Anschrift zum Zweck der Berufung als Mitglieder der Wahlvorst{\\u0228}nde Personen zu benennen, die im Gebiet der ersuchenden Gemeinde wohnen. Die ersuchte Stelle hat den Betroffenen {\\u0252}ber die {\\u0252}bermittelten Daten und den Empf{\\u0228}nger zu benachrichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}