{
  "documentIdentifier" : "BJNR015410989BJNE000102307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Deggendorf und in Duisburg wird jeweils ein Teil des Hafengebiets als Freihafen eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) In Deggendorf beginnt die Zollgrenze um den Freihafen auf dem linken Donauufer an der Autobahnbr{\\u0252}cke bei Donau-km 2282,4, verl{\\u0228}uft dann etwa 155 m entlang der Autobahn nach S{\\u0252}dosten, biegt in einem etwa 50 m langen Viertelkreis mit dem B{\\u0246}schungsfu{\\u0223} der Autobahn nach Nordosten, verl{\\u0228}uft von dort etwa 110 m parallel zur Autobahn, biegt dann in einem etwa 130 Grad gro{\\u0223}en Winkel nach Osten und wendet sich nach etwa 50 m in einem Winkel von etwa 95 Grad nach Norden, verl{\\u0228}uft von dort in einer leicht geschwungenen Linie etwa 315 m parallel zum Donauufer, biegt dann in einem Winkel von etwa 96 Grad nach Westen bis zu einem Punkt, der heute etwa 8 m in der Donau liegt und geht von dort aus in gerader Linie wieder zum Ausgangspunkt zur{\\u0252}ck. Die umschlossene Freihafenfl{\\u0228}che betr{\\u0228}gt etwa 90.000 qm. Sie ist in der Anlage 1 durch eine rote Linie eingegrenzt.\\\n\\pard\\sb100\n(3) In Duisburg beginnt die Zollgrenze um den Freihafen in der n{\\u0246}rdlichen Ecke des Nordhafens und verl{\\u0228}uft in s{\\u0252}dwestlicher Richtung 380,8 m auf der senkrechten Ufereinfassung, biegt dann 11 m nach Nordwesten, anschlie{\\u0223}end nach S{\\u0252}dwesten auf 96,35 m entlang der Oberkante des teilgeb{\\u0246}schten Ufers, darauf rechtwinklig nach Nordwesten ab und trifft nach 75,6 m auf die Stra{\\u0223}e \"Am Nordhafen\". Hier wendet sie sich rechtwinklig nach Nordosten und verl{\\u0228}uft 746 m entlang dieser Landstra{\\u0223}e, davon ist sie vor dem Zollgeb{\\u0228}ude auf einer L{\\u0228}nge von 12,5 m um 2,5 m nach S{\\u0252}dwesten versetzt, biegt dann nach S{\\u0252}dosten auf 17,5 m entlang einer Mauer und Spundwand ab und folgt auf 310 m der B{\\u0246}schungsoberkante des dort verlaufenden Gleisk{\\u0246}rpers in {\\u0246}stlicher Richtung bis zum rechtwinklig dazu stehenden Gleistor. Die Grenze folgt dem Gleistor auf 25 m, um dann geschwungen in s{\\u0252}dwestlicher Richtung 235,5 m ann{\\u0228}hernd parallel zum dortigen Eisenbahngleis bis zum rechtwinklig dazu stehenden Gleistor zu verlaufen. Die Grenze folgt dem Gleistor auf 5 m nach S{\\u0252}dosten und biegt dann wieder rechtwinklig ab, um auf der anderen Seite des Gleises auf 63,5 m s{\\u0252}dwestlich zwischen zwei Gleisen bis zu einer Geb{\\u0228}udewand zu verlaufen, der sie 60,69 m folgt. Danach verl{\\u0228}uft sie weitere 60,55 m nach S{\\u0252}dwesten, bis sie auf die {\\u0246}stliche Ecke des Nordhafens trifft. Von dort verl{\\u0228}uft sie auf der Oberkante des Ufers in nordwestlicher Richtung, bis sie auf den Ausgangspunkt st{\\u0246}{\\u0223}t. Die umschlossene Freihafenfl{\\u0228}che betr{\\u0228}gt etwa 100.000 qm. Sie ist in der Anlage 3 durch eine rote Linie eingegrenzt.\\\n\\pard\\sb100\n(4) Der Bundesminister der Finanzen kann durch Rechtsverordnung bis zum 31. Dezember 1997 die in den Anlagen 1 bis 4 schraffierten Gebiete oder Teile davon in die Freih{\\u0228}fen einbeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}