{
  "documentIdentifier" : "BJNR012530976BJNE004504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde soll die Abgabe von Erkl{\\u0228}rungen, die Stellung von Antr{\\u0228}gen oder die Berichtigung von Erkl{\\u0228}rungen oder Antr{\\u0228}gen anregen, wenn diese offensichtlich nur versehentlich oder aus Unkenntnis unterblieben oder unrichtig abgegeben oder gestellt worden sind. Sie erteilt, soweit erforderlich, Auskunft {\\u0252}ber die den Beteiligten im Verwaltungsverfahren zustehenden Rechte und die ihnen obliegenden Pflichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde er{\\u0246}rtert, soweit erforderlich, bereits vor Stellung eines Antrags mit dem zuk{\\u0252}nftigen Antragsteller, welche Nachweise und Unterlagen von ihm zu erbringen sind und in welcher Weise das Verfahren beschleunigt werden kann. Soweit es der Verfahrensbeschleunigung dient, soll sie dem Antragsteller nach Eingang des Antrags unverz{\\u0252}glich Auskunft {\\u0252}ber die voraussichtliche Verfahrensdauer und die Vollst{\\u0228}ndigkeit der Antragsunterlagen geben.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde wirkt darauf hin, dass der Tr{\\u0228}ger bei der Planung von Vorhaben, die nicht nur unwesentliche Auswirkungen auf die Belange einer gr{\\u0246}{\\u0223}eren Zahl von Dritten haben k{\\u0246}nnen, die betroffene {\\u0214}ffentlichkeit fr{\\u0252}hzeitig {\\u0252}ber die Ziele des Vorhabens, die Mittel, es zu verwirklichen, und die voraussichtlichen Auswirkungen des Vorhabens unterrichtet (fr{\\u0252}he {\\u0214}ffentlichkeitsbeteiligung). Die fr{\\u0252}he {\\u0214}ffentlichkeitsbeteiligung soll m{\\u0246}glichst bereits vor Stellung eines Antrags stattfinden. Der betroffenen {\\u0214}ffentlichkeit soll Gelegenheit zur {\\u0196}u{\\u0223}erung und zur Er{\\u0246}rterung gegeben werden. Das Ergebnis der vor Antragstellung durchgef{\\u0252}hrten fr{\\u0252}hen {\\u0214}ffentlichkeitsbeteiligung soll der betroffenen {\\u0214}ffentlichkeit und der Beh{\\u0246}rde sp{\\u0228}testens mit der Antragstellung, im {\\u0220}brigen unverz{\\u0252}glich mitgeteilt werden. Satz 1 gilt nicht, soweit die betroffene {\\u0214}ffentlichkeit bereits nach anderen Rechtsvorschriften vor der Antragstellung zu beteiligen ist. Beteiligungsrechte nach anderen Rechtsvorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}