{
  "documentIdentifier" : "BJNR206510016BJNE006300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Wahl der Soldatenvertreterinnen und Soldatenvertreter in Personalvertretungen nach {\\u0167} 60 gilt {\\u0167} 19 des Bundespersonalvertretungsgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 16 bis 18 des Bundespersonalvertretungsgesetzes gelten mit der Ma{\\u0223}gabe, dass sich die in {\\u0167} 16 des Bundespersonalvertretungsgesetzes bestimmte Zahl der Sitze bei Personalr{\\u0228}ten, die auch Soldatinnen und Soldaten nach {\\u0167} 60 Absatz 1 vertreten, um ein Drittel erh{\\u0246}ht. Entfallen nach der vorstehenden Regelung auf die Gruppe der Beamtinnen und Beamten sowie auf die Gruppe der Arbeitnehmerinnen und Arbeitnehmer weniger Sitze, als ihnen nach {\\u0167} 16 des Bundespersonalvertretungsgesetzes zust{\\u0252}nden, erh{\\u0246}ht sich die Zahl ihrer Sitze bis zu der ihnen nach {\\u0167} 16 des Bundespersonalvertretungsgesetzes zustehenden Zahl; die Zahl der Soldatenvertreterinnen und Soldatenvertreter erh{\\u0246}ht sich um die gleiche Zahl. Z{\\u0228}hlt eine Gruppe mindestens ebenso viele Mitglieder wie alle anderen Gruppen zusammen, so stehen dieser Gruppe so viele weitere Sitze zu, dass sie mindestens ebenso viele Vertreterinnen und Vertreter erh{\\u0228}lt wie alle anderen Gruppen zusammen.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 46, 47 Absatz 2 sowie {\\u0167} 91 des Bundespersonalvertretungsgesetzes sind anzuwenden. {\\u0167} 15 Absatz 2, die {\\u0167}{\\u0167} 18 und 20 Absatz 5 gelten f{\\u0252}r Soldatenvertreterinnen und Soldatenvertreter entsprechend.\\\n\\pard\\sb100\n(4) Soldatinnen und Soldaten, die im Gesch{\\u0228}ftsbereich des Ausw{\\u0228}rtigen Amts im Ausland Dienst leisten, sind zur Wahl des Personalrats ihrer Auslandsvertretung wahlberechtigt und w{\\u0228}hlbar. Sie haben kein Wahlrecht zum Personalrat und zum Hauptpersonalrat des Ausw{\\u0228}rtigen Amts. Auf die in Satz 1 genannten Soldatinnen und Soldaten findet {\\u0167} 47 Absatz 2 des Bundespersonalvertretungsgesetzes keine Anwendung. {\\u0167} 4 Absatz 3 Nummer 2 ist nicht anzuwenden.\\\n}"
}