{
  "documentIdentifier" : "BJNR206510016BJNE006400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Angelegenheiten, die nur die Soldatinnen und Soldaten betreffen, haben die Soldatenvertreterinnen und Soldatenvertreter die Befugnisse der Vertrauensperson. {\\u0167} 7 des Bundespersonalvertretungsgesetzes ist mit Ausnahme der Beteiligung in Angelegenheiten nach der Wehrbeschwerde- und der Wehrdisziplinarordnung anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) In Angelegenheiten einer Soldatin oder eines Soldaten nach der Wehrdisziplinar- oder der Wehrbeschwerdeordnung nimmt die Befugnisse der Vertrauenspersonen der Offiziere, Unteroffiziere und Mannschaften diejenige Soldatenvertreterin oder derjenige Soldatenvertreter im Personalrat wahr, die oder der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der entsprechenden Laufbahngruppe angeh{\\u0246}rt und\\\n\\tab 2.\\tab bei der Verh{\\u0228}ltniswahl in der Reihenfolge der Sitze die h{\\u0246}chste Teilzahl, bei der Personenwahl die h{\\u0246}chste Stimmenzahl erreicht hat.\\\n\\pard\nIm Falle der Verhinderung wird sie oder er in der Reihenfolge der erreichten Teilzahlen oder Stimmenzahlen durch die n{\\u0228}chste Soldatenvertreterin oder den n{\\u0228}chsten Soldatenvertreter der entsprechenden Laufbahngruppe vertreten. Ist eine solche Vertretung nicht vorhanden, werden die Befugnisse der Vertrauensperson von dem Mitglied der Gruppe der Soldatinnen und Soldaten wahrgenommen, das nach {\\u0167} 32 des Bundespersonalvertretungsgesetzes in den Vorstand der Personalvertretung gew{\\u0228}hlt ist, im Falle der Verhinderung durch die Vertreterin oder den Vertreter im Amt. Ist keine Soldatenvertreterin oder kein Soldatenvertreter nach den S{\\u0228}tzen 1 bis 3 in den Personalrat einer Dienststelle gew{\\u0228}hlt, tritt an ihre oder seine Stelle die entsprechende Soldatenvertreterin oder der entsprechende Soldatenvertreter im zust{\\u0228}ndigen Gesamtpersonalrat der Dienststelle, im {\\u0220}brigen die Soldatenvertreterin oder der Soldatenvertreter der Personalvertretung der n{\\u0228}chsth{\\u0246}heren Stufe.\\\n\\pard\\sb100\n(3) Sofern die Befugnisse der Vertrauenspersonen nach Absatz 1 durch Soldatenvertreterinnen oder Soldatenvertreter in einem Personalrat wahrgenommen werden, hat die Gruppe der Soldatinnen und Soldaten im Personalrat ein entsprechendes Beschwerderecht nach {\\u0167} 17.\\\n\\pard\\sb100\n(4) In Angelegenheiten im Sinne von {\\u0167} 39 Absatz 2, von denen nur Soldatinnen und Soldaten betroffen sind, werden in den milit{\\u0228}rischen Organisationsbereichen neben den Vertrauenspersonenaussch{\\u0252}ssen auch die dort gebildeten Bezirkspersonalr{\\u0228}te beteiligt.\\\n\\pard\\sb100\n(5) Ist in einem Organisationsbereich ein Vertrauenspersonenausschuss nach {\\u0167} 39 Absatz 1 nicht gebildet, nimmt der jeweilige Bezirkspersonalrat in Angelegenheiten, die nur Soldatinnen und Soldaten betreffen, die Aufgaben eines Vertrauenspersonenausschusses wahr. {\\u0167} 39 Absatz 3 dieses Gesetzes und {\\u0167} 32 Absatz 3 des Bundespersonalvertretungsgesetzes finden entsprechend Anwendung.\\\n}"
}