{
  "documentIdentifier" : "BJNR006130976BJNE019001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Finanzbeh{\\u0246}rde bestimmt, ob ein Sachverst{\\u0228}ndiger zuzuziehen ist. Soweit nicht Gefahr im Verzug vorliegt, hat sie die Person, die sie zum Sachverst{\\u0228}ndigen ernennen will, den Beteiligten vorher bekannt zu geben.\\\n\\pard\n\\pard\\sb100\n(2) Die Beteiligten k{\\u0246}nnen einen Sachverst{\\u0228}ndigen wegen Besorgnis der Befangenheit ablehnen, wenn ein Grund vorliegt, der geeignet ist, Zweifel an seiner Unparteilichkeit zu rechtfertigen oder wenn von seiner T{\\u0228}tigkeit die Verletzung eines Gesch{\\u0228}fts- oder Betriebsgeheimnisses oder Schaden f{\\u0252}r die gesch{\\u0228}ftliche T{\\u0228}tigkeit eines Beteiligten zu bef{\\u0252}rchten ist. Die Ablehnung ist der Finanzbeh{\\u0246}rde gegen{\\u0252}ber unverz{\\u0252}glich nach Bekanntgabe der Person des Sachverst{\\u0228}ndigen, jedoch sp{\\u0228}testens innerhalb von zwei Wochen unter Glaubhaftmachung der Ablehnungsgr{\\u0252}nde geltend zu machen. Nach diesem Zeitpunkt ist die Ablehnung nur zul{\\u0228}ssig, wenn glaubhaft gemacht wird, dass der Ablehnungsgrund vorher nicht geltend gemacht werden konnte. {\\u0220}ber die Ablehnung entscheidet die Finanzbeh{\\u0246}rde, die den Sachverst{\\u0228}ndigen ernannt hat oder ernennen will. Das Ablehnungsgesuch hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Der zum Sachverst{\\u0228}ndigen Ernannte hat der Ernennung Folge zu leisten, wenn er zur Erstattung von Gutachten der erforderlichen Art {\\u0246}ffentlich bestellt ist oder wenn er die Wissenschaft, die Kunst oder das Gewerbe, deren Kenntnis Voraussetzung der Begutachtung ist, {\\u0246}ffentlich zum Erwerb aus{\\u0252}bt oder wenn er zur Aus{\\u0252}bung derselben {\\u0246}ffentlich bestellt oder erm{\\u0228}chtigt ist. Zur Erstattung des Gutachtens ist auch derjenige verpflichtet, der sich hierzu der Finanzbeh{\\u0246}rde gegen{\\u0252}ber bereit erkl{\\u0228}rt hat.\\\n\\pard\\sb100\n(4) Der Sachverst{\\u0228}ndige kann die Erstattung des Gutachtens unter Angabe der Gr{\\u0252}nde wegen Besorgnis der Befangenheit ablehnen.\\\n\\pard\\sb100\n(5) Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes sind als Sachverst{\\u0228}ndige nur dann zuzuziehen, wenn sie die nach dem Dienstrecht erforderliche Genehmigung erhalten.\\\n\\pard\\sb100\n(6) Die Sachverst{\\u0228}ndigen sind auf die Vorschriften {\\u0252}ber die Wahrung des Steuergeheimnisses hinzuweisen.\\\n\\pard\\sb100\n(7) Das Gutachten ist regelm{\\u0228}{\\u0223}ig schriftlich zu erstatten. Die m{\\u0252}ndliche Erstattung des Gutachtens kann zugelassen werden. Die Beeidigung des Gutachtens darf nur gefordert werden, wenn die Finanzbeh{\\u0246}rde dies mit R{\\u0252}cksicht auf die Bedeutung des Gutachtens f{\\u0252}r geboten h{\\u0228}lt. Ist der Sachverst{\\u0228}ndige f{\\u0252}r die Erstattung von Gutachten der betreffenden Art im Allgemeinen beeidigt, so gen{\\u0252}gt die Berufung auf den geleisteten Eid; sie kann auch in einem schriftlichen Gutachten erkl{\\u0228}rt werden. Anderenfalls gilt f{\\u0252}r die Beeidigung {\\u0167} 94 sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}