{
  "documentIdentifier" : "BJNR210810006BJNE000102123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Zugang zum Erwerb der Grundqualifikation ist der vorherige Erwerb der jeweiligen Fahrerlaubnis nicht erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung {\\u0252}ber die Grundqualifikation besteht aus einer theoretischen und einer praktischen Pr{\\u0252}fung nach Ma{\\u0223}gabe der Anlage 2. Durch sie hat der Bewerber oder die Bewerberin nachzuweisen, dass er oder sie die jeweils erforderlichen grundlegenden Kenntnisse und Fertigkeiten aus den in Anlage 1 aufgef{\\u0252}hrten Kenntnisbereichen f{\\u0252}r die betreffenden Fahrerlaubnisklassen besitzt.\\\n\\pard\\sb100\n(3) Inhaber einer Fachkunde-Bescheinigung nach {\\u0167} 4 Abs. 6 der Berufszugangsverordnung f{\\u0252}r den Stra{\\u0223}enpersonenverkehr oder nach {\\u0167} 5 Absatz 7 der Berufszugangsverordnung f{\\u0252}r den G{\\u0252}terkraftverkehr sind von der theoretischen Pr{\\u0252}fung insoweit befreit, als der Pr{\\u0252}fungsgegenstand bereits Gegenstand der Pr{\\u0252}fung nach diesen Verordnungen ist. Die Dauer der theoretischen Pr{\\u0252}fung ist entsprechend zu verk{\\u0252}rzen.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung wird bei der f{\\u0252}r den Wohnsitz des Bewerbers oder der Bewerberin zust{\\u0228}ndigen Industrie- und Handelskammer abgelegt, die f{\\u0252}r den praktischen Teil amtlich anerkannte Sachverst{\\u0228}ndige oder Pr{\\u0252}fer f{\\u0252}r den Kraftfahrzeugverkehr hinzuziehen kann. Die Industrie- und Handelskammer muss in Satz 1 bezeichnete Sachverst{\\u0228}ndige oder Pr{\\u0252}fer hinzuziehen, soweit die Industrie- und Handelskammer nicht {\\u0252}ber eigenes Personal mit gleichwertiger Qualifikation verf{\\u0252}gt. Bei Bedarf muss die zust{\\u0228}ndige Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Pr{\\u0252}fungstermin festsetzen. Der Bewerber oder die Bewerberin kann mit seiner oder ihrer Zustimmung an eine andere Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahres weniger als drei Bewerber und Bewerberinnen zur Pr{\\u0252}fung anstehen oder dem Bewerber oder der Bewerberin andernfalls wirtschaftliche Nachteile entstehen.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung ist bestanden, wenn jeweils im praktischen und theoretischen Teil mindestens ausreichende Leistungen erbracht sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}