{
  "documentIdentifier" : "BJNR210810006BJNE000201123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Zugang zum Erwerb der beschleunigten Grundqualifikation ist der vorherige Erwerb der jeweiligen Fahrerlaubnis nicht erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Dauer des Unterrichts betr{\\u0228}gt insgesamt 140 Unterrichtseinheiten zu je 60 Minuten (Unterrichtseinheiten). W{\\u0228}hrend des Unterrichts sind jeweils die erforderlichen grundlegenden Kenntnisse und Fertigkeiten aus den in Anlage 1 aufgef{\\u0252}hrten Kenntnisbereichen zu vermitteln.\\\n\\pard\\sb100\n(3) Der Bewerber und die Bewerberin m{\\u0252}ssen im Verlauf des Unterrichts mindestens zehn Unterrichtseinheiten ein Kraftfahrzeug der betreffenden Klasse unter Aufsicht einer Person f{\\u0252}hren, die eine g{\\u0252}ltige Fahrlehrerlaubnis f{\\u0252}r die jeweilige Fahrerlaubnisklasse nach dem Fahrlehrergesetz besitzt. Das Kraftfahrzeug muss den jeweiligen Kriterien f{\\u0252}r Pr{\\u0252}fungsfahrzeuge der Nummern 2.2.6 bis 2.2.13 der Anlage 7 der Fahrerlaubnis-Verordnung entsprechen. Es muss au{\\u0223}erdem den Anforderungen der Nummer 2.2.16 der Anlage 7 der Fahrerlaubnis-Verordnung entsprechen, sofern der Bewerber oder die Bewerberin die Fahrerlaubnis der betreffenden Fahrerlaubnisklasse noch nicht besitzt. Von den Unterrichtseinheiten nach Satz 1 k{\\u0246}nnen bis zu vier auch auf {\\u0220}bungen auf einem besonderen Gel{\\u0228}nde im Rahmen eines Fahrertrainings oder in einem leistungsf{\\u0228}higen Simulator entfallen.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung besteht aus einer schriftlichen Pr{\\u0252}fung von 90 Minuten Dauer und umfasst mindestens eine Frage zu jedem der jeweils ma{\\u0223}geblichen in der Anlage 1 genannten Ziele. In der Pr{\\u0252}fung ist nachzuweisen, dass die Inhalte der in Anlage 1 aufgef{\\u0252}hrten Kenntnisbereiche beherrscht werden.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung wird bei der f{\\u0252}r den Wohnsitz des Bewerbers oder der Bewerberin zust{\\u0228}ndigen Industrie- und Handelskammer abgelegt. Bei Bedarf muss die zust{\\u0228}ndige Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Pr{\\u0252}fungstermin festsetzen. Der Bewerber oder die Bewerberin kann mit seiner oder ihrer Zustimmung an eine andere Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahres weniger als drei Bewerber und Bewerberinnen zur Pr{\\u0252}fung anstehen oder dem Bewerber oder der Bewerberin andernfalls wirtschaftliche Nachteile entstehen.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fung ist bestanden, wenn mindestens ausreichende Leistungen erbracht sind.\\\n\\pard\\sb100\n(7) Inhaber einer Fachkunde-Bescheinigung nach {\\u0167} 4 Abs. 6 der Berufszugangsverordnung f{\\u0252}r den Stra{\\u0223}enpersonenverkehr oder nach {\\u0167} 5 Absatz 7 der Berufszugangsverordnung f{\\u0252}r den G{\\u0252}terkraftverkehr sind von der Teilnahme am Unterricht und der Pr{\\u0252}fung insoweit befreit, als Pr{\\u0252}fungsgegenstand bereits Gegenstand der Pr{\\u0252}fung nach diesen Verordnungen sind. Die Dauer der Teilnahme am Unterricht und Pr{\\u0252}fung sind entsprechend zu verk{\\u0252}rzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}