{
  "documentIdentifier" : "BJNR210810006BJNE000503124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erfolgreicher Ablegung der Pr{\\u0252}fung hat die Industrie- und Handelskammer,\\\n\\tab 2.\\tab dem Abschluss des Unterrichts zum Erwerb der beschleunigten Grundqualifikation, dem Abschluss von Unterrichtseinheiten nach {\\u0167} 4 Absatz 2 (Teilleistungen) sowie dem Abschluss der Weiterbildung hat die Ausbildungsst{\\u0228}tte\\\n\\pard\neine Bescheinigung {\\u0252}ber die jeweils erbrachten Leistungen oder Teilleistungen auszustellen und dem Teilnehmer oder der Teilnehmerin auszuh{\\u0228}ndigen. Eine Kopie der Bescheinigung verbleibt in der Ausbildungsst{\\u0228}tte und ist f{\\u0252}r die Dauer von f{\\u0252}nf Jahren nach Abschluss der erbrachten Leistung oder Teilleistung aufzubewahren und von der Ausbildungsst{\\u0228}tte nach dem jeweiligen Ablauf dieser Aufbewahrungsfrist im Einzelfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bei Aufbewahrung in Papierform unverz{\\u0252}glich,\\\n\\tab b)\\tab bei Aufbewahrung in elektronischer Form automatisiert\\\n\\pard\nzu {\\i l{\\u0246}schen.}\\\n\\pard\\sb100\n(1a) Die Bescheinigung zum Abschluss des Unterrichts zum Erwerb der beschleunigten Grundqualifikation ist nach dem Muster der Anlage 2a auszustellen und dem Teilnehmer oder der Teilnehmerin auszuh{\\u0228}ndigen; sie muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der Ausbildungsst{\\u0228}tte sowie Angaben zur zust{\\u0228}ndigen Anerkennungs- und {\\u0220}berwachungsbeh{\\u0246}rde und das Aktenzeichen des Anerkennungsbescheides,\\\n\\tab 2.\\tab Name, Anschrift und Geburtsdatum des Teilnehmers oder der Teilnehmerin,\\\n\\tab 3.\\tab Zeitraum und tats{\\u0228}chliche Dauer der Unterrichtsteilnahme,\\\n\\tab 4.\\tab Angaben zu den vermittelten Kenntnisbereichen (G{\\u0252}terverkehr oder Personenverkehr).\\\n\\pard\n\\pard\\sb100\n(1b) Die Bescheinigung {\\u0252}ber Teilleistungen und den Abschluss der Weiterbildung ist nach dem Muster der Anlage 2b auszustellen und dem Teilnehmer oder der Teilnehmerin auszuh{\\u0228}ndigen; sie muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der Ausbildungsst{\\u0228}tte sowie Angaben zur zust{\\u0228}ndigen Anerkennungs- und {\\u0220}berwachungsbeh{\\u0246}rde und das Aktenzeichen des Anerkennungsbescheides,\\\n\\tab 2.\\tab Name, Anschrift und Geburtsdatum des Teilnehmers oder der Teilnehmerin,\\\n\\tab 3.\\tab Zeitraum und tats{\\u0228}chliche Dauer der Unterrichtsteilnahme,\\\n\\tab 4.\\tab Angaben zu den vermittelten Unterkenntnisbereichen nach Anlage 1.\\\n\\pard\n\\pard\\sb100\n(1c) Die Bescheinigung nach Absatz 1a ist im Original von einer zur Vertretung der Ausbildungsst{\\u0228}tte berechtigten Person zu unterschreiben. Die Bescheinigung nach Absatz 1b ist im Original von einer zur Vertretung der Ausbildungsst{\\u0228}tte berechtigten Person und von der zur Durchf{\\u0252}hrung des Unterrichts eingesetzten Person zu unterschreiben. Die eigenh{\\u0228}ndige Unterschrift der zur Vertretung der Ausbildungsst{\\u0228}tte berechtigten Person kann bei automatisierter Erstellung der Bescheinigung durch eine bildhafte Wiedergabe der Unterschrift ersetzt werden. Das gilt nicht, wenn der Unterricht ausschlie{\\u0223}lich von dieser Person durchgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(2) Die Grundqualifikation und die Weiterbildung werden durch den Eintrag der harmonisierten Schl{\\u0252}sselzahl der Europ{\\u0228}ischen Union auf dem F{\\u0252}hrerschein (Schl{\\u0252}sselzahl 95 nach Anlage 9 der Fahrerlaubnis-Verordnung) nachgewiesen, soweit ein deutscher F{\\u0252}hrerschein erteilt werden kann. Der von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz ausgestellte Fahrerqualifizierungsnachweis oder der Eintrag der harmonisierten Schl{\\u0252}sselzahl der Europ{\\u0228}ischen Union in den von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz ausgestellten F{\\u0252}hrerschein steht dem Nachweis nach Satz 1 gleich.\\\n\\pard\\sb100\n(3) Fahrer und Fahrerinnen im Sinne des {\\u0167} 1 Absatz 1 Nummer 3 des Berufskraftfahrer-Qualifikations-Gesetzes, die Fahrten im \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab G{\\u0252}terkraftverkehr durchf{\\u0252}hren, m{\\u0252}ssen die Grundqualifikation und die Weiterbildung durch eine g{\\u0252}ltige Fahrerbescheinigung nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 1072\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber gemeinsame Regeln f{\\u0252}r den Zugang zum Markt des grenz{\\u0252}berschreitenden G{\\u0252}terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) nachweisen,\\\n\\tab 2.\\tab Personenverkehr durchf{\\u0252}hren, k{\\u0246}nnen die Grundqualifikation und die Weiterbildung auch nachweisen durch eine Bescheinigung im Inland, die von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz ausgestellt ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Eintrag der harmonisierten Schl{\\u0252}sselzahl erfolgt durch die f{\\u0252}r die Erteilung von Fahrerlaubnissen zust{\\u0228}ndige Beh{\\u0246}rde, soweit sich aus den Bescheinigungen nach Absatz 1 ergibt, dass die jeweilige Grundqualifikation oder Weiterbildung erworben worden ist. Werden die Grundqualifikation oder die Weiterbildung nicht nachgewiesen, so ist dies in der Fahrerbescheinigung mit einem Eintrag im Feld {\\u8222}Besondere Bemerkungen{\\u8220} zu kennzeichnen. Der Eintrag lautet: {\\u8222}Gilt ausschlie{\\u0223}lich f{\\u0252}r Fahrten, die nicht dem Anwendungsbereich der Richtlinie 2003\/59\/EG vom 15. Juli 2003 unterliegen{\\u8220}. Unter den Voraussetzungen nach Satz 1 Halbsatz 2 wird f{\\u0252}r Fahrer und Fahrerinnen nach Absatz 3 Nr. 2 die Bescheinigung nach Muster Anlage 3 durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde erteilt.\\\n\\pard\\sb100\n(5) Die Nachweise nach den Abs{\\u0228}tzen 2 und 3 sind bei der Durchf{\\u0252}hrung von Fahrten den zust{\\u0228}ndigen Personen zur Kontrolle auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 5 Abs. 1 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde hinter dem Wort \"l{\\u0246}schen\" ein fehlender Punkt eingef{\\u0252}gt\\\n}"
}