{
  "documentIdentifier" : "BJNR210810006BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Verbesserung des rationellen Fahrverhaltens auf der Grundlage der Sicherheitsregeln\\\n\\pard\nFahrerlaubnisklassen C1, C1E, C, CE, D1, D1E, D, DE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.1\\tab Ziel: Kenntnis der Eigenschaften der kinematischen Kette f{\\u0252}r eine optimierte Nutzung,\\\n\\tab\\tab Drehmomentkurven, Leistungskurven, spezifische Verbrauchskurven eines Motors, optimaler Nutzungsbereich des Drehzahlmessers, optimaler Drehzahlbereich beim Schalten.\\\n\\tab 1.2\\tab Ziel: Kenntnis der technischen Merkmale und der Funktionsweise der Sicherheitsausstattung des Fahrzeugs, um es zu beherrschen, seinen Verschlei{\\u0223} m{\\u0246}glichst gering zu halten und Fehlfunktionen vorzubeugen, insbesondere: Besonderheiten der Zweikreisbremsanlage mit pneumatischer {\\u0220}bertragungseinrichtung, Grenzen des Einsatzes der Bremsanlagen und der Dauerbremsanlage, kombinierter Einsatz von Brems- und Dauerbremsanlage, bestes Verh{\\u0228}ltnis zwischen Geschwindigkeit und Getriebe{\\u0252}bersetzung, Einsatz der Tr{\\u0228}gheit des Kraftfahrzeugs, Einsatz der Bremsanlagen im Gef{\\u0228}lle, Verhalten bei Defekten.\\\n\\tab 1.3\\tab Ziel: F{\\u0228}higkeit zur Optimierung des Kraftstoffverbrauchs\\\n\\tab\\tab Optimierung des Kraftstoffverbrauchs durch Anwendung der Kenntnisse gem{\\u0228}{\\u0223} den Nummern 1.1 und 1.2.\\\n\\pard\nFahrerlaubnisklassen C1, C1E, C, CE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.4\\tab Ziel: F{\\u0228}higkeit zur Gew{\\u0228}hrleistung der Sicherheit der Ladung unter Anwendung der Sicherheitsvorschriften und durch richtige Benutzung des Kraftfahrzeugs, insbesondere: bei der Fahrt auf das Kraftfahrzeug wirkende Kr{\\u0228}fte, Einsatz der Getriebe{\\u0252}bersetzung entsprechend der Belastung des Kraftfahrzeugs und dem Fahrbahnprofil, Berechnung der Nutzlast eines Kraftfahrzeugs oder einer Fahrzeugkombination, Berechnung des Nutzvolumens, Verteilung der Ladung, Auswirkungen der {\\u0220}berladung auf die Achse, Fahrzeugstabilit{\\u0228}t und Schwerpunkt, Arten von Verpackungen und Lasttr{\\u0228}gern, Kenntnisse {\\u0252}ber die wichtigsten Kategorien von G{\\u0252}tern, bei denen eine Ladungssicherung erforderlich ist, Feststell- und Verzurrtechniken, Verwendung der Zurrgurte, {\\u0220}berpr{\\u0252}fung der Haltevorrichtungen, Einsatz des Umschlagger{\\u0228}ts, Abdecken mit einer Plane und Entfernen der Plane.\\\n\\pard\nFahrerlaubnisklassen D1, D1E, D, DE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.5\\tab Ziel: F{\\u0228}higkeit zur Gew{\\u0228}hrleistung der Sicherheit und des Komforts der Fahrg{\\u0228}ste, insbesondere: richtige Einsch{\\u0228}tzung der L{\\u0228}ngs- und Seitw{\\u0228}rtsbewegungen des Kraftomnibusses, r{\\u0252}cksichtsvolles Verkehrsverhalten, Positionierung auf der Fahrbahn, sanftes Abbremsen, Beachtung der {\\u0220}berh{\\u0228}nge, Nutzung spezifischer Infrastrukturen ({\\u0246}ffentliche Verkehrsfl{\\u0228}chen, bestimmten Verkehrsteilnehmern vorbehaltene Verkehrswege), angemessene Priorit{\\u0228}tensetzung im Hinblick auf die sichere Steuerung des Kraftomnibusses und die Erf{\\u0252}llung anderer Aufgaben, Umgang mit den Fahrg{\\u0228}sten, Besonderheiten der Bef{\\u0246}rderung bestimmter Fahrgastgruppen (Behinderte, Kinder).\\\n\\tab 1.6\\tab Ziel: F{\\u0228}higkeit zur Gew{\\u0228}hrleistung der Sicherheit der Ladung unter Anwendung der Sicherheitsvorschriften und durch richtige Benutzung des Kraftomnibusses, insbesondere: bei der Fahrt auf den Kraftomnibus wirkende Kr{\\u0228}fte, Einsatz der Getriebe{\\u0252}bersetzung entsprechend der Belastung des Fahrzeugs und dem Fahrbahnprofil, Berechnung der Nutzlast eines Kraftomnibusses oder einer Kombination, Verteilung der Ladung, Auswirkungen der {\\u0220}berladung auf die Achse, Fahrzeugstabilit{\\u0228}t und Schwerpunkt.\\\n\\tab 2\\tab Anwendung der Vorschriften\\\n\\pard\nFahrerlaubnisklassen C1, C1E, C, CE, D1, D1E, D, DE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.1\\tab Ziel: Kenntnis der sozialrechtlichen Rahmenbedingungen und Vorschriften f{\\u0252}r den G{\\u0252}terkraft- oder Personenverkehr, insbesondere: h{\\u0246}chstzul{\\u0228}ssige Arbeitszeiten in der Verkehrsbranche; Grunds{\\u0228}tze, Anwendung und Auswirkungen der Verordnungen (EWG) Nr. 3820\/85 und Nr. 3821\/85; Sanktionen f{\\u0252}r den Fall, dass der Fahrtenschreiber nicht benutzt, falsch benutzt oder verf{\\u0228}lscht wird; Kenntnis der sozialrechtlichen Rahmenbedingungen f{\\u0252}r den G{\\u0252}terkraft- oder Personenverkehr: Rechte und Pflichten der Fahrerinnen und Fahrer von Kraftfahrzeugen im Bereich der Grundqualifikation und der Weiterbildung.\\\n\\pard\nFahrerlaubnisklassen C1, C1E, C, CE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.2\\tab Ziel: Kenntnis der Vorschriften f{\\u0252}r den G{\\u0252}terkraftverkehr, insbesondere: Bef{\\u0246}rderungsgenehmigungen, Verpflichtungen im Rahmen der Mustervertr{\\u0228}ge f{\\u0252}r die G{\\u0252}terbef{\\u0246}rderung, Erstellen von Bef{\\u0246}rderungsdokumenten, Genehmigungen im internationalen Verkehr, Verpflichtungen im Rahmen des CMR ({\\u0220}bereinkommen {\\u0252}ber den Bef{\\u0246}rderungsvertrag im internationalen Stra{\\u0223}eng{\\u0252}terverkehr), Erstellen des internationalen Frachtbriefs, {\\u0220}berschreiten der Grenzen, Verkehrskommission{\\u0228}re, besondere Begleitdokumente f{\\u0252}r die G{\\u0252}ter.\\\n\\pard\nFahrerlaubnisklassen D1, D1E, D, DE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.3\\tab Ziel: Kenntnis der Vorschriften f{\\u0252}r den Personenverkehr, insbesondere: Bef{\\u0246}rderung bestimmter Personengruppen, Sicherheitsausstattung in Kraftomnibussen, Sicherheitsgurte, Beladen des Kraftomnibusses.\\\n\\tab 3\\tab Gesundheit, Verkehrs- und Umweltsicherheit, Dienstleistung, Logistik\\\n\\pard\nFahrerlaubnisklassen C1, C1E, C, CE, D1, D1E, D, DE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.1\\tab Ziel: Bewusstseinsbildung f{\\u0252}r Risiken des Stra{\\u0223}enverkehrs und Arbeitsunf{\\u0228}lle, insbesondere: Typologie der Arbeitsunf{\\u0228}lle in der Verkehrsbranche, Verkehrsunfallstatistiken, Beteiligung von Lastkraftwagen\/Kraftomnibussen, menschliche, materielle und finanzielle Auswirkungen.\\\n\\tab 3.2\\tab Ziel: F{\\u0228}higkeit, der Kriminalit{\\u0228}t und der Schleusung illegaler Einwanderer vorzubeugen, insbesondere: allgemeine Information, Folgen f{\\u0252}r die Fahrerin oder den Fahrer von Kraftfahrzeugen, Vorbeugungsma{\\u0223}nahmen, Checkliste f{\\u0252}r {\\u0220}berpr{\\u0252}fungen, Rechtsvorschriften betreffend die Verantwortung der Unternehmer.\\\n\\tab 3.3\\tab Ziel: F{\\u0228}higkeit, Gesundheitssch{\\u0228}den vorzubeugen, insbesondere: Grunds{\\u0228}tze der Ergonomie: gesundheitsbedenkliche Bewegungen und Haltungen, physische Kondition, {\\u0220}bungen f{\\u0252}r den Umgang mit Lasten, individueller Schutz.\\\n\\tab 3.4\\tab Ziel: Sensibilisierung f{\\u0252}r die Bedeutung einer guten k{\\u0246}rperlichen und geistigen Verfassung, insbesondere: Grunds{\\u0228}tze einer gesunden und ausgewogenen Ern{\\u0228}hrung, Auswirkungen von Alkohol, Arzneimitteln oder jedem Stoff, der eine {\\u0196}nderung des Verhaltens bewirken kann, Symptome, Ursachen, Auswirkungen von M{\\u0252}digkeit und Stress, grundlegende Rolle des Zyklus von Aktivit{\\u0228}t\/Ruhezeit.\\\n\\tab 3.5\\tab Ziel: F{\\u0228}higkeit zu richtiger Einsch{\\u0228}tzung der Lage bei Notf{\\u0228}llen\\\n\\tab\\tab Verhalten in Notf{\\u0228}llen: Einsch{\\u0228}tzung der Lage, Vermeidung von Nachfolgeunf{\\u0228}llen, Verst{\\u0228}ndigung der Hilfskr{\\u0228}fte, Bergung von Verletzten und Leistung erster Hilfe, Reaktion bei Brand, Evakuierung von Bussen und Lastkraftwagen, Gew{\\u0228}hrleistung der Sicherheit aller Fahrg{\\u0228}ste, Vorgehen bei Gewalttaten, Grundprinzipien f{\\u0252}r die Erstellung der einvernehmlichen Unfallmeldung.\\\n\\tab 3.6\\tab Ziel: F{\\u0228}higkeit zu einem Verhalten, das zu einem positiven Bild des Unternehmens in der {\\u0214}ffentlichkeit beitr{\\u0228}gt, insbesondere: Verhalten des Fahrers und Ansehen des Unternehmens: Bedeutung der Qualit{\\u0228}t der Leistung der Fahrerin oder des Fahrers von Kraftfahrzeugen f{\\u0252}r das Unternehmen, unterschiedliche Rollen der Fahrerin oder des Fahrers von Kraftfahrzeugen, unterschiedliche Gespr{\\u0228}chspartner der Fahrerin oder des Fahrers von Kraftfahrzeugen, Wartung des Fahrzeugs, Arbeitsorganisation, kommerzielle und finanzielle Konsequenzen eines Rechtsstreits.\\\n\\pard\nFahrerlaubnisklassen C1, C1E, C, CE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.7\\tab Kenntnis des wirtschaftlichen Umfelds des G{\\u0252}terkraftverkehrs und der Marktordnung, insbesondere: Kraftverkehr im Verh{\\u0228}ltnis zu bestimmten Verkehrsmitteln (Wettbewerb, Verlader) unterschiedliche T{\\u0228}tigkeiten im Kraftverkehr (gewerblicher G{\\u0252}terkraftverkehr, Werkverkehr, Transporthilfst{\\u0228}tigkeiten), Organisation der wichtigsten Arten von Verkehrsunternehmen oder Transporthilfst{\\u0228}tigkeiten, unterschiedliche Spezialisierungen (Tankwagen, K{\\u0252}hlwagen usw.), Weiterentwicklung der Branche (Ausweitung des Leistungsangebots, Huckepackverkehr, Subunternehmer usw.).\\\n\\pard\nFahrerlaubnisklassen D1, D1E, D, DE \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.8\\tab Ziel: Kenntnis des wirtschaftlichen Umfelds des Personenverkehrs und der Marktordnung, insbesondere: Personenverkehr im Verh{\\u0228}ltnis zu den verschiedenen Verkehrsmitteln zur Bef{\\u0246}rderung von Personen (Bahn, Personenkraftwagen), unterschiedliche T{\\u0228}tigkeiten im Personenverkehr, {\\u0220}berschreiten der Grenzen (internationaler Personenkraftverkehr), Organisation der wichtigsten Arten von Unternehmen im Personenverkehr.\\\n\\pard\n}"
}