{
  "documentIdentifier" : "BJNR210810006BJNE000801305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die theoretische Pr{\\u0252}fung besteht aus einer schriftlichen Pr{\\u0252}fung zu jeweils gleichen Teilen aus\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Multiple-Choice-Fragen,\\\n\\tab b)\\tab Fragen mit direkter Antwort,\\\n\\tab c)\\tab einer Er{\\u0246}rterung von Praxissituationen.\\\n\\tab\\tab\\tab\\tab Alle Kenntnisbereiche nach Anlage 1 m{\\u0252}ssen angemessen abgedeckt sein.\\\n\\tab\\tab\\tab\\tab Die theoretische Pr{\\u0252}fung dauert 240 Minuten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die praktische Pr{\\u0252}fung besteht aus einer Fahrpr{\\u0252}fung, einem praktischen Pr{\\u0252}fungsteil und der Bew{\\u0228}ltigung kritischer Fahrsituationen. Sofern im Rahmen des Erwerbs der Grundqualifikation die f{\\u0252}r das F{\\u0252}hren des Pr{\\u0252}fungsfahrzeugs vorgeschriebene Fahrerlaubnis nicht vorliegt, m{\\u0252}ssen der Bewerber und die Bewerberin von einer Person begleitet werden, die eine g{\\u0252}ltige Fahrlehrerlaubnis nach dem Fahrlehrergesetz f{\\u0252}r die jeweilige Fahrerlaubnisklasse besitzt. Bei diesen Fahrten gilt die Begleitperson als F{\\u0252}hrer des Kraftfahrzeugs im Sinne des Stra{\\u0223}enverkehrsgesetzes.\\\n\\tab\\tab Ziel der Fahrpr{\\u0252}fung ist die Bewertung der fahrpraktischen F{\\u0228}higkeiten des Bewerbers. Sie muss auf Stra{\\u0223}en innerhalb und au{\\u0223}erhalb geschlossener Ortschaften, auf Schnellstra{\\u0223}en und Autobahnen und in Situationen mit unterschiedlicher Verkehrsdichte stattfinden. Die Fahrzeit ist zu nutzen, um die F{\\u0228}higkeiten der Bewerberin oder des Bewerbers in allen verschiedenen Verkehrssituationen zu beurteilen. Die Fahrpr{\\u0252}fung dauert 120 Minuten.\\\n\\tab\\tab Ziel des praktischen Pr{\\u0252}fungsteils ist die Bewertung der in den Nummern 1.4 (Fahrerlaubnisklassen C1, C1E, C, CE), 1.5, 1.6 (Fahrerlaubnisklassen D1, D1E, D, DE), 3.2, 3.3 und 3.5 (Fahrerlaubnisklassen C1, C1E, C, CE, D1, D1E, D, DE) der Anlage 1 genannten Kenntnisbereiche. Der praktische Pr{\\u0252}fungsteil dauert 30 Minuten.\\\n\\tab\\tab Bei der Bew{\\u0228}ltigung kritischer Situationen wird insbesondere die Beherrschung des Kraftfahrzeugs bei unterschiedlichem Zustand der Fahrbahn je nach Witterungsverh{\\u0228}ltnissen sowie Tages- und Nachtzeit gepr{\\u0252}ft. Dieser Pr{\\u0252}fungsteil findet entweder auf einem besonderen Gel{\\u0228}nde oder in einem leistungsf{\\u0228}higen Simulator statt. Ihre Dauer ist so zu bestimmen, dass der Pr{\\u0252}fer oder die Pr{\\u0252}ferin die genannten Bewertungen vornehmen kann; sie darf 60 Minuten nicht {\\u0252}berschreiten.\\\n\\tab\\tab Das bei der praktischen Pr{\\u0252}fung eingesetzte Kraftfahrzeug muss den jeweiligen Kriterien f{\\u0252}r Pr{\\u0252}fungsfahrzeuge der Nummern 2.2.6 bis 2.2.13 und 2.2.16 der Anlage 7 der Fahrerlaubnis-Verordnung entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}