{
  "documentIdentifier" : "BJNR208100004BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Multizentrische klinische Pr{\\u0252}fung ist eine nach einem einzigen Pr{\\u0252}fplan durchgef{\\u0252}hrte klinische Pr{\\u0252}fung, die in mehr als einer Pr{\\u0252}fstelle erfolgt und daher von mehr als einem Pr{\\u0252}fer vorgenommen wird, wobei sich die weiteren Pr{\\u0252}fstellen auch in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder in L{\\u0228}ndern befinden k{\\u0246}nnen, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union sind.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fplan ist die Beschreibung der Zielsetzung, Planung, Methodik, statistischen Erw{\\u0228}gungen und Organisation einer klinischen Pr{\\u0252}fung. Der Begriff schlie{\\u0223}t nachfolgende Fassungen und {\\u0196}nderungen des Pr{\\u0252}fplans ein.\\\n\\pard\\sb100\n(2a) Betroffene Person ist ein Pr{\\u0252}fungsteilnehmer oder eine Pr{\\u0252}fungsteilnehmerin, die entweder als Empf{\\u0228}nger des Pr{\\u0252}fpr{\\u0228}parates oder als Mitglied einer Kontrollgruppe an einer klinischen Pr{\\u0252}fung teilnimmt.\\\n\\pard\\sb100\n(2b) Einwilligung nach Aufkl{\\u0228}rung ist die Entscheidung {\\u0252}ber die Teilnahme an einer klinischen Pr{\\u0252}fung, die in Schriftform abgefasst, datiert und unterschrieben werden muss und nach ordnungsgem{\\u0228}{\\u0223}er Unterrichtung {\\u0252}ber Wesen, Bedeutung, Tragweite und Risiken der Pr{\\u0252}fung und nach Erhalt einer entsprechenden Dokumentation freiwillig von einer Person, die ihre Einwilligung geben kann oder aber, wenn die Person hierzu nicht in der Lage ist, von ihrem gesetzlichen Vertreter getroffen wird. Kann die betreffende Person nicht schreiben, so kann in Ausnahmef{\\u0228}llen eine m{\\u0252}ndliche Einwilligung in Anwesenheit von mindestens einem Zeugen erteilt werden.\\\n\\pard\\sb100\n(2c) Ethik-Kommission ist ein unabh{\\u0228}ngiges Gremium aus im Gesundheitswesen und in nichtmedizinischen Bereichen t{\\u0228}tigen Personen, dessen Aufgabe es ist, den Schutz der Rechte, die Sicherheit und das Wohlergehen von betroffenen Personen im Sinne des Absatzes 2a zu sichern und diesbez{\\u0252}glich Vertrauen der {\\u0214}ffentlichkeit zu schaffen, indem es unter anderem zu dem Pr{\\u0252}fplan, der Eignung der Pr{\\u0252}fer und der Angemessenheit der Einrichtungen sowie zu den Methoden, die zur Unterrichtung der betroffenen Personen und zur Erlangung ihrer Einwilligung nach Aufkl{\\u0228}rung benutzt werden und zu dem dabei verwendeten Informationsmaterial Stellung nimmt.\\\n\\pard\\sb100\n(3) Pr{\\u0252}fpr{\\u0228}parate sind Darreichungsformen von Wirkstoffen oder Placebos, die in einer klinischen Pr{\\u0252}fung am Menschen getestet oder als Vergleichspr{\\u0228}parate verwendet oder zum Erzeugen bestimmter Reaktionen am Menschen eingesetzt werden. Hierzu geh{\\u0246}ren Arzneimittel, die nicht zugelassen sind, und zugelassene Arzneimittel, wenn diese im Rahmen einer klinischen Pr{\\u0252}fung am Menschen in einer anderen als der zugelassenen Darreichungsform oder f{\\u0252}r ein nicht zugelassenes Anwendungsgebiet oder zum Erhalt zus{\\u0228}tzlicher Informationen {\\u0252}ber das zugelassene Arzneimittel eingesetzt werden.\\\n\\pard\\sb100\n(4) Pr{\\u0252}ferinformation ist die Zusammenstellung der f{\\u0252}r die klinische Pr{\\u0252}fung am Menschen relevanten klinischen und nichtklinischen Daten {\\u0252}ber die in der klinischen Pr{\\u0252}fung verwendeten Pr{\\u0252}fpr{\\u0228}parate.\\\n\\pard\\sb100\n(5) Inspektion ist die von der zust{\\u0228}ndigen Beh{\\u0246}rde oder Bundesoberbeh{\\u0246}rde durchgef{\\u0252}hrte {\\u0220}berpr{\\u0252}fung von R{\\u0228}umlichkeiten, Ausr{\\u0252}stungen, Unterlagen, Aufzeichnungen, Qualit{\\u0228}tssicherungssystemen und sonstigen nach Beurteilung der Beh{\\u0246}rde relevanten Ressourcen, die sich in der Pr{\\u0252}fstelle, den Einrichtungen des Sponsors oder des Auftragsforschungsinstituts, den Laboratorien, den Herstellungsst{\\u0228}tten von Pr{\\u0252}fpr{\\u0228}paraten oder in sonstigen Einrichtungen befinden. Sie dient dem Ziel, die Einhaltung der Regeln der Guten Klinischen Praxis (GCP), der Guten Herstellungspraxis (GMP) oder die {\\u0220}bereinstimmung mit den Angaben der Antragsunterlagen zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(6) Unerw{\\u0252}nschtes Ereignis ist jedes nachteilige Vorkommnis, das einer betroffenen Person widerf{\\u0228}hrt, der ein Pr{\\u0252}fpr{\\u0228}parat verabreicht wurde, und das nicht notwendigerweise in urs{\\u0228}chlichem Zusammenhang mit dieser Behandlung steht.\\\n\\pard\\sb100\n(7) Nebenwirkung ist jede nachteilige und unbeabsichtigte Reaktion auf ein Pr{\\u0252}fpr{\\u0228}parat, unabh{\\u0228}ngig von dessen Dosierung.\\\n\\pard\\sb100\n(8) Schwerwiegendes unerw{\\u0252}nschtes Ereignis oder schwerwiegende Nebenwirkung ist jedes unerw{\\u0252}nschte Ereignis oder jede Nebenwirkung, das oder die t{\\u0246}dlich oder lebensbedrohend ist, eine station{\\u0228}re Behandlung oder deren Verl{\\u0228}ngerung erforderlich macht oder zu bleibender oder schwerwiegender Behinderung oder Invalidit{\\u0228}t f{\\u0252}hrt oder eine kongenitale Anomalie oder einen Geburtsfehler zur Folge hat.\\\n\\pard\\sb100\n(9) Unerwartete Nebenwirkung ist eine Nebenwirkung, die nach Art oder Schweregrad nicht mit der vorliegenden Information {\\u0252}ber das Pr{\\u0252}fpr{\\u0228}parat {\\u0252}bereinstimmt.\\\n\\pard\\sb100\n(10) Verblindung ist das bewusste Vorenthalten der Information {\\u0252}ber die Identit{\\u0228}t eines Pr{\\u0252}fpr{\\u0228}parates in {\\u0220}bereinstimmung mit den Angaben des Pr{\\u0252}fplanes.\\\n\\pard\\sb100\n(11) Entblindung ist die Offenlegung der Identit{\\u0228}t eines verblindeten Pr{\\u0252}fpr{\\u0228}parates.\\\n}"
}