{
  "documentIdentifier" : "BJNR208100004BJNE000601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Pr{\\u0252}fpr{\\u0228}paraten muss die Kennzeichnung den Schutz der betroffenen Personen und die R{\\u0252}ckverfolgbarkeit sicherstellen, die Identifizierung des Arzneimittels und der Pr{\\u0252}fung erm{\\u0246}glichen und eine ordnungsgem{\\u0228}{\\u0223}e Verwendung des Arzneimittels gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fpr{\\u0228}parate d{\\u0252}rfen au{\\u0223}er in den F{\\u0228}llen nach den Abs{\\u0228}tzen 3 bis 5 oder in sonstigen begr{\\u0252}ndeten F{\\u0228}llen nur in den Verkehr gebracht werden, wenn auf den Beh{\\u0228}ltnissen und, soweit verwendet, auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen in gut lesbarer Schrift, allgemein verst{\\u0228}ndlich in deutscher Sprache und auf dauerhafte Weise angegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma und Anschrift des Sponsors und die seines Auftragnehmers (CRO), soweit er nicht selbst Sponsor ist,\\\n\\tab 2.\\tab Telefonnummer des Sponsors und die seines Auftragnehmers (CRO), soweit er nicht selbst Sponsor ist, sofern die Telefonnummern nicht in einem Begleitdokument aufgef{\\u0252}hrt sind, das der betroffenen Person auszuh{\\u0228}ndigen ist,\\\n\\tab 3.\\tab Bezeichnung und St{\\u0228}rke des Pr{\\u0252}fpr{\\u0228}parates,\\\n\\tab 4.\\tab Chargenbezeichnung mit der Abk{\\u0252}rzung \"Ch.-B.\" oder Code-Nummer der Pr{\\u0252}fung,\\\n\\tab 5.\\tab Darreichungsform,\\\n\\tab 6.\\tab Inhalt nach Gewicht, Volumen oder St{\\u0252}ckzahl,\\\n\\tab 7.\\tab Art der Anwendung,\\\n\\tab 8.\\tab Dosierungsanleitung mit Einzel- oder Tagesgaben oder diesbez{\\u0252}glicher Verweis auf ein Begleitdokument oder die Anweisung eines Pr{\\u0252}farztes,\\\n\\tab 9.\\tab Dauer der Verwendbarkeit (Verfalldatum mit dem Hinweis \"verwendbar bis\" oder soweit die Art des Pr{\\u0252}fpr{\\u0228}parates dies erlaubt, Datum der Nachtestung) unter Angabe von Monat und Jahr,\\\n\\tab 10.\\tab Pr{\\u0252}fplancode, der die Identifizierung der klinischen Pr{\\u0252}fung, der Pr{\\u0252}fstelle, des Pr{\\u0252}fers und des Sponsors erm{\\u0246}glicht, sofern nicht in einem Begleitdokument enthalten, das der betroffenen Person ausgeh{\\u0228}ndigt werden kann,\\\n\\tab 11.\\tab von der europ{\\u0228}ischen Datenbank vergebene EudraCT-Nummer, sofern diese nicht in einem Begleitdokument enthalten ist,\\\n\\tab 12.\\tab Identifizierungscode der betroffenen Person, und, sofern erforderlich, Kennzeichnung der Einnahmesequenz, sofern nicht in einem Begleitdokument enthalten, das der betroffenen Person ausgeh{\\u0228}ndigt werden kann,\\\n\\tab 13.\\tab Hinweis, dass das Arzneimittel zur klinischen Pr{\\u0252}fung bestimmt ist,\\\n\\tab 14.\\tab Aufbewahrungs- oder Lagerungshinweise, sofern dies in der Genehmigung f{\\u0252}r die klinische Pr{\\u0252}fung vorgesehen ist,\\\n\\tab 15.\\tab Hinweis, dass das Pr{\\u0252}fpr{\\u0228}parat unzug{\\u0228}nglich f{\\u0252}r Kinder aufbewahrt werden soll, sofern das Pr{\\u0252}fpr{\\u0228}parat dazu bestimmt ist, der betroffenen Person ausgeh{\\u0228}ndigt zu werden,\\\n\\tab 16.\\tab besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Beseitigung von nicht verwendeten Pr{\\u0252}fpr{\\u0228}paraten oder sonstige besondere Vorsichtsma{\\u0223}nahmen, um Gefahren f{\\u0252}r die Gesundheit nicht betroffener Personen und die Umwelt zu vermeiden, oder Angaben f{\\u0252}r die R{\\u0252}ckgabe.\\\n\\pard\nWenn Beh{\\u0228}ltnis und {\\u0228}u{\\u0223}ere Umh{\\u0252}llung fest verbunden sind, ist die Kennzeichnung auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung ausreichend. Die Angabe nach Satz 1 Nr. 3 kann im Fall einer Verblindung der Pr{\\u0252}fpr{\\u0228}parate entfallen oder auf geeignete Weise verschl{\\u0252}sselt werden.\\\n\\pard\\sb100\n(3) Sofern Beh{\\u0228}ltnis und {\\u0228}u{\\u0223}ere Umh{\\u0252}llung des Pr{\\u0252}fpr{\\u0228}parates dauernd zusammengehalten werden sollen und die {\\u0228}u{\\u0223}ere Umh{\\u0252}llung die unter Absatz 2 Satz 1 aufgef{\\u0252}hrten Angaben aufweist, muss das Beh{\\u0228}ltnis mindestens die Angaben nach Absatz 2 Satz 1 Nr. 1, 3, 4, 5, 6, 7, 10 und 12 aufweisen, die Angabe nach Absatz 2 Satz 1 Nr. 7 kann bei festen oralen Darreichungsformen entfallen. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Durchdr{\\u0252}ckpackungen sind mit den Angaben nach Absatz 2 Nr. 1, 3, 4, 7, 10 und 12 zu versehen, die Angabe nach Absatz 2 Satz 1 Nr. 7 kann bei festen oralen Darreichungsformen entfallen. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Bei Beh{\\u0228}ltnissen von nicht mehr als zehn Milliliter Volumen und bei Ampullen brauchen die Angaben nach Absatz 2 nur auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen gemacht zu werden, jedoch m{\\u0252}ssen sich auf den Beh{\\u0228}ltnissen und den Ampullen mindestens die Angaben nach Absatz 2 Satz 1 Nr. 1, 3, 4, 7, 10 und 12 befinden. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Angaben nach Absatz 2, die zus{\\u0228}tzlich in einer anderen Sprache wiedergegeben werden, m{\\u0252}ssen in beiden Sprachversionen inhaltsgleich sein. Weitere Angaben sind zul{\\u0228}ssig, sofern sie mit der Verwendung des Pr{\\u0252}fpr{\\u0228}parates in Zusammenhang stehen, f{\\u0252}r die gesundheitliche Aufkl{\\u0228}rung wichtig sind und den Angaben nach Absatz 2 nicht widersprechen.\\\n\\pard\\sb100\n(7) Wenn die Dauer der Verwendbarkeit nachtr{\\u0228}glich verl{\\u0228}ngert werden soll, ist ein zus{\\u0228}tzliches Etikett auf dem Beh{\\u0228}ltnis und, soweit verwendet, auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung anzubringen, das das neue Verfalldatum oder das Datum der Nachtestung sowie die Chargenbezeichnung aufweist. Mit dem Etikett kann das fr{\\u0252}here Datum, nicht aber die bereits vorhandene Chargenbezeichnung {\\u0252}berdeckt werden.\\\n\\pard\\sb100\n(8) Bei Pr{\\u0252}fpr{\\u0228}paraten, die durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zugelassene Arzneimittel sind oder f{\\u0252}r die die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union eine Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} Artikel 3 Abs. 1 oder 2 der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Festlegung von Gemeinschaftsverfahren f{\\u0252}r die Genehmigung und {\\u0220}berwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europ{\\u0228}ischen Arzneimittel-Agentur (ABl. EU Nr. L 136 S. 1) erteilt hat, und die ohne zus{\\u0228}tzliche Herstellungsma{\\u0223}nahmen zur Verwendung in der klinischen Pr{\\u0252}fung bestimmt sind, kann auf besondere Kennzeichnungen auf den Beh{\\u0228}ltnissen und den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen nach den Abs{\\u0228}tzen 2 bis 7 verzichtet werden, soweit es das Konzept der klinischen Pr{\\u0252}fung erlaubt. Angaben nach Absatz 1 k{\\u0246}nnen auch in einem Begleitdokument aufgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}