{
  "documentIdentifier" : "BJNR208100004BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sponsor reicht in schriftlicher Form bei der f{\\u0252}r das zu testende Pr{\\u0252}fpr{\\u0228}parat zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde einen Antrag auf Genehmigung der klinischen Pr{\\u0252}fung und bei der zust{\\u0228}ndigen Ethik-Kommission einen Antrag auf zustimmende Bewertung der klinischen Pr{\\u0252}fung ein. Die dem Antrag beizuf{\\u0252}genden Unterlagen k{\\u0246}nnen in deutscher oder in englischer Sprache abgefasst sein, soweit im Folgenden nichts anderes bestimmt ist. Antrag und Unterlagen sind zus{\\u0228}tzlich auf einem elektronischen Datentr{\\u0228}ger einzureichen. Bei multizentrischen klinischen Pr{\\u0252}fungen, die im Geltungsbereich des Arzneimittelgesetzes in mehr als einer Pr{\\u0252}fstelle erfolgen, erh{\\u0228}lt jede weitere nach Landesrecht f{\\u0252}r einen Pr{\\u0252}fer zust{\\u0228}ndige Ethik-Kommission (beteiligte Ethik-Kommission) zeitgleich eine Kopie des Antrags und der Unterlagen. Die nach {\\u0167} 42 Abs. 1 Satz 2 des Arzneimittelgesetzes zust{\\u0228}ndige Ethik-Kommission ist federf{\\u0252}hrend f{\\u0252}r die Bearbeitung.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag an die zust{\\u0228}ndige Ethik-Kommission und dem Antrag an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde m{\\u0252}ssen vom Antragsteller die folgenden Angaben und Unterlagen beigef{\\u0252}gt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kopie des Best{\\u0228}tigungsschreibens f{\\u0252}r die von der Europ{\\u0228}ischen Datenbank vergebene EudraCT-Nummer des Pr{\\u0252}fplans,\\\n\\tab 2.\\tab vom Sponsor oder seinem Vertreter unterzeichnetes Begleitschreiben in deutscher Sprache, das die EudraCT-Nummer, den Pr{\\u0252}fplancode des Sponsors und den Titel der klinischen Pr{\\u0252}fung angibt, Besonderheiten der klinischen Pr{\\u0252}fung hervorhebt und auf die Fundstellen der diesbez{\\u0252}glichen Informationen in den weiteren Unterlagen verweist,\\\n\\tab 3.\\tab vom Pr{\\u0252}fer oder vom Leiter der klinischen Pr{\\u0252}fung sowie vom Sponsor oder seinem Vertreter unterzeichneter Pr{\\u0252}fplan unter Angabe des vollst{\\u0228}ndigen Titels und des Arbeitstitels der klinischen Pr{\\u0252}fung, der EudraCT-Nummer, des Pr{\\u0252}fplancodes des Sponsors, der Fassung und des Datums,\\\n\\tab 4.\\tab Name oder Firma und Anschrift des Sponsors und, sofern vorhanden, seines in der Europ{\\u0228}ischen Union oder in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Vertreters,\\\n\\tab 5.\\tab Namen und Anschriften der Einrichtungen, die als Pr{\\u0252}fstelle oder Pr{\\u0252}flabor in die klinische Pr{\\u0252}fung eingebunden sind, sowie der Pr{\\u0252}fer und des Leiters der klinischen Pr{\\u0252}fung,\\\n\\tab 6.\\tab Angabe der Berufe von Pr{\\u0252}fern, die nicht Arzt sind, der wissenschaftlichen Anforderungen des jeweiligen Berufs und der seine Aus{\\u0252}bung voraussetzenden Erfahrungen in der Patientenbetreuung sowie Darlegung, dass der jeweilige Beruf f{\\u0252}r die Durchf{\\u0252}hrung von Forschungen am Menschen qualifiziert und Darlegung der besonderen Gegebenheiten der klinischen Pr{\\u0252}fung, die die Pr{\\u0252}fert{\\u0228}tigkeit eines Angeh{\\u0246}rigen des jeweiligen Berufs rechtfertigen,\\\n\\tab 7.\\tab Pr{\\u0252}ferinformation,\\\n\\tab 8.\\tab Bezeichnung und Charakterisierung der Pr{\\u0252}fpr{\\u0228}parate und ihrer Wirkstoffe,\\\n\\tab 9.\\tab Gegenstand der klinischen Pr{\\u0252}fung und ihre Ziele,\\\n\\tab 10.\\tab Anzahl, Alter und Geschlecht der betroffenen Personen,\\\n\\tab 11.\\tab Erl{\\u0228}uterung der Kriterien f{\\u0252}r die Auswahl der betroffenen Personen sowie der hierzu zu Grunde gelegten statistischen Erw{\\u0228}gungen,\\\n\\tab 12.\\tab Begr{\\u0252}ndung daf{\\u0252}r, dass die gew{\\u0228}hlte Geschlechterverteilung in der Gruppe der betroffenen Personen zur Feststellung m{\\u0246}glicher geschlechtsspezifischer Unterschiede bei der Wirksamkeit oder Unbedenklichkeit des gepr{\\u0252}ften Arzneimittels angemessen ist,\\\n\\tab 13.\\tab Plan f{\\u0252}r eine Weiterbehandlung und medizinische Betreuung der betroffenen Personen nach dem Ende der klinischen Pr{\\u0252}fung,\\\n\\tab 14.\\tab mit Gr{\\u0252}nden versehene Angaben ablehnender Bewertungen der zust{\\u0228}ndigen Ethik-Kommissionen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sowie Versagungen beantragter Genehmigungen durch die zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum; sollten zustimmende Bewertungen einer Ethik-Kommission oder eine Genehmigung durch eine zust{\\u0228}ndige Beh{\\u0246}rde mit Auflagen versehen worden sein, sind diese anzugeben,\\\n\\tab 15.\\tab die Best{\\u0228}tigung, dass betroffene Personen {\\u0252}ber die Weitergabe ihrer pseudonymisierten Daten im Rahmen der Dokumentations- und Mitteilungspflichten nach {\\u0167} 12 und {\\u0167} 13 an die dort genannten Empf{\\u0228}nger aufgekl{\\u0228}rt werden; diese muss eine Erkl{\\u0228}rung enthalten, dass betroffene Personen, die der Weitergabe nicht zustimmen, nicht in die klinische Pr{\\u0252}fung eingeschlossen werden.\\\n\\pard\n\\pard\\sb100\n(3) Der zust{\\u0228}ndigen Ethik-Kommission ist ferner vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erl{\\u0228}uterung der Bedeutung der klinischen Pr{\\u0252}fung,\\\n\\tab 2.\\tab Bewertung und Abw{\\u0228}gung der vorhersehbaren Risiken und Nachteile der klinischen Pr{\\u0252}fung gegen{\\u0252}ber dem erwarteten Nutzen f{\\u0252}r die betroffenen Personen und zuk{\\u0252}nftig erkrankte Personen,\\\n\\tab 3.\\tab Rechtfertigung f{\\u0252}r die Einbeziehung von Personen nach {\\u0167} 40 Abs. 4 und {\\u0167} 41 Abs. 2 und 3 des Arzneimittelgesetzes in die klinische Pr{\\u0252}fung,\\\n\\tab 4.\\tab Erkl{\\u0228}rung zur Einbeziehung m{\\u0246}glicherweise vom Sponsor oder Pr{\\u0252}fer abh{\\u0228}ngiger Personen,\\\n\\tab 5.\\tab Angaben zur Finanzierung der klinischen Pr{\\u0252}fung,\\\n\\tab 6.\\tab Lebensl{\\u0228}ufe oder andere geeignete Qualifikationsnachweise der Pr{\\u0252}fer,\\\n\\tab 6a.\\tab Angaben zur Qualifikation der Mitglieder der Pr{\\u0252}fgruppe sowie {\\u0252}ber ihre Erfahrungen mit der Durchf{\\u0252}hrung klinischer Pr{\\u0252}fungen,\\\n\\tab 7.\\tab Angaben zu m{\\u0246}glichen wirtschaftlichen und anderen Interessen der Pr{\\u0252}fer im Zusammenhang mit den Pr{\\u0252}fpr{\\u0228}paraten,\\\n\\tab 8.\\tab Angaben zur Eignung der Pr{\\u0252}fstelle, insbesondere zur Angemessenheit der dort vorhandenen Mittel und Einrichtungen,\\\n\\tab 9.\\tab Informationen und Unterlagen, die die betroffenen Personen erhalten, in deutscher Sprache sowie eine Darstellung des Verfahrens der Einwilligung nach Aufkl{\\u0228}rung,\\\n\\tab 10.\\tab Beschreibung der vorgesehenen Untersuchungsmethoden und eventuelle Abweichungen von den in der medizinischen Praxis {\\u0252}blichen Untersuchungen,\\\n\\tab 11.\\tab Beschreibung der vorgesehenen Verfahrensweise, mit der verhindert werden soll, dass betroffene Personen gleichzeitig an anderen klinischen Pr{\\u0252}fungen oder Forschungsprojekten teilnehmen oder vor Ablauf einer erforderlichen Karenzzeit an der klinischen Pr{\\u0252}fung teilnehmen,\\\n\\tab 12.\\tab Beschreibung, wie der Gesundheitszustand gesunder betroffener Personen dokumentiert werden soll,\\\n\\tab 13.\\tab Nachweis einer Versicherung nach {\\u0167} 40 Abs. 1 Satz 3 Nr. 8 und Abs. 3 des Arzneimittelgesetzes oder in F{\\u0228}llen des {\\u0167} 40 Absatz 1b des Arzneimittelgesetzes der Nachweis des Bestehens einer anderweitigen Versicherung f{\\u0252}r Pr{\\u0252}fer und Sponsor,\\\n\\tab 14.\\tab hinsichtlich der Verg{\\u0252}tung der Pr{\\u0252}fer und der Entsch{\\u0228}digung der betroffenen Personen getroffene Vereinbarungen,\\\n\\tab 15.\\tab Erkl{\\u0228}rung zur Einhaltung des Datenschutzes,\\\n\\tab 16.\\tab alle wesentlichen Elemente der zwischen dem Sponsor und der Pr{\\u0252}fstelle vorgesehenen Vertr{\\u0228}ge,\\\n\\tab 17.\\tab Kriterien f{\\u0252}r das Aussetzen oder die vorzeitige Beendigung der klinischen Pr{\\u0252}fung,\\\n\\tab 18.\\tab bei multizentrischen klinischen Pr{\\u0252}fungen, die im Geltungsbereich des Arzneimittelgesetzes in mehr als einer Pr{\\u0252}fstelle erfolgen, eine Liste der Bezeichnungen und Anschriften der beteiligten Ethik-Kommissionen,\\\n\\tab 19.\\tab eine Zusammenfassung der wesentlichen Inhalte des Pr{\\u0252}fplans in deutscher Sprache, wenn der Pr{\\u0252}fplan nach Absatz 2 Nr. 3 in englischer Sprache vorgelegt wird.\\\n\\pard\n\\pard\\sb100\n(3a) Die nach den Abs{\\u0228}tzen 2 und 3 erforderlichen Angaben oder vorzulegenden Unterlagen f{\\u0252}r die Pr{\\u0252}fer sind entsprechend f{\\u0252}r ihre Stellvertreter beizuf{\\u0252}gen und vorzulegen.\\\n\\pard\\sb100\n(4) Der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde ist ferner vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Dossier zum Pr{\\u0252}fpr{\\u0228}parat mit folgendem Inhalt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unterlagen {\\u0252}ber Qualit{\\u0228}t und Herstellung,\\\n\\tab b)\\tab Unterlagen {\\u0252}ber die pharmakologisch-toxikologischen Pr{\\u0252}fungen,\\\n\\tab c)\\tab vorgesehene Kennzeichnung,\\\n\\tab d)\\tab Herstellungserlaubnis,\\\n\\tab e)\\tab Einfuhrerlaubnis,\\\n\\tab f)\\tab Unterlagen {\\u0252}ber Ergebnisse von bisher durchgef{\\u0252}hrten klinischen Pr{\\u0252}fungen sowie weitere bekannt gewordene klinische Erkenntnisse,\\\n\\tab g)\\tab zusammenfassende Nutzen-Risiko-Bewertung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Nachweis einer Versicherung nach {\\u0167} 40 Abs. 1 Satz 3 Nr. 8 und Abs. 3 des Arzneimittelgesetzes, wenn es sich bei dem Pr{\\u0252}fpr{\\u0228}parat um ein xenogenes Zelltherapeutikum handelt;\\\n\\tab 3.\\tab bei Pr{\\u0252}fpr{\\u0228}paraten, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, gem{\\u0228}{\\u0223} Anhang II der Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. M{\\u0228}rz 2001 {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90\/220\/EWG des Rates (ABl. EG Nr. L 106 S. 1) eine Darlegung und Bewertung der Risiken f{\\u0252}r die Gesundheit nicht betroffener Personen und die Umwelt sowie eine Darlegung der vorgesehenen Vorkehrungen und gem{\\u0228}{\\u0223} Anhang III dieser Richtlinie Informationen {\\u0252}ber den gentechnisch ver{\\u0228}nderten Organismus, Informationen {\\u0252}ber die Bedingungen der klinischen Pr{\\u0252}fung und {\\u0252}ber die den gentechnisch ver{\\u0228}nderten Organismus m{\\u0246}glicherweise aufnehmende Umwelt, Informationen {\\u0252}ber die Wechselwirkungen zwischen dem gentechnisch ver{\\u0228}nderten Organismus und der Umwelt, ein Beobachtungsplan zur Ermittlung der Auswirkungen auf die Gesundheit nicht betroffener Personen und die Umwelt, eine Beschreibung der geplanten {\\u0220}berwachungsma{\\u0223}nahmen und Angaben {\\u0252}ber entstehende Reststoffe und ihre Behandlung sowie {\\u0252}ber Notfallpl{\\u0228}ne. Der Sponsor kann insoweit auch auf Unterlagen Bezug nehmen, die ein Dritter in einem vorangegangenen Verfahren vorgelegt hat, sofern es sich nicht um vertrauliche Angaben handelt;\\\n\\tab 4.\\tab Bezeichnung und Anschrift der nach {\\u0167} 42 Abs. 1 Satz 1 und 2 des Arzneimittelgesetzes zust{\\u0228}ndigen Ethik-Kommission und Bezeichnung und Anschrift der zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union und anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in denen die klinische Pr{\\u0252}fung durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(5) Abweichend von Absatz 4 Nr. 1 kann anstelle des Dossiers die Zusammenfassung der Merkmale des Arzneimittels (SmPC) vorgelegt werden, wenn es sich bei dem Pr{\\u0252}fpr{\\u0228}parat um ein Arzneimittel handelt, das in einem Mitgliedstaat der Europ{\\u0228}ischen Union zugelassen ist oder f{\\u0252}r das die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union eine Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} Artikel 3 Abs. 1 oder 2 der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Festlegung von Gemeinschaftsverfahren f{\\u0252}r die Genehmigung und {\\u0220}berwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europ{\\u0228}ischen Arzneimittel-Agentur (ABl. EU Nr. L 136 S. 1) erteilt hat und das in der klinischen Pr{\\u0252}fung gem{\\u0228}{\\u0223} der Zusammenfassung der Merkmale des Arzneimittels (SmPC) angewendet werden soll. Soll das zugelassene Arzneimittel abweichend von der Zusammenfassung der Merkmale des Arzneimittels (SmPC) angewendet werden, und handelt es sich dabei ausschlie{\\u0223}lich um eine Abweichung von dem zugelassenen Anwendungsgebiet, so sind in der Regel keine zus{\\u0228}tzlichen Daten zu Qualit{\\u0228}t, zu den Ergebnissen der pharmakologisch-toxikologischen Pr{\\u0252}fung und zu klinischen Ergebnissen vorzulegen; bei anderen Abweichungen sind in Abh{\\u0228}ngigkeit von der Art der Abweichung zus{\\u0228}tzliche Daten zu Qualit{\\u0228}t, zu den Ergebnissen der pharmakologisch-toxikologischen Pr{\\u0252}fung und zu klinischen Ergebnissen nur dann vorzulegen, wenn die in der Zusammenfassung der Merkmale des Arzneimittels (SmPC) enthaltenen Angaben f{\\u0252}r die im Pr{\\u0252}fplan vorgesehenen Anwendungsbedingungen nicht ausreichend sind. Wird das zugelassene Arzneimittel oder sein Wirkstoff von einem anderen als dem in der Zusammenfassung der Merkmale des Arzneimittels (SmPC) bezeichneten Hersteller oder nach einem anderen Verfahren hergestellt, so sind in Abh{\\u0228}ngigkeit von der Art der {\\u0196}nderungen zus{\\u0228}tzliche Daten zur Qualit{\\u0228}t vorzulegen. Soweit erforderlich, sind dar{\\u0252}ber hinaus weitere Ergebnisse zu pharmakologisch-toxikologischen Pr{\\u0252}fungen und zus{\\u0228}tzliche klinische Ergebnisse vorzulegen. Wird das zugelassene Arzneimittel verblindet, so sind in Abh{\\u0228}ngigkeit von den durchgef{\\u0252}hrten Ma{\\u0223}nahmen zur Verblindung zus{\\u0228}tzliche Angaben zur Qualit{\\u0228}t vorzulegen.\\\n\\pard\\sb100\n(6) Ist das Pr{\\u0252}fpr{\\u0228}parat Gegenstand einer dem Sponsor durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde bereits genehmigten klinischen Pr{\\u0252}fung, so kann der Sponsor auf die im Rahmen des vorhergehenden Genehmigungsverfahrens vorgelegten Unterlagen zum Pr{\\u0252}fpr{\\u0228}parat Bezug nehmen. Liegen dem Sponsor weitere Ergebnisse zu Qualit{\\u0228}t und Herstellung, zu pharmakologisch-toxikologischen Pr{\\u0252}fungen oder klinische Ergebnisse vor, die nicht Bestandteil der in Bezug genommenen Unterlagen zum Pr{\\u0252}fpr{\\u0228}parat sind, so sind diese vorzulegen.\\\n\\pard\\sb100\n(7) Sofern das Pr{\\u0252}fpr{\\u0228}parat ein Placebo ist, beschr{\\u0228}nkt sich der Inhalt des Dossiers zum Pr{\\u0252}fpr{\\u0228}parat auf die Angaben nach Absatz 4 Nr. 1 Buchstabe a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}