{
  "documentIdentifier" : "BJNR208100004BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 42 Abs. 1 Satz 1 oder 2 des Arzneimittelgesetzes zust{\\u0228}ndige Ethik-Kommission best{\\u0228}tigt dem Sponsor innerhalb von zehn Tagen den Eingang des ordnungsgem{\\u0228}{\\u0223}en Antrags unter Angabe des Eingangsdatums oder fordert ihn auf, die von ihr benannten Formm{\\u0228}ngel innerhalb einer Frist von 14 Tagen zu beheben, wenn Unterlagen zum Antrag ohne Begr{\\u0252}ndung hierf{\\u0252}r fehlen oder der Antrag aus sonstigen Gr{\\u0252}nden nicht ordnungsgem{\\u0228}{\\u0223} ist.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb der nach {\\u0167} 42 Abs. 1 Satz 9 des Arzneimittelgesetzes geltenden Frist von h{\\u0246}chstens 60 Tagen nach Eingang des ordnungsgem{\\u0228}{\\u0223}en Antrags {\\u0252}bermittelt die zust{\\u0228}ndige Ethik-Kommission dem Sponsor und der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde ihre mit Gr{\\u0252}nden versehene Bewertung. W{\\u0228}hrend der Pr{\\u0252}fung des Antrags auf zustimmende Bewertung kann die zust{\\u0228}ndige Ethik-Kommission nur ein einziges Mal zus{\\u0228}tzliche Informationen vom Sponsor anfordern. Die Frist wird bis zum Eingang der zus{\\u0228}tzlichen Informationen gehemmt. Die Hemmung beginnt mit Ablauf des Tages, an dem die Anforderung von der zust{\\u0228}ndigen Ethik-Kommission abgesendet wurde.\\\n\\pard\\sb100\n(3) Betrifft der Antrag eine klinische Pr{\\u0252}fung, die im Geltungsbereich des Arzneimittelgesetzes nur in einer einzigen Pr{\\u0252}fstelle durchgef{\\u0252}hrt wird, verk{\\u0252}rzt sich die in Absatz 2 genannte Frist auf h{\\u0246}chstens 30 Tage. Ist diese klinische Pr{\\u0252}fung eine klinische Pr{\\u0252}fung der Phase I, die als Teil eines mehrere klinische Pr{\\u0252}fungen umfassenden Entwicklungsprogramms auf einer von dieser Ethik-Kommission zustimmend bewerteten klinischen Pr{\\u0252}fung desselben Entwicklungsprogramms aufbaut, verk{\\u0252}rzt sich die Frist auf 14 Tage. Diese Fristverk{\\u0252}rzungen gelten nicht bei klinischen Pr{\\u0252}fungen der in Absatz 4 genannten Arzneimittel.\\\n\\pard\\sb100\n(4) Bei klinischen Pr{\\u0252}fungen von somatischen Zelltherapeutika und Arzneimitteln, die gentechnisch ver{\\u0228}nderte Organismen enthalten, verl{\\u0228}ngert sich die in Absatz 2 genannte Frist auf 90 Tage; eine weitere Verl{\\u0228}ngerung der Frist auf insgesamt 180 Tage tritt ein, wenn die zust{\\u0228}ndige Ethik-Kommission zur Vorbereitung ihrer Bewertung Sachverst{\\u0228}ndige beizieht oder Gutachten anfordert. F{\\u0252}r die klinische Pr{\\u0252}fung von Gentransfer-Arzneimitteln betr{\\u0228}gt die Frist h{\\u0246}chstens 180 Tage. F{\\u0252}r die Pr{\\u0252}fung xenogener Zelltherapeutika gibt es keine zeitliche Begrenzung f{\\u0252}r den Bewertungszeitraum.\\\n\\pard\\sb100\n(5) Multizentrische klinische Pr{\\u0252}fungen, die im Geltungsbereich des Arzneimittelgesetzes in mehr als einer Pr{\\u0252}fstelle durchgef{\\u0252}hrt werden, bewertet die federf{\\u0252}hrende Ethik-Kommission im Benehmen mit den beteiligten Ethik-Kommissionen. Die beteiligten Ethik-Kommissionen pr{\\u0252}fen die Qualifikation der Pr{\\u0252}fer und die Geeignetheit der Pr{\\u0252}fstellen in ihrem Zust{\\u0228}ndigkeitsbereich. Ihre diesbez{\\u0252}gliche Bewertung muss der federf{\\u0252}hrenden Ethik-Kommission innerhalb von 30 Tagen nach Eingang des ordnungsgem{\\u0228}{\\u0223}en Antrags vorliegen.\\\n}"
}