{
  "documentIdentifier" : "BJNR000550889BJNE011204377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Beendigung der Mitgliedschaft erfolgt eine Auseinandersetzung der Genossenschaft mit dem ausgeschiedenen Mitglied. Sie bestimmt sich nach der Verm{\\u0246}genslage der Genossenschaft und der Zahl ihrer Mitglieder zum Zeitpunkt der Beendigung der Mitgliedschaft.\\\n\\pard\n\\pard\\sb100\n(2) Die Auseinandersetzung erfolgt unter Zugrundelegung der Bilanz. Das Gesch{\\u0228}ftsguthaben des Mitglieds ist vorbehaltlich des Absatzes 4 und des {\\u0167} 8a Abs. 2 binnen sechs Monaten nach Beendigung der Mitgliedschaft auszuzahlen. Auf die R{\\u0252}cklagen und das sonstige Verm{\\u0246}gen der Genossenschaft hat das Mitglied vorbehaltlich des Absatzes 3 keinen Anspruch. Reicht das Verm{\\u0246}gen einschlie{\\u0223}lich der R{\\u0252}cklagen und aller Gesch{\\u0228}ftsguthaben zur Deckung der Schulden der Genossenschaft nicht aus, hat das ehemalige Mitglied von dem Fehlbetrag den ihn betreffenden Anteil an die Genossenschaft zu zahlen, soweit es im Falle des Insolvenzverfahrens Nachsch{\\u0252}sse an die Genossenschaft zu leisten gehabt h{\\u0228}tte; der Anteil wird nach der Kopfzahl der Mitglieder berechnet, soweit nicht die Satzung eine abweichende Berechnung bestimmt.\\\n\\pard\\sb100\n(3) Die Satzung kann Mitgliedern, die ihren Gesch{\\u0228}ftsanteil voll eingezahlt haben, f{\\u0252}r den Fall der Beendigung der Mitgliedschaft einen Anspruch auf Auszahlung eines Anteils an einer zu diesem Zweck aus dem Jahres{\\u0252}berschuss zu bildenden Ergebnisr{\\u0252}cklage einr{\\u0228}umen. Die Satzung kann den Anspruch von einer Mindestdauer der Mitgliedschaft abh{\\u0228}ngig machen sowie weitere Erfordernisse aufstellen und Beschr{\\u0228}nkungen des Anspruchs vorsehen. Absatz 2 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Satzung kann die Voraussetzungen, die Modalit{\\u0228}ten und die Frist f{\\u0252}r die Auszahlung des Auseinandersetzungsguthabens abweichend von Absatz 2 Satz 2 regeln; eine Bestimmung, nach der {\\u0252}ber Voraussetzungen oder Zeitpunkt der Auszahlung ausschlie{\\u0223}lich der Vorstand zu entscheiden hat, ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}