{
  "documentIdentifier" : "BJNR000550889BJNE011505377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Mitglied kann sein Gesch{\\u0228}ftsguthaben jederzeit durch schriftliche Vereinbarung einem anderen ganz oder teilweise {\\u0252}bertragen und hierdurch seine Mitgliedschaft ohne Auseinandersetzung beenden oder die Anzahl seiner Gesch{\\u0228}ftsanteile verringern, sofern der Erwerber, im Fall einer vollst{\\u0228}ndigen {\\u0220}bertragung anstelle des Mitglieds, der Genossenschaft beitritt oder bereits Mitglied der Genossenschaft ist und das bisherige Gesch{\\u0228}ftsguthaben dieses Mitglieds mit dem ihm zuzuschreibenden Betrag den Gesch{\\u0228}ftsanteil nicht {\\u0252}bersteigt. Eine teilweise {\\u0220}bertragung von Gesch{\\u0228}ftsguthaben ist unwirksam, soweit das Mitglied nach der Satzung oder einer Vereinbarung mit der Genossenschaft zur Beteiligung mit mehreren Gesch{\\u0228}ftsanteilen verpflichtet ist oder die Beteiligung mit mehreren Gesch{\\u0228}ftsanteilen Voraussetzung f{\\u0252}r eine von dem Mitglied in Anspruch genommene Leistung der Genossenschaft ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzung kann eine vollst{\\u0228}ndige oder teilweise {\\u0220}bertragung von Gesch{\\u0228}ftsguthaben ausschlie{\\u0223}en oder an weitere Voraussetzungen kn{\\u0252}pfen; dies gilt nicht f{\\u0252}r die F{\\u0228}lle, in denen in der Satzung nach {\\u0167} 65 Abs. 2 Satz 3 eine K{\\u0252}ndigungsfrist von mehr als f{\\u0252}nf Jahren bestimmt oder nach {\\u0167} 8a oder {\\u0167} 73 Abs. 4 der Anspruch nach {\\u0167} 73 Abs. 2 Satz 2 auf Auszahlung des Auseinandersetzungsguthabens eingeschr{\\u0228}nkt ist.\\\n\\pard\\sb100\n(3) Auf die Beendigung der Mitgliedschaft und die Verringerung der Anzahl der Gesch{\\u0228}ftsanteile ist {\\u0167} 69 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Wird die Genossenschaft binnen sechs Monaten nach der Beendigung der Mitgliedschaft aufgel{\\u0246}st, hat das ehemalige Mitglied im Fall der Er{\\u0246}ffnung des Insolvenzverfahrens die Nachsch{\\u0252}sse, zu deren Zahlung es verpflichtet gewesen sein w{\\u0252}rde, insoweit zu leisten, als der Erwerber diese nicht leisten kann.\\\n\\pard\\sb100\n(5) Darf sich nach der Satzung ein Mitglied mit mehr als einem Gesch{\\u0228}ftsanteil beteiligen, so gelten diese Vorschriften mit der Ma{\\u0223}gabe, dass die {\\u0220}bertragung des Gesch{\\u0228}ftsguthabens auf ein anderes Mitglied zul{\\u0228}ssig ist, sofern das Gesch{\\u0228}ftsguthaben des Erwerbers nach Zuschreibung des Gesch{\\u0228}ftsguthabens des Ver{\\u0228}u{\\u0223}erers den Gesamtbetrag der Gesch{\\u0228}ftsanteile, mit denen der Erwerber beteiligt ist oder sich beteiligt, nicht {\\u0252}bersteigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}