{
  "documentIdentifier" : "BJNR233900994BJNE000301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aktiengesellschaften sind Rechtsnachfolger des Sonderverm{\\u0246}gens Deutsche Bundespost; soweit keine andere Regelung getroffen wird, geht das Teilsonderverm{\\u0246}gen Deutsche Bundespost POSTDIENST auf die Deutsche Post AG {\\u0252}ber, das Teilsonderverm{\\u0246}gen Deutsche Bundespost POSTBANK auf die Deutsche Postbank AG und das Teilsonderverm{\\u0246}gen Deutsche Bundespost TELEKOM auf die Deutsche Telekom AG. Soweit eine Aufteilung nicht erfolgt ist, ist die Nutzung ma{\\u0223}geblich. Der Verm{\\u0246}gens{\\u0252}bergang erfolgt mit dem Tag der Eintragung der Aktiengesellschaften in das Handelsregister. Der Eigentums{\\u0252}bergang steht der {\\u0220}bertragung von Verm{\\u0246}gensgegenst{\\u0228}nden des Sonderverm{\\u0246}gens Deutsche Bundespost nach Ma{\\u0223}gabe des jeweiligen Errichtungsgesetzes auf die Bundesanstalt f{\\u0252}r Post und Telekommunikation Deutsche Bundespost, die Unfallkasse Post und Telekom und die Museumsstiftung Post und Telekommunikation nicht entgegen. Soweit Liegenschaften (Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und beschr{\\u0228}nkte dingliche Rechte) des Sonderverm{\\u0246}gens Deutsche Bundespost im Zeitpunkt des Inkrafttretens dieses Gesetzes von zwei Aktiengesellschaften gemeinsam genutzt werden, geht das Eigentum daran auf den Rechtstr{\\u0228}ger {\\u0252}ber, der aus dem {\\u0252}berwiegenden Nutzer hervorgeht. Abweichende Vereinbarungen sind zul{\\u0228}ssig. Eine Liegenschaft des Sonderverm{\\u0246}gens, die beim Inkrafttreten dieses Gesetzes ganz oder teilweise Aufgaben des Bundesministeriums f{\\u0252}r Post und Telekommunikation oder seiner nachgeordneten Beh{\\u0246}rden dient, wird, sofern keine anderweitige Vereinbarung zwischen den Nutzern getroffen worden ist, mit diesem Zeitpunkt allgemeines Bundesverm{\\u0246}gen. Der Rechts{\\u0252}bergang erfa{\\u0223}t auch beschr{\\u0228}nkte dingliche Rechte, die der Deutschen Bundespost pers{\\u0246}nlich einger{\\u0228}umt sind. Bis zur Feststellung des neuen Eigent{\\u0252}mers treffen die Verkehrssicherungspflichten und die {\\u0246}ffentlich-rechtlichen Lasten im Au{\\u0223}enverh{\\u0228}ltnis den Rechtsnachfolger dessen, der sie bisher getragen hat; nach der Feststellung des neuen Eigent{\\u0252}mers ist dieser zum Ersatz von Aufwendungen nach den Grunds{\\u0228}tzen der Gesch{\\u0228}ftsf{\\u0252}hrung ohne Auftrag verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Bei Kreditverbindlichkeiten, die das Sonderverm{\\u0246}gen in seiner Gesamtheit betreffen, tritt an die Stelle des bisherigen Schuldners die Deutsche Telekom AG ab dem Zeitpunkt der Eintragung dieser Aktiengesellschaft in das Handelsregister. Ihr steht eine R{\\u0252}ckgriffsforderung gegen{\\u0252}ber der Deutsche Post AG und der Deutsche Postbank AG in dem Ma{\\u0223}e zu, in dem deren Rechtsvorg{\\u0228}ngern diese Kreditverbindlichkeiten zuzurechnen waren.\\\n\\pard\\sb100\n(3) Bei Verbindlichkeiten der Teilsonderverm{\\u0246}gen tritt an die Stelle des bisherigen Schuldners das jeweilige Nachfolgeunternehmen ab dem Zeitpunkt seiner Eintragung in das Handelsregister.\\\n\\pard\\sb100\n(4) Der Bund tr{\\u0228}gt die Gew{\\u0228}hrleistung f{\\u0252}r die Erf{\\u0252}llung der zum Zeitpunkt der Eintragung der drei Aktiengesellschaften in das Handelsregister bestehenden Verbindlichkeiten gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3. Die Verbindlichkeiten gem{\\u0228}{\\u0223} Absatz 2 k{\\u0246}nnen im bisherigen Umfang weiterhin nach den f{\\u0252}r die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grunds{\\u0228}tzen durch die das Bundesschuldbuch f{\\u0252}hrende Stelle verwaltet werden; Schuldurkunden {\\u0252}ber die Verbindlichkeiten gem{\\u0228}{\\u0223} Absatz 2 stehen den Schuldurkunden des Bundes gleich; der das Bundesschuldbuch f{\\u0252}hrenden Stelle kann die Verwaltung bisher nicht von ihr verwalteter Verbindlichkeiten gem{\\u0228}{\\u0223} Absatz 2 {\\u0252}bertragen werden. F{\\u0252}r Spareinlagen endet die Gew{\\u0228}hrleistung sp{\\u0228}testens nach Ablauf einer Frist von f{\\u0252}nf Jahren ab dem Zeitpunkt der Eintragung der Aktiengesellschaften in das Handelsregister.\\\n\\pard\\sb100\n(5) Verbindlichkeiten gem{\\u0228}{\\u0223} Absatz 4 Satz 1 gelten auch dann als m{\\u0252}ndelsichere Forderungen im Sinne des {\\u0167} 1807 Abs. 1 Nr. 3 des B{\\u0252}rgerlichen Gesetzbuchs, wenn sie in das Bundesschuldbuch eingetragen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}