{
  "documentIdentifier" : "BJNR018730974BJNE002106310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Wahrnehmung ihrer Aufgaben zum Schutz der Interessen und Bed{\\u0252}rfnisse der Bewohnerinnen und Bewohner und zur Sicherung einer angemessenen Qualit{\\u0228}t des Wohnens und der Betreuung in den Heimen sowie zur Sicherung einer angemessenen Qualit{\\u0228}t der {\\u0220}berwachung sind die f{\\u0252}r die Ausf{\\u0252}hrung nach diesem Gesetz zust{\\u0228}ndigen Beh{\\u0246}rden und die Pflegekassen, deren Landesverb{\\u0228}nde, der Medizinische Dienst der Krankenversicherung und die zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe verpflichtet, eng zusammenzuarbeiten. Im Rahmen der engen Zusammenarbeit sollen die in Satz 1 genannten Beteiligten sich gegenseitig informieren, ihre Pr{\\u0252}ft{\\u0228}tigkeit koordinieren sowie Einvernehmen {\\u0252}ber Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und zur Abstellung von M{\\u0228}ngeln anstreben.\\\n\\pard\n\\pard\\sb100\n(2) Sie sind berechtigt und verpflichtet, die f{\\u0252}r ihre Zusammenarbeit erforderlichen Angaben einschlie{\\u0223}lich der bei der {\\u0220}berwachung gewonnenen Erkenntnisse untereinander auszutauschen. Personenbezogene Daten sind vor der {\\u0220}bermittlung zu anonymisieren.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 2 d{\\u0252}rfen personenbezogene Daten in nicht anonymisierter Form an die Pflegekassen und den Medizinischen Dienst der Krankenversicherung {\\u0252}bermittelt werden, soweit dies f{\\u0252}r Zwecke nach dem Elften Buch Sozialgesetzbuch erforderlich ist. Die {\\u0252}bermittelten Daten d{\\u0252}rfen von den Empf{\\u0228}ngern nicht zu anderen Zwecken verarbeitet oder genutzt werden. Sie sind sp{\\u0228}testens nach Ablauf von zwei Jahren zu l{\\u0246}schen. Die Frist beginnt mit dem Ablauf des Kalenderjahres, in dem die Daten gespeichert worden sind. Die Heimbewohnerin oder der Heimbewohner kann verlangen, {\\u0252}ber die nach Satz 1 {\\u0252}bermittelten Daten unterrichtet zu werden.\\\n\\pard\\sb100\n(4) Ist die nach dem Heimgesetz zust{\\u0228}ndige Beh{\\u0246}rde der Auffassung, dass ein Vertrag oder eine Vereinbarung mit unmittelbarer Wirkung f{\\u0252}r ein zugelassenes Pflegeheim geltendem Recht widerspricht, teilt sie dies der nach Bundes- oder Landesrecht zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde mit.\\\n\\pard\\sb100\n(5) Zur Durchf{\\u0252}hrung des Absatzes 1 werden Arbeitsgemeinschaften gebildet. Den Vorsitz und die Gesch{\\u0228}fte der Arbeitsgemeinschaft f{\\u0252}hrt die nach diesem Gesetz zust{\\u0228}ndige Beh{\\u0246}rde, falls nichts Abweichendes durch Landesrecht bestimmt ist. Die in Absatz 1 Satz 1 genannten Beteiligten tragen die ihnen durch die Zusammenarbeit entstehenden Kosten selbst. Das N{\\u0228}here ist durch Landesrecht zu regeln.\\\n\\pard\\sb100\n(6) Die Arbeitsgemeinschaften nach Absatz 5 arbeiten mit den Verb{\\u0228}nden der Freien Wohlfahrtspflege, den kommunalen Tr{\\u0228}gern und den sonstigen Tr{\\u0228}gern sowie deren Vereinigungen, den Verb{\\u0228}nden der Bewohnerinnen und Bewohner und den Verb{\\u0228}nden der Pflegeberufe sowie den Betreuungsbeh{\\u0246}rden vertrauensvoll zusammen.\\\n\\pard\\sb100\n(7) Besteht im Bereich der zust{\\u0228}ndigen Beh{\\u0246}rde eine Arbeitsgemeinschaft im Sinne von {\\u0167} 4 Abs. 2 des Zw{\\u0246}lften Buches Sozialgesetzbuch, so sind im Rahmen dieser Arbeitsgemeinschaft auch Fragen der bedarfsgerechten Planung zur Erhaltung und Schaffung der in {\\u0167} 1 genannten Heime in partnerschaftlicher Zusammenarbeit zu beraten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}