{
  "documentIdentifier" : "BJNR186610016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u8222}Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten{\\u8220} sind alle T{\\u0228}tigkeiten, die der Aufsuchung, Gewinnung und Aufbereitung von Erd{\\u0246}l und Erdgas im Offshore-Bereich einschlie{\\u0223}lich der bei ihrer Gewinnung anfallenden Gase dienen und im Zusammenhang mit einer Plattform oder anderen Einrichtung ausge{\\u0252}bt werden. Zu den Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten geh{\\u0246}ren die Konzeption, die Planung, der Bau, der Betrieb und die Stilllegung der Plattform oder anderen Einrichtung. Nicht zu den Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten geh{\\u0246}rt die Errichtung und der Betrieb von Transit-Rohrleitungen, sofern nichts anderes in dieser Verordnung bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) {\\u8222}Ernste Gefahr{\\u8220} ist eine Situation, die zu einem schweren Unfall f{\\u0252}hren k{\\u0246}nnte.\\\n\\pard\\sb100\n(3) {\\u8222}Schwerer Unfall{\\u8220} ist in Bezug auf eine Plattform oder andere Einrichtung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Explosion, ein Brand, ein Verlust der Kontrolle {\\u0252}ber das Bohrloch oder ein Entweichen von Erd{\\u0246}l, Erdgas oder gef{\\u0228}hrlichen Stoffen, die, der oder das zu dem Tod eines Menschen, einem schweren Personenschaden, einer Lebensgefahr oder einer Gefahr einer schweren K{\\u0246}rperverletzung f{\\u0252}hrt,\\\n\\tab 2.\\tab eine erhebliche Besch{\\u0228}digung der Plattform oder anderen Einrichtungen mit Todesfolge oder schwerem Personenschaden oder mit einem erheblichen Potenzial daf{\\u0252}r,\\\n\\tab 3.\\tab jeder andere Vorfall mit Todesfolge oder schwerem Personenschaden bei f{\\u0252}nf oder mehr Personen, die sich auf der Plattform befinden, auf der sich der Unfall ereignet, oder eine Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}t im Zusammenhang mit der Plattform oder einer anderen Einrichtung aus{\\u0252}ben, oder\\\n\\tab 4.\\tab jeder schwere Umweltvorfall als Folge der in den Nummern 1, 2 und 3 genannten Vorf{\\u0228}lle; dies gilt bei Umweltvorf{\\u0228}llen als Folge der Nummer 1 und 2 auch, wenn es bei dem Vorfall nicht zu einer Gefahr f{\\u0252}r Personen oder einem Schaden f{\\u0252}r Leib und Leben von Personen gekommen ist.\\\n\\pard\n\\pard\\sb100\n(4) {\\u8222}Schwerer Umweltvorfall{\\u8220} ist ein Vorfall, der zu einem Umweltschaden im Sinne des {\\u0167} 2 Nummer 1 des Umweltschadensgesetzes vom 10. Mai 2007 (BGBl. I S. 666), das zuletzt durch Artikel 1 des Gesetzes vom 21. Juli 2016 (BGBl. I S. 1764) ge{\\u0228}ndert worden ist, f{\\u0252}hrt oder voraussichtlich f{\\u0252}hren wird.\\\n\\pard\\sb100\n(5) {\\u8222}Risiko{\\u8220} ist die Kombination aus der Eintrittswahrscheinlichkeit eines Unfalls und seinen Folgen.\\\n\\pard\\sb100\n(6) {\\u8222}Vertretbar{\\u8220} ist ein Risikoniveau, wenn seine Verringerung Zeit, Kosten oder Aufwand erfordern w{\\u0252}rde, die in einem krassen Missverh{\\u0228}ltnis zu den Vorteilen einer solchen Verringerung stehen. Bei der Beurteilung, ob ein solches Missverh{\\u0228}ltnis besteht, ist ein der Unternehmung angemessenes Risikoniveau, das auf bew{\\u0228}hrten Verfahren beruht, zugrunde zu legen.\\\n\\pard\\sb100\n(7) {\\u8222}Einrichtungen{\\u8220} sind alle Betriebsanlagen und Betriebseinrichtungen, die {\\u0252}berwiegend einer in {\\u0167} 1 genannten T{\\u0228}tigkeit dienen oder zu dienen bestimmt sind, einschlie{\\u0223}lich Plattformen, angebundenen Einrichtungen, auch wenn sie sich au{\\u0223}erhalb der Sicherheitszone befinden, sowie Bohrungen und Leitungssysteme, auch wenn diese nicht an die Plattform oder Bohrung angeschlossen sind.\\\n\\pard\\sb100\n(8) {\\u8222}Plattform{\\u8220} ist jede bewegliche oder ortsfeste Einrichtung mit einem schwimmenden oder auf dem Meeresgrund abgest{\\u0252}tzten oder aufliegenden Tragwerk, die der Durchf{\\u0252}hrung von Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten oder der Unterbringung der Besch{\\u0228}ftigten dient. Als Plattform gilt auch eine Kombination solcher Einrichtungen, wenn diese dauerhaft durch Br{\\u0252}cken oder andere Strukturen untereinander verbunden sind. Keine Plattformen sind Betriebseinrichtungen, die Bestandteil der Bohrung sind, und angebundene Einrichtungen.\\\n\\pard\\sb100\n(9) {\\u8222}Andere Einrichtungen{\\u8220} sind Einrichtungen nach Absatz 7 mit Ausnahme von Plattformen.\\\n\\pard\\sb100\n(10) {\\u8222}Angebundene Einrichtungen{\\u8220} sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einrichtungen, die sich auf der Hauptstruktur der Plattform befinden oder daran befestigt sind,\\\n\\tab 2.\\tab Bohrungen und zugeh{\\u0246}rige Strukturen, Zusatzeinheiten und -ger{\\u0228}te, die an die Plattform angebunden sind, oder\\\n\\tab 3.\\tab Leitungssysteme oder Komponenten, die an die Plattform oder die Bohrungen angeschlossen sind.\\\n\\pard\nAngebundene Einrichtungen nach Satz 1 sind nur solche, die sich bei ihrem bestimmungsgem{\\u0228}{\\u0223}en Gebrauch innerhalb der Sicherheitszone befinden, sofern in der Verordnung nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(11) {\\u8222}Bohrung{\\u8220} ist ein Bohrloch mitsamt der dazugeh{\\u0246}rigen Verrohrung, der Zementation, der Komplettierung und den {\\u0252}bert{\\u0228}gigen Absperreinrichtungen. Das Bohrloch wird von der Erdoberfl{\\u0228}che aus zur Aufsuchung und Gewinnung von Bodensch{\\u0228}tzen abgeteuft. Erdoberfl{\\u0228}che ist auch der Meeresgrund und der Grund der Seewasserstra{\\u0223}en im Sinne des Bundeswasserstra{\\u0223}engesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), das zuletzt durch Artikel 6 des Gesetzes vom 5. Juli 2016 (BGBl. I S. 1578) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(12) {\\u8222}Hilfsbohrungen{\\u8220} sind Bohrungen, die sekund{\\u0228}ren oder terti{\\u0228}ren F{\\u0246}rderma{\\u0223}nahmen dienen oder die zur sonstigen Einleitung von bei der Gewinnung oder Aufbereitung anfallenden Stoffen in den Untergrund bestimmt sind.\\\n\\pard\\sb100\n(13) {\\u8222}Bohrungsarbeiten{\\u8220} sind alle eine Bohrung betreffenden Betriebsvorg{\\u0228}nge, einschlie{\\u0223}lich der Niederbringung einer Bohrung, der Instandsetzung oder der Aussetzung der Bohrungsarbeiten und der endg{\\u0252}ltigen Aufgabe eines Bohrlochs.\\\n\\pard\\sb100\n(14) {\\u8222}Kombinierter Betrieb{\\u8220} sind Betriebsabl{\\u0228}ufe, die von zwei oder mehreren Plattformen gemeinsam f{\\u0252}r Zwecke durchgef{\\u0252}hrt werden, die mit einer dieser Plattformen zusammenh{\\u0228}ngen, und die sich dadurch erheblich auf die Risiken f{\\u0252}r die Sicherheit von Personen oder den Schutz der Umwelt auf der anderen Plattform oder den anderen Plattformen auswirken.\\\n\\pard\\sb100\n(15) {\\u8222}Sicherheitszone{\\u8220} ist der Bereich innerhalb einer Entfernung von 500 Metern, gemessen vom jeweiligen {\\u0228}u{\\u0223}eren Rand der Plattform.\\\n\\pard\\sb100\n(16) {\\u8222}Beginn des Betriebs{\\u8220} ist der Zeitpunkt, zu dem eine Einrichtung erstmals an den Betriebsvorg{\\u0228}ngen beteiligt ist, f{\\u0252}r die sie ausgelegt wurde.\\\n\\pard\\sb100\n(17) {\\u8222}Wirksamkeit von Notfallma{\\u0223}nahmen{\\u8220} bei {\\u0214}l- oder Gasunf{\\u0228}llen ist die Tauglichkeit der Systeme f{\\u0252}r Notfallma{\\u0223}nahmen bei {\\u0214}l- oder Gasunf{\\u0228}llen hinsichtlich der Reaktion auf {\\u0214}l- oder Gasunf{\\u0228}lle. Sie wird ermittelt auf der Grundlage einer Analyse der H{\\u0228}ufigkeit des Auftretens, der Dauer und des zeitlichen Ablaufs von Umweltbedingungen, die Abhilfema{\\u0223}nahmen an einem bestimmten Standort ausschlie{\\u0223}en. Die Bewertung der Wirksamkeit von Notfallma{\\u0223}nahmen bei {\\u0214}l- oder Gasunf{\\u0228}llen bestimmt sich nach der Zeit, in der solche Umweltbedingungen nicht gegeben sind. Die Wirksamkeit ist als Prozentsatz auszudr{\\u0252}cken. Die Bewertung hat eine Beschreibung der Einsatzbeschr{\\u0228}nkungen zu umfassen, die sich aus der Bewertung f{\\u0252}r die betreffenden Plattformen ergeben.\\\n\\pard\\sb100\n(18) {\\u8222}Sicherheits- und umweltkritische Elemente{\\u8220} sind die Teile einer Plattform oder anderen Einrichtung einschlie{\\u0223}lich Computerprogrammen, deren Zweck unter anderem darin besteht, einen schweren Unfall zu verhindern oder seine Folgen zu begrenzen, oder deren Versagen dazu f{\\u0252}hren oder wesentlich dazu beitragen k{\\u0246}nnte, dass es zu einem schweren Unfall kommt.\\\n\\pard\\sb100\n(19) {\\u8222}Signalperson{\\u8220} ist eine Person, die einem Taucher zugeordnet ist, den Tauchgang {\\u0252}berwacht und mit dem Taucher Kontakt {\\u0252}ber die Signalleine oder seine Versorgungsleitung h{\\u0228}lt.\\\n\\pard\\sb100\n(20) {\\u8222}Taucherhelfer{\\u8220} ist eine Person, die mit der Bedienung und Wartung der f{\\u0252}r das Tauchen erforderlichen Ausr{\\u0252}stung oder mit sonstigen Unterst{\\u0252}tzungshandlungen betraut ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}