{
  "documentIdentifier" : "BJNR186610016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, Abwasser und Abfall in das Meer einzubringen, es sei denn, dies ist nach den Vorschriften dieser Verordnung oder nach anderen Vorschriften zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat {\\u0246}lhaltiges Abwasser zu sammeln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das im Zusammenhang mit der Aufsuchung, Gewinnung und Aufbereitung von Bodensch{\\u0228}tzen anf{\\u0228}llt oder\\\n\\tab 2.\\tab das aus {\\u0246}lhaltigem Niederschlagswasser besteht.\\\n\\pard\nEr darf dieses Abwasser nur in das Meer einleiten, wenn es nach dem Stand der Technik behandelt wurde. Der {\\u0214}lgehalt des behandelten Abwassers darf bei der Einleitung in die Ostsee nicht mehr als 15 Milligramm je Liter, im {\\u0220}brigen nicht mehr als 30 Milligramm je Liter betragen. Kann die Anforderung nach Satz 3 f{\\u0252}r eine Einleitung in die Ostsee trotz Behandlung des Abwassers nach dem Stand der Technik nicht eingehalten werden, kann die zust{\\u0228}ndige Beh{\\u0246}rde einen h{\\u0246}heren {\\u0214}lgehalt von bis zu 30 Milligramm je Liter zulassen. Einzelheiten regeln das {\\u0220}bereinkommen zum Schutz der Meeresumwelt des Nordostatlantiks vom 22. September 1992 (BGBl. 1994 II S. 1360) und das Helsinki-{\\u0220}bereinkommen vom 9. April 1992 (BGBl. 1994 II S. 1397) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Der Unternehmer darf Abwasser aus sanit{\\u0228}ren Einrichtungen, K{\\u0252}chen und Speiser{\\u0228}umen nur in das Meer einleiten, wenn es nach dem Stand der Technik gereinigt wurde. Bei der Reinigung m{\\u0252}ssen mindestens 90 Prozent der organischen Inhaltsstoffe abgebaut werden. Zur{\\u0252}ckgehaltene Feststoffe m{\\u0252}ssen an Land entsorgt werden. Einzuleitendes Abwasser darf nicht gechlort werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}