{
  "documentIdentifier" : "BJNR229900994BJNE000212310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als H{\\u0246}chstmengen, die in oder auf Lebensmitteln beim gewerbsm{\\u0228}{\\u0223}igen Inverkehrbringen nicht {\\u0252}berschritten sein d{\\u0252}rfen, werden festgesetzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die in Anlage 1 aufgef{\\u0252}hrten Stoffe die dort f{\\u0252}r Lebensmittel tierischer Herkunft oder Gruppen derartiger Lebensmittel jeweils angegebenen Mengen,\\\n\\tab 2.\\tab f{\\u0252}r die in Anlage 2 aufgef{\\u0252}hrten Stoffe die dort f{\\u0252}r Lebensmittel pflanzlicher Herkunft oder Gruppen derartiger Lebensmittel jeweils angegebenen Mengen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit in den Anlagen 1 und 2 Gruppenbezeichnungen f{\\u0252}r Lebensmittel angegeben werden, beziehen sich die festgesetzten H{\\u0246}chstmengen auf die in Anlage 4 Liste A oder B den Gruppenbezeichnungen jeweils in Anlage 4 Spalte 2 zugeordneten einzelnen Lebensmittel. Soweit in den Anlagen 1 und 2 nichts Abweichendes geregelt ist, beziehen sich die festgesetzten H{\\u0246}chstmengen jeweils auf die in Anlage 4 Spalte 3 angegebenen Bezugsgr{\\u0246}{\\u0223}en der Lebensmittel.\\\n\\pard\\sb100\n(3) Zus{\\u0228}tzlich zu Absatz 2 beziehen sich die H{\\u0246}chstmengen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf solche Lebensmittel der Anlage 4 Liste A, die nicht mehr als 5 Gramm an Zutaten pflanzlicher Herkunft je 100 Gramm Lebensmittel enthalten,\\\n\\tab 2.\\tab bei Lebensmitteln, die in der Anlage 2 als Trockenerzeugnisse aufgef{\\u0252}hrt werden, wie Trockenkartoffeln, Trockengem{\\u0252}se, Trockenobst, auf das getrocknete Erzeugnis. Bei Trockenerzeugnissen, f{\\u0252}r die keine H{\\u0246}chstmengen festgesetzt wurden, gilt {\\u0167} 2 Abs. 2.\\\n\\pard\n\\pard\\sb100\n(4) Eine allgemeine H{\\u0246}chstmenge von jeweils 0,01 Milligramm je Kilogramm Lebensmittel der Anlage 4 wird festgesetzt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeden in Anlage 5 aufgef{\\u0252}hrten Stoff,\\\n\\tab 2.\\tab jeden in den Anlagen 1, 2 oder 5 nicht aufgef{\\u0252}hrten Stoff, der als Wirkstoff oder anderer gesundheitlich bedenklicher Stoff\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Pflanzenschutzmitteln im Sinne des Pflanzenschutzgesetzes, die nicht zugelassen sind oder bei deren Zulassung die Anwendung bei Lebensmitteln oder deren Ausgangsstoffen nicht vorgesehen ist, oder\\\n\\tab b)\\tab in Sch{\\u0228}dlingsbek{\\u0228}mpfungsmitteln, die keine Pflanzenschutzmittel im Sinne des Pflanzenschutzgesetzes sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab enthalten ist.\\\n\\pard\nSatz 1 Nr. 2 ist nur anzuwenden, soweit andere Rechtsvorschriften f{\\u0252}r den betreffenden Stoff keine abweichende Regelung enthalten. Die Bezugsgr{\\u0246}{\\u0223}en der Lebensmittel werden nach Ma{\\u0223}gabe der Anlage 4 Liste A Spalte 3 und Liste B Spalte 3 bestimmt. Absatz 3 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(5) Endet die Zulassung eines Pflanzenschutzmittels im Sinne des Pflanzenschutzgesetzes, bei dessen Zulassung die Anwendung bei Lebensmitteln oder deren Ausgangsstoffen vorgesehen war und f{\\u0252}r das in den Anlagen 1 und 2 keine H{\\u0246}chstmengen festgesetzt sind, so d{\\u0252}rfen Lebensmittel, in oder auf denen es in einer Menge von mehr als 0,01 Milligramm je Kilogramm vorhanden ist, nur noch bis zum Ablauf des zweiten auf das Ende der Zulassung folgenden Kalenderjahres in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(6) Lebensmittel, in oder auf denen Stoffe {\\u0252}ber die in Absatz 1 in Verbindung mit den Anlagen 1 und 2 oder Absatz 4 festgesetzten H{\\u0246}chstmengen hinaus oder h{\\u0246}here als nach Absatz 5 zul{\\u0228}ssige Mengen von Pflanzenschutzmitteln vorhanden sind, d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig unbeschadet der Regelung in {\\u0167} 9 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches auch dann nicht in den Verkehr gebracht werden, wenn ihr Gehalt an diesen Stoffen ganz oder teilweise auf Verunreinigungen der Luft, des Wassers oder des Bodens zur{\\u0252}ckzuf{\\u0252}hren ist. Satz 1 gilt nicht, soweit in der Kontaminanten-Verordnung f{\\u0252}r diese Stoffe H{\\u0246}chstmengen festgesetzt sind, sowie f{\\u0252}r R{\\u0252}ckst{\\u0228}nde von Arsen, Blei, Cadmium, Quecksilber und Selen sowie deren Verbindungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}