{
  "documentIdentifier" : "BJNR001270871BJNE016403307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entzieht das Gericht die Fahrerlaubnis, so bestimmt es zugleich, da{\\u0223} f{\\u0252}r die Dauer von sechs Monaten bis zu f{\\u0252}nf Jahren keine neue Fahrerlaubnis erteilt werden darf (Sperre). Die Sperre kann f{\\u0252}r immer angeordnet werden, wenn zu erwarten ist, da{\\u0223} die gesetzliche H{\\u0246}chstfrist zur Abwehr der von dem T{\\u0228}ter drohenden Gefahr nicht ausreicht. Hat der T{\\u0228}ter keine Fahrerlaubnis, so wird nur die Sperre angeordnet.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht kann von der Sperre bestimmte Arten von Kraftfahrzeugen ausnehmen, wenn besondere Umst{\\u0228}nde die Annahme rechtfertigen, da{\\u0223} der Zweck der Ma{\\u0223}regel dadurch nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(3) Das Mindestma{\\u0223} der Sperre betr{\\u0228}gt ein Jahr, wenn gegen den T{\\u0228}ter in den letzten drei Jahren vor der Tat bereits einmal eine Sperre angeordnet worden ist.\\\n\\pard\\sb100\n(4) War dem T{\\u0228}ter die Fahrerlaubnis wegen der Tat vorl{\\u0228}ufig entzogen ({\\u0167} 111a der Strafproze{\\u0223}ordnung), so verk{\\u0252}rzt sich das Mindestma{\\u0223} der Sperre um die Zeit, in der die vorl{\\u0228}ufige Entziehung wirksam war. Es darf jedoch drei Monate nicht unterschreiten.\\\n\\pard\\sb100\n(5) Die Sperre beginnt mit der Rechtskraft des Urteils. In die Frist wird die Zeit einer wegen der Tat angeordneten vorl{\\u0228}ufigen Entziehung eingerechnet, soweit sie nach Verk{\\u0252}ndung des Urteils verstrichen ist, in dem die der Ma{\\u0223}regel zugrunde liegenden tats{\\u0228}chlichen Feststellungen letztmals gepr{\\u0252}ft werden konnten.\\\n\\pard\\sb100\n(6) Im Sinne der Abs{\\u0228}tze 4 und 5 steht der vorl{\\u0228}ufigen Entziehung der Fahrerlaubnis die Verwahrung, Sicherstellung oder Beschlagnahme des F{\\u0252}hrerscheins ({\\u0167} 94 der Strafproze{\\u0223}ordnung) gleich.\\\n\\pard\\sb100\n(7) Ergibt sich Grund zu der Annahme, da{\\u0223} der T{\\u0228}ter zum F{\\u0252}hren von Kraftfahrzeugen nicht mehr ungeeignet ist, so kann das Gericht die Sperre vorzeitig aufheben. Die Aufhebung ist fr{\\u0252}hestens zul{\\u0228}ssig, wenn die Sperre drei Monate, in den F{\\u0228}llen des Absatzes 3 ein Jahr gedauert hat; Absatz 5 Satz 2 und Absatz 6 gelten entsprechend.\\\n}"
}