{
  "documentIdentifier" : "BJNR001270871BJNE016602307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird jemand wegen einer rechtswidrigen Tat, die er unter Mi{\\u0223}brauch seines Berufs oder Gewerbes oder unter grober Verletzung der mit ihnen verbundenen Pflichten begangen hat, verurteilt oder nur deshalb nicht verurteilt, weil seine Schuldunf{\\u0228}higkeit erwiesen oder nicht auszuschlie{\\u0223}en ist, so kann ihm das Gericht die Aus{\\u0252}bung des Berufs, Berufszweiges, Gewerbes oder Gewerbezweiges f{\\u0252}r die Dauer von einem Jahr bis zu f{\\u0252}nf Jahren verbieten, wenn die Gesamtw{\\u0252}rdigung des T{\\u0228}ters und der Tat die Gefahr erkennen l{\\u0228}{\\u0223}t, da{\\u0223} er bei weiterer Aus{\\u0252}bung des Berufs, Berufszweiges, Gewerbes oder Gewerbezweiges erhebliche rechtswidrige Taten der bezeichneten Art begehen wird. Das Berufsverbot kann f{\\u0252}r immer angeordnet werden, wenn zu erwarten ist, da{\\u0223} die gesetzliche H{\\u0246}chstfrist zur Abwehr der von dem T{\\u0228}ter drohenden Gefahr nicht ausreicht.\\\n\\pard\n\\pard\\sb100\n(2) War dem T{\\u0228}ter die Aus{\\u0252}bung des Berufs, Berufszweiges, Gewerbes oder Gewerbezweiges vorl{\\u0228}ufig verboten ({\\u0167} 132a der Strafproze{\\u0223}ordnung), so verk{\\u0252}rzt sich das Mindestma{\\u0223} der Verbotsfrist um die Zeit, in der das vorl{\\u0228}ufige Berufsverbot wirksam war. Es darf jedoch drei Monate nicht unterschreiten.\\\n\\pard\\sb100\n(3) Solange das Verbot wirksam ist, darf der T{\\u0228}ter den Beruf, den Berufszweig, das Gewerbe oder den Gewerbezweig auch nicht f{\\u0252}r einen anderen aus{\\u0252}ben oder durch eine von seinen Weisungen abh{\\u0228}ngige Person f{\\u0252}r sich aus{\\u0252}ben lassen.\\\n\\pard\\sb100\n(4) Das Berufsverbot wird mit der Rechtskraft des Urteils wirksam. In die Verbotsfrist wird die Zeit eines wegen der Tat angeordneten vorl{\\u0228}ufigen Berufsverbots eingerechnet, soweit sie nach Verk{\\u0252}ndung des Urteils verstrichen ist, in dem die der Ma{\\u0223}regel zugrunde liegenden tats{\\u0228}chlichen Feststellungen letztmals gepr{\\u0252}ft werden konnten. Die Zeit, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt worden ist, wird nicht eingerechnet.\\\n}"
}