{
  "documentIdentifier" : "BJNR093000015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einer zusammenfassenden Schlussbemerkung ist, soweit dies nicht bereits im Rahmen der dem Bericht vorangestellten Ausf{\\u0252}hrungen nach {\\u0167} 321 Absatz 1 Satz 2 des Handelsgesetzbuchs erfolgt ist, zu allen wichtigen Fragen so Stellung zu nehmen, dass aus ihr selbst ein Gesamturteil gewonnen werden kann {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wirtschaftliche Lage des Instituts,\\\n\\tab 2.\\tab die Risikotragf{\\u0228}higkeit des Instituts,\\\n\\tab 3.\\tab die Ordnungsm{\\u0228}{\\u0223}igkeit der Gesch{\\u0228}ftsorganisation des Instituts, insbesondere die Einrichtung eines angemessenen und wirksamen Risikomanagements, und\\\n\\tab 4.\\tab die Einhaltung der weiteren aufsichtlichen Vorgaben.\\\n\\pard\nHinsichtlich der wirtschaftlichen Lage des Instituts ist insbesondere auf die gesch{\\u0228}ftliche Entwicklung, die Verm{\\u0246}gens-, Liquidit{\\u0228}ts- und Ertragslage und die Risikolage sowie auf Art und Umfang der nicht bilanzwirksamen Gesch{\\u0228}fte einzugehen.\\\n\\pard\\sb100\n(2) Der Schlussbemerkung muss auch zu entnehmen sein, ob die Bilanzposten ordnungsgem{\\u0228}{\\u0223} bewertet wurden, insbesondere ob die gebildeten Wertberichtigungen und R{\\u0252}ckstellungen angemessen sind, und ob die Vorschriften des Geldw{\\u0228}schegesetzes sowie die Anzeigevorschriften beachtet wurden.\\\n\\pard\\sb100\n(3) Zusammenfassend ist darzulegen, welche {\\u0252}ber die nach {\\u0167} 321 Absatz 1 Satz 3 des Handelsgesetzbuchs vorgeschriebenen Berichtsinhalte hinausgehenden wesentlichen Beanstandungen sich auf Grund der Pr{\\u0252}fung ergeben haben.\\\n\\pard\\sb100\n(4) Bei Instituten, die das Finanzierungsleasing betreiben ({\\u0167} 1 Absatz 1a Nummer 10 des Kreditwesengesetzes), ist dazu Stellung zu nehmen, ob der Berechnung des Substanzwertes nachvollziehbare und plausible Angaben und Annahmen zugrunde liegen.\\\n}"
}