{
  "documentIdentifier" : "BJNR004840988BJNE003306119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen nach {\\u0167} 17 Abs. 1 bis 1b d{\\u0252}rfen nur erbracht werden, soweit Leistungen f{\\u0252}r denselben Zweck nicht von einem Rehabilitationstr{\\u0228}ger, vom Arbeitgeber oder von anderer Seite zu erbringen sind oder, auch wenn auf sie ein Rechtsanspruch nicht besteht, erbracht werden. Der Nachrang der Tr{\\u0228}ger der Sozialhilfe gem{\\u0228}{\\u0223} {\\u0167} 2 des Zw{\\u0246}lften Buches Sozialgesetzbuch und das Verbot der Aufstockung von Leistungen der Rehabilitationstr{\\u0228}ger durch Leistungen der Integrations{\\u0228}mter ({\\u0167} 185 Absatz 6 Satz 2 letzter Halbsatz des Neunten Buches Sozialgesetzbuch) und die M{\\u0246}glichkeit der Integrations{\\u0228}mter, Leistungen der begleitenden Hilfe im Arbeitsleben vorl{\\u0228}ufig zu erbringen ({\\u0167} 185 Absatz 7 Satz 3 des Neunten Buches Sozialgesetzbuch), bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Leistungen an schwerbehinderte Menschen zur begleitenden Hilfe im Arbeitsleben k{\\u0246}nnen erbracht werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Teilhabe am Arbeitsleben auf dem allgemeinen Arbeitsmarkt unter Ber{\\u0252}cksichtigung von Art oder Schwere der Behinderung auf besondere Schwierigkeiten st{\\u0246}{\\u0223}t und durch die Leistungen erm{\\u0246}glicht, erleichtert oder gesichert werden kann und\\\n\\tab 2.\\tab wenn es dem schwerbehinderten Menschen wegen des behinderungsbedingten Bedarfs nicht zuzumuten ist, die erforderlichen Mittel selbst aufzubringen. In den {\\u0252}brigen F{\\u0228}llen sind seine Einkommensverh{\\u0228}ltnisse zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(3) Die Leistungen k{\\u0246}nnen als einmalige oder laufende Leistungen erbracht werden. Laufende Leistungen k{\\u0246}nnen in der Regel nur befristet erbracht werden. Leistungen k{\\u0246}nnen wiederholt erbracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}