{
  "documentIdentifier" : "BJNR218100001BJNE001602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2001, 2189 - 2191;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 0.\\tab Allgemeines\\\n\\tab 0.1\\tab In der Liste sind die Kategorien der von {\\u0167} 1 erfassten T{\\u0228}tigkeiten aufgef{\\u0252}hrt. Zu der jeweiligen T{\\u0228}tigkeit geh{\\u0246}rt auch die Reinigung der hierf{\\u0252}r eingesetzten Ger{\\u0228}te und Aggregate, jedoch nicht die Reinigung des Produkts, sowie die Instandhaltung der Anlage des Anhangs I, der die T{\\u0228}tigkeit zugeordnet ist, soweit nichts anderes bestimmt ist.\\\n\\tab 0.2\\tab Beschichten ist jede T{\\u0228}tigkeit, bei der durch einfachen oder mehrfachen Auftrag eine oder mehrere Schichten eines Beschichtungsstoffes auf eine Oberfl{\\u0228}che aufgebracht werden. Hierzu z{\\u0228}hlt nicht die Beschichtung von Tr{\\u0228}gerstoffen mit Metallen durch elektrophoretische und chemische Verfahren.\\\n\\tab 1.\\tab Reproduktion von Text oder von Bildern\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit zur Reproduktion von Text oder Bildern, bei der mit Hilfe von Bildtr{\\u0228}gern Farbe auf beliebige Oberfl{\\u0228}chen aufgebracht wird. Hierzu geh{\\u0246}ren auch die Aufbringung von Klarlacken und Beschichtungsstoffen innerhalb einer Druckmaschine sowie die Laminierung.\\\n\\tab 1.1\\tab Heatset - Rollenoffset\\\n\\tab\\tab\\tab\\tab Eine Rollendruckt{\\u0228}tigkeit, bei der die druckenden und nichtdruckenden Bereiche der Druckplatte auf einer Ebene liegen. Unter Rollendruck ist zu verstehen, dass der Bedruckstoff der Maschine von einer Rolle und nicht in einzelnen Bogen zugef{\\u0252}hrt wird. Der nichtdruckende Bereich ist wasserannahmef{\\u0228}hig und damit farbabweisend, w{\\u0228}hrend der druckende Bereich farbannahmef{\\u0228}hig ist und damit Druckfarbe an die zu bedruckende Oberfl{\\u0228}che abgibt. Das bedruckte Material wird in einem Hei{\\u0223}trockenofen getrocknet.\\\n\\tab 1.2\\tab Illustrationstiefdruck\\\n\\tab\\tab\\tab\\tab Rotationstiefdruck f{\\u0252}r den Druck von Magazinen, Brosch{\\u0252}ren, Katalogen oder {\\u0228}hnlichen Produkten, bei dem Druckfarben auf Toluolbasis verwendet werden.\\\n\\tab 1.3\\tab Sonstige Druckt{\\u0228}tigkeiten\\\n\\tab 1.3.1\\tab Rotationstiefdruck\\\n\\tab\\tab\\tab\\tab Eine Druckt{\\u0228}tigkeit, bei der ein rotierender Zylinder eingesetzt wird, dessen druckende Bereiche vertieft sind, und bei der fl{\\u0252}ssige Druckfarben verwendet werden, die durch Verdunstung des L{\\u0246}semittels trocknen. Die Vertiefungen f{\\u0252}llen sich mit Druckfarbe. Bevor der Bedruckstoff mit dem Zylinder in Kontakt kommt und die Druckfarbe aus den Vertiefungen abgegeben wird, wird die {\\u0252}bersch{\\u0252}ssige Druckfarbe von den nichtdruckenden Bereichen abgestrichen.\\\n\\tab 1.3.2\\tab Rotationssiebdruck\\\n\\tab\\tab\\tab\\tab Eine Rollendruckt{\\u0228}tigkeit, bei der die Druckfarbe mittels Pressen durch eine por{\\u0246}se Druckform, bei der die druckenden Bereiche offen und die nichtdruckenden Bereiche abgedeckt sind, auf die zu bedruckende Oberfl{\\u0228}che {\\u0252}bertragen wird. Hierbei werden nur fl{\\u0252}ssige Druckfarben verwendet, die durch Verdunstung des L{\\u0246}semittels trocknen. Unter Rollendruck ist zu verstehen, dass der Bedruckstoff der Maschine von einer Rolle und nicht in einzelnen Bogen zugef{\\u0252}hrt wird.\\\n\\tab 1.3.3\\tab Flexodruck\\\n\\tab\\tab\\tab\\tab Ein Druckverfahren, bei dem Druckplatten aus Gummi oder elastischen Photopolymeren, deren druckende Teile erhaben sind, sowie fl{\\u0252}ssige Druckfarben eingesetzt werden, die durch Verdunstung des L{\\u0246}semittels trocknen.\\\n\\tab 1.3.4\\tab Klarlackauftrag\\\n\\tab\\tab\\tab\\tab Eine T{\\u0228}tigkeit, bei der auf einen flexiblen Bedruckstoff ein Klarlack oder eine Klebeschicht zum sp{\\u0228}teren Verschlie{\\u0223}en des Verpackungsmaterials aufgebracht wird.\\\n\\tab 1.3.5\\tab Laminierung im Zuge einer Druckt{\\u0228}tigkeit\\\n\\tab\\tab\\tab\\tab Das Zusammenkleben von zwei oder mehr flexiblen Materialien zur Herstellung von Laminaten.\\\n\\tab 2.\\tab Reinigung der Oberfl{\\u0228}chen von Materialien oder Produkten\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit, mit Ausnahme der Textilreinigung, bei der mit Hilfe von organischen L{\\u0246}semitteln Oberfl{\\u0228}chenverschmutzungen von Materialien entfernt werden einschlie{\\u0223}lich durch Entfetten oder Entlacken. Hierzu z{\\u0228}hlt auch die Reinigung von F{\\u0228}ssern und Beh{\\u0228}ltern. Eine T{\\u0228}tigkeit, die mehrere Reinigungsschritte vor oder nach einer anderen T{\\u0228}tigkeit umfasst, gilt als eine Oberfl{\\u0228}chenreinigungst{\\u0228}tigkeit. Diese T{\\u0228}tigkeit bezieht sich nicht auf die Reinigung der Ger{\\u0228}te, sondern auf die Reinigung der Oberfl{\\u0228}che der Produkte.\\\n\\tab 3.\\tab Textilreinigung\\\n\\tab\\tab\\tab\\tab Jede industrielle oder gewerbliche T{\\u0228}tigkeit, bei der organische L{\\u0246}semittel in einer Anlage zur Reinigung von Kleidung, Heimtextilien und {\\u0228}hnlichen Verbrauchsg{\\u0252}tern eingesetzt werden, mit Ausnahme der manuellen Entfernung von Flecken in der Textil- und Bekleidungsindustrie.\\\n\\tab 4.\\tab Serienbeschichtung von Kraftfahrzeugen, Fahrerh{\\u0228}usern, Nutzfahrzeugen, Bussen oder Schienenfahrzeugen\\\n\\tab 4.1\\tab Serienbeschichtung von Kraftfahrzeugen\\\n\\tab\\tab\\tab\\tab Eine T{\\u0228}tigkeit zum Serienbeschichten von Fahrzeugen der Klasse M1 gem{\\u0228}{\\u0223} der Richtlinie 70\/156\/EWG (ABl. EG Nr. L 42 S. 1), zuletzt ge{\\u0228}ndert durch die Richtlinie 2006\/40\/EG (ABl. L 161 vom 14.6.2006, S. 12), sowie der Klasse N1, sofern sie in der gleichen Anlage wie Fahrzeuge der Klasse M1 lackiert werden.\\\n\\tab 4.2\\tab Serienbeschichtung von Fahrerh{\\u0228}usern\\\n\\tab\\tab\\tab\\tab Eine T{\\u0228}tigkeit zum Serienbeschichten von Fahrerh{\\u0228}usern sowie alle integrierten Abdeckungen f{\\u0252}r die technische Ausr{\\u0252}stung von Fahrzeugen der Klassen N2 und N3 gem{\\u0228}{\\u0223} der Richtlinie 70\/156\/EWG.\\\n\\tab 4.3\\tab Beschichten von Nutzfahrzeugen\\\n\\tab\\tab\\tab\\tab Eine T{\\u0228}tigkeit zum Beschichten von Nutzfahrzeugen der Klassen N1, N2 und N3 gem{\\u0228}{\\u0223} der Richtlinie 70\/156\/EWG, jedoch ohne Fahrerh{\\u0228}user.\\\n\\tab 4.4\\tab Beschichten von Bussen\\\n\\tab\\tab\\tab\\tab Eine T{\\u0228}tigkeit zum Beschichten von Bussen der Klassen M2 und M3 gem{\\u0228}{\\u0223} der Richtlinie 70\/156\/EWG.\\\n\\tab 4.5\\tab Beschichten von Schienenfahrzeugen\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit zum Beschichten von Schienenfahrzeugen.\\\n\\tab 5.\\tab Fahrzeugreparaturlackierung\\\n\\tab\\tab\\tab\\tab Jede industrielle oder gewerbliche T{\\u0228}tigkeit einschlie{\\u0223}lich der damit verbundenen Reinigungs- und Entfettungst{\\u0228}tigkeiten\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab zur urspr{\\u0252}nglichen Lackierung von Kraftfahrzeugen gem{\\u0228}{\\u0223} der Richtlinie 70\/156\/EWG oder eines Teils dieser Kraftfahrzeuge mit Hilfe von Produkten zur Reparaturlackierung, sofern dies au{\\u0223}erhalb der urspr{\\u0252}nglichen Fertigungsstra{\\u0223}e geschieht, oder\\\n\\tab b)\\tab zur Lackierung von Anh{\\u0228}ngern (einschlie{\\u0223}lich Sattelanh{\\u0228}ngern) der Klasse O nach der Richtlinie 70\/156\/EWG.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 6.\\tab Beschichten von Bandblech\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit, bei der Bandstahl, rostfreier Stahl, beschichteter Stahl, Kupferlegierungen oder Aluminiumb{\\u0228}nder in einem Endlosverfahren entweder mit einer filmbildenden Schicht oder einem Laminat {\\u0252}berzogen werden.\\\n\\tab 7.\\tab Beschichten von Wickeldraht\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit zur Beschichtung von metallischen Leitern, die zum Wickeln von Spulen verwendet werden.\\\n\\tab 8.\\tab Beschichten von sonstigen Metall- oder Kunststoffoberfl{\\u0228}chen\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit, bei der Metall- oder Kunststoffoberfl{\\u0228}chen, auch von sperrigen G{\\u0252}tern wie Schiffe oder Flugzeuge, beschichtet werden, einschlie{\\u0223}lich der Aufbringung von Trennmitteln oder von Gummierungen.\\\n\\tab 9.\\tab Beschichten von Holz oder Holzwerkstoffen\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit, bei der durch einfachen oder mehrfachen Auftrag eine Schicht auf Oberfl{\\u0228}chen von Holz oder Holzwerkstoffen aufgebracht wird.\\\n\\tab 10.\\tab Beschichten von Textil-, Gewebe-, Folien- oder Papieroberfl{\\u0228}chen\\\n\\tab 10.1\\tab Jede T{\\u0228}tigkeit zur Veredlung von Textilien und Geweben durch Beschichten oder Bedrucken.\\\n\\tab 10.2\\tab Jede T{\\u0228}tigkeit zur Veredelung von Folien- oder Papieroberfl{\\u0228}chen durch Beschichten sowie durch Impr{\\u0228}gnieren oder Appretieren.\\\n\\tab 11.\\tab Beschichten von Leder\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit zur Beschichtung von Leder.\\\n\\tab 12.\\tab Holzimpr{\\u0228}gnierung\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit, mit der Nutzholz konserviert wird.\\\n\\tab 13.\\tab Laminierung von Holz oder Kunststoffen\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit des Zusammenklebens von Holz oder Kunststoff zur Herstellung von Laminaten.\\\n\\tab 14.\\tab Klebebeschichtung\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit, bei der ein Klebstoff auf eine Oberfl{\\u0228}che aufgebracht wird, mit Ausnahme der Aufbringung von Klebeschichten oder Laminaten im Zusammenhang mit Druckverfahren oder der unter Nummer 13 genannten T{\\u0228}tigkeiten.\\\n\\tab 15.\\tab Herstellung von Schuhen\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit zur Herstellung vollst{\\u0228}ndiger Schuhe oder von Schuhteilen.\\\n\\tab 16.\\tab Herstellung von Anstrich- oder Beschichtungsstoffen sowie Herstellung von Bautenschutz- oder Holzschutzmitteln, Klebstoffen oder Druckfarben\\\n\\tab\\tab\\tab\\tab Die Herstellung der oben genannten End- und Zwischenprodukte, soweit diese in derselben Anlage hergestellt werden, durch Mischen von Pigmenten, Harzen und Klebstoffen mit organischen L{\\u0246}semitteln oder anderen Tr{\\u0228}gerstoffen. Hierunter fallen auch das Dispergieren und Pr{\\u0228}dispergieren, die Einstellung der Viskosit{\\u0228}t und der T{\\u0246}nung sowie die Abf{\\u0252}llung des Endprodukts in Beh{\\u0228}lter.\\\n\\tab 17.\\tab Umwandlung von Kautschuk\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit des Mischens, Zerkleinerns, Kalandrierens, Extrudierens und Vulkanisierens nat{\\u0252}rlichen oder synthetischen Kautschuks und Hilfsverfahren zur Umwandlung von nat{\\u0252}rlichem oder synthetischem Kautschuk in ein Endprodukt.\\\n\\tab 18.\\tab Extraktion von Pflanzen{\\u0246}l oder tierischem Fett sowie Raffination von Pflanzen{\\u0246}l\\\n\\tab\\tab\\tab\\tab Jede T{\\u0228}tigkeit zur Extraktion von Pflanzen{\\u0246}l aus Samen oder sonstigen pflanzlichen Stoffen, die Verarbeitung von trockenen R{\\u0252}ckst{\\u0228}nden zur Herstellung von Tierfutter, die Kl{\\u0228}rung von Fetten und Pflanzen{\\u0246}len, die aus Samen, pflanzlichem und\/oder tierischem Material gewonnen wurden.\\\n\\tab 19.\\tab Herstellung von Arzneimitteln\\\n\\tab\\tab\\tab\\tab Die chemische Synthese, Fermentierung und Extraktion sowie die Formulierung und die Endfertigung von Arzneimitteln und, sofern an demselben Standort hergestellt, von Zwischenprodukten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}