{
  "documentIdentifier" : "BJNR021210012BJNE000303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Gesetzes gelten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vermeidung von Abf{\\u0228}llen sowie\\\n\\tab 2.\\tab die Verwertung von Abf{\\u0228}llen,\\\n\\tab 3.\\tab die Beseitigung von Abf{\\u0228}llen und\\\n\\tab 4.\\tab die sonstigen Ma{\\u0223}nahmen der Abfallbewirtschaftung.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften dieses Gesetzes gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe, die zu entsorgen sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem Lebensmittel- und Futtermittelgesetzbuch in der Fassung der Bekanntmachung vom 22. August 2011 (BGBl. I S. 1770) in der jeweils geltenden Fassung, soweit es f{\\u0252}r Lebensmittel, Lebensmittel-Zusatzstoffe, kosmetische Mittel, Bedarfsgegenst{\\u0228}nde und mit Lebensmitteln verwechselbare Produkte gilt,\\\n\\tab b)\\tab nach dem Tabakerzeugnisgesetz vom 4. April 2016 (BGBl. I S. 569) in der jeweils geltenden Fassung,\\\n\\tab c)\\tab nach dem Milch- und Margarinegesetz vom 25. Juli 1990 (BGBl. I S. 1471), das zuletzt durch Artikel 22 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab d)\\tab nach dem Tiergesundheitsgesetz vom 22. Mai 2013 (BGBl. I S. 1324),\\\n\\tab e)\\tab nach dem Pflanzenschutzgesetz in der Fassung der Bekanntmachung vom 14. Mai 1998 (BGBl. I S. 971, 1527, 3512), das zuletzt durch Artikel 14 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung sowie\\\n\\tab f)\\tab nach den auf Grund der in den Buchstaben a bis e genannten Gesetze erlassenen Rechtsverordnungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab tierische Nebenprodukte, soweit diese nach der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (Verordnung {\\u0252}ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) in der jeweils geltenden Fassung, nach den zu ihrer Durchf{\\u0252}hrung ergangenen Rechtsakten der Europ{\\u0228}ischen Union, nach dem Tierische Nebenprodukte-Beseitigungsgesetz vom 25. Januar 2004 (BGBl. I S. 82), das zuletzt durch Artikel 19 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung oder nach den auf Grund des Tierische Nebenprodukte-Beseitigungsgesetzes erlassenen Rechtsverordnungen abzuholen, zu sammeln, zu bef{\\u0246}rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden, zu beseitigen oder in Verkehr zu bringen sind, mit Ausnahme derjenigen tierischen Nebenprodukte, die zur Verbrennung, Lagerung auf einer Deponie oder Verwendung in einer Biogas- oder Kompostieranlage bestimmt sind,\\\n\\tab 3.\\tab K{\\u0246}rper von Tieren, die nicht durch Schlachtung zu Tode gekommen sind, einschlie{\\u0223}lich von solchen Tieren, die zur Tilgung von Tierseuchen get{\\u0246}tet wurden, soweit diese Tierk{\\u0246}rper nach den in Nummer 2 genannten Rechtsvorschriften zu beseitigen oder zu verarbeiten sind,\\\n\\tab 4.\\tab F{\\u0228}kalien, soweit sie nicht durch Nummer 2 erfasst werden, Stroh und andere nat{\\u0252}rliche nicht gef{\\u0228}hrliche land- oder forstwirtschaftliche Materialien, die in der Land- oder Forstwirtschaft oder zur Energieerzeugung aus einer solchen Biomasse durch Verfahren oder Methoden verwendet werden, die die Umwelt nicht sch{\\u0228}digen oder die menschliche Gesundheit nicht gef{\\u0228}hrden,\\\n\\tab 5.\\tab Kernbrennstoffe und sonstige radioaktive Stoffe im Sinne des Atomgesetzes oder des Strahlenschutzgesetzes,\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab Abf{\\u0228}lle, die unmittelbar beim Aufsuchen, Gewinnen und Aufbereiten sowie bei der damit zusammenh{\\u0228}ngenden Lagerung von Bodensch{\\u0228}tzen in Betrieben anfallen, die der Bergaufsicht unterstehen und die nach dem Bundesberggesetz vom 13. August 1980 (BGBl. I S. 1310), das zuletzt durch Artikel 15a des Gesetzes vom 31. Juli 2009 (BGBl. I S. 2585) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung und den auf Grund des Bundesberggesetzes erlassenen Rechtsverordnungen unter Bergaufsicht entsorgt werden,\\\n\\tab 8.\\tab gasf{\\u0246}rmige Stoffe, die nicht in Beh{\\u0228}ltern gefasst sind,\\\n\\tab 9.\\tab Stoffe, sobald sie in Gew{\\u0228}sser oder Abwasseranlagen eingeleitet oder eingebracht werden,\\\n\\tab 10.\\tab B{\\u0246}den am Ursprungsort (B{\\u0246}den in situ), einschlie{\\u0223}lich nicht ausgehobener, kontaminierter B{\\u0246}den und Bauwerke, die dauerhaft mit dem Grund und Boden verbunden sind,\\\n\\tab 11.\\tab nicht kontaminiertes Bodenmaterial und andere nat{\\u0252}rlich vorkommende Materialien, die bei Bauarbeiten ausgehoben wurden, sofern sichergestellt ist, dass die Materialien in ihrem nat{\\u0252}rlichen Zustand an dem Ort, an dem sie ausgehoben wurden, f{\\u0252}r Bauzwecke verwendet werden,\\\n\\tab 12.\\tab Sedimente, die zum Zweck der Bewirtschaftung von Gew{\\u0228}ssern, der Unterhaltung oder des Ausbaus von Wasserstra{\\u0223}en sowie der Vorbeugung gegen {\\u0220}berschwemmungen oder der Abschw{\\u0228}chung der Auswirkungen von {\\u0220}berschwemmungen und D{\\u0252}rren oder zur Landgewinnung innerhalb von Oberfl{\\u0228}chengew{\\u0228}ssern umgelagert werden, sofern die Sedimente nachweislich nicht gef{\\u0228}hrlich sind,\\\n\\tab 13.\\tab die Erfassung und {\\u0220}bergabe von Schiffsabf{\\u0228}llen und Ladungsr{\\u0252}ckst{\\u0228}nden, soweit dies auf Grund internationaler oder supranationaler {\\u0220}bereinkommen durch Bundes- oder Landesrecht geregelt wird,\\\n\\tab 14.\\tab das Aufsuchen, Bergen, Bef{\\u0246}rdern, Lagern, Behandeln und Vernichten von Kampfmitteln sowie\\\n\\tab 15.\\tab Kohlendioxid, das f{\\u0252}r den Zweck der dauerhaften Speicherung abgeschieden, transportiert und in Kohlendioxidspeichern gespeichert wird, oder das in Forschungsspeichern gespeichert wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Vorschriften dieses Gesetzes gelten nach Ma{\\u0223}gabe der besonderen Vorschriften des Strahlenschutzgesetzes und der auf Grund des Strahlenschutzgesetzes erlassenen Rechtsverordnungen auch f{\\u0252}r die Entsorgung von Abf{\\u0228}llen, die infolge eines Notfalls im Sinne des Strahlenschutzgesetzes radioaktiv kontaminiert sind oder radioaktiv kontaminiert sein k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}