{
  "documentIdentifier" : "BJNR021210012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abf{\\u0228}lle im Sinne dieses Gesetzes sind alle Stoffe oder Gegenst{\\u0228}nde, derer sich ihr Besitzer entledigt, entledigen will oder entledigen muss. Abf{\\u0228}lle zur Verwertung sind Abf{\\u0228}lle, die verwertet werden; Abf{\\u0228}lle, die nicht verwertet werden, sind Abf{\\u0228}lle zur Beseitigung.\\\n\\pard\n\\pard\\sb100\n(2) Eine Entledigung im Sinne des Absatzes 1 ist anzunehmen, wenn der Besitzer Stoffe oder Gegenst{\\u0228}nde einer Verwertung im Sinne der Anlage 2 oder einer Beseitigung im Sinne der Anlage 1 zuf{\\u0252}hrt oder die tats{\\u0228}chliche Sachherrschaft {\\u0252}ber sie unter Wegfall jeder weiteren Zweckbestimmung aufgibt.\\\n\\pard\\sb100\n(3) Der Wille zur Entledigung im Sinne des Absatzes 1 ist hinsichtlich solcher Stoffe oder Gegenst{\\u0228}nde anzunehmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bei der Energieumwandlung, Herstellung, Behandlung oder Nutzung von Stoffen oder Erzeugnissen oder bei Dienstleistungen anfallen, ohne dass der Zweck der jeweiligen Handlung hierauf gerichtet ist, oder\\\n\\tab 2.\\tab deren urspr{\\u0252}ngliche Zweckbestimmung entf{\\u0228}llt oder aufgegeben wird, ohne dass ein neuer Verwendungszweck unmittelbar an deren Stelle tritt.\\\n\\pard\nF{\\u0252}r die Beurteilung der Zweckbestimmung ist die Auffassung des Erzeugers oder Besitzers unter Ber{\\u0252}cksichtigung der Verkehrsanschauung zugrunde zu legen.\\\n\\pard\\sb100\n(4) Der Besitzer muss sich Stoffen oder Gegenst{\\u0228}nden im Sinne des Absatzes 1 entledigen, wenn diese nicht mehr entsprechend ihrer urspr{\\u0252}nglichen Zweckbestimmung verwendet werden, auf Grund ihres konkreten Zustandes geeignet sind, gegenw{\\u0228}rtig oder k{\\u0252}nftig das Wohl der Allgemeinheit, insbesondere die Umwelt, zu gef{\\u0228}hrden und deren Gef{\\u0228}hrdungspotenzial nur durch eine ordnungsgem{\\u0228}{\\u0223}e und schadlose Verwertung oder gemeinwohlvertr{\\u0228}gliche Beseitigung nach den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgeschlossen werden kann.\\\n\\pard\\sb100\n(5) Gef{\\u0228}hrlich im Sinne dieses Gesetzes sind die Abf{\\u0228}lle, die durch Rechtsverordnung nach {\\u0167} 48 Satz 2 oder auf Grund einer solchen Rechtsverordnung bestimmt worden sind. Nicht gef{\\u0228}hrlich im Sinne dieses Gesetzes sind alle {\\u0252}brigen Abf{\\u0228}lle.\\\n\\pard\\sb100\n(6) Inertabf{\\u0228}lle im Sinne dieses Gesetzes sind mineralische Abf{\\u0228}lle, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die keinen wesentlichen physikalischen, chemischen oder biologischen Ver{\\u0228}nderungen unterliegen,\\\n\\tab 2.\\tab die sich nicht aufl{\\u0246}sen, nicht brennen und nicht in anderer Weise physikalisch oder chemisch reagieren,\\\n\\tab 3.\\tab die sich nicht biologisch abbauen und\\\n\\tab 4.\\tab die andere Materialien, mit denen sie in Kontakt kommen, nicht in einer Weise beeintr{\\u0228}chtigen, die zu nachteiligen Auswirkungen auf Mensch und Umwelt f{\\u0252}hren k{\\u0246}nnte.\\\n\\pard\nDie gesamte Auslaugbarkeit und der Schadstoffgehalt der Abf{\\u0228}lle sowie die {\\u0214}kotoxizit{\\u0228}t des Sickerwassers m{\\u0252}ssen unerheblich sein und d{\\u0252}rfen insbesondere nicht die Qualit{\\u0228}t von Oberfl{\\u0228}chen- oder Grundwasser gef{\\u0228}hrden.\\\n\\pard\\sb100\n(7) Bioabf{\\u0228}lle im Sinne dieses Gesetzes sind biologisch abbaubare pflanzliche, tierische oder aus Pilzmaterialien bestehende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Garten- und Parkabf{\\u0228}lle,\\\n\\tab 2.\\tab Landschaftspflegeabf{\\u0228}lle,\\\n\\tab 3.\\tab Nahrungs- und K{\\u0252}chenabf{\\u0228}lle aus Haushaltungen, aus dem Gastst{\\u0228}tten- und Cateringgewerbe, aus dem Einzelhandel und vergleichbare Abf{\\u0228}lle aus Nahrungsmittelverarbeitungsbetrieben sowie\\\n\\tab 4.\\tab Abf{\\u0228}lle aus sonstigen Herkunftsbereichen, die den in den Nummern 1 bis 3 genannten Abf{\\u0228}llen nach Art, Beschaffenheit oder stofflichen Eigenschaften vergleichbar sind.\\\n\\pard\n\\pard\\sb100\n(8) Erzeuger von Abf{\\u0228}llen im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch deren T{\\u0228}tigkeit Abf{\\u0228}lle anfallen (Ersterzeuger) oder\\\n\\tab 2.\\tab die Vorbehandlungen, Mischungen oder sonstige Behandlungen vornimmt, die eine Ver{\\u0228}nderung der Beschaffenheit oder der Zusammensetzung dieser Abf{\\u0228}lle bewirken (Zweiterzeuger).\\\n\\pard\n\\pard\\sb100\n(9) Besitzer von Abf{\\u0228}llen im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die die tats{\\u0228}chliche Sachherrschaft {\\u0252}ber Abf{\\u0228}lle hat.\\\n\\pard\\sb100\n(10) Sammler von Abf{\\u0228}llen im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmen, das hei{\\u0223}t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T{\\u0228}tigkeit, die nicht auf die Sammlung von Abf{\\u0228}llen gerichtet ist, Abf{\\u0228}lle sammelt.\\\n\\pard\\sb100\n(11) Bef{\\u0246}rderer von Abf{\\u0228}llen im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmen, das hei{\\u0223}t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T{\\u0228}tigkeit, die nicht auf die Bef{\\u0246}rderung von Abf{\\u0228}llen gerichtet ist, Abf{\\u0228}lle bef{\\u0246}rdert.\\\n\\pard\\sb100\n(12) H{\\u0228}ndler von Abf{\\u0228}llen im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmen, das hei{\\u0223}t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T{\\u0228}tigkeit, die nicht auf das Handeln mit Abf{\\u0228}llen gerichtet ist, oder {\\u0246}ffentlicher Einrichtungen in eigener Verantwortung Abf{\\u0228}lle erwirbt und weiterver{\\u0228}u{\\u0223}ert; die Erlangung der tats{\\u0228}chlichen Sachherrschaft {\\u0252}ber die Abf{\\u0228}lle ist hierf{\\u0252}r nicht erforderlich.\\\n\\pard\\sb100\n(13) Makler von Abf{\\u0228}llen im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmen, das hei{\\u0223}t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T{\\u0228}tigkeit, die nicht auf das Makeln von Abf{\\u0228}llen gerichtet ist, oder {\\u0246}ffentlicher Einrichtungen f{\\u0252}r die Bewirtschaftung von Abf{\\u0228}llen f{\\u0252}r Dritte sorgt; die Erlangung der tats{\\u0228}chlichen Sachherrschaft {\\u0252}ber die Abf{\\u0228}lle ist hierf{\\u0252}r nicht erforderlich.\\\n\\pard\\sb100\n(14) Abfallbewirtschaftung im Sinne dieses Gesetzes sind die Bereitstellung, die {\\u0220}berlassung, die Sammlung, die Bef{\\u0246}rderung, die Verwertung und die Beseitigung von Abf{\\u0228}llen, einschlie{\\u0223}lich der {\\u0220}berwachung dieser Verfahren, der Nachsorge von Beseitigungsanlagen sowie der T{\\u0228}tigkeiten, die von H{\\u0228}ndlern und Maklern vorgenommen werden.\\\n\\pard\\sb100\n(15) Sammlung im Sinne dieses Gesetzes ist das Einsammeln von Abf{\\u0228}llen, einschlie{\\u0223}lich deren vorl{\\u0228}ufiger Sortierung und vorl{\\u0228}ufiger Lagerung zum Zweck der Bef{\\u0246}rderung zu einer Abfallbehandlungsanlage.\\\n\\pard\\sb100\n(16) Getrennte Sammlung im Sinne dieses Gesetzes ist eine Sammlung, bei der ein Abfallstrom nach Art und Beschaffenheit des Abfalls getrennt gehalten wird, um eine bestimmte Behandlung zu erleichtern oder zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(17) Eine gemeinn{\\u0252}tzige Sammlung von Abf{\\u0228}llen im Sinne dieses Gesetzes ist eine Sammlung, die durch eine nach {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4144), das zuletzt durch Artikel 8 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung steuerbefreite K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse getragen wird und der Beschaffung von Mitteln zur Verwirklichung ihrer gemeinn{\\u0252}tzigen, mildt{\\u0228}tigen oder kirchlichen Zwecke im Sinne der {\\u0167}{\\u0167} 52 bis 54 der Abgabenordnung dient. Um eine gemeinn{\\u0252}tzige Sammlung von Abf{\\u0228}llen handelt es sich auch dann, wenn die K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse nach Satz 1 einen gewerblichen Sammler mit der Sammlung beauftragt und dieser den Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s nach Abzug seiner Kosten und eines angemessenen Gewinns vollst{\\u0228}ndig an die K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse auskehrt.\\\n\\pard\\sb100\n(18) Eine gewerbliche Sammlung von Abf{\\u0228}llen im Sinne dieses Gesetzes ist eine Sammlung, die zum Zweck der Einnahmeerzielung erfolgt. Die Durchf{\\u0252}hrung der Sammelt{\\u0228}tigkeit auf der Grundlage vertraglicher Bindungen zwischen dem Sammler und der privaten Haushaltung in dauerhaften Strukturen steht einer gewerblichen Sammlung nicht entgegen.\\\n\\pard\\sb100\n(19) Kreislaufwirtschaft im Sinne dieses Gesetzes sind die Vermeidung und Verwertung von Abf{\\u0228}llen.\\\n\\pard\\sb100\n(20) Vermeidung im Sinne dieses Gesetzes ist jede Ma{\\u0223}nahme, die ergriffen wird, bevor ein Stoff, Material oder Erzeugnis zu Abfall geworden ist, und dazu dient, die Abfallmenge, die sch{\\u0228}dlichen Auswirkungen des Abfalls auf Mensch und Umwelt oder den Gehalt an sch{\\u0228}dlichen Stoffen in Materialien und Erzeugnissen zu verringern. Hierzu z{\\u0228}hlen insbesondere die anlageninterne Kreislauff{\\u0252}hrung von Stoffen, die abfallarme Produktgestaltung, die Wiederverwendung von Erzeugnissen oder die Verl{\\u0228}ngerung ihrer Lebensdauer sowie ein Konsumverhalten, das auf den Erwerb von abfall- und schadstoffarmen Produkten sowie die Nutzung von Mehrwegverpackungen gerichtet ist.\\\n\\pard\\sb100\n(21) Wiederverwendung im Sinne dieses Gesetzes ist jedes Verfahren, bei dem Erzeugnisse oder Bestandteile, die keine Abf{\\u0228}lle sind, wieder f{\\u0252}r denselben Zweck verwendet werden, f{\\u0252}r den sie urspr{\\u0252}nglich bestimmt waren.\\\n\\pard\\sb100\n(22) Abfallentsorgung im Sinne dieses Gesetzes sind Verwertungs- und Beseitigungsverfahren, einschlie{\\u0223}lich der Vorbereitung vor der Verwertung oder Beseitigung.\\\n\\pard\\sb100\n(23) Verwertung im Sinne dieses Gesetzes ist jedes Verfahren, als dessen Hauptergebnis die Abf{\\u0228}lle innerhalb der Anlage oder in der weiteren Wirtschaft einem sinnvollen Zweck zugef{\\u0252}hrt werden, indem sie entweder andere Materialien ersetzen, die sonst zur Erf{\\u0252}llung einer bestimmten Funktion verwendet worden w{\\u0228}ren, oder indem die Abf{\\u0228}lle so vorbereitet werden, dass sie diese Funktion erf{\\u0252}llen. Anlage 2 enth{\\u0228}lt eine nicht abschlie{\\u0223}ende Liste von Verwertungsverfahren.\\\n\\pard\\sb100\n(24) Vorbereitung zur Wiederverwendung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren der Pr{\\u0252}fung, Reinigung oder Reparatur, bei dem Erzeugnisse oder Bestandteile von Erzeugnissen, die zu Abf{\\u0228}llen geworden sind, so vorbereitet werden, dass sie ohne weitere Vorbehandlung wieder f{\\u0252}r denselben Zweck verwendet werden k{\\u0246}nnen, f{\\u0252}r den sie urspr{\\u0252}nglich bestimmt waren.\\\n\\pard\\sb100\n(25) Recycling im Sinne dieses Gesetzes ist jedes Verwertungsverfahren, durch das Abf{\\u0228}lle zu Erzeugnissen, Materialien oder Stoffen entweder f{\\u0252}r den urspr{\\u0252}nglichen Zweck oder f{\\u0252}r andere Zwecke aufbereitet werden; es schlie{\\u0223}t die Aufbereitung organischer Materialien ein, nicht aber die energetische Verwertung und die Aufbereitung zu Materialien, die f{\\u0252}r die Verwendung als Brennstoff oder zur Verf{\\u0252}llung bestimmt sind.\\\n\\pard\\sb100\n(26) Beseitigung im Sinne dieses Gesetzes ist jedes Verfahren, das keine Verwertung ist, auch wenn das Verfahren zur Nebenfolge hat, dass Stoffe oder Energie zur{\\u0252}ckgewonnen werden. Anlage 1 enth{\\u0228}lt eine nicht abschlie{\\u0223}ende Liste von Beseitigungsverfahren.\\\n\\pard\\sb100\n(27) Deponien im Sinne dieses Gesetzes sind Beseitigungsanlagen zur Ablagerung von Abf{\\u0228}llen oberhalb der Erdoberfl{\\u0228}che (oberirdische Deponien) oder unterhalb der Erdoberfl{\\u0228}che (Untertagedeponien). Zu den Deponien z{\\u0228}hlen auch betriebsinterne Abfallbeseitigungsanlagen f{\\u0252}r die Ablagerung von Abf{\\u0228}llen, in denen ein Erzeuger von Abf{\\u0228}llen die Abfallbeseitigung am Erzeugungsort vornimmt.\\\n\\pard\\sb100\n(28) Stand der Technik im Sinne dieses Gesetzes ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme zur Begrenzung von Emissionen in Luft, Wasser und Boden, zur Gew{\\u0228}hrleistung der Anlagensicherheit, zur Gew{\\u0228}hrleistung einer umweltvertr{\\u0228}glichen Abfallentsorgung oder sonst zur Vermeidung oder Verminderung von Auswirkungen auf die Umwelt zur Erreichung eines allgemein hohen Schutzniveaus f{\\u0252}r die Umwelt insgesamt gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Standes der Technik sind insbesondere die in Anlage 3 aufgef{\\u0252}hrten Kriterien zu ber{\\u0252}cksichtigen.\\\n}"
}