{
  "documentIdentifier" : "BJNR021210012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflichten zur Abfallvermeidung richten sich nach {\\u0167} 13 sowie den Rechtsverordnungen, die auf Grund der {\\u0167}{\\u0167} 24 und 25 erlassen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Erzeuger oder Besitzer von Abf{\\u0228}llen sind zur Verwertung ihrer Abf{\\u0228}lle verpflichtet. Die Verwertung von Abf{\\u0228}llen hat Vorrang vor deren Beseitigung. Der Vorrang entf{\\u0228}llt, wenn die Beseitigung der Abf{\\u0228}lle den Schutz von Mensch und Umwelt nach Ma{\\u0223}gabe des {\\u0167} 6 Absatz 2 Satz 2 und 3 am besten gew{\\u0228}hrleistet. Der Vorrang gilt nicht f{\\u0252}r Abf{\\u0228}lle, die unmittelbar und {\\u0252}blicherweise durch Ma{\\u0223}nahmen der Forschung und Entwicklung anfallen.\\\n\\pard\\sb100\n(3) Die Verwertung von Abf{\\u0228}llen, insbesondere durch ihre Einbindung in Erzeugnisse, hat ordnungsgem{\\u0228}{\\u0223} und schadlos zu erfolgen. Die Verwertung erfolgt ordnungsgem{\\u0228}{\\u0223}, wenn sie im Einklang mit den Vorschriften dieses Gesetzes und anderen {\\u0246}ffentlich-rechtlichen Vorschriften steht. Sie erfolgt schadlos, wenn nach der Beschaffenheit der Abf{\\u0228}lle, dem Ausma{\\u0223} der Verunreinigungen und der Art der Verwertung Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit nicht zu erwarten sind, insbesondere keine Schadstoffanreicherung im Wertstoffkreislauf erfolgt.\\\n\\pard\\sb100\n(4) Die Pflicht zur Verwertung von Abf{\\u0228}llen ist zu erf{\\u0252}llen, soweit dies technisch m{\\u0246}glich und wirtschaftlich zumutbar ist, insbesondere f{\\u0252}r einen gewonnenen Stoff oder gewonnene Energie ein Markt vorhanden ist oder geschaffen werden kann. Die Verwertung von Abf{\\u0228}llen ist auch dann technisch m{\\u0246}glich, wenn hierzu eine Vorbehandlung erforderlich ist. Die wirtschaftliche Zumutbarkeit ist gegeben, wenn die mit der Verwertung verbundenen Kosten nicht au{\\u0223}er Verh{\\u0228}ltnis zu den Kosten stehen, die f{\\u0252}r eine Abfallbeseitigung zu tragen w{\\u0228}ren.\\\n}"
}