{
  "documentIdentifier" : "BJNR273800003BJNE000302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Herstellung von Erzeugnissen nach Anlage 1 Nr. 3 bis 6, 8 und 9 d{\\u0252}rfen zus{\\u0228}tzlich zu den dort angegebenen Zutaten unbeschadet der Verordnung (EG) Nr. 1333\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16) und der Verordnung (EG) Nr. 1334\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur {\\u0196}nderung der Verordnung (EWG) Nr. 1601\/91 des Rates, der Verordnungen (EG) Nr. 2232\/96 und (EG) Nr. 110\/2008 und der Richtlinie 2000\/13\/EG (ABl. L 354 vom 31.12.2008, S. 34) in der jeweils geltenden Fassung verwendet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}er Kakaobutter als pflanzliche Fette nur die in Anlage 2 Nr. 2 aufgef{\\u0252}hrten Fette,\\\n\\tab 2.\\tab andere als in Nummer 1 genannte Zutaten einschlie{\\u0223}lich tierischer Fette und Zubereitungen hieraus, sofern die Fette und Zubereitungen ausschlie{\\u0223}lich aus Milch gewonnen wurden; der Anteil dieser Zutaten darf, bezogen auf das Gesamtgewicht des Erzeugnisses, 40 Prozent insgesamt nicht {\\u0252}berschreiten.\\\n\\pard\nIm Falle des Satzes 1 Nr. 1 darf der Anteil der dort genannten pflanzlichen Fette unter Beibehaltung der Mindestgehalte an Kakaobutter oder Gesamtkakaotrockenmasse nach Abzug des Gesamtgewichts der verwendeten Aromen und der nach Satz 1 Nummer 2 verwendeten Zutaten h{\\u0246}chstens 5 Prozent des Enderzeugnisses betragen.\\\n\\pard\\sb100\n(2) Getreidemahlerzeugnisse und St{\\u0228}rken d{\\u0252}rfen nur bei den in Anlage 1 Nr. 8 und 9 aufgef{\\u0252}hrten Erzeugnissen verwendet werden.\\\n\\pard\\sb100\n(3) Aromen, die bei der Herstellung von Erzeugnissen nach Anlage 1 Nummer 2 bis 6, 8 und 9 verwendet werden, d{\\u0252}rfen den Geschmack von Schokolade oder Milchfett nicht nachahmen.\\\n\\pard\\sb100\n(4) Bei den in Anlage 1 Nr. 3 bis 10 aufgef{\\u0252}hrten Erzeugnissen werden die Anteile der Zutaten, f{\\u0252}r die ein Mindestgehalt vorgeschrieben ist, nach Abzug des Gewichts der verwendeten Aromen und der nach Absatz 1 Nummer 2 m{\\u0246}glichen Zutaten sowie im Falle der in Anlage 1 Nr. 7 und 10 aufgef{\\u0252}hrten Erzeugnisse auch nach Abzug des Gewichts der F{\\u0252}llung berechnet.\\\n\\pard\\sb100\n(5) Zuckerarten im Sinne dieser Verordnung sind auch andere als die in der Zuckerartenverordnung aufgef{\\u0252}hrten Erzeugnisse.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}