{
  "documentIdentifier" : "BJNR273800003BJNE000401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Erzeugnisse nach Anlage 1 sind die dort aufgef{\\u0252}hrten Bezeichnungen Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung. Sie sind diesen Erzeugnissen vorbehalten.\\\n\\pard\n\\pard\\sb100\n(2) Bei Erzeugnissen nach Anlage 1 Nr. 3 bis 7 und 10, die als Mischung in den Verkehr gebracht werden, sind als Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169\/2011 auch die Bezeichnungen \"Schokolademischung\", \"Pralinenmischung\", \"Mischung von gef{\\u0252}llter Schokolade\" oder \"Mischung gef{\\u0252}llter Pralinen\" oder gleichsinnige Bezeichnungen zul{\\u0228}ssig, sofern die Mischung jeweils die von der verwendeten Bezeichnung erfassten Kakaoerzeugnisse enth{\\u0228}lt. In diesem Fall kann die Kennzeichnung eine einzige Zutatenliste f{\\u0252}r alle Erzeugnisse der Mischung enthalten.\\\n\\pard\\sb100\n(3) Sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Schokolade mindestens 43 Prozent Gesamtkakaotrockenmasse, davon mindestens 26 Prozent Kakaobutter,\\\n\\tab 2.\\tab die Milchschokolade mindestens 30 Prozent Gesamtkakaotrockenmasse und mindestens 18 Prozent Milchtrockenmasse, davon mindestens 4,5 Prozent Milchfett, aus teilweise oder vollst{\\u0228}ndig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollst{\\u0228}ndig dehydratisiert, Sahne, teilweise oder vollst{\\u0228}ndig dehydratisierter Sahne, Butter oder Milchfett,\\\n\\tab 3.\\tab die Schokoladenkuvert{\\u0252}re mindestens 16 Prozent fettfreie Kakaotrockenmasse enth{\\u0228}lt,\\\n\\pard\nd{\\u0252}rfen die Bezeichnungen der Lebensmittel \"Schokolade\", \"Milchschokolade\" und \"Schokoladenkuvert{\\u0252}re\" durch Angaben, die sich auf die Qualit{\\u0228}t nach Ma{\\u0223}gabe jeweils der Nummern 1, 2 oder 3 beziehen, erg{\\u0228}nzt werden.\\\n\\pard\\sb100\n(4) Zus{\\u0228}tzlich zu den nach der Verordnung (EU) Nr. 1169\/2011 vorgeschriebenen Angaben muss die Kennzeichnung folgende Angaben enthalten, die nach Ma{\\u0223}gabe des Artikels 12 Absatz 1 und 2 und des Artikels 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 sowie des {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung anzubringen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erzeugnissen nach Anlage 1 Nr. 2 Buchstabe c und d, Nr. 3 bis 5, 8 und 9 den Gesamtgehalt an Kakaotrockenmasse durch den Hinweis \"Kakao: ...% mindestens\",\\\n\\tab 2.\\tab bei Erzeugnissen nach Anlage 1 Nr. 2 Buchstabe d die Angabe \"fettarm\", \"mager\" oder \"stark ent{\\u0246}lt\", sofern das Erzeugnis nach Anlage 1 Nr. 2 Buchstabe b ent{\\u0246}lt ist,\\\n\\tab 3.\\tab bei Erzeugnissen nach Nummer 2 sowie nach Anlage 1 Nr. 2 Buchstabe b den Gehalt an Kakaobutter,\\\n\\tab 4.\\tab bei Erzeugnissen, die gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 1 Nr. 1 andere pflanzliche Fette als Kakaobutter enthalten, den Hinweis \"enth{\\u0228}lt neben Kakaobutter auch andere pflanzliche Fette\", der auch nach Ma{\\u0223}gabe des Absatzes 5 Satz 1 anzubringen ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Angabe nach Absatz 4 Nr. 4 ist in demselben Sichtfeld wie die Liste der Zutaten, in mindestens genauso gro{\\u0223}er Schrift, in Fettdruck sowie deutlich abgesetzt von dieser Liste und in der N{\\u0228}he der Bezeichnung des Lebensmittels anzugeben. Sofern die Bezeichnung des Lebensmittels mehr als einmal angegeben ist, ist der Hinweis nur bei einer dieser Angaben erforderlich. Im {\\u0220}brigen gilt in den F{\\u0228}llen des Absatzes 4 Artikel 8 Absatz 7 der Verordnung (EU) Nr. 1169\/2011 entsprechend.\\\n\\pard\\sb100\n(6) Die Bezeichnungen der Lebensmittel nach Anlage 1 d{\\u0252}rfen erg{\\u0228}nzend zur Bezeichnung anderer Lebensmittel verwendet werden, sofern diese nicht mit den in Anlage 1 aufgef{\\u0252}hrten Erzeugnissen verwechselt werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}