{
  "documentIdentifier" : "BJNR010890965BJNE038100308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht kein Beherrschungsvertrag, so hat der Vorstand einer abh{\\u0228}ngigen Gesellschaft in den ersten drei Monaten des Gesch{\\u0228}ftsjahrs einen Bericht {\\u0252}ber die Beziehungen der Gesellschaft zu verbundenen Unternehmen aufzustellen. In dem Bericht sind alle Rechtsgesch{\\u0228}fte, welche die Gesellschaft im vergangenen Gesch{\\u0228}ftsjahr mit dem herrschenden Unternehmen oder einem mit ihm verbundenen Unternehmen oder auf Veranlassung oder im Interesse dieser Unternehmen vorgenommen hat, und alle anderen Ma{\\u0223}nahmen, die sie auf Veranlassung oder im Interesse dieser Unternehmen im vergangenen Gesch{\\u0228}ftsjahr getroffen oder unterlassen hat, aufzuf{\\u0252}hren. Bei den Rechtsgesch{\\u0228}ften sind Leistung und Gegenleistung, bei den Ma{\\u0223}nahmen die Gr{\\u0252}nde der Ma{\\u0223}nahme und deren Vorteile und Nachteile f{\\u0252}r die Gesellschaft anzugeben. Bei einem Ausgleich von Nachteilen ist im einzelnen anzugeben, wie der Ausgleich w{\\u0228}hrend des Gesch{\\u0228}ftsjahrs tats{\\u0228}chlich erfolgt ist, oder auf welche Vorteile der Gesellschaft ein Rechtsanspruch gew{\\u0228}hrt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Bericht hat den Grunds{\\u0228}tzen einer gewissenhaften und getreuen Rechenschaft zu entsprechen.\\\n\\pard\\sb100\n(3) Am Schlu{\\u0223} des Berichts hat der Vorstand zu erkl{\\u0228}ren, ob die Gesellschaft nach den Umst{\\u0228}nden, die ihm in dem Zeitpunkt bekannt waren, in dem das Rechtsgesch{\\u0228}ft vorgenommen oder die Ma{\\u0223}nahme getroffen oder unterlassen wurde, bei jedem Rechtsgesch{\\u0228}ft eine angemessene Gegenleistung erhielt und dadurch, da{\\u0223} die Ma{\\u0223}nahme getroffen oder unterlassen wurde, nicht benachteiligt wurde. Wurde die Gesellschaft benachteiligt, so hat er au{\\u0223}erdem zu erkl{\\u0228}ren, ob die Nachteile ausgeglichen worden sind. Die Erkl{\\u0228}rung ist auch in den Lagebericht aufzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}