{
  "documentIdentifier" : "BJNR010890965BJNE038903140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptversammlung einer Aktiengesellschaft kann die Eingliederung der Gesellschaft in eine andere Aktiengesellschaft mit Sitz im Inland (Hauptgesellschaft) beschlie{\\u0223}en, wenn sich alle Aktien der Gesellschaft in der Hand der zuk{\\u0252}nftigen Hauptgesellschaft befinden. Auf den Beschlu{\\u0223} sind die Bestimmungen des Gesetzes und der Satzung {\\u0252}ber Satzungs{\\u0228}nderungen nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der Beschlu{\\u0223} {\\u0252}ber die Eingliederung wird nur wirksam, wenn die Hauptversammlung der zuk{\\u0252}nftigen Hauptgesellschaft zustimmt. Der Beschlu{\\u0223} {\\u0252}ber die Zustimmung bedarf einer Mehrheit, die mindestens drei Viertel des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Kapitalmehrheit und weitere Erfordernisse bestimmen. Absatz 1 Satz 2 ist anzuwenden.\\\n\\pard\\sb100\n(3) Von der Einberufung der Hauptversammlung der zuk{\\u0252}nftigen Hauptgesellschaft an, die {\\u0252}ber die Zustimmung zur Eingliederung beschlie{\\u0223}en soll, sind in dem Gesch{\\u0228}ftsraum dieser Gesellschaft zur Einsicht der Aktion{\\u0228}re auszulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Entwurf des Eingliederungsbeschlusses;\\\n\\tab 2.\\tab die Jahresabschl{\\u0252}sse und die Lageberichte der beteiligten Gesellschaften f{\\u0252}r die letzten drei Gesch{\\u0228}ftsjahre;\\\n\\tab 3.\\tab ein ausf{\\u0252}hrlicher schriftlicher Bericht des Vorstands der zuk{\\u0252}nftigen Hauptgesellschaft, in dem die Eingliederung rechtlich und wirtschaftlich erl{\\u0228}utert und begr{\\u0252}ndet wird (Eingliederungsbericht).\\\n\\pard\nAuf Verlangen ist jedem Aktion{\\u0228}r der zuk{\\u0252}nftigen Hauptgesellschaft unverz{\\u0252}glich und kostenlos eine Abschrift der in Satz 1 bezeichneten Unterlagen zu erteilen. Die Verpflichtungen nach den S{\\u0228}tzen 1 und 2 entfallen, wenn die in Satz 1 bezeichneten Unterlagen f{\\u0252}r denselben Zeitraum {\\u0252}ber die Internetseite der zuk{\\u0252}nftigen Hauptgesellschaft zug{\\u0228}nglich sind. In der Hauptversammlung sind diese Unterlagen zug{\\u0228}nglich zu machen. Jedem Aktion{\\u0228}r ist in der Hauptversammlung auf Verlangen Auskunft auch {\\u0252}ber alle im Zusammenhang mit der Eingliederung wesentlichen Angelegenheiten der einzugliedernden Gesellschaft zu geben.\\\n\\pard\\sb100\n(4) Der Vorstand der einzugliedernden Gesellschaft hat die Eingliederung und die Firma der Hauptgesellschaft zur Eintragung in das Handelsregister anzumelden. Der Anmeldung sind die Niederschriften der Hauptversammlungsbeschl{\\u0252}sse und ihre Anlagen in Ausfertigung oder {\\u0246}ffentlich beglaubigter Abschrift beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Bei der Anmeldung nach Absatz 4 hat der Vorstand zu erkl{\\u0228}ren, da{\\u0223} eine Klage gegen die Wirksamkeit eines Hauptversammlungsbeschlusses nicht oder nicht fristgem{\\u0228}{\\u0223} erhoben oder eine solche Klage rechtskr{\\u0228}ftig abgewiesen oder zur{\\u0252}ckgenommen worden ist; hier{\\u0252}ber hat der Vorstand dem Registergericht auch nach der Anmeldung Mitteilung zu machen. Liegt die Erkl{\\u0228}rung nicht vor, so darf die Eingliederung nicht eingetragen werden, es sei denn, da{\\u0223} die klageberechtigten Aktion{\\u0228}re durch notariell beurkundete Verzichtserkl{\\u0228}rung auf die Klage gegen die Wirksamkeit des Hauptversammlungsbeschlusses verzichten.\\\n\\pard\\sb100\n(6) Der Erkl{\\u0228}rung nach Absatz 5 Satz 1 steht es gleich, wenn nach Erhebung einer Klage gegen die Wirksamkeit eines Hauptversammlungsbeschlusses das Gericht auf Antrag der Gesellschaft, gegen deren Hauptversammlungsbeschlu{\\u0223} sich die Klage richtet, durch Beschlu{\\u0223} festgestellt hat, da{\\u0223} die Erhebung der Klage der Eintragung nicht entgegensteht. Auf das Verfahren sind {\\u0167} 247, die {\\u0167}{\\u0167} 82, 83 Abs. 1 und {\\u0167} 84 der Zivilprozessordnung sowie die im ersten Rechtszug f{\\u0252}r das Verfahren vor den Landgerichten geltenden Vorschriften der Zivilprozessordnung entsprechend anzuwenden, soweit nichts Abweichendes bestimmt ist. Ein Beschluss nach Satz 1 ergeht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Klage unzul{\\u0228}ssig oder offensichtlich unbegr{\\u0252}ndet ist,\\\n\\tab 2.\\tab der Kl{\\u0228}ger nicht binnen einer Woche nach Zustellung des Antrags durch Urkunden nachgewiesen hat, dass er seit Bekanntmachung der Einberufung einen anteiligen Betrag von mindestens 1{\\u0160}000 Euro h{\\u0228}lt oder\\\n\\tab 3.\\tab das alsbaldige Wirksamwerden des Hauptversammlungsbeschlusses vorrangig erscheint, weil die vom Antragsteller dargelegten wesentlichen Nachteile f{\\u0252}r die Gesellschaft und ihre Aktion{\\u0228}re nach freier {\\u0220}berzeugung des Gerichts die Nachteile f{\\u0252}r den Antragsgegner {\\u0252}berwiegen, es sei denn, es liegt eine besondere Schwere des Rechtsversto{\\u0223}es vor.\\\n\\pard\nDer Beschlu{\\u0223} kann in dringenden F{\\u0228}llen ohne m{\\u0252}ndliche Verhandlung ergehen. Der Beschluss soll sp{\\u0228}testens drei Monate nach Antragstellung ergehen; Verz{\\u0246}gerungen der Entscheidung sind durch unanfechtbaren Beschluss zu begr{\\u0252}nden. Die vorgebrachten Tatsachen, aufgrund derer der Beschlu{\\u0223} nach Satz 3 ergehen kann, sind glaubhaft zu machen. {\\u0220}ber den Antrag entscheidet ein Senat des Oberlandesgerichts, in dessen Bezirk die Gesellschaft ihren Sitz hat. Eine {\\u0220}bertragung auf den Einzelrichter ist ausgeschlossen; einer G{\\u0252}teverhandlung bedarf es nicht. Der Beschluss ist unanfechtbar. Erweist sich die Klage als begr{\\u0252}ndet, so ist die Gesellschaft, die den Beschlu{\\u0223} erwirkt hat, verpflichtet, dem Antragsgegner den Schaden zu ersetzen, der ihm aus einer auf dem Beschlu{\\u0223} beruhenden Eintragung der Eingliederung entstanden ist. Nach der Eintragung lassen M{\\u0228}ngel des Beschlusses seine Durchf{\\u0252}hrung unber{\\u0252}hrt; die Beseitigung dieser Wirkung der Eintragung kann auch nicht als Schadenersatz verlangt werden.\\\n\\pard\\sb100\n(7) Mit der Eintragung der Eingliederung in das Handelsregister des Sitzes der Gesellschaft wird die Gesellschaft in die Hauptgesellschaft eingegliedert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}