{
  "documentIdentifier" : "BJNR013420984BJNE003500314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stimmschein mu{\\u0223} von dem mit der Erteilung beauftragten Bediensteten eigenh{\\u0228}ndig unterschrieben werden und mit dem Dienstsiegel versehen sein. Die Verwendung von Vordrucken, in die die Unterschrift eingedruckt ist, ist unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Auf dem Stimmschein wird die Nummer eingetragen, unter der er im Stimmscheinverzeichnis ({\\u0167} 15 Abs. 1 und 2) vermerkt ist, sowie die Nummer, unter der der Stimmberechtigte im Stimmberechtigtenverzeichnis gef{\\u0252}hrt wird. Bei nicht in das Stimmberechtigtenverzeichnis eingetragenen Stimmberechtigten wird auf dem Stimmschein vermerkt, da{\\u0223} dieser nach {\\u0167} 5 Abs. 2 zweite Alternative des Gesetzes erteilt wurde.\\\n\\pard\\sb100\n(3) Ergibt sich aus dem Antrag nicht, da{\\u0223} der Stimmberechtigte vor einem Abstimmungsvorstand abstimmen will, so sind dem Stimmschein beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein amtlicher Stimmzettel,\\\n\\tab 2.\\tab ein amtlicher Stimmumschlag,\\\n\\tab 3.\\tab ein amtlicher Stimmbriefumschlag, auf dem die vollst{\\u0228}ndige Anschrift, wohin der Stimmbrief zu {\\u0252}bersenden ist, sowie die Bezeichnung der Gemeindebeh{\\u0246}rde, die den Stimmschein ausgestellt hat (Ausgabestelle), und die Stimmscheinnummer angegeben sind und\\\n\\tab 4.\\tab ein Merkblatt f{\\u0252}r die Briefabstimmung.\\\n\\pard\nDer Stimmberechtigte kann diese Papiere nachtr{\\u0228}glich bis sp{\\u0228}testens am Abstimmungstag, 12.00 Uhr, anfordern.\\\n\\pard\\sb100\n(4) An einen anderen als den Stimmberechtigten pers{\\u0246}nlich d{\\u0252}rfen Stimmschein und Briefabstimmungsunterlagen nur ausgeh{\\u0228}ndigt werden, wenn die Berechtigung zur Empfangnahme durch Vorlage einer schriftlichen Vollmacht nachgewiesen wird. Postsendungen sind von der Gemeindebeh{\\u0246}rde freizumachen. Die Gemeindebeh{\\u0246}rde {\\u0252}bersendet dem Stimmberechtigten Stimmschein und Briefabstimmungsunterlagen mit Luftpost, wenn sich aus seinem Antrag ergibt, da{\\u0223} er aus einem au{\\u0223}ereurop{\\u0228}ischen Gebiet abstimmen will, oder wenn die Verwendung der Luftpost sonst geboten erscheint.\\\n}"
}