{
  "documentIdentifier" : "BJNR050900014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Kundenorientierung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass Verkaufsprozesse kunden- und erfolgsorientiert gestaltet werden k{\\u0246}nnen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestalten des Beratungsprozesses und Unterst{\\u0252}tzen der Mitarbeiter bei der Durchf{\\u0252}hrung von Kundengespr{\\u0228}chen,\\\n\\tab 2.\\tab Durchf{\\u0252}hren und Auswerten von Kundengespr{\\u0228}chen, -befragungen und -foren zur Sicherstellung und Optimierung von Qualit{\\u0228}tsstandards,\\\n\\tab 3.\\tab Entwickeln und Umsetzen von Ma{\\u0223}nahmen der Kundenbindung und -gewinnung,\\\n\\tab 4.\\tab Umsetzen serviceorientierter Konzepte,\\\n\\tab 5.\\tab Umsetzen des Beschwerdemanagements und Durchf{\\u0252}hren eines effizienten Qualit{\\u0228}tsmanagements.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Personalmanagement{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass personalwirtschaftliche Aufgaben im Vertrieb systematisch und entscheidungsorientiert geplant, umgesetzt und analysiert werden k{\\u0246}nnen. Dabei sollen unternehmenspolitische Vorgaben und rechtliche Bestimmungen ber{\\u0252}cksichtigt werden. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hren der Personalbedarfs- und Personalkostenplanung,\\\n\\tab 2.\\tab Anwenden von Konzepten des Personalmarketings, Mitwirken bei der Auswahl und Einstellung von Mitarbeitern und Auszubildenden,\\\n\\tab 3.\\tab Planen und Durchf{\\u0252}hren der Berufsausbildung,\\\n\\tab 4.\\tab Steuern des Personaleinsatzes,\\\n\\tab 5.\\tab Bewerten und Einsetzen von Ma{\\u0223}nahmen der Personalentwicklung und Personalbindung,\\\n\\tab 6.\\tab Auswerten von Personalkennziffern.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}F{\\u0252}hrung und Kommunikation{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass zielorientiert kommuniziert und Mitarbeiter und Mitarbeiterinnen sowie Projektgruppen gef{\\u0252}hrt werden k{\\u0246}nnen. Weiter soll in Verhandlungen und in Konfliktf{\\u0228}llen l{\\u0246}sungsorientiert agiert werden. Dabei sollen situationsangemessene Methoden der Pr{\\u0228}sentation, Kommunikation und Motivationsf{\\u0246}rderung unter Ber{\\u0252}cksichtigung der betrieblichen Rahmenbedingungen eingesetzt werden. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwenden von Methoden des Zeit- und des Selbstmanagements,\\\n\\tab 2.\\tab Einsetzen von F{\\u0252}hrungsinstrumenten und -methoden,\\\n\\tab 3.\\tab F{\\u0246}rdern der beruflichen Entwicklung und Weiterbildung von Mitarbeitern und Mitarbeiterinnen,\\\n\\tab 4.\\tab Beurteilen von Mitarbeiterentwicklungspotenzialen sowie Vereinbaren von individuellen Entwicklungszielen und -ma{\\u0223}nahmen,\\\n\\tab 5.\\tab Unterst{\\u0252}tzen und Beurteilen von Lernprozessen der Mitarbeiter und Mitarbeiterinnen,\\\n\\tab 6.\\tab F{\\u0246}rdern der Teamentwicklung,\\\n\\tab 7.\\tab Planen und Steuern von Arbeits- und Projektgruppen,\\\n\\tab 8.\\tab Optimieren der Zusammenarbeit mit internen und externen Partnern,\\\n\\tab 9.\\tab Einsetzen von Instrumenten zur Konfliktl{\\u0246}sung,\\\n\\tab 10.\\tab Nutzen von Moderations- und Pr{\\u0228}sentationstechniken.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Marketing im Einzelhandel{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass Entwicklungen am Standort des Einzelhandelsbetriebes analysiert und Marketingkonzepte gesteuert und organisiert werden k{\\u0246}nnen. Zudem soll die F{\\u0228}higkeit nachgewiesen werden, dass unter Einsatz von Instrumenten des visuellen Marketings Waren pr{\\u0228}sentiert und Gesch{\\u0228}ftsr{\\u0228}ume gestaltet werden k{\\u0246}nnen. Die Ma{\\u0223}nahmen sollen nachbereitet und bewertet sowie notwendige Ver{\\u0228}nderungsprozesse eingeleitet werden. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren und Bewerten der Entwicklung von M{\\u0228}rkten und Zielgruppen sowie des Wettbewerbs und der Nachfrage,\\\n\\tab 2.\\tab Ableiten von Marktstrategien unter Ber{\\u0252}cksichtigung von Kooperationsformen und Zusammenwirken der Marketinginstrumente,\\\n\\tab 3.\\tab Entwickeln und Umsetzen von Ma{\\u0223}nahmen des Standortmarketings,\\\n\\tab 4.\\tab Optimieren und Pflegen des Sortiments,\\\n\\tab 5.\\tab Analysieren und Steuern von Verkaufskonzepten, Umsetzen der Preispolitik,\\\n\\tab 6.\\tab Planen, Umsetzen und Kontrollieren von Werbekonzepten,\\\n\\tab 7.\\tab Entwickeln und Umsetzen von Konzepten der Verkaufsf{\\u0246}rderung unter Ber{\\u0252}cksichtigung von Visual Merchandising,\\\n\\tab 8.\\tab Kooperieren und Kommunizieren mit internen und externen Partnern des Marketings,\\\n\\tab 9.\\tab Umsetzen von E-Commerce-Konzepten und Kundenbindungsprogrammen,\\\n\\tab 10.\\tab Umsetzen standortbezogener {\\u0214}ffentlichkeitsarbeit.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Vertriebssteuerung{\\u8220} soll gezeigt werden, dass Gesch{\\u0228}ftsprozesse gesteuert und optimiert sowie aus vertriebsbezogenen Statistiken und Kennziffern Schlussfolgerungen f{\\u0252}r die Weiterentwicklung der Verkaufsprozesse gezogen werden k{\\u0246}nnen. Dabei sollen insbesondere wettbewerbsrechtliche Bestimmungen und Auswirkungen volkswirtschaftlicher Entwicklungen sowie des regionalen Strukturwandels beachtet werden. Es sollen Ma{\\u0223}nahmen zur Sicherung der Wettbewerbsf{\\u0228}higkeit entwickelt werden. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen von Umsatz, Ertr{\\u0228}gen und Kosten unter Ber{\\u0252}cksichtigung von Markt- und Preisentwicklungen, Vertriebskennziffern und Ver{\\u0228}nderungen im Kaufverhalten von Kunden sowie in der Kundenstruktur,\\\n\\tab 2.\\tab Analysieren der warenwirtschaftlichen Daten und der Sortimentsentwicklung, Steuern der Best{\\u0228}nde und Ableiten von Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab Steuern und Organisieren der Warenlogistik und betrieblichen Lagerwirtschaft,\\\n\\tab 4.\\tab Auswerten der Kosten- und Leistungsrechnung und Entwickeln von Verbesserungsvorschl{\\u0228}gen,\\\n\\tab 5.\\tab Einsetzen von betrieblichen Steuerungsinstrumenten zur Qualit{\\u0228}tssicherung.\\\n\\pard\n}"
}