{
  "documentIdentifier" : "BJNR135800013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand der Berufsbildung sind mindestens die im Ausbildungsrahmenplan (Anlage) aufgef{\\u0252}hrten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten (berufliche Handlungsf{\\u0228}higkeit). Eine von dem Ausbildungsrahmenplan abweichende Organisation der Ausbildung ist insbesondere zul{\\u0228}ssig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufsausbildung zum Orthop{\\u0228}dietechnik-Mechaniker und zur Orthop{\\u0228}dietechnik-Mechanikerin gliedert sich in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsprofilgebende Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sowie\\\n\\tab 2.\\tab Integrative Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten.\\\n\\pard\n\\pard\\sb100\n(3) Berufsprofilgebende Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwenden von Techniken im Herstellungsprozess orthop{\\u0228}dietechnischer Hilfsmittel: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anfertigen und Anwenden technischer Unterlagen,\\\n\\tab b)\\tab Handhaben und Pflegen von Werkzeugen, Maschinen und technischen Einrichtungen,\\\n\\tab c)\\tab Beurteilen, Messen, Pr{\\u0252}fen und Einsetzen von Werkstoffen,\\\n\\tab d)\\tab Manuelles und maschinelles Bearbeiten von Materialien und Behandeln von Oberfl{\\u0228}chen,\\\n\\tab e)\\tab F{\\u0252}gen von Bauteilen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Durchf{\\u0252}hren von orthop{\\u0228}dietechnischen Ma{\\u0223}nahmen im direkten Patientenkontakt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beurteilen anatomischer, physiologischer, biomechanischer und pathologischer Gegebenheiten,\\\n\\tab b)\\tab Betreuen von Patienten und Beraten von Fachkreisen,\\\n\\tab c)\\tab Digitales und manuelles Messen, Analysieren und Abformen am menschlichen K{\\u0246}rper,\\\n\\tab d)\\tab Orthop{\\u0228}dietechnische Hilfsmittel nach Aufbau, technischen Standards, Wirkungsweise und Verwendungszweck ausw{\\u0228}hlen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Digitales und manuelles Modellieren und Nachbilden von K{\\u0246}rperteilen zur Herstellung orthop{\\u0228}dietechnischer Hilfsmittel,\\\n\\tab 4.\\tab Durchf{\\u0252}hren von Ma{\\u0223}-, Fertigungs- und Versorgungstechniken im Bereich Bandagen, Kompressionsstrumpfversorgung, Stoma, Inkontinenz und Dekubitus,\\\n\\tab 5.\\tab Konstruieren, Aufbauen und Anpassen von orthop{\\u0228}dietechnischen Hilfsmitteln,\\\n\\tab 6.\\tab Instandhalten von Prothesen, Orthesen und rehabilitationstechnischen Ger{\\u0228}ten.\\\n\\pard\n\\pard\\sb100\n(4) Integrative Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsbildung, Arbeits- und Tarifrecht,\\\n\\tab 2.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 3.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit,\\\n\\tab 4.\\tab Umweltschutz,\\\n\\tab 5.\\tab Betriebliche und technische Kommunikation, Patientendatenschutz,\\\n\\tab 6.\\tab Anwenden fachbezogener rechtlicher Vorschriften und Normen,\\\n\\tab 7.\\tab Planen und Organisieren von Arbeitsabl{\\u0228}ufen,\\\n\\tab 8.\\tab Durchf{\\u0252}hren qualit{\\u0228}tssichernder Ma{\\u0223}nahmen.\\\n\\pard\n}"
}