{
  "documentIdentifier" : "BJNR004620987BJNE000503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstatistiken werden, soweit in diesem Gesetz oder in einer sonstigen Rechtsvorschrift nichts anderes bestimmt ist, durch Gesetz angeordnet. Die Rechtsvorschrift soll auch das Informationsbed{\\u0252}rfnis der L{\\u0228}nder einschlie{\\u0223}lich der Gemeinden und Gemeindeverb{\\u0228}nde ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Bundesstatistiken mit einer Geltungsdauer bis zu drei Jahren anzuordnen sowie Bundesstatistiken hinsichtlich der Merkmale und des Kreises der zu Befragenden f{\\u0252}r eine Geltungsdauer bis zu drei Jahren zu erg{\\u0228}nzen, wenn folgende Voraussetzungen gegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Ergebnisse der Bundesstatistiken m{\\u0252}ssen zur Erf{\\u0252}llung bestimmter, im Zeitpunkt der Erhebung schon festliegender Bundeszwecke erforderlich sein,\\\n\\tab 2.\\tab die Bundesstatistiken d{\\u0252}rfen nur einen beschr{\\u0228}nkten Personenkreis erfassen,\\\n\\tab 3.\\tab die voraussichtlichen Kosten der jeweiligen Bundesstatistik ohne die Kosten f{\\u0252}r die Ver{\\u0246}ffentlichung d{\\u0252}rfen beim Bund und bei den L{\\u0228}ndern einschlie{\\u0223}lich der Gemeinden und Gemeindeverb{\\u0228}nde zusammen zwei Millionen Euro f{\\u0252}r die Erhebungen innerhalb eines Jahres nicht {\\u0252}bersteigen.\\\n\\pard\nWirtschafts- und Umweltstatistiken d{\\u0252}rfen mit Auskunftspflicht sonstige Bundesstatistiken d{\\u0252}rfen nur ohne Auskunftspflicht angeordnet werden.\\\n\\pard\\sb100\n(2a) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Bundesstatistiken anzuordnen sowie durch Gesetz angeordnete Bundesstatistiken zu erg{\\u0228}nzen, wenn dies zur Umsetzung oder Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union nach Artikel 338 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union erforderlich ist. Wirtschafts- und Umweltstatistiken d{\\u0252}rfen mit Auskunftspflicht angeordnet werden, sonstige Bundesstatistiken d{\\u0252}rfen nur ohne Auskunftspflicht angeordnet werden.\\\n\\pard\\sb100\n(3) Die Bundesregierung erstattet dem Deutschen Bundestag alle zwei Jahre einen Bericht {\\u0252}ber die nach den Abs{\\u0228}tzen 2 und 2a angeordneten Bundesstatistiken sowie {\\u0252}ber die Bundesstatistiken nach {\\u0167} 7. Dabei sind die gesch{\\u0228}tzten Kosten darzulegen, die dem Bund und den L{\\u0228}ndern einschlie{\\u0223}lich der Gemeinden und Gemeindeverb{\\u0228}nde entstehen. Ferner soll auf die Belastung der zu Befragenden eingegangen werden.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bis zu vier Jahren die Durchf{\\u0252}hrung einer Bundesstatistik oder die Erhebung einzelner Merkmale auszusetzen, die Periodizit{\\u0228}t zu verl{\\u0228}ngern, Erhebungstermine zu verschieben sowie den Kreis der zu Befragenden einzuschr{\\u0228}nken, wenn die Ergebnisse nicht mehr oder nicht mehr in der urspr{\\u0252}nglich vorgesehenen Ausf{\\u0252}hrlichkeit oder H{\\u0228}ufigkeit ben{\\u0246}tigt werden oder wenn tats{\\u0228}chliche Voraussetzungen f{\\u0252}r eine Bundesstatistik entfallen sind oder sich wesentlich ge{\\u0228}ndert haben. Die Bundesregierung wird au{\\u0223}erdem erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bis zu vier Jahren von der in einer Rechtsvorschrift vorgesehenen Befragung mit Auskunftspflicht zu einer Befragung ohne Auskunftspflicht {\\u0252}berzugehen, wenn und soweit ausreichende Ergebnisse einer Bundesstatistik auch durch Befragung ohne Auskunftspflicht erreicht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Bundesstatistiken, bei denen Angaben ausschlie{\\u0223}lich aus allgemein zug{\\u0228}nglichen Quellen verwendet werden, bed{\\u0252}rfen keiner Anordnung durch Gesetz oder Rechtsverordnung. Das Gleiche gilt f{\\u0252}r Bundesstatistiken, bei denen Angaben ausschlie{\\u0223}lich aus {\\u0246}ffentlichen Registern verwendet werden, soweit dem Statistischen Bundesamt oder den statistischen {\\u0196}mtern der L{\\u0228}nder in einer Rechtsvorschrift ein besonderes Zugangsrecht zu diesen Registern gew{\\u0228}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}