{
  "documentIdentifier" : "BJNR284600007BJNE000101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beh{\\u0246}rdliche Erlaubnisse zur Besorgung fremder Rechtsangelegenheiten von Erlaubnisinhabern, die nicht Mitglied einer Rechtsanwaltskammer sind, erl{\\u0246}schen sechs Monate nach Inkrafttreten dieses Gesetzes. Erlaubnisinhaber k{\\u0246}nnen unter Vorlage ihrer Erlaubnisurkunde die Registrierung nach {\\u0167} 13 des Rechtsdienstleistungsgesetzes beantragen. Wird der Antrag innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes gestellt, bleibt die Erlaubnis abweichend von Satz 1 bis zur Entscheidung {\\u0252}ber den Antrag g{\\u0252}ltig.\\\n\\pard\n\\pard\\sb100\n(2) Beh{\\u0246}rdliche Erlaubnisse zur Besorgung fremder Rechtsangelegenheiten von Erlaubnisinhabern, die nach {\\u0167} 209 der Bundesrechtsanwaltsordnung in eine Rechtsanwaltskammer aufgenommen sind (Kammerrechtsbeist{\\u0228}nde), erl{\\u0246}schen mit ihrem Ausscheiden aus der Rechtsanwaltskammer. Kammerrechtsbeist{\\u0228}nde, deren Aufnahme in die Rechtsanwaltskammer nach {\\u0167} 209 Abs. 2 der Bundesrechtsanwaltsordnung auf eigenen Antrag widerrufen wird, k{\\u0246}nnen die Registrierung nach {\\u0167} 13 des Rechtsdienstleistungsgesetzes beantragen. Wird der Antrag innerhalb von drei Monaten nach dem Widerruf gestellt, bleibt die Erlaubnis abweichend von Satz 1 bis zur Entscheidung {\\u0252}ber den Antrag g{\\u0252}ltig.\\\n\\pard\\sb100\n(3) Inhaber einer Erlaubnis nach Artikel 1 {\\u0167} 1 Abs. 1 Satz 2 Nr. 1, 5 oder Nr. 6 des Rechtsberatungsgesetzes werden unter Angabe des Umfangs ihrer Erlaubnis als registrierte Personen nach {\\u0167} 10 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 3 des Rechtsdienstleistungsgesetzes registriert. Erlaubnisinhaber, deren Erlaubnis sich auf andere Bereiche erstreckt oder deren Befugnisse {\\u0252}ber die in {\\u0167} 10 Abs. 1 des Rechtsdienstleistungsgesetzes geregelten Befugnisse hinausgehen, werden gesondert oder zus{\\u0228}tzlich zu ihrer Registrierung nach Satz 1 als Rechtsbeist{\\u0228}nde oder Erlaubnisinhaber registriert (registrierte Erlaubnisinhaber). Sie d{\\u0252}rfen unter ihrer bisher gef{\\u0252}hrten Berufsbezeichnung Rechtsdienstleistungen in allen Bereichen des Rechts erbringen, auf die sich ihre bisherige Erlaubnis erstreckt. Rechtsdienstleistungen auf den Gebieten des Steuerrechts und des gewerblichen Rechtsschutzes d{\\u0252}rfen sie nur erbringen, soweit die bisherige Erlaubnis diese Gebiete ausdr{\\u0252}cklich umfasst.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 13 des Rechtsdienstleistungsgesetzes pr{\\u0252}ft die zust{\\u0228}ndige Beh{\\u0246}rde vor der Registrierung nur, ob eine ausreichende Berufshaftpflichtversicherung nach {\\u0167} 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes besteht. Als qualifizierte Personen werden die zur Zeit der Antragstellung in der Erlaubnisurkunde bezeichneten Aus{\\u0252}bungsberechtigten registriert. Kosten werden f{\\u0252}r die Registrierung und ihre {\\u0246}ffentliche Bekanntmachung nicht erhoben. Die sp{\\u0228}tere Benennung qualifizierter Personen ist nur f{\\u0252}r registrierte Personen nach {\\u0167} 10 Abs. 1 des Rechtsdienstleistungsgesetzes und nicht f{\\u0252}r registrierte Erlaubnisinhaber m{\\u0246}glich.\\\n\\pard\\sb100\n(5) Der Widerruf einer Erlaubnis nach dem Rechtsberatungsgesetz steht dem Widerruf der Registrierung nach {\\u0167} 12 Abs. 1 Nr. 1 Buchstabe c und {\\u0167} 13 Abs. 1 Satz 3 Nr. 4 des Rechtsdienstleistungsgesetzes gleich.\\\n\\pard\\sb100\n(6) Ist ein registrierter Erlaubnisinhaber, der nach Ma{\\u0223}gabe des {\\u0167} 3 Absatz 2 zur gerichtlichen Vertretung oder zum Auftreten in der Verhandlung befugt ist, verstorben oder wurde seine Registrierung zur{\\u0252}ckgenommen oder widerrufen, kann die f{\\u0252}r die Registrierung zust{\\u0228}ndige Beh{\\u0246}rde einen Abwickler f{\\u0252}r seine Praxis bestellen. {\\u0167} 14a Absatz 1 Satz 2 und Absatz 2 des Rechtsdienstleistungsgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}