{
  "documentIdentifier" : "BJNR284600007BJNE000404311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Rechtsanwaltsverg{\\u0252}tungsgesetz gilt f{\\u0252}r die Verg{\\u0252}tung der Rentenberaterinnen und Rentenberater (registrierte Personen nach {\\u0167} 10 Abs. 1 Satz 1 Nr. 2 des Rechtsdienstleistungsgesetzes) sowie der registrierten Erlaubnisinhaber mit Ausnahme der Frachtpr{\\u0252}ferinnen und Frachtpr{\\u0252}fer entsprechend. Richtet sich ihre Verg{\\u0252}tung nach dem Gegenstandswert, haben sie den Auftraggeber vor {\\u0220}bernahme des Auftrags hierauf hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Den in Absatz 1 Satz 1 genannten Personen ist es untersagt, geringere Geb{\\u0252}hren und Auslagen zu vereinbaren oder zu fordern, als das Rechtsanwaltsverg{\\u0252}tungsgesetz vorsieht, soweit dieses nichts anderes bestimmt. Die Vereinbarung eines Erfolgshonorars ({\\u0167} 49b Abs. 2 Satz 1 der Bundesrechtsanwaltsordnung) ist unzul{\\u0228}ssig, soweit das Rechtsanwaltsverg{\\u0252}tungsgesetz nichts anderes bestimmt; Verpflichtungen, die Gerichtskosten, Verwaltungskosten oder Kosten anderer Beteiligter zu tragen, sind unzul{\\u0228}ssig. Im Einzelfall darf besonderen Umst{\\u0228}nden in der Person des Auftraggebers, insbesondere dessen Bed{\\u0252}rftigkeit, Rechnung getragen werden durch Erm{\\u0228}{\\u0223}igung oder Erlass von Geb{\\u0252}hren oder Auslagen nach Erledigung des Auftrags.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Erstattung der Verg{\\u0252}tung der in Absatz 1 Satz 1 genannten Personen und der Kammerrechtsbeist{\\u0228}nde in einem gerichtlichen Verfahren gelten die Vorschriften der Verfahrensordnungen {\\u0252}ber die Erstattung der Verg{\\u0252}tung eines Rechtsanwalts entsprechend.\\\n\\pard\\sb100\n(4) Die Erstattung der Verg{\\u0252}tung von Personen, die Inkassodienstleistungen erbringen (registrierte Personen nach {\\u0167} 10 Abs. 1 Satz 1 Nr. 1 des Rechtsdienstleistungsgesetzes), f{\\u0252}r die Vertretung im Zwangsvollstreckungsverfahren richtet sich nach {\\u0167} 788 der Zivilprozessordnung. Ihre Verg{\\u0252}tung f{\\u0252}r die Vertretung im gerichtlichen Mahnverfahren ist bis zu einem Betrag von 25 Euro nach {\\u0167} 91 Abs. 1 der Zivilprozessordnung erstattungsf{\\u0228}hig.\\\n\\pard\\sb100\n(5) Die Inkassokosten von Personen, die Inkassodienstleistungen erbringen (registrierte Personen nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes), f{\\u0252}r au{\\u0223}ergerichtliche Inkassodienstleistungen, die eine nicht titulierte Forderung betreffen, sind nur bis zur H{\\u0246}he der einem Rechtsanwalt nach den Vorschriften des Rechtsanwaltsverg{\\u0252}tungsgesetzes zustehenden Verg{\\u0252}tung erstattungsf{\\u0228}hig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}