{
  "documentIdentifier" : "BJNR102300013BJNE001001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gasmotoranlagen sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und des Absatzes 2 eingehalten werden. Der Betreiber hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Tagesmittelwert die folgenden Emissionsgrenzwerte {\\u0252}berschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Stickstoffmonoxid und Stickstoffdioxid, \\\n\\tab\\tab\\tab\\tab angegeben als Stickstoffdioxid, \\\n\\tab\\tab\\tab\\tab bei Einsatz von gasf{\\u0246}rmigen Brennstoffen200 mg\/m3,\\\n\\tab b)\\tab Kohlenmonoxid250 mg\/m3;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab kein Halbstundenmittelwert das Doppelte der unter Nummer 1 bestimmten Emissionsgrenzwerte {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 darf f{\\u0252}r im Jahr 2014 bestehende Anlagen ein Emissionsgrenzwert f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, von 250 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 500 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Bei Gasmotoranlagen, die dem Notbetrieb w{\\u0228}hrend bis zu 300 Stunden im Jahr dienen, ist Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Der Betreiber einer Anlage nach Absatz 3 hat jeweils bis zum 31. M{\\u0228}rz eines Jahres f{\\u0252}r das vorhergehende Jahr einen Nachweis {\\u0252}ber die Einhaltung der Betriebszeit zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Ende des Nachweiszeitraums aufzubewahren.\\\n\\pard\\sb100\n(5) Andere oder weiter gehende Anforderungen nach anderen Rechtsverordnungen oder nach der Ersten Allgemeinen Verwaltungsvorschrift zum Bundes-Immissionsschutzgesetz (Technische Anleitung zur Reinhaltung der Luft {\\u8211} TA Luft) vom 24. Juli 2002 (GMBl S. 511) in der jeweils geltenden Fassung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}