{
  "documentIdentifier" : "BJNR102300013BJNE001202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gro{\\u0223}feuerungsanlagen mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 300 MW sind so zu errichten und zu betreiben, dass kein Jahresmittelwert von Gesamtstaub einen Emissionsgrenzwert von 10 mg\/m3{\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Gro{\\u0223}feuerungsanlagen sind bei Einsatz fester Brennstoffe und Biobrennstoffe so zu errichten und zu betreiben, dass kein Jahresmittelwert von Quecksilber und seinen Verbindungen, angegeben als Quecksilber, einen Emissionsgrenzwert von 0,01 mg\/m3{\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Gro{\\u0223}feuerungsanlagen, ausgenommen im Jahr 2014 bestehende Anlagen, sind bei Einsatz von festen und fl{\\u0252}ssigen Brennstoffen und bei Einsatz von Biobrennstoffen so zu errichten und zu betreiben, dass kein Jahresmittelwert die folgenden Emissionsgrenzwerte von Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, {\\u0252}berschreitet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von 50 MW bis 100 MW250 mg\/m3;\\\n\\tab 2.\\tab in Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 100 MW100 mg\/m3.\\\n\\pard\n\\pard\\sb100\n(4) Die Anforderungen der Abs{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r Anlagen, die ausschlie{\\u0223}lich zur Abdeckung der Spitzenlast bei der Energieversorgung w{\\u0228}hrend bis zu 300 Stunden im Jahr dienen.\\\n\\pard\\sb100\n(5) Die Anforderungen der Abs{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r Anlagen, die ausschlie{\\u0223}lich dem Notbetrieb w{\\u0228}hrend bis zu 300 Stunden im Jahr dienen.\\\n\\pard\\sb100\n(6) Der Betreiber einer Anlage nach Absatz 4 oder 5 hat jeweils bis zum 31. M{\\u0228}rz eines Jahres f{\\u0252}r das vorhergehende Jahr einen Nachweis {\\u0252}ber die Einhaltung der Betriebszeit zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Ende des Nachweiszeitraums aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}