{
  "documentIdentifier" : "BJNR423800013BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede KSA-Position ist einer der folgenden KSA-Forderungsklassen zuzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zentralregierungen,\\\n\\tab 2.\\tab Regionalregierungen und {\\u0246}rtliche Gebietsk{\\u0246}rperschaften,\\\n\\tab 3.\\tab sonstige {\\u0246}ffentliche Stellen,\\\n\\tab 4.\\tab multilaterale Entwicklungsbanken,\\\n\\tab 5.\\tab internationale Organisationen,\\\n\\tab 6.\\tab Institute,\\\n\\tab 7.\\tab von Kreditinstituten emittierte gedeckte Schuldverschreibungen,\\\n\\tab 8.\\tab Unternehmen,\\\n\\tab 9.\\tab Mengengesch{\\u0228}ft,\\\n\\tab 10.\\tab Investmentanteile,\\\n\\tab 11.\\tab Beteiligungen,\\\n\\tab 12.\\tab Verbriefungen,\\\n\\tab 13.\\tab sonstige Positionen,\\\n\\tab 14.\\tab {\\u0252}berf{\\u0228}llige Positionen.\\\n\\pard\nAu{\\u0223}erbilanzielle Adressenausfallrisikopositionen sind der KSA-Forderungsklasse ihres Gesch{\\u0228}ftsgegenstands und nicht derjenigen der Vertragspartei zuzuordnen.\\\n\\pard\\sb100\n(2) Der KSA-Forderungsklasse Zentralregierungen ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung geschuldet wird von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bundesrepublik Deutschland, der Deutschen Bundesbank oder einem rechtlich unselbst{\\u0228}ndigen Sonderverm{\\u0246}gen der Bundesrepublik Deutschland,\\\n\\tab 2.\\tab einer ausl{\\u0228}ndischen Zentralregierung oder Zentralnotenbank oder\\\n\\tab 3.\\tab der Europ{\\u0228}ischen Zentralbank.\\\n\\pard\n\\pard\\sb100\n(3) Der KSA-Forderungsklasse Regionalregierungen und {\\u0246}rtliche Gebietsk{\\u0246}rperschaften ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung geschuldet wird von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Land,\\\n\\tab 2.\\tab einer inl{\\u0228}ndischen Gemeinde,\\\n\\tab 3.\\tab einem inl{\\u0228}ndischen Gemeindeverband,\\\n\\tab 4.\\tab einem rechtlich unselbst{\\u0228}ndigen Sonderverm{\\u0246}gen einer der unter den Nummern 1 bis 3 genannten Gebietsk{\\u0246}rperschaften,\\\n\\tab 5.\\tab einer ausl{\\u0228}ndischen Regionalregierung oder {\\u0246}rtlichen Gebietsk{\\u0246}rperschaft oder\\\n\\tab 6.\\tab einer Kirche oder Religionsgesellschaft, die in der Rechtsform einer K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts verfasst ist und aufgrund des Artikels 140 des Grundgesetzes in Verbindung mit Artikel 137 Absatz 6 der Weimarer Reichsverfassung vom 11. August 1919 (RGBl. S. 1383) Steuern erhebt oder am Steueraufkommen der steuererhebenden kirchlichen K{\\u0246}rperschaften teilhat.\\\n\\pard\n\\pard\\sb100\n(4) Der KSA-Forderungsklasse sonstige {\\u0246}ffentliche Stellen ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung von einer Verwaltungseinrichtung oder einem Unternehmen ohne Erwerbscharakter, einschlie{\\u0223}lich Einrichtungen des {\\u0246}ffentlichen Bereichs, geschuldet wird. Einrichtungen des {\\u0246}ffentlichen Bereichs im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwaltungseinrichtungen, die keine Erwerbszwecke verfolgen und ausschlie{\\u0223}lich Zentralregierungen, Regionalregierungen oder {\\u0246}rtlichen Gebietsk{\\u0246}rperschaften unterstehen und deren Aufgaben wahrnehmen, sowie\\\n\\tab 2.\\tab nicht wettbewerbswirtschaftlich t{\\u0228}tige, rechtlich selbst{\\u0228}ndige F{\\u0246}rderinstitute im Geltungsbereich dieser Verordnung, die von einer inl{\\u0228}ndischen Gebietsk{\\u0246}rperschaft getragen werden und f{\\u0252}r deren Zahlungsverpflichtungen mindestens eine inl{\\u0228}ndische Gebietsk{\\u0246}rperschaft die Haftung {\\u0252}bernommen hat.\\\n\\pard\n\\pard\\sb100\n(5) Der KSA-Forderungsklasse multilaterale Entwicklungsbanken ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung von einer multilateralen Entwicklungsbank nach Artikel 117 Absatz 2 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber die Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) geschuldet wird.\\\n\\pard\\sb100\n(6) Der KSA-Forderungsklasse internationale Organisationen ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung von einer internationalen Organisation nach Artikel 118 der Verordnung (EU) Nr. 575\/2013 geschuldet wird.\\\n\\pard\\sb100\n(7) Der KSA-Forderungsklasse Institute ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung geschuldet wird von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Institut nach {\\u0167} 1 Absatz 1b des Kreditwesengesetzes, das die Eigenkapitalanforderungen der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llt,\\\n\\tab 2.\\tab einem Wohnungsunternehmen mit Spareinrichtung, auf das diese Verordnung anzuwenden ist,\\\n\\tab 3.\\tab einem Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 mit Sitz in einem Drittstaat, das in diesem Drittstaat zugelassen ist und einem Aufsichtssystem unterliegt, das materiell demjenigen des Kreditwesengesetzes gleichwertig ist,\\\n\\tab 4.\\tab einem Finanzinstitut im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575\/2013 mit Sitz im Ausland, das von der f{\\u0252}r die Beaufsichtigung von Kreditinstituten zust{\\u0228}ndigen Beh{\\u0246}rde seines Sitzlandes zugelassen ist und einem Aufsichtssystem unterliegt, das materiell demjenigen des Kreditwesengesetzes gleichwertig ist,\\\n\\tab 5.\\tab einer anerkannten Wertpapierfirma aus einem Drittstaat nach Artikel 4 Absatz 1 Nummer 25 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 6.\\tab einer zentralen Gegenpartei nach Artikel 4 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 575\/2013 mit Sitz im Ausland oder\\\n\\tab 7.\\tab einer anerkannten B{\\u0246}rse nach Artikel 4 Absatz 1 Nummer 72 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\n\\pard\\sb100\n(8) Der KSA-Forderungsklasse von Kreditinstituten emittierte gedeckte Schuldverschreibungen d{\\u0252}rfen zugeordnet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gedeckte Schuldverschreibungen nach Artikel 129 der Verordnung (EU) Nr. 575\/2013 und\\\n\\tab 2.\\tab Anspr{\\u0252}che gegen eine Pfandbriefbank nach {\\u0167} 4 Absatz 3 des Pfandbriefgesetzes, wenn diese Anspr{\\u0252}che aus Derivategesch{\\u0228}ften begr{\\u0252}ndet werden, die zur Deckung von Pfandbriefen nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 bis 4 des Pfandbriefgesetzes verwendet werden.\\\n\\pard\n\\pard\\sb100\n(9) Der KSA-Forderungsklasse Unternehmen ist eine KSA-Position zuzuordnen, deren Erf{\\u0252}llung von einem Unternehmen, einer anderen nat{\\u0252}rlichen oder juristischen Person oder Gemeinschaft nat{\\u0252}rlicher Personen geschuldet wird und die keiner anderen KSA-Forderungsklasse zuzuordnen ist.\\\n\\pard\\sb100\n(10) Der KSA-Forderungsklasse Mengengesch{\\u0228}ft darf eine KSA-Position zugeordnet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie kein Wertpapier ist,\\\n\\tab 2.\\tab sie von einer nat{\\u0252}rlichen Person, einer Gemeinschaft nat{\\u0252}rlicher Personen oder einem kleinen oder mittleren Unternehmen geschuldet wird,\\\n\\tab 3.\\tab sie Teil einer erheblichen Zahl von Adressenausfallrisikopositionen mit {\\u0228}hnlichen Eigenschaften ist, sodass das mit ihr verbundene Risiko durch Diversifizierungseffekte wesentlich verringert wird, und\\\n\\tab 4.\\tab der Betrag, den ihr Schuldner und die mit diesem Schuldner eine Schuldnergesamtheit nach {\\u0167} 3 Absatz 9 bildenden nat{\\u0252}rlichen oder juristischen Personen oder Personenhandelsgesellschaften dem Wohnungsunternehmen mit Spareinrichtung insgesamt schuldet, nach Kenntnis des Wohnungsunternehmens mit Spareinrichtung 1 Million Euro nicht {\\u0252}bersteigt; das Wohnungsunternehmen mit Spareinrichtung muss alle angemessenen Schritte unternehmen, um hier{\\u0252}ber Kenntnis zu erlangen.\\\n\\pard\n\\pard\\sb100\n(11) Der KSA-Forderungsklasse Investmentanteile ist eine KSA-Position zuzuordnen, die durch einen Investmentanteil begr{\\u0252}ndet wird. Ein Investmentanteil im Sinne des Satzes 1 ist ein Anteil an einem Investmentverm{\\u0246}gen, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen anteiligen Anspruch auf den nach Abzug von Krediten und anderen Verbindlichkeiten, die aus dem Investmentverm{\\u0246}gen erf{\\u0252}llt werden m{\\u0252}ssen, noch verbleibenden Wert des Investmentverm{\\u0246}gens verk{\\u0246}rpert, der bei Vorhandensein weiterer Inhaber von Anteilen an diesem Investmentverm{\\u0246}gen mit deren Anspr{\\u0252}chen gleichrangig ist, und\\\n\\tab 2.\\tab dem Inhaber des Anteils das Recht einr{\\u0228}umt, zumindest zu bestimmten Zeitpunkten den in Nummer 1 genannten Anspruch durch R{\\u0252}ckgabe seines Anteils f{\\u0228}llig zu stellen und aus dem Investmentverm{\\u0246}gen befriedigt zu bekommen, ohne dass dies die F{\\u0228}lligstellung der entsprechenden Anspr{\\u0252}che anderer Inhaber von Anteilen an diesem Investmentverm{\\u0246}gen ausl{\\u0246}st.\\\n\\pard\nWenn die M{\\u0246}glichkeit nach Satz 2 Nummer 2, den Anspruch nach Satz 2 Nummer 1 f{\\u0228}llig zu stellen, nur soweit besteht, wie der danach noch verbleibende Wert des Investmentverm{\\u0246}gens einen bestimmten Betrag nicht unterschreitet, und f{\\u0252}r den Inhaber des Anteils auch keine M{\\u0246}glichkeit besteht, bei Unterschreitung dieses Betrags eine zeitnahe Aufl{\\u0246}sung des Investmentverm{\\u0246}gens durch anteilige Aussch{\\u0252}ttung an die Inhaber der Anteile zu bewirken, gilt der Anteil in H{\\u0246}he dieses Betrags, h{\\u0246}chstens aber in H{\\u0246}he des insgesamt investierten Betrags, nicht als Investmentanteil, sondern als nachrangiger Residualanspruch auf das Investmentverm{\\u0246}gen.\\\n\\pard\\sb100\n(12) Der KSA-Forderungsklasse Beteiligungen ist eine KSA-Position zuzuordnen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine durch einen Zahlungsanspruch gebildete Adressenausfallrisikoposition ist und einen nachrangigen Residualanspruch auf das Verm{\\u0246}gen oder das Einkommen eines Emittenten verk{\\u0246}rpert, oder\\\n\\tab 2.\\tab eine durch einen Zahlungsanspruch gebildete Adressenausfallrisikoposition ist, die aufgrund ihrer rechtlichen Gestaltung oder aufgrund tats{\\u0228}chlicher Umst{\\u0228}nde zu einer vergleichbaren {\\u0246}konomischen Substanz wie eine Risikoposition nach Nummer 1 f{\\u0252}hrt.\\\n\\pard\nEin Wohnungsunternehmen mit Spareinrichtung darf Beteiligungen an Anbietern von Nebendienstleistungen abweichend von Satz 1 der KSA-Forderungsklasse sonstige Positionen zuordnen.\\\n\\pard\\sb100\n(13) Der KSA-Forderungsklasse Verbriefungen ist jede Verbriefungsposition nach {\\u0167} 47 Absatz 1 und 3 zuzuordnen.\\\n\\pard\\sb100\n(14) Der KSA-Forderungsklasse sonstige Positionen sind die folgenden KSA-Positionen zuzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sachanlagen,\\\n\\tab 2.\\tab aktivische Rechnungsabgrenzungsposten, f{\\u0252}r die das Wohnungsunternehmen mit Spareinrichtung keinen Schuldner ermitteln kann,\\\n\\tab 3.\\tab im Einzug befindliche Werte, f{\\u0252}r die entsprechende Zahlungen bereits bevorschusst wurden,\\\n\\tab 4.\\tab Barrengold,\\\n\\tab 5.\\tab Kreditderivate, bei denen das Wohnungsunternehmen mit Spareinrichtung Sicherungsgeber ist und die in Anspruch genommen werden k{\\u0246}nnen, sobald f{\\u0252}r einen Korb zum n-ten Mal ein Kreditereignis eingetreten ist und dies den Vertrag beendet, wenn s{\\u0228}mtliche der im Korb enthaltenen Adressen als Adressenausfallrisikopositionen des Wohnungsunternehmens mit Spareinrichtung KSA-Positionen w{\\u0228}ren,\\\n\\tab 6.\\tab die Restwerte von Leasinggegenst{\\u0228}nden, die bei der Vertragsgestaltung f{\\u0252}r das Ende der Laufzeit des Leasingvertrags unterstellt worden sind, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Restwert kein Betrag festgelegt ist, zu dessen Zahlung der Leasingnehmer verpflichtet ist oder verpflichtet werden kann, oder\\\n\\tab b)\\tab der Restwert nicht durch eine Kaufoption abgedeckt wird, die dem Leasingnehmer einen Anreiz zur Aus{\\u0252}bung bietet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Beteiligungen an Anbietern von Nebendienstleistungen, die vom Wohnungsunternehmen mit Spareinrichtung nicht der KSA-Forderungsklasse Beteiligungen zugeordnet werden, und\\\n\\tab 8.\\tab der Kassenbestand und gleichwertige Positionen.\\\n\\pard\n\\pard\\sb100\n(15) Der KSA-Forderungsklasse {\\u0252}berf{\\u0228}llige Positionen ist jede KSA-Position zuzuordnen, wenn der zugrunde liegende Zahlungsanspruch mehr als 90 aufeinander folgende Kalendertage mit einem Betrag von 100 Euro oder mehr {\\u0252}berf{\\u0228}llig ist. Satz 1 gilt nicht f{\\u0252}r Verbriefungspositionen.\\\n}"
}