{
  "documentIdentifier" : "BJNR423800013BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das KSA-Risikogewicht f{\\u0252}r eine KSA-Position der KSA-Forderungsklasse Zentralregierungen betr{\\u0228}gt 100 Prozent, soweit in den Abs{\\u0228}tzen 2 bis 5 nichts anderes geregelt ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist, unbeschadet der Abs{\\u0228}tze 3 bis 5, eine ma{\\u0223}gebliche L{\\u0228}nderklassifizierung einer vom Wohnungsunternehmen mit Spareinrichtung nach {\\u0167} 30 benannten Exportversicherungsagentur nach {\\u0167} 31 vorhanden und sind die Verwendungsvoraussetzungen zur Nutzung von L{\\u0228}nderklassifizierungen f{\\u0252}r aufsichtliche Zwecke nach den {\\u0167}{\\u0167} 32 bis 34 erf{\\u0252}llt, wird das KSA-Risikogewicht in Abh{\\u0228}ngigkeit von den in der Vereinbarung der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung {\\u0252}ber Leitlinien f{\\u0252}r {\\u0246}ffentlich unterst{\\u0252}tzte Exportkredite (siehe Scheibe\/Moltrecht\/Kuhn, Garantien und B{\\u0252}rgschaften, Ausfuhrgew{\\u0228}hrleistungen des Bundes und Rechtsverfolgung im Ausland, 2. Auflage, 2006; OECD-Vereinbarung) genannten Mindestpr{\\u0228}mienkategorien f{\\u0252}r Exportversicherungen nach Tabelle 3 der Anlage 1 ermittelt.\\\n\\pard\\sb100\n(3) Wird ihre Erf{\\u0252}llung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bundesrepublik Deutschland, einem rechtlich unselbst{\\u0228}ndigen Sonderverm{\\u0246}gen der Bundesrepublik Deutschland, der Deutschen Bundesbank oder\\\n\\tab 2.\\tab einer Zentralregierung oder einer Zentralnotenbank eines anderen Staates des Europ{\\u0228}ischen Wirtschaftsraums\\\n\\pard\ngeschuldet und ist sie in der Landesw{\\u0228}hrung des Staates geschuldet und refinanziert, darf ein KSA-Risikogewicht von 0 Prozent verwendet werden.\\\n\\pard\\sb100\n(4) Wird die Erf{\\u0252}llung der KSA-Position von der Europ{\\u0228}ischen Zentralbank geschuldet, betr{\\u0228}gt das KSA-Risikogewicht 0 Prozent.\\\n\\pard\\sb100\n(5) Wird die Erf{\\u0252}llung der KSA-Position von einer Zentralregierung eines Drittstaates geschuldet, dessen Aufsichtssystem dem des Kreditwesengesetzes materiell gleichwertig ist, und ist sie in der Landesw{\\u0228}hrung dieses Drittstaates geschuldet und refinanziert, darf das Risikogewicht {\\u0252}bernommen werden, das in diesem Drittstaat f{\\u0252}r die betreffende Position zur Anwendung kommt.\\\n}"
}