{
  "documentIdentifier" : "BJNR013010961BJNE004324123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nZur gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Hilfeleistung in Steuersachen sind ferner befugt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Notare im Rahmen ihrer Befugnisse nach der Bundesnotarordnung,\\\n\\tab 2.\\tab Patentanw{\\u0228}lte und Patentanwaltsgesellschaften im Rahmen ihrer Befugnisse nach der Patentanwaltsordnung,\\\n\\tab 3.\\tab Beh{\\u0246}rden und K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sowie die {\\u0252}ber{\\u0246}rtlichen Pr{\\u0252}fungseinrichtungen f{\\u0252}r K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts im Rahmen ihrer Zust{\\u0228}ndigkeit,\\\n\\tab 4.\\tab Verwahrer und Verwalter fremden oder zu treuen H{\\u0228}nden oder zu Sicherungszwecken {\\u0252}bereigneten Verm{\\u0246}gens, soweit sie hinsichtlich dieses Verm{\\u0246}gens Hilfe in Steuersachen leisten,\\\n\\tab 5.\\tab Unternehmer, die ein Handelsgewerbe betreiben, soweit sie in unmittelbarem Zusammenhang mit einem Gesch{\\u0228}ft, das zu ihrem Handelsgewerbe geh{\\u0246}rt, ihren Kunden Hilfe in Steuersachen leisten,\\\n\\tab 6.\\tab genossenschaftliche Pr{\\u0252}fungs- und Spitzenverb{\\u0228}nde und genossenschaftliche Treuhandstellen, soweit sie im Rahmen ihres Aufgabenbereichs den Mitgliedern der Pr{\\u0252}fungs- und Spitzenverb{\\u0228}nde Hilfe in Steuersachen leisten,\\\n\\tab 7.\\tab als Berufsvertretung oder auf {\\u0228}hnlicher Grundlage gebildete Vereinigungen, soweit sie im Rahmen ihres Aufgabenbereichs ihren Mitgliedern Hilfe in Steuersachen leisten; {\\u0167} 95 des Bundesvertriebenengesetzes bleibt unber{\\u0252}hrt,\\\n\\tab 8.\\tab als Berufsvertretung oder auf {\\u0228}hnlicher Grundlage gebildete Vereine von Land- und Forstwirten, zu deren satzungsm{\\u0228}{\\u0223}iger Aufgabe die Hilfeleistung f{\\u0252}r land- und forstwirtschaftliche Betriebe im Sinne des Bewertungsgesetzes geh{\\u0246}rt, soweit sie diese Hilfe durch Personen leisten, die berechtigt sind, die Bezeichnung \"Landwirtschaftliche Buchstelle\" zu f{\\u0252}hren, und die Hilfe nicht die Ermittlung der Eink{\\u0252}nfte aus selbst{\\u0228}ndiger Arbeit oder aus Gewerbebetrieb betrifft, es sei denn, da{\\u0223} es sich hierbei um Nebeneink{\\u0252}nfte handelt, die {\\u0252}blicherweise bei Landwirten vorkommen,\\\n\\tab 9.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Speditionsunternehmen, soweit sie Hilfe in Eingangsabgabensachen oder bei der verbrauchsteuerlichen Behandlung von Waren im Warenverkehr mit anderen Mitgliedstaaten der Europ{\\u0228}ischen Union leisten,\\\n\\tab b)\\tab sonstige gewerbliche Unternehmen, soweit sie im Zusammenhang mit der Zollbehandlung Hilfe in Eingangsabgabensachen leisten,\\\n\\tab c)\\tab die in den Buchstaben a und b genannten Unternehmen, soweit sie f{\\u0252}r Unternehmer im Sinne des {\\u0167} 22a des Umsatzsteuergesetzes Hilfe in Steuersachen nach {\\u0167} 22b des Umsatzsteuergesetzes leisten und im Geltungsbereich dieses Gesetzes ans{\\u0228}ssig sind, nicht Kleinunternehmer im Sinne des {\\u0167} 19 des Umsatzsteuergesetzes und nicht von der Fiskalvertretung nach {\\u0167} 22e des Umsatzsteuergesetzes ausgeschlossen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Arbeitgeber, soweit sie f{\\u0252}r ihre Arbeitnehmer Hilfe bei lohnsteuerlichen Sachverhalten oder bei Sachverhalten des Familienleistungsausgleichs im Sinne des Einkommensteuergesetzes leisten,\\\n\\tab 11.\\tab Lohnsteuerhilfevereine, soweit sie f{\\u0252}r ihre Mitglieder Hilfe in Steuersachen leisten, wenn diese\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit, sonstige Eink{\\u0252}nfte aus wiederkehrenden Bez{\\u0252}gen ({\\u0167} 22 Nr. 1 des Einkommensteuergesetzes), Eink{\\u0252}nfte aus Unterhaltsleistungen ({\\u0167} 22 Nr. 1a des Einkommensteuergesetzes) oder Eink{\\u0252}nfte aus Leistungen nach {\\u0167} 22 Nr. 5 des Einkommensteuergesetzes erzielen,\\\n\\tab b)\\tab keine Eink{\\u0252}nfte aus Land- und Forstwirtschaft, aus Gewerbebetrieb oder aus selbst{\\u0228}ndiger Arbeit erzielen oder umsatzsteuerpflichtige Ums{\\u0228}tze ausf{\\u0252}hren, es sei denn, die den Eink{\\u0252}nften zugrunde liegenden Einnahmen sind nach {\\u0167} 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes in voller H{\\u0246}he steuerfrei, und\\\n\\tab c)\\tab Einnahmen aus anderen Einkunftsarten haben, die insgesamt die H{\\u0246}he von achtzehntausend Euro, im Falle der Zusammenveranlagung von sechsunddrei{\\u0223}igtausend Euro, nicht {\\u0252}bersteigen und im Veranlagungsverfahren zu erkl{\\u0228}ren sind oder auf Grund eines Antrags des Steuerpflichtigen erkl{\\u0228}rt werden. An die Stelle der Einnahmen tritt in F{\\u0228}llen des {\\u0167} 20 Absatz 2 des Einkommensteuergesetzes der Gewinn im Sinne des {\\u0167} 20 Absatz 4 des Einkommensteuergesetzes und in den F{\\u0228}llen des {\\u0167} 23 Absatz 1 des Einkommensteuergesetzes der Gewinn im Sinne des {\\u0167} 23 Absatz 3 Satz 1 des Einkommensteuergesetzes; Verluste bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Befugnis erstreckt sich nur auf die Hilfeleistung bei der Einkommensteuer und ihren Zuschlagsteuern. Soweit zul{\\u0228}ssig, berechtigt sie auch zur Hilfeleistung bei der Eigenheimzulage und der Investitionszulage nach den {\\u0167}{\\u0167} 3 bis 4 des Investitionszulagengesetzes 1999, bei mit Kinderbetreuungskosten im Sinne von {\\u0167} 10 Absatz 1 Nummer 5 des Einkommensteuergesetzes sowie bei mit haushaltsnahen Besch{\\u0228}ftigungsverh{\\u0228}ltnissen im Sinne des {\\u0167} 35a des Einkommensteuergesetzes zusammenh{\\u0228}ngenden Arbeitgeberaufgaben sowie zur Hilfe bei Sachverhalten des Familienleistungsausgleichs im Sinne des Einkommensteuergesetzes und der sonstigen Zulagen und Pr{\\u0228}mien, auf die die Vorschriften der Abgabenordnung anzuwenden sind. Mitglieder, die arbeitslos geworden sind, d{\\u0252}rfen weiterhin beraten werden.\\\n\\tab 12.\\tab inl{\\u0228}ndische Kapitalanlagegesellschaften sowie Personen, Gesellschaften und andere Gesamthandsgemeinschaften, soweit sie in Vertretung der Gl{\\u0228}ubiger von Kapitalertr{\\u0228}gen Sammelantr{\\u0228}ge auf Erstattung von Kapitalertragsteuer nach {\\u0167} 45b des Einkommensteuergesetzes stellen,\\\n\\tab 12a.\\tab ausl{\\u0228}ndische Kreditinstitute, soweit sie in Vertretung der Gl{\\u0228}ubiger von Kapitalertr{\\u0228}gen Antr{\\u0228}ge auf Erstattung von Kapitalertragsteuer nach {\\u0167} 50d des Einkommensteuergesetzes stellen,\\\n\\tab 13.\\tab {\\u0246}ffentlich bestellte versicherungsmathematische Sachverst{\\u0228}ndige, soweit sie in unmittelbarem Zusammenhang mit der Berechnung von Pensionsr{\\u0252}ckstellungen, versicherungstechnischen R{\\u0252}ckstellungen und Zuf{\\u0252}hrungen zu Pensions- und Unterst{\\u0252}tzungskassen ihren Auftraggebern Hilfe in Steuersachen leisten,\\\n\\tab 14.\\tab diejenigen, die Vertr{\\u0228}ge im Sinne des {\\u0167} 2 Abs. 1 Wohnungsbau-Pr{\\u0228}miengesetz schlie{\\u0223}en oder vermitteln, soweit sie bei der Ausf{\\u0252}llung von Antr{\\u0228}gen auf Wohnungsbaupr{\\u0228}mie Hilfe leisten,\\\n\\tab 15.\\tab Stellen, die durch Landesrecht als geeignet im Sinne des {\\u0167} 305 Abs. 1 Nr. 1 der Insolvenzordnung anerkannt sind, im Rahmen ihres Aufgabenbereichs,\\\n\\tab 16.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diejenigen, die Vertr{\\u0228}ge im Sinne des {\\u0167} 1 Abs. 1 und 1a des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes schlie{\\u0223}en oder vermitteln,\\\n\\tab b)\\tab die in {\\u0167} 82 Abs. 2 Satz 1 Buchstabe a des Einkommensteuergesetzes genannten Versorgungseinrichtungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit sie im Rahmen des Vertragsabschlusses, der Durchf{\\u0252}hrung des Vertrages oder der Antragstellung nach {\\u0167} 89 des Einkommensteuergesetzes Hilfe leisten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}