{
  "documentIdentifier" : "BJNR026610001BJNE000904123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrt der allein sorgeberechtigte Elternteil eine Lebenspartnerschaft, hat sein Lebenspartner im Einvernehmen mit dem sorgeberechtigten Elternteil die Befugnis zur Mitentscheidung in Angelegenheiten des t{\\u0228}glichen Lebens des Kindes. {\\u0167} 1629 Abs. 2 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei Gefahr im Verzug ist der Lebenspartner dazu berechtigt, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes notwendig sind; der sorgeberechtigte Elternteil ist unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(3) Das Familiengericht kann die Befugnisse nach Absatz 1 einschr{\\u0228}nken oder ausschlie{\\u0223}en, wenn dies zum Wohl des Kindes erforderlich ist.\\\n\\pard\\sb100\n(4) Die Befugnisse nach Absatz 1 bestehen nicht, wenn die Lebenspartner nicht nur vor{\\u0252}bergehend getrennt leben.\\\n\\pard\\sb100\n(5) Der Elternteil, dem die elterliche Sorge f{\\u0252}r ein unverheiratetes Kind allein oder gemeinsam mit dem anderen Elternteil zusteht, und sein Lebenspartner k{\\u0246}nnen dem Kind, das sie in ihren gemeinsamen Haushalt aufgenommen haben, durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Standesamt ihren Lebenspartnerschaftsnamen erteilen. {\\u0167} 1618 Satz 2 bis 6 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\pard\\sb100\n(6) Nimmt ein Lebenspartner ein Kind allein an, ist hierf{\\u0252}r die Einwilligung des anderen Lebenspartners erforderlich. {\\u0167} 1749 Absatz 1 Satz 2 und 3 sowie Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\pard\\sb100\n(7) Ein Lebenspartner kann ein Kind seines Lebenspartners allein annehmen. F{\\u0252}r diesen Fall gelten die {\\u0167}{\\u0167} 1742, 1743 Satz 1, {\\u0167} 1751 Abs. 2 und 4 Satz 2, {\\u0167} 1754 Abs. 1 und 3, {\\u0167} 1755 Abs. 2, {\\u0167} 1756 Abs. 2, {\\u0167} 1757 Abs. 2 Satz 1 und {\\u0167} 1772 Abs. 1 Satz 1 Buchstabe c des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}