{
  "documentIdentifier" : "BJNR004000922BJNE000105140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Steuer unterliegt die Zahlung des Versicherungsentgelts auf Grund eines durch Vertrag oder auf sonstige Weise entstandenen Versicherungsverh{\\u0228}ltnisses.\\\n\\pard\n\\pard\\sb100\n(2) Besteht das Versicherungsverh{\\u0228}ltnis mit einem Versicherer, der im Gebiet der Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist, so ist die Steuerpflicht bei der Versicherung folgender Risiken gegeben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Risiken mit Bezug auf unbewegliche Sachen, insbesondere Bauwerke und Anlagen, und auf darin befindliche Sachen mit Ausnahme von gewerblichem Durchfuhrgut, wenn sich die Gegenst{\\u0228}nde im Geltungsbereich dieses Gesetzes befinden;\\\n\\tab 2.\\tab Risiken mit Bezug auf im Geltungsbereich dieses Gesetzes in ein amtliches oder amtlich anerkanntes Register einzutragende oder eingetragene und mit einem Unterscheidungskennzeichen versehene Fahrzeuge aller Art;\\\n\\tab 3.\\tab Reise- oder Ferienrisiken auf Grund eines Versicherungsverh{\\u0228}ltnisses mit einer Laufzeit von nicht mehr als vier Monaten, wenn der Versicherungsnehmer die zur Entstehung des Versicherungsverh{\\u0228}ltnisses erforderlichen Rechtshandlungen im Geltungsbereich dieses Gesetzes vornimmt.\\\n\\pard\nSind durch die Versicherung andere als die in Satz 1 genannten Risiken oder Gegenst{\\u0228}nde abgesichert, besteht die Steuerpflicht, wenn der Versicherungsnehmer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nat{\\u0252}rliche Person ist und er bei Zahlung des Versicherungsentgelts seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hat oder\\\n\\tab 2.\\tab keine nat{\\u0252}rliche Person ist und sich bei Zahlung des Versicherungsentgelts der Sitz des Unternehmens, die Betriebsst{\\u0228}tte oder die entsprechende Einrichtung, auf die sich das Versicherungsverh{\\u0228}ltnis bezieht, im Geltungsbereich dieses Gesetzes befindet.\\\n\\pard\n\\pard\\sb100\n(3) Besteht das Versicherungsverh{\\u0228}ltnis mit einem Versicherer, der au{\\u0223}erhalb des Gebietes der Mitgliedstaaten der Europ{\\u0228}ischen Union und des Europ{\\u0228}ischen Wirtschaftsraums niedergelassen ist, so entsteht die Steuerpflicht, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Versicherungsnehmer bei der Zahlung des Versicherungsentgelts seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt oder seinen Sitz im Geltungsbereich dieses Gesetzes hat oder\\\n\\tab 2.\\tab ein Gegenstand versichert ist, der sich zur Zeit der Begr{\\u0252}ndung des Versicherungsverh{\\u0228}ltnisses im Geltungsbereich dieses Gesetzes befand, oder\\\n\\tab 3.\\tab sich dieses Versicherungsverh{\\u0228}ltnis auf ein Unternehmen, eine Betriebsst{\\u0228}tte oder eine sonstige Einrichtung im Geltungsbereich dieses Gesetzes unmittelbar oder mittelbar bezieht; dies ist insbesondere der Fall bei der Betriebsst{\\u0228}ttenhaftpflichtversicherung oder der Berufshaftpflichtversicherung f{\\u0252}r Angeh{\\u0246}rige des Unternehmens, der Betriebsst{\\u0228}tte oder der sonstigen Einrichtung.\\\n\\pard\n\\pard\\sb100\n(4) Zum Geltungsbereich dieses Gesetzes geh{\\u0246}rt auch die deutsche ausschlie{\\u0223}liche Wirtschaftszone.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1 Abs. 4: Zur Anwendung vgl. {\\u0167} 12 Abs. 1 +++)\\\n}"
}