{
  "documentIdentifier" : "BJNR004000922BJNE000419377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVon der Besteuerung ausgenommen ist die Zahlung des Versicherungsentgelts \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine R{\\u0252}ckversicherung;\\\n\\tab 2.\\tab f{\\u0252}r eine Versicherung, die bei Vereinigungen {\\u0246}ffentlich-rechtlicher K{\\u0246}rperschaften genommen wird, um Aufwendungen der {\\u0246}ffentlich-rechtlichen K{\\u0246}rperschaften f{\\u0252}r Ruhegehalt und Hinterbliebenenversorgung ihrer Mitglieder auszugleichen;\\\n\\tab 3.\\tab f{\\u0252}r eine Unfallversicherung nach dem Siebten Buch Sozialgesetzbuch, soweit sie nicht auf {\\u0167} 140 beruht;\\\n\\tab 4.\\tab f{\\u0252}r die Arbeitslosenversicherung nach dem Dritten Buch Sozialgesetzbuch sowie f{\\u0252}r eine Versicherung, die auf dem Aufwendungsausgleichsgesetz beruht; dies gilt auch f{\\u0252}r eine Versicherung, die bei einer Einrichtung im Sinne des {\\u0167} 12 Abs. 1 des Aufwendungsausgleichsgesetzes genommen wird;\\\n\\tab 5.\\tab f{\\u0252}r eine Versicherung, durch die Anspr{\\u0252}che auf Kapital-, Renten- oder sonstige Leistungen im Fall des Erlebens, der Krankheit, der Pflegebed{\\u0252}rftigkeit, der Berufs- oder Erwerbsunf{\\u0228}higkeit oder der verminderten Erwerbsf{\\u0228}higkeit, des Alters oder des Todes begr{\\u0252}ndet werden. Dies gilt nicht f{\\u0252}r die Unfallversicherung, die Haftpflichtversicherung und sonstige Sachversicherungen. Nummer 3 bleibt unber{\\u0252}hrt;\\\n\\tab 5a.\\tab f{\\u0252}r eine Versicherung, die auf dem Vierten Abschnitt des Ersten Teils des Gesetzes zur Verbesserung der betrieblichen Altersversorgung vom 19. Dezember 1974 (BGBl. I S. 3610) beruht;\\\n\\tab 6.\\tab f{\\u0252}r eine Versicherung bei einer Lohnausgleichskasse, die von Tarifvertragsparteien errichtet worden ist, um Arbeitnehmer bei Arbeitsausf{\\u0228}llen zu unterst{\\u0252}tzen;\\\n\\tab 7.\\tab f{\\u0252}r eine Vereinbarung im Sinne des {\\u0167} 2 Abs 1, soweit sie die Gew{\\u0228}hrung von Rechtsschutz oder von Unterst{\\u0252}tzungen bei Streik, Aussperrung oder Ma{\\u0223}regelung durch einen Berufsverband zum Gegenstand hat;\\\n\\tab 8.\\tab f{\\u0252}r eine Versicherung, die von einem der nachstehend bezeichneten Versicherungsnehmer genommen wird:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Bundesrepublik Deutschland beglaubigte diplomatische Vertretungen au{\\u0223}erdeutscher Staaten,\\\n\\tab b)\\tab Mitglieder der unter Buchstabe a bezeichneten diplomatischen Vertretungen und Personen, die zum Gesch{\\u0228}ftspersonal dieser Vertretungen geh{\\u0246}ren und der inl{\\u0228}ndischen Gerichtsbarkeit nicht unterliegen,\\\n\\tab c)\\tab in der Bundesrepublik Deutschland zugelassene konsularische Vertretungen au{\\u0223}erdeutscher Staaten, wenn der Leiter der Vertretung Angeh{\\u0246}riger des Entsendestaates ist und au{\\u0223}erhalb seines Amtes in der Bundesrepublik Deutschland keine Erwerbst{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\tab d)\\tab in der Bundesrepublik Deutschland zugelassene Konsularvertreter (Generalkonsuln, Konsuln, Vizekonsuln, Konsularagenten) und Personen, die zum Gesch{\\u0228}ftspersonal dieser Konsularvertreter geh{\\u0246}ren, wenn sie Angeh{\\u0246}rige des Entsendestaates sind und au{\\u0223}erhalb ihres Amtes in der Bundesrepublik Deutschland keine Erwerbst{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Steuerbefreiung tritt nur ein, wenn Gegenseitigkeit gew{\\u0228}hrt wird;\\\n\\tab 9.\\tab f{\\u0252}r eine Versicherung von Vieh, wenn die Versicherungssumme 4{\\u0160}000 Euro nicht {\\u0252}bersteigt. Hat ein Versicherungsnehmer bei demselben Versicherer mehrere Viehversicherungen abgeschlossen, so gilt die Ausnahme von der Besteuerung nur, wenn die versicherten Betr{\\u0228}ge zusammen die Freigrenze nicht {\\u0252}bersteigen;\\\n\\tab 10.\\tab f{\\u0252}r eine Versicherung bef{\\u0246}rderter G{\\u0252}ter gegen Verlust oder Besch{\\u0228}digung als Transportg{\\u0252}terversicherung einschlie{\\u0223}lich Valorenversicherung und Kriegsrisikoversicherung, wenn sich die Versicherung auf G{\\u0252}ter bezieht, die ausschlie{\\u0223}lich im Ausland oder im grenz{\\u0252}berschreitenden Verkehr einschlie{\\u0223}lich der Durchfuhr bef{\\u0246}rdert werden; dies gilt nicht bei der Bef{\\u0246}rderung von G{\\u0252}tern zwischen inl{\\u0228}ndischen Orten, bei der die G{\\u0252}ter nur zur Durchfuhr in das Ausland gelangen. Die Besteuerung der Zahlung des Versicherungsentgelts f{\\u0252}r eine Haftpflichtversicherung bleibt unber{\\u0252}hrt;\\\n\\tab 11.\\tab in Form von Umlagen, die von Beteiligten eines Erl{\\u0246}spools zum Zweck der Verteilung der gesamten dem jeweiligen Verteilungssystem unterliegenden, von den Mitgliedern im eigenen Namen und auf eigene Rechnung erzielten Nettoeinnahmen der Beteiligten nach einem vorbestimmten Schl{\\u0252}ssel erhoben werden;\\\n\\tab 12.\\tab an Brandunterst{\\u0252}tzungsvereine, soweit die anl{\\u0228}sslich eines einzelnen Schadensfalls erhobene Umlage den Betrag von 5{\\u0160}500 Euro nicht {\\u0252}bersteigt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}