{
  "documentIdentifier" : "BJNR004000922BJNE000507123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer wird f{\\u0252}r die einzelnen Versicherungen berechnet, und zwar\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab regelm{\\u0228}{\\u0223}ig vom Versicherungsentgelt,\\\n\\tab 2.\\tab bei der Versicherung von Sch{\\u0228}den, die an den versicherten Bodenerzeugnissen durch die Einwirkung von den wetterbedingten Elementargefahren Hagelschlag, Sturm, Starkfrost, D{\\u0252}rre, Starkregen oder {\\u0220}berschwemmungen entstehen, und bei der im Betrieb der Landwirtschaft oder G{\\u0228}rtnerei genommenen Versicherung von Glasdeckungen {\\u0252}ber Bodenerzeugnissen gegen Sch{\\u0228}den auf Grund von Hagelschlag, Sturm, Starkregen oder {\\u0220}berschwemmungen von der Versicherungssumme und f{\\u0252}r jedes Versicherungsjahr,\\\n\\tab 3.\\tab nur bei\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Feuerversicherung und der Feuer-Betriebsunterbrechungsversicherung ({\\u0167} 3 Absatz 1 Nummer 1 des Feuerschutzsteuergesetzes) von einem Anteil von 60 Prozent des Versicherungsentgelts,\\\n\\tab b)\\tab der Wohngeb{\\u0228}udeversicherung ({\\u0167} 3 Absatz 1 Nummer 2 des Feuerschutzsteuergesetzes) von einem Anteil von 86 Prozent des Versicherungsentgelts,\\\n\\tab c)\\tab der Hausratversicherung ({\\u0167} 3 Absatz 1 Nummer 3 des Feuerschutzsteuergesetzes) von einem Anteil von 85 Prozent des Versicherungsentgelts.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas Bundeszentralamt f{\\u0252}r Steuern kann auf Antrag gestatten, dass die Steuer nicht nach der Isteinnahme (Istversteuerung), sondern nach dem im Anmeldungszeitraum gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 2 und 3 angeforderten Versicherungsentgelt berechnet wird (Sollversteuerung). Im Fall der Berechnung nach der Sollversteuerung ist die auf nicht vereinnahmte Versicherungsentgelte bereits entrichtete Steuer von der Steuer f{\\u0252}r den Anmeldungszeitraum abzuziehen, in dem der Versicherer die Versicherung ganz oder teilweise in Abgang gestellt hat.\\\n\\pard\\sb100\n(2) Im Fall der Istversteuerung entsteht die Steuer mit der Zahlung des Versicherungsentgelts, wenn der Zahlende nach {\\u0167} 7 selbst entrichtungspflichtig ist, anderenfalls mit Entgegennahme des Versicherungsentgelts. Im Fall der Sollversteuerung entsteht die Steuer mit F{\\u0228}lligkeit des Versicherungsentgelts. Die S{\\u0228}tze 1 und 2 sind f{\\u0252}r anteilige Versicherungsentgelte entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Werte in fremder W{\\u0228}hrung sind zur Berechnung der Steuer nach dem Umsatzsteuer-Umrechnungskurs in Euro umzurechnen, den das Bundesministerium der Finanzen als Durchschnittskurs f{\\u0252}r die jeweilige W{\\u0228}hrung f{\\u0252}r denjenigen Monat {\\u0246}ffentlich bekannt gibt, in dem das Versicherungsentgelt gezahlt oder bei Sollversteuerung f{\\u0228}llig wird. Eine Umrechnung nach dem durch Bankmitteilung oder Kurszettel nachgewiesenen Tageskurs kann vom Bundeszentralamt f{\\u0252}r Steuern gestattet werden.\\\n\\pard\\sb100\n(4) In der Rechnung {\\u0252}ber das Versicherungsentgelt ist der Steuerbetrag offen auszuweisen und der Steuersatz sowie die vom Bundeszentralamt f{\\u0252}r Steuern erteilte Versicherungsteuernummer, zu der die Steuer abgef{\\u0252}hrt wird, anzugeben. Bei steuerfreien Versicherungsentgelten ist die zugrunde liegende Steuerbefreiungsvorschrift anzugeben. Wird keine Rechnung {\\u0252}ber das Versicherungsentgelt ausgestellt, m{\\u0252}ssen sich die in den S{\\u0228}tzen 1 und 2 genannten Angaben aus anderen das Versicherungsverh{\\u0228}ltnis begr{\\u0252}ndenden Unterlagen ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5 Abs. 4: Zur Anwendung vgl. {\\u0167} 12 Abs. 2 +++)\\\n}"
}