{
  "documentIdentifier" : "BJNR004000922BJNE000704140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerschuldner ist der Versicherungsnehmer.\\\n\\pard\n\\pard\\sb100\n(2) Steuerentrichtungsschuldner ist der Versicherer, soweit in den Abs{\\u0228}tzen 3 bis 5 kein anderer zum Steuerentrichtungsschuldner bestimmt ist oder nach Absatz 6 der Versicherungsnehmer als Steuerschuldner die Steuer zu entrichten hat. Der Steuerentrichtungsschuldner hat als eigenst{\\u0228}ndige Schuld die Steuer f{\\u0252}r Rechnung des Versicherungsnehmers zu entrichten.\\\n\\pard\\sb100\n(3) Hat der Versicherer keinen Wohnsitz, keinen Sitz oder keine Betriebsst{\\u0228}tte in der Europ{\\u0228}ischen Union oder im Europ{\\u0228}ischen Wirtschaftsraum, ist aber ein Bevollm{\\u0228}chtigter mit Wohnsitz, Sitz oder Betriebsst{\\u0228}tte in dem genannten Gebiet zur Entgegennahme des Versicherungsentgelts bestellt, so ist dieser Steuerentrichtungsschuldner.\\\n\\pard\\sb100\n(4) Haben mehrere Versicherer eine Versicherung f{\\u0252}r denselben Versicherungsnehmer in der Weise gemeinschaftlich {\\u0252}bernommen, dass jeder von ihnen aus der Versicherung zu einem bestimmten Anteil berechtigt und verpflichtet ist, so darf einer der Versicherer mit Sitz oder Betriebsst{\\u0228}tte in der Europ{\\u0228}ischen Union oder im Europ{\\u0228}ischen Wirtschaftsraum von den anderen Mitversicherern schriftlich bestimmt werden, die Steuer auch f{\\u0252}r die anderen Versicherer zu entrichten.\\\n\\pard\\sb100\n(5) Ist die Steuerentrichtung einem zur Entgegennahme des Versicherungsentgelts Bevollm{\\u0228}chtigten mit Wohnsitz, Sitz oder Betriebsst{\\u0228}tte in der Europ{\\u0228}ischen Union oder dem Europ{\\u0228}ischen Wirtschaftsraum schriftlich {\\u0252}bertragen, so ist dieser Steuerentrichtungsschuldner.\\\n\\pard\\sb100\n(6) Hat weder der Versicherer noch ein zur Entgegennahme des Versicherungsentgelts Bevollm{\\u0228}chtigter seinen Wohnsitz, seinen Sitz oder seine Betriebsst{\\u0228}tte in der Europ{\\u0228}ischen Union oder im Europ{\\u0228}ischen Wirtschaftsraum, so hat der Versicherungsnehmer die Steuer zu entrichten.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Steuerentrichtung haftet, sofern die in den Nummern 1 bis 3 genannten Personen nicht selbst Steuerentrichtungsschuldner sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Versicherer,\\\n\\tab 2.\\tab jede andere Person, die das Versicherungsentgelt entgegennimmt,\\\n\\tab 3.\\tab eine versicherte Person, die gegen Entgelt aus einer Versicherung f{\\u0252}r fremde Rechnung Versicherungsschutz erlangt. Die Haftung erstreckt sich auf die Steuer, die auf das Versicherungsentgelt entf{\\u0228}llt, das zur Deckung des Risikos der versicherten Person an den Versicherer zu leisten ist; im Zweifel ist das von der versicherten Person gezahlte Entgelt zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(8) Der Steuerschuldner, der Steuerentrichtungsschuldner und jeder Haftende sind echte Gesamtschuldner. Die Steuerentrichtungsschuld steht der Steuerschuld gleich; sie ist im Verh{\\u0228}ltnis zur Steuerschuld des Versicherungsnehmers nicht akzessorisch. Die Inanspruchnahme eines Haftenden ist mittels Steuerbescheid oder mittels Haftungsbescheid zul{\\u0228}ssig. F{\\u0252}r die Bestimmung der Festsetzungsfrist nach den {\\u0167}{\\u0167} 169 bis 171 der Abgabenordnung bei einem Steuerpflichtigen sind jeweils die Umst{\\u0228}nde ma{\\u0223}geblich, die in Bezug auf seine Person vorliegen; insbesondere ist f{\\u0252}r die Inanspruchnahme des Steuerentrichtungsschuldners der Ablauf der Festsetzungsfrist beim Versicherungsnehmer sowie f{\\u0252}r die Inanspruchnahme des Haftenden der Ablauf der Festsetzungsfrist beim Steuerentrichtungsschuldner unbeachtlich.\\\n\\pard\\sb100\n(9) Im Verh{\\u0228}ltnis zwischen dem Versicherer und dem Versicherungsnehmer gilt die Steuer als Teil des Versicherungsentgelts, soweit es sich um dessen Einziehung und Geltendmachung im Rechtsweg handelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}