{
  "documentIdentifier" : "BJNR317600007BJNE001802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Sch{\\u0228}tzung der Musterst{\\u0252}cke und zur Vorbereitung der Bekanntgabe in einer Rechtsverordnung ({\\u0167} 6 Abs. 3) wird beim Bundesministerium der Finanzen ein Sch{\\u0228}tzungsbeirat gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Dem Sch{\\u0228}tzungsbeirat des Bundes geh{\\u0246}ren an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Vertreter\/eine Vertreterin des Bundesministeriums der Finanzen als Vorsitzende\/r,\\\n\\tab 2.\\tab ein Vertreter\/eine Vertreterin des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft,\\\n\\tab 3.\\tab zehn weitere Mitglieder mit besonderer Sachkenntnis auf dem Gebiet der Landwirtschaft und der Bodenkunde.\\\n\\pard\nDas Bundesministerium der Finanzen beruft im Benehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft die Mitglieder nach Satz 1 Nr. 3 auf Vorschlag der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder. Die Berufung kann mit Zustimmung der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder zur{\\u0252}ckgenommen werden. Scheidet ein nach Satz 1 Nummer 3 berufenes Mitglied aus, so ist ein neues sachkundiges Mitglied zu berufen.\\\n\\pard\\sb100\n(3) Die nach Absatz 2 Satz 1 Nummer 3 berufenen Mitglieder des Sch{\\u0228}tzungsbeirats werden als Amtstr{\\u0228}ger im Sinne des {\\u0167} 7 Nummer 3 der Abgabenordnung t{\\u0228}tig. Sie d{\\u0252}rfen den Inhalt der Verhandlungen des Sch{\\u0228}tzungsbeirats sowie die Verh{\\u0228}ltnisse der Steuerpflichtigen, die ihnen im Zusammenhang mit ihrer T{\\u0228}tigkeit auf Grund dieses Gesetzes bekanntgeworden sind, nicht unbefugt offenbaren und Geheimnisse, insbesondere Betriebs- oder Gesch{\\u0228}ftsgeheimnisse, nicht unbefugt verwerten. Auf Zuwiderhandlungen sind die Vorschriften {\\u0252}ber das Steuergeheimnis und die Strafbarkeit seiner Verletzung entsprechend anzuwenden. Die f{\\u0252}r die Bodensch{\\u0228}tzung ma{\\u0223}gebenden nat{\\u0252}rlichen Ertragsbedingungen unterliegen nicht der Geheimhaltungspflicht.\\\n\\pard\\sb100\n(4) Der Sch{\\u0228}tzungsbeirat gibt sich eine Gesch{\\u0228}ftsordnung, in der Einzelheiten der Mitwirkung, der Gesch{\\u0228}ftsf{\\u0252}hrung, der Beschlussfassung sowie Rechte und Pflichten der Mitglieder geregelt werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Gesch{\\u0228}ftsordnung f{\\u0252}r den Sch{\\u0228}tzungsbeirat und die Entsch{\\u0228}digung der Mitglieder sowie die Sachausgaben des Sch{\\u0228}tzungsbeirats allgemeinverbindlich zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}