{
  "documentIdentifier" : "BJNR029700990BJNE001003377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesbeh{\\u0246}rden f{\\u0252}r Verfassungsschutz und das Bundesamt f{\\u0252}r Verfassungsschutz {\\u0252}bermitteln sich unverz{\\u0252}glich die f{\\u0252}r ihre Aufgaben relevanten Informationen, einschlie{\\u0223}lich der Erkenntnisse ihrer Auswertungen. Wenn eine {\\u0252}bermittelnde Beh{\\u0246}rde sich dies vorbeh{\\u0228}lt, d{\\u0252}rfen die {\\u0252}bermittelten Daten nur mit ihrer Zustimmung an Stellen au{\\u0223}erhalb der Beh{\\u0246}rden f{\\u0252}r Verfassungsschutz {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Verfassungsschutzbeh{\\u0246}rden sind verpflichtet, beim Bundesamt f{\\u0252}r Verfassungsschutz zur Erf{\\u0252}llung der Unterrichtungspflichten nach Absatz 1 gemeinsame Dateien zu f{\\u0252}hren, die sie im automatisierten Verfahren nutzen. Die Speicherung personenbezogener Daten ist nur unter den Voraussetzungen der {\\u0167}{\\u0167} 10 und 11 zul{\\u0228}ssig. Der Abruf im automatisierten Verfahren durch andere Stellen ist nicht zul{\\u0228}ssig; {\\u0167} 3 Absatz 3 Satz 2 des MAD-Gesetzes bleibt unber{\\u0252}hrt. Die Verantwortung einer speichernden Stelle im Sinne der allgemeinen Vorschriften des Datenschutzrechts tr{\\u0228}gt jede Verfassungsschutzbeh{\\u0246}rde nur f{\\u0252}r die von ihr eingegebenen Daten; nur sie darf diese Daten ver{\\u0228}ndern, die Verarbeitung einschr{\\u0228}nken oder l{\\u0246}schen. Die eingebende Stelle muss feststellbar sein. Eine Abfrage von Daten ist nur zul{\\u0228}ssig, soweit dies zur Erf{\\u0252}llung von Aufgaben, mit denen der Abfragende unmittelbar betraut ist, erforderlich ist. Die Zugriffsberechtigung auf Daten, die nicht zum Auffinden von Akten und der dazu notwendigen Identifizierung von Personen erforderlich sind, ist auf Personen zu beschr{\\u0228}nken, die mit der Erfassung von Daten oder Analysen betraut sind. Die Zugriffsberechtigung auf Unterlagen, die gespeicherte Angaben belegen, ist zudem auf Personen zu beschr{\\u0228}nken, die unmittelbar mit Arbeiten in diesem Anwendungsgebiet betraut sind.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verfassungsschutz trifft f{\\u0252}r die gemeinsamen Dateien die technischen und organisatorischen Ma{\\u0223}nahmen entsprechend {\\u0167} 64 des Bundesdatenschutzgesetzes. Es hat bei jedem Zugriff f{\\u0252}r Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der abgefragten Datens{\\u0228}tze erm{\\u0246}glichen, sowie die abfragende Stelle zu protokollieren. Die Auswertung der Protokolldaten ist nach dem Stand der Technik zu gew{\\u0228}hrleisten. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Erster Abschn. ({\\u0167}{\\u0167} 1 bis 7): Zur Anwendung vgl. {\\u0167} 36 S{\\u0220}G +++)\\\n}"
}