{
  "documentIdentifier" : "BJNR029700990BJNE001208377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz darf die zur Erf{\\u0252}llung seiner Aufgaben erforderlichen Informationen einschlie{\\u0223}lich personenbezogener Daten verarbeiten, soweit nicht die anzuwendenden Bestimmungen des Bundesdatenschutzgesetzes oder besondere Regelungen in diesem Gesetz entgegenstehen; die Verarbeitung ist auch zul{\\u0228}ssig, wenn der Betroffene eingewilligt hat. Ein Ersuchen des Bundesamtes f{\\u0252}r Verfassungsschutz um {\\u0220}bermittlung personenbezogener Daten darf nur diejenigen personenbezogenen Daten enthalten, die f{\\u0252}r die Erteilung der Auskunft unerl{\\u0228}sslich sind. Schutzw{\\u0252}rdige Interessen des Betroffenen d{\\u0252}rfen nur in unvermeidbarem Umfang beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verfassungsschutz darf Methoden, Gegenst{\\u0228}nde und Instrumente zur heimlichen Informationsbeschaffung, wie den Einsatz von Vertrauensleuten und Gew{\\u0228}hrspersonen, Observationen, Bild- und Tonaufzeichnungen, Tarnpapiere und Tarnkennzeichen anwenden. In Individualrechte darf nur nach Ma{\\u0223}gabe besonderer Befugnisse eingegriffen werden. Im {\\u0220}brigen darf die Anwendung eines Mittels gem{\\u0228}{\\u0223} Satz 1 keinen Nachteil herbeif{\\u0252}hren, der erkennbar au{\\u0223}er Verh{\\u0228}ltnis zur Bedeutung des aufzukl{\\u0228}renden Sachverhalts steht. Die Mittel nach Satz 1 sind in einer Dienstvorschrift zu benennen, die auch die Zust{\\u0228}ndigkeit f{\\u0252}r die Anordnung solcher Informationsbeschaffungen und das N{\\u0228}here zu Satz 3 regelt. Die Dienstvorschrift bedarf der Zustimmung des Bundesministeriums des Innern, das das Parlamentarische Kontrollgremium unterrichtet.\\\n\\pard\\sb100\n(3) Polizeiliche Befugnisse oder Weisungsbefugnisse stehen dem Bundesamt f{\\u0252}r Verfassungsschutz nicht zu; es darf die Polizei auch nicht im Wege der Amtshilfe um Ma{\\u0223}nahmen ersuchen, zu denen es selbst nicht befugt ist.\\\n\\pard\\sb100\n(4) Werden personenbezogene Daten beim Betroffenen mit seiner Kenntnis erhoben, so ist der Erhebungszweck anzugeben. Der Betroffene ist auf die Freiwilligkeit seiner Angaben hinzuweisen.\\\n\\pard\\sb100\n(5) Von mehreren geeigneten Ma{\\u0223}nahmen hat das Bundesamt f{\\u0252}r Verfassungsschutz diejenige zu w{\\u0228}hlen, die den Betroffenen voraussichtlich am wenigsten beeintr{\\u0228}chtigt. Eine Ma{\\u0223}nahme darf keinen Nachteil herbeif{\\u0252}hren, der erkennbar au{\\u0223}er Verh{\\u0228}ltnis zu dem beabsichtigten Erfolg steht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}