{
  "documentIdentifier" : "BJNR029700990BJNE001313377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz darf Informationen, insbesondere personenbezogene Daten, mit den Mitteln gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 2 erheben, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf diese Weise Erkenntnisse {\\u0252}ber Bestrebungen oder T{\\u0228}tigkeiten nach {\\u0167} 3 Abs. 1 oder die zur Erforschung solcher Erkenntnisse erforderlichen Quellen gewonnen werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab dies zum Schutz der Mitarbeiter, Einrichtungen, Gegenst{\\u0228}nde und Quellen des Bundesamtes f{\\u0252}r Verfassungsschutz gegen sicherheitsgef{\\u0228}hrdende oder geheimdienstliche T{\\u0228}tigkeiten erforderlich ist.\\\n\\pard\nDie Erhebung nach Satz 1 ist unzul{\\u0228}ssig, wenn die Erforschung des Sachverhalts auf andere, den Betroffenen weniger beeintr{\\u0228}chtigende Weise m{\\u0246}glich ist; eine geringere Beeintr{\\u0228}chtigung ist in der Regel anzunehmen, wenn die Information aus allgemein zug{\\u0228}nglichen Quellen oder durch eine Auskunft nach {\\u0167} 18 Abs. 3 gewonnen werden kann. Die Anwendung eines Mittels gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 2 darf nicht erkennbar au{\\u0223}er Verh{\\u0228}ltnis zur Bedeutung des aufzukl{\\u0228}renden Sachverhaltes stehen. Die Ma{\\u0223}nahme ist unverz{\\u0252}glich zu beenden, wenn ihr Zweck erreicht ist oder sich Anhaltspunkte daf{\\u0252}r ergeben, da{\\u0223} er nicht oder nicht auf diese Weise erreicht werden kann.\\\n\\pard\\sb100\n(2) Das in einer Wohnung nicht {\\u0246}ffentlich gesprochene Wort darf mit technischen Mitteln nur heimlich mitgeh{\\u0246}rt oder aufgezeichnet werden, wenn es im Einzelfall zur Abwehr einer gegenw{\\u0228}rtigen gemeinen Gefahr oder einer gegenw{\\u0228}rtigen Lebensgefahr f{\\u0252}r einzelne Personen unerl{\\u0228}{\\u0223}lich ist und geeignete polizeiliche Hilfe f{\\u0252}r das bedrohte Rechtsgut nicht rechtzeitig erlangt werden kann. Satz 1 gilt entsprechend f{\\u0252}r einen verdeckten Einsatz technischer Mittel zur Anfertigung von Bildaufnahmen und Bildaufzeichnungen. Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 werden durch den Pr{\\u0228}sidenten des Bundesamtes f{\\u0252}r Verfassungsschutz oder seinen Vertreter angeordnet, wenn eine richterliche Entscheidung nicht rechtzeitig herbeigef{\\u0252}hrt werden kann. Die richterliche Entscheidung ist unverz{\\u0252}glich nachzuholen. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk das Bundesamt f{\\u0252}r Verfassungsschutz seinen Sitz hat. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die erhobenen Informationen d{\\u0252}rfen nur nach Ma{\\u0223}gabe des {\\u0167} 4 Abs. 4 des Artikel 10-Gesetzes verwendet werden. {\\u0167} 4 Abs. 6 des Artikel 10-Gesetzes gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Bei Erhebungen nach Absatz 2 und solchen nach Absatz 1, die in ihrer Art und Schwere einer Beschr{\\u0228}nkung des Brief-, Post- und Fernmeldegeheimnisses gleichkommen, wozu insbesondere das Abh{\\u0246}ren und Aufzeichnen des nicht {\\u0246}ffentlich gesprochenen Wortes mit dem verdeckten Einsatz technischer Mittel geh{\\u0246}ren, ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eingriff nach seiner Beendigung dem Betroffenen mitzuteilen, sobald eine Gef{\\u0228}hrdung des Zweckes des Eingriffs ausgeschlossen werden kann, und\\\n\\tab 2.\\tab das Parlamentarische Kontrollgremium zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Verfassungsschutz darf unter den Voraussetzungen des {\\u0167} 8a Abs. 2 technische Mittel zur Ermittlung des Standortes eines aktiv geschalteten Mobilfunkendger{\\u0228}tes oder zur Ermittlung der Ger{\\u0228}te- oder Kartennummer einsetzen. Die Ma{\\u0223}nahme ist nur zul{\\u0228}ssig, wenn ohne Einsatz technischer Mittel nach Satz 1 die Ermittlung des Standortes oder die Ermittlung der Ger{\\u0228}te- oder Kartennummer aussichtslos oder wesentlich erschwert ist. Sie darf sich nur gegen die in {\\u0167} 8a Abs. 3 Nr. 1 und 2 Buchstabe b bezeichneten Personen richten. F{\\u0252}r die Verarbeitung der Daten ist {\\u0167} 4 des Artikel 10-Gesetzes entsprechend anzuwenden. Personenbezogene Daten eines Dritten d{\\u0252}rfen anl{\\u0228}sslich solcher Ma{\\u0223}nahmen nur erhoben werden, wenn dies aus technischen Gr{\\u0252}nden zur Erreichung des Zweckes nach Satz 1 unvermeidbar ist. Sie unterliegen einem absoluten Verwendungsverbot und sind nach Beendigung der Ma{\\u0223}nahme unverz{\\u0252}glich zu l{\\u0246}schen. {\\u0167} 8b Absatz 1 bis 3 und 7 Satz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}