{
  "documentIdentifier" : "BJNR029700990BJNE001702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt das Bundesamt f{\\u0252}r Verfassungsschutz fest, da{\\u0223} in Akten gespeicherte personenbezogene Daten unrichtig sind oder wird ihre Richtigkeit von dem Betroffenen bestritten, so ist dies in der Akte zu vermerken oder auf sonstige Weise festzuhalten.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verfassungsschutz hat die Verarbeitung personenbezogener Daten einzuschr{\\u0228}nken, wenn es im Einzelfall feststellt, dass ohne die Einschr{\\u0228}nkung schutzw{\\u0252}rdige Interessen des Betroffenen beeintr{\\u0228}chtigt w{\\u0252}rden und die Daten f{\\u0252}r seine k{\\u0252}nftige Aufgabenerf{\\u0252}llung nicht mehr erforderlich sind. Verarbeitungseingeschr{\\u0228}nkte Daten sind mit einem entsprechenden Vermerk zu versehen; sie d{\\u0252}rfen nicht mehr genutzt oder {\\u0252}bermittelt werden. Eine Aufhebung der Einschr{\\u0228}nkung ist m{\\u0246}glich, wenn ihre Voraussetzungen nachtr{\\u0228}glich entfallen.\\\n\\pard\\sb100\n(3) Eine Akte ist zu vernichten, wenn sie insgesamt zur Erf{\\u0252}llung der Aufgaben des Bundesamtes f{\\u0252}r Verfassungsschutz nicht oder nicht mehr erforderlich ist. Die Erforderlichkeit ist bei der Einzelfallbearbeitung und nach festgesetzten Fristen, sp{\\u0228}testens nach f{\\u0252}nf Jahren, zu pr{\\u0252}fen. F{\\u0252}r die Vernichtung einer Akte, die zu einer Person im Sinne des {\\u0167} 10 Absatz 1 Nummer 1 gef{\\u0252}hrt wird, gilt {\\u0167} 12 Absatz 3 Satz 2 entsprechend. Eine Vernichtung unterbleibt, wenn Grund zu der Annahme besteht, dass durch sie schutzw{\\u0252}rdige Interessen des Betroffenen beeintr{\\u0228}chtigt w{\\u0252}rden. In diesem Fall ist die Verarbeitung der in der Akte gespeicherten personenbezogenen Daten einzuschr{\\u0228}nken und mit einem entsprechenden Vermerk zu versehen. Sie d{\\u0252}rfen nur f{\\u0252}r die Interessen nach Satz 4 verarbeitet werden oder wenn es zur Abwehr einer erheblichen Gefahr unerl{\\u0228}sslich ist. Eine Vernichtung der Akte erfolgt nicht, wenn sie nach den Vorschriften des Bundesarchivgesetzes dem Bundesarchiv zur {\\u0220}bernahme anzubieten und zu {\\u0252}bergeben ist.\\\n\\pard\\sb100\n(4) Akten oder Ausz{\\u0252}ge aus Akten d{\\u0252}rfen auch in elektronischer Form gef{\\u0252}hrt werden. Insoweit kommen die Regelungen {\\u0252}ber die Verwendung und Berichtigung personenbezogener Daten in Akten zur Anwendung. Eine Abfrage personenbezogener Daten ist insoweit nur zul{\\u0228}ssig, wenn die Voraussetzungen des {\\u0167} 10 Absatz 1 Nummer 1 und 2 oder {\\u0167} 11 Absatz 1 Satz 3 vorliegen. Der automatisierte Abgleich dieser personenbezogenen Daten ist nur beschr{\\u0228}nkt auf Akten eng umgrenzter Anwendungsgebiete zul{\\u0228}ssig. Bei jeder Abfrage sind f{\\u0252}r Zwecke der Datenschutzkontrolle der Zeitpunkt, die Angaben, die die Feststellung der abgefragten Daten erm{\\u0246}glichen, sowie Angaben zur Feststellung des Abfragenden zu protokollieren. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}