{
  "documentIdentifier" : "BJNR029700990BJNE001902116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz erteilt dem Betroffenen {\\u0252}ber zu seiner Person gespeicherte Daten auf Antrag unentgeltlich Auskunft, soweit er hierzu auf einen konkreten Sachverhalt hinweist und ein besonderes Interesse an einer Auskunft darlegt. Zu personenbezogenen Daten in Akten erstreckt sich die Auskunft auf alle Daten, die {\\u0252}ber eine Speicherung gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 1 auffindbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunftserteilung unterbleibt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gef{\\u0228}hrdung der Aufgabenerf{\\u0252}llung durch die Auskunftserteilung zu besorgen ist,\\\n\\tab 2.\\tab durch die Auskunftserteilung Quellen gef{\\u0228}hrdet sein k{\\u0246}nnen oder die Ausforschung des Erkenntnisstandes oder der Arbeitsweise des Bundesamtes f{\\u0252}r Verfassungsschutz zu bef{\\u0252}rchten ist,\\\n\\tab 3.\\tab die Auskunft die {\\u0246}ffentliche Sicherheit gef{\\u0228}hrden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten w{\\u0252}rde oder\\\n\\tab 4.\\tab die Daten oder die Tatsache der Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheimgehalten werden m{\\u0252}ssen.\\\n\\pard\nDie Entscheidung trifft der Beh{\\u0246}rdenleiter oder ein von ihm besonders beauftragter Mitarbeiter.\\\n\\pard\\sb100\n(3) Die Auskunftsverpflichtung erstreckt sich nicht auf die Herkunft der Daten und die Empf{\\u0228}nger von {\\u0220}bermittlungen.\\\n\\pard\\sb100\n(4) Die Ablehnung der Auskunftserteilung bedarf keiner Begr{\\u0252}ndung, soweit dadurch der Zweck der Auskunftsverweigerung gef{\\u0228}hrdet w{\\u0252}rde. Die Gr{\\u0252}nde der Auskunftsverweigerung sind aktenkundig zu machen. Wird die Auskunftserteilung abgelehnt, ist der Betroffene auf die Rechtsgrundlage f{\\u0252}r das Fehlen der Begr{\\u0252}ndung und darauf hinzuweisen, da{\\u0223} er sich an den Bundesbeauftragten f{\\u0252}r den Datenschutz wenden kann. Dem Bundesbeauftragten f{\\u0252}r den Datenschutz ist auf sein Verlangen Auskunft zu erteilen, soweit nicht das Bundesministerium des Innern im Einzelfall feststellt, da{\\u0223} dadurch die Sicherheit des Bundes oder eines Landes gef{\\u0228}hrdet w{\\u0252}rde. Mitteilungen des Bundesbeauftragten an den Betroffenen d{\\u0252}rfen keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand des Bundesamtes f{\\u0252}r Verfassungsschutz zulassen, sofern es nicht einer weitergehenden Auskunft zustimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}