{
  "documentIdentifier" : "BJNR007440990BJNE000504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll Alkohol aus einem Interventionslager im Geltungsbereich dieser Verordnung verwendet oder verarbeitet werden, so hat der Verwender oder Verarbeiter unverz{\\u0252}glich nach jeder Zuschlagserteilung der {\\u0252}berwachenden Stelle nach {\\u0167} 3 Abs. 2 mitzuteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betriebsst{\\u0228}tte, in der die Verwendung oder Verarbeitung erfolgen soll (Verwendungs- oder Verarbeitungsbetrieb),\\\n\\tab 2.\\tab Beginn und Ende der Bef{\\u0246}rderung des erworbenen Alkohols vom Interventionslager zum Verwendungs- oder Verarbeitungsbetrieb, die nach den Vorschriften des Alkoholsteuergesetzes und den dazu ergangenen Ausf{\\u0252}hrungsbestimmungen im Steueraussetzungsverfahren zu erfolgen hat,\\\n\\tab 3.\\tab Beginn und Ende des Zeitraums, in der die Verwendung oder Verarbeitung stattfinden soll.\\\n\\pard\nDer Mitteilung ist der von der Bundesanstalt ausgestellte Abholschein beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Die {\\u0220}bernahme des erworbenen Alkohols im Verwendungs- oder Verarbeitungsbetrieb darf erst erfolgen, nachdem die {\\u0252}berwachende Stelle nach {\\u0167} 3 Abs. 2 vor Ort eine materielle {\\u0220}berpr{\\u0252}fung der transportierten Alkoholmenge durchgef{\\u0252}hrt hat. Der Verwender oder Verarbeiter hat den erworbenen Alkohol unverz{\\u0252}glich nach der {\\u0220}bernahme in einen in dem Verwendungs- oder Verarbeitungsbetrieb gelegenen oder von der {\\u0252}berwachenden Stelle nach {\\u0167} 3 Abs. 2 zugelassenen Lagerraum zu verbringen und bis zur Verwendung oder Verarbeitung in den urspr{\\u0252}nglichen Beh{\\u0228}ltnissen zu belassen. In Tankwagen bezogener Alkohol ist in von der {\\u0252}berwachenden Stelle nach {\\u0167} 3 Abs. 2 zugelassene Lagerbeh{\\u0228}ltnisse zu verbringen. Soweit es sich um ein nach {\\u0167} 2a zugelassenes Unternehmen handelt, sind die in der Zulassung aufgef{\\u0252}hrten Lagerm{\\u0246}glichkeiten in Anspruch zu nehmen.\\\n\\pard\\sb100\n(3) Auf Verlangen der {\\u0252}berwachenden Stelle nach {\\u0167} 3 Abs. 2 hat der Verwender oder Verarbeiter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Orts- und Lageplan der Betriebsr{\\u0228}ume, in denen der Alkohol gelagert und verwendet oder verarbeitet werden soll, und\\\n\\tab 2.\\tab eine Beschreibung der vorgesehenen Verwendung oder Verarbeitung, im Falle der Verarbeitung unter Angabe von Art und Menge der Zutaten sowie der voraussichtlichen Ausbeute,\\\n\\pard\nvorzulegen, sofern dies nicht bereits nach dem Alkoholsteuergesetz sowie aus den zu seiner Ausf{\\u0252}hrung erlassenen Rechtsverordnungen erforderlich ist.\\\n\\pard\\sb100\n(4) Die {\\u0252}berwachende Stelle nach {\\u0167} 3 Abs. 2 kann dem Verwender oder Verarbeiter weitere Auflagen erteilen, soweit es der {\\u0220}berwachungszweck erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}