{
  "documentIdentifier" : "BJNR007440990BJNE000603311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit sich dies nicht bereits aus dem Alkoholsteuergesetz sowie den zu seiner Ausf{\\u0252}hrung erlassenen Rechtsverordnungen ergibt, ist der Verwender oder Verarbeiter verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ordnungsgem{\\u0228}{\\u0223} kaufm{\\u0228}nnische B{\\u0252}cher zu f{\\u0252}hren,\\\n\\tab 2.\\tab gesonderte Aufzeichnungen zu fertigen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Zugang und Abgang oder den sonstigen Verbleib sowie den Bestand an Alkohol,\\\n\\tab b)\\tab die bestimmungsgem{\\u0228}{\\u0223} verwendeten Mengen an Alkohol und die hergestellten Mengen an Verarbeitungserzeugnissen, Nebenerzeugnissen und Abf{\\u0228}llen,\\\n\\tab c)\\tab die in den Verarbeitungserzeugnissen enthaltenen Mengen an Alkohol,\\\n\\tab d)\\tab Art und Menge der dem Alkohol oder den Verarbeitungserzeugnissen beigegebenen Stoffe,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der {\\u0252}berwachenden Stelle nach {\\u0167} 3 Abs. 2 jede Ver{\\u0228}nderung der nach {\\u0167} 4 Abs. 3 gemachten Angaben unverz{\\u0252}glich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Wer an einer in {\\u0167} 1 genannten Ma{\\u0223}nahme als Verwender oder Verarbeiter teilnimmt, hat s{\\u0228}mtliche Unterlagen, Aufzeichnungen und Belege, die sich auf diese Ma{\\u0223}nahme beziehen, sechs Jahre lang aufzubewahren, soweit nicht l{\\u0228}ngere Aufbewahrungsfristen nach anderen Vorschriften bestehen. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die Unterlage, die Aufzeichnung oder der Beleg entstanden ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung von betrieblichen oder amtlichen Bestandsaufnahmen f{\\u0252}r Alkohol und daraus hergestellte Verarbeitungserzeugnisse gelten die {\\u0167}{\\u0167} 17 und 28 der Branntweinsteuerverordnung sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}