{
  "documentIdentifier" : "BJNR026480987BJNE006702124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Instandhaltung der Betriebsanlagen und Fahrzeuge umfa{\\u0223}t Wartung, Inspektionen und Instandsetzungen; sie mu{\\u0223} sich mindestens auf die Teile erstrecken, deren Zustand die Betriebssicherheit beeinflussen kann.\\\n\\pard\n\\pard\\sb100\n(2) Art und Umfang der Wartung und der Inspektionen haben sich nach Bauart und Belastung der Betriebsanlagen und der Fahrzeuge zu richten.\\\n\\pard\\sb100\n(3) Inspektionen sind planm{\\u0228}{\\u0223}ig wiederkehrend innerhalb folgender Fristen durchzuf{\\u0252}hren \\\n1.Tunnel und Haltestellenbauwerke, sonstige Bahnbauwerke, ausgenommen Erdbauwerke10 Jahre,2.Energieversorgungsanlagen4 Jahre,3.Br{\\u0252}cken6 Jahre,4.Fahrleitungsanlagen5 Jahre,5.Gleisanlagen5 Jahre,6.Zugsicherungsanlagen5 Jahre,7.Signalanlagen5 Jahre,8.die Betriebssicherheit wesentlich beeinflussende maschinentechnische Anlagen5 Jahre,9.Bahn{\\u0252}berg{\\u0228}nge2 Jahre,10.Aufz{\\u0252}ge, Fahrtreppen und Fahrsteige1 Jahr,11.Fahrzeuge, nach Zur{\\u0252}cklegung von 500.000 km, sp{\\u0228}testens jedoch nach8 Jahren,12.brandschutztechnische Anlagen1 Jahr.\\\n\\pard\\sb100\n(4) Unbeschadet des Absatzes 3 sind Betriebsanlagen und Fahrzeuge auch nach Unf{\\u0228}llen oder Zwischenf{\\u0228}llen, bei denen Teile besch{\\u0228}digt worden sind, die die Betriebssicherheit beeintr{\\u0228}chtigen k{\\u0246}nnen, einer Inspektion zu unterziehen.\\\n\\pard\\sb100\n(5) Wenn auf Grund von Feststellungen, Berichten, Untersuchungen oder Gutachten hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass bei Betriebsanlagen oder Fahrzeugen die Betriebssicherheit gef{\\u0228}hrdet sein kann, kann die Technische Aufsichtsbeh{\\u0246}rde abweichend von Absatz 3 k{\\u0252}rzere Fristen festsetzen.\\\n\\pard\\sb100\n(6) Die Instandhaltung ist vom Unternehmer zu dokumentieren. Der Dokumentation sind die f{\\u0252}r den Bau und die Instandhaltung wesentlichen Unterlagen beizugeben, insbesondere die Inbetriebnahmegenehmigung sowie bei Betriebsanlagen die Unterlagen, die dem Zustimmungsbescheid zu Grunde gelegen haben.\\\n\\pard\\sb100\n(7) Die Dokumentation {\\u0252}ber die Instandhaltung ist vom Unternehmer bis zur Au{\\u0223}erbetriebsetzung der Betriebsanlagen und Fahrzeuge aufzubewahren. Abweichend ist die Dokumentation {\\u0252}ber die Wartung bis zur n{\\u0228}chsten Inspektion, mindestens jedoch drei Jahre aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}