{
  "documentIdentifier" : "BJNR134500011BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde trifft die erforderlichen Anordnungen und Ma{\\u0223}nahmen zur Feststellung von Verst{\\u0246}{\\u0223}en gegen die in {\\u0167} 1 Absatz 1 bezeichneten Rechtsakte, zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e oder zur Verhinderung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e. Die zust{\\u0228}ndige Beh{\\u0246}rde kann dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen von in Anhang II der Verordnung (EG) Nr. 2173\/2005 erfassten Holzprodukten aus in Anhang I der Verordnung (EG) Nr. 2173\/2005 aufgef{\\u0252}hrten Partnerl{\\u0228}ndern in Verwahrung nehmen, soweit Zweifel am Vorliegen einer g{\\u0252}ltigen FLEGT-Genehmigung nach Artikel 2 Nummer 5 der Verordnung (EG) Nr. 2173\/2005 bestehen,\\\n\\tab 2.\\tab Holz und Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995\/2010 in Verwahrung nehmen, soweit der durch Tatsachen begr{\\u0252}ndete Verdacht besteht, dass sie entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 4 Absatz 1 der Verordnung (EU) Nr. 995\/2010 oder\\\n\\tab b)\\tab Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995\/2010 und den Artikeln 2 bis 5 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 607\/2012 der Kommission vom 6. Juli 2012 {\\u0252}ber die detaillierten Bestimmungen f{\\u0252}r die Sorgfaltspflichtregelung und die H{\\u0228}ufigkeit und Art der Kontrollen der {\\u0220}berwachungsorganisationen gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 995\/2010 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen (ABl. L 177 vom 7.7.2012, S. 16),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in Verkehr gebracht worden sind oder werden sollen,\\\n\\tab 3.\\tab einen Dritten mit der Verwahrung von Sendungen nach Nummer 1 oder von Holz und Holzprodukten nach Nummer 2 beauftragen,\\\n\\tab 4.\\tab eine Sendung nach Nummer 1 oder Holz und Holzprodukte nach Nummer 2 dem Einf{\\u0252}hrer gegen sofortige Sicherheitsleistung in H{\\u0246}he von 110 Prozent des Wertes der Sendung oder des Holzes oder der Holzprodukte unter Auferlegung eines Verf{\\u0252}gungsverbotes mit der Ma{\\u0223}gabe {\\u0252}berlassen, dass die Sicherheit verf{\\u0228}llt, wenn der Einf{\\u0252}hrer den Gewahrsam {\\u0252}ber die betroffene Sendung oder das Holz oder die Holzprodukte verliert,\\\n\\tab 5.\\tab Proben von Sendungen nach Nummer 1 oder von Holz und Holzprodukten nach Nummer 2 ziehen und untersuchen oder dem Johann Heinrich von Th{\\u0252}nen-Institut, Bundesforschungsinstitut f{\\u0252}r L{\\u0228}ndliche R{\\u0228}ume, Wald und Fischerei, zur Untersuchung vorlegen. Die Probenziehung und Untersuchungen nach Satz 1 k{\\u0246}nnen auch verdachtsunabh{\\u0228}ngig erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann Holzprodukte im Sinne des Absatzes 1 Satz 2 Nummer 1, bei denen festgestellt worden ist, dass sie ohne FLEGT-Genehmigung eingef{\\u0252}hrt worden sind oder dass ihre FLEGT-Genehmigung ung{\\u0252}ltig ist, beschlagnahmen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anordnen, dass diese Holzprodukte unverz{\\u0252}glich vom Einf{\\u0252}hrer auf seine Kosten und Gefahr an den Herkunftsort zur{\\u0252}ckzubringen sind, wenn nicht innerhalb eines Monats eine g{\\u0252}ltige FLEGT-Genehmigung vorgelegt wird,\\\n\\tab 2.\\tab diese Holzprodukte einziehen und ver{\\u0228}u{\\u0223}ern sowie die Erl{\\u0246}se einziehen, wenn die FLEGT-Genehmigung gef{\\u0228}lscht oder falsche Angaben zur Herkunft der Holzprodukte gemacht worden sind, oder\\\n\\tab 3.\\tab anordnen, dass diese Holzprodukte zu vernichten sind, soweit ein Zur{\\u0252}ckbringen nach Nummer 1 oder eine Ver{\\u0228}u{\\u0223}erung nach Nummer 2 unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Holz und Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995\/2010, bei denen festgestellt worden ist, dass sie entgegen Artikel 4 Absatz 1 oder Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995\/2010 und den Artikeln 2 bis 5 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 607\/2012 in Verkehr gebracht worden sind oder werden sollen, beschlagnahmen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle eines Versto{\\u0223}es gegen Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995\/2010 und den Artikeln 2 bis 5 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 607\/2012 anordnen, dass das Holz oder die Holzprodukte unverz{\\u0252}glich vom Einf{\\u0252}hrer auf seine Kosten und Gefahr an den Herkunftsort zur{\\u0252}ckzubringen sind, wenn nicht innerhalb eines Monats die legale Herkunft des Holzes oder der Holzprodukte im Sinne des Artikels 2 Buchstabe f der Verordnung (EU) Nr. 995\/2010 nachgewiesen wird,\\\n\\tab 2.\\tab das Holz oder die Holzprodukte einziehen und ver{\\u0228}u{\\u0223}ern sowie die Erl{\\u0246}se einziehen, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Holz oder die Holzprodukte aus illegalem Einschlag im Sinne des Artikels 2 Buchstabe g der Verordnung (EU) Nr. 995\/2010 stammen oder\\\n\\tab b)\\tab die nach der Sorgfaltspflichtregelung nach Artikel 6 Absatz 1 Buchstabe a Spiegelstrich 6 der Verordnung (EU) Nr. 995\/2010 vorzulegenden Legalit{\\u0228}tsnachweise gef{\\u0228}lscht oder falsche Angaben zur Herkunft des Holzes oder der Holzprodukte gemacht worden sind, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab anordnen, dass das Holz oder die Holzprodukte zu vernichten sind, soweit ein Zur{\\u0252}ckbringen nach Nummer 1 oder eine Ver{\\u0228}u{\\u0223}erung nach Nummer 2 nicht in Betracht kommt, insbesondere wenn das Holz oder die Holzprodukte nach Artikel 8 Absatz 1 und 5 der Verordnung (EG) Nr. 338\/97 des Rates vom 9. Dezember 1996 {\\u0252}ber den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch {\\u0220}berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 101\/2012 (ABl. L 39 vom 11.2.2012, S. 133) ge{\\u0228}ndert worden ist, nicht in den Handel gelangen d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet den Einf{\\u0252}hrer der in Absatz 1 Satz 2 Nummer 1 genannten Sendungen oder den f{\\u0252}r das Inverkehrbringen von Holz oder Holzprodukten im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995\/2010 verantwortlichen Marktteilnehmer unverz{\\u0252}glich {\\u0252}ber die getroffenen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(5) Werden Sendungen im Rahmen des Absatzes 1 Satz 2, des Absatzes 2 Nummer 3 oder des Absatzes 3 Nummer 3 verwahrt, beprobt, untersucht, unter Auferlegung eines Verf{\\u0252}gungsverbotes {\\u0252}berlassen, beschlagnahmt oder vernichtet, hat der Einf{\\u0252}hrer oder der nach Absatz 4 verantwortliche Marktteilnehmer die damit verbundenen Kosten zu tragen. Abweichend von Satz 1 tr{\\u0228}gt die zust{\\u0228}ndige Beh{\\u0246}rde die hiermit verbundenen Kosten, wenn Proben nach Absatz 1 Satz 2 Nummer 5 Satz 2 verdachtsunabh{\\u0228}ngig gezogen und untersucht werden und hierbei kein Versto{\\u0223} gegen die in {\\u0167} 1 Absatz 1 bezeichneten Rechtsakte festgestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}