{
  "documentIdentifier" : "BJNR012380980BJNE015700140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschlie{\\u0223}t der Bundestag die Erhebung einer Klage nach Artikel 8 des Protokolls {\\u0252}ber die Anwendung der Grunds{\\u0228}tze der Subsidiarit{\\u0228}t und der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit (Subsidiarit{\\u0228}tsklage), ist f{\\u0252}r deren Durchf{\\u0252}hrung einschlie{\\u0223}lich der Prozessf{\\u0252}hrung vor dem Europ{\\u0228}ischen Gerichtshof der Ausschuss f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union zust{\\u0228}ndig. Dies schlie{\\u0223}t die Formulierung der Klageschrift und die Benennung eines Prozessbevollm{\\u0228}chtigten ein, falls dies nicht bereits durch den Bundestag beschlossen wurde.\\\n\\pard\n\\pard\\sb100\n(2) Verlangt mindestens ein Viertel der Mitglieder des Bundestages die Erhebung der Klage (Artikel 23 Absatz 1a Satz 2 des Grundgesetzes), ist der Antrag so rechtzeitig zu stellen, dass innerhalb der Klagefrist eine angemessene Beratung im Bundestag gesichert ist. Der Antrag hat mindestens die wesentlichen Klagegr{\\u0252}nde zu benennen. Absatz 1 gilt mit der Ma{\\u0223}gabe, dass die Benennung eines Prozessbevollm{\\u0228}chtigten im Einvernehmen mit den Antragstellern erfolgt und bei der Formulierung der Klageschrift sowie der Durchf{\\u0252}hrung des Klageverfahrens die Antragsteller angemessen zu beteiligen sind. Diese haben einen Bevollm{\\u0228}chtigten zu benennen. {\\u0167} 69 Absatz 3 Satz 3 ist anzuwenden.\\\n\\pard\\sb100\n(3) Abweichende Auffassungen, die gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 Satz 2 des Integrationsverantwortungsgesetzes von mindestens einem Viertel der Mitglieder des Bundestages vertreten werden, sind ebenfalls in die Klageschrift aufzunehmen. Absatz 2 Satz 3 zweiter Halbsatz, Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0228}llt der Ablauf der Frist f{\\u0252}r die Einreichung einer Subsidiarit{\\u0228}tsklage auf einen Zeitpunkt au{\\u0223}erhalb des Zeitplanes des Bundestages, ist der Ausschuss f{\\u0252}r die Angelegenheiten der Europ{\\u0228}ischen Union zur Erhebung der Klage erm{\\u0228}chtigt, sofern nicht der Bundestag zuvor hier{\\u0252}ber entschieden hat. {\\u0167} 93b Absatz 2 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}