{
  "documentIdentifier" : "BJNR263200994BJNE000202301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r die Entsch{\\u0228}digung gelten die {\\u0167}{\\u0167} 16 bis 26, ausgenommen {\\u0167} 16 Abs. 2 Satz 2, des Bundesr{\\u0252}ckerstattungsgesetzes. Bei Verm{\\u0246}gensgegenst{\\u0228}nden, f{\\u0252}r die ein Einheitswert festgestellt wird, bemisst sich die H{\\u0246}he der Entsch{\\u0228}digung nach dem Vierfachen des vor der Sch{\\u0228}digung zuletzt festgestellten Einheitswertes. Hat der Berechtigte Bruchteilseigentum an einem Verm{\\u0246}gensgegenstand, den anteiligen Verkehrswert oder eine entsprechende Beteiligung an einem Unternehmen nach {\\u0167} 3 Abs. 1 Satz 4 bis 10 des Verm{\\u0246}gensgesetzes erlangt, so ist der Verkehrswert zum Zeitpunkt des Eigentumserwerbs abz{\\u0252}glich zu erstattender Kosten nach {\\u0167} 3 Abs. 1 Satz 9 des Verm{\\u0246}gensgesetzes von der Entsch{\\u0228}digung des Unternehmens abzuziehen. Ist die Restitution von Bruchteilseigentum, die Zahlung des anteiligen Verkehrswertes oder die Einr{\\u0228}umung einer entsprechenden Beteiligung an einem Unternehmen ausgeschlossen, wird zu der Entsch{\\u0228}digung f{\\u0252}r das Unternehmen keine gesonderte Entsch{\\u0228}digung f{\\u0252}r das Betriebsgrundst{\\u0252}ck gew{\\u0228}hrt, wenn dieses in der Bemessungsgrundlage f{\\u0252}r die Entsch{\\u0228}digung des Unternehmens ber{\\u0252}cksichtigt wird. {\\u0167} 3 Abs. 1 Satz 2 und 3, Abs. 2 bis 6 und {\\u0167} 4 Abs. 2 bis 4 des Entsch{\\u0228}digungsgesetzes gelten entsprechend; in den F{\\u0228}llen des {\\u0167} 4 Abs. 2a des Entsch{\\u0228}digungsgesetzes ist der Abgeltungsbetrag dem Einheitswert vor der Vervierfachung hinzuzurechnen; {\\u0167} 3 Abs. 4 des Entsch{\\u0228}digungsgesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass die in der Zeit vom 15. September 1935 bis 8. Mai 1945 entstandenen Verbindlichkeiten unber{\\u0252}cksichtigt bleiben und die {\\u0252}brigen Verbindlichkeiten vorbehaltlich des Nachweises eines h{\\u0246}heren verfolgungsbedingten Anteils mit der H{\\u0228}lfte ihres zum Zeitpunkt der Sch{\\u0228}digung valutierenden Nennwertes abgezogen werden. Sind Verbindlichkeiten im Zusammenhang mit Sch{\\u0228}den, die in diesem Zeitraum eingetreten sind, bereits im Rahmen anderer Wiedergutmachungsregelungen entsch{\\u0228}digt worden, sind diese Leistungen nach {\\u0167} 3 in Abzug zu bringen. Bei Synagogen und j{\\u0252}dischen Friedh{\\u0246}fen sowie sonstigen unbeweglichen Verm{\\u0246}genswerten, die im Eigentum einer j{\\u0252}dischen Gemeinde oder einer sonstigen j{\\u0252}dischen Vereinigung standen, bemisst sich die Entsch{\\u0228}digung f{\\u0252}r das Grundst{\\u0252}ck mindestens nach dem Zweifachen des Wertes am 1. April 1956 in dem damaligen Geltungsbereich des Bundesr{\\u0252}ckerstattungsgesetzes. Bei den {\\u0252}brigen Verm{\\u0246}genswerten bemisst sich die Entsch{\\u0228}digung nach dem Zweifachen des Schadensersatzbetrages nach {\\u0167} 16 Abs. 1 und Abs. 2 Satz 1 des Bundesr{\\u0252}ckerstattungsgesetzes, wobei f{\\u0252}r die Berechnung des Wiederbeschaffungswertes nach {\\u0167} 16 Abs. 1 des Bundesr{\\u0252}ckerstattungsgesetzes auf den Wert abzustellen ist, den der Verm{\\u0246}genswert am Stichtag in dem damaligen Geltungsbereich des Bundesr{\\u0252}ckerstattungsgesetzes hatte. Ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides wird der Entsch{\\u0228}digungsbetrag verzinst. Der Zinssatz betr{\\u0228}gt monatlich 1\/2 vom Hundert. Die Zinsen werden mit der Entsch{\\u0228}digung festgesetzt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}