{
  "documentIdentifier" : "BJNR011740975BJNE005119116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Grundgehalt wird, soweit nicht gesetzlich etwas Anderes bestimmt ist, nach Stufen bemessen. Dabei erfolgt der Aufstieg in eine n{\\u0228}chsth{\\u0246}here Stufe nach bestimmten Dienstzeiten, in denen anforderungsgerechte Leistungen erbracht wurden (Erfahrungszeiten).\\\n\\pard\n\\pard\\sb100\n(2) Mit der ersten Ernennung mit Anspruch auf Dienstbez{\\u0252}ge im Anwendungsbereich dieses Gesetzes wird ein Grundgehalt der Stufe 1 festgesetzt, soweit nicht Erfahrungszeiten nach {\\u0167} 28 Absatz 1 bis 3 anerkannt werden. Die Stufe wird mit Wirkung vom Ersten des Monats festgesetzt, in dem die Ernennung wirksam wird. Die Stufenfestsetzung ist dem Beamten oder Soldaten schriftlich mitzuteilen. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versetzung, die {\\u0220}bernahme und den {\\u0220}bertritt in den Dienst des Bundes,\\\n\\tab 2.\\tab den Wechsel aus einem Amt der Bundesbesoldungsordnungen B, R, W oder C in ein Amt der Bundesbesoldungsordnung A sowie\\\n\\tab 3.\\tab die Einstellung eines ehemaligen Beamten, Richters, Berufssoldaten oder Soldaten auf Zeit in ein Amt der Bundesbesoldungsordnung A.\\\n\\pard\n\\pard\\sb100\n(3) Das Grundgehalt steigt nach Erfahrungszeiten von zwei Jahren in der Stufe 1, von jeweils drei Jahren in den Stufen 2 bis 4 und von jeweils vier Jahren in den Stufen 5 bis 7. Abweichend von Satz 1 betr{\\u0228}gt die Erfahrungszeit in den Stufen 5 bis 7 bei Beamten in den Laufbahnen des einfachen Dienstes und bei Soldaten in den Laufbahnen der Mannschaften jeweils drei Jahre. Zeiten ohne Anspruch auf Dienstbez{\\u0252}ge verz{\\u0246}gern den Aufstieg um diese Zeiten, soweit in {\\u0167} 28 Absatz 5 nicht etwas Anderes bestimmt ist. Die Zeiten sind auf volle Monate abzurunden.\\\n\\pard\\sb100\n(4) Wird festgestellt, dass die Leistungen des Beamten oder Soldaten nicht den mit dem Amt verbundenen Anforderungen entsprechen, verbleibt er in seiner bisherigen Stufe des Grundgehaltes. Die Feststellung nach Satz 1 erfolgt auf der Grundlage einer geeigneten Leistungseinsch{\\u0228}tzung. Ist die Leistungseinsch{\\u0228}tzung {\\u0228}lter als zw{\\u0246}lf Monate, ist erg{\\u0228}nzend eine aktuelle Leistungseinsch{\\u0228}tzung zu erstellen. F{\\u0252}r die Feststellung nach Satz 1 k{\\u0246}nnen nur Leistungen ber{\\u0252}cksichtigt werden, auf die vor der Feststellung hingewiesen wurde.\\\n\\pard\\sb100\n(5) Wird auf der Grundlage einer weiteren Leistungseinsch{\\u0228}tzung festgestellt, dass die Leistungen des Beamten oder Soldaten wieder den mit dem Amt verbundenen Anforderungen entsprechen, erfolgt der Aufstieg in die n{\\u0228}chsth{\\u0246}here Stufe am ersten Tag des Monats, in dem diese Feststellung erfolgt. Wird in der Folgezeit festgestellt, dass der Beamte oder Soldat Leistungen erbringt, die die mit dem Amt verbundenen Anforderungen erheblich {\\u0252}bersteigen, gilt der von dieser Feststellung erfasste Zeitraum nicht nur als laufende Erfahrungszeit, sondern wird zus{\\u0228}tzlich so angerechnet, dass er f{\\u0252}r die Zukunft die Wirkung eines fr{\\u0252}heren Verbleibens in der Stufe entsprechend mindert oder aufhebt. Die f{\\u0252}r diese Anrechnung zu ber{\\u0252}cksichtigenden Zeiten sind auf volle Monate abzurunden. Ma{\\u0223}gebender Zeitpunkt ist der Erste des Monats, in dem die entsprechende Feststellung erfolgt.\\\n\\pard\\sb100\n(6) Bei dauerhaft herausragenden Leistungen kann Beamten und Soldaten der Bundesbesoldungsordnung A f{\\u0252}r den Zeitraum bis zum Erreichen der n{\\u0228}chsten Stufe das Grundgehalt der n{\\u0228}chsth{\\u0246}heren Stufe gezahlt werden (Leistungsstufe). Die Zahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungsstufen darf 15 Prozent der Zahl der bei dem Dienstherrn vorhandenen Beamten und Soldaten der Bundesbesoldungsordnung A, die das Endgrundgehalt noch nicht erreicht haben, nicht {\\u0252}bersteigen. Die Bundesregierung wird erm{\\u0228}chtigt, n{\\u0228}here Regelungen durch Rechtsverordnung zu treffen. In der Rechtsverordnung kann zugelassen werden, dass bei Dienstherren mit weniger als sieben Beamten im Sinne des Satzes 2 in jedem Kalenderjahr einem Beamten die Leistungsstufe gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(7) Die Entscheidung nach den Abs{\\u0228}tzen 4 bis 6 trifft die zust{\\u0228}ndige oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle. Sie ist dem Beamten oder Soldaten schriftlich mitzuteilen. Widerspruch, Beschwerde nach der Wehrbeschwerdeordnung und Anfechtungsklage haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(8) In der Probezeit nach {\\u0167} 11 Absatz 1 des Bundesbeamtengesetzes erfolgt das Aufsteigen in den Stufen entsprechend den in Absatz 3 genannten Zeitr{\\u0228}umen.\\\n\\pard\\sb100\n(9) Der Beamte oder Soldat verbleibt in seiner bisherigen Stufe, solange er vorl{\\u0228}ufig des Dienstes enthoben ist. F{\\u0252}hrt ein Disziplinarverfahren nicht zur Entfernung aus dem Dienst oder endet das Dienstverh{\\u0228}ltnis nicht durch Entlassung auf Antrag des Beamten oder Soldaten oder infolge strafgerichtlicher Verurteilung, regelt sich das Aufsteigen im Zeitraum seiner vorl{\\u0228}ufigen Dienstenthebung nach Absatz 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}