{
  "documentIdentifier" : "BJNR011740975BJNE005224116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamten und Soldaten werden bei der ersten Stufenfestsetzung als Erfahrungszeiten im Sinne des {\\u0167} 27 Absatz 2 anerkannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten einer gleichwertigen hauptberuflichen T{\\u0228}tigkeit au{\\u0223}erhalb eines Soldatenverh{\\u0228}ltnisses, die f{\\u0252}r Beamte nicht Voraussetzung f{\\u0252}r den Erwerb der Laufbahnbef{\\u0228}higung oder f{\\u0252}r Soldaten nicht Voraussetzung f{\\u0252}r die Einstellung mit einem Dienstgrad einer Besoldungsgruppe bis A 13 sind,\\\n\\tab 2.\\tab Zeiten als Berufssoldat oder Soldat auf Zeit,\\\n\\tab 3.\\tab Zeiten von mindestens vier Monaten und insgesamt h{\\u0246}chstens zwei Jahren, in denen Wehrdienst, soweit er nicht unter Nummer 2 f{\\u0228}llt, Zivildienst, Bundesfreiwilligendienst, Entwicklungsdienst oder ein freiwilliges soziales oder {\\u0246}kologisches Jahr geleistet wurde,\\\n\\tab 4.\\tab Verfolgungszeiten nach dem Beruflichen Rehabilitierungsgesetz, soweit eine Erwerbst{\\u0228}tigkeit, die einem Dienst bei einem {\\u0246}ffentlich-rechtlichen Dienstherrn ({\\u0167} 29) entspricht, nicht ausge{\\u0252}bt werden konnte.\\\n\\pard\nMit Zustimmung des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat kann hiervon abgewichen werden, wenn f{\\u0252}r die Zulassung zu einer Laufbahn besondere Voraussetzungen gelten. Zeiten nach Satz 1 werden durch Unterbrechungszeiten nach Absatz 5 Nummer 2 bis 5 nicht vermindert. Erfahrungszeiten nach Satz 1 stehen gleich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten einer Kinderbetreuung von bis zu drei Jahren f{\\u0252}r jedes Kind (Kinderbetreuungszeiten),\\\n\\tab 2.\\tab Zeiten der tats{\\u0228}chlichen Pflege von Eltern, Schwiegereltern, Ehegatten, Geschwistern oder Kindern, die nach {\\u0228}rztlichem Gutachten pflegebed{\\u0252}rftig sind, von bis zu drei Jahren f{\\u0252}r jeden dieser Angeh{\\u0246}rigen (Pflegezeiten).\\\n\\pard\n\\pard\\sb100\n(2) Beamten k{\\u0246}nnen weitere hauptberufliche Zeiten, die nicht Voraussetzung f{\\u0252}r den Erwerb der Laufbahnbef{\\u0228}higung sind, ganz oder teilweise anerkannt werden, soweit diese f{\\u0252}r die Verwendung f{\\u0246}rderlich sind. Wird f{\\u0252}r die Einstellung ein mit einem Master abgeschlossenes Hochschulstudium oder ein gleichwertiger Abschluss vorausgesetzt, sind Beamten daf{\\u0252}r zwei Jahre als Erfahrungszeit anzuerkennen. Zus{\\u0228}tzliche Qualifikationen, die nicht im Rahmen von hauptberuflichen Zeiten erworben wurden, k{\\u0246}nnen Beamten in besonderen Einzelf{\\u0228}llen, insbesondere zur Deckung des Personalbedarfs, mit bis zu drei Jahren als Erfahrungszeit im Sinne des {\\u0167} 27 Absatz 3 anerkannt werden. Die Entscheidungen nach den S{\\u0228}tzen 1 und 3 trifft die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Werden Soldaten auf Grund ihrer beruflichen Qualifikation mit einem h{\\u0246}heren Dienstgrad eingestellt, k{\\u0246}nnen entsprechend den jeweiligen Einstellungsvoraussetzungen als Erfahrungszeiten anerkannt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Laufbahngruppe der Unteroffiziere f{\\u0252}r die Einstellung mit einem Dienstgrad einer Besoldungsgruppe bis A 7 h{\\u0246}chstens vier Jahre und\\\n\\tab 2.\\tab in der Laufbahngruppe der Offiziere f{\\u0252}r die Einstellung mit einem Dienstgrad einer Besoldungsgruppe bis A 13 h{\\u0246}chstens sechs Jahre.\\\n\\pard\nIm {\\u0220}brigen k{\\u0246}nnen hauptberufliche Zeiten ganz oder teilweise als Erfahrungszeiten anerkannt werden, soweit diese f{\\u0252}r die Verwendung f{\\u0246}rderlich sind. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Derselbe Zeitraum kann nur einmal anerkannt werden. Die Zeiten nach den Abs{\\u0228}tzen 1 bis 3 sind zu addieren und danach auf volle Monate aufzurunden.\\\n\\pard\\sb100\n(5) Abweichend von {\\u0167} 27 Absatz 3 Satz 3 wird der Aufstieg in den Stufen durch folgende Zeiten nicht verz{\\u0246}gert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kinderbetreuungs- und Pflegezeiten nach Absatz 1 Satz 4,\\\n\\tab 2.\\tab Zeiten einer Beurlaubung ohne Dienstbez{\\u0252}ge, die nach gesetzlichen Bestimmungen dienstlichen Interessen dient; dies gilt auch, wenn durch die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle schriftlich oder elektronisch anerkannt ist, dass der Urlaub dienstlichen Interessen oder {\\u0246}ffentlichen Belangen dient,\\\n\\tab 3.\\tab Zeiten, die nach dem Arbeitsplatzschutzgesetz nicht zu dienstlichen Nachteilen f{\\u0252}hren d{\\u0252}rfen,\\\n\\tab 4.\\tab Zeiten einer Eignungs{\\u0252}bung nach dem Eignungs{\\u0252}bungsgesetz und\\\n\\tab 5.\\tab Zeiten, die in einem kommunalen Wahlbeamtenverh{\\u0228}ltnis erbracht wurden.\\\n\\pard\n\\pard\\sb100\n(6) Zeiten, die nach {\\u0167} 28 Absatz 3 Nummer 1 oder 2 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 2009 geltenden Fassung ber{\\u0252}cksichtigt wurden, werden auf die Zeiten nach Absatz 5 Nummer 1 angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}