{
  "documentIdentifier" : "BJNR133800006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat hat 13 Mitglieder. Diese werden nach Ma{\\u0223}gabe der Nummern 1 bis 4 bestimmt. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Deutsche Bundestag entsendet zwei Personen;\\\n\\tab 2.\\tab die Bundesregierung entsendet drei Personen, davon mindestens zwei aus der f{\\u0252}r Kultur und Medien zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde;\\\n\\tab 3.\\tab der B{\\u0246}rsenverein des Deutschen Buchhandels entsendet drei Personen;\\\n\\tab 4.\\tab die Deutsche Forschungsgemeinschaft, der Deutsche Musikverlegerverband, der Bundesverband der Phonographischen Wirtschaft, die Stadt Frankfurt am Main sowie die Stadt Leipzig entsenden jeweils eine Person.\\\n\\pard\nF{\\u0252}r jedes Mitglied soll eine Stellvertreterin oder ein Stellvertreter bestellt werden.\\\n\\pard\\sb100\n(2) Den Vorsitz f{\\u0252}hrt ein von der Bundesregierung entsandtes und der f{\\u0252}r Kultur und Medien zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde angeh{\\u0246}rendes Mitglied.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat ist beschlussf{\\u0228}hig, wenn mehr als sieben Mitglieder anwesend sind. Er entscheidet durch einfachen Mehrheitsbeschluss, soweit dieses Gesetz keine anderen Anforderungen stellt. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat entscheidet in allen Angelegenheiten, die f{\\u0252}r die Bibliothek und ihre Entwicklung von grunds{\\u0228}tzlicher oder erheblicher wirtschaftlicher Bedeutung sind. Er stellt insbesondere den Haushaltsplan fest, entlastet die Generaldirektorin oder den Generaldirektor nach Abschluss der Rechnungspr{\\u0252}fung und nimmt zu geplanten Rechtsverordnungen nach {\\u0167} 20 Stellung. Er {\\u0252}berwacht die Erf{\\u0252}llung der Aufgaben der Bibliothek. Der Verwaltungsrat kann im Einzelfall Befugnisse in den in Satz 1 genannten Angelegenheiten der Generaldirektorin oder dem Generaldirektor der Bibliothek {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Das N{\\u0228}here regelt die Satzung.\\\n\\pard\\sb100\n(6) Die oder der Vorsitzende des Verwaltungsrates ist oberste Dienstbeh{\\u0246}rde. Einzelne Befugnisse, die hieraus folgen, kann sie oder er der Generaldirektorin oder dem Generaldirektor der Bibliothek {\\u0252}bertragen.\\\n}"
}