{
  "documentIdentifier" : "BJNR228600999BJNE000602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abnehmer von Milch haben monatliche Meldungen nach Ma{\\u0223}gabe des {\\u0167} 6 Absatz 1 Satz 1 und Absatz 3 und {\\u0167} 7 Nummer 2 mit folgenden Angaben abzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bez{\\u0252}glich des Zugangs und Abgangs von Milch und Rahm jeweils in Kilogramm: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anlieferung von landwirtschaftlichen Betrieben, untergliedert nach Tierarten, jeweils unter gesonderter Angabe der Anlieferung der Milch, die nach unionsrechtlichen Vorschriften {\\u0252}ber die {\\u0246}kologische Produktion nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 834\/2007 erzeugt wurde; die Anlieferung von landwirtschaftlichen Betrieben aus dem Ausland ist zus{\\u0228}tzlich nach Herkunftsland zu untergliedern, die Anlieferung von landwirtschaftlichen Betrieben aus dem Inland nach L{\\u0228}ndern,\\\n\\tab b)\\tab die Anlieferung von inl{\\u0228}ndischen landwirtschaftlichen Betrieben untergliedert nach dem durch die Kreiskennziffer bezeichneten Standort der Milcherzeugung oder, wenn dieser nicht bekannt ist, nach dem Standort des Milcherzeugers,\\\n\\tab c)\\tab den sonstigen Zugang aus dem Inland, untergliedert nach Lieferantengruppen, aus der Europ{\\u0228}ischen Union und aus Drittstaaten,\\\n\\tab d)\\tab den Abgang im Inland untergliedert nach Abnehmergruppen sowie in Mitgliedstaaten der Europ{\\u0228}ischen Union und in Drittstaaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Auszahlungspreis f{\\u0252}r Milch f{\\u0252}r die Anlieferungsmenge von Milcherzeugern in der Gliederung nach Nummer 1 Buchstabe a, jeweils unter Angabe des Preises ab Erfassungsstelle in Euro, f{\\u0252}r Kuhmilch zus{\\u0228}tzlich die Zuschl{\\u0228}ge, Zusch{\\u0252}sse, Abz{\\u0252}ge, Abgaben, Umlagen und sonstigen Kosten, die den Auszahlungspreis beeinflussen, einschlie{\\u0223}lich der Erfassungskosten, gegebenenfalls unter Angabe der betroffenen Milchmenge, sowie die an die Milcherzeuger ausgezahlte Umsatzsteuer,\\\n\\tab 3.\\tab f{\\u0252}r Kuhmilch die Werte f{\\u0252}r eine Fett- und eine Eiwei{\\u0223}einheit, die zur Berechnung der Zu- und Abschl{\\u0228}ge zur Ber{\\u0252}cksichtigung von Abweichungen des Fett- und Eiwei{\\u0223}gehalts der Anlieferungsmilch zugrunde gelegt werden ({\\u0167} 4 Absatz 2 Satz 2 Nummer 2 der Milch-G{\\u0252}teverordnung), sowie den Umrechnungsfaktor von Liter auf Kilogramm.\\\n\\pard\nSofern dies die zust{\\u0228}ndige Stelle genehmigt, kann abweichend von Satz 1 die Molkerei, die die Milch oder den Rahm von dem Abnehmer aufkauft, die Meldungen abgeben. Im Falle des Satzes 1 Nummer 1 Buchstabe a, c und d ist zus{\\u0228}tzlich der jeweilige Fettgehalt in Fetteinheiten anzugeben, im Falle des Satzes 1 Nummer 1 Buchstabe a ist ferner zus{\\u0228}tzlich der jeweilige Eiwei{\\u0223}gehalt in Eiwei{\\u0223}einheiten anzugeben.\\\n\\pard\\sb100\n(2) Molkereien haben dar{\\u0252}ber hinaus nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 Meldungen nach {\\u0167} 6 Absatz 1 Satz 1 und Absatz 3 und {\\u0167} 7 Nummer 2 mit folgenden Angaben abzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Herstellung von Konsummilch im Sinne des {\\u0167} 1 Nummer 17 und von Milcherzeugnissen im Sinne des {\\u0167} 1 Nummer 18 Buchstabe a bis d, gesondert nach dem jeweiligen Erzeugnis in Kilogramm unter Angabe des jeweiligen Fettgehalts in Fetteinheiten und des Eiwei{\\u0223}gehalts in Eiwei{\\u0223}einheiten, bei Konsummilch, Buttermilcherzeugnissen und Milchmischerzeugnissen auch untergliedert nach Gebindegr{\\u0246}{\\u0223}en,\\\n\\tab 2.\\tab f{\\u0252}r jede Gruppe von Milcherzeugnissen, im Fall von Trockenmilcherzeugnissen, Butter, Milchfett- und Milchstreichfetterzeugnissen gesondert nach dem jeweiligen Erzeugnis, die zur Herstellung verarbeitete Menge an Vollmilch und an Magermilch jeweils in Kilogramm,\\\n\\tab 3.\\tab f{\\u0252}r Molkenerzeugnisse die verarbeitete Menge an Molke in Kilogramm Fl{\\u0252}ssigmolke{\\u0228}quivalent,\\\n\\tab 4.\\tab zur Herstellung von Konsummilch, Butter und K{\\u0228}se erg{\\u0228}nzend zu Nummer 1 die Angabe der Erzeugnismenge, die nach unionsrechtlichen Vorschriften {\\u0252}ber die {\\u0246}kologische Produktion nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 834\/2007 erzeugt wurde, in Kilogramm,\\\n\\tab 5.\\tab zur Herstellung von K{\\u0228}se erg{\\u0228}nzend zu Nummer 1: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die jeweils aus Kuhmilch, Schafmilch und Ziegenmilch hergestellte K{\\u0228}semenge, bei Kuhmilchk{\\u0228}se unter Angabe des Fettgehalts in Fetteinheiten und des Eiwei{\\u0223}gehalts in Eiwei{\\u0223}einheiten sowie die zu seiner Herstellung verarbeitete Menge an Vollmilch und an Magermilch jeweils in Kilogramm,\\\n\\tab b)\\tab die Menge der Rohware, die zur Herstellung von Sauermilch-, Koch-, Schmelzk{\\u0228}se, Schmelzk{\\u0228}sezubereitungen und Molkenk{\\u0228}se verwendet wurde, nach Art und Herkunft jeweils in Kilogramm,\\\n\\tab c)\\tab die Herstellung von K{\\u0228}se nach Sorten in Kilogramm unter Angabe des jeweiligen Fettgehalts in der Trockenmasse in Prozent,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab f{\\u0252}r Kondensmilch, Trockenmilcherzeugnisse, Sauermilchquark, Butter, Milchfett- und Milchstreichfetterzeugnisse, K{\\u0228}se, Molkenerzeugnisse und Milcheiwei{\\u0223}erzeugnisse erg{\\u0228}nzend zu Nummer 1 den Bestand am Ende des Meldezeitraums, jeweils in Kilogramm,\\\n\\tab 7.\\tab f{\\u0252}r Kasein, Kaseinat und sonstige Milcheiwei{\\u0223}erzeugnisse den Einkauf nach dem Ursprung des Erzeugnisses, die Verwendung zur Herstellung von K{\\u0228}se und anderen Milcherzeugnissen und den Abgang nach Verwendungszwecken, jeweils in Kilogramm,\\\n\\tab 8.\\tab den Einkauf von Molke und Molkekonzentrat nach dem Ursprung des Erzeugnisses in Kilogramm unter Angabe des Molkeanteils in Fl{\\u0252}ssigmolke{\\u0228}quivalent,\\\n\\tab 9.\\tab jeweils in Kilogramm den Abgang von Molke und Molkenkonzentrat nach Abnehmergruppen und Verwendungszwecken einschlie{\\u0223}lich der Ausfuhr, unter Angabe des Molkeanteils in Fl{\\u0252}ssigmolke{\\u0228}quivalent, sowie den Abgang von Molkenpulver nach Verwendungszwecken einschlie{\\u0223}lich der Ausfuhr,\\\n\\tab 10.\\tab die sonstige Verwendung von Milch, Rahm und Nebenerzeugnissen im eigenen Unternehmen sowie den Abgang nach Abnehmergruppen und Verwendungszwecken, einschlie{\\u0223}lich der Ausfuhr in die Europ{\\u0228}ische Union und in Drittstaaten, unter Angabe der jeweiligen Erzeugnismenge in Kilogramm sowie des Fettgehalts in Fetteinheiten.\\\n\\pard\nDie Meldungen nach Satz 1 sind vorbehaltlich des Satzes 3 als monatliche Meldungen nach Ma{\\u0223}gabe des {\\u0167} 7 Nummer 2 abzugeben. Abweichend davon sind die Angaben zum Eiwei{\\u0223}gehalt sowie die Angaben nach Satz 1 Nummer 7 j{\\u0228}hrlich f{\\u0252}r das Kalenderjahr im Rahmen der Meldung f{\\u0252}r den Berichtsmonat Dezember abzugeben. F{\\u0252}r die Meldung {\\u0252}ber die Herstellung von Mischfetterzeugnissen gilt {\\u0167} 4 Absatz 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}