{
  "documentIdentifier" : "BJNR228600999BJNE000702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit auf diese Vorschrift Bezug genommen wird, haben Unternehmen mit mehreren Betrieben f{\\u0252}r jeden Betrieb gesondert zu melden. Liegen mehrere Betriebe eines Unternehmens nach {\\u0167} 2 Absatz 8 in einem Land, so kann f{\\u0252}r diese eine zusammengefasste Meldung abgegeben werden. Die in diese Meldung einbezogenen Standorte sind zu benennen.\\\n\\pard\n\\pard\\sb100\n(2) Erstreckt sich die T{\\u0228}tigkeit eines Unternehmens auf mehrere der in den {\\u0167}{\\u0167} 2 oder 4 genannten Betriebsarten, hat die Meldung des Unternehmens zu s{\\u0228}mtlichen Betriebsarten mit den f{\\u0252}r die jeweilige Betriebsart vorgeschriebenen Angaben zu erfolgen. Soweit monatliche Meldungen vorgeschrieben sind, sind die Angaben f{\\u0252}r s{\\u0228}mtliche Betriebsarten monatlich zu melden.\\\n\\pard\\sb100\n(3) Die Meldepflichten obliegen dem Inhaber des Unternehmens. Wird das Unternehmen nicht vom Inhaber geleitet, obliegen sie dem verantwortlichen Leiter des Unternehmens.\\\n\\pard\\sb100\n(4) Mit der ersten Meldung {\\u0252}bermittelt der Meldepflichtige folgende Stammdaten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Rufnummern und Adressen f{\\u0252}r elektronische Post des Betriebs oder des Meldepflichtigen sowie eines Ansprechpartners,\\\n\\tab 2.\\tab die Anschrift des Betriebs,\\\n\\tab 3.\\tab die Handelsregisternummer des Unternehmens.\\\n\\pard\nEr teilt {\\u0196}nderungen dieser Angaben mit der n{\\u0228}chsten f{\\u0228}lligen Meldung mit. Die zust{\\u0228}ndige Stelle erteilt dem meldepflichtigen Unternehmen ein Identifikationskennzeichen, das bei weiteren Meldungen zu verwenden ist. Sofern das Unternehmen aus mehreren Betrieben besteht, k{\\u0246}nnen f{\\u0252}r einzelne Betriebe Identifikationskennzeichen erteilt werden.\\\n\\pard\\sb100\n(5) Soweit keine nach {\\u0167} 2 Absatz 2 bis 10, {\\u0167} 3 Absatz 2 bis 4, {\\u0167} 4 Absatz 2 bis 5, {\\u0167} 5 Absatz 1 oder 2 oder {\\u0167} 5a Absatz 2 oder 3 meldepflichtigen Tatbest{\\u0228}nde vorliegen, haben die jeweils Betroffenen dies nach Ma{\\u0223}gabe des {\\u0167} 7 zu melden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}