{
  "documentIdentifier" : "BJNR003830956BJNE002806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wahlvorschl{\\u0228}ge k{\\u0246}nnen von Parteien und nach Ma{\\u0223}gabe des {\\u0167} 20 von Wahlberechtigten eingereicht werden.\\\n\\pard\n\\pard\\sb100\n(2) Parteien, die im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl nicht auf Grund eigener Wahlvorschl{\\u0228}ge ununterbrochen mit mindestens f{\\u0252}nf Abgeordneten vertreten waren, k{\\u0246}nnen als solche einen Wahlvorschlag nur einreichen, wenn sie sp{\\u0228}testens am siebenundneunzigsten Tage vor der Wahl bis 18 Uhr dem Bundeswahlleiter ihre Beteiligung an der Wahl schriftlich angezeigt haben und der Bundeswahlausschu{\\u0223} ihre Parteieigenschaft festgestellt hat. In der Anzeige ist anzugeben, unter welchem Namen sich die Partei an der Wahl beteiligen will. Die Anzeige mu{\\u0223} von mindestens drei Mitgliedern des Bundesvorstandes, darunter dem Vorsitzenden oder seinem Stellvertreter, pers{\\u0246}nlich und handschriftlich unterzeichnet sein. Hat eine Partei keinen Bundesvorstand, so tritt der Vorstand der jeweils obersten Parteiorganisation an die Stelle des Bundesvorstandes. Die schriftliche Satzung und das schriftliche Programm der Partei sowie ein Nachweis {\\u0252}ber die satzungsgem{\\u0228}{\\u0223}e Bestellung des Vorstandes sind der Anzeige beizuf{\\u0252}gen. Der Anzeige sollen Nachweise {\\u0252}ber die Parteieigenschaft nach {\\u0167} 2 Absatz 1 Satz 1 des Parteiengesetzes beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(3) Der Bundeswahlleiter hat die Anzeige nach Absatz 2 unverz{\\u0252}glich nach Eingang zu pr{\\u0252}fen. Stellt er M{\\u0228}ngel fest, so benachrichtigt er sofort den Vorstand und fordert ihn auf, behebbare M{\\u0228}ngel zu beseitigen. Nach Ablauf der Anzeigefrist k{\\u0246}nnen nur noch M{\\u0228}ngel an sich g{\\u0252}ltiger Anzeigen behoben werden. Eine g{\\u0252}ltige Anzeige liegt nicht vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Form oder Frist des Absatzes 2 nicht gewahrt ist,\\\n\\tab 2.\\tab die Parteibezeichnung fehlt,\\\n\\tab 3.\\tab die nach Absatz 2 erforderlichen g{\\u0252}ltigen Unterschriften und die der Anzeige beizuf{\\u0252}genden Anlagen fehlen, es sei denn, diese Anlagen k{\\u0246}nnen infolge von Umst{\\u0228}nden, die die Partei nicht zu vertreten hat, nicht rechtzeitig vorgelegt werden,\\\n\\tab 4.\\tab die Vorstandsmitglieder mangelhaft bezeichnet sind, so da{\\u0223} ihre Person nicht feststeht.\\\n\\pard\nNach der Entscheidung {\\u0252}ber die Feststellung der Parteieigenschaft ist jede M{\\u0228}ngelbeseitigung ausgeschlossen. Gegen Verf{\\u0252}gungen des Bundeswahlleiters im M{\\u0228}ngelbeseitigungsverfahren kann der Vorstand den Bundeswahlausschu{\\u0223} anrufen.\\\n\\pard\\sb100\n(4) Der Bundeswahlausschu{\\u0223} stellt sp{\\u0228}testens am neunundsiebzigsten Tage vor der Wahl f{\\u0252}r alle Wahlorgane verbindlich fest, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Parteien im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl{\\u0228}ge ununterbrochen mit mindestens f{\\u0252}nf Abgeordneten vertreten waren,\\\n\\tab 2.\\tab welche Vereinigungen, die nach Absatz 2 ihre Beteiligung angezeigt haben, f{\\u0252}r die Wahl als Parteien anzuerkennen sind; f{\\u0252}r die Ablehnung der Anerkennung als Partei f{\\u0252}r die Wahl ist eine Zweidrittelmehrheit erforderlich.\\\n\\pard\nDie Feststellung ist vom Bundeswahlleiter in der Sitzung des Bundeswahlausschusses bekannt zu geben. Sie ist {\\u0246}ffentlich bekannt zu machen.\\\n\\pard\\sb100\n(4a) Gegen eine Feststellung nach Absatz 4, die sie an der Einreichung von Wahlvorschl{\\u0228}gen hindert, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe Beschwerde zum Bundesverfassungsgericht erheben. In diesem Fall ist die Partei oder Vereinigung von den Wahlorganen bis zu einer Entscheidung des Bundesverfassungsgerichts, l{\\u0228}ngstens bis zum Ablauf des neunundf{\\u0252}nfzigsten Tages vor der Wahl wie eine wahlvorschlagsberechtigte Partei zu behandeln.\\\n\\pard\\sb100\n(5) Eine Partei kann in jedem Wahlkreis nur einen Kreiswahlvorschlag und in jedem Land nur eine Landesliste einreichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}