{
  "documentIdentifier" : "BJNR004770892BJNE006503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Herabsetzung des Stammkapitals kann nur unter Beobachtung der nachstehenden Bestimmungen erfolgen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beschlu{\\u0223} auf Herabsetzung des Stammkapitals mu{\\u0223} von den Gesch{\\u0228}ftsf{\\u0252}hrern in den Gesellschaftsbl{\\u0228}ttern bekanntgemacht werden; in dieser Bekanntmachung sind zugleich die Gl{\\u0228}ubiger der Gesellschaft aufzufordern, sich bei derselben zu melden; die aus den Handelsb{\\u0252}chern der Gesellschaft ersichtlichen oder in anderer Weise bekannten Gl{\\u0228}ubiger sind durch besondere Mitteilung zur Anmeldung aufzufordern;\\\n\\tab 2.\\tab die Gl{\\u0228}ubiger, welche sich bei der Gesellschaft melden und der Herabsetzung nicht zustimmen, sind wegen der erhobenen Anspr{\\u0252}che zu befriedigen oder sicherzustellen;\\\n\\tab 3.\\tab die Anmeldung des Herabsetzungsbeschlusses zur Eintragung in das Handelsregister erfolgt nicht vor Ablauf eines Jahres seit dem Tage, an welchem die Aufforderung der Gl{\\u0228}ubiger in den Gesellschaftsbl{\\u0228}ttern stattgefunden hat;\\\n\\tab 4.\\tab mit der Anmeldung ist die Bekanntmachung des Beschlusses einzureichen; zugleich haben die Gesch{\\u0228}ftsf{\\u0252}hrer die Versicherung abzugeben, da{\\u0223} die Gl{\\u0228}ubiger, welche sich bei der Gesellschaft gemeldet und der Herabsetzung nicht zugestimmt haben, befriedigt oder sichergestellt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestimmung in {\\u0167} 5 Abs. 1 {\\u0252}ber den Mindestbetrag des Stammkapitals bleibt unber{\\u0252}hrt. Erfolgt die Herabsetzung zum Zweck der Zur{\\u0252}ckzahlung von Einlagen oder zum Zweck des Erlasses zu leistender Einlagen, d{\\u0252}rfen die verbleibenden Nennbetr{\\u0228}ge der Gesch{\\u0228}ftsanteile nicht unter den in {\\u0167} 5 Abs. 2 und 3 bezeichneten Betrag herabgehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}