{
  "documentIdentifier" : "BJNR003410960BJNE037302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) St{\\u0228}dtebauliche Ma{\\u0223}nahmen der Sozialen Stadt in Stadt- und Ortsteilen, deren einheitliche und z{\\u0252}gige Durchf{\\u0252}hrung im {\\u0246}ffentlichen Interesse liegen, k{\\u0246}nnen auch anstelle von oder erg{\\u0228}nzend zu sonstigen Ma{\\u0223}nahmen nach diesem Gesetzbuch nach den Vorschriften dieses Teils durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) St{\\u0228}dtebauliche Ma{\\u0223}nahmen der Sozialen Stadt sind Ma{\\u0223}nahmen zur Stabilisierung und Aufwertung von durch soziale Missst{\\u0228}nde benachteiligten Ortsteilen oder anderen Teilen des Gemeindegebiets, in denen ein besonderer Entwicklungsbedarf besteht. Soziale Missst{\\u0228}nde liegen insbesondere vor, wenn ein Gebiet auf Grund der Zusammensetzung und wirtschaftlichen Situation der darin lebenden und arbeitenden Menschen erheblich benachteiligt ist. Ein besonderer Entwicklungsbedarf liegt insbesondere vor, wenn es sich um benachteiligte innerst{\\u0228}dtische oder innenstadtnah gelegene Gebiete oder verdichtete Wohn- und Mischgebiete handelt, in denen es einer aufeinander abgestimmten B{\\u0252}ndelung von investiven und sonstigen Ma{\\u0223}nahmen bedarf.\\\n\\pard\\sb100\n(3) Die Gemeinde legt das Gebiet, in dem die Ma{\\u0223}nahmen durchgef{\\u0252}hrt werden sollen, durch Beschluss fest. Es ist in seinem r{\\u0228}umlichen Umfang so festzulegen, dass sich die Ma{\\u0223}nahmen zweckm{\\u0228}{\\u0223}ig durchf{\\u0252}hren lassen.\\\n\\pard\\sb100\n(4) Grundlage f{\\u0252}r den Beschluss nach Absatz 3 ist ein von der Gemeinde unter Beteiligung der Betroffenen ({\\u0167} 137) und der {\\u0246}ffentlichen Aufgabentr{\\u0228}ger ({\\u0167} 139) aufzustellendes Entwicklungskonzept, in dem die Ziele und Ma{\\u0223}nahmen schriftlich darzustellen sind. Das Entwicklungskonzept soll insbesondere Ma{\\u0223}nahmen enthalten, die der Verbesserung der Wohn- und Arbeitsverh{\\u0228}ltnisse sowie der Schaffung und Erhaltung sozial stabiler Bewohnerstrukturen dienen.\\\n\\pard\\sb100\n(5) Bei der Erstellung des Entwicklungskonzeptes und bei seiner Umsetzung sollen die Beteiligten in geeigneter Form einbezogen und zur Mitwirkung angeregt werden. Die Gemeinde soll die Beteiligten im Rahmen des M{\\u0246}glichen fortlaufend beraten und unterst{\\u0252}tzen. Dazu kann im Zusammenwirken von Gemeinde und Beteiligten eine Koordinierungsstelle eingerichtet werden. Soweit erforderlich, soll die Gemeinde zur Verwirklichung und zur F{\\u0246}rderung der mit dem Entwicklungskonzept verfolgten Ziele sowie zur {\\u0220}bernahme von Kosten mit den Eigent{\\u0252}mern und sonstigen Ma{\\u0223}nahmentr{\\u0228}gern st{\\u0228}dtebauliche Vertr{\\u0228}ge schlie{\\u0223}en.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 164a und 164b sind im Gebiet nach Absatz 3 entsprechend anzuwenden. Dabei ist {\\u0167} 164a Absatz 1 Satz 2 {\\u0252}ber den Einsatz von Finanzierungs- und F{\\u0246}rdermitteln auf Grund anderer gesetzlicher Grundlage insbesondere auch auf sonstige Ma{\\u0223}nahmen im Sinne des Absatzes 2 Satz 3 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}