{
  "documentIdentifier" : "BJNR041010017BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angeh{\\u0246}rige: Ehegatten, Lebenspartner sowie Kinder, Enkelkinder, Gro{\\u0223}eltern, Eltern und Geschwister der Betroffenen;\\\n\\tab 2.\\tab Archivgut des Bundes: Unterlagen von bleibendem Wert, die das Bundesarchiv nach Ablauf der Aufbewahrungsfristen dauerhaft {\\u0252}bernommen hat; Unterlagen aus dem Zwischenarchiv des Bundesarchivs, deren Aufbewahrungsfristen bereits abgelaufen sind, deren bleibender Wert jedoch noch nicht festgestellt worden ist, werden wie Archivgut des Bundes behandelt;\\\n\\tab 3.\\tab Betroffene: bestimmte oder bestimmbare nat{\\u0252}rliche Personen, zu denen Informationen vorliegen;\\\n\\tab 4.\\tab deutsche Kinofilme: Kinofilme, deren Hersteller ihren Wohnsitz, Sitz oder eine Niederlassung in Deutschland haben; im Fall einer Koproduktion muss einer der Hersteller seinen Wohnsitz, seinen Sitz oder eine Niederlassung in Deutschland haben;\\\n\\tab 5.\\tab Entstehung: der Zeitpunkt der letzten inhaltlichen Bearbeitung der Unterlagen eines Vorgangs;\\\n\\tab 6.\\tab Kinofilme: Filmwerke, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r eine {\\u0246}ffentliche Auff{\\u0252}hrung in einem Kino bestimmt sind oder auf einem national oder international bedeutsamen Festival oder bei einer national oder international bedeutsamen Preisverleihung {\\u0246}ffentlich aufgef{\\u0252}hrt werden und\\\n\\tab b)\\tab bei denen nicht im Sinne von {\\u0167} 3 Absatz 4 des Gesetzes {\\u0252}ber die Deutsche Nationalbibliothek vom 22. Juni 2006 (BGBl. I S. 1338), das durch Artikel 15 Absatz 62 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge{\\u0228}ndert worden ist, die Musik im Vordergrund steht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab national oder international bedeutsame Festivals und Preisverleihungen: die Festivals und Preisverleihungen, einschlie{\\u0223}lich s{\\u0228}mtlicher Festivalreihen, die genannt werden in der jeweils geltenden Fassung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Filmf{\\u0246}rderungsgesetzes vom 23. Dezember 2016 (BGBl. I S. 3413) und\\\n\\tab b)\\tab der zum Filmf{\\u0246}rderungsgesetz geh{\\u0246}renden Richtlinien;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab {\\u0246}ffentliche Stellen des Bundes: die Verfassungsorgane des Bundes, die Beh{\\u0246}rden und Gerichte des Bundes, die bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts und die sonstigen Stellen des Bundes;\\\n\\tab 9.\\tab Unterlagen: Aufzeichnungen jeder Art, unabh{\\u0228}ngig von der Art ihrer Speicherung;\\\n\\tab 10.\\tab Unterlagen von bleibendem Wert: Unterlagen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab denen insbesondere wegen ihrer politischen, rechtlichen, wirtschaftlichen, sozialen oder kulturellen Inhalte besondere Bedeutung zukommt \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r die Erforschung und das Verst{\\u0228}ndnis von Geschichte und Gegenwart, auch im Hinblick auf k{\\u0252}nftige Entwicklungen,\\\n\\tab bb)\\tab f{\\u0252}r die Sicherung berechtigter Interessen der B{\\u0252}rger und B{\\u0252}rgerinnen oder\\\n\\tab cc)\\tab f{\\u0252}r die Gesetzgebung, vollziehende Gewalt oder Rechtsprechung, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die nach einer Rechtsvorschrift oder Vereinbarung dauerhaft aufzubewahren sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Zwischenarchivgut des Bundes: Unterlagen, die das Bundesarchiv vor Ablauf der Aufbewahrungsfristen vorl{\\u0228}ufig {\\u0252}bernommen hat und in einem Zwischenarchiv oder digitalen Zwischenarchiv verwahrt.\\\n\\pard\n}"
}