{
  "documentIdentifier" : "BJNR041010017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesarchiv hat die Aufgabe, das Archivgut des Bundes auf Dauer zu sichern, nutzbar zu machen und wissenschaftlich zu verwerten. Es gew{\\u0228}hrleistet den Zugang zum Archivgut des Bundes unter Wahrung des Schutzes privater oder {\\u0246}ffentlicher Belange. Dies kann auch durch Digitalisierung und {\\u0246}ffentliche Zug{\\u0228}nglichmachung im Internet geschehen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesarchiv verwahrt Unterlagen der folgenden Stellen als Archivgut des Bundes, wenn es den bleibenden Wert dieser Unterlagen festgestellt hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterlagen der {\\u0246}ffentlichen Stellen des Bundes,\\\n\\tab 2.\\tab Unterlagen der Stellen des Deutschen Reiches und des Deutschen Bundes,\\\n\\tab 3.\\tab Unterlagen der Stellen der Besatzungszonen,\\\n\\tab 4.\\tab Unterlagen der Stellen der Deutschen Demokratischen Republik,\\\n\\tab 5.\\tab Unterlagen der Sozialistischen Einheitspartei Deutschlands, der mit dieser Partei verbundenen Organisationen und juristischen Personen sowie der Massenorganisationen der Deutschen Demokratischen Republik und\\\n\\tab 6.\\tab Unterlagen der anderen Parteien und der mit diesen Parteien verbundenen Organisationen und juristischen Personen der Deutschen Demokratischen Republik.\\\n\\pard\nDas Bundesarchiv stellt den bleibenden Wert der Unterlagen im Benehmen mit der anbietenden Stelle fest.\\\n\\pard\\sb100\n(3) Das Bundesarchiv kann auch Unterlagen anderer als der in {\\u0167} 1 Nummer 8 genannten {\\u0246}ffentlichen Stellen sowie Unterlagen nicht{\\u0246}ffentlicher Einrichtungen und nat{\\u0252}rlicher Personen als Archivgut des Bundes {\\u0252}bernehmen oder erwerben, wenn ihm diese Unterlagen angeboten werden und es den bleibenden Wert dieser Unterlagen festgestellt hat.\\\n\\pard\\sb100\n(4) Das Bundesarchiv ber{\\u0228}t die {\\u0246}ffentlichen Stellen des Bundes im Rahmen seiner Zust{\\u0228}ndigkeit bei der Verwaltung und Sicherung ihrer Unterlagen. Bei der Einf{\\u0252}hrung neuer Systeme der Informationstechnologie insbesondere zur F{\\u0252}hrung elektronischer Akten gem{\\u0228}{\\u0223} {\\u0167} 6 des E-Government-Gesetzes vom 25. Juli 2013 (BGBl. I S. 2749) oder bei der wesentlichen {\\u0196}nderung solcher Systeme ist das Bundesarchiv rechtzeitig zu informieren, wenn hierbei anbietungspflichtige Unterlagen entstehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Bundesregierung kann dem Bundesarchiv andere als in diesem Gesetz oder in anderen Gesetzen genannte Aufgaben des Bundes {\\u0252}bertragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Aufgaben in unmittelbarem sachlichem Zusammenhang mit dem Archivwesen des Bundes oder mit der Erforschung der deutschen Geschichte anhand des Archivguts des Bundes stehen und\\\n\\tab 2.\\tab es erforderlich ist, dass diese Aufgaben zentral durch das Bundesarchiv wahrgenommen werden.\\\n\\pard\n\\pard\\sb100\n(6) Rechtsvorschriften des Bundes, durch die anderen Stellen Archivaufgaben {\\u0252}bertragen sind, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 1 S. 2: Zur Anwendung vgl. {\\u0167} 4 Abs. 2 +++)\\\n}"
}