{
  "documentIdentifier" : "BJNR041010017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}ffentlichen Stellen des Bundes haben dem Bundesarchiv oder, im Fall des {\\u0167} 7, dem zust{\\u0228}ndigen Landes- oder Kommunalarchiv alle Unterlagen, die bei ihnen vorhanden sind, in ihr Eigentum {\\u0252}bergegangen sind oder ihnen zur Nutzung {\\u0252}berlassen worden sind, zur {\\u0220}bernahme anzubieten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie die Unterlagen zur Erf{\\u0252}llung ihrer {\\u0246}ffentlichen Aufgaben einschlie{\\u0223}lich der Wahrung der Sicherheit der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder nicht mehr ben{\\u0246}tigen und\\\n\\tab 2.\\tab ihnen die weitere Aufbewahrung der Unterlagen nicht durch besondere Rechtsvorschriften gestattet ist.\\\n\\pard\nVorbehaltlich des Satzes 1 sollen Unterlagen sp{\\u0228}testens 30 Jahre nach ihrer Entstehung dem Bundesarchiv angeboten werden.\\\n\\pard\\sb100\n(2) Zur Feststellung des bleibenden Werts ist den Mitarbeitern des Bundesarchivs im Einvernehmen mit der zust{\\u0228}ndigen {\\u0246}ffentlichen Stelle des Bundes Einsicht in die nach Ma{\\u0223}gabe des Absatzes 1 anzubietenden Unterlagen und die dazugeh{\\u0246}rigen Registraturhilfsmittel zu gew{\\u0228}hren. Wird der bleibende Wert der Unterlagen festgestellt, hat die anbietende {\\u0246}ffentliche Stelle die Unterlagen mit Ablieferungsverzeichnissen an das Bundesarchiv abzugeben. Das Bundesarchiv kann auf die Anbietung und Abgabe von Unterlagen ohne bleibenden Wert verzichten.\\\n\\pard\\sb100\n(3) Werden elektronische Unterlagen zur {\\u0220}bernahme angeboten, legt das Bundesarchiv den Zeitpunkt der {\\u0220}bermittlung vorab im Einvernehmen mit der anbietenden {\\u0246}ffentlichen Stelle des Bundes fest. Die Form der {\\u0220}bermittlung und das Datenformat richten sich nach den f{\\u0252}r die Bundesverwaltung verbindlich festgelegten Standards. Sofern f{\\u0252}r die Form der {\\u0220}bermittlung und das Datenformat kein Standard f{\\u0252}r die Bundesverwaltung verbindlich festgelegt wurde, sind diese im Einvernehmen mit der abgebenden {\\u0246}ffentlichen Stelle des Bundes festzulegen. Stellt das Bundesarchiv den bleibenden Wert der elektronischen Unterlagen fest, hat die anbietende {\\u0246}ffentliche Stelle des Bundes nach Ablauf der Aufbewahrungsfrist die bei ihr verbliebenen Kopien dieser Unterlagen nach dem Stand der Technik zu l{\\u0246}schen, es sei denn, sie ben{\\u0246}tigt die Kopien noch f{\\u0252}r Ver{\\u0246}ffentlichungen; {\\u0252}ber die L{\\u0246}schung ist ein Nachweis zu fertigen. Elektronische Unterlagen, die einer laufenden Aktualisierung unterliegen, sind unter den Voraussetzungen der S{\\u0228}tze 1 bis 3 zu bestimmten, einvernehmlich zwischen Bundesarchiv und abgebender Stelle festzulegenden Stichtagen ebenfalls anzubieten. Satz 5 ist nicht auf Unterlagen anzuwenden, die nach {\\u0167} 6 Absatz 1 Satz 2 und Absatz 2 von der Anbietungspflicht ausgenommen sind.\\\n\\pard\\sb100\n(4) Die gesetzgebenden K{\\u0246}rperschaften entscheiden in eigener Zust{\\u0228}ndigkeit, ob sie dem Bundesarchiv Unterlagen anbieten und als Archivgut des Bundes abgeben.\\\n\\pard\\sb100\n(5) Die Verarbeitung personenbezogener Daten f{\\u0252}r archivische Zwecke ist zul{\\u0228}ssig, wenn schutzw{\\u0252}rdige Belange Betroffener nicht beeintr{\\u0228}chtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5 Abs. 5: Zur Anwendung vgl. {\\u0167} 8 Abs. 2 +++)\\\n}"
}