{
  "documentIdentifier" : "BJNR003700964BJNE014019118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 58 Abs. 1 Nr. 10 des Luftverkehrsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Halter von Luftfahrtger{\\u0228}t\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen {\\u0167} 11 Abs. 1 M{\\u0228}ngel oder Standortver{\\u0228}nderungen nicht unverz{\\u0252}glich anzeigt,\\\n\\tab b)\\tab einer Auflage nach {\\u0167} 9 Abs. 2 Satz 1 oder {\\u0167} 12 Abs. 2 Satz 2 zuwiderhandelt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab als Eigent{\\u0252}mer eines Luftfahrzeugs entgegen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab (weggefallen)\\\n\\tab b)\\tab {\\u0167} 19 Abs. 1 das Kennzeichen oder das Staatszugeh{\\u0246}rigkeitszeichen nicht nach Ma{\\u0223}gabe der Anlage 1 am Luftfahrzeug f{\\u0252}hrt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab entgegen {\\u0167} 19 Absatz 3 eine dort genannte Beschriftung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anbringt,\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab als F{\\u0252}hrer eines Luftfahrzeuges entgegen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 9 Abs. 1 Satz 2 das Luftt{\\u0252}chtigkeitszeugnis,\\\n\\tab b)\\tab {\\u0167} 12 Abs. 3 die Bescheinigung {\\u0252}ber die vorl{\\u0228}ufige Verkehrszulassung,\\\n\\tab c)\\tab {\\u0167} 14 Abs. 1 Satz 4 den Eintragungsschein,\\\n\\tab d)\\tab (weggefallen)\\\n\\tab e)\\tab {\\u0167} 106 Abs. 2 oder 3 Satz 1 die Best{\\u0228}tigung {\\u0252}ber die Haftpflichtversicherung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab beim Betrieb des Luftfahrzeugs oder bei der Luftbef{\\u0246}rderung nicht mitf{\\u0252}hrt;\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab als Halter eines Flugplatzes entgegen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 45 Abs. 1 Satz 1, {\\u0167} 53 oder {\\u0167} 58 den Flughafen, den Landeplatz oder das Segelfluggel{\\u0228}nde nicht in betriebssicherem Zustand erh{\\u0228}lt oder den Flughafen oder Landeplatz nicht ordnungsgem{\\u0228}{\\u0223} betreibt,\\\n\\tab b)\\tab {\\u0167} 41 Abs. 1 und {\\u0167} 46 Abs. 5, {\\u0167} 53 oder {\\u0167} 58 Erweiterungen oder {\\u0196}nderungen der Genehmigungsbeh{\\u0246}rde nicht rechtzeitig anzeigt oder Luftfahrthindernisse nicht kenntlich macht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab entgegen {\\u0167} 46 Abs. 4, {\\u0167} 53 Abs. 2 Satz 2 oder {\\u0167} 59 Satz 2 unbefugt Flugpl{\\u0228}tze betritt;\\\n\\tab 9.\\tab als Luftfahrtunternehmer entgegen {\\u0167} 64 {\\u0196}nderungen nicht oder nicht rechtzeitig anzeigt;\\\n\\tab 10.\\tab entgegen {\\u0167} 63d Nr. 4 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht;\\\n\\tab 11.\\tab (weggefallen)\\\n\\tab 12.\\tab (weggefallen)\\\n\\tab 13.\\tab als F{\\u0252}hrer eines ausl{\\u0228}ndischen Luftfahrzeugs im Geltungsbereich dieser Verordnung entgegen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 96b nicht oder nicht rechtzeitig ausfliegt oder das Luftfahrzeug auf sonstige Weise aus dem Hoheitsgebiet der Bundesrepublik Deutschland verbringt,\\\n\\tab b)\\tab {\\u0167} 99 Abs. 1 Satz 1 ein Luftfahrzeug f{\\u0252}hrt, das keine deutlich und gut sichtbaren Kennzeichen tr{\\u0228}gt,\\\n\\tab c)\\tab {\\u0167} 99 Abs. 1 Satz 2 nicht die erforderlichen Urkunden mit sich f{\\u0252}hrt,\\\n\\tab d)\\tab {\\u0167} 99 Abs. 4 Satz 3, auch in Verbindung mit {\\u0167} 99 Abs. 5 Satz 4, ein Luftfahrzeug weiter betreibt,\\\n\\tab e)\\tab {\\u0167} 100 Abs. 1 nicht unverz{\\u0252}glich auf dem n{\\u0228}chstgelegenen Flugplatz landet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab als Versicherer oder Versicherungspflichtiger entgegen {\\u0167} 102a eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet oder\\\n\\tab 15.\\tab als Eigent{\\u0252}mer eines Luftfahrtger{\\u0228}tes entgegen {\\u0167} 11 Abs. 2 einen Wechsel des Halters nicht unverz{\\u0252}glich anzeigt.\\\n\\tab 16.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 58 Abs. 1 Nr. 13 des Luftverkehrsgesetzes handelt, wer als Luftfahrtunternehmer gegen die Verordnung (EG) Nr. 261\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Februar 2004 {\\u0252}ber eine gemeinsame Regelung f{\\u0252}r Ausgleichs- und Unterst{\\u0252}tzungsleistungen f{\\u0252}r Flugg{\\u0228}ste im Fall der Nichtbef{\\u0246}rderung und bei Annullierung oder gro{\\u0223}er Versp{\\u0228}tung von Fl{\\u0252}gen und zur Aufhebung der Verordnung (EWG) Nr. 295\/91 (ABl. EU Nr. L 46 S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Abs. 1 Satz 2 in Verbindung mit Artikel 8 eine dort genannte Person nicht oder nicht richtig unterst{\\u0252}tzt,\\\n\\tab 2.\\tab entgegen Artikel 4 Abs. 3 oder Artikel 5 Abs. 1, jeweils in Verbindung mit Artikel 7 Abs. 1 Satz 1, Abs. 2 oder 3, Artikel 8 oder Artikel 9, eine Ausgleichs- oder Unterst{\\u0252}tzungsleistung nicht oder nicht richtig erbringt,\\\n\\tab 3.\\tab entgegen Artikel 5 Abs. 2 eine Angabe zu einer anderweitigen Bef{\\u0246}rderungsm{\\u0246}glichkeit nicht, nicht richtig oder nicht rechtzeitig macht,\\\n\\tab 4.\\tab entgegen Artikel 6 in Verbindung mit Artikel 8 Abs. 1 Buchstabe a oder Artikel 9 eine Unterst{\\u0252}tzungsleistung nicht oder nicht rechtzeitig anbietet,\\\n\\tab 5.\\tab entgegen Artikel 10 einen Aufschlag oder eine Zuzahlung f{\\u0252}r die Verlegung in eine h{\\u0246}here Klasse erhebt oder bei Verlegung in eine niedrigere Klasse die Flugpreiserstattung nicht erbringt,\\\n\\tab 6.\\tab entgegen Artikel 11 Abs. 1 einer dort genannten Person bei der Bef{\\u0246}rderung nicht Vorrang gibt,\\\n\\tab 7.\\tab entgegen Artikel 11 Abs. 2 in Verbindung mit Artikel 9 eine Betreuungsleistung nicht, nicht richtig oder nicht rechtzeitig erbringt,\\\n\\tab 8.\\tab entgegen Artikel 14 Abs. 1, auch in Verbindung mit Artikel 14 Abs. 3 oder {\\u0167} 63d Nr. 3 der Luftverkehrs-Zulassungs-Ordnung, nicht sicherstellt, dass bei der Abfertigung ein dort genannter Hinweis angebracht oder ein alternatives Mittel eingesetzt wird oder\\\n\\tab 9.\\tab entgegen Artikel 14 Abs. 2, auch in Verbindung mit Artikel 14 Abs. 3 oder {\\u0167} 63d Nr. 3 der Luftverkehrs-Zulassungs-Ordnung, einen dort genannten Hinweis oder eine dort genannte Angabe nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig aush{\\u0228}ndigt oder ein alternatives Mittel nicht oder nicht rechtzeitig einsetzt.\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 58 Abs. 1 Nr. 13 des Luftverkehrsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 2111\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Dezember 2005 {\\u0252}ber die Erstellung einer gemeinschaftlichen Liste der Luftfahrtunternehmen, gegen die in der Gemeinschaft eine Betriebsuntersagung ergangen ist, sowie {\\u0252}ber die Unterrichtung von Flugg{\\u0228}sten {\\u0252}ber die Identit{\\u0228}t des ausf{\\u0252}hrenden Luftfahrtunternehmens und zur Aufhebung des Artikels 9 der Richtlinie 2004\/36\/EG (ABl. EU Nr. L 344 S. 15) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 11 Abs. 1 oder 3 Satz 2 einen Fluggast nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet,\\\n\\tab 2.\\tab entgegen Artikel 11 Abs. 2 Satz 1 nicht sicherstellt, dass der Fluggast unterrichtet wird,\\\n\\tab 3.\\tab entgegen Artikel 11 Abs. 2 Satz 2 oder Abs. 4 nicht daf{\\u0252}r sorgt, dass der Fluggast oder der Vertragspartner f{\\u0252}r die Bef{\\u0246}rderung im Luftverkehr unterrichtet wird,\\\n\\tab 4.\\tab entgegen Artikel 11 Abs. 3 Satz 1 einen dort genannten Schritt nicht oder nicht rechtzeitig einleitet oder\\\n\\tab 5.\\tab entgegen Artikel 12 Abs. 2 dem Fluggast das Recht auf Erstattung oder auf anderweitige Bef{\\u0246}rderung nicht oder nicht rechtzeitig anbietet.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig im Sinne des {\\u0167} 58 Abs. 1 Nr. 13 des Luftverkehrsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1107\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. Juli 2006 {\\u0252}ber die Rechte von behinderten Flugreisenden und Flugreisenden mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t (ABl. EU Nr. L 204 S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3 sich weigert, eine Buchung zu akzeptieren oder eine Person an Bord zu nehmen,\\\n\\tab 2.\\tab entgegen Artikel 4 Abs. 1 Satz 3 einen Anspruch auf Erstattung oder anderweitige Bef{\\u0246}rderung nicht oder nicht rechtzeitig anbietet,\\\n\\tab 3.\\tab entgegen Artikel 4 Abs. 4 einen behinderten Menschen oder eine Person mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet oder die Gr{\\u0252}nde f{\\u0252}r eine Ausnahme nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 4.\\tab entgegen Artikel 5 Abs. 2 die Ankunfts- und Abfahrtsorte nicht oder nicht richtig ausweist,\\\n\\tab 5.\\tab entgegen Artikel 6 Abs. 1 eine erforderliche Ma{\\u0223}nahme nicht ergreift,\\\n\\tab 6.\\tab entgegen Artikel 6 Abs. 2 eine Information {\\u0252}ber einen Hilfsbedarf nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig weiterleitet,\\\n\\tab 7.\\tab entgegen Artikel 7 Abs. 1 Satz 1, Abs. 5 oder 6 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass die dort genannte Hilfe geleistet wird,\\\n\\tab 8.\\tab entgegen Artikel 8 Abs. 1 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass die dort genannte Hilfe ohne zus{\\u0228}tzliche Kosten geleistet wird,\\\n\\tab 9.\\tab entgegen Artikel 10 die dort genannte Hilfe nicht oder nicht in der vorgeschriebenen Weise leistet oder\\\n\\tab 10.\\tab entgegen Artikel 11 Buchstabe a nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass ein Mitarbeiter {\\u0252}ber die dort genannten Kenntnisse verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(5) Ordnungswidrig im Sinne des {\\u0167} 58 Absatz 1 Nummer 13 des Luftverkehrsgesetzes handelt, wer als Luftfahrtunternehmer, Reiseveranstalter oder Reisevermittler vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 23 Absatz 1 Satz 2 oder Satz 3 der Verordnung (EG) Nr. 1008\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. September 2008 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r die Durchf{\\u0252}hrung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31. 10. 2008, S. 3) den zu zahlenden Endpreis, den Flugpreis, die Luftfrachtrate, eine Steuer, eine Geb{\\u0252}hr, einen Zuschlag oder ein Entgelt nicht oder nicht richtig ausweist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}