{
  "documentIdentifier" : "BJNR003700964BJNE014307118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2008, 1264 - 1265)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab {\\b I. Eintragungsschein und Luftt{\\u0252}chtigkeitszeugnis}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEintragungsschein und Luftt{\\u0252}chtigkeitszeugnis sind nach den dieser Anlage beigef{\\u0252}gten Mustern zu erteilen: \\\nf{\\u0252}r Flugzeuge, Drehfl{\\u0252}gler, Luftschiffe, Motorsegler, Segelflugzeuge und bemannte Ballone nach den Mustern 1 und 2, f{\\u0252}r Luftsportger{\\u0228}te nach den Mustern 3 und 4.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab II. Staatszugeh{\\u0246}rigkeits- und Eintragungszeichen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche Flugzeuge, Drehfl{\\u0252}gler, Luftschiffe, Motorsegler und bemannte Ballone f{\\u0252}hren als Staatszugeh{\\u0246}rigkeitszeichen die Bundesflagge und den Buchstaben D sowie als besondere Kennzeichnung (Eintragungszeichen) vier weitere Buchstaben.\\\n\\tab 2.\\tab Folgende Buchstaben werden als erste Buchstaben des Eintragungszeichens verwendet:\\\n\\pard\nFlugzeuge{\\u0160}{\\u0252}ber 20{\\u0160}000 Kilogramm h{\\u0246}chstzul{\\u0228}ssige{\\u0160}StartmasseA,{\\u0160}von 14{\\u0160}000 bis 20{\\u0160}000 KilogrammB,{\\u0160}von 5{\\u0160}700 bis 14{\\u0160}000 KilogrammC,{\\u0160}einmotorig bis 2{\\u0160}000 KilogrammE,{\\u0160}einmotorig von 2{\\u0160}000{\\u0160}bis 5{\\u0160}700 KilogrammF,{\\u0160}mehrmotorig bis 2{\\u0160}000 KilogrammG,{\\u0160}mehrmotorig von 2{\\u0160}000{\\u0160}bis 5{\\u0160}700 KilogrammI,Drehfl{\\u0252}glerH,LuftschiffeL,MotorseglerK,Luftsportger{\\u0228}te,{\\u0160}motorgetriebenM,{\\u0160}nichtmotorgetriebenN,bemannte BalloneO.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab (1) Flugzeuge, Drehfl{\\u0252}gler und Motorsegler f{\\u0252}hren den Buchstaben D und das Eintragungszeichen an beiden Seiten des Rumpfes (Muster 6 und 7) oder an beiden Seiten des Seitenleitwerks (Muster 6a und 7a). Flugzeuge bis 5{\\u0160}700 Kilogramm h{\\u0246}chstzul{\\u0228}ssiger Startmasse und Motorsegler f{\\u0252}hren den Buchstaben D und das Eintragungszeichen au{\\u0223}erdem auf der unteren Seite des linken Fl{\\u0252}gels (Muster 8).\\\n\\tab\\tab (2) Luftschiffe f{\\u0252}hren den Buchstaben D und das Eintragungszeichen beiderseits auf der H{\\u0252}lle derart, dass die Zeichen von der Seite und vom Boden aus sichtbar sind, oder an beiden Seiten des Seitenleitwerks und auf der linken Unterseite des H{\\u0246}henleitwerks (Muster 9 und 10).\\\n\\tab\\tab (3) Luftsportger{\\u0228}te f{\\u0252}hren den Buchstaben D und die Kennzeichnung auf der unteren Seite der linken Tragfl{\\u0228}che oder im Fall von Ultraleichthubschraubern an beiden Seiten des Rumpfes und - soweit vorhanden - an beiden Seiten des Seitenleitwerks (Muster 11a, 11b, 12 und 13).\\\n\\tab 4.\\tab (1) Der Buchstabe D und das Eintragungszeichen sind entweder in dunkler Blockschrift auf hellem Grunde oder in heller Blockschrift auf dunklem Grunde unverwischbar auszuf{\\u0252}hren und in deutlich sichtbarem Zustand zu erhalten. Bei der Anbringung des Buchstabens D und des Eintragungszeichens an den Seitenfl{\\u0228}chen des Rumpfes oder des Seitenleitwerks ist eine Schr{\\u0228}gstellung der Schriftzeichen bis zu h{\\u0246}chstens 15 Grad zul{\\u0228}ssig.\\\n\\tab\\tab (2) Die Zeichen sollen ein Schriftfeld in Rechteckform einnehmen und m{\\u0246}glichst in der Weise angebracht werden, dass sie durch Bauteile nicht verdeckt werden. Der Buchstabe D ist durch einen waagerechten Strich in der L{\\u0228}nge einer Buchstabenbreite vom Eintragungszeichen zu trennen. Das Schriftbild soll nicht mit den Au{\\u0223}enkanten eines Bauteils zusammenfallen. Die auf den Fl{\\u0252}geln angebrachten Zeichen sollen bei gleichbleibender Schrifth{\\u0246}he von der Vorder- und Hinterkante m{\\u0246}glichst gleich weit entfernt sein. Die Oberkante der Buchstaben muss nach der Vorderkante der Fl{\\u0252}gel gerichtet sein. Auf dem Leitwerk soll l{\\u0228}ngs jeder senkrechten Kante mindestens ein Streifen von f{\\u0252}nf Zentimetern freibleiben.\\\n\\tab\\tab (3) Die H{\\u0246}he der Schriftzeichen muss mindestens betragen:\\\n\\\n\\pard\nam Rumpf von Flugzeugen, Motorseglern, Drehfl{\\u0252}glern und Ultraleichtflugzeugen (soweit vorhanden) sowie am Leitwerk von Luftschiffen und Ultraleichtflugzeugen (soweit vorhanden)30 Zentimeter,an den Tragfl{\\u0228}chen von Flugzeugen, Motorseglern und Luftsportger{\\u0228}ten sowie an der H{\\u0252}lle von Luftschiffen und bemannten Ballonen50 Zentimeter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die Breite der Schriftzeichen mit Ausnahme des Buchstabens I und der Zahl 1 soll zwei Drittel der Schrifth{\\u0246}he, der Abstand der Schriftzeichen voneinander ein Viertel der Breite eines Schriftzeichens betragen. Die St{\\u0228}rke der einzelnen Schriftlinien soll einem Sechstel der Schrifth{\\u0246}he entsprechen.\\\n\\tab 5.\\tab Segelflugzeuge f{\\u0252}hren den Buchstaben D und eine Kennzahl entsprechend Nummer 3 Abs. 1 und Nummer 4.\\\n\\tab 6.\\tab Bemannte Ballone f{\\u0252}hren den Buchstaben D und das Eintragungszeichen entsprechend Nummer 3 Abs. 2 erster Halbsatz sowie auf der Kappe.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab {\\b III. Bundesflagge}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (1) Flugzeuge, Luftschiffe, Motorsegler und Segelflugzeuge f{\\u0252}hren die Bundesflagge im Farbanstrich auf beiden Seiten des Leitwerks m{\\u0246}glichst in der oberen H{\\u0228}lfte, Drehfl{\\u0252}gler auf beiden Seiten des Rumpfes in Flugrichtung hinter dem Buchstaben D und dem Eintragungszeichen (Muster 6, 6a, 7, 7a und 10).\\\n\\tab\\tab (2) Die Bundesflagge ist in Rechteckform und auf beiden Seiten in gleicher Gr{\\u0246}{\\u0223}e anzubringen. Das Verh{\\u0228}ltnis der Gesamth{\\u0246}he zur Gesamtl{\\u0228}nge der drei gleich breiten Farbstreifen soll etwa 3:5, die Gesamth{\\u0246}he mindestens 15 Zentimeter betragen.\\\n\\tab 2.\\tab Bemannte Ballone setzen die Bundesflagge oder f{\\u0252}hren sie gem{\\u0228}{\\u0223} Nummer 1 Abs. 2 in gegen{\\u0252}berliegender Anordnung au{\\u0223}en auf der H{\\u0252}lle; die Gesamth{\\u0246}he muss hierbei jedoch mindestens 30 Zentimeter betragen.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab {\\b IV. Gemeinsame Vorschriften}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r Luftfahrzeuge, bei denen die Anbringung der Staatszugeh{\\u0246}rigkeits- und Eintragungszeichen an der vorgeschriebenen Stelle oder in der vorgeschriebenen Form infolge ihrer Bauart oder aus sonstigen Gr{\\u0252}nden nicht m{\\u0246}glich oder nicht zweckm{\\u0228}{\\u0223}ig ist, kann die zust{\\u0228}ndige Stelle Abweichungen von Abschnitt II Nr. 3 bis 6 und Abschnitt III Nr. 1 zulassen.\\\n\\tab 2.\\tab Ein Erkennungsschild, auf dem der Buchstabe D und das Eintragungszeichen sowie Muster und Werknummer des Luftfahrzeugs angegeben sind, muss an zug{\\u0228}nglicher Stelle in der N{\\u0228}he des Haupteinstiegs fest mit dem Luftfahrzeug verbunden sein. Das Schild und seine Beschriftung m{\\u0252}ssen dauerhaft und feuerfest sein.\\\n\\tab 3.\\tab (1) F{\\u0252}r die Reklamebeschriftung an Luftfahrzeugen stehen die Fl{\\u0228}chen zur Verf{\\u0252}gung, die f{\\u0252}r die Kennzeichnung nicht ben{\\u0246}tigt werden. Abweichungen hiervon kann die zust{\\u0228}ndige Stelle genehmigen. Die Erkennbarkeit der Kennzeichen darf durch die Reklame nicht beeintr{\\u0228}chtigt werden.\\\n\\tab\\tab (2) (weggefallen)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}