{
  "documentIdentifier" : "BJNR016650961BJNE010501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den L{\\u0228}ndern sind Dienstgerichte zu bilden.\\\n\\pard\n\\pard\\sb100\n(2) Die Dienstgerichte entscheiden in der Besetzung mit einem Vorsitzenden und je zur H{\\u0228}lfte mit st{\\u0228}ndigen und nichtst{\\u0228}ndigen Beisitzern. Alle Mitglieder m{\\u0252}ssen auf Lebenszeit ernannte Richter sein. Die nichtst{\\u0228}ndigen Mitglieder sollen dem Gerichtszweig des betroffenen Richters angeh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Mitglieder der Dienstgerichte werden von dem Pr{\\u0228}sidium des Gerichts bestimmt, bei dem das Dienstgericht errichtet ist. Die Landesgesetzgebung kann das Pr{\\u0228}sidium an Vorschlagslisten, die von den Pr{\\u0228}sidien anderer Gerichte aufgestellt werden, binden. Der Pr{\\u0228}sident eines Gerichts oder sein st{\\u0228}ndiger Vertreter kann nicht Mitglied eines Dienstgerichts sein.\\\n\\pard\\sb100\n(4) Durch Landesgesetz kann abweichend von Absatz 2 Satz 2 bestimmt werden, dass ehrenamtliche Richter aus der Rechtsanwaltschaft als st{\\u0228}ndige Beisitzer mitwirken. Zum Mitglied des Dienstgerichts kann nur ein Rechtsanwalt ernannt werden, der in den Vorstand der Rechtsanwaltskammer gew{\\u0228}hlt werden kann. Die Mitglieder des Dienstgerichts d{\\u0252}rfen nicht gleichzeitig dem Vorstand der Rechtsanwaltskammer oder der Satzungsversammlung angeh{\\u0246}ren oder bei der Rechtsanwaltskammer oder der Satzungsversammlung im Haupt- oder Nebenberuf t{\\u0228}tig sein. Die anwaltlichen Mitglieder werden von dem Pr{\\u0228}sidium des Gerichts, bei dem das Dienstgericht errichtet ist, f{\\u0252}r die Dauer von f{\\u0252}nf Jahren berufen; sie k{\\u0246}nnen nach Ablauf ihrer Amtszeit wieder berufen werden. Das Pr{\\u0228}sidium ist bei der Hinzuziehung der st{\\u0228}ndigen Beisitzer aus der Rechtsanwaltschaft an die Vorschlagslisten gebunden, die der Vorstand der Rechtsanwaltskammer aufstellt. Bestehen im Zust{\\u0228}ndigkeitsbereich des Dienstgerichts mehrere Rechtsanwaltskammern, soll die Zahl der anwaltlichen Mitglieder verh{\\u0228}ltnism{\\u0228}{\\u0223}ig der Mitgliederzahl der einzelnen Rechtsanwaltskammern entsprechen. Das Pr{\\u0228}sidium bestimmt die erforderliche Zahl von anwaltlichen Mitgliedern. Die Vorschlagslisten m{\\u0252}ssen mindestens das Eineinhalbfache der erforderlichen Anzahl von Rechtsanw{\\u0228}lten enthalten. Das weitere Verfahren zur Bestellung der anwaltlichen Mitglieder des Dienstgerichts bestimmt sich nach Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}