{
  "documentIdentifier" : "BJNR016650961BJNE010900666",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Landesgesetzgebung im Disziplinarverfahren die Revision an das Dienstgericht des Bundes vorgesehen hat ({\\u0167} 79 Abs. 3), kann die Revision vorbehaltlich des Absatzes 3 nur eingelegt werden, wenn sie von dem Dienstgericht des Landes zugelassen worden ist. Sie ist nur zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtssache grunds{\\u0228}tzliche Bedeutung hat oder\\\n\\tab 2.\\tab das Urteil von einer Entscheidung des Dienstgerichts des Bundes abweicht und auf dieser Abweichung beruht.\\\n\\pard\n\\pard\\sb100\n(2) Die Nichtzulassung der Revision kann selbst{\\u0228}ndig durch Beschwerde innerhalb zweier Wochen nach Zustellung des Urteils angefochten werden. Die Beschwerde ist bei dem Gericht einzulegen, dessen Entscheidung angefochten werden soll. In der Beschwerdeschrift mu{\\u0223} die grunds{\\u0228}tzliche Bedeutung der Rechtssache dargelegt oder die Entscheidung des Dienstgerichts des Bundes, von dem das angefochtene Urteil abweicht, bezeichnet werden. Die Einlegung der Beschwerde hemmt die Rechtskraft des Urteils. Wird der Beschwerde nicht abgeholfen, so entscheidet das Dienstgericht des Bundes durch Beschlu{\\u0223}. Der Beschlu{\\u0223} bedarf keiner Begr{\\u0252}ndung, wenn die Beschwerde einstimmig verworfen oder zur{\\u0252}ckgewiesen wird. Mit Ablehnung der Beschwerde durch das Dienstgericht des Bundes wird das Urteil rechtskr{\\u0228}ftig. Wird der Beschwerde stattgegeben, so beginnt mit Zustellung des Beschwerdebescheides die Revisionsfrist.\\\n\\pard\\sb100\n(3) Einer Zulassung bedarf es nicht, wenn als wesentliche M{\\u0228}ngel des Verfahrens ger{\\u0252}gt werden, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das erkennende Gericht nicht vorschriftsm{\\u0228}{\\u0223}ig besetzt war,\\\n\\tab 2.\\tab bei der Entscheidung ein Richter mitgewirkt hat, der von der Aus{\\u0252}bung des Richteramts kraft Gesetzes ausgeschlossen oder wegen Besorgnis der Befangenheit mit Erfolg abgelehnt war, oder\\\n\\tab 3.\\tab die Entscheidung nicht mit Gr{\\u0252}nden versehen ist.\\\n\\pard\n}"
}