{
  "documentIdentifier" : "BJNR015850981BJNE003804310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieser Verordnung sind auf Fertigpackungen mit einer F{\\u0252}llmenge von mehr als 10 Kilogramm oder Liter nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abf{\\u0252}lleinrichtungen zur Herstellung von Fertigpackungen gleicher Nennf{\\u0252}llmenge sind von der Eichpflicht ausgenommen, wenn ihnen eine geeignete Waage nach Anlage 7 so nachgeschaltet ist, da{\\u0223} alle Fertigpackungen aussortiert werden, bei denen die Minusabweichung von der angegebenen F{\\u0252}llmenge die in der nachstehenden Tabelle festgelegten Werte {\\u0252}berschreitet. Bei Fertigpackungen mit einer F{\\u0252}llmengenangabe nach Volumen ist die Dichte mit einem geeigneten Dichteme{\\u0223}ger{\\u0228}t zu bestimmen.\\\n\\\n\\pard\nNennf{\\u0252}llmenge Q(tief)Nzul{\\u0228}ssige Minusabweichungin Kilogramm oder Literin % von Q(tief)Nin Gramm oder Milliliter10 bis 15-15015 bis 501,0-50 bis 100-500mehr als 1000,5-\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bei Fertigpackungen mit Lebensmitteln darf von der F{\\u0252}llmengenangabe auf der Fertigpackung nur abgesehen werden, wenn die F{\\u0252}llmenge in den Begleitpapieren angegeben ist und die Fertigpackungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf einer der Abgabe an den Letztverbraucher vorausgehenden Handelsstufe in den Verkehr gebracht werden oder\\\n\\tab b)\\tab ausschlie{\\u0223}lich an Letztverbraucher abgegeben werden, die das Erzeugnis in ihrer selbst{\\u0228}ndigen beruflichen oder gewerblichen oder in ihrer beh{\\u0246}rdlichen oder dienstlichen T{\\u0228}tigkeit verwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Fertigpackungen mit Obst oder Kartoffeln d{\\u0252}rfen erstmals gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn die Minusabweichung von der angegebenen F{\\u0252}llmenge die in der Tabelle zu Nummer 1 festgelegten Werte nicht {\\u0252}berschreitet.\\\n\\tab 3.\\tab Bei Fertigpackungen mit Kohlen, Koks oder Briketts darf von der F{\\u0252}llmengenangabe auf der Fertigpackung nur abgesehen werden, wenn die F{\\u0252}llmenge in den Begleitpapieren angegeben ist. Fertigpackungen mit diesen Erzeugnissen d{\\u0252}rfen erstmals gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn die Minusabweichung von der angegebenen F{\\u0252}llmenge die in der Tabelle zu Nummer 1 festgelegten Werte nicht {\\u0252}berschreitet. Die Minusabweichung darf bei jedem folgenden Inverkehrbringen das 2fache der Werte der Tabelle zu Nummer 1 nicht {\\u0252}berschreiten. Die Fertigpackungen d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur mit einer Nennf{\\u0252}llmenge von 25, 50 oder 75 Kilogramm in den Verkehr gebracht werden; ausgenommen sind Fertigpackungen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften hergestellt worden sind oder sich dort in freiem Verkehr befunden haben.\\\n\\tab 4.\\tab Auf Fertigpackungen mit Stoffen im Sinne des {\\u0167} 1 Nr. 2, 3 bis 5 des D{\\u0252}ngemittelgesetzes oder mit Torf ist die F{\\u0252}llmenge nach den {\\u0167}{\\u0167} 6 und 18 anzugeben. Die Fertigpackungen d{\\u0252}rfen mit nicht geeichten Me{\\u0223}ger{\\u0228}ten oder ohne Verwendung von Me{\\u0223}ger{\\u0228}ten hergestellt werden. Sie d{\\u0252}rfen erstmals gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn die Minusabweichung von der angegebenen F{\\u0252}llmenge 3 Prozent nicht {\\u0252}berschreitet. Die Einhaltung dieser Verpflichtung ist mit geeigneten Kontrollme{\\u0223}ger{\\u0228}ten zu {\\u0252}berwachen.\\\n\\tab 5.\\tab Auf Fertigpackungen gleicher Nennf{\\u0252}llmenge mit Lacken und Anstrichfarben mit einer F{\\u0252}llmenge bis einschlie{\\u0223}lich 20 Liter ist die F{\\u0252}llmenge nach den {\\u0167}{\\u0167} 6, 7 Abs. 5 und {\\u0167} 18 und der Hersteller nach {\\u0167} 29 anzugeben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}