{
  "documentIdentifier" : "BJNR015850981BJNE003905308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverpackte Backwaren gleichen Nenngewichts wie Brot, Kleingeb{\\u0228}ck und Feine Backwaren (Backwaren), die nach Gewicht in den Verkehr gebracht werden, d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur so hergestellt werden, da{\\u0223} ihr Gewicht zum Zeitpunkt der Herstellung im Mittel das Nenngewicht nicht unterschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Unverpackte Backwaren nach Absatz 1 d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur in den Geltungsbereich dieser Verordnung verbracht werden, wenn ihr Gewicht zum Zeitpunkt der Herstellung im Mittel das Nenngewicht nicht unterschreitet.\\\n\\pard\\sb100\n(3) Backwaren d{\\u0252}rfen die erstmals gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn die Minusabweichung vom Nenngewicht das Zweifache der in der Tabelle des {\\u0167} 22 Abs. 3 festgelegten Werte nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(4) Die Backwaren d{\\u0252}rfen ohne Verwendung von Me{\\u0223}ger{\\u0228}ten hergestellt und in den Verkehr gebracht werden. Me{\\u0223}ger{\\u0228}te, die nur zur Herstellung dieser Backwaren verwendet werden, sind von der Eichpflicht ausgenommen.\\\n\\pard\\sb100\n(5) {\\u0167} 6 Abs. 2 Nr. 2 und 3 des Eichgesetzes und {\\u0167} 33a Nr. 1 bis 3 dieser Verordnung gelten entsprechend. F{\\u0252}r die Einhaltung der Verpflichtungen nach den Abs{\\u0228}tzen 1 und 3 gilt {\\u0167} 27 entsprechend.\\\n\\pard\\sb100\n(6) Unverpacktes Brot gleichen Gewichts mit einem Gewicht von mehr als 250 Gramm darf gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn das Gewicht leicht erkennbar und deutlich lesbar auf dem Brot oder durch ein Schild auf oder neben dem Brot angegeben ist. Die Vorschriften des {\\u0167} 6 Abs. 2 und 6, des {\\u0167} 10 Abs. 2 Satz 1 Nr. 7, des {\\u0167} 18 Abs. 4 und des {\\u0167} 20 Abs. 1 {\\u0252}ber die F{\\u0252}llmengenangabe gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}