{
  "documentIdentifier" : "BJNR016330985BJNE009500377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt f{\\u0252}hrt und ver{\\u0246}ffentlicht eine Gesamtliste der Obstsorten. In die Gesamtliste der Obstsorten werden folgende Sorten der im Artenverzeichnis zu diesem Gesetz aufgef{\\u0252}hrten Obstarten eingetragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sorten, die nach {\\u0167} 30 zugelassen sind,\\\n\\tab 2.\\tab Sorten, die nach dem Sortenschutzgesetz gesch{\\u0252}tzt sind,\\\n\\tab 3.\\tab Sorten, die nach der Verordnung (EG) Nr. 2100\/94 in der jeweils geltenden Fassung gesch{\\u0252}tzt sind,\\\n\\tab 4.\\tab Sorten, deren Eintragung nach Absatz 4 Satz 2 Nummer 2 auch in Verbindung mit Satz 3 erneuert worden ist,\\\n\\tab 5.\\tab Sorten, die bereits vor dem 30. September 2012 im Inland oder in einem anderen Mitgliedstaat in den Verkehr gebracht worden sind und f{\\u0252}r die eine durch das Bundessortenamt amtlich anerkannte Beschreibung vorliegt,\\\n\\tab 6.\\tab Amateursorten, f{\\u0252}r die eine durch das Bundessortenamt amtlich anerkannte Beschreibung vorliegt,\\\n\\tab 7.\\tab Sorten, die zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen bestimmt sind und f{\\u0252}r die dem Bundessortenamt eine ihm vorgelegte Beschreibung vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) In die Gesamtliste der Obstsorten werden mindestens die folgenden Angaben eingetragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Sorte und Synonyme,\\\n\\tab 2.\\tab Art, der die Sorte zugeh{\\u0246}rt,\\\n\\tab 3.\\tab soweit zutreffend, die Angabe {\\u8222}amtliche Beschreibung{\\u8220} oder {\\u8222}amtlich anerkannte Beschreibung{\\u8220},\\\n\\tab 4.\\tab Tag der Eintragung und Tag der Erneuerung der Eintragung,\\\n\\tab 5.\\tab Ablauf der Geltungsdauer der Eintragung.\\\n\\pard\n\\pard\\sb100\n(3) Die Geltungsdauer der Eintragung einer nach Absatz 1 Satz 2 Nummer 1 bis 5 eingetragenen Sorte l{\\u0228}uft sp{\\u0228}testens am Ende des drei{\\u0223}igsten auf die Eintragung folgenden Kalenderjahres ab. Eine Sorte nach Absatz 1 Satz 2 Nummer 1 bis 3 wird vor Ablauf der Geltungsdauer aus der Gesamtliste gestrichen, wenn f{\\u0252}r sie keine Sortenzulassung oder kein Sortenschutz mehr besteht, wenn sie nicht mehr unterscheidbar, homogen und best{\\u0228}ndig ist oder wenn die Sorte aufgrund falscher Angaben des Antragstellers in die Gesamtliste eingetragen worden ist.\\\n\\pard\\sb100\n(4) Auf schriftlichen Antrag erneuert das Bundessortenamt die Eintragung f{\\u0252}r eine weitere Geltungsdauer von jeweils h{\\u0246}chstens 30 Jahren, sofern im Antrag nachgewiesen wird, dass von der betreffenden Sorte noch Vermehrungsmaterial verf{\\u0252}gbar ist. Bei einer Sorte nach Absatz 1 Satz 2 Nummer 1 bis 3 setzt eine Erneuerung der Eintragung ferner voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Sortenzulassung oder ein Sortenschutz besteht, oder\\\n\\tab 2.\\tab die Sorte unterscheidbar, homogen und best{\\u0228}ndig ist sowie dem Bundessortenamt eine amtliche Beschreibung der Sorte vorliegt.\\\n\\pard\nAbweichend von Satz 1 kann das Bundessortenamt die Eintragung einer Sorte nach Absatz 1 Satz 2 Nummer 1 bis 3 auch ohne schriftlichen Antrag erneuern, wenn dies zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen oder zur F{\\u0246}rderung einer nachhaltigen Erzeugung erforderlich ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union oder zum Schutz des Verbrauchers erforderlich ist, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren f{\\u0252}r die Eintragung von Sorten nach Absatz 1 Satz 2 Nummer 4 bis 7 einschlie{\\u0223}lich der Geltungsdauer der Eintragung in die Gesamtliste der Obstsorten zu regeln,\\\n\\tab 2.\\tab von Absatz 2 abweichende Angaben festzulegen, die bei Sorten nach Absatz 1 Satz 2 Nummer 4 bis 7 in die Gesamtliste der Obstsorten einzutragen sind,\\\n\\tab 3.\\tab die Befugnisse nach den Nummern 1 und 2 auf das Bundessortenamt zu {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundessortenamt zeigt der Europ{\\u0228}ischen Kommission zum Zweck der Erstellung des gemeinsamen Sortenverzeichnisses im Sinne des Artikels 11 der Durchf{\\u0252}hrungsrichtlinie 2014\/97\/EU in der jeweils geltenden Fassung die Eintragung der in Absatz 1 Satz 2 Nummer 1 bis 5 genannten Sorten sowie {\\u0196}nderungen der Eintragung an und {\\u0252}bermittelt hierbei die Angaben nach Absatz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}