{
  "documentIdentifier" : "BJNR159100995BJNE000304310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zwecke dieses Gesetzes sind die in Artikel 2 der Verordnung (EG) Nr. 1221\/2009 genannten Begriffsbestimmungen anzuwenden. Erg{\\u0228}nzend gelten die Begriffsbestimmungen der Abs{\\u0228}tze 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Umweltgutachter im Sinne dieses Gesetzes sind nat{\\u0252}rliche Personen, die zur Wahrnehmung der Aufgaben im Sinne der Artikel 4 Absatz 5 sowie Artikel 6 in Verbindung mit Artikel 18, 19 und 25 bis 27 der Verordnung (EG) Nr. 1221\/2009 nach diesem Gesetz zugelassen sind oder die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union im Rahmen des Artikels 28 Abs{\\u0228}tze 1 bis 5 der Verordnung (EG) Nr. 1221\/2009 nach dessen innerstaatlichem Recht zugelassen sind.\\\n\\pard\\sb100\n(3) Umweltgutachterorganisationen sind eingetragene Vereine, Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr{\\u0228}nkter Haftung, eingetragene Genossenschaften, offene Handelsgesellschaften, Kommanditgesellschaften und Partnerschaftsgesellschaften, die zur Wahrnehmung der Aufgaben im Sinne der Artikel 4 Absatz 5 sowie Artikel 6 in Verbindung mit Artikel 18, 19 und 25 bis 27 der Verordnung (EG) Nr. 1221\/2009 nach diesem Gesetz zugelassen sind, sowie Personenvereinigungen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union im Rahmen des Artikels 28 der Verordnung (EG) Nr. 1221\/2009 nach dessen innerstaatlichem Recht als Umweltgutachterorganisationen zugelassen sind.\\\n\\pard\\sb100\n(4) Zulassungsbereiche im Sinne dieses Gesetzes sind die Ebenen und Zwischenstufen der Klassifizierung gem{\\u0228}{\\u0223} Anhang I der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. EU Nr. L 393 S. 1) in der jeweils geltenden Fassung in Verbindung mit der deutschen Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 2008 (WZ 2008).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}