{
  "documentIdentifier" : "BJNR312900017BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Anforderungsmanagement ist ein systematischer Ansatz zur Definition, Erfassung, Analyse und Bewertung, Abstimmung und Priorisierung von Anforderungen an die zu entwickelnden IT-Verfahren und die zu entwickelnde Software sowie ihrer Pflege. Es umfasst Ma{\\u0223}nahmen zur Steuerung, Kontrolle und Verwaltung dieser Anforderungen. Funktionale und nicht-funktionale Anforderungen werden in Form von Lastenheften beschrieben.\\\n\\pard\n\\pard\\sb100\n(2) Das Anforderungsmanagement ist zugleich eine zentrale Organisationseinheit nach {\\u0167} 14. Es hat die Aufgabe, die Abstimmung zwischen den zentralen Organisationseinheiten und den im Gesamtvorhaben KONSENS definierten Gremien und Rollen, soweit sie mit der Definition, Erfassung, Analyse und Bewertung von Anforderungen befasst sind, zu koordinieren.\\\n\\pard\\sb100\n(3) Aufgaben des Anforderungsmanagements als zentrale Organisationseinheit sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Koordination und Abstimmung im Sinne des Absatzes 2 mit dem Ziel, dass nicht einzelne Anforderungen mehrfach, parallel, mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand und\/oder in widerspr{\\u0252}chlicher Weise in mehreren Lastenheften ber{\\u0252}cksichtigt oder an verschiedenen Stellen des Gesamtvorhabens KONSENS umgesetzt werden,\\\n\\tab 2.\\tab die Beratung bei der Lastenhefterstellung mit dem Ziel, die Lastenhefterstellung im Gesamtvorhaben KONSENS einheitlich zu gestalten,\\\n\\tab 3.\\tab das Erarbeiten von Vorschl{\\u0228}gen zur B{\\u0252}ndelung der Anforderungen,\\\n\\tab 4.\\tab die Bereitstellung einer einheitlichen Methodik und einer geeigneten Werkzeuglandschaft zur Erstellung der Lastenhefte und ihre sachgerechte Fortschreibung und\\\n\\tab 5.\\tab Qualit{\\u0228}tssicherungsma{\\u0223}nahmen, insbesondere durch Ausf{\\u0252}hrung von Eingangs-Qualit{\\u0228}tssicherungen von Lastenheften.\\\n\\pard\n}"
}