{
  "documentIdentifier" : "BJNR312900017BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird ein einheitliches Projektmanagement f{\\u0252}r alle Entwicklungsprogramme und -projekte im Gesamtvorhaben KONSENS festgelegt. Es orientiert sich an den f{\\u0252}r den Bund geltenden Projektmanagementstandards.\\\n\\pard\n\\pard\\sb100\n(2) Das Gesamtprojekt wird in Anlehnung an international anerkannte Projektmanagementstandards eingerichtet.\\\n\\pard\\sb100\n(3) F{\\u0252}r jedes Projekt sind mindestens folgende Dokumente zu erstellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Projektauftrag,\\\n\\tab 2.\\tab ein Projekthandbuch,\\\n\\tab 3.\\tab eine Gesamtplanung inklusive Meilensteinplan, Netzplan, kritischem Pfad (inklusive Zuarbeiten), Ressourcen (Personal (inklusive Kompetenzprofil), Finanzen) und definierter Ziele,\\\n\\tab 4.\\tab ein Betriebshandbuch,\\\n\\tab 5.\\tab ein Benutzerhandbuch,\\\n\\tab 6.\\tab ein projektspezifisches Sicherheitskonzept\/Datenschutzkonzept,\\\n\\tab 7.\\tab die Datenschutz-Folgenabsch{\\u0228}tzung und\\\n\\tab 8.\\tab ein Projektabschlussbericht.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r jedes Gro{\\u0223}projekt ist ein eigener Lenkungsausschuss einzurichten. Bei sonstigen Projekten kann ein Lenkungsausschuss eingerichtet werden. Ein Gro{\\u0223}projekt liegt vor, wenn mindestens die folgenden Kriterien erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es ist eine Softwarezulieferung durch mindestens ein anderes Projekt erforderlich,\\\n\\tab 2.\\tab die geplante Projektlaufzeit betr{\\u0228}gt mehr als 23 Monate und\\\n\\tab 3.\\tab das geplante Budget betr{\\u0228}gt mehr als 10 Millionen Euro.\\\n\\pard\n\\pard\\sb100\n(5) Im Lenkungsausschuss sind vertreten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Projektleiter,\\\n\\tab 2.\\tab der Leiter des zuliefernden Projektes oder die Leiter der zuliefernden Projekte und\\\n\\tab 3.\\tab ein Vertreter des Multiprojektmanagements.\\\n\\pard\nEs k{\\u0246}nnen au{\\u0223}erdem vertreten sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtleitung, sofern sie es f{\\u0252}r erforderlich h{\\u0228}lt, und\\\n\\tab 2.\\tab ein Vertreter des Bundesministeriums der Finanzen, sofern es dies f{\\u0252}r erforderlich h{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(6) Bei wesentlichen {\\u0196}nderungen in einem Projekt oder im Gesamtprojekt ist eine von der Steuerungsgruppe Informationstechnik zu genehmigende Anpassung des Projektauftrags erforderlich. Wesentlich sind insbesondere {\\u0196}nderungen, die eine Anpassung des Budgets, der Personalressourcen, der Meilensteinplanung oder der fachlichen Anforderungen erforderlich machen.\\\n\\pard\\sb100\n(7) Die Eskalation, beispielsweise von Entscheidungsbedarfen, durch die einzelnen Entwicklungsprogramme und -projekte erfolgt ausschlie{\\u0223}lich {\\u0252}ber die Gesamtleitung an die Steuerungsgruppe Informationstechnik. Ist f{\\u0252}r ein Projekt ein Lenkungsausschuss eingerichtet, ist vor einer Eskalation an die Gesamtleitung der Lenkungsausschuss zu befassen.\\\n}"
}