{
  "documentIdentifier" : "BJNR312900017BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Entwicklungsauftrag, ausgenommen Auftr{\\u0228}ge zur Pflege von Software, wird im Rahmen eines Projektes nach Ma{\\u0223}gabe der festgelegten Projektstrukturen durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jedes Projekt sind ein Projektleiter und ein Stellvertreter auf Vorschlag des Auftrag nehmenden Landes durch Entscheidung der Steuerungsgruppe Informationstechnik im Benehmen mit der Gesamtleitung zu bestellen. Der Projektleiter und dessen Stellvertreter sollen in dieser Funktion dem Projekt f{\\u0252}r die gesamte Projektlaufzeit zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(3) Die Projekte sind in der Art und Weise mit personellen Ressourcen auszustatten, dass die Aufgabenerledigung im Projekt nicht durch die Erledigung anderer Aufgaben verz{\\u0246}gert wird.\\\n\\pard\\sb100\n(4) Die Projektleitung ist gegen{\\u0252}ber der Gesamtleitung f{\\u0252}r den Projekterfolg auf der Grundlage des Projektauftrags verantwortlich. Insbesondere verantwortet sie: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung des IT-Verfahrens und der einheitlichen Software entsprechend der an sie gestellten Anforderungen,\\\n\\tab 2.\\tab den produktiven Einsatz des IT-Verfahrens und der einheitlichen Software in der Betriebsumgebung des Auftrag nehmenden Landes zum Nachweis der Einsatzeignung gegen{\\u0252}ber der Gesamtleitung,\\\n\\tab 3.\\tab die Vorlage und\/oder Fortschreibung der in {\\u0167} 20 Absatz 3 genannten Dokumente,\\\n\\tab 4.\\tab die Zulieferung der vom Vorhabensmanagement f{\\u0252}r Zwecke des IT-Controllings ben{\\u0246}tigten Daten ({\\u0167} 15 Absatz 4) und\\\n\\tab 5.\\tab eine regelm{\\u0228}{\\u0223}ige Berichterstattung gegen{\\u0252}ber dem Multiprojektmanagement {\\u0252}ber den Fortschritt\/die Zielerreichung und etwaige Risiken des Projekts.\\\n\\pard\n\\pard\\sb100\n(5) Die Projektleitung ist gegen{\\u0252}ber der Gesamtleitung weisungsgebunden.\\\n\\pard\\sb100\n(6) Zur organisatorischen Unterst{\\u0252}tzung der Projektleitung wird ein Projektb{\\u0252}ro eingerichtet.\\\n}"
}