{
  "documentIdentifier" : "BJNR138450976BJNE019007119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Haushaltsplan der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau ist getrennt f{\\u0252}r die Versicherungszweige landwirtschaftliche Unfallversicherung, Alterssicherung der Landwirte, landwirtschaftliche Krankenversicherung und landwirtschaftliche Pflegeversicherung aufzustellen. Der Haushaltsplan soll so rechtzeitig festgestellt werden, dass er bis zum 15. November vor Beginn des Kalenderjahres, f{\\u0252}r das er gelten soll, der Aufsichtsbeh{\\u0246}rde vorgelegt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau hat sicherzustellen, dass die Kosten, die f{\\u0252}r die Erf{\\u0252}llung von Aufgaben mehrerer oder aller Versicherungszweige entstehen, durch geeignete Verfahren sachgerecht auf die Versicherungszweige landwirtschaftliche Unfallversicherung, landwirtschaftliche Krankenversicherung und Alterssicherung der Landwirte verteilt werden (Kostenverteilungsschl{\\u0252}ssel).\\\n\\pard\\sb100\n(3) Der Haushaltsplan und der Kostenverteilungsschl{\\u0252}ssel bed{\\u0252}rfen der Genehmigung durch die Aufsichtsbeh{\\u0246}rde. Die Genehmigung wird im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft erteilt. Die Aufsichtsbeh{\\u0246}rde kann die Genehmigung des Haushaltsplans auch f{\\u0252}r einzelne Ans{\\u0228}tze versagen, soweit gegen Gesetz oder sonstiges f{\\u0252}r den Versicherungstr{\\u0228}ger ma{\\u0223}gebendes Recht versto{\\u0223}en wird, die Leistungsf{\\u0228}higkeit des Versicherungstr{\\u0228}gers zur Erf{\\u0252}llung seiner Verpflichtungen gef{\\u0228}hrdet wird oder die Bewertungs- oder Bewirtschaftungsma{\\u0223}st{\\u0228}be des Bundes nicht beachtet sind; die Besonderheiten des Versicherungstr{\\u0228}gers sind hierbei zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}