{
  "documentIdentifier" : "BJNR001270871BJNE060302301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Mitglied einer Volksvertretung des Bundes oder der L{\\u0228}nder einen ungerechtfertigten Vorteil f{\\u0252}r sich oder einen Dritten als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}sst oder annimmt, dass er bei der Wahrnehmung seines Mandates eine Handlung im Auftrag oder auf Weisung vornehme oder unterlasse, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer einem Mitglied einer Volksvertretung des Bundes oder der L{\\u0228}nder einen ungerechtfertigten Vorteil f{\\u0252}r dieses Mitglied oder einen Dritten als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, dass es bei der Wahrnehmung seines Mandates eine Handlung im Auftrag oder auf Weisung vornehme oder unterlasse.\\\n\\pard\\sb100\n(3) Den in den Abs{\\u0228}tzen 1 und 2 genannten Mitgliedern gleich stehen Mitglieder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Volksvertretung einer kommunalen Gebietsk{\\u0246}rperschaft,\\\n\\tab 2.\\tab eines in unmittelbarer und allgemeiner Wahl gew{\\u0228}hlten Gremiums einer f{\\u0252}r ein Teilgebiet eines Landes oder einer kommunalen Gebietsk{\\u0246}rperschaft gebildeten Verwaltungseinheit,\\\n\\tab 3.\\tab der Bundesversammlung,\\\n\\tab 4.\\tab des Europ{\\u0228}ischen Parlaments,\\\n\\tab 5.\\tab einer parlamentarischen Versammlung einer internationalen Organisation und\\\n\\tab 6.\\tab eines Gesetzgebungsorgans eines ausl{\\u0228}ndischen Staates.\\\n\\pard\n\\pard\\sb100\n(4) Ein ungerechtfertigter Vorteil liegt insbesondere nicht vor, wenn die Annahme des Vorteils im Einklang mit den f{\\u0252}r die Rechtsstellung des Mitglieds ma{\\u0223}geblichen Vorschriften steht. Keinen ungerechtfertigten Vorteil stellen dar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein politisches Mandat oder eine politische Funktion sowie\\\n\\tab 2.\\tab eine nach dem Parteiengesetz oder entsprechenden Gesetzen zul{\\u0228}ssige Spende.\\\n\\pard\n\\pard\\sb100\n(5) Neben einer Freiheitsstrafe von mindestens sechs Monaten kann das Gericht die F{\\u0228}higkeit, Rechte aus {\\u0246}ffentlichen Wahlen zu erlangen, und das Recht, in {\\u0246}ffentlichen Angelegenheiten zu w{\\u0228}hlen oder zu stimmen, aberkennen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}