{
  "documentIdentifier" : "BJNR000210012BJNE001106126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Folgende Urkunden und sonstige Unterlagen m{\\u0252}ssen sich an Bord befinden, soweit sie auf Grund besonderer Vorschriften vorgeschrieben sind:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Fahrtauglichkeitsbescheinigung oder die als Ersatz zugelassene Urkunde;\\\n\\tab b)\\tab das Bef{\\u0228}higungszeugnis oder die sonstige Erlaubnis zum F{\\u0252}hren von Fahrzeugen und das Streckenzeugnis des Schiffsf{\\u0252}hrers sowie f{\\u0252}r die anderen Mitglieder der Besatzung der ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llte Qualifikationsnachweis oder das Bef{\\u0228}higungszeugnis oder die sonstige Erlaubnis zum F{\\u0252}hren von Fahrzeugen und das Streckenzeugnis;\\\n\\tab c)\\tab das ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llte Bordbuch oder Fahrtenbuch;\\\n\\tab d)\\tab die Bescheinigung {\\u0252}ber die Ausgabe der Bordb{\\u0252}cher;\\\n\\tab e)\\tab das ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llte {\\u0214}lkontrollbuch;\\\n\\tab f)\\tab der Eichschein des Fahrzeugs;\\\n\\tab g)\\tab die Bescheinigung {\\u0252}ber Einbau und Funktion des Fahrtenschreibers sowie die vorgeschriebenen Aufzeichnungen des Fahrtenschreibers;\\\n\\tab h)\\tab die Bescheinigung {\\u0252}ber Einbau und Funktion von Radaranlagen und Wendeanzeiger;\\\n\\tab i)\\tab das Radarpatent oder ein anderes nach der Verordnung {\\u0252}ber die Erteilung von Radarpatenten auf den Bundeswasserstra{\\u0223}en au{\\u0223}erhalb des Rheins als gleichwertig anerkanntes Zeugnis; diese Dokumente sind an Bord nicht erforderlich, wenn die Schifferpatentkarte die Eintragung {\\u8222}Radar{\\u8220} oder ein anderes nach der Binnenschifferpatentverordnung zugelassenes Zeugnis des Schiffsf{\\u0252}hrers die entsprechende Eintragung enth{\\u0228}lt;\\\n\\tab j)\\tab die Urkunde {\\u8222}Frequenzzuteilung{\\u8220} oder die Urkunde {\\u8222}Zuteilungsurkunde{\\u8220};\\\n\\tab k)\\tab ein Sprechfunkzeugnis f{\\u0252}r den Binnenschifffahrtsfunk;\\\n\\tab l)\\tab ein Abdruck des Handbuchs Binnenschifffahrtsfunk, Allgemeiner Teil und Regionaler Teil Deutschland f{\\u0252}r die befahrene Wasserstra{\\u0223}e, in der jeweils geltenden Fassung; als Abdruck gilt auch eine elektronische Textfassung, wenn sie jederzeit lesbar gemacht werden kann;\\\n\\tab m)\\tab die Urkunden f{\\u0252}r Schiffsdampfkessel und sonstige Druckbeh{\\u0228}lter;\\\n\\tab n)\\tab die Bescheinigung f{\\u0252}r Fl{\\u0252}ssiggasanlagen;\\\n\\tab o)\\tab die Unterlagen {\\u0252}ber elektrische Anlagen;\\\n\\tab p)\\tab die Pr{\\u0252}fbescheinigung {\\u0252}ber fest installierte Feuerl{\\u0246}schanlagen;\\\n\\tab q)\\tab die Pr{\\u0252}fbescheinigung {\\u0252}ber Krane;\\\n\\tab r)\\tab die nach ADN Unterabschnitt 8.1.2.1, 8.1.2.2 und 8.1.2.3 erforderlichen Urkunden;\\\n\\tab s)\\tab bei Containerbef{\\u0246}rderung die von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt gepr{\\u0252}ften Stabilit{\\u0228}tsunterlagen des Fahrzeugs, einschlie{\\u0223}lich des Ergebnisses der Stabilit{\\u0228}tspr{\\u0252}fung und des aktuellen Stauplans; das Ergebnis der Stabilit{\\u0228}tspr{\\u0252}fung und der aktuelle Stauplan k{\\u0246}nnen auch elektronisch mitgef{\\u0252}hrt werden, wenn sie jederzeit lesbar gemacht werden k{\\u0246}nnen;\\\n\\tab t)\\tab die Bescheinigung {\\u0252}ber Dauer und {\\u0246}rtliche Begrenzung der Baustelle, auf der das Baustellenfahrzeug eingesetzt werden darf;\\\n\\tab u)\\tab die Urkunde {\\u0252}ber das Kennzeichen f{\\u0252}r Kleinfahrzeuge oder die f{\\u0252}r das als Ersatz anerkannte Kennzeichen ausgestellte Bescheinigung;\\\n\\tab v)\\tab bei Fahrzeugen, die das Kennzeichen nach {\\u0167} 2.06 tragen, das in Anlage 8 Nummer 1.4.9 ES-TRIN vorgeschriebene Betriebshandbuch und die in Artikel 30.03 Nummer 1 ES-TRIN vorgeschriebene Sicherheitsrolle.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Schiffspapiere nach Nummer 1 Buchstabe a und f m{\\u0252}ssen jedoch nicht mitgef{\\u0252}hrt werden auf einem Schubleichter, auf dem eine Metalltafel nach folgendem Muster angebracht ist:\\\n\\tab \\tab \\\n\\\n\\tab\\tab EINHEITLICHE EUROP{\\u0196}ISCHE SCHIFFSNUMMER: ..................SCHIFFSATTEST\/SCHIFFSZEUGNIS{\\u8211} NUMMER: .......................................................................................{\\u8211} SUK: .......................................................................................{\\u8211} G{\\u0220}LTIG BIS: ...................................................................................\\\n\\\n\\\n\\tab \\tab Sofern der Schubleichter {\\u0252}ber eine amtliche Schiffsnummer verf{\\u0252}gt, ist diese abweichend von dem vorstehenden Muster unter der Bezeichnung {\\u8222}amtliche Schiffsnummer{\\u8220} auf der Metalltafel anzugeben. Die geforderten Angaben m{\\u0252}ssen auf der Metalltafel in gut lesbaren Buchstaben von mindestens 6 mm H{\\u0246}he eingeschlagen oder eingek{\\u0246}rnt sein. Die Metalltafel muss mindestens 60 mm hoch und 120 mm lang sein. Sie muss gut sichtbar und dauerhaft auf der hinteren Steuerbordseite des Schubleichters befestigt sein. Die {\\u0220}bereinstimmung der Angaben auf der Metalltafel mit denen in der Fahrtauglichkeitsbescheinigung des Schubleichters muss von einer Schiffsuntersuchungskommission dadurch best{\\u0228}tigt sein, dass ihr Zeichen auf der Metalltafel eingeschlagen ist. Die Schiffspapiere nach Nummer 1 Buchstabe a und f muss der Eigent{\\u0252}mer des Schubleichters aufbewahren.\\\n\\tab 3.\\tab Nummer 2 gilt auch f{\\u0252}r ein anderes Fahrzeug ohne Antriebsmaschine, das nicht {\\u0252}ber Wohnr{\\u0228}ume, Steuerh{\\u0228}user oder Aufenthaltsr{\\u0228}ume verf{\\u0252}gt, sofern die Fahrtauglichkeitsbescheinigung keine Auflagen enth{\\u0228}lt oder das Erkennen von Auflagen anderweitig sichergestellt werden kann. Au{\\u0223}er den Angaben nach Nummer 2 ist die Mindestbesatzung anzugeben.\\\n\\tab 4.\\tab Auf einem schwimmenden Ger{\\u0228}t brauchen die Schiffspapiere nach Nummer 1 Buchstabe a nicht mitgef{\\u0252}hrt zu werden, wenn an ihm eine Metalltafel nach Ma{\\u0223}gabe der Nummer 2 angebracht ist.\\\n\\tab 5.\\tab Auf einem Baustellenfahrzeug nach ES-TRIN, auf dem weder ein Steuerhaus noch eine Wohnung vorhanden ist, brauchen die Schiffspapiere nach Nummer 1 Buchstabe a und f nicht an Bord mitgef{\\u0252}hrt zu werden. Der Eigent{\\u0252}mer und Ausr{\\u0252}ster haben jeweils daf{\\u0252}r zu sorgen, dass diese jedoch jederzeit im Bereich der Baustelle verf{\\u0252}gbar sind.\\\n\\tab 6.\\tab Auf einem schwimmenden Ger{\\u0228}t oder einem Baustellenfahrzeug nach ES-TRIN brauchen die Schiffspapiere nach Nummer 1 Buchstabe a, b und f im Baustellenbereich nicht an Bord mitgef{\\u0252}hrt zu werden. Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster haben jeweils daf{\\u0252}r zu sorgen, dass diese jedoch jederzeit im Bereich der Baustelle verf{\\u0252}gbar sind.\\\n\\tab 7.\\tab Der Schiffsf{\\u0252}hrer hat sicherzustellen, dass die Urkunden, das Bordbuch, das Betriebshandbuch und die sonstigen Unterlagen nach Nummer 1 Buchstabe a bis c, f bis n, s, t und v an Bord mitgef{\\u0252}hrt und auf Verlangen den zur Kontrolle befugten Personen ausgeh{\\u0228}ndigt werden.\\\n\\tab 8.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster haben jeweils daf{\\u0252}r zu sorgen, dass die Urkunden und sonstigen Unterlagen nach Nummer 1 Buchstabe a, f bis h, j, l, m, n, s, t und v sowie das Bordbuch an Bord mitgef{\\u0252}hrt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}