{
  "documentIdentifier" : "BJNR000210012BJNE001801305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Schiffsf{\\u0252}hrer eines festgefahrenen oder gesunkenen Fahrzeugs oder eines festgefahrenen oder gesunkenen Schwimmk{\\u0246}rpers muss so bald es ihm m{\\u0246}glich ist f{\\u0252}r die Benachrichtigung der n{\\u0228}chsten Dienststelle der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes oder der n{\\u0228}chsten Dienststelle der Wasserschutzpolizei sorgen. Er oder das von ihm bestimmte Mitglied der Besatzung muss an Bord oder in der N{\\u0228}he der Unfallstelle bleiben, bis Besch{\\u0228}ftigte der Strom- und Schifffahrtspolizeibeh{\\u0246}rde, einer nachgeordneten Dienststelle oder der Wasserschutzpolizei ihm gestatten, sich zu entfernen.\\\n\\tab 2.\\tab Sofern es nicht offensichtlich unn{\\u0246}tig ist, muss der Schiffsf{\\u0252}hrer eines festgefahrenen oder gesunkenen Fahrzeugs oder Schwimmk{\\u0246}rpers unbeschadet des {\\u0167} 3.25 unverz{\\u0252}glich f{\\u0252}r eine Wahrschau der herankommenden Fahrzeuge oder Schwimmk{\\u0246}rper an geeigneten Stellen und in einer solchen Entfernung von der Unfallstelle sorgen, dass diese rechtzeitig die erforderlichen Ma{\\u0223}nahmen treffen k{\\u0246}nnen.\\\n\\tab 3.\\tab Ereignet sich der Unfall im Sinne der Nummer 1 oder des {\\u0167} 1.16 in einer Schleuse nach {\\u0167} 6.28 Nummer 1, muss der Schiffsf{\\u0252}hrer die Schleusenaufsicht unverz{\\u0252}glich benachrichtigen.\\\n\\tab 4.\\tab Ereignet sich der Unfall im Sinne der Nummer 1 oder des {\\u0167} 1.16 oder eine St{\\u0246}rung des Verkehrs oder des Betriebes im Bereich einer selbstbedienten oder automatisierten Schleuse, muss der Schiffsf{\\u0252}hrer unverz{\\u0252}glich die n{\\u0228}chste Dienststelle der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes oder die n{\\u0228}chste Dienststelle der Wasserschutzpolizei benachrichtigen.\\\n\\tab 5.\\tab Die Nummern 1 bis 4 gelten auch, wenn infolge eines Unfalls die Sicherheit und Leichtigkeit des Schiffsverkehrs beeintr{\\u0228}chtigt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}