{
  "documentIdentifier" : "BJNR111630990BJNE013216360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kinder oder Jugendliche haben Anspruch auf Eingliederungshilfe, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre seelische Gesundheit mit hoher Wahrscheinlichkeit l{\\u0228}nger als sechs Monate von dem f{\\u0252}r ihr Lebensalter typischen Zustand abweicht, und\\\n\\tab 2.\\tab daher ihre Teilhabe am Leben in der Gesellschaft beeintr{\\u0228}chtigt ist oder eine solche Beeintr{\\u0228}chtigung zu erwarten ist.\\\n\\pard\nVon einer seelischen Behinderung bedroht im Sinne dieses Buches sind Kinder oder Jugendliche, bei denen eine Beeintr{\\u0228}chtigung ihrer Teilhabe am Leben in der Gesellschaft nach fachlicher Erkenntnis mit hoher Wahrscheinlichkeit zu erwarten ist. {\\u0167} 27 Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(1a) Hinsichtlich der Abweichung der seelischen Gesundheit nach Absatz 1 Satz 1 Nummer 1 hat der Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe die Stellungnahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Arztes f{\\u0252}r Kinder- und Jugendpsychiatrie und -psychotherapie,\\\n\\tab 2.\\tab eines Kinder- und Jugendpsychotherapeuten oder\\\n\\tab 3.\\tab eines Arztes oder eines psychologischen Psychotherapeuten, der {\\u0252}ber besondere Erfahrungen auf dem Gebiet seelischer St{\\u0246}rungen bei Kindern und Jugendlichen verf{\\u0252}gt,\\\n\\pard\neinzuholen. Die Stellungnahme ist auf der Grundlage der Internationalen Klassifikation der Krankheiten in der vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte herausgegebenen deutschen Fassung zu erstellen. Dabei ist auch darzulegen, ob die Abweichung Krankheitswert hat oder auf einer Krankheit beruht. Die Hilfe soll nicht von der Person oder dem Dienst oder der Einrichtung, der die Person angeh{\\u0246}rt, die die Stellungnahme abgibt, erbracht werden.\\\n\\pard\\sb100\n(2) Die Hilfe wird nach dem Bedarf im Einzelfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ambulanter Form,\\\n\\tab 2.\\tab in Tageseinrichtungen f{\\u0252}r Kinder oder in anderen teilstation{\\u0228}ren Einrichtungen,\\\n\\tab 3.\\tab durch geeignete Pflegepersonen und\\\n\\tab 4.\\tab in Einrichtungen {\\u0252}ber Tag und Nacht sowie sonstigen Wohnformen geleistet.\\\n\\pard\n\\pard\\sb100\n(3) Aufgabe und Ziele der Hilfe, die Bestimmung des Personenkreises sowie Art und Form der Leistungen richten sich nach Kapitel 6 des Teils 1 des Neunten Buches sowie {\\u0167} 90 und den Kapiteln 3 bis 6 des Teils 2 des Neunten Buches, soweit diese Bestimmungen auch auf seelisch behinderte oder von einer solchen Behinderung bedrohte Personen Anwendung finden und sich aus diesem Buch nichts anderes ergibt.\\\n\\pard\\sb100\n(4) Ist gleichzeitig Hilfe zur Erziehung zu leisten, so sollen Einrichtungen, Dienste und Personen in Anspruch genommen werden, die geeignet sind, sowohl die Aufgaben der Eingliederungshilfe zu erf{\\u0252}llen als auch den erzieherischen Bedarf zu decken. Sind heilp{\\u0228}dagogische Ma{\\u0223}nahmen f{\\u0252}r Kinder, die noch nicht im schulpflichtigen Alter sind, in Tageseinrichtungen f{\\u0252}r Kinder zu gew{\\u0228}hren und l{\\u0228}sst der Hilfebedarf es zu, so sollen Einrichtungen in Anspruch genommen werden, in denen behinderte und nicht behinderte Kinder gemeinsam betreut werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}