{
  "documentIdentifier" : "BJNR002430954BJNE001218116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte haben Anspruch auf einen halben Arbeitstag zus{\\u0228}tzlichen Erholungsurlaub (Zusatzurlaub) im Kalendermonat, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu wechselnden Zeiten zum Dienst herangezogen werden und\\\n\\tab 2.\\tab im Kalendermonat mindestens 35 Stunden Dienst in der Zeit zwischen 20 Uhr und 6 Uhr (Nachtdienststunden) leisten.\\\n\\pard\nDienst zu wechselnden Zeiten wird geleistet, wenn mindestens viermal im Kalendermonat die Differenz zwischen den Anfangsuhrzeiten zweier Dienste mindestens 7 und h{\\u0246}chstens 17 Stunden betr{\\u0228}gt. Bereitschaftsdienst gilt nicht als Dienst im Sinne dieser Vorschrift. Geleistete Nachtdienststunden, die nicht f{\\u0252}r einen halben Arbeitstag Zusatzurlaub ausreichen, und Nachtdienststunden, die in einem Kalendermonat {\\u0252}ber 35 Nachtdienststunden hinaus geleistet worden sind, werden jeweils in den folgenden Kalendermonat {\\u0252}bertragen. Der {\\u0220}bertrag ist auf 70 Nachtdienststunden begrenzt. Im Urlaubsjahr werden bis zu sechs Arbeitstage Zusatzurlaub gew{\\u0228}hrt. Es werden nur ganze Arbeitstage Zusatzurlaub gew{\\u0228}hrt. Absatz 5 bleibt unber{\\u0252}hrt. {\\u0167} 5 Absatz 5 ist nicht anzuwenden.\\\n\\pard\\sb100\n(2) Soweit Beamtinnen und Beamte die Voraussetzungen des Absatzes 1 Satz 1 nicht erf{\\u0252}llen, erhalten sie f{\\u0252}r jeweils 100 geleistete Nachtdienststunden einen Arbeitstag Zusatzurlaub. Im Urlaubsjahr werden bis zu sechs Arbeitstage Zusatzurlaub gew{\\u0228}hrt. Nachtdienststunden, die nicht durch die Gew{\\u0228}hrung eines Arbeitstages Zusatzurlaub abgegolten sind, und Nachtdienststunden, die in einem Urlaubsjahr {\\u0252}ber 600 Nachtdienststunden hinaus geleistet worden sind, werden in das folgende Urlaubsjahr {\\u0252}bertragen. Der {\\u0220}bertrag ist auf 100 Nachtdienststunden begrenzt. Absatz 5 bleibt unber{\\u0252}hrt. {\\u0167} 5 Absatz 5 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) Bei Teilzeitbesch{\\u0228}ftigung verringern sich die f{\\u0252}r die Gew{\\u0228}hrung von Zusatzurlaub erforderlichen Nachtdienststunden entsprechend dem Verh{\\u0228}ltnis zwischen der erm{\\u0228}{\\u0223}igten und der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit. {\\u0167} 5 Absatz 4 Satz 3 gilt entsprechend. Der Zusatzurlaub ist nach Stunden zu berechnen. F{\\u0252}r die Umrechnung entspricht ein als Zusatzurlaub zustehender Arbeitstag der erm{\\u0228}{\\u0223}igten w{\\u0246}chentlichen Arbeitszeit, geteilt durch die Zahl der Wochentage, auf die die erm{\\u0228}{\\u0223}igte Arbeitszeit verteilt ist.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 sind nebeneinander anzuwenden. Der Zusatzurlaub darf insgesamt sechs Arbeitstage je Urlaubsjahr nicht {\\u0252}berschreiten. Am Ende des Urlaubsjahres werden {\\u0252}bertragene Nachtdienststunden nach Absatz 1 auf {\\u0252}bertragene Nachtdienststunden nach Absatz 2 angerechnet, sofern sich hieraus ein Anspruch auf einen weiteren Arbeitstag Zusatzurlaub ergibt und der Anspruch auf maximal sechs Arbeitstage Zusatzurlaub im Urlaubsjahr noch nicht ausgesch{\\u0246}pft ist. Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der Zusatzurlaub nach den Abs{\\u0228}tzen 1 und 2 erh{\\u0246}ht sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Beamtinnen und Beamte, die das 50. Lebensjahr im Laufe des Urlaubsjahres vollenden, um einen Arbeitstag,\\\n\\tab 2.\\tab f{\\u0252}r Beamtinnen und Beamte, die das 60. Lebensjahr im Laufe des Urlaubsjahres vollenden, um einen weiteren Arbeitstag.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}