{
  "documentIdentifier" : "BJNR217700008BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Therapieallergene nach {\\u0167} 1, die bei Inkrafttreten dieser Verordnung hergestellt werden, d{\\u0252}rfen bis zur Entscheidung {\\u0252}ber die Zulassung weiterhin ohne Zulassung in den Verkehr gebracht werden, sofern innerhalb von sechs Monaten nach Inkrafttreten dieser Verordnung bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde das Therapieallergen unter Mitteilung der Bezeichnung sowie der Zusammenfassung der Produktmerkmale, insbesondere der Bestandteile nach Art und Menge und der Anwendungsgebiete, angezeigt und bis zum 1. Dezember 2010 ein Antrag auf Zulassung gestellt wird. Mit der Anzeige nach Satz 1 sind eine schematische Darstellung des Herstellungsverfahrens mit Angabe der Herstellungsstufen, an denen Pr{\\u0252}fungen vorgenommen werden, die Spezifikationen des Produkts sowie die Anweisungen und Verfahrensbeschreibungen im Sinne von {\\u0167} 16 Abs. 1 der Arzneimittel- und Wirkstoffherstellungsverordnung, insbesondere die Pr{\\u0252}fmethoden zur Feststellung der {\\u0220}bereinstimmung des Produkts mit den festgelegten Spezifikationen, vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Therapieallergene nach {\\u0167} 1, die bei Inkrafttreten dieser Verordnung hergestellt werden und f{\\u0252}r die keine Zulassung beantragt wird, d{\\u0252}rfen noch drei Jahre nach Inkrafttreten dieser Verordnung weiter in den Verkehr gebracht werden, sofern innerhalb von sechs Monaten nach Inkrafttreten dieser Verordnung bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde angezeigt worden ist, dass ein Antrag auf Zulassung nicht gestellt wird. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Therapieallergene nach {\\u0167} 1, die bei Inkrafttreten dieser Verordnung hergestellt werden, unterliegen ab dem ersten Tag des f{\\u0252}nften auf die Anzeige nach Absatz 1 oder Absatz 2 folgenden Monats der staatlichen Chargenpr{\\u0252}fung.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 25 Abs. 4 Satz 2 des Arzneimittelgesetzes ist dem Antragsteller Gelegenheit zu geben, M{\\u0228}ngeln der vorgelegten Zulassungsunterlagen innerhalb eines Jahres abzuhelfen. Die Frist kann von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde um bis zu sieben Jahre verl{\\u0228}ngert werden, wenn dies zur Abhilfe mangelhafter klinischer Daten wegen der Eigenart der Therapieallergene erforderlich ist. Wird den M{\\u0228}ngeln nicht innerhalb der in den S{\\u0228}tzen 1 und 2 genannten Fristen abgeholfen, ist die Zulassung zu versagen.\\\n}"
}