{
  "documentIdentifier" : "BJNR010370975BJNE003000319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Forstbetriebsgemeinschaft wird von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde auf Antrag anerkannt, wenn sie folgende Voraussetzungen erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sie mu{\\u0223} eine juristische Person des Privatrechts sein;\\\n\\tab 2.\\tab sie mu{\\u0223} nach Gr{\\u0246}{\\u0223}e, Lage und Zusammenhang aller angeschlossenen Grundst{\\u0252}cke eine wesentliche Verbesserung der Bewirtschaftung erm{\\u0246}glichen;\\\n\\tab 3.\\tab die Satzung oder der Gesellschaftsvertrag mu{\\u0223} Bestimmungen enthalten {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Aufgabe;\\\n\\tab b)\\tab die Finanzierung der Aufgabe;\\\n\\tab c)\\tab das Recht und die Pflicht der Forstbetriebsgemeinschaft, {\\u0252}ber die Erf{\\u0252}llung der Aufgabe zu wachen;\\\n\\tab d)\\tab Ordnungsmittel oder Vertragsstrafen bei schuldhaftem Versto{\\u0223} gegen wesentliche Mitgliedschaftspflichten;\\\n\\tab e)\\tab die Verpflichtung der Mitglieder, das zur Ver{\\u0228}u{\\u0223}erung bestimmte Holz ganz oder teilweise durch die Forstbetriebsgemeinschaft zum Verkauf anbieten zu lassen, sofern sie den Absatz des Holzes zur Aufgabe hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Wird die Rechtsform der Genossenschaft oder des rechtsf{\\u0228}higen Vereins mit wirtschaftlichem Gesch{\\u0228}ftsbetrieb gew{\\u0228}hlt, so mu{\\u0223} die Satzung ferner bestimmen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r Erwerb und Verlust der Mitgliedschaft, wobei die Mitgliedschaft fr{\\u0252}hestens zum Schlu{\\u0223} des dritten vollen Gesch{\\u0228}ftsjahres gek{\\u0252}ndigt werden kann und die K{\\u0252}ndigungsfrist mindestens ein Jahr betragen mu{\\u0223};\\\n\\tab b)\\tab die Organe, ihre Aufgaben und die Art der Beschlu{\\u0223}fassung. Dabei mu{\\u0223} bestimmt sein, da{\\u0223} Beschl{\\u0252}sse {\\u0252}ber Art und Umfang der durchzuf{\\u0252}hrenden forstlichen Ma{\\u0223}nahmen sowie {\\u0252}ber gemeinsame Verkaufsregeln, soweit nicht die Beschlu{\\u0223}fassung dar{\\u0252}ber nach der Satzung dem Vorstand zusteht, durch die General- oder Mitgliederversammlung zu fassen sind und einer Mehrheit von zwei Dritteln der Stimmen bed{\\u0252}rfen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab wird die Rechtsform einer Kapitalgesellschaft gew{\\u0228}hlt, so mu{\\u0223} gew{\\u0228}hrleistet sein, da{\\u0223} die Gesellschafter die Aufgabe mindestens drei volle Gesch{\\u0228}ftsjahre lang gemeinsam verfolgen;\\\n\\tab 6.\\tab sie mu{\\u0223} mindestens sieben Mitglieder umfassen;\\\n\\tab 7.\\tab sie mu{\\u0223} einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpflichtung nach Absatz 1 Nr. 3 Buchstabe e gilt nicht f{\\u0252}r die Holzmenge, f{\\u0252}r die Mitglieder vor ihrem Beitritt Kaufvertr{\\u0228}ge abgeschlossen haben; sie haben die Forstbetriebsgemeinschaft {\\u0252}ber Umfang und Dauer dieser Vertr{\\u0228}ge vor dem Beitritt zu unterrichten.\\\n\\pard\\sb100\n(3) Geh{\\u0246}ren einer Forstbetriebsgemeinschaft Gemeinschaftsforsten an, so kann sie anerkannt werden, wenn sie weniger als sieben Mitglieder umfa{\\u0223}t.\\\n}"
}