{
  "documentIdentifier" : "BJNR017690985BJNE008606377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald das Wahlergebnis im Wahlbezirk festgestellt ist, meldet es der Wahlvorsteher der Gemeindebeh{\\u0246}rde, die die Wahlergebnisse aller Wahlbezirke der Gemeinde zusammenfasst und dem Kreiswahlleiter meldet. Ist in der Gemeinde nur ein Wahlbezirk gebildet, meldet der Wahlvorsteher das Wahlergebnis dem Kreiswahlleiter. Der Landeswahlleiter kann anordnen, dass die Wahlergebnisse in den kreisangeh{\\u0246}rigen Gemeinden {\\u0252}ber die Verwaltungsbeh{\\u0246}rde des Kreises gemeldet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Meldung wird auf schnellstem Wege (z. B. telefonisch oder auf sonstigem elektronischen Wege) erstattet. Sie enth{\\u0228}lt die Zahlen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wahlberechtigten,\\\n\\tab 2.\\tab der W{\\u0228}hler,\\\n\\tab 3.\\tab der g{\\u0252}ltigen und ung{\\u0252}ltigen Erststimmen,\\\n\\tab 4.\\tab der g{\\u0252}ltigen und ung{\\u0252}ltigen Zweitstimmen,\\\n\\tab 5.\\tab der f{\\u0252}r jeden Bewerber abgegebenen g{\\u0252}ltigen Erststimmen,\\\n\\tab 6.\\tab der f{\\u0252}r jede Landesliste abgegebenen g{\\u0252}ltigen Zweitstimmen.\\\n\\pard\n\\pard\\sb100\n(3) Der Kreiswahlleiter ermittelt nach den Schnellmeldungen der Gemeindebeh{\\u0246}rden das vorl{\\u0228}ufige Wahlergebnis im Wahlkreis. Er teilt unter Einbeziehung der Ergebnisse der Briefwahl ({\\u0167} 75 Abs. 4) das vorl{\\u0228}ufige Wahlergebnis auf schnellstem Wege dem Landeswahlleiter mit; dabei gibt er an, welcher Bewerber als gew{\\u0228}hlt gelten kann. Der Landeswahlleiter meldet dem Bundeswahlleiter die eingehenden Wahlkreisergebnisse sofort und laufend weiter.\\\n\\pard\\sb100\n(4) Der Landeswahlleiter ermittelt nach den Schnellmeldungen der Kreiswahlleiter das vorl{\\u0228}ufige zahlenm{\\u0228}{\\u0223}ige Wahlergebnis im Land und meldet es auf schnellstem Wege dem Bundeswahlleiter.\\\n\\pard\\sb100\n(5) Der Bundeswahlleiter ermittelt nach den Schnellmeldungen der Landeswahlleiter entsprechend {\\u0167} 78 das vorl{\\u0228}ufige Wahlergebnis im Wahlgebiet.\\\n\\pard\\sb100\n(6) Die Wahlleiter geben nach Durchf{\\u0252}hrung der ohne Vorliegen der Wahlniederschriften m{\\u0246}glichen {\\u0220}berpr{\\u0252}fungen die vorl{\\u0228}ufigen Wahlergebnisse m{\\u0252}ndlich oder in geeigneter anderer Form bekannt.\\\n\\pard\\sb100\n(7) Die Schnellmeldungen der Wahlvorsteher, Gemeindebeh{\\u0246}rden und Kreiswahlleiter werden nach dem Muster der Anlage 28 erstattet. Der Landeswahlleiter kann Anordnungen zur Art und Weise der {\\u0220}bermittlung treffen. Er kann auch anordnen, dass die Wahlergebnisse der Wahlbezirke und der Gemeinden gleichzeitig dem Kreiswahlleiter und ihm mitzuteilen sind. Die mitgeteilten Ergebnisse darf der Landeswahlleiter erst dann bei der Ermittlung des vorl{\\u0228}ufigen Wahlergebnisses im Land ber{\\u0252}cksichtigen, wenn die Mitteilung des Kreiswahlleiters nach Absatz 3 Satz 2 vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}