{
  "documentIdentifier" : "BJNR019060975BJNE001900140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherungsvertrag muss vorsehen, dass Versicherungsschutz f{\\u0252}r jede einzelne, w{\\u0228}hrend der Geltung des Versicherungsvertrags begangene Pflichtverletzung besteht, die gesetzliche Haftpflichtanspr{\\u0252}che privatrechtlichen Inhalts zur Folge haben k{\\u0246}nnte.\\\n\\pard\n\\pard\\sb100\n(2) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde den Beginn und die Beendigung oder K{\\u0252}ndigung des Versicherungsvertrags sowie jede {\\u0196}nderung des Versicherungsvertrags, die den vorgeschriebenen Versicherungsschutz beeintr{\\u0228}chtigt, unverz{\\u0252}glich mitzuteilen. Die Aufsichtsbeh{\\u0246}rde ({\\u0167} 27 des Gesetzes) erteilt Dritten zur Geltendmachung von Schadensersatzanspr{\\u0252}chen auf Antrag Auskunft {\\u0252}ber den Namen und die Adresse der Berufshaftpflichtversicherung des Lohnsteuerhilfevereins sowie die Versicherungsnummer, soweit der Lohnsteuerhilfeverein kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse an der Nichterteilung der Auskunft hat.\\\n\\pard\\sb100\n(3) Der Versicherungsvertrag kann vorsehen, dass die Versicherungssumme den H{\\u0246}chstbetrag der dem Versicherer in jedem einzelnen Schadensfall obliegenden Leistung darstellt, und zwar mit der Ma{\\u0223}gabe, dass nur eine einmalige Leistung der Versicherungssumme in Frage kommt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber mehreren entsch{\\u0228}digungspflichtigen Personen, auf welche sich der Versicherungsschutz erstreckt,\\\n\\tab 2.\\tab bez{\\u0252}glich eines aus mehreren Verst{\\u0246}{\\u0223}en stammenden einheitlichen Schadens,\\\n\\tab 3.\\tab bez{\\u0252}glich s{\\u0228}mtlicher Folgen eines Versto{\\u0223}es. Dabei gilt mehrfaches, auf gleicher oder gleichartiger Fehlerquelle beruhendes Tun oder Unterlassen als einheitlicher Versto{\\u0223}, wenn die betreffenden Angelegenheiten miteinander in rechtlichem oder wirtschaftlichem Zusammenhang stehen. In diesem Fall kann die Leistung des Versicherers auf das F{\\u0252}nffache der Mindestversicherungssumme begrenzt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}