{
  "documentIdentifier" : "BJNR104400013BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abfallmitverbrennungsanlagen sind so zu errichten und zu betreiben, dass folgende Emissionsgrenzwerte in den Abgasen eingehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Emissionsgrenzwerte nach Anlage 3, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anlage nicht mehr als 25 Prozent der jeweils gefahrenen Feuerungsw{\\u0228}rmeleistung einer Abfallmitverbrennungslinie aus Mitverbrennungsstoffen erzeugt, und\\\n\\tab b)\\tab bei Einsatz gemischter Siedlungsabf{\\u0228}lle nur aufbereitete gemischte Siedlungsabf{\\u0228}lle eingesetzt werden, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Emissionsgrenzwerte nach {\\u0167} 8 Absatz 1 und {\\u0167} 10 Absatz 1, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anlage mehr als 25 Prozent der jeweils gefahrenen Feuerungsw{\\u0228}rmeleistung einer Abfallmitverbrennungslinie aus Mitverbrennungsstoffen erzeugt oder\\\n\\tab b)\\tab bei Einsatz gemischter Siedlungsabf{\\u0228}lle keine aufbereiteten gemischten Siedlungsabf{\\u0228}lle eingesetzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nMitverbrennungsstoffe sind dabei die eingesetzten Abf{\\u0228}lle und Stoffe nach {\\u0167} 1 Absatz 1 sowie die f{\\u0252}r ihre Mitverbrennung zus{\\u0228}tzlich ben{\\u0246}tigten Brennstoffe.\\\n\\pard\\sb100\n(2) F{\\u0252}r Anlagen zur Herstellung von Zementklinker oder Zementen oder f{\\u0252}r Anlagen zum Brennen von Kalkstein gem{\\u0228}{\\u0223} Nummer 2.3 oder 2.4 des Anhangs 1 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen gelten die Regelungen in der Anlage 3 Nummer 2 auch dann, wenn abweichend von Absatz 1 Satz 1 Nummer 1 Buchstabe a der Anteil der Mitverbrennungsstoffe an der jeweils gefahrenen Feuerungsw{\\u0228}rmeleistung 25 Prozent {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Werden in Anlagen nach Absatz 2 mehr als 40 Prozent der jeweils gefahrenen Feuerungsw{\\u0228}rmeleistung aus gef{\\u0228}hrlichen Abf{\\u0228}llen einschlie{\\u0223}lich des f{\\u0252}r deren Verbrennung zus{\\u0228}tzlich ben{\\u0246}tigten Brennstoffs erzeugt, gelten abweichend von Absatz 2 die Grenzwerte nach {\\u0167} 8 Absatz 1 und {\\u0167} 10 Absatz 1. F{\\u0252}r die Ermittlung des prozentualen Anteils nach Satz 1 unber{\\u0252}cksichtigt bleiben fl{\\u0252}ssige brennbare Abf{\\u0228}lle und Stoffe nach {\\u0167} 1 Absatz 1, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Massengehalt an polychlorierten aromatischen Kohlenwasserstoffen, wie zum Beispiel polychlorierte Biphenyle oder Pentachlorphenol, weniger als 10 Milligramm je Kilogramm und deren unterer Heizwert mindestens 30 Megajoule je Kilogramm betr{\\u0228}gt oder\\\n\\tab 2.\\tab auf Grund ihrer Zusammensetzung keine anderen oder keine h{\\u0246}heren Emissionen als bei der Verbrennung von leichtem Heiz{\\u0246}l auftreten k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Die Emissionsgrenzwerte beziehen sich auf einen Volumengehalt an Sauerstoff im Abgas, wie er in Anlage 3 festgelegt oder nach dem in Anlage 3 vorgegebenen Verfahren ermittelt wurde. Soweit in Anlage 3 nicht anders festgelegt ist, d{\\u0252}rfen die Halbstundenmittelwerte das Zweifache der jeweils festgelegten Tagesmittelwerte nicht {\\u0252}berschreiten. Soweit Emissionsgrenzwerte nach Anlage 3 Nummer 3 von der Feuerungsw{\\u0228}rmeleistung abh{\\u0228}ngig sind, ist f{\\u0252}r abfallmitverbrennende Gro{\\u0223}feuerungsanlagen die Feuerungsw{\\u0228}rmeleistung gem{\\u0228}{\\u0223} {\\u0167} 3 der Verordnung {\\u0252}ber Gro{\\u0223}feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen ma{\\u0223}geblich.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die jeweiligen Emissionsgrenzwerte, insbesondere soweit sie nach Anlage 3 rechnerisch zu ermitteln sind oder abweichend festgelegt werden k{\\u0246}nnen, im Genehmigungsbescheid oder in einer nachtr{\\u0228}glichen Anordnung festzusetzen.\\\n}"
}