{
  "documentIdentifier" : "BJNR104400013BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) R{\\u0252}ckst{\\u0228}nde, wie Schlacken, Rostaschen, Filter- und Kesselst{\\u0228}ube sowie Reaktionsprodukte und sonstige Abf{\\u0228}lle der Abgasbehandlung, sind nach {\\u0167} 5 Absatz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes zu vermeiden, zu verwerten oder zu beseitigen. Soweit die Verwertung der R{\\u0252}ckst{\\u0228}nde technisch nicht m{\\u0246}glich oder unzumutbar ist, sind sie ohne Beeintr{\\u0228}chtigung des Wohls der Allgemeinheit zu beseitigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat daf{\\u0252}r zu sorgen, dass Filter- und Kesselst{\\u0228}ube, die bei der Abgasentstaubung sowie bei der Reinigung von Kesseln, Heizfl{\\u0228}chen und Abgasz{\\u0252}gen anfallen, getrennt von anderen festen Abf{\\u0228}llen erfasst werden. Satz 1 gilt nicht f{\\u0252}r Anlagen mit einer Wirbelschichtfeuerung.\\\n\\pard\\sb100\n(3) Soweit es zur Erf{\\u0252}llung der Pflichten nach Absatz 1 erforderlich ist, sind die Bestandteile an organischen und l{\\u0246}slichen Stoffen in den Abf{\\u0228}llen und sonstigen Stoffen zu vermindern.\\\n\\pard\\sb100\n(4) Die F{\\u0246}rder- und Lagersysteme f{\\u0252}r schadstoffhaltige, staubf{\\u0246}rmige R{\\u0252}ckst{\\u0228}nde sind so auszulegen und zu betreiben, dass hiervon keine relevanten diffusen Emissionen ausgehen k{\\u0246}nnen. Dies gilt besonders hinsichtlich notwendiger Wartungs- und Reparaturarbeiten an verschlei{\\u0223}anf{\\u0228}lligen Anlagenteilen. Der Betreiber hat daf{\\u0252}r zu sorgen, dass trockene Filter- und Kesselst{\\u0228}ube, Reaktionsprodukte der Abgasbehandlung und trocken abgezogene Schlacken in geschlossenen Beh{\\u0228}ltnissen bef{\\u0246}rdert oder zwischengelagert werden.\\\n\\pard\\sb100\n(5) Vor der Festlegung der Verfahren f{\\u0252}r die Verwertung oder Beseitigung der bei der Abfallverbrennung oder -mitverbrennung entstehenden Abf{\\u0228}lle, insbesondere der Schlacken, Rostaschen und der Filter- und Kesselst{\\u0228}ube, ist ihr Schadstoffpotenzial, insbesondere deren physikalische und chemische Eigenschaften sowie deren Gehalt an sch{\\u0228}dlichen Verunreinigungen, durch geeignete Analysen zu ermitteln. Die Analysen sind f{\\u0252}r die gesamte l{\\u0246}sliche Fraktion und die Schwermetalle im l{\\u0246}slichen und unl{\\u0246}slichen Teil durchzuf{\\u0252}hren.\\\n}"
}