{
  "documentIdentifier" : "BJNR104400013BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat sicherzustellen, dass f{\\u0252}r Messungen die dem Stand der Messtechnik entsprechenden Messverfahren angewendet und geeignete Messeinrichtungen, die den Anforderungen der Anlage 4 Nummer 1 bis 4 entsprechen, verwendet werden. N{\\u0228}heres bestimmt die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat sicherzustellen, dass die Probenahme und Analyse aller Schadstoffe sowie die Qualit{\\u0228}tssicherung von automatischen Messsystemen und die Referenzmessverfahren zur Kalibrierung automatischer Messsysteme nach CEN-Normen des Europ{\\u0228}ischen Komitees f{\\u0252}r Normung durchgef{\\u0252}hrt werden. Sind keine CEN-Normen verf{\\u0252}gbar, so werden ISO-Normen, nationale Normen oder sonstige internationale Normen angewandt, die sicherstellen, dass Daten von gleichwertiger wissenschaftlicher Qualit{\\u0228}t ermittelt werden.\\\n\\pard\\sb100\n(3) Der Betreiber hat den ordnungsgem{\\u0228}{\\u0223}en Einbau von Mess- und Auswerteeinrichtungen zur kontinuierlichen {\\u0220}berwachung vor der Inbetriebnahme der Abfallverbrennungs- oder -mitverbrennungsanlage der zust{\\u0228}ndigen Beh{\\u0246}rde durch die Bescheinigung einer Stelle f{\\u0252}r Kalibrierungen nachzuweisen, die von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde oder der nach Landesrecht bestimmten Beh{\\u0246}rde nach {\\u0167} 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt gegeben wurde.\\\n\\pard\\sb100\n(4) Der Betreiber hat Messeinrichtungen, die zur kontinuierlichen Feststellung der Emissionen oder der Verbrennungsbedingungen sowie zur Ermittlung der Bezugs- oder Betriebsgr{\\u0246}{\\u0223}en eingesetzt werden, durch eine Stelle, die von einer nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt {\\i gegebenen} wurde, gem{\\u0228}{\\u0223} Absatz 5 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kalibrieren zu lassen und\\\n\\tab 2.\\tab auf Funktionsf{\\u0228}higkeit pr{\\u0252}fen zu lassen.\\\n\\pard\n\\pard\\sb100\n(5) Die Funktionsf{\\u0228}higkeit ist j{\\u0228}hrlich mittels Parallelmessung unter Verwendung der Referenzmethode pr{\\u0252}fen zu lassen. Die Kalibrierung ist jeweils nach der Errichtung und jeder wesentlichen {\\u0196}nderung durchf{\\u0252}hren zu lassen, sobald der ungest{\\u0246}rte Betrieb erreicht ist, jedoch fr{\\u0252}hestens drei Monate und sp{\\u0228}testens sechs Monate nach Inbetriebnahme. Die Kalibrierung ist mindestens alle drei Jahre zu wiederholen.\\\n\\pard\\sb100\n(6) Der Betreiber hat die Berichte {\\u0252}ber das Ergebnis der Kalibrierung und der Pr{\\u0252}fung der Funktionsf{\\u0228}higkeit der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von zw{\\u0246}lf Wochen nach Kalibrierung und Pr{\\u0252}fung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 15 Abs. 4 Kursivdruck: M{\\u0252}sste richtig lauten \"gegeben\"\\\n}"
}