{
  "documentIdentifier" : "BJNR104400013BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat unter Ber{\\u0252}cksichtigung der Anforderungen gem{\\u0228}{\\u0223} Anlage 4 folgende Parameter kontinuierlich zu ermitteln, zu registrieren und auszuwerten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Massenkonzentration der Emissionen nach {\\u0167} 8 Absatz 1 Nummer 1 und 2 sowie der Nummern 2.1, 2.2, 2.3, 3.1 bis 3.6 sowie 4.1 und 4.2 gem{\\u0228}{\\u0223} Anlage 3,\\\n\\tab 2.\\tab den Volumengehalt an Sauerstoff im Abgas,\\\n\\tab 3.\\tab die Temperaturen nach {\\u0167} 6 Absatz 1 oder Absatz 2 sowie {\\u0167} 7 Absatz 1 oder Absatz 2 und\\\n\\tab 4.\\tab die zur Beurteilung des ordnungsgem{\\u0228}{\\u0223}en Betriebs erforderlichen Betriebsgr{\\u0246}{\\u0223}en, insbesondere die Abgastemperatur, das Abgasvolumen, den Feuchtegehalt und den Druck.\\\n\\pard\nDer Betreiber hat hierzu die Abfallverbrennungs- oder -mitverbrennungsanlagen vor Inbetriebnahme mit geeigneten Messeinrichtungen und Messwertrechnern auszur{\\u0252}sten. Satz 1 Nummer 1 in Verbindung mit Satz 2 gilt nicht, soweit Emissionen einzelner Stoffe nach {\\u0167} 8 Absatz 1 Nummer 1 oder nach Nummer 2.1, 2.3, 3.1 bis 3.5 sowie 4.1 der Anlage 3 nachweislich auszuschlie{\\u0223}en oder allenfalls in geringen Konzentrationen zu erwarten sind und soweit die zust{\\u0228}ndige Beh{\\u0246}rde eine entsprechende Ausnahme erteilt hat.\\\n\\pard\\sb100\n(2) Messeinrichtungen f{\\u0252}r den Feuchtegehalt sind nicht notwendig, wenn das Abgas vor der Ermittlung der Massenkonzentration der Emissionen getrocknet wird.\\\n\\pard\\sb100\n(3) Ergibt sich auf Grund der eingesetzten Abf{\\u0228}lle oder Stoffe nach {\\u0167} 1 Absatz 1, der Bauart, der Betriebsweise oder von Einzelmessungen, dass der Anteil des Stickstoffdioxids an den Stickstoffdioxidemissionen unter 10 Prozent liegt, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf die kontinuierliche Messung des Stickstoffdioxids verzichten und die Bestimmung des Anteils durch Berechnung zulassen. In diesem Fall hat der Betreiber Nachweise {\\u0252}ber den Anteil des Stickstoffdioxids bei der Kalibrierung zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach der Kalibrierung aufzubewahren.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 Nummer 1 ist auf gasf{\\u0246}rmige anorganische Fluorverbindungen nicht anzuwenden, wenn Reinigungsstufen f{\\u0252}r gasf{\\u0246}rmige anorganische Chlorverbindungen betrieben werden, die sicherstellen, dass die Emissionsgrenzwerte nach {\\u0167} 8 Absatz 1 Nummer 1 Buchstabe c und Nummer 2 Buchstabe c oder nach Nummer 2.1, 2.2, 3.5, 3.6, 4.1 und 4.2 gem{\\u0228}{\\u0223} Anlage 3 nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Der Betreiber hat auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde Massenkonzentrationen der Emissionen nach {\\u0167} 8 Absatz 1 Nummer 3 kontinuierlich zu messen, wenn geeignete Messeinrichtungen verf{\\u0252}gbar sind.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 1 Satz 1 Nummer 1 k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden auf Antrag des Betreibers Einzelmessungen f{\\u0252}r Chlorwasserstoff, Fluorwasserstoff, Schwefeltrioxid und Schwefeldioxid zulassen, wenn durch den Betreiber sichergestellt ist, dass die Emissionen dieser Schadstoffe nicht h{\\u0246}her sind als die daf{\\u0252}r festgelegten Emissionsgrenzwerte.\\\n\\pard\\sb100\n(7) Der Betreiber hat zur Feststellung des Schwefelabscheidegrades neben der Messung der Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas den Schwefelgehalt im eingesetzten Brennstoff regelm{\\u0228}{\\u0223}ig zu ermitteln. Dabei bestimmt die zust{\\u0228}ndige Beh{\\u0246}rde n{\\u0228}her, wie nachgewiesen wird, dass die Schwefelabscheidegrade als Tagesmittelwert eingehalten werden.\\\n\\pard\\sb100\n(8) F{\\u0252}r Quecksilber und seine Verbindungen, angegeben als Quecksilber, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag auf die kontinuierliche Messung verzichten, wenn zuverl{\\u0228}ssig nachgewiesen ist, dass die Emissionsgrenzwerte nach {\\u0167} 8 Absatz 1 Nummer 1 Buchstabe g und Nummer 2 Buchstabe g oder nach Anlage 3 Nummer 2.1, 2.2, 3.5, 3.6, 4.1 und 4.2 nur zu weniger als 20 vom Hundert in Anspruch genommen werden.\\\n}"
}