{
  "documentIdentifier" : "BJNR104400013BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des Betriebs der Abfallverbrennungs- oder -mitverbrennungsanlagen ist aus den nach {\\u0167} 16 ermittelten Messwerten f{\\u0252}r jede aufeinander folgende halbe Stunde jeweils der Halbstundenmittelwert zu bilden und nach Anlage 5 auf den Bezugssauerstoffgehalt umzurechnen. F{\\u0252}r die Stoffe, deren Emissionen durch Abgasreinigungseinrichtungen gemindert und begrenzt werden, darf die Umrechnung der Messwerte nur f{\\u0252}r die Zeiten erfolgen, in denen der gemessene Sauerstoffgehalt {\\u0252}ber dem Bezugssauerstoffgehalt liegt. Aus den Halbstundenmittelwerten ist f{\\u0252}r jeden Tag der Tagesmittelwert, bezogen auf die t{\\u0228}gliche Betriebszeit einschlie{\\u0223}lich der An- oder Abfahrvorg{\\u0228}nge, zu bilden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Ergebnisse der kontinuierlichen Messungen hat der Betreiber f{\\u0252}r jedes Kalenderjahr einen Messbericht zu erstellen und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz des Folgejahres vorzulegen. Der Betreiber hat den Bericht nach Satz 1 sowie die zugeh{\\u0246}rigen Aufzeichnungen der Messger{\\u0228}te f{\\u0252}nf Jahre nach Ende des Berichtszeitraums nach Satz 1 aufzubewahren. Soweit die Messergebnisse der zust{\\u0228}ndigen Beh{\\u0246}rde durch geeignete telemetrische {\\u0220}bermittlung vorliegen, entf{\\u0228}llt die Pflicht nach Satz 1, ihr den Messbericht vorzulegen.\\\n\\pard\\sb100\n(3) Der Betreiber hat in den Messbericht nach Absatz 2 Folgendes aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0228}ufigkeit und die Dauer einer Nichteinhaltung der Anforderungen nach {\\u0167} 6 Absatz 1 bis 3 oder nach {\\u0167} 7 Absatz 1 bis 3 und\\\n\\tab 2.\\tab die Aufzeichnungen der Registriereinrichtungen nach {\\u0167} 4 Absatz 9.\\\n\\pard\n\\pard\\sb100\n(4) Der Betreiber hat die Jahresmittelwerte gem{\\u0228}{\\u0223} {\\u0167} 10 werden auf der Grundlage der nach Anlage 4 validierten Tagesmittelwerte zu berechnen; hierzu sind die Tagesmittelwerte eines Kalenderjahres zusammenzuz{\\u0228}hlen und durch die Anzahl der Tagesmittelwerte zu teilen. Der Betreiber hat f{\\u0252}r jedes Kalenderjahr einen Nachweis {\\u0252}ber die Jahresmittelwerte zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz des Folgejahres auf Verlangen vorzulegen. Die Nachweise sind f{\\u0252}nf Jahre nach Ende des Nachweiszeitraums aufzubewahren.\\\n\\pard\\sb100\n(5) Die Emissionsgrenzwerte sind eingehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Ergebnis eines nach Anlage 4 validierten Tagesmittelwertes den jeweils ma{\\u0223}gebenden Emissionsgrenzwert nach {\\u0167} 8 Absatz 1 Nummer 1 und Anlage 3 Nummer 2.1, 2.3, 3.1 bis 3.5 sowie 4.1 {\\u0252}berschreitet,\\\n\\tab 2.\\tab kein Ergebnis eines nach Anlage 4 validierten Halbstundenmittelwertes den jeweils ma{\\u0223}gebenden Emissionsgrenzwert nach {\\u0167} 8 Absatz 1 Nummer 2 und Anlage 3 Nummer 2.2, 2.3, 3.4, 3.6 sowie 4.2 {\\u0252}berschreitet,\\\n\\tab 3.\\tab kein Ergebnis den jeweils ma{\\u0223}gebenden Schwefelabscheidegrad nach Anlage 3 Nummer 3.1 und 3.3 unterschreitet und\\\n\\tab 4.\\tab kein nach Absatz 4 ermittelter Jahresmittelwert den jeweils ma{\\u0223}gebenden Emissionsgrenzwert nach {\\u0167} 10 und Anlage 3 Nummer 2.3, 3.7 sowie 4.3 {\\u0252}berschreitet.\\\n\\pard\n}"
}