{
  "documentIdentifier" : "BJNR286600994BJNE031602311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Insolvenzgericht entscheidet nach Anh{\\u0246}rung der Insolvenzgl{\\u0228}ubiger, des Insolvenzverwalters oder Treuh{\\u0228}nders und des Schuldners durch Beschluss {\\u0252}ber die Erteilung der Restschuldbefreiung, wenn die Abtretungsfrist ohne vorzeitige Beendigung verstrichen ist. Hat der Schuldner die Kosten des Verfahrens berichtigt, entscheidet das Gericht auf seinen Antrag, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Verfahren kein Insolvenzgl{\\u0228}ubiger eine Forderung angemeldet hat oder wenn die Forderungen der Insolvenzgl{\\u0228}ubiger befriedigt sind und der Schuldner die sonstigen Masseverbindlichkeiten berichtigt hat,\\\n\\tab 2.\\tab drei Jahre der Abtretungsfrist verstrichen sind und dem Insolvenzverwalter oder Treuh{\\u0228}nder innerhalb dieses Zeitraums ein Betrag zugeflossen ist, der eine Befriedigung der Forderungen der Insolvenzgl{\\u0228}ubiger in H{\\u0246}he von mindestens 35 Prozent erm{\\u0246}glicht, oder\\\n\\tab 3.\\tab f{\\u0252}nf Jahre der Abtretungsfrist verstrichen sind.\\\n\\pard\nSatz 1 gilt entsprechend. Eine Forderung wird bei der Ermittlung des Prozentsatzes nach Satz 2 Nummer 2 ber{\\u0252}cksichtigt, wenn sie in das Schlussverzeichnis aufgenommen wurde. Fehlt ein Schlussverzeichnis, so wird eine Forderung ber{\\u0252}cksichtigt, die als festgestellt gilt oder deren Gl{\\u0228}ubiger entsprechend {\\u0167} 189 Absatz 1 Feststellungsklage erhoben oder das Verfahren in dem fr{\\u0252}her anh{\\u0228}ngigen Rechtsstreit aufgenommen hat.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen von Absatz 1 Satz 2 Nummer 2 ist der Antrag nur zul{\\u0228}ssig, wenn Angaben gemacht werden {\\u0252}ber die Herkunft der Mittel, die an den Treuh{\\u0228}nder geflossen sind und die {\\u0252}ber die Betr{\\u0228}ge hinausgehen, die von der Abtretungserkl{\\u0228}rung erfasst sind. Der Schuldner hat zu erkl{\\u0228}ren, dass die Angaben nach Satz 1 richtig und vollst{\\u0228}ndig sind. Das Vorliegen der Voraussetzungen von Absatz 1 Satz 2 Nummer 1 bis 3 ist vom Schuldner glaubhaft zu machen.\\\n\\pard\\sb100\n(3) Das Insolvenzgericht versagt die Restschuldbefreiung auf Antrag eines Insolvenzgl{\\u0228}ubigers, wenn die Voraussetzungen des {\\u0167} 290 Absatz 1, des {\\u0167} 296 Absatz 1 oder Absatz 2 Satz 3, des {\\u0167} 297 oder des {\\u0167} 297a vorliegen, oder auf Antrag des Treuh{\\u0228}nders, wenn die Voraussetzungen des {\\u0167} 298 vorliegen.\\\n\\pard\\sb100\n(4) Der Beschluss ist {\\u0246}ffentlich bekannt zu machen. Gegen den Beschluss steht dem Schuldner und jedem Insolvenzgl{\\u0228}ubiger, der bei der Anh{\\u0246}rung nach Absatz 1 die Versagung der Restschuldbefreiung beantragt oder der das Nichtvorliegen der Voraussetzungen einer vorzeitigen Restschuldbefreiung nach Absatz 1 Satz 2 geltend gemacht hat, die sofortige Beschwerde zu. Wird Restschuldbefreiung nach Absatz 1 Satz 2 erteilt, gelten die {\\u0167}{\\u0167} 299 und 300a entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}