{
  "documentIdentifier" : "BJNR286600994BJNE031901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag eines Insolvenzgl{\\u0228}ubigers widerruft das Insolvenzgericht die Erteilung der Restschuldbefreiung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich nachtr{\\u0228}glich herausstellt, dass der Schuldner eine seiner Obliegenheiten vors{\\u0228}tzlich verletzt und dadurch die Befriedigung der Insolvenzgl{\\u0228}ubiger erheblich beeintr{\\u0228}chtigt hat,\\\n\\tab 2.\\tab sich nachtr{\\u0228}glich herausstellt, dass der Schuldner w{\\u0228}hrend der Abtretungsfrist nach Ma{\\u0223}gabe von {\\u0167} 297 Absatz 1 verurteilt worden ist, oder wenn der Schuldner erst nach Erteilung der Restschuldbefreiung wegen einer bis zum Ende der Abtretungsfrist begangenen Straftat nach Ma{\\u0223}gabe von {\\u0167} 297 Absatz 1 verurteilt wird oder\\\n\\tab 3.\\tab der Schuldner nach Erteilung der Restschuldbefreiung Auskunfts- oder Mitwirkungspflichten vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig verletzt hat, die ihm nach diesem Gesetz w{\\u0228}hrend des Insolvenzverfahrens obliegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag des Gl{\\u0228}ubigers ist nur zul{\\u0228}ssig, wenn er innerhalb eines Jahres nach der Rechtskraft der Entscheidung {\\u0252}ber die Restschuldbefreiung gestellt wird; ein Widerruf nach Absatz 1 Nummer 3 kann bis zu sechs Monate nach rechtskr{\\u0228}ftiger Aufhebung des Insolvenzverfahrens beantragt werden. Der Gl{\\u0228}ubiger hat die Voraussetzungen des Widerrufsgrundes glaubhaft zu machen. In den F{\\u0228}llen des Absatzes 1 Nummer 1 hat der Gl{\\u0228}ubiger zudem glaubhaft zu machen, dass er bis zur Rechtskraft der Entscheidung keine Kenntnis vom Widerrufsgrund hatte.\\\n\\pard\\sb100\n(3) Vor der Entscheidung sind der Schuldner und in den F{\\u0228}llen des Absatzes 1 Nummer 1 und 3 auch der Treuh{\\u0228}nder oder Insolvenzverwalter zu h{\\u0246}ren. Gegen die Entscheidung steht dem Antragsteller und dem Schuldner die sofortige Beschwerde zu. Die Entscheidung, durch welche die Restschuldbefreiung widerrufen wird, ist {\\u0246}ffentlich bekanntzumachen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}