{
  "documentIdentifier" : "BJNR001570955BJNE003100328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die wirtschaftliche Stellung des Verfolgten bestimmt sich nach seinem Durchschnittseinkommen in den letzten drei Jahren vor Beginn der Verfolgung. F{\\u0252}r die Bewertung dieses Durchschnittseinkommens ist die als Anlage 3 beigef{\\u0252}gte Besoldungs{\\u0252}bersicht ma{\\u0223}gebend, die das durchschnittliche Diensteinkommen der Bundesbeamten des einfachen, mittleren, gehobenen und h{\\u0246}heren Dienstes, nach Lebensaltersstufen gegliedert, ausweist. Bei der Einreihung in die Lebensaltersstufen der Besoldungs{\\u0252}bersicht ist von dem Lebensalter des Verfolgten im Zeitpunkt des Beginns der Verfolgung, die den Schaden im beruflichen Fortkommen verursacht hat, auszugehen.\\\n\\pard\n\\pard\\sb100\n(2) Durchschnittseinkommen im Sinne des {\\u0167} 76 Abs. 1 Satz 4 BEG ist der durchschnittliche Gesamtbetrag der Eink{\\u0252}nfte aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbst{\\u0228}ndiger Arbeit und aus nichtselbst{\\u0228}ndiger Arbeit. Dabei ist Einkommen aus Land- und Forstwirtschaft und aus Gewerbebetrieb nur insoweit zu ber{\\u0252}cksichtigen, als es ein Entgelt f{\\u0252}r die T{\\u0228}tigkeit des Verfolgten als Betriebsinhaber darstellt.\\\n\\pard\\sb100\n(3) Die Berufsausbildung im Sinne des {\\u0167} 76 Abs. 1 Satz 3 BEG umfa{\\u0223}t auch die vorberufliche Ausbildung und die Weiterbildung.\\\n\\pard\\sb100\n(4) Stand der Verfolgte im Zeitpunkt der Sch{\\u0228}digung erst am Anfang der Aus{\\u0252}bung seines Berufs und hatte er aus diesem Grunde seine Erwerbst{\\u0228}tigkeit noch nicht voll entfalten k{\\u0246}nnen, so bemi{\\u0223}t sich seine wirtschaftliche Stellung nach dem Einkommen, das er ohne die Verfolgung voraussichtlich erzielt h{\\u0228}tte. L{\\u0228}{\\u0223}t sich das voraussichtliche Einkommen nicht feststellen, so bemi{\\u0223}t sich die wirtschaftliche Stellung nach dem Durchschnittseinkommen, das im gleichen Beruf Erwerbst{\\u0228}tige in der Regel erzielt haben.\\\n}"
}