{
  "documentIdentifier" : "BJNR019650975BJNE001103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand bereitet die Wahl vor und f{\\u0252}hrt sie durch. Er kann vollj{\\u0228}hrige in dem Betrieb oder der Dienststelle Besch{\\u0228}ftigte als Wahlhelfer oder Wahlhelferin zu seiner Unterst{\\u0252}tzung bei der Durchf{\\u0252}hrung der Stimmabgabe und bei der Stimmenz{\\u0228}hlung bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschl{\\u0252}sse des Wahlvorstandes werden mit einfacher Stimmenmehrheit seiner Mitglieder gefa{\\u0223}t. {\\u0220}ber jede Sitzung des Wahlvorstandes ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefa{\\u0223}ten Beschl{\\u0252}sse enth{\\u0228}lt. Die Niederschrift ist von dem Vorsitzenden oder der Vorsitzenden und einem weiteren Mitglied des Wahlvorstandes zu unterzeichnen.\\\n\\pard\\sb100\n(3) Der Wahlvorstand hat die Wahl unverz{\\u0252}glich einzuleiten; sie soll innerhalb von sechs Wochen, sp{\\u0228}testens jedoch eine Woche vor dem Tage stattfinden, an dem die Amtszeit der Schwerbehindertenvertretung abl{\\u0228}uft.\\\n\\pard\\sb100\n(4) Der Wahlvorstand beschlie{\\u0223}t nach Er{\\u0246}rterung mit der Schwerbehindertenvertretung, dem Betriebs- oder Personalrat und dem Arbeitgeber, wie viele stellvertretende Mitglieder der Schwerbehindertenvertretung in dem Betrieb oder der Dienststelle zu w{\\u0228}hlen sind.\\\n\\pard\\sb100\n(5) Der Wahlvorstand soll daf{\\u0252}r sorgen, da{\\u0223} ausl{\\u0228}ndische Wahlberechtigte rechtzeitig {\\u0252}ber das Wahlverfahren, die Aufstellung der Liste der Wahlberechtigten, die Wahlvorschl{\\u0228}ge, den Wahlvorgang und die Stimmabgabe in geeigneter Weise unterrichtet werden.\\\n\\pard\\sb100\n(6) Der Arbeitgeber unterst{\\u0252}tzt den Wahlvorstand bei der Erf{\\u0252}llung seiner Aufgaben. Er gibt ihm insbesondere alle f{\\u0252}r die Anfertigung der Liste der Wahlberechtigten erforderlichen Ausk{\\u0252}nfte und stellt die notwendigen Unterlagen zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}