{
  "documentIdentifier" : "BJNR019650975BJNE001403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens sechs Wochen vor dem Wahltage erl{\\u0228}{\\u0223}t der Wahlvorstand ein Wahlausschreiben, das von dem oder der Vorsitzenden und mindestens einem weiteren Mitglied des Wahlvorstandes zu unterschreiben ist. Es mu{\\u0223} enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum seines Erlasses,\\\n\\tab 2.\\tab die Namen der Mitglieder des Wahlvorstandes,\\\n\\tab 3.\\tab die Voraussetzungen der W{\\u0228}hlbarkeit zur Schwerbehindertenvertretung\\\n\\tab 4.\\tab den Hinweis, wo und wann die Liste der Wahlberechtigten und diese Verordnung zur Einsicht ausliegen,\\\n\\tab 5.\\tab den Hinweis, dass nur w{\\u0228}hlen kann, wer in die Liste der Wahlberechtigten eingetragen ist und dass Einspr{\\u0252}che gegen die Richtigkeit der Liste der Wahlberechtigten nur vor Ablauf von zwei Wochen seit dem Erla{\\u0223} des Wahlausschreibens beim Wahlvorstand schriftlich eingelegt werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben,\\\n\\tab 6.\\tab die Zahl der zu w{\\u0228}hlenden stellvertretenden Mitglieder,\\\n\\tab 7.\\tab den Hinweis, da{\\u0223} Schwerbehindertenvertretung und stellvertretende Mitglieder in zwei getrennten Wahlg{\\u0228}ngen gew{\\u0228}hlt werden und da{\\u0223} sich aus den Wahlvorschl{\\u0228}gen ergeben mu{\\u0223}, wer als Schwerbehindertenvertretung und wer als stellvertretende Mitglieder vorgeschlagen wird,\\\n\\tab 8.\\tab den Hinweis, da{\\u0223} Wahlberechtigte sowohl einen Wahlvorschlag f{\\u0252}r die Wahl der Schwerbehindertenvertretung als auch f{\\u0252}r die Wahl des stellvertretenden Mitglieds unterzeichnen k{\\u0246}nnen und da{\\u0223} ein Bewerber oder eine Bewerberin sowohl als Schwerbehindertenvertretung als auch als stellvertretendes Mitglied vorgeschlagen werden kann,\\\n\\tab 9.\\tab die Aufforderung, Wahlvorschl{\\u0228}ge innerhalb von zwei Wochen nach Erla{\\u0223} des Wahlausschreibens beim Wahlvorstand einzureichen; der letzte Tag der Frist ist anzugeben,\\\n\\tab 10.\\tab die Mindestzahl von Wahlberechtigten, von denen ein Wahlvorschlag unterzeichnet sein mu{\\u0223} ({\\u0167} 6 Abs. 2 Satz 1),\\\n\\tab 11.\\tab den Hinweis, da{\\u0223} die Stimmabgabe an die Wahlvorschl{\\u0228}ge gebunden ist und da{\\u0223} nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden d{\\u0252}rfen, die fristgerecht (Nummer 9) eingereicht sind,\\\n\\tab 12.\\tab die Bestimmung des Ortes, an dem die Wahlvorschl{\\u0228}ge bis zum Abschlu{\\u0223} der Stimmabgabe durch Aushang oder in sonst geeigneter Weise bekanntgegeben werden,\\\n\\tab 13.\\tab Ort, Tag und Zeit der Stimmabgabe,\\\n\\tab 14.\\tab den Hinweis auf die M{\\u0246}glichkeit der schriftlichen Stimmabgabe ({\\u0167} 11 Abs. 1), falls der Wahlvorstand nicht die schriftliche Stimmabgabe beschlossen hat ({\\u0167} 11 Abs. 2),\\\n\\tab 15.\\tab den Ort und die Zeit der Stimmausz{\\u0228}hlung und der Sitzung des Wahlvorstandes, in der das Wahlergebnis abschlie{\\u0223}end festgestellt wird,\\\n\\tab 16.\\tab den Ort, an dem Einspr{\\u0252}che, Wahlvorschl{\\u0228}ge und sonstige Erkl{\\u0228}rungen gegen{\\u0252}ber dem Wahlvorstand abzugeben sind (Anschrift des Wahlvorstandes).\\\n\\pard\n\\pard\\sb100\n(2) Eine Abschrift oder ein Abdruck des Wahlausschreibens ist vom Tage seines Erlasses bis zum Wahltag an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen vom Wahlvorstand auszuh{\\u0228}ngen und in gut lesbarem Zustand zu erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}