{
  "documentIdentifier" : "BJNR019650975BJNE001503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahlberechtigten k{\\u0246}nnen innerhalb von zwei Wochen seit Erla{\\u0223} des Wahlausschreibens schriftliche Vorschl{\\u0228}ge beim Wahlvorstand einreichen. Es k{\\u0246}nnen ein Bewerber oder eine Bewerberin als Schwerbehindertenvertretung und ein Bewerber oder eine Bewerberin als stellvertretendes Mitglied vorgeschlagen werden. Hat der Wahlvorstand die Wahl mehrerer stellvertretender Mitglieder beschlossen, k{\\u0246}nnen entsprechend viele Bewerber oder Bewerberinnen daf{\\u0252}r benannt werden. Ein Bewerber oder Bewerberin kann sowohl als Schwerbehindertenvertretung als auch als stellvertretendes Mitglied vorgeschlagen werden.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Wahlvorschlag mu{\\u0223} von einem Zwanzigstel der Wahlberechtigten, mindestens jedoch von drei Wahlberechtigten unterzeichnet sein. Familienname, Vorname, Geburtsdatum, Art der Besch{\\u0228}ftigung sowie erforderlichenfalls Betrieb oder Dienststelle der Bewerber oder Bewerberinnen sind anzugeben. Dem Wahlvorschlag ist die schriftliche Zustimmung der Bewerber oder Bewerberinnen beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Eine Person, die sich bewirbt, kann nur auf einem Wahlvorschlag benannt werden, es sei denn, sie ist in einem Wahlvorschlag als Schwerbehindertenvertretung und in einem anderen Wahlvorschlag als stellvertretendes Mitglied benannt. Der Wahlvorstand fordert eine Person, die mit ihrer schriftlichen Zustimmung auf mehreren Wahlvorschl{\\u0228}gen f{\\u0252}r dasselbe Amt benannt ist, auf, innerhalb von drei Arbeitstagen zu erkl{\\u0228}ren, auf welchem der Wahlvorschl{\\u0228}ge sie benannt bleiben will. Wird diese Erkl{\\u0228}rung nicht fristgerecht abgegeben, wird der Bewerber oder die Bewerberin von s{\\u0228}mtlichen Wahlvorschl{\\u0228}gen gestrichen.\\\n\\pard\\sb100\n(4) Die Unterschrift eines Wahlberechtigten z{\\u0228}hlt nur auf einem Wahlvorschlag. Der Wahlvorstand hat einen Wahlberechtigten, der mehrere Wahlvorschl{\\u0228}ge unterzeichnet hat, schriftlich gegen Empfangsbest{\\u0228}tigung aufzufordern, binnen drei Arbeitstagen seit dem Zugang der Aufforderung zu erkl{\\u0228}ren, welche Unterschrift er aufrechterh{\\u0228}lt. Gibt der Wahlberechtigte diese Erkl{\\u0228}rung nicht fristgerecht ab, z{\\u0228}hlt seine Unterschrift auf keinem Wahlvorschlag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}