{
  "documentIdentifier" : "BJNR019650975BJNE001902308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand hat geeignete Vorkehrungen f{\\u0252}r die unbeobachtete Kennzeichnung der Stimmzettel im Wahlraum zu treffen und f{\\u0252}r die Bereitstellung einer Wahlurne oder mehrerer Wahlurnen zu sorgen. Die Wahlurne mu{\\u0223} vom Wahlvorstand verschlossen und so eingerichtet sein, da{\\u0223} die eingeworfenen Wahlumschl{\\u0228}ge nicht herausgenommen werden k{\\u0246}nnen, ohne da{\\u0223} die Urne ge{\\u0246}ffnet wird.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Wahl m{\\u0252}ssen immer mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein; sind Wahlhelfer oder Wahlhelferinnen bestellt ({\\u0167} 2 Abs. 1 Satz 2), gen{\\u0252}gt die Anwesenheit eines Mitgliedes des Wahlvorstandes und eines Wahlhelfers oder einer Wahlhelferin.\\\n\\pard\\sb100\n(3) Der W{\\u0228}hler oder die W{\\u0228}hlerin h{\\u0228}ndigt den Wahlumschlag, in den der Stimmzettel eingelegt ist, dem mit der Entgegennahme der Wahlumschl{\\u0228}ge betrauten Mitglied des Wahlvorstandes aus, wobei der Name des W{\\u0228}hlers oder der W{\\u0228}hlerin angegeben wird. Der Wahlumschlag ist in Gegenwart des W{\\u0228}hlers oder der W{\\u0228}hlerin in die Wahlurne einzuwerfen, nachdem die Stimmabgabe in der Liste der Wahlberechtigten vermerkt worden ist.\\\n\\pard\\sb100\n(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeintr{\\u0228}chtigt ist, bestimmt eine Person, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Wahlvorstand mit. Personen, die sich bei der Wahl bewerben, Mitglieder des Wahlvorstandes sowie Wahlhelfer und Wahlhelferinnen d{\\u0252}rfen nicht als Person nach Satz 1 bestimmt werden. Die Hilfeleistung beschr{\\u0228}nkt sich auf die Erf{\\u0252}llung der W{\\u0252}nsche des W{\\u0228}hlers oder der W{\\u0228}hlerin zur Stimmabgabe; die nach Satz 1 bestimmte Person darf gemeinsam mit dem W{\\u0228}hler oder der W{\\u0228}hlerin die Wahlzelle aufsuchen. Die nach Satz 1 bestimmte Person ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung von der Wahl einer anderen Person erlangt hat. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r des Lesens unkundige W{\\u0228}hler und W{\\u0228}hlerinnen.\\\n\\pard\\sb100\n(5) Nach Abschlu{\\u0223} der Wahl ist die Wahlurne zu versiegeln, wenn die Stimmenz{\\u0228}hlung nicht unmittelbar nach Beendigung der Wahl durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}