{
  "documentIdentifier" : "BJNR009030953BJNE001006123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Benutzung der Bundesfernstra{\\u0223}en {\\u0252}ber den Gemeingebrauch hinaus ist Sondernutzung. Sie bedarf der Erlaubnis der Stra{\\u0223}enbaubeh{\\u0246}rde, in Ortsdurchfahrten der Erlaubnis der Gemeinde. Soweit die Gemeinde nicht Tr{\\u0228}ger der Stra{\\u0223}enbaulast ist, darf sie die Erlaubnis nur mit Zustimmung der Stra{\\u0223}enbaubeh{\\u0246}rde erteilen. Die Gemeinde kann durch Satzung bestimmte Sondernutzungen in den Ortsdurchfahrten von der Erlaubnis befreien und die Aus{\\u0252}bung regeln. Soweit die Gemeinde nicht Tr{\\u0228}ger der Stra{\\u0223}enbaulast ist, bedarf die Satzung der Zustimmung der obersten Landesstra{\\u0223}enbaubeh{\\u0246}rde. Eine Erlaubnis soll nicht erteilt werden, wenn behinderte Menschen durch die Sondernutzung in der Aus{\\u0252}bung des Gemeingebrauchs erheblich beeintr{\\u0228}chtigt w{\\u0252}rden.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis darf nur auf Zeit oder Widerruf erteilt werden. Sie kann mit Bedingungen und Auflagen verbunden werden. Soweit die Gemeinde nicht Tr{\\u0228}ger der Stra{\\u0223}enbaulast ist, hat sie eine widerruflich erteilte Erlaubnis zu widerrufen, wenn die Stra{\\u0223}enbaubeh{\\u0246}rde dies aus Gr{\\u0252}nden des Stra{\\u0223}enbaus oder der Sicherheit oder Leichtigkeit des Verkehrs verlangt.\\\n\\pard\\sb100\n(2a) Der Erlaubnisnehmer hat Anlagen so zu errichten und zu unterhalten, dass sie den Anforderungen der Sicherheit und Ordnung sowie den anerkannten Regeln der Technik gen{\\u0252}gen. Arbeiten an der Stra{\\u0223}e bed{\\u0252}rfen der Zustimmung der Stra{\\u0223}enbaubeh{\\u0246}rde. Der Erlaubnisnehmer hat auf Verlangen der f{\\u0252}r die Erlaubnis zust{\\u0228}ndigen Beh{\\u0246}rde die Anlagen auf seine Kosten zu {\\u0228}ndern und alle Kosten zu ersetzen, die dem Tr{\\u0228}ger der Stra{\\u0223}enbaulast durch die Sondernutzung entstehen. Hierf{\\u0252}r kann der Tr{\\u0228}ger der Stra{\\u0223}enbaulast angemessene Vorsch{\\u0252}sse und Sicherheiten verlangen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Sondernutzungen k{\\u0246}nnen Sondernutzungsgeb{\\u0252}hren erhoben werden. Sie stehen in Ortsdurchfahrten den Gemeinden, im {\\u0220}brigen dem Tr{\\u0228}ger der Stra{\\u0223}enbaulast zu. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates f{\\u0252}r Sondernutzungen der Bundesfernstra{\\u0223}en eine Geb{\\u0252}hrenordnung zu erlassen, soweit dem Bund die Verwaltung einer Bundesfernstra{\\u0223}e zusteht. Im {\\u0220}brigen werden die Landesregierungen erm{\\u0228}chtigt, durch Rechtsverordnung Geb{\\u0252}hrenordnungen f{\\u0252}r die Sondernutzungen zu erlassen. Die Erm{\\u0228}chtigung des Satzes 3 kann durch Rechtsverordnung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur ohne Zustimmung des Bundesrates auf das Fernstra{\\u0223}en-Bundesamt {\\u0252}bertragen werden. Die Erm{\\u0228}chtigung des Satzes 4 kann durch Rechtsverordnung der zust{\\u0228}ndigen Landesregierung auf die oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde {\\u0252}bertragen werden. Die Gemeinden k{\\u0246}nnen die Geb{\\u0252}hren durch Satzung regeln, soweit ihnen die Sondernutzungsgeb{\\u0252}hren zustehen. Bei Bemessung der Geb{\\u0252}hren sind Art und Ausma{\\u0223} der Einwirkung auf die Stra{\\u0223}e und den Gemeingebrauch sowie das wirtschaftliche Interesse des Geb{\\u0252}hrenschuldners zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(4a) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Ist nach den Vorschriften des Stra{\\u0223}enverkehrsrechts eine Erlaubnis f{\\u0252}r eine {\\u0252}berm{\\u0228}{\\u0223}ige Stra{\\u0223}enbenutzung oder eine Ausnahmegenehmigung erforderlich, so bedarf es keiner Erlaubnis nach Absatz 1. Vor ihrer Entscheidung hat die hierf{\\u0252}r zust{\\u0228}ndige Beh{\\u0246}rde die sonst f{\\u0252}r die Sondernutzungserlaubnis zust{\\u0228}ndige Beh{\\u0246}rde zu h{\\u0246}ren. Die von dieser geforderten Bedingungen, Auflagen und Sondernutzungsgeb{\\u0252}hren sind dem Antragsteller in der Erlaubnis oder Ausnahmegenehmigung aufzuerlegen.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(7a) Wird eine Bundesfernstra{\\u0223}e ohne die erforderliche Erlaubnis benutzt oder kommt der Erlaubnisnehmer seinen Verpflichtungen nicht nach, so kann die f{\\u0252}r die Erteilung der Erlaubnis zust{\\u0228}ndige Beh{\\u0246}rde die erforderlichen Ma{\\u0223}nahmen zur Beendigung der Benutzung oder zur Erf{\\u0252}llung der Auflagen anordnen. Sind solche Anordnungen nicht oder nur unter unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich oder nicht erfolgversprechend, so kann sie den rechtswidrigen Zustand auf Kosten des Pflichtigen beseitigen oder beseitigen lassen.\\\n\\pard\\sb100\n(8) Der Erlaubnisnehmer hat gegen den Tr{\\u0228}ger der Stra{\\u0223}enbaulast keinen Ersatzanspruch bei Widerruf oder bei Sperrung, {\\u0196}nderung oder Einziehung der Stra{\\u0223}e.\\\n\\pard\\sb100\n(9) Unwiderrufliche Nutzungsrechte, die von fr{\\u0252}her her bestehen, k{\\u0246}nnen zur Sicherheit oder Leichtigkeit des Verkehrs durch Enteignung aufgehoben werden. {\\u0167} 19 gilt entsprechend.\\\n\\pard\\sb100\n(10) Die Einr{\\u0228}umung von Rechten zur Benutzung des Eigentums der Bundesfernstra{\\u0223}en richtet sich nach b{\\u0252}rgerlichem Recht, wenn sie den Gemeingebrauch nicht beeintr{\\u0228}chtigt, wobei eine Beeintr{\\u0228}chtigung von nur kurzer Dauer f{\\u0252}r Zwecke der {\\u0246}ffentlichen Versorgung au{\\u0223}er Betracht bleibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}