{
  "documentIdentifier" : "BJNR009030953BJNE001104301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zufahrten und Zug{\\u0228}nge zu Bundesstra{\\u0223}en au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten gelten als Sondernutzung im Sinne des {\\u0167} 8, wenn sie neu angelegt oder ge{\\u0228}ndert werden. Eine {\\u0196}nderung liegt auch vor, wenn eine Zufahrt oder ein Zugang gegen{\\u0252}ber dem bisherigen Zustand einem erheblich gr{\\u0246}{\\u0223}eren oder einem andersartigen Verkehr als bisher dienen soll. Den Zufahrten oder Zug{\\u0228}ngen stehen die Anschl{\\u0252}sse nicht {\\u0246}ffentlicher Wege gleich.\\\n\\pard\n\\pard\\sb100\n(2) Einer Erlaubnis nach {\\u0167} 8 Abs. 1 Satz 2 bedarf es nicht f{\\u0252}r die Anlage neuer oder die {\\u0196}nderung bestehender Zufahrten oder Zug{\\u0228}nge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Zusammenhang mit der Errichtung oder erheblichen {\\u0196}nderung baulicher Anlagen, wenn die oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde nach {\\u0167} 9 Abs. 2 zugestimmt oder nach {\\u0167} 9 Abs. 8 eine Ausnahme zugelassen hat,\\\n\\tab 2.\\tab in einem Flurbereinigungsverfahren auf Grund des Wege- und Gew{\\u0228}sserplans.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Unterhaltung der Zufahrten und Zug{\\u0228}nge, die nicht auf einer Erlaubnis nach {\\u0167} 8 Abs. 1 beruhen, gilt {\\u0167} 8 Abs. 2a Satz 1 und 2 und Abs. 7a entsprechend.\\\n\\pard\\sb100\n(4) Werden auf Dauer Zufahrten oder Zug{\\u0228}nge durch die {\\u0196}nderung oder die Einziehung von Bundesstra{\\u0223}en unterbrochen oder wird ihre Benutzung erheblich erschwert, so hat der Tr{\\u0228}ger der Stra{\\u0223}enbaulast einen angemessenen Ersatz zu schaffen oder, soweit dies nicht zumutbar ist, eine angemessene Entsch{\\u0228}digung in Geld zu leisten. Mehrere Anliegergrundst{\\u0252}cke k{\\u0246}nnen durch eine gemeinsame Zufahrt angeschlossen werden, deren Unterhaltung nach Absatz 3 den Anliegern gemeinsam obliegt. Die Verpflichtung nach Satz 1 entsteht nicht, wenn die Grundst{\\u0252}cke eine anderweitige ausreichende Verbindung zu dem {\\u0246}ffentlichen Wegenetz besitzen oder wenn die Zufahrten oder Zug{\\u0228}nge auf einer widerruflichen Erlaubnis beruhen.\\\n\\pard\\sb100\n(5) Werden f{\\u0252}r l{\\u0228}ngere Zeit Zufahrten oder Zug{\\u0228}nge durch Stra{\\u0223}enarbeiten unterbrochen oder wird ihre Benutzung erheblich erschwert, ohne dass von Behelfsma{\\u0223}nahmen eine wesentliche Entlastung ausgeht, und wird dadurch die wirtschaftliche Existenz eines anliegenden Betriebs gef{\\u0228}hrdet, so kann dessen Inhaber eine Entsch{\\u0228}digung in der H{\\u0246}he des Betrages beanspruchen, der erforderlich ist, um das Fortbestehen des Betriebs bei Anspannung der eigenen Kr{\\u0228}fte und unter Ber{\\u0252}cksichtigung der gegebenen Anpassungsm{\\u0246}glichkeiten zu sichern. Der Anspruch richtet sich gegen den, zu dessen Gunsten die Arbeiten im Stra{\\u0223}enbereich erfolgen. Absatz 4 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Soweit es die Sicherheit oder Leichtigkeit des Verkehrs erfordert, kann die Stra{\\u0223}enbaubeh{\\u0246}rde nach Anh{\\u0246}rung der Betroffenen anordnen, dass Zufahrten oder Zug{\\u0228}nge ge{\\u0228}ndert oder verlegt oder, wenn das Grundst{\\u0252}ck eine anderweitige ausreichende Verbindung zu dem {\\u0246}ffentlichen Wegenetz besitzt, geschlossen werden. Absatz 4 gilt entsprechend. Die Befugnis zum Widerruf einer Erlaubnis nach {\\u0167} 8 Abs. 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Wird durch den Bau oder die {\\u0196}nderung einer Bundesfernstra{\\u0223}e der Zutritt von Licht oder Luft zu einem Grundst{\\u0252}ck auf Dauer entzogen oder erheblich beeintr{\\u0228}chtigt, so hat der Tr{\\u0228}ger der Stra{\\u0223}enbaulast f{\\u0252}r dadurch entstehende Verm{\\u0246}gensnachteile eine angemessene Entsch{\\u0228}digung in Geld zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(8) Hat der Entsch{\\u0228}digungsberechtigte die Entstehung eines Verm{\\u0246}gensnachteils mitverursacht, so gilt {\\u0167} 254 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}