{
  "documentIdentifier" : "BJNR009030953BJNE001209301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) L{\\u0228}ngs der Bundesfernstra{\\u0223}en d{\\u0252}rfen nicht errichtet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hochbauten jeder Art in einer Entfernung bis zu 40 Meter bei Bundesautobahnen und bis zu 20 Meter bei Bundesstra{\\u0223}en au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten, jeweils gemessen vom {\\u0228}u{\\u0223}eren Rand der befestigten Fahrbahn,\\\n\\tab 2.\\tab bauliche Anlagen, die au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten {\\u0252}ber Zufahrten oder Zug{\\u0228}nge an Bundesstra{\\u0223}en unmittelbar oder mittelbar angeschlossen werden sollen.\\\n\\pard\nSatz 1 Nr. 1 gilt entsprechend f{\\u0252}r Aufsch{\\u0252}ttungen oder Abgrabungen gr{\\u0246}{\\u0223}eren Umfangs. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Im {\\u0220}brigen bed{\\u0252}rfen Baugenehmigungen oder nach anderen Vorschriften notwendige Genehmigungen der Zustimmung der obersten Landesstra{\\u0223}enbaubeh{\\u0246}rde, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bauliche Anlagen l{\\u0228}ngs der Bundesautobahnen in einer Entfernung bis zu 100 Meter und l{\\u0228}ngs der Bundesstra{\\u0223}en au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten bis zu 40 Meter, gemessen vom {\\u0228}u{\\u0223}eren Rand der befestigten Fahrbahn, errichtet, erheblich ge{\\u0228}ndert oder anders genutzt werden sollen,\\\n\\tab 2.\\tab bauliche Anlagen auf Grundst{\\u0252}cken, die au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten {\\u0252}ber Zufahrten oder Zug{\\u0228}nge an Bundesstra{\\u0223}en unmittelbar oder mittelbar angeschlossen sind, erheblich ge{\\u0228}ndert oder anders genutzt werden sollen.\\\n\\pard\nDie Zustimmungsbed{\\u0252}rftigkeit nach Satz 1 gilt entsprechend f{\\u0252}r bauliche Anlagen, die nach Landesrecht anzeigepflichtig sind. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Zustimmung nach Absatz 2 darf nur versagt oder mit Bedingungen und Auflagen erteilt werden, soweit dies wegen der Sicherheit oder Leichtigkeit des Verkehrs, der Ausbauabsichten oder der Stra{\\u0223}enbaugestaltung n{\\u0246}tig ist.\\\n\\pard\\sb100\n(3a) Die Belange nach Absatz 3 sind auch bei Erteilung von Baugenehmigungen innerhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten von Bundesstra{\\u0223}en zu beachten.\\\n\\pard\\sb100\n(4) Bei geplanten Bundesfernstra{\\u0223}en gelten die Beschr{\\u0228}nkungen der Abs{\\u0228}tze 1 und 2 vom Beginn der Auslegung der Pl{\\u0228}ne im Planfeststellungsverfahren oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen.\\\n\\pard\\sb100\n(5) Bed{\\u0252}rfen die baulichen Anlagen im Sinne des Absatzes 2 au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten keiner Baugenehmigung oder keiner Genehmigung nach anderen Vorschriften, so tritt an die Stelle der Zustimmung die Genehmigung der obersten Landesstra{\\u0223}enbaubeh{\\u0246}rde.\\\n\\pard\\sb100\n(5a) Als bauliche Anlagen im Sinne dieses Gesetzes gelten auch die im Landesbaurecht den baulichen Anlagen gleichgestellten Anlagen.\\\n\\pard\\sb100\n(6) Anlagen der Au{\\u0223}enwerbung stehen au{\\u0223}erhalb der zur Erschlie{\\u0223}ung der anliegenden Grundst{\\u0252}cke bestimmten Teile der Ortsdurchfahrten den Hochbauten des Absatzes 1 und den baulichen Anlagen des Absatzes 2 gleich. An Br{\\u0252}cken {\\u0252}ber Bundesfernstra{\\u0223}en au{\\u0223}erhalb dieser Teile der Ortsdurchfahrten d{\\u0252}rfen Anlagen der Au{\\u0223}enwerbung nicht angebracht werden. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 5 gelten nicht, soweit das Bauvorhaben den Festsetzungen eines Bebauungsplans entspricht ({\\u0167} 9 des Baugesetzbuchs), der mindestens die Begrenzung der Verkehrsfl{\\u0228}chen sowie an diesen gelegene {\\u0252}berbaubare Grundst{\\u0252}cksfl{\\u0228}chen enth{\\u0228}lt und unter Mitwirkung des Tr{\\u0228}gers der Stra{\\u0223}enbaulast zustande gekommen ist.\\\n\\pard\\sb100\n(8) Die oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde kann im Einzelfall Ausnahmen von den Verboten der Abs{\\u0228}tze 1, 4 und 6 zulassen, wenn die Durchf{\\u0252}hrung der Vorschriften im Einzelfall zu einer offenbar nicht beabsichtigten H{\\u0228}rte f{\\u0252}hren w{\\u0252}rde und die Abweichung mit den {\\u0246}ffentlichen Belangen vereinbar ist oder wenn Gr{\\u0252}nde des Wohls der Allgemeinheit die Abweichungen erfordern. Ausnahmen k{\\u0246}nnen mit Bedingungen und Auflagen versehen werden.\\\n\\pard\\sb100\n(9) Wird infolge der Anwendung der Abs{\\u0228}tze 1, 2, 4 und 5 die bauliche Nutzung eines Grundst{\\u0252}cks, auf deren Zulassung bisher ein Rechtsanspruch bestand, ganz oder teilweise aufgehoben, so kann der Eigent{\\u0252}mer insoweit eine angemessene Entsch{\\u0228}digung in Geld verlangen, als seine Vorbereitungen zur baulichen Nutzung des Grundst{\\u0252}cks in dem bisher zul{\\u0228}ssigen Umfang f{\\u0252}r ihn an Wert verlieren oder eine wesentliche Wertminderung des Grundst{\\u0252}cks eintritt. Zur Entsch{\\u0228}digung ist der Tr{\\u0228}ger der Stra{\\u0223}enbaulast verpflichtet.\\\n\\pard\\sb100\n(10) Im Fall des Absatzes 4 entsteht der Anspruch nach Absatz 9 erst, wenn der Plan rechtskr{\\u0228}ftig festgestellt oder genehmigt oder mit der Ausf{\\u0252}hrung begonnen worden ist, sp{\\u0228}testens jedoch nach Ablauf von vier Jahren, nachdem die Beschr{\\u0228}nkungen der Abs{\\u0228}tze 1 und 2 in Kraft getreten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}