{
  "documentIdentifier" : "BJNR195400994BJNE001001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inspektionen nach den Artikeln VI und IX des {\\u0220}bereinkommens sowie Untersuchungen nach Artikel X des {\\u0220}bereinkommens finden nur in Anwesenheit einer Begleitgruppe statt, soweit die auf Grund des {\\u0167} 12 erlassene Rechtsverordnung nichts anderes bestimmt. Bei Inspektionen oder Untersuchungen im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung wird die Begleitgruppe vom Zentrum f{\\u0252}r Verifikationsaufgaben der Bundeswehr, im {\\u0252}brigen vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) gestellt. Der Begleitgruppe k{\\u0246}nnen Vertreter anderer Bundesbeh{\\u0246}rden angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Der Leiter der Begleitgruppe hat sich auszuweisen. Er trifft die zur Durchf{\\u0252}hrung der Inspektion oder Untersuchung erforderlichen Anordnungen, insbesondere solche zur Durchsetzung der in den {\\u0167}{\\u0167} 10 und 11 genannten sowie der in der auf Grund des {\\u0167} 12 erlassenen Rechtsverordnung n{\\u0228}her bestimmten Befugnisse und Mitwirkungspflichten. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 2 haben keine aufschiebende Wirkung. Dem Ausw{\\u0228}rtigen Amt wird vor der Entscheidung {\\u0252}ber den Widerspruch Gelegenheit zur {\\u0196}u{\\u0223}erung gegeben.\\\n\\pard\\sb100\n(3) Die Begleitgruppe hat die schutzw{\\u0252}rdigen Interessen des Verpflichteten sowie der sonst betroffenen Personen zu ber{\\u0252}cksichtigen, soweit dies nach den Umst{\\u0228}nden m{\\u0246}glich ist. Dies gilt insbesondere in bezug auf Ma{\\u0223}nahmen zum Schutz sicherheitsempfindlicher Einrichtungen oder vertraulicher Daten gem{\\u0228}{\\u0223} den im {\\u0220}bereinkommen genannten Bestimmungen.\\\n\\pard\\sb100\n(4) Der Leiter der Begleitgruppe {\\u0252}bermittelt dem Ausw{\\u0228}rtigen Amt alle der Begleitgruppe im Verlauf einer Inspektion oder Untersuchung bekanntgewordenen Daten in dem Umfang, wie dies zur {\\u0220}berpr{\\u0252}fung der auf Grund dieses Gesetzes oder der zu diesem erlassenen Rechtsverordnungen bekanntgewordenen Daten erforderlich ist. {\\u0167} 6 Abs. 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}