{
  "documentIdentifier" : "BJNR195400994BJNE001101160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Durchf{\\u0252}hrung der Inspektionen nach Artikel VI und IX des {\\u0220}bereinkommens sowie von Untersuchungen nach Artikel X des {\\u0220}bereinkommens erforderlich ist, ist die Inspektionsgruppe befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundst{\\u0252}cke und R{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten zu betreten und zu besichtigen, sofern die betroffenen R{\\u0228}ume nicht dem Wohnen dienen,\\\n\\tab 2.\\tab die nach dem {\\u0220}bereinkommen zugelassene Ausr{\\u0252}stung zu benutzen,\\\n\\tab 3.\\tab Personal des Verpflichteten zu befragen,\\\n\\tab 4.\\tab Unterlagen, Akten und Aufzeichnungen einzusehen,\\\n\\tab 5.\\tab bei Einwilligung des Verpflichteten oder des Leiters der Begleitgruppe Proben zu entnehmen,\\\n\\tab 6.\\tab Proben innerhalb der Inspektionsst{\\u0228}tte mit der zugelassenen Ausr{\\u0252}stung zu analysieren oder Proben zur Analyse in von der Organisation festgelegte Laboratorien au{\\u0223}erhalb der Inspektionsst{\\u0228}tte weiterzugeben und\\\n\\tab 7.\\tab in den nach der auf Grund des {\\u0167} 2 Abs. 1 Satz 2 Nr. 2 erlassenen Rechtsverordnung genehmigungspflichtigen Einrichtungen Instrumente zur st{\\u0228}ndigen {\\u0220}berwachung dieser Einrichtungen zu betreiben sowie Beh{\\u0228}lter f{\\u0252}r Fotografien, Pl{\\u0228}ne und sonstige Informationen zu lagern.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es zur Durchf{\\u0252}hrung von Inspektionen nach Artikel IX des {\\u0220}bereinkommens und Untersuchungen nach Artikel X des {\\u0220}bereinkommens erforderlich ist, ist die Inspektionsgruppe {\\u0252}ber die in Absatz 1 genannten Rechte hinaus befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundst{\\u0252}cke und R{\\u0228}ume auch au{\\u0223}erhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten sowie Wohnungen zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung nach Anordnung des Leiters der Begleitgruppe zu betreten und zu besichtigen,\\\n\\tab 2.\\tab Grundst{\\u0252}cke, R{\\u0228}ume oder Wohnungen nach richterlicher Anordnung oder bei Gefahr im Verzug nach Anordnung des Leiters der Begleitgruppe zu durchsuchen, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} die Durchsuchung zur Auffindung von Beweismitteln f{\\u0252}r einen Versto{\\u0223} gegen Artikel I, V oder VI des {\\u0220}bereinkommens f{\\u0252}hren wird,\\\n\\tab 3.\\tab von der Begleitgruppe Daten {\\u0252}ber alle Ausfahrbewegungen von der Inspektionsst{\\u0228}tte zu erhalten und\\\n\\tab 4.\\tab die die Inspektionsst{\\u0228}tte verlassenden Fahrzeuge zu {\\u0252}berwachen und zu inspizieren, soweit es sich nicht um private Personenkraftwagen handelt.\\\n\\pard\nWird der Einsatz chemischer Waffen oder von Unruhebek{\\u0228}mpfungsmitteln als Mittel der Kriegsf{\\u0252}hrung behauptet, ist die Inspektionsgruppe ferner befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die durch den behaupteten Einsatz betroffen sein k{\\u0246}nnen, auch ohne ihre Einwilligung nach Anordnung des Leiters der Begleitgruppe zu untersuchen, um festzustellen, ob sich Spuren eines Einsatzes chemischer Waffen an ihrem K{\\u0246}rper befinden, sowie diese Personen und Augenzeugen des behaupteten Einsatzes zu befragen,\\\n\\tab 2.\\tab medizinisches Personal und andere Personen zu befragen, die die durch den behaupteten Einsatz betroffenen Personen behandelt haben oder sonst mit ihnen in Ber{\\u0252}hrung gekommen sind,\\\n\\tab 3.\\tab Krankenbl{\\u0228}tter einzusehen und\\\n\\tab 4.\\tab bei der Autopsie von Leichen zugegen zu sein,\\\n\\pard\nsoweit dies zur Aufkl{\\u0228}rung des Sachverhalts erforderlich ist. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird in den F{\\u0228}llen des Satzes 1 Nr. 1 und 2 eingeschr{\\u0228}nkt. Die richterliche Anordnung nach Satz 1 Nr. 2 ergeht durch das Landgericht, in dessen Bezirk die Durchsuchung erfolgen soll. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\\\n\\pard\\sb100\n(3) Eine Person, die nach Absatz 1 Nr. 3 oder Absatz 2 Satz 2 Nr. 1 oder 2 Fragen zu beantworten hat, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Sie ist {\\u0252}ber das Recht zur Verweigerung der Auskunft zu belehren.\\\n\\pard\\sb100\n(4) Der Beobachter hat das Recht, die Inspektionsgruppe w{\\u0228}hrend der Inspektion zu begleiten, soweit es der Leiter der Begleitgruppe gestattet.\\\n\\pard\\sb100\n(5) Die Inspektionsgruppe und der Beobachter k{\\u0246}nnen die ihnen bei der Durchf{\\u0252}hrung von Inspektionen oder Untersuchungen bekanntgewordenen Daten, einschlie{\\u0223}lich personenbezogener Daten, speichern, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach dem {\\u0220}bereinkommen erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}