{
  "documentIdentifier" : "BJNR195400994BJNE001201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Verpflichtete hat die Inspektionsgruppe und die Begleitgruppe bei der Durchf{\\u0252}hrung der in {\\u0167} 8 genannten Inspektionen und Untersuchungen zu unterst{\\u0252}tzen, soweit dies nach den Artikeln VI, IX oder X des {\\u0220}bereinkommens erforderlich ist. Er hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde oder des Leiters der Begleitgruppe einen Inspektionsbeauftragten zu benennen, der befugt ist, alle zur Durchf{\\u0252}hrung der Inspektion erforderlichen betriebsinternen Anweisungen zu geben und Entscheidungen im Namen des Verpflichteten gegen{\\u0252}ber dem Leiter der Begleitgruppe und der Inspektionsgruppe zu treffen, und der f{\\u0252}r die Erf{\\u0252}llung der Duldungs- und Mitwirkungspflichten nach diesem Gesetz Sorge zu tragen hat,\\\n\\tab 2.\\tab die Inspektionsgruppe in bezug auf die Inspektionsst{\\u0228}tte, die dort durchgef{\\u0252}hrten T{\\u0228}tigkeiten, die f{\\u0252}r die Inspektion notwendigen Sicherheitsma{\\u0223}nahmen und die dazugeh{\\u0246}rige Verwaltung und Logistik einzuweisen,\\\n\\tab 3.\\tab der Inspektionsgruppe und der Begleitgruppe Fernmeldeeinrichtungen, Arbeitsr{\\u0228}ume mit elektrischen Anschl{\\u0252}ssen und die erforderlichen Transportmittel innerhalb der Einrichtung zur Verf{\\u0252}gung zu stellen, soweit es sich um eine der Verifikation nach Artikel VI des {\\u0220}bereinkommens unterliegende Einrichtung handelt,\\\n\\tab 4.\\tab die zur Erf{\\u0252}llung des Inspektionsauftrags notwendigen Arbeitsg{\\u0228}nge in der Einrichtung zu verrichten,\\\n\\tab 5.\\tab auf Verlangen der Inspektionsgruppe dieser die Benutzung seiner Ausr{\\u0252}stung zu gestatten, soweit dies zur Durchf{\\u0252}hrung der Inspektion geboten ist und Sicherheitsbedenken dem nicht entgegenstehen,\\\n\\tab 6.\\tab auf Verlangen der Inspektionsgruppe Proben zu entnehmen, bei der Probenahme durch die Inspektionsgruppe Hilfe zu leisten und Fotografien von Gegenst{\\u0228}nden oder Geb{\\u0228}uden innerhalb der Inspektionsst{\\u0228}tte anzufertigen, wenn in bezug auf diese Gegenst{\\u0228}nde und Geb{\\u0228}ude Zweifelsfragen w{\\u0228}hrend der Inspektion nicht klargestellt werden k{\\u0246}nnen,\\\n\\tab 7.\\tab auf Verlangen des Leiters der Begleitgruppe bei Inspektionen nach Artikel IX des {\\u0220}bereinkommens Daten {\\u0252}ber alle Ausfahrbewegungen von der Inspektionsst{\\u0228}tte zu sammeln oder die Begleitgruppe hierbei zu unterst{\\u0252}tzen,\\\n\\tab 8.\\tab der Inspektionsgruppe durch Vorlage geeigneter Unterlagen oder auf sonstige Weise darzulegen, da{\\u0223} Teile und Gegenst{\\u0228}nde der Inspektionsst{\\u0228}tte, zu denen w{\\u0228}hrend der Inspektion oder Untersuchung kein Zugang gew{\\u0228}hrt wurde, nicht f{\\u0252}r nach dem {\\u0220}bereinkommen verbotene Zwecke verwendet wurden oder werden,\\\n\\tab 9.\\tab zur {\\u0220}berpr{\\u0252}fung der vorl{\\u0228}ufigen Inspektionsermittlungen und Kl{\\u0228}rung von Zweifelsfragen beizutragen,\\\n\\tab 10.\\tab dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) unverz{\\u0252}glich mitzuteilen, wenn in {\\u0167} 10 Abs. 1 Nr. 7 genannte Instrumente oder Beh{\\u0228}lter besch{\\u0228}digt worden sind, und\\\n\\tab 11.\\tab dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die f{\\u0252}r die Aushandlung, den Abschlu{\\u0223} und die Einhaltung von Vereinbarungen {\\u0252}ber Einrichtungen erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 2 Nr. 4 und 6 bis 11 kann er die Mitwirkung verweigern, wenn er sich hierdurch selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Er ist {\\u0252}ber sein Recht zur Verweigerung der Mitwirkung zu belehren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}