{
  "documentIdentifier" : "BJNR195400994BJNE001700320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in {\\u0167} 15 Abs. 1 Nr. 1 Buchstabe b, Nr. 3 oder 4 bezeichnete Handlung begeht, die geeignet ist, die ausw{\\u0228}rtigen Beziehungen der Bundesrepublik Deutschland erheblich zu gef{\\u0228}hrden,\\\n\\tab 2.\\tab einer Rechtsverordnung nach {\\u0167} 2 Abs. 1 Satz 2 Nr. 1 zuwiderhandelt, soweit sie f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist, oder\\\n\\tab 3.\\tab einer Rechtsverordnung nach {\\u0167} 2 Abs. 1 Satz 2 Nr. 2 zuwiderhandelt, soweit sie f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist,\\\n\\pard\nwenn die Tat nicht nach {\\u0167} 20 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen mit Strafe bedroht ist.\\\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer einer Rechtsverordnung nach {\\u0167} 2 Abs. 1 Satz 2 Nr. 3 zuwiderhandelt, soweit sie f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist, wenn die Tat nicht nach {\\u0167} 20 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen mit Strafe bedroht ist.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen des Absatzes 1 Nr. 2 und 3 ist die Strafe Freiheitsstrafe nicht unter zwei Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gefahr eines schweren Nachteils f{\\u0252}r die ausw{\\u0228}rtigen Beziehungen der Bundesrepublik Deutschland herbeif{\\u0252}hrt oder\\\n\\tab 2.\\tab gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Straftaten verbunden hat, unter Mitwirkung eines anderen Bandenmitglieds handelt.\\\n\\pard\n\\pard\\sb100\n(4) Nach Absatz 1 Nr. 3 und Absatz 2 wird auch bestraft, wer auf Grund einer nach einer Rechtsverordnung nach {\\u0167} 2 Abs. 1 Satz 2 Nr. 2 oder 3 erforderlichen Genehmigung handelt, wenn die Genehmigung durch Drohung, Bestechung oder Kollusion erwirkt oder durch unrichtige oder unvollst{\\u0228}ndige Angaben erschlichen wurde.\\\n\\pard\\sb100\n(5) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(6) Handelt der T{\\u0228}ter fahrl{\\u0228}ssig, so ist die Strafe in den F{\\u0228}llen des Absatzes 1 Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe, im Falle des Absatzes 2 Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n}"
}