{
  "documentIdentifier" : "BJNR026310986BJNE001001119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Risswerk geh{\\u0246}ren die in Anlage 3 Teil 1 aufgef{\\u0252}hrten Bestandteile. F{\\u0252}r Form und Inhalt des Risswerks ist Anlage 3 Teil 2 ma{\\u0223}gebend. F{\\u0252}r die Anfertigung der Bestandteile sind zweckentsprechende haltbare Zeichengrundstoffe zu verwenden. Das Risswerk kann auf Antrag und nach schriftlicher Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde auch in elektronischer Form nach den Grunds{\\u0228}tzen der digitalen Langzeitarchivierung vorgehalten oder mit Zeichengrundstoffen geringerer Haltbarkeit angefertigt werden. Die Zustimmung zu Antr{\\u0228}gen kann befristet werden. Bei Abschluss des Risswerks entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde, ob das abgeschlossene Risswerk in elektronischer Form eingereicht werden kann.\\\n\\pard\n\\pard\\sb100\n(2) In die risslichen Darstellungen sind H{\\u0246}hen- und Tiefenangaben in einer dem Zweck entsprechenden Anzahl einzutragen. Als Grundlage f{\\u0252}r die Angaben sind die Geobasisdaten nach {\\u0167} 3 zu verwenden.\\\n\\pard\\sb100\n(3) Der Inhalt eines Risses muss in mehrere Teile aufgegliedert werden, wenn {\\u0220}bersichtlichkeit und Lesbarkeit es erfordern. Der Inhalt von zwei oder mehr Rissen darf in einem Riss zusammengefasst werden, wenn {\\u0220}bersichtlichkeit und Lesbarkeit dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Wird in Bestandteilen des Ri{\\u0223}werks der Betriebszustand zu einem bestimmten Zeitpunkt dargestellt, ist vor der Eintragung dieses Zustandes abweichend von {\\u0167} 2 Abs. 4 Satz 3 ein Entfernen oder Ver{\\u0228}ndern der bisherigen Eintragungen zul{\\u0228}{\\u0223}ig. Zuvor ist eine dauerhafte Kopie anzufertigen und zum Ri{\\u0223}werk zu nehmen.\\\n\\pard\\sb100\n(5) Befinden sich einzelne Betriebsanlagen oder Betriebseinrichtungen nicht in unmittelbarem r{\\u0228}umlichem Zusammenhang, d{\\u0252}rfen sie in unterschiedlichen Ma{\\u0223}st{\\u0228}ben oder Blattschnitten dargestellt werden, wenn der Zusammenhang im Ri{\\u0223}werk erkennbar bleibt.\\\n\\pard\\sb100\n(6) Grubenbaue und Bohrungen benachbarter Aufsuchungs- oder Gewinnungsbetriebe in einem Abstand bis zu 50 m, bei der Aufsuchung oder Gewinnung von Kohle, Salz oder Kohlenwasserstoffen oder bei Untergrundspeichern in einem Abstand bis zu 200 m von seinen bestehenden oder geplanten Grubenbauen oder Bohrungen hat der Unternehmer in sein Ri{\\u0223}werk eintragen zu lassen (Nachbarbaue). Der benachbarte Unternehmer oder der Inhaber der benachbarten Bergbauberechtigung hat auf Anforderung des eintragungspflichtigen Unternehmers die f{\\u0252}r die Eintragung des Ri{\\u0223}werks erforderlichen Ausz{\\u0252}ge aus dem Ri{\\u0223}werk oder aus sonstigen Darstellungen zur Verf{\\u0252}gung zu stellen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die ri{\\u0223}liche Darstellung von Standwasserbereichen, Brandherden, Brandfeldern, D{\\u0228}mmen zum Abschlu{\\u0223} von Grubenbauen, Austritt- oder Ausbruchstellen von Gasen, Laugen oder Schl{\\u0228}mmen und Gebirgsschlagstellen sowie f{\\u0252}r die dazugeh{\\u0246}renden Verzeichnisse nach Anlage 3 Teil 2 Nummer 17 Buchstabe a bis c, e und f.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}