{
  "documentIdentifier" : "BJNR026310986BJNE001301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Einzelf{\\u0228}llen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen {\\u0252}bert{\\u0228}gigen Gewinnungsbetrieb,\\\n\\tab 2.\\tab einen Aufsuchungs- oder Gewinnungsbetrieb mit Bohrungen von {\\u0252}ber Tage, durch den keine untert{\\u0228}gigen Hohlr{\\u0228}ume au{\\u0223}erhalb des Bohrlochs hergestellt werden,\\\n\\tab 3.\\tab einen Porenspeicher oder\\\n\\tab 4.\\tab einen Betrieb zur Gewinnung in alten Halden\\\n\\pard\nAusnahmen von der Verpflichtung des Unternehmers zulassen, ein Grubenbild als Teil des Ri{\\u0223}werks nach {\\u0167} 63 Abs. 1 Satz 1 und Abs. 2 Satz 1 Nr. 1 des Bundesberggesetzes anfertigen und nachtragen zu lassen (Ausnahmebewilligung).\\\n\\pard\\sb100\n(2) Eine Ausnahmebewilligung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gef{\\u0228}hrliche Bodenbewegungen einschlie{\\u0223}lich B{\\u0246}schungsbewegungen und damit zusammenh{\\u0228}ngende Bergsch{\\u0228}den nach allgemeiner Erfahrung nicht zu erwarten sind,\\\n\\tab 2.\\tab eine weitr{\\u0228}umige Grundwasserabsenkung nicht verursacht wird,\\\n\\tab 3.\\tab eine Beeintr{\\u0228}chtigung weder durch noch f{\\u0252}r benachbarte Betriebe, auch stillgelegte, eintreten kann,\\\n\\tab 4.\\tab die f{\\u0252}r den Betrieb in Anspruch genommenen Fl{\\u0228}chen, die Anordnung und der r{\\u0228}umliche Zusammenhang der Betriebsanlagen und Betriebseinrichtungen so beschaffen sind, da{\\u0223} nachteilige Auswirkungen auf die ordnungsgem{\\u0228}{\\u0223}e Leitung des Betriebes und eine Erschwerung der Bergaufsicht nicht zu besorgen sind,\\\n\\tab 5.\\tab f{\\u0252}r die Wiedernutzbarmachung der Oberfl{\\u0228}che der Wiedernutzbarmachungsri{\\u0223} nach Anlage 3 Teil 2 Nummer 15 ausreicht,\\\n\\tab 6.\\tab Bodensch{\\u0228}tze, deren Schutz im {\\u0246}ffentlichen Interesse liegt, nicht beeintr{\\u0228}chtigt werden k{\\u0246}nnen,\\\n\\tab 7.\\tab die technische Ausf{\\u0252}hrung und Komplexit{\\u0228}t der Betriebsanlagen und Betriebseinrichtungen in Verbindung mit der Sicherheit der Oberfl{\\u0228}che es zulassen,\\\n\\tab 8.\\tab Eintr{\\u0228}ge von Stoffen aus Halden, Schlamm- und Kl{\\u0228}rteichen in den Boden oder das Grundwasser, die zu sch{\\u0228}dlichen Boden- oder Gew{\\u0228}sserver{\\u0228}nderungen f{\\u0252}hren k{\\u0246}nnen, nicht stattgefunden haben und nicht zu besorgen sind.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen, in denen eine Ausnahmebewilligung erteilt wird, hat der Unternehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem {\\u0252}bert{\\u0228}gigen Gewinnungsbetrieb anstelle des Tagerisses eine besondere rissliche Darstellung anfertigen und nachtragen zu lassen, in der die Angaben nach Anlage 3 Teil 2 Nummer 2 Buchstabe c Doppelbuchstabe aa bis ff, Nummer 2 Buchstabe e, Nummer 2 Buchstabe f, Nummer 3 Buchstabe a Doppelbuchstabe bb, cc, ee, ff und hh, Nummer 4 Buchstabe a Doppelbuchstabe ii, Nummer 7 Buchstabe a Doppelbuchstabe bb bis dd und Nummer 7 Buchstabe b Satz 2 einzutragen sind,\\\n\\tab 2.\\tab bei einem Aufsuchungs- oder Gewinnungsbetrieb mit Bohrungen von {\\u0252}ber Tage oder bei einem Porenspeicher eine besondere rissliche Darstellung anfertigen und nachtragen zu lassen, in die die Angaben nach Anlage 3 Teil 2 Nummer 2 Buchstabe c Doppelbuchstabe aa bis ff, Nummer 2 Buchstabe e, Nummer 2 Buchstabe f, Nummer 10 Buchstabe b bis f und Nummer 14 Buchstabe a einzutragen sind,\\\n\\tab 3.\\tab bei einem Betrieb zur Gewinnung in alten Halden eine besondere rissliche Darstellung anfertigen und nachtragen zu lassen, in die die Angaben nach Anlage 3 Teil 2 Nummer 2 Buchstabe c Doppelbuchstabe aa bis ff, Nummer 2 Buchstabe e, Nummer 2 Buchstabe f und Nummer 13 Buchstabe a einzutragen sind.\\\n\\pard\nDie besondere rissliche Darstellung ist in diesem Fall ein Bestandteil der sonstigen Unterlagen des Risswerkes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}