{
  "documentIdentifier" : "BJNR026310986BJNE001401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zur Anfertigung und Nachtragung sonstiger Unterlagen nach {\\u0167} 63 Absatz 2 Satz 1 Nummer 2 des Bundesberggesetzes f{\\u0252}r die in Anlage 3 Teil 1 Nummer 1.2.1, 1.2.2, 1.3, 2.1.1 und 2.3 genannten Betriebe Personen, die keine anerkannten Markscheider sind, im Sinne des {\\u0167} 64 Absatz 1 Satz 2 des Bundesberggesetzes auf Antrag anerkennen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung setzt voraus, dass der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab k{\\u0246}rperlich geeignet ist und keine Tatsachen vorliegen, die ihn f{\\u0252}r die T{\\u0228}tigkeit als unzuverl{\\u0228}ssig erscheinen lassen,\\\n\\tab 2.\\tab eine in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums oder der Schweiz anerkannte Abschlusspr{\\u0252}fung in einer markscheiderischen oder vermessungstechnischen Fachrichtung an einer Universit{\\u0228}t, Technischen Hochschule, Technischen Fachhochschule oder Technikerschule erfolgreich abgelegt oder eine als gleichwertig anerkannte Berufsqualifikation im Ausland erworben oder in anderer Weise, insbesondere durch eine einschl{\\u0228}gige, als gleichwertig anerkannte Berufsausbildung, eine vergleichbare {\\u0252}berdurchschnittliche Fachkunde erworben hat,\\\n\\tab 3.\\tab die erforderlichen Kenntnisse und Fertigkeiten f{\\u0252}r die T{\\u0228}tigkeit nachweist.\\\n\\pard\nDer Nachweis nach Satz 1 Nummer 3 kann insbesondere durch eine mindestens dreij{\\u0228}hrige fachspezifische Berufst{\\u0228}tigkeit in dem Bergbauzweig erbracht werden, f{\\u0252}r den der Antragsteller die Anerkennung beantragt hat.\\\n\\pard\\sb100\n(3) Die Anerkennung kann widerrufen werden, wenn Arbeiten nach {\\u0167} 1 Nummer 1 wiederholt oder gr{\\u0246}blich nicht entsprechend dieser Verordnung ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Anerkennungsverfahren gilt {\\u0167} 42a des Verwaltungsverfahrensgesetzes. Das Anerkennungsverfahren nach Absatz 1 kann {\\u0252}ber eine einheitliche Stelle nach den {\\u0167}{\\u0167} 71a bis 71e des Verwaltungsverfahrensgesetzes abgewickelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}