{
  "documentIdentifier" : "BJNR191700006BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der schriftlichen Vereinbarung zwischen den Leitungen und dem besonderen Verhandlungsgremium wird, unbeschadet der Autonomie der Parteien im {\\u0220}brigen und vorbehaltlich des Absatzes 5, festgelegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Geltungsbereich der Vereinbarung, einschlie{\\u0223}lich der au{\\u0223}erhalb des Hoheitsgebiets der Mitgliedstaaten liegenden juristischen Personen und Betriebe, sofern diese in den Geltungsbereich einbezogen werden,\\\n\\tab 2.\\tab die Zusammensetzung des SCE-Betriebsrats, die Anzahl seiner Mitglieder und die Sitzverteilung, einschlie{\\u0223}lich der Auswirkungen wesentlicher {\\u0196}nderungen der Zahl der in der Europ{\\u0228}ischen Genossenschaft besch{\\u0228}ftigten Arbeitnehmer,\\\n\\tab 3.\\tab die Befugnisse und das Verfahren zur Unterrichtung und Anh{\\u0246}rung des SCE-Betriebsrats,\\\n\\tab 4.\\tab die H{\\u0228}ufigkeit der Sitzungen des SCE-Betriebsrats,\\\n\\tab 5.\\tab die f{\\u0252}r den SCE-Betriebsrat bereitzustellenden finanziellen und materiellen Mittel,\\\n\\tab 6.\\tab der Zeitpunkt des Inkrafttretens der Vereinbarung und ihre Laufzeit sowie die F{\\u0228}lle, in denen die Vereinbarung neu ausgehandelt werden soll und das dabei anzuwendende Verfahren.\\\n\\pard\n\\pard\\sb100\n(2) Wenn kein SCE-Betriebsrat gebildet wird, haben die Parteien die Durchf{\\u0252}hrungsmodalit{\\u0228}ten des Verfahrens oder der Verfahren zur Unterrichtung und Anh{\\u0246}rung festzulegen. Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Fall, dass die Parteien eine Vereinbarung {\\u0252}ber die Mitbestimmung treffen, ist deren Inhalt festzulegen. Insbesondere soll Folgendes vereinbart werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Mitglieder des Aufsichts- oder Verwaltungsorgans der Europ{\\u0228}ischen Genossenschaft, welche die Arbeitnehmer w{\\u0228}hlen oder bestellen k{\\u0246}nnen oder deren Bestellung sie empfehlen oder ablehnen k{\\u0246}nnen,\\\n\\tab 2.\\tab das Verfahren, nach dem die Arbeitnehmer diese Mitglieder w{\\u0228}hlen oder bestellen k{\\u0246}nnen oder deren Bestellung empfehlen oder ablehnen k{\\u0246}nnen,\\\n\\tab 3.\\tab die Rechte dieser Mitglieder,\\\n\\tab 4.\\tab dass auch vor strukturellen {\\u0196}nderungen der Europ{\\u0228}ischen Genossenschaft, ihrer Tochtergesellschaften oder ihrer Betriebe, die nach Gr{\\u0252}ndung der Europ{\\u0228}ischen Genossenschaft eintreten, Verhandlungen {\\u0252}ber die Beteiligung der Arbeitnehmer in der Europ{\\u0228}ischen Genossenschaft aufgenommen werden und welches Verfahren dabei anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Vereinbarung kann bestimmen, dass die {\\u0167}{\\u0167} 22 bis 33 {\\u0252}ber den SCE-Betriebsrat kraft Gesetzes und die {\\u0167}{\\u0167} 34 bis 38 {\\u0252}ber die Mitbestimmung kraft Gesetzes ganz oder in Teilen gelten.\\\n\\pard\\sb100\n(5) Unbeschadet des Verh{\\u0228}ltnisses dieses Gesetzes zu anderen Regelungen der Mitbestimmung der Arbeitnehmer auf Unternehmensebene muss in der Vereinbarung im Fall einer durch Umwandlung gegr{\\u0252}ndeten Europ{\\u0228}ischen Genossenschaft in Bezug auf alle Komponenten der Arbeitnehmerbeteiligung zumindest das gleiche Ausma{\\u0223} gew{\\u0228}hrleistet werden, das in der Genossenschaft besteht, die in eine Europ{\\u0228}ische Genossenschaft umgewandelt werden soll. Dies gilt auch bei einem Wechsel der Genossenschaft von einer dualistischen zu einer monistischen Organisationsstruktur und umgekehrt.\\\n}"
}