{
  "documentIdentifier" : "BJNR239110006BJNE000305118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundversorgungsvertrag soll in Textform abgeschlossen werden. Ist er auf andere Weise zustande gekommen, so hat der Grundversorger den Vertragsschluss dem Kunden unverz{\\u0252}glich in Textform zu best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Kommt der Grundversorgungsvertrag dadurch zustande, dass Elektrizit{\\u0228}t aus dem Elektrizit{\\u0228}tsversorgungsnetz der allgemeinen Versorgung entnommen wird, {\\u0252}ber das der Grundversorger die Grundversorgung durchf{\\u0252}hrt, so ist der Kunde verpflichtet, dem Grundversorger die Entnahme von Elektrizit{\\u0228}t unverz{\\u0252}glich in Textform mitzuteilen. Die Mitteilungspflicht gilt auch, wenn die Belieferung des Kunden durch ein Elektrizit{\\u0228}tsversorgungsunternehmen endet und der Kunde kein anschlie{\\u0223}endes Lieferverh{\\u0228}ltnis mit einem anderen Elektrizit{\\u0228}tsversorgungsunternehmen begr{\\u0252}ndet hat.\\\n\\pard\\sb100\n(3) Ein Grundversorgungsvertrag oder die Best{\\u0228}tigung des Vertrages muss alle f{\\u0252}r einen Vertragsschluss notwendigen Angaben enthalten, insbesondere auch:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zum Kunden (Firma, Registergericht und Registernummer oder Familienname und Vorname sowie Adresse und Kundennummer),\\\n\\tab 2.\\tab Angaben {\\u0252}ber die Anlagenadresse und die Bezeichnung des Z{\\u0228}hlers oder den Aufstellungsort des Z{\\u0228}hlers,\\\n\\tab 3.\\tab Angaben zum Grundversorger (Firma, Registergericht, Registernummer und Adresse),\\\n\\tab 4.\\tab Angaben zum Netzbetreiber, in dessen Netzgebiet die Grundversorgung durchgef{\\u0252}hrt wird (Firma, Registergericht, Registernummer und Adresse) und zum Messstellenbetreiber sowie\\\n\\tab 5.\\tab Angaben zu den Allgemeinen Preisen nach {\\u0167} 36 Absatz 1 des Energiewirtschaftsgesetzes, wobei folgende Belastungen, soweit sie Kalkulationsbestandteil der geltenden Allgemeinen Preise sind, gesondert auszuweisen sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Stromsteuer nach {\\u0167} 3 des Stromsteuergesetzes vom 24. M{\\u0228}rz 1999 (BGBl. I S. 378; 2000 I S. 147), das zuletzt durch Artikel 2 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2436, 2725) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab b)\\tab die Konzessionsabgabe nach Ma{\\u0223}gabe des {\\u0167} 4 Absatz 1 und 2 der Konzessionsabgabenverordnung vom 9. Januar 1992 (BGBl. I S. 12, 407), die zuletzt durch Artikel 3 Absatz 4 der Verordnung vom 1. November 2006 (BGBl. I S. 2477) ge{\\u0228}ndert worden ist,\\\n\\tab c)\\tab jeweils gesondert die Umlagen und Aufschl{\\u0228}ge nach {\\u0167} 60 Absatz 1 des Erneuerbare-Energien-Gesetzes, {\\u0167} 26 des Kraft-W{\\u0228}rme-Kopplungsgesetzes, {\\u0167} 19 Absatz 2 der Stromnetzentgeltverordnung, {\\u0167} 17f Absatz 5 des Energiewirtschaftsgesetzes und {\\u0167} 18 der Verordnung zu abschaltbaren Lasten vom 28. Dezember 2012 (BGBl. I S. 2998),\\\n\\tab d)\\tab jeweils gesondert die Netzentgelte und, soweit sie nach {\\u0167} 1 Absatz 1 Satz 3 Gegenstand des Grundversorgungsvertrages sind, die Entgelte des Messstellenbetreibers oder die Entgelte der Betreiber von Energieversorgungsnetzen f{\\u0252}r den Messstellenbetrieb und die Messung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWenn dem Grundversorger die Angaben nach Satz 1 Nummer 1 nicht vorliegen, ist der Kunde verpflichtet, sie dem Grundversorger auf Anforderung mitzuteilen. Zus{\\u0228}tzlich zu den Angaben nach Satz 1 Nummer 5 hat der Grundversorger den auf die Grundversorgung entfallenden Kostenanteil anzugeben, der sich rechnerisch nach Abzug der Umsatzsteuer und der Belastungen nach Satz 1 Nummer 5 von dem Allgemeinen Preis ergibt, und diesen Kostenanteil getrennt zu benennen. Der Grundversorger hat die jeweiligen Belastungen nach Satz 1 Nummer 5 sowie die Angaben nach Satz 3 in ihrer jeweiligen H{\\u0246}he mit der Ver{\\u0246}ffentlichung der Allgemeinen Preise nach {\\u0167} 36 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes auf seiner Internetseite zu ver{\\u0246}ffentlichen. Auf die Ver{\\u0246}ffentlichung der jeweiligen H{\\u0246}he der in Satz 1 Nummer 5 Buchstabe c genannten Belastungen auf einer Informationsplattform der deutschen {\\u0220}bertragungsnetzbetreiber hat der Grundversorger erg{\\u0228}nzend hinzuweisen. Zus{\\u0228}tzlich ist in dem Vertrag oder der Vertragsbest{\\u0228}tigung hinzuweisen auf\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Allgemeinen Bedingungen und auf diese erg{\\u0228}nzende Bedingungen,\\\n\\tab 2.\\tab die M{\\u0246}glichkeit des Kunden, Anspr{\\u0252}che wegen Versorgungsst{\\u0246}rungen gegen den Netzbetreiber nach {\\u0167} 6 Absatz 3 Satz 1 geltend zu machen und\\\n\\tab 3.\\tab das Recht des Kunden nach {\\u0167} 111b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes eine Schlichtungsstelle anzurufen, die Anschrift und die Webseite der zust{\\u0228}ndigen Schlichtungsstelle, die Verpflichtung des Lieferanten zur Teilnahme am Schlichtungsverfahren sowie auf den Verbraucherservice der Bundesnetzagentur f{\\u0252}r den Bereich Elektrizit{\\u0228}t und Gas und dessen Anschrift.\\\n\\pard\nDie Hinweise nach Satz 6 Nummer 3 hat der Grundversorger auch auf seiner Internetseite zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Der Grundversorger ist verpflichtet, jedem Neukunden rechtzeitig vor Vertragsschluss und in den F{\\u0228}llen des Absatzes 1 Satz 2 mit der Best{\\u0228}tigung des Vertragsschlusses sowie auf Verlangen den {\\u0252}brigen Kunden die Allgemeinen Bedingungen unentgeltlich auszuh{\\u0228}ndigen. Satz 1 gilt entsprechend f{\\u0252}r die erg{\\u0228}nzenden Bedingungen; diese hat der Grundversorger {\\u0246}ffentlich bekannt zu geben und auf seiner Internetseite zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(5) Der Abschluss eines Grundversorgungsvertrages darf nicht davon abh{\\u0228}ngig gemacht werden, dass Zahlungsr{\\u0252}ckst{\\u0228}nde eines vorherigen Anschlussnutzers beglichen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}