{
  "documentIdentifier" : "BJNR141400013BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zum Abruf von Daten im automatisierten Verfahren nach {\\u0167} 9 Absatz 1 des Visa-Warndateigesetzes ist schriftlich beim Bundesverwaltungsamt zu beantragen und zu begr{\\u0252}nden. In der Antragsbegr{\\u0252}ndung ist darzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Einrichtung des automatisierten Abrufverfahrens wegen der Vielzahl der {\\u0220}bermittlungsersuchen oder der besonderen Eilbed{\\u0252}rftigkeit angemessen ist und\\\n\\tab 2.\\tab in welchem Umfang und an welchen Standorten Einrichtungen zum Datenabruf im automatisierten Verfahren geschaffen werden sollen.\\\n\\pard\nDas Bundesverwaltungsamt ist berechtigt, entsprechende Nachweise zu verlangen.\\\n\\pard\\sb100\n(2) Das Bundesverwaltungsamt teilt dem Antragsteller die beabsichtigte Entscheidung mit und fordert ihn zugleich auf, die zur Datensicherung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen. Die Entscheidung ergeht, sobald der Antragsteller dem Bundesverwaltungsamt schriftlich mitgeteilt hat, dass er diese Ma{\\u0223}nahmen getroffen hat. Das Bundesverwaltungsamt kann die Zulassung mit Beschr{\\u0228}nkungen erteilen.\\\n\\pard\\sb100\n(3) Das Bundesverwaltungsamt f{\\u0252}hrt ein Verzeichnis der zum Abruf im automatisierten Verfahren zugelassenen Stellen und der getroffenen Ma{\\u0223}nahmen. Es hat die Zulassungsunterlagen zusammen mit dem Verzeichnis aufzubewahren sowie die Unterlagen gegen den Zugriff durch Unbefugte zu sichern.\\\n\\pard\\sb100\n(4) Liegt zum Zeitpunkt des Inkrafttretens des Visa-Warndateigesetzes ein Antrag nach Absatz 1 von einer der in {\\u0167} 6 Absatz 1 und {\\u0167} 7 Satz 1 des Visa-Warndateigesetzes genannten Stellen vor, gilt die Zulassung bis zur Entscheidung {\\u0252}ber den Antrag als erteilt, soweit die Stelle nach {\\u0167} 22 des AZR-Gesetzes zum Abruf von Daten aus dem Ausl{\\u0228}nderzentralregister im automatisierten Verfahren zugelassen ist.\\\n}"
}