{
  "documentIdentifier" : "BJNR192910019BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die deutschen Vorschriften {\\u0252}ber die Versicherungspflicht in der gesetzlichen und privaten Krankenversicherung, der gesetzlichen Unfall- und Rentenversicherung, der sozialen und privaten Pflegeversicherung sowie die Versicherungs- und Umlagepflicht nach dem Recht der Arbeitsf{\\u0246}rderung finden vorbehaltlich der Abs{\\u0228}tze 3 und 4 auf internationale Organisationen und ihre im Geltungsbereich dieses Gesetzes besch{\\u0228}ftigten Bediensteten keine Anwendung in Bezug auf diese Besch{\\u0228}ftigung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit diese Bediensteten einem System der sozialen Sicherheit einer internationalen Organisation angeh{\\u0246}ren und\\\n\\tab 2.\\tab sofern seitens der Bundesrepublik Deutschland nach Konsultation mit der Organisation dieser gegen{\\u0252}ber erkl{\\u0228}rt wird, dass die sozialen Leistungen des Organisationssystems ausreichend sind und die Befreiung von den deutschen Vorschriften nach dieser Bestimmung unter Ber{\\u0252}cksichtigung der Interessen der internationalen Organisation und ihrer Bediensteten sowie unter Ber{\\u0252}cksichtigung des Absatzes 5 Satz 2 gerechtfertigt ist. Hierzu pr{\\u0252}ft das Bundesministerium f{\\u0252}r Arbeit und Soziales federf{\\u0252}hrend, ob bei einer Gesamtbetrachtung des Systems die Absicherung der durch die deutsche Sozialversicherung erfassten Risiken insgesamt auf einem vergleichbaren Niveau gew{\\u0228}hrleistet ist. Die Pr{\\u0252}fung der sozialen Leistungen des Organisationssystems setzt voraus, dass die internationale Organisation aussagekr{\\u0228}ftige und umfassende Unterlagen zum Umfang der eigenen Leistung der sozialen Sicherheit beibringt. Die Befreiung von den deutschen Vorschriften tritt mit dem Zeitpunkt der Ver{\\u0246}ffentlichung der Erkl{\\u0228}rung des Vertreters der Bundesrepublik Deutschland im Bundesanzeiger ein. Besteht f{\\u0252}r die Bediensteten bei Eintritt in den Ruhestand weiterhin ein Anspruch auf eine Absicherung im Krankheitsfall {\\u0252}ber das System der internationalen Organisation oder machen sie von der M{\\u0246}glichkeit einer Weiterversicherung in dem System der internationalen Organisation Gebrauch, werden sie nicht auf Grund eines st{\\u0228}ndigen Aufenthaltes oder Wohnsitzes in Deutschland in der gesetzlichen und privaten Krankenversicherung und sozialen und privaten Pflegeversicherung versicherungspflichtig.\\\n\\pard\n\\pard\\sb100\n(2) Auf die unmittelbaren Angeh{\\u0246}rigen von Bediensteten sowie die Kinder von Kindern Bediensteter finden die deutschen Vorschriften {\\u0252}ber die Versicherungspflicht in der gesetzlichen und privaten Kranken- sowie sozialen und privaten Pflegeversicherung keine Anwendung, solange sie {\\u0252}ber den Bediensteten im System der sozialen Sicherheit der internationalen Organisation ber{\\u0252}cksichtigungsf{\\u0228}hig sind und eine ausreichende Absicherung im Krankheitsfall wie der Bedienstete haben; Absatz 1 Satz 1 Nummer 2 gilt sinngem{\\u0228}{\\u0223}. Die Befreiung von der Versicherungspflicht nach Satz 1 gilt nicht, wenn der unmittelbare Angeh{\\u0246}rige oder ein Kind vom Kind des Bediensteten im Geltungsbereich dieses Gesetzes eine mehr als geringf{\\u0252}gige unselbst{\\u0228}ndige Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit aus{\\u0252}bt oder Leistungen der deutschen sozialen Sicherheit bezieht, wenn der Bezug dieser Leistungen nach den deutschen Vorschriften zur Versicherungspflicht in der gesetzlichen Kranken- und sozialen Pflegeversicherung f{\\u0252}hren w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Die Vorschriften {\\u0252}ber die Versicherungspflicht in der gesetzlichen Rentenversicherung auf Grund des Absatzes 1 finden nur dann keine Anwendung, wenn der Bedienstete damit einverstanden ist. Erkl{\\u0228}rt der Bedienstete innerhalb von drei Monaten nach Besch{\\u0228}ftigungsbeginn das Einverst{\\u0228}ndnis gegen{\\u0252}ber dem Tr{\\u0228}ger der Rentenversicherung, entf{\\u0228}llt die Versicherungspflicht r{\\u0252}ckwirkend zum Zeitpunkt des Besch{\\u0228}ftigungsbeginns. Andernfalls finden die Vorschriften {\\u0252}ber die Versicherungspflicht in der gesetzlichen Rentenversicherung weiterhin Anwendung. Wird das Einverst{\\u0228}ndnis sp{\\u0228}ter erkl{\\u0228}rt, finden die Vorschriften {\\u0252}ber die Versicherungspflicht in der gesetzlichen Rentenversicherung ab dem Folgemonat der Einverst{\\u0228}ndniserkl{\\u0228}rung keine Anwendung mehr. Die Frist wird auch gewahrt, wenn die Erkl{\\u0228}rung gegen{\\u0252}ber einem unzust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung abgegeben wird. Die Erkl{\\u0228}rung ist unwiderruflich. F{\\u0252}r Bedienstete, die zum Zeitpunkt der Ver{\\u0246}ffentlichung der Erkl{\\u0228}rung der Bundesrepublik Deutschland nach Absatz 1 Satz 1 Nummer 2 bereits bei der internationalen Organisation besch{\\u0228}ftigt sind, ist Satz 2 mit der Ma{\\u0223}gabe anzuwenden, dass die Dreimonatsfrist mit dem Zeitpunkt der Ver{\\u0246}ffentlichung der Erkl{\\u0228}rung beginnt.\\\n\\pard\\sb100\n(4) Der Befreiung nach den Abs{\\u0228}tzen 1 und 3 gehen die Versicherungsfreiheit und die Befreiung von der Versicherungspflicht nach den Vorschriften der gesetzlichen Rentenversicherung vor.\\\n\\pard\\sb100\n(5) Sind Pflichtbeitr{\\u0228}ge zur gesetzlichen Rentenversicherung f{\\u0252}r einen Zeitraum entrichtet worden, f{\\u0252}r den eine Versicherungspflicht auf Grund dieses Paragraphen nicht besteht, so sind diese Beitr{\\u0228}ge nach Ma{\\u0223}gabe der Vorschriften f{\\u0252}r zu Unrecht entrichtete Beitr{\\u0228}ge zu erstatten. Sie sind, soweit eine Erstattung geltend gemacht wird, nach Konsultation mit der internationalen Organisation gem{\\u0228}{\\u0223} Absatz 1 Satz 1 Nummer 2 vorrangig zur Begr{\\u0252}ndung oder Auff{\\u0252}llung von Anwartschaften des Bediensteten im Versorgungssystem der internationalen Organisation an diese auszuzahlen. Mit der Auszahlung an die Organisation gem{\\u0228}{\\u0223} Satz 2 gilt der Erstattungsanspruch des Besch{\\u0228}ftigten und seines Arbeitgebers als erf{\\u0252}llt.\\\n\\pard\\sb100\n(6) Beitr{\\u0228}ge zur gesetzlichen Renten-, Kranken- und Unfallversicherung, zur sozialen und privaten Pflegeversicherung sowie Beitr{\\u0228}ge und Umlagen nach dem Recht der Arbeitsf{\\u0246}rderung, die f{\\u0252}r die Zeit vor Inkrafttreten dieses Gesetzes entrichtet worden sind, werden nicht erstattet.\\\n\\pard\\sb100\n(7) Die f{\\u0252}r einzelne internationale Organisationen geltenden besonderen innerstaatlichen sowie {\\u0252}ber- und zwischenstaatlichen Regelungen gehen den Abs{\\u0228}tzen 1 bis 6 vor.\\\n}"
}