{
  "documentIdentifier" : "BJNR192910019BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bediensteten der internationalen Organisation genie{\\u0223}en ungeachtet ihrer Staatsangeh{\\u0246}rigkeit die Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen, die in den Artikeln V und VII des Allgemeinen VN-{\\u0220}bereinkommens vorgesehen sind. Unter anderem genie{\\u0223}en sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Immunit{\\u0228}t von der Gerichtsbarkeit hinsichtlich der von ihnen in ihrer amtlichen Eigenschaft vorgenommenen Handlungen (einschlie{\\u0223}lich ihrer m{\\u0252}ndlichen und schriftlichen {\\u0196}u{\\u0223}erungen); diese Immunit{\\u0228}t bleibt auch nach Beendigung der Besch{\\u0228}ftigung bei der internationalen Organisation bestehen;\\\n\\tab 2.\\tab Befreiung von allen Steuern auf die von der internationalen Organisation gezahlten Bez{\\u0252}ge aus dem aktiven Dienstverh{\\u0228}ltnis von dem Zeitpunkt an, an dem die Bez{\\u0252}ge einer von der Organisation f{\\u0252}r eigene Rechnung erhobenen Steuer unterworfen werden und unter dem Vorbehalt der Einbeziehung dieser Eink{\\u0252}nfte bei der Bemessung des Steuersatzes auf andere steuerpflichtige Eink{\\u0252}nfte; dies gilt nur, sofern sich alle Mitgliedstaaten der Organisation zu einer Steuerbefreiung dieser Bez{\\u0252}ge verpflichtet haben;\\\n\\tab 3.\\tab Befreiung von jeder nationalen Dienstleistung;\\\n\\tab 4.\\tab f{\\u0252}r sich selbst und ihre unmittelbaren Angeh{\\u0246}rigen Befreiung von der Ausl{\\u0228}ndermeldepflicht;\\\n\\tab 5.\\tab in Bezug auf Devisenerleichterungen dieselben Vorrechte wie die in vergleichbarem Rang stehenden Mitglieder der in Deutschland errichteten diplomatischen Missionen;\\\n\\tab 6.\\tab f{\\u0252}r sich selbst und ihre unmittelbaren Angeh{\\u0246}rigen in Zeiten internationaler Krisen dieselben Erleichterungen bez{\\u0252}glich der Heimschaffung wie Diplomaten;\\\n\\tab 7.\\tab das Recht, ihre M{\\u0246}bel und ihre pers{\\u0246}nliche Habe im Rahmen des Rechts der EU bei ihrem ersten Amtsantritt in Deutschland frei von Z{\\u0246}llen und Steuern mit Ausnahme der Zahlungen f{\\u0252}r Dienstleistungen einzuf{\\u0252}hren; eingeschlossen sind eine angemessene Anzahl an Kraftfahrzeugen, die sich vor dem ersten Amtsantritt des Bediensteten in Deutschland mindestens sechs Monate in dessen Besitz befunden haben und von ihm genutzt wurden; dies gilt auch f{\\u0252}r geleaste Fahrzeuge, wenn der Bedienstete durch den Leasingvertrag nachweist, dass das Leasingverh{\\u0228}ltnis bereits sechs Monate vor seinem ersten Amtsantritt in Deutschland bestanden hat; die {\\u0220}berf{\\u0252}hrung der M{\\u0246}bel und pers{\\u0246}nlichen Habe nach Deutschland kann innerhalb eines Zeitraums von zw{\\u0246}lf Monaten seit dem ersten Amtsantritt des Bediensteten erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) In Erg{\\u0228}nzung des Absatzes 1 genie{\\u0223}en der Leiter der internationalen Organisation sowie andere Bedienstete der internationalen Organisation, soweit sie eine der Stufe P-5 der Vereinten Nationen oder einer h{\\u0246}heren Stufe vergleichbare Stellung innehaben, die nicht die deutsche Staatsangeh{\\u0246}rigkeit besitzen oder in Deutschland st{\\u0228}ndig ans{\\u0228}ssig sind, mit Ausnahme steuerlicher und zollrechtlicher Privilegien die Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen, welche die Bundesregierung in vergleichbarem Rang stehenden Mitgliedern des diplomatischen Personals der bei ihr akkreditierten Missionen gew{\\u0228}hrt. Der Name des Leiters der internationalen Organisation wird in die Diplomatenliste aufgenommen.\\\n\\pard\\sb100\n(3) Die Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen genie{\\u0223}en die Bediensteten der internationalen Organisation im Interesse der internationalen Organisation und nicht zu ihrem pers{\\u0246}nlichen Vorteil. Das Recht und die Pflicht, die Immunit{\\u0228}t im Einzelfall aufzuheben, wenn sie ohne Sch{\\u0228}digung der Interessen der internationalen Organisation aufgehoben werden kann, liegen beim Leiter der internationalen Organisation.\\\n}"
}