{
  "documentIdentifier" : "BJNR192910019BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die im Geltungsbereich dieses Gesetzes an Kongressen, Seminaren oder {\\u0228}hnlichen Veranstaltungen teilnehmen, die von internationalen Organisationen nach Teil 2 oder von weiteren internationalen Einrichtungen nach Teil 3 ausgerichtet werden, k{\\u0246}nnen die in Satz 3 genannten Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen gew{\\u0228}hrt werden, sofern ihnen diese auf Grundlage dieses Gesetzes nicht bereits zustehen. Voraussetzung hierf{\\u0252}r ist, dass die Bundesregierung ausdr{\\u0252}cklich der in Satz 1 erw{\\u0228}hnten Veranstaltung zugestimmt hat. Folgende Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen k{\\u0246}nnen ihnen gew{\\u0228}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Immunit{\\u0228}t von Festnahme oder Haft und in Bezug auf ihr pers{\\u0246}nliches Gep{\\u0228}ck dieselben Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen wie Diplomaten;\\\n\\tab 2.\\tab Immunit{\\u0228}t von der Gerichtsbarkeit hinsichtlich der von ihnen w{\\u0228}hrend ihrer Aufgabenwahrnehmung vorgenommenen Handlungen, einschlie{\\u0223}lich ihrer m{\\u0252}ndlichen und schriftlichen {\\u0196}u{\\u0223}erungen, wobei diese Immunit{\\u0228}t bestehen bleibt, auch wenn die teilnehmende Person ihren Auftrag f{\\u0252}r die Organisation oder Einrichtung im Sinne von Absatz 1 beendet hat;\\\n\\tab 3.\\tab Unverletzlichkeit aller Papiere und Schriftst{\\u0252}cke;\\\n\\tab 4.\\tab das Recht, f{\\u0252}r ihren Verkehr mit der Organisation oder Einrichtung im Sinne von Absatz 1 Verschl{\\u0252}sselungen zu verwenden sowie Papiere und Korrespondenz durch Kurier oder in versiegelten Beh{\\u0228}ltern zu empfangen;\\\n\\tab 5.\\tab in Bezug auf W{\\u0228}hrungs- oder Devisenbeschr{\\u0228}nkungen dieselben Erleichterungen wie Vertretern ausl{\\u0228}ndischer Regierungen in vor{\\u0252}bergehendem amtlichen Auftrag.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen werden der teilnehmenden Person nur im Interesse ihrer Organisation oder Einrichtung im Sinne von Absatz 1 und nicht zu ihrem pers{\\u0246}nlichen Vorteil gew{\\u0228}hrt. Die zur Vertretung der Organisation oder Einrichtung im Sinne von Absatz 1 befugte Person ist berechtigt und verpflichtet, die einer teilnehmenden Person gew{\\u0228}hrte Immunit{\\u0228}t in allen F{\\u0228}llen aufzuheben, in denen sie nach Auffassung der zur rechtlichen Vertretung befugten Person verhindern w{\\u0252}rde, dass der Gerechtigkeit Gen{\\u0252}ge geschieht, und in denen sie ohne Sch{\\u0228}digung der Interessen der Organisation oder Einrichtung im Sinne von Absatz 1 aufgehoben werden kann.\\\n\\pard\\sb100\n(3) Absatz 1 gilt f{\\u0252}r Deutsche im Sinne des Grundgesetzes, die Inhaber eines von einer deutschen Beh{\\u0246}rde im Geltungsbereich dieses Gesetzes oder von einer deutschen Auslandsvertretung ausgestellten g{\\u0252}ltigen Reisepasses oder Personalausweises sind, nur hinsichtlich der in Absatz 1 Satz 2 Nummer 2, 3 und 4 genannten Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen. Die Immunit{\\u0228}t von der Gerichtsbarkeit nach Absatz 1 Satz 2 Nummer 2 gilt nicht im Falle eines Versto{\\u0223}es gegen die Vorschriften {\\u0252}ber den Stra{\\u0223}enverkehr durch eine teilnehmende Person im Fall von Sch{\\u0228}den, die durch ein Motorfahrzeug verursacht wurden, das einer teilnehmenden Person geh{\\u0246}rt oder von ihr gesteuert wurde. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r solche teilnehmenden Personen, die im Geltungsbereich dieses Gesetzes st{\\u0228}ndig ans{\\u0228}ssig sind.\\\n}"
}