{
  "documentIdentifier" : "BJNR302210009BJNE001201160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung hat den Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Einzelheiten der Unterrichtungspflichten aufgrund des Gesetzes {\\u0252}ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ{\\u0228}ischen Union vom 12. M{\\u0228}rz 1993 (BGBl. I S. 311), das durch Artikel 2 Absatz 1 des Gesetzes vom 17. November 2005 (BGBl. I S. 3178) ge{\\u0228}ndert worden ist, des Gesetzes {\\u0252}ber die Zusammenarbeit von Bund und L{\\u0228}ndern in Angelegenheiten der Europ{\\u0228}ischen Union vom 12. M{\\u0228}rz 1993 (BGBl. I S. 313, 1780), das zuletzt durch Artikel 2 des Gesetzes vom 5. September 2006 (BGBl. I S. 2098) ge{\\u0228}ndert worden ist, und anderer Regelungen bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung unterrichtet den Bundestag und den Bundesrat, wenn der Rat in Vorbereitung einer Initiative des Europ{\\u0228}ischen Rates nach Artikel 48 Absatz 7 des Vertrags {\\u0252}ber die Europ{\\u0228}ische Union befasst wird. Das Gleiche gilt, wenn der Europ{\\u0228}ische Rat eine derartige Initiative ergriffen hat. Die Bundesregierung unterrichtet den Bundestag und den Bundesrat {\\u0252}ber einen Vorschlag der Europ{\\u0228}ischen Kommission nach Artikel 81 Absatz 3 Unterabsatz 2 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union.\\\n\\pard\\sb100\n(3) Die Bundesregierung {\\u0252}bermittelt dem Bundestag und dem Bundesrat binnen zwei Wochen nach Zuleitung von Initiativen, Vorschl{\\u0228}gen oder Beschl{\\u0252}ssen, auf die sich die vorstehenden Bestimmungen beziehen, eine ausf{\\u0252}hrliche Erl{\\u0228}uterung der Folgen f{\\u0252}r die vertraglichen Grundlagen der Europ{\\u0228}ischen Union sowie eine Bewertung der integrationspolitischen Notwendigkeit und Auswirkungen. Ferner erl{\\u0228}utert die Bundesregierung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob es zur Mitwirkung des Bundestages und des Bundesrates eines Gesetzes gem{\\u0228}{\\u0223} Artikel 23 Absatz 1 Satz 2 oder 3 des Grundgesetzes bedarf;\\\n\\tab 2.\\tab wenn das Verfahren nach {\\u0167} 9 in Betracht kommt, ob Entw{\\u0252}rfe zu Gesetzgebungsakten gem{\\u0228}{\\u0223} \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 48 Absatz 1 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union wichtige Aspekte des deutschen Systems der sozialen Sicherheit, insbesondere dessen Geltungsbereich, Kosten oder Finanzstruktur, verletzen oder dessen finanzielles Gleichgewicht beeintr{\\u0228}chtigen w{\\u0252}rden,\\\n\\tab b)\\tab Artikel 82 Absatz 2 oder Artikel 83 Absatz 1 oder 2 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union grundlegende Aspekte der deutschen Strafrechtsordnung ber{\\u0252}hren w{\\u0252}rden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Bei eilbed{\\u0252}rftigen Vorlagen verk{\\u0252}rzt sich die Frist des Absatzes 3 so, dass eine der Integrationsverantwortung angemessene Behandlung in Bundestag und Bundesrat gew{\\u0228}hrleistet ist. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber einen Antrag eines anderen Mitgliedstaates im Rat gem{\\u0228}{\\u0223} Artikel 48 Absatz 2 Satz 1, Artikel 82 Absatz 3 Unterabsatz 1 Satz 1 oder Artikel 83 Absatz 3 Unterabsatz 1 Satz 1 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union unterrichtet die Bundesregierung den Bundestag und den Bundesrat unverz{\\u0252}glich schriftlich. Diese Unterrichtung umfasst die Gr{\\u0252}nde des Antragstellers.\\\n\\pard\\sb100\n(6) Zu Vorschl{\\u0228}gen f{\\u0252}r Gesetzgebungsakte der Europ{\\u0228}ischen Union {\\u0252}bermittelt die Bundesregierung binnen zwei Wochen nach {\\u0220}berweisung an die Aussch{\\u0252}sse des Bundestages, sp{\\u0228}testens jedoch zu Beginn der Beratungen in den Ratsgremien, eine umfassende Bewertung. Sie enth{\\u0228}lt Angaben zur Zust{\\u0228}ndigkeit der Europ{\\u0228}ischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grunds{\\u0228}tzen der Subsidiarit{\\u0228}t und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit.\\\n\\pard\\sb100\n(7) Die Bundesregierung unterrichtet Bundestag und Bundesrat zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt {\\u0252}ber den Abschluss eines Gesetzgebungsverfahrens der Europ{\\u0228}ischen Union. Diese Unterrichtung enth{\\u0228}lt auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grunds{\\u0228}tzen der Subsidiarit{\\u0228}t und der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit f{\\u0252}r vereinbar h{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}