{
  "documentIdentifier" : "BJNR191410016BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Ersuchen eines Vertragsstaates ist Kulturgut zur{\\u0252}ckzugeben, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer der in Artikel 1 des UNESCO-{\\u0220}bereinkommens genannten Kategorien angeh{\\u0246}rt,\\\n\\tab 2.\\tab aus dessen Hoheitsgebiet nach dem 26. April 2007 unter Versto{\\u0223} gegen dortige Rechtsvorschriften verbracht worden ist,\\\n\\tab 3.\\tab vor der Ausfuhr von dem ersuchenden Vertragsstaat als bedeutsam nach Artikel 1 des UNESCO-{\\u0220}bereinkommens oder im Sinne des Artikels 13 Buchstabe d des UNESCO-{\\u0220}bereinkommens als unver{\\u0228}u{\\u0223}erlich eingestuft oder erkl{\\u0228}rt worden ist und\\\n\\tab 4.\\tab hinsichtlich seiner Herkunft dem ersuchenden Vertragsstaat zuzuordnen ist, insbesondere wenn es zum Bestand einer Einrichtung im Vertragsstaat geh{\\u0246}rt oder eine Einigung nach {\\u0167} 60 vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) L{\\u0228}sst sich nicht kl{\\u0228}ren, ob das Kulturgut nach dem 26. April 2007 verbracht worden ist, so wird widerleglich vermutet, dass das Kulturgut nach diesem Tag aus dem Hoheitsgebiet des Vertragsstaates verbracht worden ist. Diese Vermutung kann nur durch den Nachweis widerlegt werden, dass sich das Kulturgut schon vor diesem Tag im Bundesgebiet, im Binnenmarkt oder in einem Drittstaat befunden hat. Die Abgabe einer Versicherung an Eides statt ist zur Erbringung des Nachweises nach Satz 2 zul{\\u0228}ssig gem{\\u0228}{\\u0223} {\\u0167} 27 Absatz 1 des Verwaltungsverfahrensgesetzes sowie gem{\\u0228}{\\u0223} der Verwaltungsverfahrensgesetze der L{\\u0228}nder. F{\\u0252}r die Abnahme zust{\\u0228}ndig sind im Rahmen des beh{\\u0246}rdlichen Vermittlungsverfahrens die in {\\u0167} 61 Absatz 1 Nummer 7 und {\\u0167} 62 Absatz 2 genannten Beh{\\u0246}rden.\\\n\\pard\\sb100\n(3) Wird der Nachweis erbracht, dass sich das Kulturgut vor dem 6. August 2016 im Bundesgebiet oder im Binnenmarkt befunden hat, so sind abweichend von Absatz 1 f{\\u0252}r den R{\\u0252}ckgabeanspruch des Vertragsstaates {\\u0167} 6 Absatz 2 und f{\\u0252}r die Entsch{\\u0228}digung {\\u0167} 10 des Kulturg{\\u0252}terr{\\u0252}ckgabegesetzes vom 18. Mai 2007 (BGBl. I S. 757, 2547) in der bis zum 5. August 2016 geltenden Fassung anzuwenden.\\\n}"
}