{
  "documentIdentifier" : "BJNR024880986BJNE004303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde kann von der Unternehmensbeteiligungsgesellschaft und deren Aktion{\\u0228}ren oder Gesellschaftern Ausk{\\u0252}nfte und die Vorlage von Urkunden verlangen, soweit dies zur {\\u0220}berwachung der Einhaltung der in {\\u0167} 7 geregelten Pflichten erforderlich ist. Die Befugnisse nach Satz 1 bestehen auch gegen{\\u0252}ber Personen und Unternehmen, deren Kapitalanteile nach {\\u0167} 7 Abs. 1 Satz 4 zuzurechnen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die bei der Beh{\\u0246}rde besch{\\u0228}ftigten Personen d{\\u0252}rfen die ihnen bei ihrer T{\\u0228}tigkeit bekanntgewordenen Tatsachen, deren Geheimhaltung im Interesse eines nach diesem Gesetz Verpflichteten oder eines Dritten liegt, insbesondere Gesch{\\u0228}fts- oder Betriebsgeheimnisse sowie personenbezogene Daten, nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit beendet ist. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwerten im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung von Unternehmensbeteiligungsgesellschaften, B{\\u0246}rsen oder anderen Wertpapierm{\\u0228}rkten, des Wertpapierhandels, von Kreditinstituten, Finanzdienstleistungsinstituten, AIF-Kapitalverwaltungsgesellschaften oder Versicherungsunternehmen betraute Stellen sowie von diesen beauftragte Personen,\\\n\\tab 3.\\tab mit der Liquidation oder der Insolvenz einer Unternehmensbeteiligungsgesellschaft befa{\\u0223}te Stellen,\\\n\\pard\nsoweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. F{\\u0252}r die bei diesen Stellen besch{\\u0228}ftigten Personen gilt die Verschwiegenheitspflicht nach Satz 1 entsprechend. Befindet sich die Stelle in einem anderen Staat, so d{\\u0252}rfen die Tatsachen nur dann weitergegeben werden, wenn diese Stelle und die von ihr beauftragten Personen einer dem Satz 1 entsprechenden Verschwiegenheitspflicht unterliegen. Die in Satz 3 Nr. 3 genannten Stellen, die direkt oder indirekt Informationen von zust{\\u0228}ndigen Stellen anderer Staaten erhalten, d{\\u0252}rfen diese nur mit ausdr{\\u0252}cklicher Zustimmung der {\\u0252}bermittelnden Stellen weiter {\\u0252}bermitteln. Im {\\u0252}brigen sind die Vorschriften des {\\u0167} 9 Absatz 5 des Kreditwesengesetzes entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}