{
  "documentIdentifier" : "BJNR007090969BJNE000101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im amtlichen und gesch{\\u0228}ftlichen Verkehr sind Gr{\\u0246}{\\u0223}en in gesetzlichen Einheiten anzugeben, wenn f{\\u0252}r sie Einheiten in einer Rechtsverordnung nach diesem Gesetz festgesetzt sind. F{\\u0252}r die gesetzlichen Einheiten sind die festgelegten Namen und Einheitenzeichen zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im amtlichen und gesch{\\u0228}ftlichen Verkehr sind Datum und Uhrzeit nach der gesetzlichen Zeit zu verwenden.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind nicht anzuwenden auf den gesch{\\u0228}ftlichen und amtlichen Verkehr, der von und in Staaten au{\\u0223}erhalb des Geltungsbereichs des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum stattfindet oder mit der Einfuhr oder Ausfuhr unmittelbar zusammenh{\\u0228}ngt. Das Gleiche gilt f{\\u0252}r die in Kapitel II des Anhangs der Richtlinie 80\/181\/EWG des Rates vom 20. Dezember 1979 {\\u0252}ber die Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Einheiten im Messwesen (ABl. EG Nr. L 39 S. 40), zuletzt ge{\\u0228}ndert durch die Richtlinie 1999\/103\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 24. Januar 2000 (ABl. EG Nr. L 34 S. 17, Nr. L 104 S. 89) in ihrer jeweils geltenden Fassung aufgez{\\u0228}hlten Einheiten im gesch{\\u0228}ftlichen und amtlichen Verkehr, der von den und in die Mitgliedstaaten, in denen diese Einheiten am 21. April 1973 gestattet waren, stattfindet oder der mit der Einfuhr oder Ausfuhr von diesen und in diese Staaten unmittelbar zusammenh{\\u0228}ngt.\\\n\\pard\\sb100\n(4) Die Verwendung anderer, auf internationalen {\\u0220}bereinkommen beruhender Einheiten sowie ihrer Namen oder Einheitenzeichen im Schiffs-, Luft- und Eisenbahnverkehr bleibt unber{\\u0252}hrt. Dasselbe gilt f{\\u0252}r Zeitregelungen, die sich aus der Anwendung anderer Vorschriften und internationaler {\\u0220}bereinkommen ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}