{
  "documentIdentifier" : "BJNR007090969BJNE000402118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Physikalisch-Technische Bundesanstalt ist eine bundesunmittelbare, nicht rechtsf{\\u0228}hige Anstalt des {\\u0246}ffentlichen Rechts im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Wirtschaft und Energie. Sie ist eine Bundesoberbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Physikalisch-Technische Bundesanstalt hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gesetzlichen Einheiten darzustellen, weiterzugeben und die daf{\\u0252}r ben{\\u0246}tigten Verfahren weiterzuentwickeln,\\\n\\tab 2.\\tab die gesetzliche Zeit darzustellen und zu verbreiten,\\\n\\tab 3.\\tab die Temperaturskala nach der Internationalen Temperaturskala der Internationalen Meterkonvention darzustellen und weiterzugeben,\\\n\\tab 4.\\tab die Prototypen der Bundesrepublik Deutschland sowie die Einheitenverk{\\u0246}rperungen und Normale aufzubewahren und an die internationalen Prototypen oder Etalons nach der Internationalen Meterkonvention anzuschlie{\\u0223}en oder anschlie{\\u0223}en zu lassen,\\\n\\tab 5.\\tab die Verfahren bekannt zu machen, nach denen nicht verk{\\u0246}rperte Einheiten, einschlie{\\u0223}lich der Zeiteinheit und der Zeitskalen sowie der Temperatureinheit und Temperaturskalen, dargestellt werden.\\\n\\pard\nWirkt sie bei der Erf{\\u0252}llung der unter den Nummern 1 bis 5 beschriebenen Aufgaben mit Dritten zusammen, hat sie die Einheitlichkeit des Messwesens zu sichern.\\\n\\pard\\sb100\n(3) Die Physikalisch-Technische Bundesanstalt hat ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Messwesen wissenschaftlich zu bearbeiten, insbesondere Forschung und Entwicklung auf dem Gebiet des Messwesens zu betreiben,\\\n\\tab 2.\\tab Pr{\\u0252}fungen und Untersuchungen auf dem Gebiet des Messwesens vorzunehmen,\\\n\\tab 3.\\tab den Wissens- und Technologietransfer auf diesem Gebiet zu f{\\u0246}rdern,\\\n\\tab 4.\\tab zur Einheitlichkeit des internationalen Messwesens beizutragen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}