{
  "documentIdentifier" : "BJNR000550889BJNE020305123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab besondere Vorteile als Gegenleistung daf{\\u0252}r fordert, sich versprechen l{\\u0228}sst oder annimmt, dass er bei einer Abstimmung in der Generalversammlung oder der Vertreterversammlung oder bei der Wahl der Vertreter nicht oder in einem bestimmten Sinne stimme oder\\\n\\tab 2.\\tab besondere Vorteile als Gegenleistung daf{\\u0252}r anbietet, verspricht oder gew{\\u0228}hrt, dass jemand bei einer Abstimmung in der Generalversammlung oder der Vertreterversammlung oder bei der Wahl der Vertreter nicht oder in einem bestimmten Sinne stimme.\\\n\\pard\n\\pard\\sb100\n(1a) Ordnungswidrig handelt, wer als Mitglied des Aufsichtsrats oder als Mitglied eines Pr{\\u0252}fungsausschusses einer Genossenschaft, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs oder die CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes ist, die Unabh{\\u0228}ngigkeit der in {\\u0167} 55 Absatz 2 Satz 1 genannten Vertreter und Personen nicht nach Ma{\\u0223}gabe des Artikels 5 Absatz 4 Unterabsatz 1 Satz 1 der Verordnung (EU) Nr. 537\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber spezifische Anforderungen an die Abschlusspr{\\u0252}fung bei Unternehmen von {\\u0246}ffentlichem Interesse und zur Aufhebung des Beschlusses 2005\/909\/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77, L 170 vom 11.6.2014, S. 66) in Verbindung mit {\\u0167} 55 Absatz 2 Satz 5 oder nach Ma{\\u0223}gabe des Artikels 6 Absatz 2 der Verordnung (EU) Nr. 537\/2014 in Verbindung mit {\\u0167} 38 Absatz 1a Satz 4 {\\u0252}berwacht.\\\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann in den F{\\u0228}llen des Absatzes 1a mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro, in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu zehntausend Euro geahndet werden.\\\n\\pard\\sb100\n(3) Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist in den F{\\u0228}llen des Absatzes 1a bei CRR-Kreditinstituten im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, im {\\u0220}brigen das Bundesamt f{\\u0252}r Justiz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}