{
  "documentIdentifier" : "BJNR002190897BJNE040401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewirkt der Befrachter die Abladung des Gutes nicht oder nicht vollst{\\u0228}ndig innerhalb der vertraglich vereinbarten Zeit, so kann der Verfrachter dem Befrachter eine angemessene Frist setzen, innerhalb derer das Gut abgeladen werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Wird das Gut bis zum Ablauf der nach Absatz 1 gesetzten Frist nicht abgeladen oder ist offensichtlich, dass die Abladung innerhalb dieser Frist nicht bewirkt werden wird, so kann der Verfrachter den Vertrag k{\\u0252}ndigen und die Anspr{\\u0252}che nach {\\u0167} 489 Absatz 2 geltend machen.\\\n\\pard\\sb100\n(3) Wird das Gut bis zum Ablauf der nach Absatz 1 gesetzten Frist nur teilweise abgeladen, so kann der Verfrachter den bereits verladenen Teil des Gutes bef{\\u0246}rdern und die volle Fracht sowie Ersatz der Aufwendungen verlangen, die ihm durch das Fehlen eines Teils des Gutes entstehen. Von der vollen Fracht ist jedoch die Fracht f{\\u0252}r die Bef{\\u0246}rderung desjenigen Gutes abzuziehen, welches der Verfrachter mit demselben Schiff anstelle des nicht verladenen Gutes bef{\\u0246}rdert. Soweit dem Verfrachter durch das Fehlen eines Teils des Gutes die Sicherheit f{\\u0252}r die volle Fracht entgeht, kann er au{\\u0223}erdem eine anderweitige Sicherheit verlangen.\\\n\\pard\\sb100\n(4) Der Verfrachter kann die Rechte nach Absatz 2 oder 3 auch ohne Fristsetzung aus{\\u0252}ben, wenn der Befrachter oder der in {\\u0167} 482 Absatz 2 genannte Dritte die Abladung ernsthaft und endg{\\u0252}ltig verweigert. Er kann ferner den Vertrag nach Absatz 2 auch ohne Fristsetzung k{\\u0252}ndigen, wenn besondere Umst{\\u0228}nde vorliegen, die ihm unter Abw{\\u0228}gung der beiderseitigen Interessen die Fortsetzung des Vertragsverh{\\u0228}ltnisses unzumutbar machen.\\\n\\pard\\sb100\n(5) Dem Verfrachter stehen die Rechte nicht zu, soweit das Gut aus Gr{\\u0252}nden, die dem Risikobereich des Verfrachters zuzurechnen sind, nicht innerhalb der vertraglich vereinbarten Zeit abgeladen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}