{
  "documentIdentifier" : "BJNR002190897BJNE040501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit {\\u0167} 520 Absatz 1 nichts Abweichendes bestimmt, ist der Befrachter berechtigt, {\\u0252}ber das Gut zu verf{\\u0252}gen. Er kann insbesondere verlangen, dass der Verfrachter das Gut nicht weiterbef{\\u0246}rdert, es zu einem anderen Bestimmungsort bef{\\u0246}rdert oder es an einem anderen L{\\u0246}schplatz oder einem anderen Empf{\\u0228}nger abliefert. Der Verfrachter ist nur insoweit zur Befolgung solcher Weisungen verpflichtet, als deren Ausf{\\u0252}hrung weder Nachteile f{\\u0252}r den Betrieb seines Unternehmens noch Sch{\\u0228}den f{\\u0252}r die Befrachter oder Empf{\\u0228}nger anderer Sendungen mit sich zu bringen droht. Er kann vom Befrachter Ersatz seiner durch die Ausf{\\u0252}hrung der Weisung entstehenden Aufwendungen sowie eine angemessene Verg{\\u0252}tung verlangen; der Verfrachter kann die Befolgung der Weisung von einem Vorschuss abh{\\u0228}ngig machen.\\\n\\pard\n\\pard\\sb100\n(2) Das Verf{\\u0252}gungsrecht des Befrachters erlischt nach Ankunft des Gutes am L{\\u0246}schplatz. Von diesem Zeitpunkt an steht das Verf{\\u0252}gungsrecht nach Absatz 1 dem Empf{\\u0228}nger zu. Macht der Empf{\\u0228}nger von diesem Recht Gebrauch, so hat er dem Verfrachter die dadurch entstehenden Aufwendungen zu ersetzen sowie eine angemessene Verg{\\u0252}tung zu zahlen; der Verfrachter kann die Befolgung der Weisung von einem Vorschuss abh{\\u0228}ngig machen.\\\n\\pard\\sb100\n(3) Ist ein Seefrachtbrief ausgestellt worden, so kann der Befrachter sein Verf{\\u0252}gungsrecht nur gegen Vorlage der f{\\u0252}r ihn bestimmten Ausfertigung des Seefrachtbriefs aus{\\u0252}ben, sofern dies darin vorgeschrieben ist.\\\n\\pard\\sb100\n(4) Beabsichtigt der Verfrachter, eine ihm erteilte Weisung nicht zu befolgen, so hat er denjenigen, der die Weisung gegeben hat, unverz{\\u0252}glich zu benachrichtigen.\\\n\\pard\\sb100\n(5) Ist die Aus{\\u0252}bung des Verf{\\u0252}gungsrechts von der Vorlage eines Seefrachtbriefs abh{\\u0228}ngig gemacht worden und f{\\u0252}hrt der Verfrachter eine Weisung aus, ohne sich die Ausfertigung des Seefrachtbriefs vorlegen zu lassen, so haftet er dem Berechtigten f{\\u0252}r den daraus entstehenden Schaden. Die Haftung ist auf den Betrag begrenzt, der bei Verlust des Gutes zu zahlen w{\\u0228}re. Eine Vereinbarung, durch die die Haftung erweitert oder weiter verringert wird, ist nur wirksam, wenn sie im Einzelnen ausgehandelt wird, auch wenn sie f{\\u0252}r eine Mehrzahl von gleichartigen Vertr{\\u0228}gen zwischen denselben Vertragsparteien getroffen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}