{
  "documentIdentifier" : "BJNR002190897BJNE040601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird nach {\\u0220}bernahme des Gutes erkennbar, dass die Bef{\\u0246}rderung oder Ablieferung nicht vertragsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden kann, so hat der Verfrachter Weisungen des nach {\\u0167} 491 oder {\\u0167} 520 Verf{\\u0252}gungsberechtigten einzuholen. Ist der Empf{\\u0228}nger verf{\\u0252}gungsberechtigt und ist er nicht zu ermitteln oder verweigert er die Annahme des Gutes, so ist, wenn ein Konnossement nicht ausgestellt ist, Verf{\\u0252}gungsberechtigter nach Satz 1 der Befrachter; ist die Aus{\\u0252}bung des Verf{\\u0252}gungsrechts von der Vorlage eines Seefrachtbriefs abh{\\u0228}ngig gemacht worden, so bedarf es der Vorlage des Seefrachtbriefs nicht. Der Verfrachter ist, wenn ihm Weisungen erteilt worden sind und das Hindernis nicht seinem Risikobereich zuzurechnen ist, berechtigt, Anspr{\\u0252}che nach {\\u0167} 491 Absatz 1 Satz 4 geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Tritt das Bef{\\u0246}rderungs- oder Ablieferungshindernis ein, nachdem der Empf{\\u0228}nger auf Grund seiner Verf{\\u0252}gungsbefugnis nach {\\u0167} 491 die Weisung erteilt hat, das Gut einem Dritten abzuliefern, so nimmt bei der Anwendung des Absatzes 1 der Empf{\\u0228}nger die Stelle des Befrachters und der Dritte die des Empf{\\u0228}ngers ein.\\\n\\pard\\sb100\n(3) Kann der Verfrachter Weisungen, die er nach {\\u0167} 491 Absatz 1 Satz 3 befolgen m{\\u0252}sste, innerhalb angemessener Zeit nicht erlangen, so hat er die Ma{\\u0223}nahmen zu ergreifen, die im Interesse des Verf{\\u0252}gungsberechtigten die besten zu sein scheinen. Er kann etwa das Gut l{\\u0246}schen und verwahren, f{\\u0252}r Rechnung des nach {\\u0167} 491 oder {\\u0167} 520 Verf{\\u0252}gungsberechtigten einem Dritten zur Verwahrung anvertrauen oder zur{\\u0252}ckbef{\\u0246}rdern; vertraut der Verfrachter das Gut einem Dritten an, so haftet er nur f{\\u0252}r die sorgf{\\u0228}ltige Auswahl des Dritten. Der Verfrachter kann das Gut auch gem{\\u0228}{\\u0223} {\\u0167} 373 Absatz 2 bis 4 verkaufen lassen, wenn es sich um verderbliche Ware handelt oder der Zustand des Gutes eine solche Ma{\\u0223}nahme rechtfertigt oder wenn die andernfalls entstehenden Kosten in keinem angemessenen Verh{\\u0228}ltnis zum Wert des Gutes stehen. Unverwertbares Gut darf der Verfrachter vernichten. Nach dem L{\\u0246}schen des Gutes gilt die Bef{\\u0246}rderung als beendet.\\\n\\pard\\sb100\n(4) Der Verfrachter hat wegen der nach Absatz 3 ergriffenen Ma{\\u0223}nahmen Anspruch auf Ersatz der erforderlichen Aufwendungen und auf angemessene Verg{\\u0252}tung, es sei denn, dass das Hindernis seinem Risikobereich zuzurechnen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}