{
  "documentIdentifier" : "BJNR002190897BJNE040701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fracht ist bei Ablieferung des Gutes zu zahlen. Der Verfrachter hat {\\u0252}ber die Fracht hinaus einen Anspruch auf Ersatz von Aufwendungen, soweit diese f{\\u0252}r das Gut gemacht wurden und er sie den Umst{\\u0228}nden nach f{\\u0252}r erforderlich halten durfte.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf die Fracht entf{\\u0228}llt, soweit die Bef{\\u0246}rderung unm{\\u0246}glich ist. Wird die Bef{\\u0246}rderung infolge eines Bef{\\u0246}rderungs- oder Ablieferungshindernisses vorzeitig beendet, so geb{\\u0252}hrt dem Verfrachter die anteilige Fracht f{\\u0252}r den zur{\\u0252}ckgelegten Teil der Bef{\\u0246}rderung, wenn diese f{\\u0252}r den Befrachter von Interesse ist.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 beh{\\u0228}lt der Verfrachter den Anspruch auf die Fracht, wenn die Bef{\\u0246}rderung aus Gr{\\u0252}nden unm{\\u0246}glich ist, die dem Risikobereich des Befrachters zuzurechnen sind oder die zu einer Zeit eintreten, zu welcher der Befrachter im Verzug der Annahme ist. Der Verfrachter muss sich jedoch das, was er an Aufwendungen erspart oder anderweitig erwirbt oder zu erwerben b{\\u0246}swillig unterl{\\u0228}sst, anrechnen lassen.\\\n\\pard\\sb100\n(4) Tritt nach Beginn der Bef{\\u0246}rderung und vor Ankunft am L{\\u0246}schplatz eine Verz{\\u0246}gerung ein und beruht die Verz{\\u0246}gerung auf Gr{\\u0252}nden, die dem Risikobereich des Befrachters zuzurechnen sind, so geb{\\u0252}hrt dem Verfrachter neben der Fracht eine angemessene Verg{\\u0252}tung.\\\n\\pard\\sb100\n(5) Ist die Fracht nach Zahl, Gewicht oder anders angegebener Menge des Gutes vereinbart, so wird f{\\u0252}r die Berechnung der Fracht vermutet, dass Angaben hierzu im Seefrachtbrief oder Konnossement zutreffen; dies gilt auch dann, wenn zu diesen Angaben ein Vorbehalt eingetragen ist, der damit begr{\\u0252}ndet ist, dass keine angemessenen Mittel zur Verf{\\u0252}gung standen, die Richtigkeit der Angaben zu {\\u0252}berpr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}