{
  "documentIdentifier" : "BJNR197010005BJNE003006118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bedingungen f{\\u0252}r den Netzzugang einschlie{\\u0223}lich der Beschaffung und Erbringung von Ausgleichsleistungen oder Methoden zur Bestimmung dieser Bedingungen sowie Methoden zur Bestimmung der Entgelte f{\\u0252}r den Netzzugang gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 20 bis 23 festzulegen, wobei die Entgelte f{\\u0252}r den Zugang zu {\\u0220}bertragungsnetzen teilweise oder vollst{\\u0228}ndig auch bundesweit einheitlich festgelegt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab zu regeln, in welchen F{\\u0228}llen und unter welchen Voraussetzungen die Regulierungsbeh{\\u0246}rde diese Bedingungen oder Methoden festlegen oder auf Antrag des Netzbetreibers genehmigen kann,\\\n\\tab 3.\\tab zu regeln, in welchen Sonderf{\\u0228}llen der Netznutzung und unter welchen Voraussetzungen die Regulierungsbeh{\\u0246}rde im Einzelfall individuelle Entgelte f{\\u0252}r den Netzzugang genehmigen oder untersagen kann und wie Erstattungspflichten der Transportnetzbetreiber f{\\u0252}r entgangene Erl{\\u0246}se von Betreibern nachgelagerter Verteilernetze, die aus individuellen Netzentgelten f{\\u0252}r die Netznutzung folgen, ausgestaltet werden k{\\u0246}nnen und wie die daraus den Transportnetzbetreibern entstehenden Kosten als Aufschlag auf die Netzentgelte anteilig auf die Letztverbraucher umgelegt werden k{\\u0246}nnen, sowie\\\n\\tab 4.\\tab zu regeln, in welchen F{\\u0228}llen die Regulierungsbeh{\\u0246}rde von ihren Befugnissen nach {\\u0167} 65 Gebrauch zu machen hat.\\\n\\pard\nInsbesondere k{\\u0246}nnen durch Rechtsverordnungen nach Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betreiber von Energieversorgungsnetzen verpflichtet werden, zur Schaffung m{\\u0246}glichst einheitlicher Bedingungen bei der Gew{\\u0228}hrung des Netzzugangs in n{\\u0228}her zu bestimmender Weise, insbesondere unter gleichberechtigtem Einbezug der Netznutzer, zusammenzuarbeiten,\\\n\\tab 2.\\tab die Rechte und Pflichten der Beteiligten, insbesondere die Zusammenarbeit und Pflichten der Betreiber von Energieversorgungsnetzen, einschlie{\\u0223}lich des Austauschs der erforderlichen Daten und der f{\\u0252}r den Netzzugang erforderlichen Informationen, einheitlich festgelegt werden,\\\n\\tab 2a.\\tab die Rechte der Verbraucher bei der Abwicklung eines Anbieterwechsels festgelegt werden,\\\n\\tab 3.\\tab die Art sowie die Ausgestaltung des Netzzugangs und der Beschaffung und Erbringung von Ausgleichsleistungen einschlie{\\u0223}lich der hierf{\\u0252}r erforderlichen Vertr{\\u0228}ge und Rechtsverh{\\u0228}ltnisse und des Ausschreibungsverfahrens auch unter Abweichung von {\\u0167} 22 Absatz 2 Satz 2 festgelegt werden, die Bestimmungen der Vertr{\\u0228}ge und die Ausgestaltung der Rechtsverh{\\u0228}ltnisse einheitlich festgelegt werden sowie Regelungen {\\u0252}ber das Zustandekommen, den Inhalt und die Beendigung der Vertr{\\u0228}ge und Rechtsverh{\\u0228}ltnisse getroffen werden, wobei insbesondere auch Vorgaben f{\\u0252}r die Vertr{\\u0228}ge und Rechtsverh{\\u0228}ltnisse zwischen Letztverbrauchern, Lieferanten und beteiligten Bilanzkreisverantwortlichen bei der Erbringung von Regelleistung gemacht werden k{\\u0246}nnen,\\\n\\tab 3a.\\tab im Rahmen der Ausgestaltung des Netzzugangs zu den Gasversorgungsnetzen f{\\u0252}r Anlagen zur Erzeugung von Biogas im Rahmen des Auswahlverfahrens bei drohenden Kapazit{\\u0228}tsengp{\\u0228}ssen sowie beim Zugang zu {\\u0246}rtlichen Verteilernetzen Vorrang gew{\\u0228}hrt werden,\\\n\\tab 3b.\\tab die Regulierungsbeh{\\u0246}rde befugt werden, die Zusammenfassung von Teilnetzen, soweit dies technisch m{\\u0246}glich und wirtschaftlich zumutbar ist, anzuordnen,\\\n\\tab 4.\\tab Regelungen zur Ermittlung der Entgelte f{\\u0252}r den Netzzugang getroffen werden, wobei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorgesehen werden kann, dass insbesondere Kosten des Netzbetriebs, die zuordenbar durch die Integration von dezentralen Anlagen zur Erzeugung aus erneuerbaren Energiequellen verursacht werden, bundesweit umgelegt werden k{\\u0246}nnen,\\\n\\tab b)\\tab vorzusehen ist, dass die Grundlage f{\\u0252}r die Ermittlung der Entgelte f{\\u0252}r den Zugang zu den {\\u0220}bertragungsnetzen zwar getrennt f{\\u0252}r jeden {\\u0220}bertragungsnetzbetreiber kostenorientiert nach {\\u0167} 21a ermittelt wird, aber die H{\\u0246}he der Entgelte f{\\u0252}r den Zugang zu den {\\u0220}bertragungsnetzen ab dem 1. Januar 2019 teilweise und ab dem 1. Januar 2023 vollst{\\u0228}ndig bundesweit einheitlich festgelegt wird und Mehr- oder Mindererl{\\u0246}se, die den {\\u0220}bertragungsnetzbetreiber dadurch entstehen, durch eine finanzielle Verrechnung zwischen ihnen ausgeglichen oder bundesweit umgelegt werden sowie der bundeseinheitliche Mechanismus hierf{\\u0252}r n{\\u0228}her ausgestaltet wird,\\\n\\tab c)\\tab die Methode zur Bestimmung der Entgelte so zu gestalten ist, dass eine Betriebsf{\\u0252}hrung nach {\\u0167} 21 Absatz 2 gesichert ist und die f{\\u0252}r die Betriebs- und Versorgungssicherheit sowie die Funktionsf{\\u0228}higkeit der Netze notwendigen Investitionen in die Netze gew{\\u0228}hrleistet sind und Anreize zu netzentlastender Energieeinspeisung und netzentlastendem Energieverbrauch gesetzt werden, und\\\n\\tab d)\\tab vorgesehen werden kann, inwieweit Kosten, die auf Grundlage einer Vereinbarung eines Betreibers von {\\u0220}bertragungsnetzen mit Dritten entstehen, bei der Bestimmung der Netzkosten zu ber{\\u0252}cksichtigen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4a.\\tab Regelungen zur Steigerung der Kosteneffizienz von Ma{\\u0223}nahmen f{\\u0252}r Netz- und Systemsicherheit nach {\\u0167} 13 vorgesehen werden,\\\n\\tab 5.\\tab bei einer Regelung nach Satz 1 Nummer 3 vorsehen, dass ein Belastungsausgleich entsprechend den {\\u0167}{\\u0167} 26, 28 und 30 des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das durch Artikel 14 des Gesetzes vom 29. August 2016 (BGBl. I S. 2034) ge{\\u0228}ndert worden ist, erfolgen kann, wobei dieser Belastungsausgleich mit der Ma{\\u0223}gabe erfolgen kann, dass sich das Netzentgelt f{\\u0252}r selbstverbrauchte Strombez{\\u0252}ge, die {\\u0252}ber 1 Gigawattstunde hinausgehen, an dieser Abnahmestelle h{\\u0246}chstens um 0,05 Cent je Kilowattstunde und f{\\u0252}r Unternehmen des produzierenden Gewerbes, deren Stromkosten f{\\u0252}r selbstverbrauchten Strom im vorangegangenen Gesch{\\u0228}ftsjahr 4 Prozent des Umsatzes im Sinne von {\\u0167} 277 Absatz 1 des Handelsgesetzbuchs {\\u0252}berstiegen, f{\\u0252}r die {\\u0252}ber 1 Gigawattstunde hinausgehenden selbstverbrauchten Strombez{\\u0252}ge um h{\\u0246}chstens 0,025 Cent je Kilowattstunde erh{\\u0246}hen,\\\n\\tab 6.\\tab Regelungen dar{\\u0252}ber getroffen werden, welche netzbezogenen und sonst f{\\u0252}r ihre Kalkulation erforderlichen Daten die Betreiber von Energieversorgungsnetzen erheben und {\\u0252}ber welchen Zeitraum sie diese aufbewahren m{\\u0252}ssen,\\\n\\tab 7.\\tab Regelungen f{\\u0252}r die Durchf{\\u0252}hrung eines Vergleichsverfahrens nach {\\u0167} 21 Abs. 3 einschlie{\\u0223}lich der Erhebung der hierf{\\u0252}r erforderlichen Daten getroffen werden.\\\n\\pard\nIm Falle des Satzes 2 Nr. 1 und 2 ist das Interesse an der Erm{\\u0246}glichung eines effizienten und diskriminierungsfreien Netzzugangs im Rahmen eines m{\\u0246}glichst transaktionsunabh{\\u0228}ngigen Modells unter Beachtung der jeweiligen Besonderheiten der Elektrizit{\\u0228}ts- und Gaswirtschaft besonders zu ber{\\u0252}cksichtigen; die Zusammenarbeit soll dem Ziel des {\\u0167} 1 Abs. 2 dienen. Regelungen nach Satz 2 Nr. 3 k{\\u0246}nnen auch weitere Anforderungen an die Zusammenarbeit der Betreiber von {\\u0220}bertragungsnetzen bei der Beschaffung von Regelenergie und zur Verringerung des Aufwandes f{\\u0252}r Regelenergie sowie in Abweichung von {\\u0167} 22 Absatz 2 Satz 1 Bedingungen und Methoden f{\\u0252}r andere effiziente, transparente, diskriminierungsfreie und marktorientierte Verfahren zur Beschaffung von Regelenergie vorsehen. Regelungen nach Satz 2 Nr. 4 k{\\u0246}nnen nach Ma{\\u0223}gabe des {\\u0167} 120 vorsehen, dass Entgelte nicht nur auf der Grundlage von Ausspeisungen, sondern erg{\\u0228}nzend auch auf der Grundlage von Einspeisungen von Energie berechnet und in Rechnung gestellt werden, wobei bei Einspeisungen von Elektrizit{\\u0228}t aus dezentralen Erzeugungsanlagen auch eine Erstattung eingesparter Entgelte f{\\u0252}r den Netzzugang in den vorgelagerten Netzebenen vorgesehen werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}