{
  "documentIdentifier" : "BJNR197010005BJNE003304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von vorgelagerten Rohrleitungsnetzen haben anderen Unternehmen das vorgelagerte Rohrleitungsnetz f{\\u0252}r Durchleitungen zu Bedingungen zur Verf{\\u0252}gung zu stellen, die angemessen und nicht ung{\\u0252}nstiger sind, als sie von ihnen in vergleichbaren F{\\u0228}llen f{\\u0252}r Leistungen innerhalb ihres Unternehmens oder gegen{\\u0252}ber verbundenen oder assoziierten Unternehmen tats{\\u0228}chlich oder kalkulatorisch in Rechnung gestellt werden. Dies gilt nicht, soweit der Betreiber nachweist, dass ihm die Durchleitung aus betriebsbedingten oder sonstigen Gr{\\u0252}nden unter Ber{\\u0252}cksichtigung des Zwecks des {\\u0167} 1 nicht m{\\u0246}glich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begr{\\u0252}nden. Die Verweigerung des Netzzugangs nach Satz 2 ist nur zul{\\u0228}ssig, wenn einer der in Artikel 20 Abs. 2 Satz 3 Buchstabe a bis d der Richtlinie 2003\/55\/EG genannten Gr{\\u0252}nde vorliegt. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Bedingungen des Zugangs zu den vorgelagerten Rohrleitungsnetzen und die Methoden zur Berechnung der Entgelte f{\\u0252}r den Zugang zu den vorgelagerten Rohrleitungsnetzen unter Ber{\\u0252}cksichtigung des Zwecks des {\\u0167} 1 festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Bei grenz{\\u0252}berschreitenden Streitigkeiten {\\u0252}ber den Zugang zu vorgelagerten Rohrleitungsnetzen konsultiert die Regulierungsbeh{\\u0246}rde betroffene Mitgliedstaaten und Drittstaaten nach Ma{\\u0223}gabe des Verfahrens nach Artikel 34 Absatz 4 der Richtlinie 2009\/73\/EG in der Fassung der Richtlinie (EU) 2019\/692 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. April 2019 zur {\\u0196}nderung der Richtlinie 2009\/73\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber gemeinsame Vorschriften f{\\u0252}r den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003\/55\/EG (ABl. L 211 vom 14.8.2009, S. 94), die zuletzt durch die Richtlinie (EU) 2019\/692 (ABl. L 117 vom 3.5.2019, S. 1) ge{\\u0228}ndert worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}