{
  "documentIdentifier" : "BJNR197010005BJNE003404311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Speicheranlagen haben anderen Unternehmen den Zugang zu ihren Speicheranlagen und Hilfsdiensten zu angemessenen und diskriminierungsfreien technischen und wirtschaftlichen Bedingungen zu gew{\\u0228}hren, sofern der Zugang f{\\u0252}r einen effizienten Netzzugang im Hinblick auf die Belieferung der Kunden technisch oder wirtschaftlich erforderlich ist. Der Zugang zu einer Speicheranlage gilt als technisch oder wirtschaftlich erforderlich f{\\u0252}r einen effizienten Netzzugang im Hinblick auf die Belieferung von Kunden, wenn es sich bei der Speicheranlage um einen Untergrundspeicher, mit Ausnahme von unterirdischen R{\\u0246}hrenspeichern, handelt. Der Zugang ist im Wege des verhandelten Zugangs zu gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Speicheranlagen k{\\u0246}nnen den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen der Zugang aus betriebsbedingten oder sonstigen Gr{\\u0252}nden unter Ber{\\u0252}cksichtigung des Zwecks des {\\u0167} 1 nicht m{\\u0246}glich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Betreiber von Speicheranlagen sind verpflichtet, den Standort der Speicheranlage, Informationen {\\u0252}ber verf{\\u0252}gbare Kapazit{\\u0228}ten, dar{\\u0252}ber, zu welchen Speicheranlagen verhandelter Zugang zu gew{\\u0228}hren ist, sowie ihre wesentlichen Gesch{\\u0228}ftsbedingungen f{\\u0252}r den Speicherzugang im Internet zu ver{\\u0246}ffentlichen. Dies betrifft insbesondere die verfahrensm{\\u0228}{\\u0223}ige Behandlung von Speicherzugangsanfragen, die Beschaffenheit des zu speichernden Gases, die nominale Arbeitsgaskapazit{\\u0228}t, die Ein- und Ausspeicherungsperiode, soweit f{\\u0252}r ein Angebot der Betreiber von Speicheranlagen erforderlich, sowie die technisch minimal erforderlichen Volumen f{\\u0252}r die Ein- und Ausspeicherung. Die Betreiber von Speicheranlagen konsultieren bei der Ausarbeitung der wesentlichen Gesch{\\u0228}ftsbedingungen die Speichernutzer.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die technischen und wirtschaftlichen Bedingungen sowie die inhaltliche Gestaltung der Vertr{\\u0228}ge {\\u0252}ber den Zugang zu den Speicheranlagen zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}