{
  "documentIdentifier" : "BJNR197010005BJNE003502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verbindungsleitungen zwischen Deutschland und anderen Staaten oder LNG- und Speicheranlagen k{\\u0246}nnen von der Anwendung der {\\u0167}{\\u0167} 8 bis 10e sowie {\\u0167}{\\u0167} 20 bis 28 befristet ausgenommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Investition der Wettbewerb bei der Gasversorgung und die Versorgungssicherheit verbessert werden,\\\n\\tab 2.\\tab es sich um gr{\\u0246}{\\u0223}ere neue Infrastrukturanlagen im Sinne des Artikel 36 Absatz 1 der Richtlinie 2009\/73\/EG handelt, bei denen insbesondere das mit der Investition verbundene Risiko so hoch ist, dass die Investition ohne eine Ausnahmegenehmigung nicht get{\\u0228}tigt w{\\u0252}rde,\\\n\\tab 3.\\tab die Infrastruktur Eigentum einer nat{\\u0252}rlichen oder juristischen Person ist, die entsprechend der {\\u0167}{\\u0167} 8 bis 10e von den Netzbetreibern getrennt ist, in deren Netzen die Infrastruktur geschaffen wird,\\\n\\tab 4.\\tab von den Nutzern dieser Infrastruktur Entgelte erhoben werden und\\\n\\tab 5.\\tab die Ausnahme sich nicht nachteilig auf den Wettbewerb auf den jeweiligen M{\\u0228}rkten, die wahrscheinlich von der Investition betroffen sein werden, auf das effiziente Funktionieren des Erdgasbinnenmarktes, auf das effiziente Funktionieren der betroffenen regulierten Netze oder auf die Erdgasversorgungssicherheit der Europ{\\u0228}ischen Union auswirkt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r Kapazit{\\u0228}tsaufstockungen bei vorhandenen Infrastrukturen, die insbesondere hinsichtlich ihres Investitionsvolumens und des zus{\\u0228}tzlichen Kapazit{\\u0228}tsvolumens bei objektiver Betrachtung wesentlich sind, und f{\\u0252}r {\\u0196}nderungen dieser Infrastrukturen, die die Erschlie{\\u0223}ung neuer Gasversorgungsquellen erm{\\u0246}glichen.\\\n\\pard\\sb100\n(3) Auf Antrag des betroffenen Gasversorgungsunternehmens entscheidet die Regulierungsbeh{\\u0246}rde, ob die vom Antragsteller nachzuweisenden Voraussetzungen nach Absatz 1 oder 2 vorliegen. Die Pr{\\u0252}fung und das Verfahren richten sich nach Artikel 36 Absatz 3 bis 9 der Richtlinie 2009\/73\/EG. Die Regulierungsbeh{\\u0246}rde hat eine Entscheidung {\\u0252}ber einen Antrag nach Satz 1 nach Ma{\\u0223}gabe einer endg{\\u0252}ltigen Entscheidung der Kommission nach Artikel 36 Absatz 9 der Richtlinie 2009\/73\/EG zu {\\u0228}ndern oder aufzuheben; die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Entscheidungen werden von der Regulierungsbeh{\\u0246}rde auf ihrer Internetseite ver{\\u0246}ffentlicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}