{
  "documentIdentifier" : "BJNR197010005BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreibern von Energieversorgungsnetzen ist ein Missbrauch ihrer Marktstellung verboten. Ein Missbrauch liegt insbesondere vor, wenn ein Betreiber von Energieversorgungsnetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestimmungen der Abschnitte 2 und 3 oder der auf Grund dieser Bestimmungen erlassenen Rechtsverordnungen nicht einh{\\u0228}lt,\\\n\\tab 2.\\tab andere Unternehmen unmittelbar oder mittelbar unbillig behindert oder deren Wettbewerbsm{\\u0246}glichkeiten ohne sachlich gerechtfertigten Grund erheblich beeintr{\\u0228}chtigt,\\\n\\tab 3.\\tab andere Unternehmen gegen{\\u0252}ber gleichartigen Unternehmen ohne sachlich gerechtfertigten Grund unmittelbar oder mittelbar unterschiedlich behandelt,\\\n\\tab 4.\\tab sich selbst oder mit ihm nach {\\u0167} 3 Nr. 38 verbundenen Unternehmen den Zugang zu seinen intern genutzten oder am Markt angebotenen Waren und Leistungen zu g{\\u0252}nstigeren Bedingungen oder Entgelten erm{\\u0246}glicht, als er sie anderen Unternehmen bei der Nutzung der Waren und Leistungen oder mit diesen in Zusammenhang stehenden Waren oder gewerbliche Leistungen einr{\\u0228}umt, sofern der Betreiber des Energieversorgungsnetzes nicht nachweist, dass die Einr{\\u0228}umung ung{\\u0252}nstigerer Bedingungen sachlich gerechtfertigt ist,\\\n\\tab 5.\\tab ohne sachlich gerechtfertigten Grund Entgelte oder sonstige Gesch{\\u0228}ftsbedingungen f{\\u0252}r den Netzzugang fordert, die von denjenigen abweichen, die sich bei wirksamem Wettbewerb mit hoher Wahrscheinlichkeit ergeben w{\\u0252}rden; hierbei sind insbesondere die Verhaltensweisen von Unternehmen auf vergleichbaren M{\\u0228}rkten und die Ergebnisse von Vergleichsverfahren nach {\\u0167} 21 zu ber{\\u0252}cksichtigen; Entgelte, die die Obergrenzen einer dem betroffenen Unternehmen erteilten Genehmigung nach {\\u0167} 23a nicht {\\u0252}berschreiten, und im Falle der Durchf{\\u0252}hrung einer Anreizregulierung nach {\\u0167} 21a Entgelte, die f{\\u0252}r das betroffene Unternehmen f{\\u0252}r eine Regulierungsperiode vorgegebene Obergrenzen nicht {\\u0252}berschreiten, gelten als sachlich gerechtfertigt oder\\\n\\tab 6.\\tab ung{\\u0252}nstigere Entgelte oder sonstige Gesch{\\u0228}ftsbedingungen fordert, als er sie selbst auf vergleichbaren M{\\u0228}rkten von gleichartigen Abnehmern fordert, es sei denn, dass der Unterschied sachlich gerechtfertigt ist.\\\n\\pard\nSatz 2 Nr. 5 gilt auch f{\\u0252}r die Netze, in denen nach einer Rechtsverordnung nach {\\u0167} 24 Satz 2 Nr. 5 vom Grundsatz der Kostenorientierung abgewichen wird. Besondere Rechtsvorschriften {\\u0252}ber den Missbrauch der Marktstellung in solchen Netzen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde kann einen Betreiber von Energieversorgungsnetzen, der seine Stellung missbr{\\u0228}uchlich ausnutzt, verpflichten, eine Zuwiderhandlung gegen Absatz 1 abzustellen. Sie kann den Unternehmen alle Ma{\\u0223}nahmen aufgeben, die erforderlich sind, um die Zuwiderhandlung wirksam abzustellen. Sie kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen verlangen, soweit die gebildeten Entgelte oder deren Anwendung sowie die Anwendung der Bedingungen f{\\u0252}r den Anschluss an das Netz und die Gew{\\u0228}hrung des Netzzugangs von der genehmigten oder festgelegten Methode oder den hierf{\\u0252}r bestehenden gesetzlichen Vorgaben abweichen, oder\\\n\\tab 2.\\tab in F{\\u0228}llen rechtswidrig verweigerten Netzanschlusses oder Netzzugangs den Netzanschluss oder Netzzugang anordnen.\\\n\\pard\n}"
}