{
  "documentIdentifier" : "BJNR197010005BJNE003802140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen und Personenvereinigungen, deren Interessen durch das Verhalten eines Betreibers von Energieversorgungsnetzen erheblich ber{\\u0252}hrt werden, k{\\u0246}nnen bei der Regulierungsbeh{\\u0246}rde einen Antrag auf {\\u0220}berpr{\\u0252}fung dieses Verhaltens stellen. Diese hat zu pr{\\u0252}fen, inwieweit das Verhalten des Betreibers von Energieversorgungsnetzen mit den Vorgaben in den Bestimmungen der Abschnitte 2 und 3 oder der auf dieser Grundlage erlassenen Rechtsverordnungen sowie den nach {\\u0167} 29 Abs. 1 festgelegten oder genehmigten Bedingungen und Methoden {\\u0252}bereinstimmt. Soweit das Verhalten des Betreibers von Energieversorgungsnetzen nach {\\u0167} 23a genehmigt ist, hat die Regulierungsbeh{\\u0246}rde dar{\\u0252}ber hinaus zu pr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r eine Aufhebung der Genehmigung vorliegen. Interessen der Verbraucherzentralen und anderer Verbraucherverb{\\u0228}nde, die mit {\\u0246}ffentlichen Mitteln gef{\\u0246}rdert werden, werden im Sinne des Satzes 1 auch dann erheblich ber{\\u0252}hrt, wenn sich die Entscheidung auf eine Vielzahl von Verbrauchern auswirkt und dadurch die Interessen der Verbraucher insgesamt erheblich ber{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Antrag nach Absatz 1 bedarf neben dem Namen, der Anschrift und der Unterschrift des Antragstellers folgender Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Firma und Sitz des betroffenen Netzbetreibers,\\\n\\tab 2.\\tab das Verhalten des betroffenen Netzbetreibers, das {\\u0252}berpr{\\u0252}ft werden soll,\\\n\\tab 3.\\tab die im Einzelnen anzuf{\\u0252}hrenden Gr{\\u0252}nde, weshalb ernsthafte Zweifel an der Rechtm{\\u0228}{\\u0223}igkeit des Verhaltens des Netzbetreibers bestehen und\\\n\\tab 4.\\tab die im Einzelnen anzuf{\\u0252}hrenden Gr{\\u0252}nde, weshalb der Antragsteller durch das Verhalten des Netzbetreibers betroffen ist.\\\n\\pard\nSofern ein Antrag nicht die Voraussetzungen des Satzes 1 erf{\\u0252}llt, weist die Regulierungsbeh{\\u0246}rde den Antrag als unzul{\\u0228}ssig ab.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde entscheidet innerhalb einer Frist von zwei Monaten nach Eingang des vollst{\\u0228}ndigen Antrags. Diese Frist kann um zwei Monate verl{\\u0228}ngert werden, wenn die Regulierungsbeh{\\u0246}rde zus{\\u0228}tzliche Informationen anfordert. Mit Zustimmung des Antragstellers ist eine weitere Verl{\\u0228}ngerung dieser Frist m{\\u0246}glich. Betrifft ein Antrag nach Satz 1 die Entgelte f{\\u0252}r den Anschluss gr{\\u0246}{\\u0223}erer neuer Erzeugungsanlagen oder Anlagen zur Speicherung elektrischer Energie sowie Speicheranlagen, so kann die Regulierungsbeh{\\u0246}rde die Fristen nach den S{\\u0228}tzen 1 und 2 verl{\\u0228}ngern.\\\n\\pard\\sb100\n(4) Soweit ein Verfahren nicht mit einer den Beteiligten zugestellten Entscheidung nach {\\u0167} 73 Abs. 1 abgeschlossen wird, ist seine Beendigung den Beteiligten schriftlich oder elektronisch mitzuteilen. Die Regulierungsbeh{\\u0246}rde kann die Kosten einer Beweiserhebung den Beteiligten nach billigem Ermessen auferlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}