{
  "documentIdentifier" : "BJNR197010005BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gegen eine Vorschrift der Abschnitte 2 und 3, eine auf Grund der Vorschriften dieser Abschnitte erlassene Rechtsverordnung oder eine auf Grundlage dieser Vorschriften ergangene Entscheidung der Regulierungsbeh{\\u0246}rde verst{\\u0246}{\\u0223}t, ist dem Betroffenen zur Beseitigung einer Beeintr{\\u0228}chtigung und bei Wiederholungsgefahr zur Unterlassung verpflichtet. Der Anspruch besteht bereits dann, wenn eine Zuwiderhandlung droht. Die Vorschriften der Abschnitte 2 und 3 dienen auch dann dem Schutz anderer Marktbeteiligter, wenn sich der Versto{\\u0223} nicht gezielt gegen diese richtet. Ein Anspruch ist nicht deswegen ausgeschlossen, weil der andere Marktbeteiligte an dem Versto{\\u0223} mitgewirkt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Anspr{\\u0252}che aus Absatz 1 k{\\u0246}nnen auch von rechtsf{\\u0228}higen Verb{\\u0228}nden zur F{\\u0246}rderung gewerblicher oder selbst{\\u0228}ndiger beruflicher Interessen geltend gemacht werden, soweit ihnen eine erhebliche Zahl von Unternehmen angeh{\\u0246}rt, die Waren oder Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben, soweit sie insbesondere nach ihrer personellen, sachlichen und finanziellen Ausstattung imstande sind, ihre satzungsm{\\u0228}{\\u0223}igen Aufgaben der Verfolgung gewerblicher oder selbst{\\u0228}ndiger beruflicher Interessen tats{\\u0228}chlich wahrzunehmen und soweit die Zuwiderhandlung die Interessen ihrer Mitglieder ber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Wer einen Versto{\\u0223} nach Absatz 1 vors{\\u0228}tzlich oder fahrl{\\u0228}ssig begeht, ist zum Ersatz des daraus entstehenden Schadens verpflichtet. Geldschulden nach Satz 1 hat das Unternehmen ab Eintritt des Schadens zu verzinsen. Die {\\u0167}{\\u0167} 288 und 289 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs finden entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Wird wegen eines Versto{\\u0223}es gegen eine Vorschrift der Abschnitte 2 und 3 Schadensersatz begehrt, ist das Gericht insoweit an die Feststellung des Versto{\\u0223}es gebunden, wie sie in einer bestandskr{\\u0228}ftigen Entscheidung der Regulierungsbeh{\\u0246}rde getroffen wurde. Das Gleiche gilt f{\\u0252}r entsprechende Feststellungen in rechtskr{\\u0228}ftigen Gerichtsentscheidungen, die infolge der Anfechtung von Entscheidungen nach Satz 1 ergangen sind.\\\n\\pard\\sb100\n(5) Die Verj{\\u0228}hrung eines Schadensersatzanspruchs nach Absatz 3 wird gehemmt, wenn die Regulierungsbeh{\\u0246}rde wegen eines Versto{\\u0223}es im Sinne des Absatzes 1 ein Verfahren einleitet. {\\u0167} 204 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n}"
}