{
  "documentIdentifier" : "BJNR139310004BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gr{\\u0246}{\\u0223}e und Zusammensetzung des nach {\\u0167} 25 Abs. 1 zust{\\u0228}ndigen Wahlvorstands gilt {\\u0167} 2 Abs. 2 und 3 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Unternehmenswahlvorstands werden vom Gesamtbetriebsrat bestellt. Besteht kein Gesamtbetriebsrat oder kommt der Gesamtbetriebsrat seiner Verpflichtung zur Bestellung des Unternehmenswahlvorstands nicht sp{\\u0228}testens zwei Wochen nach der in {\\u0167} 24 bezeichneten Mitteilung nach, so werden die Mitglieder des Unternehmenswahlvorstands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Betriebsrat des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Betriebs, in dem ein Betriebsrat besteht, bestellt oder,\\\n\\tab 2.\\tab falls in keinem Betrieb ein Betriebsrat besteht, in einer Betriebsversammlung des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Betriebs mit der Mehrheit der abgegebenen Stimmen gew{\\u0228}hlt.\\\n\\pard\n\\pard\\sb100\n(3) Die Mitglieder des Hauptwahlvorstands werden vom Konzernbetriebsrat bestellt. Besteht kein Konzernbetriebsrat oder kommt der Konzernbetriebsrat seiner Verpflichtung zur Bestellung des Hauptwahlvorstands nicht sp{\\u0228}testens zwei Wochen nach der in {\\u0167} 24 bezeichneten Mitteilung nach, so werden die Mitglieder des Hauptwahlvorstands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Unternehmen, dessen Arbeitnehmer an der Wahl teilnehmen und in dem eine Arbeitnehmervertretung nach dem Betriebsverfassungsgesetz besteht, bestellt; die Bestellung erfolgt durch den Gesamtbetriebsrat oder, wenn ein solcher nicht besteht, durch den Betriebsrat, oder,\\\n\\tab 2.\\tab falls in keinem Unternehmen ein Betriebsrat besteht, in einer Betriebsversammlung des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Betriebs der Unternehmen, deren Arbeitnehmer an der Wahl teilnehmen, mit der Mehrheit der abgegebenen Stimmen gew{\\u0228}hlt.\\\n\\pard\nBesteht auch eine nach {\\u0167} 117 Abs. 2 Satz 1 des Betriebsverfassungsgesetzes durch Tarifvertrag errichtete Vertretung f{\\u0252}r im Flugbetrieb besch{\\u0228}ftigte Arbeitnehmer, so erfolgt die Bestellung gemeinsam mit dieser Vertretung.\\\n}"
}