{
  "documentIdentifier" : "BJNR139310004BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens sechs Wochen vor dem ersten Tag der Stimmabgabe erl{\\u0228}sst der zust{\\u0228}ndige Wahlvorstand ein Wahlausschreiben. Mit Erlass des Wahlausschreibens ist die Wahl eingeleitet. {\\u0167} 5 Abs. 2 gilt mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wahlvorschl{\\u0228}ge gegen{\\u0252}ber dem zust{\\u0228}ndigen Wahlvorstand abzugeben sind (Nummer 16) und\\\n\\tab 2.\\tab die Betriebsanschrift des zust{\\u0228}ndigen Wahlvorstands anzugeben ist (Nummer 17).\\\n\\pard\n\\pard\\sb100\n(2) Der zust{\\u0228}ndige Wahlvorstand {\\u0252}bersendet das Wahlausschreiben den Betriebswahlvorst{\\u0228}nden und fordert sie auf, die notwendigen Angaben nach Absatz 3 zu erg{\\u0228}nzen. Er teilt ihnen schriftlich den Zeitpunkt mit, von dem ab das Wahlausschreiben in den Betrieben bekannt zu machen ist.\\\n\\pard\\sb100\n(3) Der Betriebswahlvorstand erg{\\u0228}nzt das Wahlausschreiben um die folgenden Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wo und wie die Wahlberechtigten in die W{\\u0228}hlerliste, das Gesetz und diese Verordnung Einsicht nehmen k{\\u0246}nnen;\\\n\\tab 2.\\tab Ort, Tag und Zeit der Stimmabgabe und der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung;\\\n\\tab 3.\\tab den Hinweis auf die M{\\u0246}glichkeit der schriftlichen Stimmabgabe sowie die Betriebsteile, Kleinstbetriebe und Betriebe, f{\\u0252}r die schriftliche Stimmabgabe nach {\\u0167} 16 Abs. 3 beschlossen ist;\\\n\\tab 4.\\tab wo und wie die Wahlberechtigten von den Wahlvorschl{\\u0228}gen bis zum Abschluss der Stimmabgabe Kenntnis erlangen k{\\u0246}nnen;\\\n\\tab 5.\\tab die Namen der Mitglieder und die Betriebsanschrift des Betriebswahlvorstands.\\\n\\pard\n\\pard\\sb100\n(4) Die Bekanntmachung des Wahlausschreibens erfolgt durch den Betriebswahlvorstand sp{\\u0228}testens an dem vom zust{\\u0228}ndigen Wahlvorstand hierf{\\u0252}r festgesetzten Tag bis zum Abschluss der Wahl der Aufsichtsratsmitglieder.\\\n}"
}