{
  "documentIdentifier" : "BJNR071810004BJNE002003311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Au{\\u0223}er in Strafsachen und in gerichtlichen Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten werden angesetzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten des ersten Rechtszugs bei dem Gericht, bei dem das Verfahren im ersten Rechtszug anh{\\u0228}ngig ist oder zuletzt anh{\\u0228}ngig war,\\\n\\tab 2.\\tab die Kosten des Rechtsmittelverfahrens bei dem Rechtsmittelgericht.\\\n\\pard\nDies gilt auch dann, wenn die Kosten bei einem ersuchten Gericht entstanden sind.\\\n\\pard\\sb100\n(2) In Strafsachen und in gerichtlichen Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten, in denen eine gerichtliche Entscheidung durch die Staatsanwaltschaft zu vollstrecken ist, werden die Kosten bei der Staatsanwaltschaft angesetzt. In Jugendgerichtssachen, in denen eine Vollstreckung einzuleiten ist, werden die Kosten bei dem Amtsgericht angesetzt, dem der Jugendrichter angeh{\\u0246}rt, der die Vollstreckung einzuleiten hat ({\\u0167} 84 des Jugendgerichtsgesetzes); ist daneben die Staatsanwaltschaft Vollstreckungsbeh{\\u0246}rde, werden die Kosten bei dieser angesetzt. Im {\\u0220}brigen werden die Kosten in diesen Verfahren bei dem Gericht des ersten Rechtszugs angesetzt. Die Kosten des Rechtsmittelverfahrens vor dem Bundesgerichtshof werden stets bei dem Bundesgerichtshof angesetzt.\\\n\\pard\\sb100\n(3) Hat die Staatsanwaltschaft im Fall des {\\u0167} 25a des Stra{\\u0223}enverkehrsgesetzes eine abschlie{\\u0223}ende Entscheidung getroffen, werden die Kosten einschlie{\\u0223}lich derer, die durch einen Antrag auf gerichtliche Entscheidung entstanden sind, bei ihr angesetzt.\\\n\\pard\\sb100\n(4) Die Dokumentenpauschale sowie die Auslagen f{\\u0252}r die Versendung von Akten werden bei der Stelle angesetzt, bei der sie entstanden sind.\\\n\\pard\\sb100\n(5) Der Kostenansatz kann im Verwaltungsweg berichtigt werden, solange nicht eine gerichtliche Entscheidung getroffen ist. Ergeht nach der gerichtlichen Entscheidung {\\u0252}ber den Kostenansatz eine Entscheidung, durch die der Streitwert anders festgesetzt wird, kann der Kostenansatz ebenfalls berichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}