{
  "documentIdentifier" : "BJNR071810004BJNE002317311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In b{\\u0252}rgerlichen Rechtsstreitigkeiten mit Ausnahme der Restitutionsklage nach {\\u0167} 580 Nummer 8 der Zivilprozessordnung sowie in Verfahren nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 14, Absatz 2 Nummer 1 bis 3 sowie Absatz 4 schuldet die Kosten, wer das Verfahren des Rechtszugs beantragt hat. Im Verfahren, das gem{\\u0228}{\\u0223} {\\u0167} 700 Absatz 3 der Zivilprozessordnung dem Mahnverfahren folgt, schuldet die Kosten, wer den Vollstreckungsbescheid beantragt hat. Im Verfahren, das nach Einspruch dem Europ{\\u0228}ischen Mahnverfahren folgt, schuldet die Kosten, wer den Zahlungsbefehl beantragt hat. Die Geb{\\u0252}hr f{\\u0252}r den Abschluss eines gerichtlichen Vergleichs schuldet jeder, der an dem Abschluss beteiligt ist.\\\n\\pard\n\\pard\\sb100\n(2) In Verfahren vor den Gerichten f{\\u0252}r Arbeitssachen ist Absatz 1 nicht anzuwenden, soweit eine Kostenhaftung nach {\\u0167} 29 Nummer 1 oder 2 besteht. Absatz 1 ist ferner nicht anzuwenden, solange bei einer Zur{\\u0252}ckverweisung des Rechtsstreits an die Vorinstanz nicht feststeht, wer f{\\u0252}r die Kosten nach {\\u0167} 29 Nummer 1 oder 2 haftet, und der Rechtsstreit noch anh{\\u0228}ngig ist; er ist jedoch anzuwenden, wenn das Verfahren nach Zur{\\u0252}ckverweisung sechs Monate geruht hat oder sechs Monate von den Parteien nicht betrieben worden ist.\\\n\\pard\\sb100\n(3) In Verfahren {\\u0252}ber Antr{\\u0228}ge auf Ausstellung einer Best{\\u0228}tigung nach {\\u0167} 1079 der Zivilprozessordnung, einer Bescheinigung nach {\\u0167} 1110 der Zivilprozessordnung oder nach {\\u0167} 57 oder {\\u0167} 58 des Anerkennungs- und Vollstreckungsausf{\\u0252}hrungsgesetzes schuldet die Kosten der Antragsteller.\\\n\\pard\\sb100\n(4) Im erstinstanzlichen Musterverfahren nach dem Kapitalanleger-Musterverfahrensgesetz ist Absatz 1 nicht anzuwenden. Die Kosten f{\\u0252}r die Anmeldung eines Anspruchs zum Musterverfahren schuldet der Anmelder. Im Verfahren {\\u0252}ber die Rechtsbeschwerde nach {\\u0167} 20 des Kapitalanleger-Musterverfahrensgesetzes schuldet neben dem Rechtsbeschwerdef{\\u0252}hrer auch der Beteiligte, der dem Rechtsbeschwerdeverfahren auf Seiten des Rechtsbeschwerdef{\\u0252}hrers beigetreten ist, die Kosten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}