{
  "documentIdentifier" : "BJNR197010005BJNE020003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von {\\u0220}bertragungsnetzen legen der Regulierungsbeh{\\u0246}rde auf der Grundlage des Szenariorahmens nach {\\u0167} 12a einen gemeinsamen Offshore-Netzentwicklungsplan f{\\u0252}r die ausschlie{\\u0223}liche Wirtschaftszone der Bundesrepublik Deutschland und das K{\\u0252}stenmeer bis einschlie{\\u0223}lich der Netzankn{\\u0252}pfungspunkte an Land zusammen mit dem nationalen Netzentwicklungsplan nach {\\u0167} 12b zur Best{\\u0228}tigung vor. Der gemeinsame nationale Offshore-Netzentwicklungsplan muss unter Ber{\\u0252}cksichtigung der Festlegungen des jeweils aktuellen Bundesfachplans Offshore im Sinne des {\\u0167} 17a mit einer zeitlichen Staffelung alle wirksamen Ma{\\u0223}nahmen zur bedarfsgerechten Optimierung, Verst{\\u0228}rkung und zum Ausbau der Offshore-Anbindungsleitungen enthalten, die sp{\\u0228}testens zum Ende des Betrachtungszeitraums im Sinne des {\\u0167} 12a Absatz 1 Satz 2 f{\\u0252}r einen schrittweisen, bedarfsgerechten und wirtschaftlichen Ausbau sowie einen sicheren und zuverl{\\u0228}ssigen Betrieb der Offshore-Anbindungsleitungen erforderlich sind. Dabei sind insbesondere die in {\\u0167} 4 Nummer 2 des Erneuerbare-Energien-Gesetzes sowie die in {\\u0167} 1 des Windenergie-auf-See-Gesetzes geregelten Ziele f{\\u0252}r einen stetigen und kosteneffizienten Ausbau der Windenergie auf See zugrunde zu legen und die Verteilung des Zubaus nach {\\u0167} 27 Absatz 4 des Windenergie-auf-See-Gesetzes zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Offshore-Netzentwickungsplan enth{\\u0228}lt f{\\u0252}r alle Ma{\\u0223}nahmen nach Absatz 1 Satz 2 Angaben zum geplanten Zeitpunkt der Fertigstellung und sieht verbindliche Termine f{\\u0252}r den Beginn der Umsetzung vor. Dabei legen die Betreiber von {\\u0220}bertragungsnetzen die im Szenariorahmen nach {\\u0167} 12a von der Regulierungsbeh{\\u0246}rde genehmigten Erzeugungskapazit{\\u0228}ten zugrunde und ber{\\u0252}cksichtigen die zu erwartenden Planungs-, Zulassungs- und Errichtungszeiten sowie die am Markt verf{\\u0252}gbaren Errichtungskapazit{\\u0228}ten. Kriterien f{\\u0252}r die zeitliche Abfolge der Umsetzung k{\\u0246}nnen insbesondere der Realisierungsfortschritt der anzubindenden Windenergieanlagen auf See, die effiziente Nutzung der zu errichtenden Anbindungskapazit{\\u0228}t, die r{\\u0228}umliche N{\\u0228}he zur K{\\u0252}ste sowie die geplante Inbetriebnahme der Netzankn{\\u0252}pfungspunkte sein. Bei der Aufstellung des Offshore-Netzentwicklungsplans ber{\\u0252}cksichtigen die Betreiber von {\\u0220}bertragungsnetzen weitgehend technische Standardisierungen unter Beibehaltung des technischen Fortschritts. Dem Offshore-Netzentwicklungsplan sind Angaben zum Stand der Umsetzung des vorhergehenden Offshore-Netzentwicklungsplans und im Falle von Verz{\\u0246}gerungen die daf{\\u0252}r ma{\\u0223}geblichen Gr{\\u0252}nde der Verz{\\u0246}gerung beizuf{\\u0252}gen. Der Entwurf des Offshore-Netzentwicklungsplans muss im Einklang stehen mit dem Entwurf des Netzentwicklungsplans nach {\\u0167} 12b und hat den gemeinschaftsweiten Netzentwicklungsplan nach Artikel 8 Absatz 3b der Verordnung (EG) Nr. 714\/2009 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Offshore-Netzentwicklungsplan enth{\\u0228}lt Festlegungen, in welchem Umfang die Anbindung von bestehenden Projekten im Sinn des {\\u0167} 26 Absatz 2 des Windenergie-auf-See-Gesetzes ausnahmsweise {\\u0252}ber einen anderen im Bundesfachplan Offshore nach {\\u0167} 17a festgelegten Cluster gem{\\u0228}{\\u0223} {\\u0167} 17d Absatz 3 erfolgen kann.\\\n\\pard\\sb100\n(4) {\\u0167} 12b Absatz 3 bis 5 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Ab dem 1. Januar 2018 legen die Betreiber von {\\u0220}bertragungsnetzen keinen Offshore-Netzentwicklungsplan mehr vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}