{
  "documentIdentifier" : "BJNR197010005BJNE020103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde pr{\\u0252}ft in Abstimmung mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie die {\\u0220}bereinstimmung des Offshore-Netzentwicklungsplans mit den Anforderungen nach {\\u0167} 17b. Im {\\u0220}brigen ist {\\u0167} 12c entsprechend anzuwenden. Die Best{\\u0228}tigung des Offshore-Netzentwicklungsplans erfolgt f{\\u0252}r Ma{\\u0223}nahmen nach {\\u0167} 17b Absatz 1 Satz 2, deren geplanter Zeitpunkt der Fertigstellung nach dem Jahr 2025 liegt, unter dem Vorbehalt der entsprechenden Festlegung der jeweiligen Offshore-Anbindungsleitung im Fl{\\u0228}chenentwicklungsplan nach {\\u0167} 5 des Windenergie-auf-See-Gesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde kann in Abstimmung mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie eine bereits erfolgte Best{\\u0228}tigung des Offshore-Netzentwicklungsplans nach Bekanntmachung der Zuschl{\\u0228}ge nach {\\u0167} 34 des Windenergie-auf-See-Gesetzes aus dem Gebotstermin vom 1. April 2018 {\\u0228}ndern, soweit der anbindungsverpflichtete {\\u0220}bertragungsnetzbetreiber die betreffende Offshore-Anbindungsleitung noch nicht beauftragt hat und die {\\u0196}nderung f{\\u0252}r eine geordnete und effiziente Nutzung und Auslastung der Offshore-Anbindungsleitung erforderlich ist.\\\n\\pard\\sb100\n(3) Die Betreiber von {\\u0220}bertragungsnetzen legen der Regulierungsbeh{\\u0246}rde jeweils sp{\\u0228}testens bis zum 30. September eines jeden geraden Kalenderjahres, beginnend mit dem Jahr 2018, einen gemeinsamen Offshore-Umsetzungsbericht vor, den diese in Abstimmung mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie pr{\\u0252}ft. Dieser Bericht muss Angaben zum Stand der Umsetzung des zuletzt best{\\u0228}tigten Offshore-Netzentwicklungsplans und im Falle von Verz{\\u0246}gerungen der Umsetzung die daf{\\u0252}r ma{\\u0223}geblichen Gr{\\u0252}nde enthalten. Die Regulierungsbeh{\\u0246}rde ver{\\u0246}ffentlicht den Umsetzungsbericht und gibt allen tats{\\u0228}chlichen und potenziellen Netznutzern Gelegenheit zur {\\u0196}u{\\u0223}erung. Ab dem Jahr 2020 ist kein Offshore-Umsetzungsbericht mehr von den {\\u0220}bertragungsnetzbetreibern vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}