{
  "documentIdentifier" : "BJNR197010005BJNE020305118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See l{\\u0228}nger als zehn aufeinander folgende Tage wegen einer St{\\u0246}rung der Netzanbindung nicht m{\\u0246}glich, so kann der Betreiber der Windenergieanlage auf See von dem nach {\\u0167} 17d Absatz 1 anbindungsverpflichteten {\\u0220}bertragungsnetzbetreiber ab dem elften Tag der St{\\u0246}rung unabh{\\u0228}ngig davon, ob der anbindungsverpflichtete {\\u0220}bertragungsnetzbetreiber die St{\\u0246}rung zu vertreten hat, f{\\u0252}r entstandene Verm{\\u0246}genssch{\\u0228}den eine Entsch{\\u0228}digung in H{\\u0246}he von 90 Prozent des nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes in Verbindung mit {\\u0167} 47 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abz{\\u0252}glich 0,4 Cent pro Kilowattstunde verlangen. Bei der Ermittlung der H{\\u0246}he der Entsch{\\u0228}digung nach Satz 1 ist f{\\u0252}r jeden Tag der St{\\u0246}rung, f{\\u0252}r den der Betreiber der Windenergieanlage auf See eine Entsch{\\u0228}digung erh{\\u0228}lt, die durchschnittliche Einspeisung einer vergleichbaren Anlage in dem entsprechenden Zeitraum der St{\\u0246}rung zugrunde zu legen. Soweit St{\\u0246}rungen der Netzanbindung an mehr als 18 Tagen im Kalenderjahr auftreten, besteht der Anspruch abweichend von Satz 1 unmittelbar ab dem 19. Tag im Kalenderjahr, an dem die Einspeisung auf Grund der St{\\u0246}rung der Netzanbindung nicht m{\\u0246}glich ist. Soweit der anbindungsverpflichtete {\\u0220}bertragungsnetzbetreiber eine St{\\u0246}rung der Netzanbindung vors{\\u0228}tzlich herbeigef{\\u0252}hrt hat, kann der Betreiber der Windenergieanlage auf See von dem anbindungsverpflichteten {\\u0220}bertragungsnetzbetreiber abweichend von Satz 1 ab dem ersten Tag der St{\\u0246}rung die Erf{\\u0252}llung des vollst{\\u0228}ndigen, nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes in Verbindung mit {\\u0167} 47 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abz{\\u0252}glich 0,4 Cent pro Kilowattstunde verlangen. Dar{\\u0252}ber hinaus ist eine Inanspruchnahme des anbindungsverpflichteten {\\u0220}bertragungsnetzbetreibers f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den auf Grund einer gest{\\u0246}rten Netzanbindung ausgeschlossen. Der Anspruch nach Satz 1 entf{\\u0228}llt, soweit der Betreiber der Windenergieanlage auf See die St{\\u0246}rung zu vertreten hat.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See nicht m{\\u0246}glich, weil die Netzanbindung nicht zu dem verbindlichen Fertigstellungstermin nach {\\u0167} 17d Absatz 2 Satz 9 fertiggestellt ist, so kann der Betreiber der Windenergieanlage auf See ab dem Zeitpunkt der Herstellung der Betriebsbereitschaft der Windenergieanlage auf See, fr{\\u0252}hestens jedoch ab dem elften Tag nach dem verbindlichen Fertigstellungstermin, eine Entsch{\\u0228}digung entsprechend Absatz 1 Satz 1 und 2 verlangen. Soweit der anbindungsverpflichtete {\\u0220}bertragungsnetzbetreiber die nicht rechtzeitige Fertigstellung der Netzanbindung vors{\\u0228}tzlich herbeigef{\\u0252}hrt hat, kann der Betreiber der Windenergieanlage auf See von dem anbindungsverpflichteten {\\u0220}bertragungsnetzbetreiber abweichend von Satz 1 ab dem ersten Tag nach dem verbindlichen Fertigstellungstermin die Erf{\\u0252}llung des vollst{\\u0228}ndigen, nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes in Verbindung mit {\\u0167} 47 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abz{\\u0252}glich 0,4 Cent pro Kilowattstunde verlangen. Dar{\\u0252}ber hinaus ist eine Inanspruchnahme des anbindungsverpflichteten {\\u0220}bertragungsnetzbetreibers f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den auf Grund einer nicht rechtzeitig fertiggestellten Netzanbindung ausgeschlossen. F{\\u0252}r den Anspruch auf Entsch{\\u0228}digung nach diesem Absatz ist von einer Betriebsbereitschaft der Windenergieanlage auf See im Sinne von Satz 1 auch auszugehen, wenn das Fundament der Windenergieanlage auf See und die f{\\u0252}r die Windenergieanlage auf See vorgesehene Umspannanlage zur Umwandlung der durch eine Windenergieanlage auf See erzeugten Elektrizit{\\u0228}t auf eine h{\\u0246}here Spannungsebene errichtet sind und von der Herstellung der tats{\\u0228}chlichen Betriebsbereitschaft zur Schadensminderung abgesehen wurde. Der Betreiber der Windenergieanlage auf See hat s{\\u0228}mtliche Zahlungen nach Satz 1 zuz{\\u0252}glich Zinsen zur{\\u0252}ckzugew{\\u0228}hren, soweit die Windenergieanlage auf See nicht innerhalb einer angemessenen, von der Regulierungsbeh{\\u0246}rde festzusetzenden Frist nach Fertigstellung der Netzanbindung die technische Betriebsbereitschaft tats{\\u0228}chlich hergestellt hat; die {\\u0167}{\\u0167} 286, 288 und 289 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs sind entsprechend anwendbar. Dem verbindlichen Fertigstellungstermin nach {\\u0167} 17d Absatz 2 Satz 9 steht der Fertigstellungstermin aus der unbedingten Netzanbindungszusage gleich, wenn die unbedingte Netzanbindungszusage dem Betreiber der Windenergieanlage auf See bis zum 29. August 2012 erteilt wurde oder dem Betreiber der Windenergieanlage auf See zun{\\u0228}chst eine bedingte Netzanbindungszusage erteilt wurde und er bis zum 1. September 2012 die Kriterien f{\\u0252}r eine unbedingte Netzanbindungszusage nachgewiesen hat. Erh{\\u0228}lt der Betreiber einer Windenergieanlage auf See erst ab einem Zeitpunkt nach dem verbindlichen Fertigstellungstermin einen Zuschlag nach {\\u0167} 23 oder {\\u0167} 34 des Windenergie-auf-See-Gesetzes, so ist dieser Absatz mit der Ma{\\u0223}gabe anzuwenden, dass der Zeitpunkt, ab dem nach {\\u0167} 24 Absatz 1 Nummer 2 oder {\\u0167} 37 Absatz 1 Nummer 1 des Windenergie-auf-See-Gesetzes der Anspruch auf die Marktpr{\\u0228}mie nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes fr{\\u0252}hestens beginnt, dem verbindlichen Fertigstellungstermin gleichsteht.\\\n\\pard\\sb100\n(3) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See an mehr als zehn Tagen im Kalenderjahr wegen betriebsbedingten Wartungsarbeiten an der Netzanbindung nicht m{\\u0246}glich, so kann der Betreiber der Windenergieanlage auf See ab dem elften Tag im Kalenderjahr, an dem die Netzanbindung auf Grund der betriebsbedingten Wartungsarbeiten nicht verf{\\u0252}gbar ist, eine Entsch{\\u0228}digung entsprechend Absatz 1 Satz 1 in Anspruch nehmen. Bei der Berechnung der Tage nach Satz 1 werden die vollen Stunden, in denen die Wartungsarbeiten vorgenommen werden, zusammengerechnet.\\\n\\pard\\sb100\n(3a) Die Abs{\\u0228}tze 1 bis 3 sind f{\\u0252}r Windenergieanlagen auf See, die in einer Ausschreibung nach Teil 3 des Windenergie-auf-See-Gesetzes bezuschlagt wurden, mit der Ma{\\u0223}gabe anzuwenden, dass die Entsch{\\u0228}digung 90 Prozent des nach dem Windenergie-auf-See-Gesetz jeweils einschl{\\u0228}gigen anzulegenden Werts, mindestens aber 90 Prozent des Monatsmarktwerts im Sinne der Anlage 1 Nummer 2.2.3 des Erneuerbare-Energien-Gesetzes betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Die Entsch{\\u0228}digungszahlungen nach den Abs{\\u0228}tzen 1 bis 3a einschlie{\\u0223}lich der Kosten f{\\u0252}r eine Zwischenfinanzierung sind bei der Ermittlung der Kosten des Netzbetriebs zur Netzentgeltbestimmung nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Auf Verm{\\u0246}genssch{\\u0228}den auf Grund einer nicht rechtzeitig fertiggestellten oder gest{\\u0246}rten Netzanbindung im Sinne des Absatzes 1 oder des Absatzes 2 ist {\\u0167} 32 Absatz 3 und 4 nicht anzuwenden.\\\n\\pard\\sb100\n(6) Der Betreiber der Windenergieanlage auf See hat dem anbindungsverpflichteten {\\u0220}bertragungsnetzbetreiber mit dem Tag, zu dem die Entsch{\\u0228}digungspflicht des anbindungsverpflichteten {\\u0220}bertragungsnetzbetreibers nach Absatz 1 oder Absatz 2 dem Grunde nach beginnt, mitzuteilen, ob er die Entsch{\\u0228}digung nach den Abs{\\u0228}tzen 1 bis 2 begehrt oder ob die Ber{\\u0252}cksichtigung der im Sinne des Absatzes 1 oder des Absatzes 2 verz{\\u0246}gerten oder gest{\\u0246}rten Einspeisung nach {\\u0167} 50 Absatz 4 Satz 1 des Erneuerbare-Energien-Gesetzes erfolgen soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}