{
  "documentIdentifier" : "BJNR169010011BJNE002601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unwesentliche {\\u0196}nderungen oder Erweiterungen k{\\u0246}nnen anstelle des Planfeststellungsverfahrens durch ein Anzeigeverfahren zugelassen werden. Eine {\\u0196}nderung oder Erweiterung ist nur dann unwesentlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung oder nach Absatz 2 hierf{\\u0252}r keine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist,\\\n\\tab 2.\\tab andere {\\u0246}ffentliche Belange nicht ber{\\u0252}hrt sind oder die erforderlichen beh{\\u0246}rdlichen Entscheidungen vorliegen und sie dem Plan nicht entgegenstehen und\\\n\\tab 3.\\tab Rechte anderer nicht beeintr{\\u0228}chtigt werden oder mit den vom Plan Betroffenen entsprechende Vereinbarungen getroffen werden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von den Vorschriften des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung ist eine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung f{\\u0252}r die {\\u0196}nderung oder Erweiterung nicht durchzuf{\\u0252}hren bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen des Betriebskonzepts,\\\n\\tab 2.\\tab Umbeseilungen oder\\\n\\tab 3.\\tab Zubeseilungen.\\\n\\pard\nSatz 1 ist nur anzuwenden, wenn die Planfeststellungsbeh{\\u0246}rde feststellt, dass die Vorgaben der {\\u0167}{\\u0167} 3, 3a und 4 der Verordnung {\\u0252}ber elektromagnetische Felder eingehalten sind. Satz 1 Nummer 2 und 3 ist ferner jeweils nur anzuwenden, sofern einzeln oder im Zusammenwirken mit anderen Vorhaben eine erhebliche Beeintr{\\u0228}chtigung eines Natura 2000-Gebiets oder eines bedeutenden Brut- oder Rastgebiets gesch{\\u0252}tzter Vogelarten nicht zu erwarten ist. Satz 1 Nummer 3 ist bei H{\\u0246}chstspannungsfreileitungen mit einer Nennspannung von 220 Kilovolt oder mehr ferner nur anzuwenden, wenn die Zubeseilung eine L{\\u0228}nge von h{\\u0246}chstens 15 Kilometern hat.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 2 Nummer 2 kann eine {\\u0196}nderung oder Erweiterung auch dann im Anzeigeverfahren zugelassen werden, wenn die Planfeststellungsbeh{\\u0246}rde im Einvernehmen mit der nach Landesrecht zust{\\u0228}ndigen Immissionsschutzbeh{\\u0246}rde feststellt, dass die Vorgaben nach den {\\u0167}{\\u0167} 3, 3a und 4 der Verordnung {\\u0252}ber elektromagnetische Felder eingehalten sind, und wenn weitere {\\u0246}ffentliche Belange nicht ber{\\u0252}hrt sind oder die hierf{\\u0252}r erforderlichen beh{\\u0246}rdlichen Entscheidungen vorliegen und sie dem Plan nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Der Vorhabentr{\\u0228}ger zeigt gegen{\\u0252}ber der Planfeststellungsbeh{\\u0246}rde die von ihm geplante Ma{\\u0223}nahme an. Der Anzeige sind in ausreichender Weise Erl{\\u0228}uterungen beizuf{\\u0252}gen, aus denen sich ergibt, dass die geplante {\\u0196}nderung oder Erweiterung den Voraussetzungen der Abs{\\u0228}tze 1 bis 3 gen{\\u0252}gt. Insbesondere bedarf es einer Darstellung zu den zu erwartenden Umweltauswirkungen. Die Planfeststellungsbeh{\\u0246}rde entscheidet innerhalb eines Monats, ob anstelle des Anzeigeverfahrens ein Plangenehmigungs- oder Planfeststellungsverfahren durchzuf{\\u0252}hren ist oder die Ma{\\u0223}nahme von einem f{\\u0246}rmlichen Verfahren freigestellt ist. Pr{\\u0252}fgegenstand ist nur die jeweils angezeigte {\\u0196}nderung oder Erweiterung; im Fall des Absatzes 2 Satz 1 Nummer 1 bedarf es keiner Pr{\\u0252}fung der dinglichen Rechte anderer. Die Entscheidung ist dem Vorhabentr{\\u0228}ger bekannt zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}