{
  "documentIdentifier" : "BJNR045600009BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 Nummer 1 bis 4 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie L{\\u0246}sungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagentechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, anlagentechnische Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Ofen- und Luftheizungsbauerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbau und Funktion von Feuerungs- und W{\\u0228}rmeanlagen f{\\u0252}r feste, fl{\\u0252}ssige und gasf{\\u0246}rmige Brennstoffe sowie lufttechnische Einrichtungen, insbesondere Abgleich, W{\\u0228}rmeerzeugung und W{\\u0228}rmetransport, beschreiben, bewerten und Vorschl{\\u0228}ge zur Fehlerkorrektur unterbreiten,\\\n\\tab b)\\tab System-, Steuerungs- und Regelungstechnik beschreiben und bewerten,\\\n\\tab c)\\tab Arten und Eigenschaften von Werk-, Hilfs- und Betriebsstoffen beurteilen und Verwendungszwecken zuordnen,\\\n\\tab d)\\tab Probleme der Materialbe- und -verarbeitung sowie der Montage- und F{\\u0252}getechniken beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab e)\\tab technische und physikalische Gr{\\u0246}{\\u0223}en, Dimensionen von Rohrleitungen und Kan{\\u0228}len sowie die Auslegung von Anlagenkomponenten berechnen,\\\n\\tab f)\\tab Verfahren, Pr{\\u0252}f- und Messtechniken f{\\u0252}r Funktionspr{\\u0252}fungen, insbesondere f{\\u0252}r hydraulischen Abgleich einschlie{\\u0223}lich der Fehlersuche, ausw{\\u0228}hlen und beurteilen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Sicherheitstechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, sicherheitstechnische Aufgaben auch unter dem Aspekt einer gef{\\u0228}hrdungsbezogenen Vorsorge in einem Ofen- und Luftheizungsbauerbetrieb zu l{\\u0246}sen. Dabei soll er sicherheitsrelevante Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen die unter den Buchstaben a bis c aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sicherheitstechnische Bedingungen von Feuerungs- und L{\\u0252}ftungsanlagen, auch unter Ber{\\u0252}cksichtigung des Einbaus von Sicherheitsarmaturen in Leitungen und an Ger{\\u0228}ten sowie der Zufuhr von Verbrennungsluft, erkennen und bewerten,\\\n\\tab b)\\tab Konzepte f{\\u0252}r Schadstoffreduzierung, Dichtigkeit und Brandschutz bei Feuerst{\\u0228}tten erarbeiten, bewerten und korrigieren,\\\n\\tab c)\\tab Konzepte f{\\u0252}r die Brennstofflagerung und den -transport erstellen, bewerten und korrigieren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungs-, Montage- und Instandhaltungstechnik, des Einsatzes von Personal, Material und Ger{\\u0228}ten bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen und Gewerken ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Fertigung, der Montage und der Instandhaltung beurteilen,\\\n\\tab e)\\tab Arbeitspl{\\u0228}ne erstellen sowie vorgegebene Arbeitspl{\\u0228}ne bewerten und korrigieren,\\\n\\tab f)\\tab auftragsbezogenen Einsatz von Material, Maschinen und Ger{\\u0228}ten bestimmen und Auswahl begr{\\u0252}nden,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und deren Durchf{\\u0252}hrung kontrollieren, Arbeitsabl{\\u0228}ufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,\\\n\\tab h)\\tab Schadensaufnahme an Feuerst{\\u0228}tten und Systemen und deren Komponenten darstellen, Instandsetzungsalternativen vorschlagen und die erforderliche Abwicklung festlegen,\\\n\\tab i)\\tab Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab e)\\tab personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung, Personalf{\\u0252}hrung und -entwicklung aufzeigen,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab h)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach Absatz 2 gebildet.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 10 +++)\\\n}"
}