{
  "documentIdentifier" : "BJNR108500011BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Biozid-Produkt, f{\\u0252}r das eine Registriernummer ben{\\u0246}tigt wird, ist der Zulassungsstelle elektronisch unter Verwendung des auf der Internetseite der Zulassungsstelle bereitgestellten elektronischen Formulars zu melden. Mit der Meldung wird gleichzeitig die Erteilung einer Registriernummer beantragt. Folgende Angaben sind der Zulassungsstelle mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Handelsname des Biozid-Produktes,\\\n\\tab 2.\\tab Name und Anschrift des Antragstellers nach {\\u0167} 2 Absatz 1 Satz 2,\\\n\\tab 3.\\tab Produktart(en) nach Anhang V der Richtlinie 98\/8\/EG, f{\\u0252}r die das Biozid-Produkt ausgelobt wird, und\\\n\\tab 4.\\tab Bezeichnung der in dem Biozid-Produkt enthaltenen Biozid-Wirkstoffe unter Angabe, soweit vorhanden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der CAS-Nummer entsprechend dem Eintrag in Anhang II der Verordnung (EG) Nr. 1451\/2007 der Kommission vom 4. Dezember 2007 {\\u0252}ber die zweite Phase des Zehn-Jahres-Arbeitsprogramms gem{\\u0228}{\\u0223} Artikel 16 Absatz 2 der Richtlinie 98\/8\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber das Inverkehrbringen von Biozid- Produkten (ABl. L 325 vom 11.12.2007, S. 3), die durch die Verordnung (EU) Nr. 298\/2010 (ABl. L 90 vom 10.4.2010, S. 4) ge{\\u0228}ndert worden ist, und\\\n\\tab b)\\tab der EG-Nummer entsprechend dem Eintrag in Anhang II der unter Buchstabe a genannten Verordnung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassungsstelle pr{\\u0252}ft, ob die im Antrag nach Absatz 1 angegebenen Biozid-Wirkstoffe in Anhang II der Verordnung (EG) Nr. 1451\/2007 stehen. Wenn die angegebenen Biozid-Wirkstoffe in Anhang II stehen, pr{\\u0252}ft sie, ob das Biozid-Produkt, f{\\u0252}r das eine Registriernummer beantragt wird, zu einer Produktart geh{\\u0246}rt, die in Anhang II f{\\u0252}r den Wirkstoff oder die Wirkstoffe angegeben ist. Die Zulassungsstelle pr{\\u0252}ft auch, ob f{\\u0252}r einen dieser Wirkstoffe f{\\u0252}r die betreffende Produktart eine Entscheidung der Kommission {\\u0252}ber die Nichtaufnahme in den Anhang I oder Anhang IA der Richtlinie 98\/8\/EG gem{\\u0228}{\\u0223} Artikel 4 Absatz 2 der Verordnung (EG) Nr. 1451\/2007 getroffen wurde. Innerhalb von 30 Kalendertagen nach Eingang des Antrags teilt die Zulassungsstelle dem Antragsteller das Ergebnis ihrer Pr{\\u0252}fung mit und erteilt eine Registriernummer zur Aufbringung auf das betreffende Biozid-Produkt, sofern der Eintrag in Anhang II der Verordnung (EG) Nr. 1451\/2007 und keine Nichtaufnahmeentscheidung im Sinne von Satz 3 vorliegt.\\\n}"
}