{
  "documentIdentifier" : "BJNR175310006BJNE012301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sollen Energieerzeugnisse unter Steueraussetzung aus einem Steuerlager im Steuergebiet oder vom Ort der Einfuhr im Steuergebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ein Steuerlager oder zu einem Beg{\\u0252}nstigten im Steuergebiet bef{\\u0246}rdert werden ({\\u0167} 10 Absatz 1 des Gesetzes),\\\n\\tab 2.\\tab in ein Steuerlager, in den Betrieb eines registrierten Empf{\\u0228}ngers oder zu einem Beg{\\u0252}nstigten in einem anderen Mitgliedstaat bef{\\u0246}rdert werden ({\\u0167} 11 Absatz 1 Nummer 1 des Gesetzes) oder\\\n\\tab 3.\\tab zu einem Ort, an dem die Energieerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verlassen, bef{\\u0246}rdert werden ({\\u0167} 13 Absatz 1 des Gesetzes),\\\n\\pard\nhat der Steuerlagerinhaber als Versender oder der registrierte Versender dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt vor Beginn der Bef{\\u0246}rderung unter Verwendung des EDV-gest{\\u0252}tzten Bef{\\u0246}rderungs- und Kontrollsystems den Entwurf des elektronischen Verwaltungsdokuments nach amtlich vorgeschriebenem Datensatz zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(2) Das Hauptzollamt {\\u0252}berpr{\\u0252}ft automatisiert die Angaben in dem Entwurf des elektronischen Verwaltungsdokuments. Bei Bef{\\u0246}rderungen vom Ort der Einfuhr erfolgt zus{\\u0228}tzlich ein Abgleich mit der Zollanmeldung. Gibt es keine Beanstandungen, wird der Entwurf des elektronischen Verwaltungsdokuments mit einem eindeutigen Referenzcode versehen und dem Versender als elektronisches Verwaltungsdokument {\\u0252}bermittelt. Beanstandungen werden dem Versender mitgeteilt.\\\n\\pard\\sb100\n(3) Der Bef{\\u0246}rderer hat w{\\u0228}hrend der Bef{\\u0246}rderung einen Ausdruck des vom Hauptzollamt {\\u0252}bermittelten elektronischen Verwaltungsdokuments mitzuf{\\u0252}hren. Anstelle des ausgedruckten elektronischen Verwaltungsdokuments kann ein Handelspapier mitgef{\\u0252}hrt werden, wenn dieses dieselben Daten enth{\\u0228}lt oder wenn aus diesem der eindeutige Referenzcode hervorgeht.\\\n\\pard\\sb100\n(4) Der Versender hat auf Verlangen des Hauptzollamts die Energieerzeugnisse unver{\\u0228}ndert vorzuf{\\u0252}hren. Dabei kann das Hauptzollamt Verschlussma{\\u0223}nahmen anordnen.\\\n\\pard\\sb100\n(5) Ist der Empf{\\u0228}nger im Fall des Absatzes 1 Nummer 1 ein Steuerlagerinhaber, leitet das f{\\u0252}r diesen zust{\\u0228}ndige Hauptzollamt das elektronische Verwaltungsdokument an ihn weiter. Dies gilt auch f{\\u0252}r Bef{\\u0246}rderungen {\\u0252}ber das Gebiet eines anderen Mitgliedstaats. Ein elektronisches Verwaltungsdokument, das von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bermittelt wurde, wird vom zust{\\u0228}ndigen Hauptzollamt an den Empf{\\u0228}nger im Steuergebiet weitergeleitet, wenn dieser ein Steuerlagerinhaber oder ein registrierter Empf{\\u0228}nger ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}