{
  "documentIdentifier" : "BJNR175310006BJNE012802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind Energieerzeugnisse w{\\u0228}hrend der Bef{\\u0246}rderung unter Steueraussetzung infolge unvorhersehbarer Ereignisse oder h{\\u0246}herer Gewalt vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen, hat der Bef{\\u0246}rderer dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen und durch geeignete Unterlagen nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Bei wiederholt auftretenden Fehlmengen kann das Hauptzollamt auf Antrag eines Steuerschuldners gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 7 Satz 3 und 4 des Gesetzes auf die sofortige Abgabe der Steueranmeldung verzichten, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerschuldner auch f{\\u0252}r Bef{\\u0246}rderungen im Steuergebiet Sicherheit f{\\u0252}r die Bef{\\u0246}rderung von Energieerzeugnissen unter Steueraussetzung in ausreichender H{\\u0246}he geleistet hat,\\\n\\tab 2.\\tab das Steueraussetzungsverfahren in der Vergangenheit wiederholt f{\\u0252}r einen Teil der Bef{\\u0246}rderung nicht ordnungsgem{\\u0228}{\\u0223} beendet wurde, jedoch grunds{\\u0228}tzlich keine Anhaltspunkte f{\\u0252}r eine Steuerstraftat oder Steuerordnungswidrigkeit nach den {\\u0167}{\\u0167} 370, 378 der Abgabenordnung vorliegen, oder\\\n\\tab 3.\\tab das Steueraussetzungsverfahren in der Vergangenheit wiederholt f{\\u0252}r einen Teil der Bef{\\u0246}rderung nicht ordnungsgem{\\u0228}{\\u0223} beendet wurde und dem Steuerschuldner die Glaubhaftmachung von zum Beispiel Messfehlern oder Transportdifferenzen nicht m{\\u0246}glich ist.\\\n\\pard\nF{\\u0252}r die Fristen zur Abgabe der Steueranmeldung und f{\\u0252}r die F{\\u0228}lligkeit der Steuer gilt {\\u0167} 8 Absatz 3 bis 6 des Gesetzes entsprechend.\\\n\\pard\\sb100\n(3) Einem Antrag auf Verzicht auf die sofortige Abgabe der Steueranmeldung kann nur stattgegeben werden, wenn der Antragsteller erkl{\\u0228}rt, dass er f{\\u0252}r alle im Antrag genannten Bef{\\u0246}rderungsvorg{\\u0228}nge auf die M{\\u0246}glichkeit verzichtet nachzuweisen, dass eine Fehlmenge nicht auf eine Unregelm{\\u0228}{\\u0223}igkeit zur{\\u0252}ckzuf{\\u0252}hren ist. Die Steueranmeldung nach den S{\\u0228}tzen 1 und 2 hat unabh{\\u0228}ngig von der monatlichen Steueranmeldung zu erfolgen.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 14 Absatz 2 des Gesetzes gelten hinsichtlich der Nachweisf{\\u0252}hrung die {\\u0167}{\\u0167} 34 und 37 sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}