{
  "documentIdentifier" : "BJNR004200012BJNE000501305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die CEMT-Genehmigung nach der Resolution des Ministerrates der Europ{\\u0228}ischen Konferenz der Verkehrsminister (CEMT) {\\u0252}ber das Inkraftsetzen eines multilateralen Kontingents im internationalen Stra{\\u0223}eng{\\u0252}terverkehr vom 14. Juni 1973 (BGBl. 1974 II S. 298) in der jeweils geltenden Fassung wird einem Unternehmer mit Sitz des Unternehmens in Deutschland erteilt, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhaber einer Erlaubnis im Sinne des {\\u0167} 3 des G{\\u0252}terkraftverkehrsgesetzes oder einer Gemeinschaftslizenz im Sinne des Artikels 4 der Verordnung (EG) Nr. 1072\/2009 ist und\\\n\\tab 2.\\tab die Voraussetzungen daf{\\u0252}r erf{\\u0252}llt, dass die Genehmigung hinreichend genutzt wird.\\\n\\pard\nDie CEMT-Genehmigung wird mit einer G{\\u0252}ltigkeit von einem Kalenderjahr (Jahresgenehmigung) oder mit einer G{\\u0252}ltigkeit von 30 Tagen (Kurzzeitgenehmigung) erteilt. Im laufenden Kalenderjahr erteilte Jahresgenehmigungen gelten ab dem Tag der Ausstellung bis zum Ablauf des Kalenderjahres, in dem die Erteilung erfolgt.\\\n\\pard\\sb100\n(2) Zust{\\u0228}ndige Erteilungsbeh{\\u0246}rde ist das Bundesamt. Der Antrag ist schriftlich bis zum 1. Oktober des Antragsjahres bei der Au{\\u0223}enstelle des Bundesamtes zu stellen, in deren Bezirk der Unternehmer den Sitz seines Unternehmens hat. Der Antragsteller hat seinem Antrag eine Kopie der Erlaubnis oder Gemeinschaftslizenz beizuf{\\u0252}gen. Die weiteren Einzelheiten des Erteilungsverfahrens ({\\u0246}ffentliche Ausschreibung), insbesondere zu den Voraussetzungen einer hinreichenden Nutzung der Genehmigung, werden durch eine Richtlinie geregelt, die das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Benehmen mit den obersten Verkehrsbeh{\\u0246}rden der L{\\u0228}nder erl{\\u0228}sst. Liegen zwingende betriebliche oder pers{\\u0246}nliche Belange eines Bewerbers vor, zum Beispiel im Erbfall oder wenn ein Unternehmen oder ein selbstst{\\u0228}ndiger, abgrenzbarer Unternehmensteil weitergef{\\u0252}hrt werden soll, so kann im Einzelfall von einer {\\u0246}ffentlichen Ausschreibung abgesehen werden.\\\n\\pard\\sb100\n(3) Die CEMT-Genehmigung wird auf den Namen des Unternehmers ausgestellt und ist nicht {\\u0252}bertragbar. Sie ersetzt auf dem Streckenteil im Inland die nach {\\u0167} 3 des G{\\u0252}terkraftverkehrsgesetzes erforderliche Erlaubnis.\\\n\\pard\\sb100\n(4) Die CEMT-Genehmigung kann unter Bedingungen, Auflagen oder mit verkehrsm{\\u0228}{\\u0223}igen Beschr{\\u0228}nkungen erteilt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die CEMT-Genehmigung gelten folgende Bestimmungen des G{\\u0252}terkraftverkehrsgesetzes entsprechend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 3 Absatz 2 (Anforderungen an die Berufszugangsbedingungen),\\\n\\tab 2.\\tab {\\u0167} 3 Absatz 5 (R{\\u0252}cknahme und Widerruf der Erlaubnis) und\\\n\\tab 3.\\tab {\\u0167} 8 (vorl{\\u0228}ufige Weiterf{\\u0252}hrung der G{\\u0252}terkraftverkehrsgesch{\\u0228}fte).\\\n\\pard\n\\pard\\sb100\n(6) Die CEMT-Genehmigung kann auch widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie drei Monate nicht genutzt worden ist oder\\\n\\tab 2.\\tab der Unternehmer wiederholt gegen Nebenbestimmungen oder Verwendungsvoraussetzungen der CEMT-Genehmigung versto{\\u0223}en hat.\\\n\\pard\nIm Falle des Satzes 1 Nummer 2 kann vor Ablauf von zwei Kontingentjahren, die auf das Jahr folgen, in dem die Widerrufsverf{\\u0252}gung unanfechtbar geworden ist, eine CEMT-Genehmigung nicht erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}