{
  "documentIdentifier" : "BJNR035900005BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Gepr{\\u0252}ften Meister\/zur Gepr{\\u0252}ften Meisterin f{\\u0252}r Kreislauf- und Abfallwirtschaft und St{\\u0228}dtereinigung erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Meister\/zur Gepr{\\u0252}ften Meisterin f{\\u0252}r Kreislauf- und Abfallwirtschaft und St{\\u0228}dtereinigung und damit die Bef{\\u0228}higung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in privaten und {\\u0246}ffentlichen Unternehmen unterschiedlicher Gr{\\u0246}{\\u0223}e und Branchenzugeh{\\u0246}rigkeit sowie in verschiedenen Bereichen und T{\\u0228}tigkeitsfeldern eines Unternehmens Sach-, Organisations- und F{\\u0252}hrungsaufgaben wahrzunehmen und\\\n\\tab 2.\\tab sich auf ver{\\u0228}nderte Methoden und Systeme, auf sich ver{\\u0228}ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf{\\u0252}hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Unternehmen mitzugestalten.\\\n\\pard\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Gepr{\\u0252}ften Meisters\/einer Gepr{\\u0252}ften Meisterin f{\\u0252}r Kreislauf- und Abfallwirtschaft und St{\\u0228}dtereinigung wahrnehmen zu k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen und Organisieren von betrieblichen Aufgabenstellungen unter Ber{\\u0252}cksichtigung technischer, personeller, sozialer, rechtlicher und wirtschaftlicher Rahmenbedingungen; Arbeitsabl{\\u0228}ufe einschlie{\\u0223}lich des Einsatzes von Materialien und Betriebsmitteln unter Einhaltung der Qualit{\\u0228}ts- und Quantit{\\u0228}tsvorgaben unter Ber{\\u0252}cksichtigung der Kundenbed{\\u0252}rfnisse planen und sich an der Planung neuer Arbeitstechniken und Prozessabl{\\u0228}ufe beteiligen;\\\n\\tab 2.\\tab {\\u0220}berwachen der Stoffstr{\\u0246}me, der Anlagentechniken und Steuern der Prozessabl{\\u0228}ufe sowie der logistischen Vorg{\\u0228}nge im Rahmen der umweltrelevanten und sonstigen betrieblichen Vorgaben; Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Vermeidung und Behebung von Betriebsst{\\u0246}rungen und Instandhalten der Anlagen und Einrichtungen unter Ber{\\u0252}cksichtigung der sicherheitstechnischen und wirtschaftlichen Aspekte; {\\u0220}berwachen der Kosten und der Arbeitsleistung; Koordinieren von Ma{\\u0223}nahmen zur Zusammenarbeit mit anderen Betriebseinheiten und Dritten; Gew{\\u0228}hrleisten der Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften in enger Zusammenarbeit mit den zust{\\u0228}ndigen Fachkr{\\u0228}ften;\\\n\\tab 3.\\tab F{\\u0252}hren der Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele unter Ber{\\u0252}cksichtigung ihrer Bef{\\u0228}higungen; Anleiten der Mitarbeiter und Mitarbeiterinnen zu selbst{\\u0228}ndigem und verantwortlichem Handeln; Vorbereiten der Mitarbeiter und Mitarbeiterinnen auf besondere psychologische Anforderungen ihrer T{\\u0228}tigkeit; Planen des Personalbedarfs und Mitwirken bei Stellenbesetzungen; F{\\u0246}rdern der Kommunikation zwischen Mitarbeitern und Mitarbeiterinnen, mit den F{\\u0252}hrungskr{\\u0228}ften sowie mit den Personalvertretungen; Beurteilen von Mitarbeitern und Mitarbeiterinnen; F{\\u0246}rdern der Innovationsbereitschaft, der Entwicklung und der Weiterbildung der Mitarbeiter und Mitarbeiterinnen; Verantworten der Ausbildung; Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Erreichung der Qualit{\\u0228}tsmanagementziele; Sicherstellen qualit{\\u0228}tssichernder Ma{\\u0223}nahmen; Sensibilisieren der Mitarbeiter und Mitarbeiterinnen f{\\u0252}r Belange des Informations- und Datenschutzes.\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter Meister\/Gepr{\\u0252}fte Meisterin f{\\u0252}r Kreislauf- und Abfallwirtschaft und St{\\u0228}dtereinigung.\\\n}"
}