{
  "documentIdentifier" : "BJNR007210974BJNE011805116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Biokraftstoffe sind unbeschadet der Abs{\\u0228}tze 2 bis 6 Energieerzeugnisse ausschlie{\\u0223}lich aus Biomasse im Sinne der Biomasseverordnung vom 21. Juni 2001 (BGBl. I S. 1234), die zuletzt durch Artikel 12 des Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. Energieerzeugnisse, die anteilig aus Biomasse hergestellt werden, gelten in H{\\u0246}he dieses Anteils als Biokraftstoff.\\\n\\pard\n\\pard\\sb100\n(2) Fetts{\\u0228}uremethylester (Biodiesel) sind abweichend von Absatz 1 nur dann Biokraftstoffe, wenn sie aus biogenen {\\u0214}len oder Fetten gewonnen werden, die selbst Biomasse im Sinne der Biomasseverordnung sind, und wenn ihre Eigenschaften mindestens den Anforderungen f{\\u0252}r Biodiesel nach {\\u0167} 5 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 8 Absatz 1 der Verordnung vom 2. Mai 2013 (BGBl. I S. 1021) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entsprechen. Biodiesel ist unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln.\\\n\\pard\\sb100\n(3) Bioethanol ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn es sich um Ethylalkohol ex Unterposition 2207{\\u0160}10{\\u0160}00 der Kombinierten Nomenklatur im Sinne des {\\u0167} 1a Satz 1 Nummer 2 des Energiesteuergesetzes handelt. Im Fall von Bioethanol, das fossilem Ottokraftstoff beigemischt wird, m{\\u0252}ssen die Eigenschaften des Bioethanols au{\\u0223}erdem mindestens den Anforderungen der DIN EN 15376, Ausgabe M{\\u0228}rz 2008 oder Ausgabe November 2009 oder Ausgabe April 2011, entsprechen. Im Fall von Bioethanol, das im Ethanolkraftstoff (E85) enthalten ist, m{\\u0252}ssen die Eigenschaften des Ethanolkraftstoffs (E85) au{\\u0223}erdem mindestens den Anforderungen f{\\u0252}r Ethanolkraftstoff (E85) nach {\\u0167} 6 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechen. F{\\u0252}r Energieerzeugnisse, die anteilig aus Bioethanol hergestellt werden, gelten f{\\u0252}r den Bioethanolanteil die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Pflanzen{\\u0246}l ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn seine Eigenschaften mindestens den Anforderungen f{\\u0252}r Pflanzen{\\u0246}lkraftstoff nach {\\u0167} 9 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechen.\\\n\\pard\\sb100\n(5) Hydrierte biogene {\\u0214}le sind abweichend von Absatz 1 nur dann Biokraftstoffe, wenn sie aus biogenen {\\u0214}len oder Fetten gewonnen werden, die selbst Biomasse im Sinne der Biomasseverordnung sind, und wenn die Hydrierung nicht in einem raffinerietechnischen Verfahren gemeinsam mit mineral{\\u0246}lst{\\u0228}mmigen {\\u0214}len erfolgt ist. Hydrierte biogene {\\u0214}le sind unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln.\\\n\\pard\\sb100\n(6) Biomethan ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn es den Anforderungen f{\\u0252}r Erdgas nach {\\u0167} 8 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entspricht.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Kraftstoffe nach den Abs{\\u0228}tzen 1 bis 6 gilt {\\u0167} 11 der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen entsprechend. Die in Satz 1 sowie den Abs{\\u0228}tzen 2 bis 4 und 6 genannten oder in Bezug genommenen Normen sind im Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\pard\\sb100\n(8) Nicht auf die Erf{\\u0252}llung von Verpflichtungen nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 3 und 4 angerechnet werden k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab biogene {\\u0214}le, die in einem raffinerietechnischen Verfahren gemeinsam mit mineral{\\u0246}lst{\\u0228}mmigen {\\u0214}len hydriert wurden,\\\n\\tab 2.\\tab der Biokraftstoffanteil von Energieerzeugnissen mit einem Bioethanolanteil von weniger als 70 Volumenprozent, denen Bioethanol enthaltende Waren der Unterposition 3824 90 99 der Kombinierten Nomenklatur zugesetzt wurden,\\\n\\tab 3.\\tab Biokraftstoffe, die vollst{\\u0228}ndig oder teilweise aus tierischen {\\u0214}len oder Fetten hergestellt wurden, und\\\n\\tab 4.\\tab Biokraftstoffe, f{\\u0252}r die eine Steuerentlastung nach {\\u0167} 50 Absatz 1 Satz 1 Nummer 1, 2 oder 4 des Energiesteuergesetzes gew{\\u0228}hrt wurde oder wird.\\\n\\pard\nIm Fall des {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 3 werden Biokraftstoffe, f{\\u0252}r die eine Steuerentlastung nach {\\u0167} 46 Absatz 1 Satz 1 Nummer 1 oder Nummer 3 oder nach {\\u0167} 47 Absatz 1 Nummer 1, 2 oder Nummer 6 des Energiesteuergesetzes gew{\\u0228}hrt wurde oder wird, nicht auf die Erf{\\u0252}llung der Verpflichtungen angerechnet.\\\n\\pard\\sb100\n(9) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit gibt den Energiegehalt der verschiedenen Kraftstoffe sowie {\\u0196}nderungen ihres Energiegehaltes im Bundesanzeiger bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}