{
  "documentIdentifier" : "BJNR007210974BJNE011903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete haben der zust{\\u0228}ndigen Stelle jeweils bis zum 15. April des auf das Verpflichtungsjahr folgenden Jahres die im Verpflichtungsjahr von ihnen in Verkehr gebrachte Menge fossilen Otto- und fossilen Dieselkraftstoffs, die im Verpflichtungsjahr von ihnen in Verkehr gebrachte Menge Biokraftstoffs, bezogen auf die verschiedenen jeweils betroffenen Biokraftstoffe, und f{\\u0252}r die Verpflichtungsjahre ab dem Kalenderjahr 2015 au{\\u0223}erdem die Treibhausgasemissionen in Kilogramm Kohlenstoffdioxid-{\\u0196}quivalent der jeweiligen Mengen schriftlich mitzuteilen. In der Mitteilung sind dar{\\u0252}ber hinaus die Firma des Verpflichteten, der Ort der f{\\u0252}r das Inverkehrbringen verantwortlichen Niederlassung oder der Sitz des Unternehmens, die jeweils zugeh{\\u0246}rige Anschrift sowie der Name und die Anschrift des Vertretungsberechtigten anzugeben. Soweit die Erf{\\u0252}llung von Verpflichtungen nach {\\u0167} 37a Absatz 6 Satz 1 oder nach {\\u0167} 37a Absatz 7 Satz 1 vertraglich auf Dritte {\\u0252}bertragen wurde, haben Verpflichtete der zust{\\u0228}ndigen Stelle zus{\\u0228}tzlich die Angaben nach {\\u0167} 37a Absatz 6 Satz 2 oder Satz 3 oder {\\u0167} 37a Absatz 7 Satz 2 oder Satz 3 schriftlich mitzuteilen und eine Kopie des Vertrags mit dem Dritten vorzulegen. Im Fall des {\\u0167} 37a Absatz 6 hat der Dritte der zust{\\u0228}ndigen Stelle die auf Grund seiner vertraglichen Verpflichtung von ihm im Verpflichtungsjahr in Verkehr gebrachte Menge Biokraftstoffs, bezogen auf die verschiedenen jeweils betroffenen Biokraftstoffe, und f{\\u0252}r die Verpflichtungsjahre ab dem Kalenderjahr 2015 au{\\u0223}erdem die Treibhausgasemissionen in Kilogramm Kohlenstoffdioxid-{\\u0196}quivalent der jeweiligen Mengen schriftlich mitzuteilen. Im Fall des {\\u0167} 37a Absatz 6 Satz 5 gilt dies entsprechend f{\\u0252}r die im Vorjahr des Verpflichtungsjahres vom Dritten in Verkehr gebrachten Biokraftstoffe. Im Fall des {\\u0167} 37a Absatz 7 hat der Dritte der zust{\\u0228}ndigen Stelle die auf Grund seiner vertraglichen Verpflichtung von ihm im Verpflichtungsjahr in Verkehr gebrachte Menge Biokraftstoffs, bezogen auf die verschiedenen jeweils betroffenen Biokraftstoffe, und f{\\u0252}r die Verpflichtungsjahre ab dem Kalenderjahr 2015 die auf Grund seiner vertraglichen Verpflichtung im Verpflichtungsjahr sichergestellte Treibhausgasminderungsmenge in Kilogramm Kohlenstoffdioxid-{\\u0196}quivalent schriftlich mitzuteilen. Die zust{\\u0228}ndige Stelle erteilt jedem Verpflichteten eine Registriernummer und f{\\u0252}hrt ein elektronisches Register, das f{\\u0252}r alle Verpflichteten die nach den S{\\u0228}tzen 1 bis 6 erforderlichen Angaben enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Verpflichtete einer Verpflichtung nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 3 und 4 nicht nachkommen, setzt die zust{\\u0228}ndige Stelle in den F{\\u0228}llen des {\\u0167} 37a Absatz 3 f{\\u0252}r die nach dem Energiegehalt berechnete Fehlmenge Biokraftstoffs oder in den F{\\u0228}llen des {\\u0167} 37a Absatz 4 f{\\u0252}r die Fehlmenge der zu mindernden Treibhausgasemissionen eine Abgabe fest. Die Abgabenschuld des Verpflichteten entsteht am 15. April des auf das Verpflichtungsjahr folgenden Kalenderjahres. In den F{\\u0228}llen des {\\u0167} 37a Absatz 3 Satz 1 oder Satz 3, auch in Verbindung mit {\\u0167} 37a Absatz 3 Satz 4, betr{\\u0228}gt die H{\\u0246}he der Abgabe 19 Euro pro Gigajoule. In den F{\\u0228}llen des {\\u0167} 37a Absatz 3 Satz 2 betr{\\u0228}gt die H{\\u0246}he der Abgabe 43 Euro pro Gigajoule. In den F{\\u0228}llen des {\\u0167} 37a Absatz 3 Satz 3, auch in Verbindung mit {\\u0167} 37a Absatz 3 Satz 4, wird die Abgabe nicht f{\\u0252}r die Fehlmengen Biokraftstoffs festgesetzt, f{\\u0252}r die bereits nach Satz 3 oder Satz 4 eine Abgabe festzusetzen ist. In den F{\\u0228}llen des {\\u0167} 37a Absatz 4 wird die Abgabe nach der Fehlmenge der zu mindernden Treibhausgasemissionen berechnet und betr{\\u0228}gt 0,47 Euro pro Kilogramm Kohlenstoffdioxid-{\\u0196}quivalent. Soweit im Falle des {\\u0167} 37a Absatz 6 Satz 1 oder des {\\u0167} 37a Absatz 7 Satz 1 der Dritte seine vertragliche Verpflichtung nicht erf{\\u0252}llt, setzt die zust{\\u0228}ndige Stelle die Abgabe gegen den Verpflichteten fest.\\\n\\pard\\sb100\n(3) Soweit der Verpflichtete der zust{\\u0228}ndigen Stelle die nach Absatz 1 Satz 1 und 3 erforderlichen Angaben nicht oder nicht ordnungsgem{\\u0228}{\\u0223} mitgeteilt hat, sch{\\u0228}tzt die zust{\\u0228}ndige Stelle die vom Verpflichteten im Verpflichtungsjahr in Verkehr gebrachten Mengen fossilen Otto- und fossilen Dieselkraftstoffs und Biokraftstoffs sowie ab dem Jahr 2015 auch die Treibhausgasminderung. Die Sch{\\u0228}tzung ist unwiderlegliche Basis f{\\u0252}r die Verpflichtung nach {\\u0167} 37a Absatz 1 Satz 1 und 2 in Verbindung mit {\\u0167} 37a Absatz 3 und 4. Die Sch{\\u0228}tzung unterbleibt, soweit der Verpflichtete im Rahmen der Anh{\\u0246}rung zum Festsetzungsbescheid nach Absatz 2 Satz 1 in Verbindung mit Absatz 2 Satz 3, 4 oder Satz 6 die Mitteilung nachholt. Soweit ein Dritter die nach Absatz 1 Satz 4 bis 6 erforderlichen Angaben nicht ordnungsgem{\\u0228}{\\u0223} mitgeteilt hat, geht die zust{\\u0228}ndige Stelle davon aus, dass der Dritte die von ihm eingegangene Verpflichtung nicht erf{\\u0252}llt hat. Satz 4 gilt nicht, soweit der Dritte im Rahmen der Anh{\\u0246}rung zum Festsetzungsbescheid gegen den Verpflichteten nach Absatz 2 Satz 7 diese Mitteilung nachholt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 37a Absatz 2 Satz 2 hat der Steuerlagerinhaber seinem zust{\\u0228}ndigen Hauptzollamt mit der monatlichen Energiesteueranmeldung die f{\\u0252}r jeden Verpflichteten in Verkehr gebrachte Menge fossilen Otto- und fossilen Dieselkraftstoffs zuz{\\u0252}glich des Biokraftstoffanteils schriftlich mitzuteilen.\\\n\\pard\\sb100\n(5) Hinsichtlich der Abs{\\u0228}tze 1 bis 4 finden die f{\\u0252}r die Verbrauchsteuern geltenden Vorschriften der Abgabenordnung entsprechende Anwendung. Die Mitteilungen nach Absatz 1 und Absatz 4 gelten als Steueranmeldungen im Sinne der Abgabenordnung. {\\u0167} 170 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung findet Anwendung. In den F{\\u0228}llen des Absatzes 2 ist der Verpflichtete vor der Festsetzung der Abgabe anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}