{
  "documentIdentifier" : "BJNR043410015BJNE015100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Versicherungsunternehmen hat den Versicherten in der nach Art der Lebensversicherung betriebenen Krankheitskosten- und freiwilligen Pflegekrankenversicherung (Pflegekosten- und Pflegetagegeldversicherung) j{\\u0228}hrlich Zinsertr{\\u0228}ge gutzuschreiben, die auf die Summe der jeweiligen zum Ende des vorherigen Gesch{\\u0228}ftsjahres vorhandenen positiven Alterungsr{\\u0252}ckstellung der betroffenen Versicherungen entfallen. Diese Gutschrift betr{\\u0228}gt 90 Prozent der durchschnittlichen, {\\u0252}ber die rechnungsm{\\u0228}{\\u0223}ige Verzinsung hinausgehenden Kapitalertr{\\u0228}ge ({\\u0220}berzins).\\\n\\pard\n\\pard\\sb100\n(2) Den Versicherten, die den Beitragszuschlag nach {\\u0167} 149 geleistet haben, ist bis zum Ende des Gesch{\\u0228}ftsjahres, in dem sie das 65. Lebensjahr vollenden, von dem nach Absatz 1 ermittelten Betrag der Anteil, der auf den Teil der Alterungsr{\\u0252}ckstellung entf{\\u0228}llt, der aus diesem Beitragszuschlag entstanden ist, j{\\u0228}hrlich in voller H{\\u0246}he direkt gutzuschreiben. Der Alterungsr{\\u0252}ckstellung aller Versicherten sind von dem verbleibenden Betrag j{\\u0228}hrlich 50 Prozent direkt gutzuschreiben. Der Prozentsatz nach Satz 2 erh{\\u0246}ht sich ab dem Gesch{\\u0228}ftsjahr des Versicherungsunternehmens, das im Jahr 2001 beginnt, j{\\u0228}hrlich um 2 Prozent, bis er 100 Prozent erreicht hat.\\\n\\pard\\sb100\n(3) Die Betr{\\u0228}ge nach Absatz 2 sind ab der Vollendung des 65. Lebensjahres des Versicherten zur zeitlich unbefristeten Finanzierung der Mehrpr{\\u0228}mien aus Pr{\\u0228}mienerh{\\u0246}hungen oder eines Teils der Mehrpr{\\u0228}mien zu verwenden, soweit die vorhandenen Mittel f{\\u0252}r eine vollst{\\u0228}ndige Finanzierung der Mehrpr{\\u0228}mien nicht ausreichen. Nicht verbrauchte Betr{\\u0228}ge sind mit der Vollendung des 80. Lebensjahres des Versicherten zur Pr{\\u0228}miensenkung einzusetzen. Zuschreibungen nach diesem Zeitpunkt sind zur sofortigen Pr{\\u0228}miensenkung einzusetzen. In der freiwilligen Pflegetagegeldversicherung k{\\u0246}nnen die Versicherungsbedingungen vorsehen, dass anstelle einer Pr{\\u0228}mienerm{\\u0228}{\\u0223}igung eine entsprechende Leistungserh{\\u0246}hung vorgenommen wird.\\\n\\pard\\sb100\n(4) Der Teil der nach Absatz 1 ermittelten Zinsertr{\\u0228}ge, der nach Abzug der nach Absatz 2 verwendeten Betr{\\u0228}ge verbleibt, ist f{\\u0252}r die Versicherten, die am Bilanzstichtag das 65. Lebensjahr vollendet haben, f{\\u0252}r eine erfolgsunabh{\\u0228}ngige Beitragsr{\\u0252}ckerstattung festzulegen und innerhalb von drei Jahren zur Vermeidung oder Begrenzung von Pr{\\u0228}mienerh{\\u0246}hungen oder zur Pr{\\u0228}mienerm{\\u0228}{\\u0223}igung zu verwenden. Die Pr{\\u0228}mienerm{\\u0228}{\\u0223}igung nach Satz 1 kann so weit beschr{\\u0228}nkt werden, dass die Pr{\\u0228}mie des Versicherten nicht unter die des urspr{\\u0252}nglichen Eintrittsalters sinkt; der nicht verbrauchte Teil der Gutschrift ist dann zus{\\u0228}tzlich gem{\\u0228}{\\u0223} Absatz 2 gutzuschreiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 150 Abs. 1 bis 3: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 5 +++)\\\n}"
}