{
  "documentIdentifier" : "BJNR043410015BJNE015301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen mit Sitz im Inland, die die substitutive Krankenversicherung betreiben, haben einen branchenweit einheitlichen Basistarif anzubieten, dessen Vertragsleistungen in Art, Umfang und H{\\u0246}he jeweils den Leistungen nach dem Dritten Kapitel des F{\\u0252}nften Buches Sozialgesetzbuch, auf die ein Anspruch besteht, vergleichbar sind. Der Basistarif muss jeweils eine Variante vorsehen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kinder und Jugendliche; bei dieser Variante werden bis zur Vollendung des 21. Lebensjahres keine Alterungsr{\\u0252}ckstellungen gebildet und\\\n\\tab 2.\\tab Personen, die nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Beihilfe haben sowie f{\\u0252}r deren ber{\\u0252}cksichtigungsf{\\u0228}hige Angeh{\\u0246}rige; bei dieser Variante sind die Vertragsleistungen auf die Erg{\\u0228}nzung der Beihilfe beschr{\\u0228}nkt.\\\n\\pard\nDen Versicherten muss die M{\\u0246}glichkeit einger{\\u0228}umt werden, Selbstbehalte von 300, 600, 900 oder 1{\\u0160}200 Euro zu vereinbaren und die {\\u0196}nderung der Selbstbehaltsstufe zum Ende des vertraglich vereinbarten Zeitraums mit einer Frist von drei Monaten zu verlangen. Die vertragliche Mindestbindungsfrist f{\\u0252}r Vertr{\\u0228}ge mit Selbstbehalt im Basistarif betr{\\u0228}gt drei Jahre; f{\\u0252}hrt der vereinbarte Selbstbehalt nicht zu einer angemessenen Reduzierung der Pr{\\u0228}mie, kann der Versicherungsnehmer vom Versicherer jederzeit eine Umstellung des Vertrags in den Basistarif ohne Selbstbehalt verlangen; die Umstellung muss innerhalb von drei Monaten erfolgen. F{\\u0252}r Beihilfeberechtigte ergeben sich die m{\\u0246}glichen Selbstbehalte aus der Anwendung des durch den Beihilfesatz nicht gedeckten Prozentsatzes auf die Werte 300, 600, 900 oder 1{\\u0160}200 Euro. Der Abschluss erg{\\u0228}nzender Krankheitskostenversicherungen ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Der Versicherer ist verpflichtet, folgenden Personen eine Versicherung im Basistarif zu gew{\\u0228}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allen freiwillig in der gesetzlichen Krankenversicherung Versicherten innerhalb von sechs Monaten nach Beginn der im F{\\u0252}nften Buch Sozialgesetzbuch vorgesehenen Wechselm{\\u0246}glichkeit im Rahmen ihres freiwilligen Versicherungsverh{\\u0228}ltnisses,\\\n\\tab 2.\\tab allen Personen mit Wohnsitz in Deutschland, die nicht in der gesetzlichen Krankenversicherung versicherungspflichtig sind, nicht zum Personenkreis nach Nummer 1 oder {\\u0167} 193 Absatz 3 Satz 2 Nummer 3 und 4 des Versicherungsvertragsgesetzes geh{\\u0246}ren und die nicht bereits eine private Krankheitskostenversicherung mit einem in Deutschland zum Gesch{\\u0228}ftsbetrieb zugelassenen Versicherungsunternehmen vereinbart haben, die der Pflicht nach {\\u0167} 193 Absatz 3 des Versicherungsvertragsgesetzes gen{\\u0252}gt,\\\n\\tab 3.\\tab allen Personen, die beihilfeberechtigt sind oder vergleichbare Anspr{\\u0252}che haben, soweit sie zur Erf{\\u0252}llung der Pflicht nach {\\u0167} 193 Absatz 3 Satz 1 des Versicherungsvertragsgesetzes erg{\\u0228}nzenden Versicherungsschutz ben{\\u0246}tigen, sowie\\\n\\tab 4.\\tab allen Personen mit Wohnsitz in Deutschland, die eine private Krankheitskostenversicherung mit einem in Deutschland zum Gesch{\\u0228}ftsbetrieb zugelassenen Versicherungsunternehmen vereinbart haben und deren Vertrag nach dem 31. Dezember 2008 abgeschlossen wurde.\\\n\\pard\nIst der private Krankheitskostenversicherungsvertrag vor dem 1. Januar 2009 abgeschlossen, kann bei Wechsel oder K{\\u0252}ndigung des Vertrags der Abschluss eines Vertrags im Basistarif beim eigenen oder bei einem anderen Versicherungsunternehmen unter Mitnahme der Alterungsr{\\u0252}ckstellungen gem{\\u0228}{\\u0223} {\\u0167} 204 Absatz 1 des Versicherungsvertragsgesetzes nicht verlangt werden. Der Antrag nach Satz 1 muss bereits dann angenommen werden, wenn bei einer K{\\u0252}ndigung eines Vertrags bei einem anderen Versicherer die K{\\u0252}ndigung nach {\\u0167} 205 Absatz 1 Satz 1 des Versicherungsvertragsgesetzes noch nicht wirksam geworden ist. Der Antrag darf nur abgelehnt werden, wenn der Antragsteller bereits bei dem Versicherer versichert war und der Versicherer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Versicherungsvertrag wegen Drohung oder arglistiger T{\\u0228}uschung angefochten hat oder\\\n\\tab 2.\\tab vom Versicherungsvertrag wegen einer vors{\\u0228}tzlichen Verletzung der vorvertraglichen Anzeigepflicht zur{\\u0252}ckgetreten ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Beitrag f{\\u0252}r den Basistarif ohne Selbstbehalt und in allen Selbstbehaltsstufen darf den H{\\u0246}chstbeitrag der gesetzlichen Krankenversicherung nicht {\\u0252}berschreiten. Dieser H{\\u0246}chstbeitrag ergibt sich aus der Multiplikation des allgemeinen Beitragssatzes zuz{\\u0252}glich des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch mit der jeweils geltenden Beitragsbemessungsgrenze in der gesetzlichen Krankenversicherung. F{\\u0252}r Personen mit Anspruch auf Beihilfe nach beamtenrechtlichen Grunds{\\u0228}tzen gelten die S{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe, dass an die Stelle des H{\\u0246}chstbeitrags der gesetzlichen Krankenversicherung ein H{\\u0246}chstbeitrag tritt, der dem prozentualen Anteil des die Beihilfe erg{\\u0228}nzenden Leistungsanspruchs entspricht.\\\n\\pard\\sb100\n(4) Besteht Hilfebed{\\u0252}rftigkeit im Sinne des Zweiten oder des Zw{\\u0246}lften Buches Sozialgesetzbuch oder w{\\u0252}rde allein durch die Zahlung des Beitrags nach Absatz 3 Satz 1 oder 3 Hilfebed{\\u0252}rftigkeit entstehen, vermindert sich der Beitrag f{\\u0252}r die Dauer der Hilfebed{\\u0252}rftigkeit oder f{\\u0252}r die Zeit, in der Hilfebed{\\u0252}rftigkeit entstehen w{\\u0252}rde, um die H{\\u0228}lfte; die Hilfebed{\\u0252}rftigkeit ist vom zust{\\u0228}ndigen Tr{\\u0228}ger nach dem Zweiten oder dem Zw{\\u0246}lften Buch Sozialgesetzbuch auf Antrag des Versicherten zu pr{\\u0252}fen und zu bescheinigen.\\\n\\pard\\sb100\n(5) Die Beitr{\\u0228}ge f{\\u0252}r den Basistarif ohne die Kosten f{\\u0252}r den Versicherungsbetrieb werden auf der Basis gemeinsamer Kalkulationsgrundlagen einheitlich f{\\u0252}r alle beteiligten Unternehmen ermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 152 Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 5 +++) \\\n(+++ {\\u0167} 152 Abs. 3: Zur Anwendung vgl. {\\u0167} 153 Abs. 2 Satz 3 +++)\\\n}"
}