{
  "documentIdentifier" : "BJNR043410015BJNE015600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der nach Art der Lebensversicherung betriebenen Krankenversicherung d{\\u0252}rfen Pr{\\u0228}mien{\\u0228}nderungen erst in Kraft gesetzt werden, nachdem ein unabh{\\u0228}ngiger Treuh{\\u0228}nder der Pr{\\u0228}mien{\\u0228}nderung zugestimmt hat. Der Treuh{\\u0228}nder hat zu pr{\\u0252}fen, ob die Berechnung der Pr{\\u0228}mien mit den daf{\\u0252}r bestehenden Rechtsvorschriften in Einklang steht. Dazu sind ihm s{\\u0228}mtliche f{\\u0252}r die Pr{\\u0252}fung der Pr{\\u0228}mien{\\u0228}nderungen erforderlichen technischen Berechnungsgrundlagen einschlie{\\u0223}lich der hierf{\\u0252}r ben{\\u0246}tigten kalkulatorischen Herleitungen und statistischen Nachweise vorzulegen. In den technischen Berechnungsgrundlagen sind die Grunds{\\u0228}tze f{\\u0252}r die Berechnung der Pr{\\u0228}mien und Alterungsr{\\u0252}ckstellung einschlie{\\u0223}lich der verwendeten Rechnungsgrundlagen und mathematischen Formeln vollst{\\u0228}ndig darzustellen. Die Zustimmung ist zu erteilen, wenn die Voraussetzungen des Satzes 2 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Zustimmung des Treuh{\\u0228}nders bed{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zeitpunkt und die H{\\u0246}he der Entnahme sowie die Verwendung von Mitteln aus der R{\\u0252}ckstellung f{\\u0252}r erfolgsunabh{\\u0228}ngige Beitragsr{\\u0252}ckerstattung, soweit sie nach {\\u0167} 150 Absatz 4 zu verwenden sind, und\\\n\\tab 2.\\tab die Verwendung der Mittel aus der R{\\u0252}ckstellung f{\\u0252}r erfolgsabh{\\u0228}ngige Beitragsr{\\u0252}ckerstattung.\\\n\\pard\nDer Treuh{\\u0228}nder hat in den F{\\u0228}llen des Satzes 1 Nummer 1 und 2 darauf zu achten, dass die in der Satzung und den Versicherungsbedingungen bestimmten Voraussetzungen erf{\\u0252}llt und die Belange der Versicherten ausreichend gewahrt sind. Bei der Verwendung der Mittel zur Begrenzung von Pr{\\u0228}mienerh{\\u0246}hungen hat er insbesondere auf die Angemessenheit der Verteilung auf die Versichertenbest{\\u0228}nde mit einem Pr{\\u0228}mienzuschlag nach {\\u0167} 149 und ohne einen solchen zu achten sowie dem Gesichtspunkt der Zumutbarkeit der prozentualen und absoluten Pr{\\u0228}miensteigerungen f{\\u0252}r die {\\u0228}lteren Versicherten ausreichend Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Das Versicherungsunternehmen hat f{\\u0252}r jeden nach Art der Lebensversicherung kalkulierten Tarif zumindest j{\\u0228}hrlich die erforderlichen mit den kalkulierten Versicherungsleistungen zu vergleichen. Ergibt die der Aufsichtsbeh{\\u0246}rde und dem Treuh{\\u0228}nder vorzulegende Gegen{\\u0252}berstellung f{\\u0252}r einen Tarif eine Abweichung von mehr als 10 Prozent, sofern nicht in den allgemeinen Versicherungsbedingungen ein geringerer Prozentsatz vorgesehen ist, hat das Unternehmen alle Pr{\\u0228}mien dieses Tarifs zu {\\u0252}berpr{\\u0252}fen und, wenn die Abweichung als nicht nur vor{\\u0252}bergehend anzusehen ist, mit Zustimmung des Treuh{\\u0228}nders anzupassen. Dabei darf auch ein betragsm{\\u0228}{\\u0223}ig festgelegter Selbstbehalt angepasst und ein vereinbarter Pr{\\u0228}mienzuschlag entsprechend ge{\\u0228}ndert werden, soweit der Vertrag dies vorsieht. Eine Anpassung erfolgt insoweit nicht, als die Versicherungsleistungen zum Zeitpunkt der Erst- oder einer Neukalkulation unzureichend kalkuliert waren und ein ordentlicher und gewissenhafter Aktuar dies insbesondere anhand der zu diesem Zeitpunkt verf{\\u0252}gbaren statistischen Kalkulationsgrundlagen h{\\u0228}tte erkennen m{\\u0252}ssen. Ist nach Auffassung des Treuh{\\u0228}nders eine Erh{\\u0246}hung oder eine Senkung der Pr{\\u0228}mien f{\\u0252}r einen Tarif ganz oder teilweise erforderlich und kann hier{\\u0252}ber mit dem Unternehmen eine {\\u0252}bereinstimmende Beurteilung nicht erzielt werden, hat der Treuh{\\u0228}nder die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(4) Das Versicherungsunternehmen hat f{\\u0252}r jeden nach Art der Lebensversicherung kalkulierten Tarif j{\\u0228}hrlich die erforderlichen mit den kalkulierten Sterbewahrscheinlichkeiten durch Betrachtung von Barwerten zu vergleichen. Ergibt die der Aufsichtsbeh{\\u0246}rde und dem Treuh{\\u0228}nder vorzulegende Gegen{\\u0252}berstellung f{\\u0252}r einen Tarif eine Abweichung von mehr als 5 Prozent, hat das Unternehmen alle Pr{\\u0228}mien dieses Tarifs zu {\\u0252}berpr{\\u0252}fen und mit Zustimmung des Treuh{\\u0228}nders anzupassen. Absatz 3 Satz 3 bis 5 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 155: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 5 u. {\\u0167} 148 Satz 1 +++) \\\n(+++ {\\u0167} 155 Abs. 1: Zur Anwendung vgl. {\\u0167} 8 Abs. 9 VAG 2016 +++)\\\n}"
}