{
  "documentIdentifier" : "BJNR021210975BJNE000615124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Bereich der Eisenbahnen des Bundes, Magnetschwebebahnen, im Luftverkehr sowie auf dem Gebiet der See- und Binnenschiffahrt auf Bundeswasserstra{\\u0223}en einschlie{\\u0223}lich der bundeseigenen H{\\u0228}fen obliegt die Wahrnehmung der Aufgaben nach diesem Gesetz und nach den auf ihm beruhenden Rechtsvorschriften dem Bund in bundeseigener Verwaltung. Unber{\\u0252}hrt bleiben die Zust{\\u0228}ndigkeiten f{\\u0252}r die Hafenaufsicht (Hafenpolizei) in den nicht vom Bund betriebenen Stromh{\\u0228}fen an Bundeswasserstra{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die f{\\u0252}r die Ausf{\\u0252}hrung dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften zust{\\u0228}ndigen Beh{\\u0246}rden und Stellen zu bestimmen, soweit es sich um den Bereich der bundeseigenen Verwaltung handelt. Wenn und soweit der Zweck des Gesetzes durch das Verwaltungshandeln der L{\\u0228}nder nicht erreicht werden kann, kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates das Bundesamt f{\\u0252}r G{\\u0252}terverkehr, das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung, das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung, das Bundesinstitut f{\\u0252}r Risikobewertung, das Eisenbahn-Bundesamt, das Kraftfahrt-Bundesamt, die Physikalisch-Technische Bundesanstalt, das Robert-Koch-Institut, das Umweltbundesamt und das Wehrwissenschaftliche Institut f{\\u0252}r Werk-, Explosiv- und Betriebsstoffe auch f{\\u0252}r den Bereich f{\\u0252}r zust{\\u0228}ndig erkl{\\u0228}ren, in dem die L{\\u0228}nder dieses Gesetz und die auf ihm beruhenden Rechtsvorschriften auszuf{\\u0252}hren h{\\u0228}tten. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann ferner durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Industrie- und Handelskammern f{\\u0252}r die Durchf{\\u0252}hrung, {\\u0220}berwachung und Anerkennung der Ausbildung, Pr{\\u0252}fung und Fortbildung von am Gefahrguttransport beteiligten Personen, f{\\u0252}r die Erteilung von Bescheinigungen sowie f{\\u0252}r die Anerkennung von Lehrg{\\u0228}ngen, Lehrgangsveranstaltern und Lehrkr{\\u0228}ften zust{\\u0228}ndig sind und insoweit Einzelheiten durch Satzungen regeln sowie\\\n\\tab 2.\\tab Sachverst{\\u0228}ndige und sachkundige Personen f{\\u0252}r Pr{\\u0252}fungen, {\\u0220}berwachungen und Bescheinigungen hinsichtlich der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter zust{\\u0228}ndig sind. Die in Satz 3 Nr. 2 Genannten unterliegen der Aufsicht der L{\\u0228}nder und d{\\u0252}rfen im Bereich eines Landes nur t{\\u0228}tig werden, wenn sie dazu von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von ihr bestimmten oder der nach Landesrecht zust{\\u0228}ndigen Stelle entsprechend erm{\\u0228}chtigt worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Soweit zwischenstaatliche Vereinbarungen oder Rechtsakte der Europ{\\u0228}ischen Gemeinschaften auf die zust{\\u0228}ndigen Beh{\\u0246}rden der Vertragsstaaten Bezug nehmen, gilt f{\\u0252}r die Bestimmung dieser Beh{\\u0246}rden durch Rechtsverordnung Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass der Vollzug dieses Gesetzes und der auf dieses Gesetz gest{\\u0252}tzten Rechtsverordnungen in F{\\u0228}llen, in denen gef{\\u0228}hrliche G{\\u0252}ter durch die Bundeswehr, in ihrem Auftrag hoheitlich t{\\u0228}tige zivile Unternehmen, ausl{\\u0228}ndische Streitkr{\\u0228}fte, den Bundesnachrichtendienst oder die Bundespolizei bef{\\u0246}rdert werden, Bundesbeh{\\u0246}rden obliegt, soweit dies Gr{\\u0252}nde der Verteidigung, sicherheitspolitische Interessen oder die Aufgaben der Bundespolizei erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}