{
  "documentIdentifier" : "BJNR021210975BJNE000806305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die Bef{\\u0246}rderung bestimmter gef{\\u0228}hrlicher G{\\u0252}ter mit Wasser- und Luftfahrzeugen untersagen oder nur unter Bedingungen und Auflagen gestatten, wenn sich die geltenden Sicherheitsvorschriften als unzureichend zur Einschr{\\u0228}nkung der von der Bef{\\u0246}rderung ausgehenden Gefahren herausstellen und eine {\\u0196}nderung der Rechtsvorschriften in dem nach {\\u0167} 3 vorgesehenen Verfahren nicht abgewartet werden kann. Allgemeine Anordnungen dieser Art trifft das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt sinngem{\\u0228}{\\u0223} f{\\u0252}r den Fall, dass sich bei der Bef{\\u0246}rderung von G{\\u0252}tern, die bisher nicht den Vorschriften f{\\u0252}r die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter unterworfen waren, eine Gef{\\u0228}hrdung im Sinne von {\\u0167} 2 Abs. 1 herausstellt.\\\n\\pard\\sb100\n(3) Auf Grund von Absatz 1 und 2 getroffene Anordnungen gelten ein Jahr, sofern sie nicht vorher zur{\\u0252}ckgenommen werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann nach vorheriger Genehmigung der Kommission der Europ{\\u0228}ischen Gemeinschaften die Bef{\\u0246}rderung bestimmter gef{\\u0228}hrlicher G{\\u0252}ter mit Eisenbahn- und Stra{\\u0223}enfahrzeugen untersagen oder nur unter Bedingungen oder Auflagen gestatten, wenn sich die geltenden Sicherheitsvorschriften bei einem Unfall oder Zwischenfall als unzureichend herausgestellt haben und dringender Handlungsbedarf besteht. Satz 1 gilt sinngem{\\u0228}{\\u0223} f{\\u0252}r den Fall, dass sich bei der Bef{\\u0246}rderung von G{\\u0252}tern, die bisher nicht den Vorschriften f{\\u0252}r die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter unterworfen waren, eine Gefahr im Sinne von {\\u0167} 2 Abs. 1 herausstellt. Auf Grund von Satz 1 und 2 getroffene Anordnungen werden entsprechend der Festlegung der Kommission der Europ{\\u0228}ischen Gemeinschaften befristet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}