{
  "documentIdentifier" : "DDNR514790990BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gebiet des Naturparkes ist in zwei Schutzzonen gegliedert, die Schutzzone II (Entwicklungs- und Pflegezone) und die Schutzzone III (Erholungszone). Die Schutzzone I (Kernzone) ist nicht ausgewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Die Fl{\\u0228}chen der Schutzzone werden als Naturschutzgebiete von zentraler Bedeutung ausgewiesen. Nachfolgende Gebiete geh{\\u0246}ren zur {\\b Schutzzone II:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\b Naturschutzgebiet \"Stobbertal\"}\\\n\\tab\\tab Der Ausgangspunkt ist die Stobberbr{\\u0252}cke an der \"G{\\u0252}ntherquelle\" am Ortsausgang von Buckow. Dem Fahrweg in Richtung Pritzhagener M{\\u0252}hle folgend, hinter derselben nach links der {\\u0246}stlichen und n{\\u0246}rdlichen Grundst{\\u0252}cksgrenze des Kinderheimes folgend zur Fahrstra{\\u0223}e von Haus Tornow nach Pritzhagen, dieser Richtung N nach Pritzhagen bis zur Waldgrenze, dieser Richtung E bis zum Anfang der H{\\u0246}llenkehle einschlie{\\u0223}lich der aufgelassenen Kiesgrube folgend, nach S der westlichen Ortslage von Julianenhof und der Waldgrenze unter Einschlu{\\u0223} des Offenhanges bis zum Fahrweg, der von Reichenberg kommt, diesen in Richtung S bis zum Fahrweg zwischen Eichendorfer M{\\u0252}hle und Lappnower M{\\u0252}hle, diesen in N-E-Richtung bis zur Stobberbr{\\u0252}cke an der Lappnower M{\\u0252}hle. Von hier bildet das linksseitige Ufer des Stobber die Grenze flu{\\u0223}abw{\\u0228}rts bis zum Beginn der Karlsdorfer-Teichanlagen. Von hier bildet die stobberseitige Grenze der Teichanlagen die Grenze bis zur Fernverkehrsstra{\\u0223}e F 167. Die F 167 in Richtung S bis zu dem nach S abgehenden Fahrweg nach Hermersdorf.\\\n\\tab\\tab Von diesem nach 200 m den rechten abbiegenden Waldweg folgend, entlang der N-Grenze der Unterabteilung 2736b(hoch)1, der N-W-Grenze der Unterabteilung 2738a(hoch)1 und a(hoch)2 sowie der N-Grenze der Unterabteilungen 2734a(hoch)4 und a(hoch)5, 2739a(hoch)4, 2740(hoch)2 und a(hoch)1 zur Stra{\\u0223}e zwischen Hermersdorf und der Lappnower M{\\u0252}hle f{\\u0252}hrt.\\\n\\tab\\tab Auf der Fahrstra{\\u0223}e nach Hermersdorf in Richtung S. Von dieser nach SW den Waldweg entlang den N-W-Grenzen der Unterabteilungen 2801b(hoch)5, b(hoch)4, b(hoch)2, 3536a(hoch)2 und a(hoch)1 und der N-Grenze der Unterabteilung 3532a(hoch)4 und a(hoch)1 bis zur NW-Ecke der Ackerfl{\\u0228}che \"D{\\u0252}nne Wiese\", dem Waldrand nach S. und dann nach SE folgend.\\\n\\tab\\tab Entlang der N-Grenzen der Unterabteilungen 3525a(hoch)5, a(hoch)4 bis zur Br{\\u0252}cke {\\u0252}ber den Hohen Graben. Von dieser den Fahrweg Richtung Eichendorfer M{\\u0252}hle.\\\n\\tab\\tab Von diesem den Waldweg nach W (nach links) abbiegend, der zwischen den Abteilungen 3520 und 3521 auf den Weg zwischen M{\\u0252}nchehofe und der Eichendorfer M{\\u0252}hle m{\\u0252}ndet. Auf diesem nach N (rechts) abbiegend bis zum Fahrweg zwischen der Alten M{\\u0252}hle und der Eichendorfer M{\\u0252}hle, diesem nach SW bis zur Alten M{\\u0252}hle folgend.\\\n\\tab\\tab Von hier den Fahrweg Richtung Pritzhagener M{\\u0252}hle, von diesem in den Waldweg Richtung Buckow am kleinen Barschpfuhl und Postluch vorbei bis zur Scheune von Elsholz. Von hier den Fahrweg Richtung Stobber bis Hangkante der Talabsenkung dem westlichen Rand des Flurst{\\u0252}ckes 2\/193 folgend, das zum Naturschutzgebiet geh{\\u0246}rt. Von hier der Hangkante bis zum Ufer des Stobbers so folgend, da{\\u0223} die Flurst{\\u0252}cke 2\/192, 2\/191 und 2\/181 im Naturschutzgebiet liegen. Von hier verl{\\u0228}uft die Grenze des Naturschutzgebietes entlang der rechten Uferlinie des Stobbers an den Grenzen der Flurst{\\u0252}cke 2\/177, 2\/178 und 2\/179 bis zum Ausgangspunkt dieser Beschreibung.\\\n\\tab 2.\\tab {\\b Naturschutzgebiet \"Klobichsee\"}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ostgrenze\\\n\\tab\\tab\\tab\\tab vom Ausgangspunkt Alte M{\\u0252}hle dem Fahrweg folgend Richtung M{\\u0252}nchehofe bis S{\\u0252}dwestkante Waldrand. Wanderweg in s{\\u0252}dwestliche Richtung bis Feldweg folgend bis zur Zaungrenze Kinderferienlager am Ortseingang M{\\u0252}nchehofe. Der verl{\\u0228}ngerten Zaungrenze in Richtung S{\\u0252}dwest folgend bis zum Seeufer Gro{\\u0223}er Klobichsee. Uferlinie folgend s{\\u0252}dw{\\u0228}rts bis zur Waldkante s{\\u0252}dlich der 1. Badestelle. Von dort der Fahrweg Richtung West bis Weggabelung. Fahrweg Richtung S{\\u0252}dwest bis Anschlu{\\u0223} an Verbindungsweg Dahmsdorf - M{\\u0252}nchehofe.\\\n\\tab b)\\tab S{\\u0252}dgrenze\\\n\\tab\\tab\\tab\\tab Verbindungsweg Dahmsdorf - M{\\u0252}nchehofe Richtung Dahmsdorf. Abzweig Richtung Waldsieversdorf in westliche Richtung bis Weggabelung hinter Einzelgeh{\\u0246}ft. Wanderweg in n{\\u0246}rdliche Richtung bis Weggabelung unterhalb der K{\\u0246}terberge.\\\n\\tab c)\\tab S{\\u0252}d-Westgrenze\\\n\\tab\\tab\\tab\\tab Wanderweg folgend in nordwestliche Richtung bis zur Weggabelung zwischen den Abteilungen 6112 und 6113. Wanderweg in n{\\u0246}rdlicher Richtung bis zur alten Berliner Stra{\\u0223}e.\\\n\\tab d)\\tab Nord-Westgrenze\\\n\\tab\\tab\\tab\\tab Alte Berliner Stra{\\u0223}e in nord{\\u0246}stlicher Richtung folgend bis Alte M{\\u0252}hle.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab {\\b Naturschutzgebiet \"Ruhlsdorfer Bruch\"}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Westgrenze\\\n\\tab\\tab\\tab\\tab Ausgangspunkt ist die Br{\\u0252}cke neben der damaligen Hohensteiner M{\\u0252}hle nord{\\u0246}stlich des Hauses. Von dort in n{\\u0246}rdlicher Richtung der Fahrweg nach Hohenstein bis Nordosteckpunkt Flurst{\\u0252}ck 15\/28.\\\n\\tab b)\\tab Nordgrenze\\\n\\tab\\tab\\tab\\tab Nordseite Flurst{\\u0252}ck 15\/28 folgend bis Feldweg zu Verbindungsstra{\\u0223}e Hohenstein - Ruhlsdorf. Feldweg folgend in s{\\u0252}dlicher Richtung bis B{\\u0246}schungsoberkante folgend in {\\u0246}stlicher Richtung bis Feldweg n{\\u0246}rdlich Ruhlsdorfer See. Von dort Uferlinie Ruhlsdorfer See folgend bis Nordspitze Ruhlsdorfer See. Entlang B{\\u0246}schungsoberkante bis zum Schnittpunkt mit Weg Verbindungsstra{\\u0223}e Ruhlsdorf - Bollersdorf zum Ruhlsdorfer Bruch. Weiter in {\\u0246}stlicher Richtung entlang Waldkante bis zu deren Ostende. Weiter entlang Hangoberkante bis zur Gemarkungsgrenze zwischen Ruhlsdorf und Bollersdorf.\\\n\\tab c)\\tab Ostgrenze\\\n\\tab\\tab\\tab\\tab Gemarkungsgrenze Ruhlsdorf s{\\u0252}dlich folgend bis Gemarkungsschnittpunkt Hasenholz - Bollersdorf - Ruhlsdorf.\\\n\\tab d)\\tab S{\\u0252}dgrenze\\\n\\tab\\tab\\tab\\tab Gemarkungsgrenze Hasenholz - Ruhlsdorf folgend bis zum Feldweg von Hasenholz zum Ruhlsdorfer Bruch. Dem Feldweg folgend bis Feldhecke westlich des Feldweges. Entlang der Feldhecke in Richtung West bis zur Oberkante der B{\\u0246}schung am Ruhlsdorfer Bruch.\\\n\\tab\\tab\\tab\\tab Der s{\\u0252}dlichen B{\\u0246}schungsoberkante folgend bis zum Verbindungsweg zwischen Garzin und Hohenstein. Diesem Verbindungsweg in s{\\u0252}dlicher Richtung folgend bis zur Verl{\\u0228}ngerung des s{\\u0252}dlich vom M{\\u0252}hlenberg gelegenen Grabens.\\\n\\tab\\tab\\tab\\tab Entlang des Grabens s{\\u0252}dlich des M{\\u0252}hlenberges bis zum n{\\u0246}rdlichen Ortsrand Garzin.\\\n\\tab e)\\tab Westgrenze\\\n\\tab\\tab\\tab\\tab In Flie{\\u0223}richtung des Grabens bis zur Einm{\\u0252}ndung in den Haussee. Von dort in nord{\\u0246}stliche Richtung dem Entw{\\u0228}sserungsgraben des Ruhlsdorfer Bruchs folgend bis zum Ausgangspunkt Br{\\u0252}cke an der Hohensteiner M{\\u0252}hle.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\b Naturschutzgebiet \"Gummitz und Gro{\\u0223}er Schlagenthinsee\"}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ostgrenze\\\n\\tab\\tab\\tab\\tab der Dahmsdorfer Weg von der Eisenbahnlinie beginnend nach S (0,54 km) bis zum n{\\u0246}rdlichen Feldrand am Bruch; der Feldrand bis zur Landstra{\\u0223}e (0,28 km); der Uferstreifen des Gro{\\u0223}en Schlagenthinsees bis zur Koppel (0,3 km); der Koppelzaun bis zum Fahrweg (0,12 km);\\\n\\tab b)\\tab S{\\u0252}dgrenze\\\n\\tab\\tab\\tab\\tab der Fahrweg in Richtung SW {\\u0252}ber den Diebsgraben am Waldrand (nordwestliche Grenze der Unterabteilung 3109a(hoch)4, n{\\u0246}rdliche Grenze Unterabteilung 3110a(hoch)1 und a(hoch)3, bis zur Mausbr{\\u0252}cke am Torfstich (1,5 km); der s{\\u0252}dliche Rand des Torfstichs und die s{\\u0252}dliche Kante des Gumnitzbruchs (1,2 km);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nOrientierungspunkt0810-134Hochwert5819-44{\\u0160}{\\u0160}Rechtswert5437-76\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab der Fahrweg Richtung W (1,35 km)\\\n\\tab\\tab\\tab\\tab (s{\\u0252}dliche Grenze oder Abteilungen 3164a(hoch)2, 3165a(hoch)1, a(hoch)2, 3113)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nOrientierungspunkt0810-134Hochwert5819-36{\\u0160}{\\u0160}Rechtswert5436-54\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Westgrenze\\\n\\tab\\tab\\tab\\tab der Fahrweg Richtung N (0,4 km)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nOrientierungspunkt0810-134Hochwert5819-77{\\u0160}{\\u0160}Rechtswert5436-53\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Nord-Westgrenze\\\n\\tab\\tab\\tab\\tab der Fahrweg Richtung E entlang der n{\\u0246}rdlichen Grenze der Gumnitzwiesen bis zum {\\u0246}stlichen Waldrand der Kiefernforsten (1,7 km); der Waldrand Richtung N ({\\u0246}stliche Grenze der Abteilung 3111) bis zum Fahrweg Hoppegarten - Schlagenthin (1,0 km); der Fahrweg nach Schlagenthin (0,6 km) bis zur Ahornallee; die Ahornallee Richtung S (0,3 km) bis zur S{\\u0252}dgrenze des einzelnen Grundst{\\u0252}cks;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\nOrientierungspunkt0810-134Hochwert5820-91{\\u0160}Rechtswert5438-25\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab die s{\\u0252}dliche Grenze der Ortslage Schlagenthin (S-Grenze der Flurst{\\u0252}cken 118 (Weg), 122, S-E-Grenze 128, W-N-Grenze 143 der Flur 22 der Gemarkung M{\\u0252}ncheberg) bis zur n{\\u0246}rdlichen Kante des Gro{\\u0223}en Schlagenthinsees (0,75 km);\\\n\\tab\\tab\\tab\\tab die Nord-Kante des Gro{\\u0223}en Schlagenthinsees Richtung E bis zum letzten Grundst{\\u0252}ck gegen{\\u0252}ber der Dahmsdorfer Stra{\\u0223}e (N-Grenze des Flurst{\\u0252}cks 174\/4 bis Anfang Flurst{\\u0252}ck 174\/1 der Flur 22 der Gemarkung M{\\u0252}ncheberg) (0,9 km); die Grundst{\\u0252}cksgrenze {\\u0252}ber die Eberswalder Stra{\\u0223}e zur rechten Fahrbahnseite der Stra{\\u0223}e nach Dahmsdorf; die westliche Grenze des Bruchs des Kleinen Schlagenthinsees bis zur Eisenbahnlinie (0,8 km); die rechte Seite der Bahnlinie Richtung E bis zum Ausgangspunkt (0,35 km).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab {\\b Naturschutzgebiet \"Gartzsee\"}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nordgrenze\\\n\\tab\\tab\\tab\\tab Ausgangspunkt ist Schnittpunkt zwischen Verbindungsstra{\\u0223}e Waldsieversdorf - Buckow. Von dort Wanderweg in Richtung bis Nordostgrenze Flurst{\\u0252}ck 80.\\\n\\tab b)\\tab Ostgrenze\\\n\\tab\\tab\\tab\\tab Ostgrenze Flurst{\\u0252}ck 80 entlang Waldweg in {\\u0246}stliche Richtung bis Weggabelung. Von dort in s{\\u0252}dlicher Richtung bis Weggabelung.\\\n\\tab c)\\tab S{\\u0252}dgrenze\\\n\\tab\\tab\\tab\\tab Weggabelung bis Verbindungsstra{\\u0223}e Waldsieversdorf- Buckow.\\\n\\tab d\\tab Westgrenze\\\n\\tab\\tab\\tab\\tab Verbindungsstra{\\u0223}e Waldsieversdorf - Buckow bis zum Ausgangspunkt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab {\\b Naturschutzgebiet \"Tiergarten\"}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ostgrenze\\\n\\tab\\tab\\tab\\tab Ausgangspunkt ist die Schnittstelle zwischen Eberswalder Chaussee und gepflastertem Fahrweg n{\\u0246}rdlich Tiergarten. Von dort entlang Eberswalder Chaussee Richtung Waldsieversdorf bis n{\\u0246}rdliche Waldkante Kiefernforst s{\\u0252}dwestlich der Chaussee. Weiter entlang Kiefernforst bis s{\\u0252}dseitige Uferkante Stobber.\\\n\\tab b)\\tab S{\\u0252}dgrenze\\\n\\tab\\tab\\tab\\tab Uferkante Stobber entlang bis Stobberbr{\\u0252}cke. Entlang Hecke in nordwestlicher Richtung bis Waldkante. Waldkante folgend in westliche Richtung bis Fahrweg entlang des nordwestlichen Randes Rotes Luch.\\\n\\tab c)\\tab Nord-Westgrenze\\\n\\tab\\tab\\tab\\tab Fahrweg an nordwestlichen Rand Rotes Luch bis Ausgangspunkt Eberswalder Chaussee.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die {\\b Schutzzone III} wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Die Schutzzone III umfa{\\u0223}t die nicht in Abs. 2 genannten Fl{\\u0228}chen des Naturparkes.\\\n\\pard\\sb100\n(4) Die Grenzen der Schutzzonen sind in den in {\\u0167} 2 Abs. 3 genannten Karten eingetragen.\\\n}"
}