{
  "documentIdentifier" : "DDNR514790990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erreichung des Schutzzweckes im Landschaftsschutzgebiet ist es im Naturpark geboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Ma{\\u0223}nahmen auf die Erhaltung und F{\\u0246}rderung des besonderen Landschaftscharakters auszurichten, insbesondere die landschaftsvertr{\\u0228}gliche Einbindung aller vorhandenen und zu planenden Erholungs- und Tourismuseinrichtungen sowie die Entwicklung der Infrastruktur in den Ortschaften zu gew{\\u0228}hrleisten,\\\n\\tab 2.\\tab die Naturparkverwaltung an allen Planungen, die den Schutzzweck ber{\\u0252}hren, zu beteiligen,\\\n\\tab 3.\\tab Planung und Bewirtschaftung der W{\\u0228}lder zur Sicherung der Erholungsfunktion auf die Schaffung von vielf{\\u0228}ltigen und den Standortbedingungen angepa{\\u0223}ten Waldstrukturen, wie ausgeglichenes Altersklassenverh{\\u0228}ltnis, Hebung der Baumartenvielfalt, F{\\u0246}rderung nat{\\u0252}rlicher Regeneration und kleinfl{\\u0228}chige Kahlschl{\\u0228}ge, auszurichten,\\\n\\tab 4.\\tab bei der Nutzung der landwirtschaftlichen Fl{\\u0228}chen eine betriebs- und fl{\\u0228}chenspezifisch ausgeglichene N{\\u0228}hrstoffbilanz durchzusetzen,\\\n\\tab 5.\\tab den Flurholzanbau zur Verbesserung der Strukturen der Agrarfl{\\u0228}che zu entwickeln und dabei einheimische, standortgerechte Geh{\\u0246}lze einschlie{\\u0223}lich Obstgeh{\\u0246}lze vorrangig zu verwenden,\\\n\\tab 6.\\tab die Bestandsregulierung von Tierarten im Einvernehmen mit der Naturparkverwaltung vorzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Dar{\\u0252}ber hinaus ist es zur Erreichung des Schutzzweckes in den Naturschutzgebieten geboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Ma{\\u0223}nahmen dem Schutzzweck gem{\\u0228}{\\u0223} {\\u0167} 3 dieser Verordnung unterzuordnen,\\\n\\tab 2.\\tab die forstliche Bewirtschaftung bevorzugt auf eine naturnahe Waldbewirtschaftung auszurichten,\\\n\\tab 3.\\tab landwirtschaftliche Fl{\\u0228}chen grunds{\\u0228}tzlich extensiv zu bewirtschaften,\\\n\\tab 4.\\tab die Erholungsnutzung so zu gestalten, da{\\u0223} Beeintr{\\u0228}chtigungen der Naturausstattung vermieden oder verringert werden,\\\n\\tab 5.\\tab die Bestandsregulierung von Tierarten nach Ma{\\u0223}gabe der Naturparkverwaltung vorzunehmen.\\\n\\pard\n\\pard\\sb100\n(3) Zur Umsetzung der in den Abs{\\u0228}tzen 1 und 2 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Naturparkes soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.\\\n}"
}