{
  "documentIdentifier" : "BJNR175200998BJNE002204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundes{\\u0228}rztekammer stellt im Einvernehmen mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde und nach Anh{\\u0246}rung von Sachverst{\\u0228}ndigen unter Ber{\\u0252}cksichtigung der Richtlinien und Empfehlungen der Europ{\\u0228}ischen Union, des Europarates und der Weltgesundheitsorganisation zu Blut und Blutbestandteilen in Richtlinien den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft und Technik insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwendung von Blutprodukten, einschlie{\\u0223}lich der Dokumentation der Indikation zur Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, die Testung auf Infektionsmarker der zu behandelnden Personen anl{\\u0228}sslich der Anwendung von Blutprodukten und die Anforderungen an die R{\\u0252}ckstellproben,\\\n\\tab 2.\\tab die Qualit{\\u0228}tssicherung der Anwendung von Blutprodukten in den Einrichtungen der Krankenversorgung und ihre {\\u0220}berwachung durch die {\\u0196}rzteschaft,\\\n\\tab 3.\\tab die Qualifikation und die Aufgaben der im engen Zusammenhang mit der Anwendung von Blutprodukten t{\\u0228}tigen Personen,\\\n\\tab 4.\\tab den Umgang mit nicht angewendeten Blutprodukten in den Einrichtungen der Krankenversorgung\\\n\\pard\nfest. Bei der Erarbeitung ist die angemessene Beteiligung von Sachverst{\\u0228}ndigen der betroffenen Fach- und Verkehrskreise, insbesondere der Tr{\\u0228}ger der Spendeeinrichtungen, der Spitzenverb{\\u0228}nde der Krankenkassen, der Deutschen Krankenhausgesellschaft, der Kassen{\\u0228}rztlichen Bundesvereinigung sowie der zust{\\u0228}ndigen Beh{\\u0246}rden von Bund und L{\\u0228}ndern sicherzustellen. Die Richtlinien werden von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Bundesanzeiger bekannt gemacht.\\\n\\pard\\sb100\n(2) Es wird vermutet, dass der allgemein anerkannte Stand der medizinischen Wissenschaft und Technik zu den Anforderungen nach diesem Abschnitt eingehalten worden ist, wenn und soweit die Richtlinien der Bundes{\\u0228}rztekammer nach Absatz 1 beachtet worden sind.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Bundeszahn{\\u0228}rztekammer im Bereich der Zahnheilkunde entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}