{
  "documentIdentifier" : "BJNR175200998BJNE002401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird von einer Spendeeinrichtung festgestellt oder hat sie begr{\\u0252}ndeten Verdacht, dass eine spendende Person mit HIV, mit Hepatitis-Viren oder anderen Erregern, die zu schwerwiegenden Krankheitsverl{\\u0228}ufen f{\\u0252}hren k{\\u0246}nnen, infiziert ist, ist die entnommene Spende auszusondern und dem Verbleib vorangegangener Spenden nachzugehen. Das Verfahren zur {\\u0220}berpr{\\u0252}fung des Verdachts und zur R{\\u0252}ckverfolgung richtet sich nach dem Stand der wissenschaftlichen Erkenntnisse. Es sind insbesondere folgende Sorgfaltspflichten zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der R{\\u0252}ckverfolgungszeitraum f{\\u0252}r vorangegangene Spenden zum Schutz vor den jeweiligen {\\u0220}bertragungsrisiken muss angemessen sein,\\\n\\tab 2.\\tab eine als infekti{\\u0246}s verd{\\u0228}chtige Spende muss gesperrt werden, bis durch Wiederholungs- oder Best{\\u0228}tigungstestergebnisse {\\u0252}ber das weitere Vorgehen entschieden worden ist,\\\n\\tab 3.\\tab es muss unverz{\\u0252}glich Klarheit {\\u0252}ber den Infektionsstatus der spendenden Person und {\\u0252}ber ihre infektionsverd{\\u0228}chtigen Spenden gewonnen werden,\\\n\\tab 4.\\tab eine nachweislich infekti{\\u0246}se Spende muss sicher ausgesondert werden,\\\n\\tab 5.\\tab die notwendigen Informationsverfahren m{\\u0252}ssen eingehalten werden, wobei {\\u0167} 16 Abs. 2 Satz 3 entsprechend gilt, und\\\n\\tab 6.\\tab die Einleitung des R{\\u0252}ckverfolgungsverfahrens ist unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen, wenn die Best{\\u0228}tigungstestergebnisse die Infektiosit{\\u0228}t best{\\u0228}tigen, fraglich sind oder eine Nachtestung nicht m{\\u0246}glich ist; {\\u0167} 16 Abs. 2 Satz 3 gilt entsprechend.\\\n\\pard\nDie verantwortliche {\\u0228}rztliche Person der Spendeeinrichtung hat die spendende Person unverz{\\u0252}glich {\\u0252}ber den anl{\\u0228}sslich der Spende gesichert festgestellten Infektionsstatus zu unterrichten. Sie hat die spendende Person eingehend aufzukl{\\u0228}ren und zu beraten. Sind Blutprodukte, bei denen der begr{\\u0252}ndete Verdacht besteht, dass sie Infektionserreger {\\u0252}bertragen, angewendet worden, so sind die Einrichtungen der Krankenversorgung verpflichtet, die behandelten Personen unverz{\\u0252}glich zu unterrichten und ihnen eine Testung zu empfehlen. Vor der Testung ist die schriftliche Einwilligung der behandelten Person einzuholen. Die behandelte Person ist eingehend zu beraten.\\\n\\pard\\sb100\n(2) Wird in einer Einrichtung der Krankenversorgung bei einer zu behandelnden oder behandelten Person festgestellt oder besteht der begr{\\u0252}ndete Verdacht, dass sie durch ein Blutprodukt gem{\\u0228}{\\u0223} Absatz 1 Satz 1 infiziert worden ist, muss die Einrichtung der Krankenversorgung der Ursache der Infektion unverz{\\u0252}glich nachgehen. Sie hat das f{\\u0252}r die Infektion oder den Verdacht in Betracht kommende Blutprodukt zu ermitteln und die Unterrichtungen entsprechend {\\u0167} 16 Abs. 2 vorzunehmen. Der pharmazeutische Unternehmer hat zu veranlassen, dass die spendende Person ermittelt und eine Nachuntersuchung empfohlen wird. Absatz 1 Satz 8 gilt entsprechend. Wird die Infektiosit{\\u0228}t der spendenden Person bei der Nachuntersuchung best{\\u0228}tigt oder nicht ausgeschlossen oder ist eine Nachuntersuchung nicht durchf{\\u0252}hrbar, so findet das Verfahren nach Absatz 1 entsprechend Anwendung.\\\n\\pard\\sb100\n(3) Die Einrichtungen der Krankenversorgung, die Spendeeinrichtungen und die pharmazeutischen Unternehmer haben mit den zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder zusammenzuarbeiten, um die Ursache der Infektion nach Absatz 2 zu ermitteln. Sie sind insbesondere verpflichtet, die f{\\u0252}r diesen Zweck erforderlichen Ausk{\\u0252}nfte zu erteilen. {\\u0167} 16 Abs. 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 bis 3 durchgef{\\u0252}hrten Ma{\\u0223}nahmen sind f{\\u0252}r Zwecke weiterer R{\\u0252}ckverfolgungsverfahren und der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}