{
  "documentIdentifier" : "BJNR024820988BJNE057401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und die f{\\u0252}r die Wahrnehmung der Interessen der Vorsorge- und Rehabilitationseinrichtungen auf Landesebene ma{\\u0223}geblichen Verb{\\u0228}nde bilden miteinander f{\\u0252}r jedes Land eine Schiedsstelle. Diese entscheidet in den Angelegenheiten, die ihr nach diesem Buch zugewiesen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Schiedsstelle besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus Vertretern der jeweiligen Vertragsparteien nach {\\u0167} 111 Absatz 5 Satz 1 oder im Falle ambulanter Rehabilitationseinrichtungen nach {\\u0167} 111c Absatz 3 Satz 1 in gleicher Zahl; f{\\u0252}r den Vorsitzenden und die unparteiischen Mitglieder k{\\u0246}nnen Stellvertreter bestellt werden. Der Vorsitzende und die unparteiischen Mitglieder werden von den beteiligten Verb{\\u0228}nden nach Absatz 1 gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie von den zust{\\u0228}ndigen Landesbeh{\\u0246}rden bestellt.\\\n\\pard\\sb100\n(3) Die Mitglieder der Schiedsstelle f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden von der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(4) Die Rechtsaufsicht {\\u0252}ber die Schiedsstelle f{\\u0252}hrt die zust{\\u0228}ndige Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer und die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder der Schiedsstelle, die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren sowie {\\u0252}ber die Verteilung der Kosten zu bestimmen. Sie k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}