{
  "documentIdentifier" : "BJNR024820988BJNE057503126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Abrechnung der im Rahmen von Vertr{\\u0228}gen nach den {\\u0167}{\\u0167} 73b, 132e, 132f und 140a erbrachten Leistungen sind die an diesen Versorgungsformen teilnehmenden Leistungserbringer befugt, die nach den Vorschriften dieses Kapitels erforderlichen Angaben an den Vertragspartner auf Leistungserbringerseite als Verantwortlichen oder an eine nach Absatz 2 beauftragte andere Stelle zu {\\u0252}bermitteln; f{\\u0252}r den Vertragspartner auf Leistungserbringerseite gilt {\\u0167} 35 des Ersten Buches entsprechend. Voraussetzung ist, dass der Versicherte vor Abgabe der Teilnahmeerkl{\\u0228}rung an der Versorgungsform umfassend {\\u0252}ber die vorgesehene Daten{\\u0252}bermittlung informiert worden ist und mit der Einwilligung in die Teilnahme zugleich in die damit verbundene Daten{\\u0252}bermittlung schriftlich oder elektronisch eingewilligt hat. Der Vertragspartner auf Leistungserbringerseite oder die beauftragte andere Stelle d{\\u0252}rfen die {\\u0252}bermittelten Daten nur zu Abrechnungszwecken verarbeiten; sie {\\u0252}bermitteln die Daten im Wege elektronischer Daten{\\u0252}bertragung oder maschinell verwertbar auf Datentr{\\u0228}gern an den jeweiligen Vertragspartner auf Krankenkassenseite.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertragspartner auf Leistungserbringerseite darf eine andere Stelle mit der Verarbeitung der f{\\u0252}r die Abrechnung der in Absatz 1 genannten Leistungen erforderlichen personenbezogenen Daten beauftragen; {\\u0167} 291a bleibt unber{\\u0252}hrt. {\\u0167} 80 des Zehnten Buches ist anzuwenden mit der weiteren Ma{\\u0223}gabe, dass Unterauftragsverh{\\u0228}ltnisse ausgeschlossen sind. F{\\u0252}r Auftraggeber und Auftragsverarbeiter, die nicht zu den in {\\u0167} 35 des Ersten Buches genannten Stellen geh{\\u0246}ren, gilt diese Vorschrift entsprechend; sie haben insbesondere die technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 zu treffen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Abrechnung von im Notfall erbrachten ambulanten {\\u0228}rztlichen Leistungen darf das Krankenhaus eine andere Stelle mit der Verarbeitung der erforderlichen personenbezogenen Daten beauftragen, sofern der Versicherte schriftlich oder elektronisch in die Daten{\\u0252}bermittlung eingewilligt hat; {\\u0167} 291a bleibt unber{\\u0252}hrt. Der Auftragsverarbeiter darf diese Daten nur zu Abrechnungszwecken verarbeiten. Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}