{
  "documentIdentifier" : "BJNR024820988BJNE057602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztliche Vereinigung und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen ma{\\u0223}gebliche Organisation der Apotheker auf Landesebene gemeinsam k{\\u0246}nnen mit den f{\\u0252}r ihren Bezirk zust{\\u0228}ndigen Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam die Durchf{\\u0252}hrung eines Modellvorhabens nach {\\u0167} 63 zur Verbesserung der Qualit{\\u0228}t und Wirtschaftlichkeit der Arzneimittelversorgung f{\\u0252}r eine Zeitdauer von bis zu drei Jahren vereinbaren. Werden Modellvorhaben in mehreren Bezirken der Kassen{\\u0228}rztlichen Vereinigungen vereinbart, sollen sich die Kassen{\\u0228}rztlichen Vereinigungen auf die Durchf{\\u0252}hrung des Modellvorhabens in einem Bezirk einigen. {\\u0220}bersch{\\u0252}sse aufgrund von Minderaufwendungen, die durch Ma{\\u0223}nahmen des Modellvorhabens nach Satz 1 bei den Krankenkassen realisiert werden, sind in Teilen an die Leistungserbringer weiterzuleiten. Die durch das Modellvorhaben den Krankenkassen entstehenden Mehraufwendungen sind auszugleichen. Die Vereinbarung nach Satz 1 umfasst das N{\\u0228}here zu dem Modellvorhaben, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Katalog f{\\u0252}r eine wirtschaftliche Wirkstoffauswahl in allen versorgungsrelevanten Indikationen,\\\n\\tab 2.\\tab die im Modellprojekt zu erbringenden Leistungen und deren Dokumentation,\\\n\\tab 3.\\tab die Grunds{\\u0228}tze zur Ermittlung von {\\u0220}bersch{\\u0252}ssen und deren teilweise Weiterleitung an die Leistungserbringer nach Satz 3 sowie zum Ausgleichsverfahren nach Satz 4.\\\n\\pard\nIm {\\u0220}brigen gilt f{\\u0252}r die Vereinbarung nach Satz 1 {\\u0167} 63 Absatz 3 und 4 bis 6 entsprechend. {\\u0167} 65 gilt entsprechend mit der Ma{\\u0223}gabe, dass die Begleitung und Auswertung von den Vertragspartnern nach Satz 1 veranlasst wird. F{\\u0252}r das Modellvorhaben ist eine Vereinbarung nach {\\u0167} 106b Absatz 1 Satz 1 zu treffen. Die Kassen{\\u0228}rztliche Bundesvereinigung und die Vertragspartner nach {\\u0167} 129 Absatz 2 k{\\u0246}nnen gemeinsame Empfehlungen insbesondere zum Inhalt und zur Durchf{\\u0252}hrung des Modellvorhabens vereinbaren, die in der Vereinbarung nach Satz 1 zu beachten sind.\\\n\\pard\\sb100\n(2) Sofern keine Einigung {\\u0252}ber die Durchf{\\u0252}hrung eines Modellvorhabens erzielt wird, kann jede Vertragspartei das Schiedsgremium nach den S{\\u0228}tzen 2 und 3 zur Festsetzung des Inhalts einer Vereinbarung nach Absatz 1 anrufen. Das Schiedsgremium wird von den in Absatz 1 Satz 1 genannten Beteiligten gebildet. {\\u0167} 89a Absatz 3 bis 10 sowie die Rechtsverordnung nach {\\u0167} 89a Absatz 11 gelten entsprechend. Die Festsetzung soll unterbleiben, wenn in dem Bezirk einer anderen Kassen{\\u0228}rztlichen Vereinigung bereits ein Modellvorhaben vereinbart wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}