{
  "documentIdentifier" : "BJNR024820988BJNE057800308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam schlie{\\u0223}en mit Wirkung f{\\u0252}r ihre Mitgliedskassen einheitliche Versorgungsvertr{\\u0228}ge {\\u0252}ber die Durchf{\\u0252}hrung der in {\\u0167} 40 Absatz 1 genannten ambulanten Leistungen zur medizinischen Rehabilitation mit Rehabilitationseinrichtungen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ein Versorgungsvertrag nach {\\u0167} 111 Absatz 2 besteht und\\\n\\tab 2.\\tab die f{\\u0252}r eine bedarfsgerechte, leistungsf{\\u0228}hige und wirtschaftliche Versorgung der Versicherten ihrer Mitgliedskassen mit ambulanten Leistungen zur medizinischen Rehabilitation einschlie{\\u0223}lich der Anschlussrehabilitation notwendig sind. Soweit es f{\\u0252}r die Erbringung wohnortnaher ambulanter Leistungen zur medizinischen Rehabilitation erforderlich ist, k{\\u0246}nnen Vertr{\\u0228}ge nach Satz 1 auch mit Einrichtungen geschlossen werden, die die in Satz 1 genannten Voraussetzungen erf{\\u0252}llen, ohne dass f{\\u0252}r sie ein Versorgungsvertrag nach {\\u0167} 111 besteht.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 109 Absatz 1 Satz 1 gilt entsprechend. Die Landesverb{\\u0228}nde der Krankenkassen eines anderen Bundeslandes und die Ersatzkassen k{\\u0246}nnen einem nach Absatz 1 geschlossenen Versorgungsvertrag beitreten, soweit f{\\u0252}r die Behandlung der Versicherten ihrer Mitgliedskassen in der Rehabilitationseinrichtung ein Bedarf besteht. Mit dem Versorgungsvertrag wird die Rehabilitationseinrichtung f{\\u0252}r die Dauer des Vertrages zur Versorgung der Versicherten mit ambulanten medizinischen Leistungen zur Rehabilitation zugelassen. Der Versorgungsvertrag kann von den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam mit einer Frist von einem Jahr gek{\\u0252}ndigt werden, wenn die Voraussetzungen f{\\u0252}r seinen Abschluss nach Absatz 1 nicht mehr gegeben sind. Mit der f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rde ist Einvernehmen {\\u0252}ber Abschluss und K{\\u0252}ndigung des Versorgungsvertrags anzustreben.\\\n\\pard\\sb100\n(3) Die Verg{\\u0252}tungen f{\\u0252}r die in {\\u0167} 40 Absatz 1 genannten Leistungen werden zwischen den Krankenkassen und den Tr{\\u0228}gern der zugelassenen Rehabilitationseinrichtungen vereinbart. Kommt eine Vereinbarung innerhalb von zwei Monaten, nachdem eine Vertragspartei nach Satz 1 schriftlich zur Aufnahme von Verhandlungen aufgefordert hat, nicht oder teilweise nicht zustande, wird ihr Inhalt auf Antrag einer Vertragspartei durch die Landesschiedsstelle nach {\\u0167} 111b festgesetzt. Diese ist dabei an die f{\\u0252}r die Vertragsparteien geltenden Rechtsvorschriften gebunden.\\\n\\pard\\sb100\n(4) Bei Einrichtungen, die vor dem 1. Januar 2012 ambulante Leistungen zur medizinischen Rehabilitation erbracht haben, gilt ein Versorgungsvertrag nach {\\u0167} 111c in dem Umfang der bis dahin erbrachten Leistungen als abgeschlossen. Satz 1 gilt nicht, wenn die Einrichtung die Anforderungen nach Absatz 1 nicht erf{\\u0252}llt und die zust{\\u0228}ndigen Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam dies bis zum 31. Dezember 2012 gegen{\\u0252}ber dem Tr{\\u0228}ger der Einrichtung schriftlich geltend machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}