{
  "documentIdentifier" : "BJNR000210012BJNE037100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\b Magdeburger Stromstrecke} von km 324,50 bis km 327,20 ist bei Wasserst{\\u0228}nden unter 400 cm am Pegel Magdeburg eine Fahrwasserenge.\\\n\\tab 2.\\tab Die Einfahrt in die Fahrwasserenge nach Nummer 1 wird durch Signallichter geregelt. Sie bedeuten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein festes rotes Licht:\\\n\\\n\\tab\\tab\\tab\\tab Verbot des Einfahrens. Ein Fahrzeug hat nach M{\\u0246}glichkeit au{\\u0223}erhalb der Fahrrinne so anzuhalten, dass der Gegenverkehr sicher passieren kann;\\\n\\tab b)\\tab ein festes gr{\\u0252}nes Licht:\\\n\\\n\\tab\\tab\\tab\\tab Erlaubnis zum Einfahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Das Verbot der Einfahrt ist zu beachten. Bei au{\\u0223}er Betrieb genommenen Lichtern finden die Bestimmungen des {\\u0167} 6.07 Anwendung.\\\n\\tab 3.\\tab Die Lichter nach Nummer 2 befinden sich f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Talfahrer\\\n\\\n\\tab\\tab\\tab\\tab am westlichen Widerlager der Sternbr{\\u0252}cke bei km 325,10 und\\\n\\tab b)\\tab die Bergfahrer\\\n\\\n\\tab\\tab\\tab\\tab an der M{\\u0252}ndung Zollelbe bei km 327,10.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Bei Wasserst{\\u0228}nden von 400 cm und mehr am Pegel Magdeburg-Strombr{\\u0252}cke findet die Regelung nach Num mer 2 keine Anwendung.\\\n\\tab 5.\\tab Einzeln fahrende Schub- oder Schleppfahrzeuge mit jeweils einer L{\\u0228}nge von nicht mehr als 33,00 m oder Kleinfahrzeuge k{\\u0246}nnen abweichend von Nummer 2 Buchstabe a auch dann in die Fahrwasserenge nach Nummer 1 einfahren, wenn die Einfahrt durch ein rotes Licht gesperrt ist. Sie haben jedoch einem entgegenkommenden Fahrzeug die ungehinderte Vorbeifahrt zu gew{\\u0228}hren.\\\n\\tab 6.\\tab Bei der Einfahrt in den oberen Schleusenkanal der {\\b Doppelschleuse Geesthacht} hat ein Talfahrer Vorfahrt. Ein Schleppverband muss sp{\\u0228}testens nach der Einfahrt in den oberen Schleusenkanal die L{\\u0228}nge der Schleppverbindungen auf 50,00 m oder weniger k{\\u0252}rzen. Abweichend von den {\\u0167}{\\u0167} 7.02 und 7.03 ist das Liegen und die Benutzung der Anker im oberen Schleusenkanal gestattet.\\\n\\pard\n}"
}