{
  "documentIdentifier" : "BJNR196610017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Exposition ist die Einwirkung ionisierender Strahlung auf den menschlichen K{\\u0246}rper durch Strahlungsquellen au{\\u0223}erhalb des K{\\u0246}rpers ({\\u0228}u{\\u0223}ere Exposition) und innerhalb des K{\\u0246}rpers (innere Exposition) oder das Ausma{\\u0223} dieser Einwirkung.\\\n\\pard\n\\pard\\sb100\n(2) Geplante Expositionssituation ist eine Expositionssituation, die durch T{\\u0228}tigkeiten entsteht und in der eine Exposition verursacht wird oder verursacht werden kann.\\\n\\pard\\sb100\n(3) Notfallexpositionssituation ist eine Expositionssituation, die durch einen Notfall entsteht, solange die Situation nicht unter Absatz 4 f{\\u0228}llt.\\\n\\pard\\sb100\n(4) Bestehende Expositionssituation ist eine Expositionssituation, die bereits besteht, wenn eine Entscheidung {\\u0252}ber ihre Kontrolle getroffen werden muss.\\\n\\pard\\sb100\n(5) Folgende Expositionskategorien werden unterschieden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Exposition der Bev{\\u0246}lkerung,\\\n\\tab 2.\\tab berufliche Exposition,\\\n\\tab 3.\\tab medizinische Exposition.\\\n\\pard\n\\pard\\sb100\n(6) Exposition der Bev{\\u0246}lkerung ist die Exposition von Personen, mit Ausnahme beruflicher oder medizinischer Exposition.\\\n\\pard\\sb100\n(7) Berufliche Exposition ist die Exposition \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Person, die zum Aus{\\u0252}benden einer T{\\u0228}tigkeit nach diesem Gesetz in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis steht oder diese T{\\u0228}tigkeit selbst aus{\\u0252}bt,\\\n\\tab 2.\\tab von fliegendem und raumfahrendem Personal,\\\n\\tab 3.\\tab einer Person, die eine Aufgabe nach {\\u0167} 19 oder {\\u0167} 20 des Atomgesetzes, nach {\\u0167} 172 oder {\\u0167} 178 wahrnimmt,\\\n\\tab 4.\\tab einer Person, die in einer bestehenden Expositionssituation zum Aus{\\u0252}benden einer beruflichen Bet{\\u0228}tigung in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis steht oder eine solche Bet{\\u0228}tigung selbst aus{\\u0252}bt (Arbeitskraft) oder\\\n\\tab 5.\\tab einer Einsatzkraft w{\\u0228}hrend ihres Einsatzes in einer Notfallexpositionssituation oder einer anderen Gefahrenlage.\\\n\\pard\nEinem Besch{\\u0228}ftigungsverh{\\u0228}ltnis gleich steht ein Ausbildungsverh{\\u0228}ltnis oder eine freiwillige oder ehrenamtliche Aus{\\u0252}bung vergleichbarer Handlungen.\\\n\\pard\\sb100\n(8) Medizinische Exposition ist die Exposition \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Patienten oder einer asymptomatischen Person, an dem oder der im Rahmen seiner oder ihrer medizinischen oder zahnmedizinischen Untersuchung oder Behandlung, die seiner oder ihrer Gesundheit zugutekommen soll, radioaktive Stoffe oder ionisierende Strahlung angewendet werden,\\\n\\tab 2.\\tab einer Person, an der mit ihrer Einwilligung oder mit Einwilligung des gesetzlichen Vertreters oder Bevollm{\\u0228}chtigten radioaktive Stoffe oder ionisierende Strahlung zum Zweck der medizinischen Forschung angewendet werden oder\\\n\\tab 3.\\tab einer einwilligungsf{\\u0228}higen oder mit Einwilligung des gesetzlichen Vertreters oder Bevollm{\\u0228}chtigten handelnden Person, die sich wissentlich und willentlich ionisierender Strahlung aussetzt, indem sie au{\\u0223}erhalb ihrer beruflichen T{\\u0228}tigkeit freiwillig Personen unterst{\\u0252}tzt oder betreut, an denen im Rahmen ihrer medizinischen oder zahnmedizinischen Untersuchung oder Behandlung oder im Rahmen der medizinischen Forschung radioaktive Stoffe oder ionisierende Strahlung angewendet werden (Betreuungs-oder Begleitperson).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv  1.10.2017 +++)\\\n}"
}