{
  "documentIdentifier" : "BJNR196610017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abf{\\u0228}lle: Alle Stoffe und Gegenst{\\u0228}nde, die Abf{\\u0228}lle im Sinne des {\\u0167} 3 Absatz 1 des Kreislaufwirtschaftsgesetzes sind, einschlie{\\u0223}lich der Abf{\\u0228}lle, die nach {\\u0167} 2 Absatz 2 Nummer 1 bis 4 oder 7 bis 15 des Kreislaufwirtschaftsgesetzes vom Geltungsbereich des Kreislaufwirtschaftsgesetzes ausgenommen sind. Keine Abf{\\u0228}lle im Sinne dieses Gesetzes sind Reststoffe und Anlagenteile, die nach {\\u0167} 9a Absatz 1 des Atomgesetzes schadlos zu verwerten oder geordnet zu beseitigen sind, sowie andere den Bestimmungen des Standortauswahlgesetzes oder des Atomgesetzes unterliegende radioaktive Abf{\\u0228}lle, R{\\u0252}ckst{\\u0228}nde und sonstige radioaktive Stoffe.\\\n\\pard\n\\pard\\sb100\n(2) Anlagen zur Erzeugung ionisierender Strahlung: Vorrichtungen oder Ger{\\u0228}te, die geeignet sind, Teilchen- oder Photonenstrahlung mit einer Teilchen- oder Photonengrenzenergie von mindestens 5 Kiloelektronenvolt gewollt oder ungewollt zu erzeugen, insbesondere Elektronenbeschleuniger, Ionenbeschleuniger, Plasmaanlagen. Eine Anlage zur Erzeugung ionisierender Strahlung umfasst im Zusammenhang mit der Anwendung am Menschen auch Anwendungsger{\\u0228}te, Zusatzger{\\u0228}te und Zubeh{\\u0246}r, die erforderliche Software und die Vorrichtungen zur {\\u0220}berpr{\\u0252}fung und Beurteilung der unmittelbaren Ergebnisse der Anwendung. Keine Anlagen zur Erzeugung ionisierender Strahlung sind R{\\u0246}ntgeneinrichtungen, St{\\u0246}rstrahler, kerntechnische Anlagen und Anlagen im Sinne des {\\u0167} 9a Absatz 3 Satz 1 zweiter Satzteil des Atomgesetzes.\\\n\\pard\\sb100\n(3) Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen: Technische Durchf{\\u0252}hrung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Untersuchung mit ionisierender Strahlung oder radioaktiven Stoffen und die Befundung der Untersuchung oder\\\n\\tab 2.\\tab einer Behandlung mit ionisierender Strahlung oder radioaktiven Stoffen und die unmittelbare {\\u0220}berpr{\\u0252}fung und Beurteilung des Ergebnisses der Behandlung.\\\n\\pard\n\\pard\\sb100\n(4) Arbeitsplatz: Jeder Ort, an dem sich eine Arbeitskraft w{\\u0228}hrend ihrer Berufsaus{\\u0252}bung regelm{\\u0228}{\\u0223}ig oder wiederholt aufh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Aufenthaltsraum: Innenraum, der zum nicht nur vor{\\u0252}bergehenden Aufenthalt von Einzelpersonen der Bev{\\u0246}lkerung bestimmt ist, zum Beispiel in einer Schule, einem Krankenhaus, einem Kindergarten oder zum Wohnen.\\\n\\pard\\sb100\n(6) Bauprodukte: Baustoffe, Baus{\\u0228}tze, Bauteile und Anlagen, die hergestellt werden, um dauerhaft als Wand-, Boden- oder Deckenkonstruktionen, einschlie{\\u0223}lich deren Bekleidungen, von Aufenthaltsr{\\u0228}umen in Geb{\\u0228}uden eingebaut zu werden. Keine Bauprodukte sind kleinfl{\\u0228}chig und kleinvolumig verwendete Fertigprodukte wie Flickm{\\u0246}rtel und Verfugungen.\\\n\\pard\\sb100\n(7) Beruflich exponierte Person: Eine Person, die eine berufliche Exposition aus T{\\u0228}tigkeiten erhalten kann, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine effektive Dosis von 1 Millisievert im Kalenderjahr {\\u0252}berschreitet,\\\n\\tab 2.\\tab eine Organ-{\\u0196}quivalentdosis f{\\u0252}r die Augenlinse von 15 Millisievert im Kalenderjahr {\\u0252}berschreitet oder\\\n\\tab 3.\\tab eine Organ-{\\u0196}quivalentdosis f{\\u0252}r die Haut, gemittelt {\\u0252}ber jede beliebige Hautfl{\\u0228}che von 1 Quadratzentimeter unabh{\\u0228}ngig von der exponierten Fl{\\u0228}che, von 50 Millisievert im Kalenderjahr {\\u0252}berschreitet.\\\n\\pard\nBerufliche Expositionen aus Notfallexpositionssituationen werden dabei nicht ber{\\u0252}cksichtigt. Eine Person, die eine berufliche Exposition ausschlie{\\u0223}lich in einer Notfallexpositionssituation oder einer anderen Gefahrenlage erh{\\u0228}lt, ist keine beruflich exponierte Person.\\\n\\pard\\sb100\n(8) Bestrahlungsvorrichtung: Ger{\\u0228}t mit Abschirmung, das umschlossene radioaktive Stoffe enth{\\u0228}lt oder Bestandteil einer Anlage zur Spaltung von Kernbrennstoffen ist und das zeitweise durch {\\u0214}ffnen der Abschirmung oder Ausfahren dieser radioaktiven Stoffe ionisierende Strahlung aussendet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Zusammenhang mit der Anwendung am Menschen oder der Anwendung am Tier in der Tierheilkunde verwendet wird oder\\\n\\tab 2.\\tab mit der zu anderen Zwecken eine Wirkung in den zu bestrahlenden Objekten hervorgerufen werden soll, wenn die Aktivit{\\u0228}t der radioaktiven Stoffe 20 Terabecquerel {\\u0252}berschreitet.\\\n\\pard\nEine Bestrahlungsvorrichtung umfasst im Zusammenhang mit der Anwendung am Menschen auch Anwendungsger{\\u0228}te, Zusatzger{\\u0228}te und Zubeh{\\u0246}r, die erforderliche Software sowie die Vorrichtungen zur Befundung einer Untersuchung oder zur {\\u0220}berpr{\\u0252}fung und Beurteilung der Ergebnisse einer Behandlung.\\\n\\pard\\sb100\n(9) Betrieb einer R{\\u0246}ntgeneinrichtung: Eigenverantwortliches Verwenden oder Bereithalten einer R{\\u0246}ntgeneinrichtung zur Erzeugung von R{\\u0246}ntgenstrahlung. Nicht zum Betrieb geh{\\u0246}rt die Erzeugung von R{\\u0246}ntgenstrahlung im Zusammenhang mit der gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Pr{\\u0252}fung, Erprobung, Wartung oder Instandsetzung der R{\\u0246}ntgeneinrichtung. R{\\u0246}ntgeneinrichtungen werden ferner nicht betrieben, soweit sie im Bereich der Bundeswehr oder des Zivilschutzes ausschlie{\\u0223}lich f{\\u0252}r den Einsatzfall gepr{\\u0252}ft, erprobt, gewartet, instand gesetzt oder bereitgehalten werden.\\\n\\pard\\sb100\n(10) Betrieb eines St{\\u0246}rstrahlers: Eigenverantwortliches Verwenden oder Bereithalten eines St{\\u0246}rstrahlers. Nicht zum Betrieb geh{\\u0246}rt die Erzeugung von R{\\u0246}ntgenstrahlung im Zusammenhang mit der gesch{\\u0228}ftsm{\\u0228}{\\u0223}igen Pr{\\u0252}fung, Erprobung, Wartung oder Instandsetzung des St{\\u0246}rstrahlers. St{\\u0246}rstrahler werden ferner nicht betrieben, soweit sie im Bereich der Bundeswehr oder des Zivilschutzes ausschlie{\\u0223}lich f{\\u0252}r den Einsatzfall gepr{\\u0252}ft, erprobt, gewartet, instand gesetzt oder bereitgehalten werden.\\\n\\pard\\sb100\n(11) Effektive Dosis: Das zur Ber{\\u0252}cksichtigung der Strahlenwirkung auf verschiedene Organe oder Gewebe gewichtete Mittel von Organ-{\\u0196}quivalentdosen; die Organe oder Gewebe werden mit den Wichtungsfaktoren ber{\\u0252}cksichtigt, die in der Rechtsverordnung nach {\\u0167} 175 Absatz 2 Nummer 2 festgelegt sind.\\\n\\pard\\sb100\n(12) Einrichtungen: Geb{\\u0228}ude, Geb{\\u0228}udeteile, einzelne R{\\u0228}ume oder vergleichbar abgegrenzte Freifl{\\u0228}chen, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 5 oder {\\u0167} 9 des Atomgesetzes oder nach {\\u0167} 12 Absatz 1 Nummer 3 dieses Gesetzes mit radioaktiven Stoffen umgegangen wird, au{\\u0223}er Zwischenlagerungen im Sinne des {\\u0167} 2 Absatz 3a Nummer 1 Buchstabe c des Atomgesetzes, oder\\\n\\tab 2.\\tab nach {\\u0167} 12 Absatz 1 Nummer 1 eine Anlage zur Erzeugung ionisierender Strahlung, nach {\\u0167} 12 Absatz 1 Nummer 4 eine R{\\u0246}ntgeneinrichtung oder nach {\\u0167} 12 Absatz 1 Nummer 5 ein St{\\u0246}rstrahler betrieben wird.\\\n\\pard\n\\pard\\sb100\n(13) Einsatzkraft: Person, die bei einem Notfall oder einer anderen Gefahrenlage eine festgelegte Aufgabe wahrnimmt und die bei ihrem Einsatz einer Exposition ausgesetzt sein kann.\\\n\\pard\\sb100\n(14) Einzelperson der Bev{\\u0246}lkerung: Person, soweit sie nicht einer beruflichen Exposition oder einer medizinischen Exposition ausgesetzt ist.\\\n\\pard\\sb100\n(15) Freigrenzen: Werte der Aktivit{\\u0228}t und spezifischen Aktivit{\\u0228}t radioaktiver Stoffe, die in einer Rechtsverordnung nach {\\u0167} 24 Satz 1 Nummer 10 festgelegt sind und f{\\u0252}r T{\\u0228}tigkeiten im Zusammenhang mit diesen radioaktiven Stoffen als Ma{\\u0223}stab f{\\u0252}r die {\\u0220}berwachungsbed{\\u0252}rftigkeit nach diesem Gesetz und den auf seiner Grundlage erlassenen Rechtsverordnungen dienen.\\\n\\pard\\sb100\n(16) Fr{\\u0252}herkennung: Anwendung von R{\\u0246}ntgenstrahlung oder radioaktiven Stoffen im Rahmen einer medizinischen Exposition zur Untersuchung von Personen, die keine Krankheitssymptome und keinen konkreten Krankheitsverdacht aufweisen (asymptomatische Personen), um eine bestimmte Krankheit festzustellen.\\\n\\pard\\sb100\n(17) Innenr{\\u0228}ume: Umschlossene ortsfeste R{\\u0228}ume innerhalb und au{\\u0223}erhalb von Geb{\\u0228}uden, in denen sich Menschen aufhalten k{\\u0246}nnen, einschlie{\\u0223}lich H{\\u0246}hlen und Bergwerken.\\\n\\pard\\sb100\n(18) Kerntechnische Anlage: Kerntechnische Anlage nach {\\u0167} 2 Absatz 3a Nummer 1 des Atomgesetzes.\\\n\\pard\\sb100\n(19) K{\\u0246}rperdosis: Oberbegriff f{\\u0252}r die effektive Dosis und die Organ-{\\u0196}quivalentdosis.\\\n\\pard\\sb100\n(20) Konsumg{\\u0252}ter: F{\\u0252}r den Endverbraucher bestimmte Bedarfsgegenst{\\u0228}nde im Sinne des Lebensmittel- und Futtermittelgesetzbuches sowie G{\\u0252}ter und Gegenst{\\u0228}nde des t{\\u0228}glichen Gebrauchs zur Verwendung im h{\\u0228}uslichen und beruflichen Bereich. Keine Konsumg{\\u0252}ter sind Bauprodukte und bauartzugelassene Vorrichtungen, wenn diese Bauprodukte oder Vorrichtungen sonstige radioaktive Stoffe enthalten.\\\n\\pard\\sb100\n(21) Kontamination: Verunreinigung mit Stoffen, die ein Radionuklid oder mehrere Radionuklide enthalten.\\\n\\pard\\sb100\n(22) Materialien: Stoffe, die nat{\\u0252}rlich vorkommende Radionuklide enthalten oder mit solchen Stoffen kontaminiert sind. Keine Materialien sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe, die nat{\\u0252}rliche und k{\\u0252}nstliche Radionuklide enthalten, die Gegenstand von T{\\u0228}tigkeiten nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 1 bis 9 und 11 sind oder waren,\\\n\\tab 2.\\tab Stoffe, die nat{\\u0252}rliche und k{\\u0252}nstliche Radionuklide enthalten, die aus Notf{\\u0228}llen stammen, und\\\n\\tab 3.\\tab Stoffe, die in der Umwelt vorhanden und auf Grund von Kernwaffenversuchen kontaminiert sind.\\\n\\pard\n\\pard\\sb100\n(23) Medizinische Forschung: Fortentwicklung medizinischer Untersuchungsmethoden, Behandlungsverfahren oder der medizinischen Wissenschaft. Medizinische Forschung liegt nicht vor, wenn die Anwendung radioaktiver Stoffe oder ionisierender Strahlung ausschlie{\\u0223}lich der Untersuchung oder Behandlung der einzelnen Person dient.\\\n\\pard\\sb100\n(24) Medizinphysik-Experte: Person mit Masterabschluss in medizinischer Physik oder eine in medizinischer Physik gleichwertig ausgebildete Person mit Hochschulabschluss, die jeweils die erforderliche Fachkunde im Strahlenschutz besitzt.\\\n\\pard\\sb100\n(25) Nachsorgema{\\u0223}nahmen: {\\u0220}berwachung, Aufrechterhaltung und Wiederherstellung der Wirksamkeit von Sanierungsma{\\u0223}nahmen oder von sonstigen Ma{\\u0223}nahmen zur Verhinderung oder Verminderung der Exposition bei bestehenden Expositionssituationen.\\\n\\pard\\sb100\n(26) Notfall: Ereignis, bei dem sich durch ionisierende Strahlung erhebliche nachteilige Auswirkungen auf Menschen, die Umwelt oder Sachg{\\u0252}ter ergeben k{\\u0246}nnen. Kein Notfall liegt vor, wenn abzusehen ist, dass ein Ereignis, das im Rahmen einer geplanten T{\\u0228}tigkeit eingetreten ist, voraussichtlich durch die f{\\u0252}r geplante Expositionssituationen geregelten Ma{\\u0223}nahmen bew{\\u0228}ltigt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}berregionaler Notfall: Ein Notfall im Bundesgebiet, dessen nachteilige Auswirkungen sich voraussichtlich nicht auf das Land beschr{\\u0228}nken werden, in dem er sich ereignet hat, oder ein Notfall au{\\u0223}erhalb des Bundesgebietes, der voraussichtlich innerhalb des Geltungsbereichs dieses Gesetzes nicht nur {\\u0246}rtliche nachteilige Auswirkungen haben wird.\\\n\\tab 2.\\tab Regionaler Notfall: Ein Notfall im Bundesgebiet, dessen nachteilige Auswirkungen sich voraussichtlich im Wesentlichen auf das Land beschr{\\u0228}nken werden, in dem er sich ereignet hat.\\\n\\tab 3.\\tab Lokaler Notfall: Ein Notfall, der voraussichtlich im Geltungsbereich dieses Gesetzes im Wesentlichen nur {\\u0246}rtliche nachteilige Auswirkungen haben wird.\\\n\\pard\n\\pard\\sb100\n(27) Organ-{\\u0196}quivalentdosis: Ergebnis der Multiplikation der Energie, die durch ionisierende Strahlung in einem Organ oder Gewebe deponiert worden ist, geteilt durch die Masse des Organs oder Gewebes, mit einem zur Ber{\\u0252}cksichtigung der Wirkung f{\\u0252}r die Strahlungsart oder -energie gegen{\\u0252}ber Photonen- und Elektronenstrahlung durch Rechtsverordnung nach {\\u0167} 175 Absatz 2 Nummer 1 festgelegten Wichtungsfaktor. Bei Vorliegen mehrerer Strahlungsarten oder -energien werden die Beitr{\\u0228}ge addiert.\\\n\\pard\\sb100\n(28) Radon: Das Radionuklid Rn-222 und dessen Zerfallsprodukte.\\\n\\pard\\sb100\n(29) Referenzwert: In bestehenden Expositionssituationen oder Notfallexpositionssituationen ein festgelegter Wert, der als Ma{\\u0223}stab f{\\u0252}r die Pr{\\u0252}fung der Angemessenheit von Ma{\\u0223}nahmen dient. Ein Referenzwert ist kein Grenzwert.\\\n\\pard\\sb100\n(30) R{\\u0246}ntgeneinrichtung: Eine Vorrichtung oder ein Ger{\\u0228}t, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der oder dem R{\\u0246}ntgenstrahlung mit einer Grenzenergie von mindestens 5 Kiloelektronenvolt durch beschleunigte Elektronen erzeugt werden kann, wobei die Beschleunigung der Elektronen auf eine Energie von 1 Megaelektronenvolt begrenzt ist, und\\\n\\tab 2.\\tab die oder das zum Zweck der Erzeugung von R{\\u0246}ntgenstrahlung betrieben wird.\\\n\\pard\nEine R{\\u0246}ntgeneinrichtung umfasst auch Anwendungsger{\\u0228}te, Zusatzger{\\u0228}te und Zubeh{\\u0246}r, die erforderliche Software sowie Vorrichtungen zur medizinischen Befundung.\\\n\\pard\\sb100\n(31) R{\\u0246}ntgenstrahler: Bestandteil einer R{\\u0246}ntgeneinrichtung, der aus einer R{\\u0246}ntgenr{\\u0246}hre und einem R{\\u0246}hrenschutzgeh{\\u0228}use besteht und bei einem Eintankger{\\u0228}t auch die Hochspannungserzeugung umfasst.\\\n\\pard\\sb100\n(32) R{\\u0252}ckst{\\u0228}nde: Materialien, die in den in Anlage 1 genannten industriellen und bergbaulichen Prozessen anfallen und die dort genannten Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(33) Sanierungsma{\\u0223}nahmen: Ma{\\u0223}nahmen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beseitigung oder Verminderung einer Kontamination dienen oder\\\n\\tab 2.\\tab eine Ausbreitung von Radionukliden oder der von ihnen ausgehenden ionisierenden Strahlung langfristig verhindern oder vermindern.\\\n\\pard\n\\pard\\sb100\n(34) Offene radioaktive Stoffe: Alle radioaktiven Stoffe mit Ausnahme der umschlossenen radioaktiven Stoffe.\\\n\\pard\\sb100\n(35) Umschlossene radioaktive Stoffe: Radioaktive Stoffe, die st{\\u0228}ndig von einer allseitig dichten, festen, nicht zerst{\\u0246}rungsfrei zu {\\u0246}ffnenden, inaktiven H{\\u0252}lle umschlossen oder in festen inaktiven Stoffen st{\\u0228}ndig so eingebettet sind, dass bei {\\u0252}blicher betriebsm{\\u0228}{\\u0223}iger Beanspruchung ein Austritt radioaktiver Stoffe mit Sicherheit verhindert wird; eine Abmessung des umschlossenen radioaktiven Stoffes muss mindestens 0,2 Zentimeter betragen.\\\n\\pard\\sb100\n(36) Hochradioaktive Strahlenquellen: Umschlossene radioaktive Stoffe, deren Aktivit{\\u0228}t den in einer Rechtsverordnung nach {\\u0167} 24 Satz 1 Nummer 11 festgelegten Werten entspricht oder diese {\\u0252}berschreitet. Keine hochradioaktiven Strahlenquellen sind Brennelemente und verfestigte hochradioaktive Spaltproduktl{\\u0246}sungen aus der Aufarbeitung von Kernbrennstoffen sowie st{\\u0228}ndig dichte und feste Transport- oder Lagerbeh{\\u0228}lter mit radioaktiven Stoffen.\\\n\\pard\\sb100\n(37) St{\\u0246}rstrahler: Ger{\\u0228}t oder Vorrichtung, in der oder dem R{\\u0246}ntgenstrahlung mit einer Grenzenergie von mindestens 5 Kiloelektronenvolt ausschlie{\\u0223}lich durch beschleunigte Elektronen erzeugt werden kann und bei dem oder der die Beschleunigung der Elektronen auf eine Energie von 1 Megaelektronenvolt begrenzt ist, ohne dass das Ger{\\u0228}t oder die Vorrichtung zu dem Zweck der Erzeugung von R{\\u0246}ntgenstrahlung betrieben wird. Als St{\\u0246}rstrahler gilt auch ein Elektronenmikroskop, bei dem die erzeugte R{\\u0246}ntgenstrahlung durch Detektoren ausgewertet wird.\\\n\\pard\\sb100\n(38) Teleradiologie: Untersuchung eines Menschen mit R{\\u0246}ntgenstrahlung unter der Verantwortung eines Arztes, der die erforderliche Fachkunde im Strahlenschutz besitzt und der sich nicht am Ort der technischen Durchf{\\u0252}hrung befindet (Teleradiologe).\\\n\\pard\\sb100\n(39) Umgang: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gewinnung, Erzeugung, Lagerung, Bearbeitung, Verarbeitung, sonstige Verwendung und Beseitigung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab k{\\u0252}nstlich erzeugten radioaktiven Stoffen und\\\n\\tab b)\\tab nat{\\u0252}rlich vorkommenden radioaktiven Stoffen auf Grund ihrer Radioaktivit{\\u0228}t, zur Nutzung als Kernbrennstoff oder zur Erzeugung von Kernbrennstoffen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Betrieb von Bestrahlungsvorrichtungen und\\\n\\tab 3.\\tab das Aufsuchen, die Gewinnung und die Aufbereitung von radioaktiven Bodensch{\\u0228}tzen im Sinne des Bundesberggesetzes.\\\n\\pard\n\\pard\\sb100\n(40) Zusatz radioaktiver Stoffe: Zweckgerichteter Zusatz von Radionukliden zu Stoffen zur Erzeugung besonderer Eigenschaften, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zusatz k{\\u0252}nstlich erzeugter Radionuklide dazu f{\\u0252}hrt, dass deren spezifische Aktivit{\\u0228}t im Produkt 500 Mikrobecquerel je Gramm {\\u0252}berschreitet, oder\\\n\\tab 2.\\tab der Zusatz nat{\\u0252}rlich vorkommender Radionuklide dazu f{\\u0252}hrt, dass deren spezifische Aktivit{\\u0228}t im Produkt ein F{\\u0252}nftel der Freigrenzen, die in einer Rechtsverordnung nach {\\u0167} 24 Satz 1 Nummer 10 festgelegt sind, {\\u0252}berschreitet.\\\n\\pard\nEs ist unerheblich, ob der Zusatz auf Grund der Radioaktivit{\\u0228}t oder auf Grund anderer Eigenschaften erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv  1.10.2017 +++)\\\n}"
}