{
  "documentIdentifier" : "BJNR115420981BJNE001004320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungspflicht beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Inhaber von Wohnungen, f{\\u0252}r die {\\u0246}ffentliche Mittel vor dem 1. Januar 1955 bewilligt worden sind, am 1. Januar 1983,\\\n\\tab 2.\\tab f{\\u0252}r Inhaber von Wohnungen, f{\\u0252}r die {\\u0246}ffentliche Mittel nach dem 31. Dezember 1954, jedoch vor dem 1. Januar 1963 bewilligt worden sind, am 1. Januar 1984,\\\n\\tab 3.\\tab f{\\u0252}r Inhaber von Wohnungen, f{\\u0252}r die {\\u0246}ffentliche Mittel nach dem 31. Dezember 1962 bewilligt worden sind, am 1. Januar 1985.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Leistungsbescheid erst zu einem sp{\\u0228}teren als dem in Absatz 1 bezeichneten Zeitpunkt erteilt, beginnt die Leistungspflicht am ersten Tag des auf die Erteilung des Bescheids folgenden zweiten Kalendermonats.\\\n\\pard\\sb100\n(3) Liegen im Land Berlin die Voraussetzungen f{\\u0252}r die Leistung einer Ausgleichszahlung bereits bei Erteilung der Bescheinigung {\\u0252}ber die Wohnberechtigung nach dem Wohnungsbindungsgesetz vor, so ist die Ausgleichszahlung vom Bezug der Wohnung an zu leisten.\\\n\\pard\\sb100\n(4) Die monatlichen Ausgleichszahlungen werden jeweils f{\\u0252}r die Dauer von drei Jahren festgesetzt (Leistungszeitraum). In den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 wird der Leistungszeitraum so festgesetzt, dass er mit dem Zeitpunkt endet, zu dem er auch bei anderen Wohnungen der in Absatz 1 bezeichneten Jahrgangsgruppen endet. Eine erneute {\\u0220}berpr{\\u0252}fung der Einkommensverh{\\u0228}ltnisse ist bis zum Beginn des letzten Jahres eines Leistungszeitraums zul{\\u0228}ssig, wenn sich die zust{\\u0228}ndige Stelle die {\\u0220}berpr{\\u0252}fung vorbehalten hat.\\\n\\pard\\sb100\n(5) Die Ausgleichszahlung ist auf einen vollen Euro abzurunden. Betr{\\u0228}ge bis zu 10 Euro monatlich sind viertelj{\\u0228}hrlich, h{\\u0246}here Betr{\\u0228}ge monatlich im Voraus zu entrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}