{
  "documentIdentifier" : "BJNR115420981BJNE001204320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgleichszahlung ist auf Antrag zu beschr{\\u0228}nken auf den Unterschiedsbetrag zwischen dem f{\\u0252}r die Wohnung zul{\\u0228}ssigen Entgelt und dem f{\\u0252}r sie nach Absatz 2 geltenden H{\\u0246}chstbetrag. Der Antrag kann au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 7 Abs. 2 Nr. 4 nur bis zum Ablauf von sechs Monaten nach Zustellung des Leistungsbescheids gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Als H{\\u0246}chstbetrag ist in Gemeinden, f{\\u0252}r die ein Mietspiegel im Sinne des {\\u0167} 558c oder des {\\u0167} 558d des B{\\u0252}rgerlichen Gesetzbuchs besteht, die Obergrenze der in dem Mietspiegel enthaltenen Mietspanne f{\\u0252}r Wohnraum vergleichbarer Art, Gr{\\u0246}{\\u0223}e, Ausstattung und Beschaffenheit in durchschnittlicher Lage zugrunde zu legen. In den {\\u0252}brigen Gemeinden werden die H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r die Wohnungen der einzelnen Jahrgangsgruppen ({\\u0167} 4 Abs. 1) nach Gemeindegr{\\u0246}{\\u0223}enklassen jeweils zu Beginn der Leistungszeitr{\\u0228}ume von den Landesregierungen durch Rechtsverordnung bestimmt. Dabei sind f{\\u0252}r die jeweiligen Gemeindegr{\\u0246}{\\u0223}enklassen die bei Neuvermietung erzielbaren Entgelte f{\\u0252}r nicht preisgebundenen Wohnraum vergleichbarer Art, Gr{\\u0246}{\\u0223}e und Ausstattung in durchschnittlicher Lage zugrunde zu legen. Gemeinden mit einem wesentlich von der ma{\\u0223}gebenden Gemeindegr{\\u0246}{\\u0223}enklasse abweichenden Mietniveau k{\\u0246}nnen der ihrem Mietniveau entsprechenden Gemeindegr{\\u0246}{\\u0223}enklasse zugeordnet werden. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass die Rechtsverordnungen nach Satz 2 von anderen Stellen zu erlassen sind.\\\n\\pard\\sb100\n(3) Bei der Ermittlung des Unterschiedsbetrags nach Absatz 1 sind in den F{\\u0228}llen, in denen das zul{\\u0228}ssige Entgelt f{\\u0252}r die Wohnung und der H{\\u0246}chstbetrag nach Absatz 2 voneinander abweichend Kostenanteile f{\\u0252}r Betriebskosten enthalten, ohne dass diese gesondert ausgewiesen sind, hierf{\\u0252}r Pauschbetr{\\u0228}ge anzusetzen. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Festsetzung dieser Pauschbetr{\\u0228}ge zu erlassen.\\\n\\pard\\sb100\n(4) Als zul{\\u0228}ssiges Entgelt im Sinne des Absatzes 1 ist das tats{\\u0228}chlich gezahlte Entgelt anzusehen, es sei denn, dass dieses nicht nur unwesentlich von dem preisrechtlich zul{\\u0228}ssigen Entgelt abweicht. Nutzt der Eigent{\\u0252}mer oder sonstige Verf{\\u0252}gungsberechtigte die Wohnung selbst, so ist als zul{\\u0228}ssiges Entgelt das preisrechtlich zul{\\u0228}ssige Entgelt anzusehen.\\\n\\pard\\sb100\n(5) Hat ein Mieter einen nach {\\u0167} 50 des Zweiten Wohnungsbaugesetzes zugelassenen Finanzierungsbeitrag geleistet, so sind auf Antrag 6,5 vom Hundert dieses Beitrags dem j{\\u0228}hrlichen Entgelt hinzuzurechnen, soweit der Beitrag noch nicht zur{\\u0252}ckgezahlt worden ist. Dem Finanzierungsbeitrag stehen gleich die nach dem Lastenausgleichsgesetz als Eingliederungsdarlehen bestimmten Mittel des Ausgleichsfonds oder mit einer {\\u0228}hnlichen Zweckbestimmung in {\\u0246}ffentlichen Haushalten ausgewiesene Mittel.\\\n\\pard\\sb100\n(6) Hat ein Mieter seine Wohnung mit Zustimmung des Eigent{\\u0252}mers oder sonstigen Verf{\\u0252}gungsberechtigten auf eigene Kosten modernisiert oder dem Eigent{\\u0252}mer oder sonstigen Verf{\\u0252}gungsberechtigten die Kosten f{\\u0252}r eine solche Ma{\\u0223}nahme erstattet, und w{\\u0252}rde f{\\u0252}r die Wohnung ohne die Modernisierung ein niedrigerer H{\\u0246}chstbetrag gelten, so ist dieser zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}