{
  "documentIdentifier" : "BJNR002450869BJNE007515118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig fremde bewegliche Sachen, fremde Grundst{\\u0252}cke oder fremde Rechte versteigern will, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Zu den beweglichen Sachen im Sinne der Vorschrift geh{\\u0246}ren auch Fr{\\u0252}chte auf dem Halm und Holz auf dem Stamm.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Erlaubnis kann mit Auflagen verbunden werden, soweit dies zum Schutze der Allgemeinheit, der Auftraggeber oder der Bieter erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt; die erforderliche Zuverl{\\u0228}ssigkeit besitzt in der Regel nicht, wer in den letzten f{\\u0252}nf Jahren vor Stellung des Antrages wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betruges, Untreue, Geldw{\\u0228}sche, Urkundenf{\\u0228}lschung, Hehlerei, Wuchers oder wegen Vergehens gegen das Gesetz gegen den unlauteren Wettbewerb zu einer Freiheitsstrafe rechtskr{\\u0228}ftig verurteilt worden ist, oder\\\n\\tab 2.\\tab der Antragsteller in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt; dies ist in der Regel der Fall, wenn {\\u0252}ber das Verm{\\u0246}gen des Antragstellers das Insolvenzverfahren er{\\u0246}ffnet worden oder er in das vom Vollstreckungsgericht zu f{\\u0252}hrende Verzeichnis ({\\u0167} 26 Abs. 2 Insolvenzordnung, {\\u0167} 882b Zivilproze{\\u0223}ordnung) eingetragen ist.\\\n\\pard\n\\pard\\sb100\n(5) Auf Antrag sind besonders sachkundige Versteigerer mit Ausnahme juristischer Personen von der zust{\\u0228}ndigen Beh{\\u0246}rde allgemein {\\u0246}ffentlich zu bestellen; dies gilt entsprechend f{\\u0252}r Angestellte von Versteigerern. Die Bestellung kann f{\\u0252}r bestimmte Arten von Versteigerungen erfolgen, sofern f{\\u0252}r diese ein Bedarf an Versteigerungsleistungen besteht. Die nach Satz 1 {\\u0246}ffentlich bestellten Personen sind darauf zu vereidigen, dass sie ihre Aufgaben gewissenhaft, weisungsfrei und unparteiisch erf{\\u0252}llen werden. F{\\u0252}r die Bestellung von Versteigerern mit Qualifikationen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworben wurden, gilt {\\u0167} 36a entsprechend.\\\n\\pard\\sb100\n(6) Dem Versteigerer ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst oder durch einen anderen auf seinen Versteigerungen f{\\u0252}r sich zu bieten oder ihm anvertrautes Versteigerungsgut zu kaufen,\\\n\\tab 2.\\tab Angeh{\\u0246}rigen im Sinne des {\\u0167} 52 Abs. 1 der Strafproze{\\u0223}ordnung oder seinen Angestellten zu gestatten, auf seinen Versteigerungen zu bieten oder ihm anvertrautes Versteigerungsgut zu kaufen,\\\n\\tab 3.\\tab f{\\u0252}r einen anderen auf seinen Versteigerungen zu bieten oder ihm anvertrautes Versteigerungsgut zu kaufen, es sei denn, da{\\u0223} ein schriftliches Gebot des anderen vorliegt,\\\n\\tab 4.\\tab bewegliche Sachen aus dem Kreis der Waren zu versteigern, die er in seinem Handelsgesch{\\u0228}ft f{\\u0252}hrt, soweit dies nicht {\\u0252}blich ist,\\\n\\tab 5.\\tab Sachen zu versteigern,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an denen er ein Pfandrecht besitzt oder\\\n\\tab b)\\tab soweit sie zu den Waren geh{\\u0246}ren, die in offenen Verkaufsstellen feilgeboten werden und die ungebraucht sind oder deren bestimmungsm{\\u0228}{\\u0223}iger Gebrauch in ihrem Verbrauch besteht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(7) Einzelh{\\u0228}ndler und Hersteller von Waren d{\\u0252}rfen im Einzelverkauf an den Letztverbraucher Waren, die sie in ihrem Gesch{\\u0228}ftsbetrieb f{\\u0252}hren, im Wege der Versteigerung nur als Inhaber einer Versteigerererlaubnis nach Ma{\\u0223}gabe der f{\\u0252}r Versteigerer geltenden Vorschriften oder durch einen von ihnen beauftragten Versteigerer absetzen.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann durch Rechtsverordnung mit Zustimmung des Bundesrates unter Ber{\\u0252}cksichtigung des Schutzes der Allgemeinheit sowie der Auftraggeber und der Bieter Vorschriften erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Umfang der Befugnisse und Verpflichtungen bei der Aus{\\u0252}bung des Versteigerergewerbes, insbesondere {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ort und Zeit der Versteigerung,\\\n\\tab b)\\tab den Gesch{\\u0228}ftsbetrieb, insbesondere {\\u0252}ber die {\\u0220}bernahme, Ablehnung und Durchf{\\u0252}hrung der Versteigerung,\\\n\\tab c)\\tab die Genehmigung von Versteigerungen, die Verpflichtung zur Erstattung von Anzeigen und die dabei den Gewerbebeh{\\u0246}rden und Industrie- und Handelskammern zu {\\u0252}bermittelnden Daten {\\u0252}ber den Auftraggeber und das der Versteigerung zugrundeliegende Rechtsverh{\\u0228}ltnis, zur Buchf{\\u0252}hrung einschlie{\\u0223}lich der Aufzeichnung von Daten {\\u0252}ber einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge sowie {\\u0252}ber die Auftraggeber,\\\n\\tab d)\\tab die Untersagung, Aufhebung und Unterbrechung der Versteigerung bei Verst{\\u0246}{\\u0223}en gegen die f{\\u0252}r das Versteigerergewerbe erlassenen Vorschriften,\\\n\\tab e)\\tab Ausnahmen f{\\u0252}r die T{\\u0228}tigkeit des Erlaubnisinhabers von den Vorschriften des Titels III;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ausnahmen von den Verboten des Absatzes 6.\\\n\\pard\n\\pard\\sb100\n(9) (weggefallen)\\\n\\pard\\sb100\n(10) Die Abs{\\u0228}tze 1 bis 8 finden keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verk{\\u0228}ufe, die nach gesetzlicher Vorschrift durch Kursmakler oder durch die hierzu {\\u0246}ffentlich erm{\\u0228}chtigten Handelsmakler vorgenommen werden,\\\n\\tab 2.\\tab Versteigerungen, die von Beh{\\u0246}rden oder von Beamten vorgenommen werden,\\\n\\tab 3.\\tab Versteigerungen, zu denen als Bieter nur Personen zugelassen werden, die Waren der angebotenen Art f{\\u0252}r ihren Gesch{\\u0228}ftsbetrieb ersteigern wollen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34b Abs. 1, 3, 4, 6 u. 7: Zur Nichtanwendung vgl. {\\u0167} 4 +++)\\\n}"
}