{
  "documentIdentifier" : "BJNR002450869BJNE007631116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Abschluss von Vertr{\\u0228}gen {\\u0252}ber Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte, gewerbliche R{\\u0228}ume oder Wohnr{\\u0228}ume vermitteln oder die Gelegenheit zum Abschluss solcher Vertr{\\u0228}ge nachweisen,\\\n\\tab 2.\\tab den Abschluss von Darlehensvertr{\\u0228}gen, mit Ausnahme von Vertr{\\u0228}gen im Sinne des {\\u0167} 34i Absatz 1 Satz 1, vermitteln oder die Gelegenheit zum Abschluss solcher Vertr{\\u0228}ge nachweisen,\\\n\\tab 3.\\tab Bauvorhaben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Bauherr im eigenen Namen f{\\u0252}r eigene oder fremde Rechnung vorbereiten oder durchf{\\u0252}hren und dazu Verm{\\u0246}genswerte von Erwerbern, Mietern, P{\\u0228}chtern oder sonstigen Nutzungsberechtigten oder von Bewerbern um Erwerbs- oder Nutzungsrechte verwenden,\\\n\\tab b)\\tab als Baubetreuer im fremden Namen f{\\u0252}r fremde Rechnung wirtschaftlich vorbereiten oder durchf{\\u0252}hren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab das gemeinschaftliche Eigentum von Wohnungseigent{\\u0252}mern im Sinne des {\\u0167} 1 Absatz 2, 3, 5 und 6 des Wohnungseigentumsgesetzes oder f{\\u0252}r Dritte Mietverh{\\u0228}ltnisse {\\u0252}ber Wohnr{\\u0228}ume im Sinne des {\\u0167} 549 des B{\\u0252}rgerlichen Gesetzbuchs verwalten (Wohnimmobilienverwalter)\\\n\\pard\nwill, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann inhaltlich beschr{\\u0228}nkt und mit Auflagen verbunden werden, soweit dies zum Schutze der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt; die erforderliche Zuverl{\\u0228}ssigkeit besitzt in der Regel nicht, wer in den letzten f{\\u0252}nf Jahren vor Stellung des Antrages wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betruges, Untreue, Geldw{\\u0228}sche, Urkundenf{\\u0228}lschung, Hehlerei, Wuchers oder einer Insolvenzstraftat rechtskr{\\u0228}ftig verurteilt worden ist,\\\n\\tab 2.\\tab der Antragsteller in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt; dies ist in der Regel der Fall, wenn {\\u0252}ber das Verm{\\u0246}gen des Antragstellers das Insolvenzverfahren er{\\u0246}ffnet worden oder er in das vom Vollstreckungsgericht zu f{\\u0252}hrende Verzeichnis ({\\u0167} 26 Abs. 2 Insolvenzordnung, {\\u0167} 882b Zivilproze{\\u0223}ordnung) eingetragen ist,\\\n\\tab 3.\\tab der Antragsteller, der ein Gewerbe nach Absatz 1 Satz 1 Nummer 4 betreiben will, den Nachweis einer Berufshaftpflichtversicherung nicht erbringen kann.\\\n\\pard\n\\pard\\sb100\n(2a) Gewerbetreibende nach Absatz 1 Satz 1 Nummer 1 und 4 sind verpflichtet, sich in einem Umfang von 20 Stunden innerhalb eines Zeitraums von drei Kalenderjahren weiterzubilden; das Gleiche gilt entsprechend f{\\u0252}r unmittelbar bei der erlaubnispflichtigen T{\\u0228}tigkeit mitwirkende besch{\\u0228}ftigte Personen. Der erste Weiterbildungszeitraum beginnt am 1. Januar des Kalenderjahres, in dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erlaubnis nach Absatz 1 Satz 1 Nummer 1 oder 4 erteilt wurde oder\\\n\\tab 2.\\tab eine weiterbildungspflichtige T{\\u0228}tigkeit durch eine unmittelbar bei dem Gewerbetreibenden besch{\\u0228}ftigte Person aufgenommen wurde.\\\n\\pard\n F{\\u0252}r den Gewerbetreibenden ist es ausreichend, wenn der Weiterbildungsnachweis durch eine im Hinblick auf eine ordnungsgem{\\u0228}{\\u0223}e Wahrnehmung der erlaubnispflichtigen T{\\u0228}tigkeit angemessene Zahl von beim Gewerbetreibenden besch{\\u0228}ftigten nat{\\u0252}rlichen Personen erbracht wird, denen die Aufsicht {\\u0252}ber die direkt bei der Vermittlung nach Absatz 1 Satz 1 Nummer 1 oder der Verwaltung nach Absatz 1 Satz 1 Nummer 4 mitwirkenden Personen {\\u0252}bertragen ist und die den Gewerbetreibenden vertreten d{\\u0252}rfen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit zum Schutz der Allgemeinheit und der Auftraggeber erforderlich, Vorschriften erlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber den Umfang der Verpflichtungen des Gewerbetreibenden bei der Aus{\\u0252}bung des Gewerbes, insbesondere die Pflicht, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ausreichende Sicherheiten zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschlie{\\u0223}en, sofern der Gewerbetreibende Verm{\\u0246}genswerte des Auftraggebers erh{\\u0228}lt oder verwendet,\\\n\\tab b)\\tab die erhaltenen Verm{\\u0246}genswerte des Auftraggebers getrennt zu verwalten,\\\n\\tab c)\\tab nach der Ausf{\\u0252}hrung des Auftrages dem Auftraggeber Rechnung zu legen,\\\n\\tab d)\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde Anzeige beim Wechsel der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen zu erstatten und hierbei bestimmte Angaben zu machen,\\\n\\tab e)\\tab dem Auftraggeber die f{\\u0252}r die Beurteilung des Auftrages und des zu vermittelnden oder nachzuweisenden Vertrages jeweils notwendigen Informationen schriftlich oder m{\\u0252}ndlich zu geben,\\\n\\tab f)\\tab B{\\u0252}cher zu f{\\u0252}hren einschlie{\\u0223}lich der Aufzeichnung von Daten {\\u0252}ber einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge sowie {\\u0252}ber die Auftraggeber;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zum Umfang an die nach Absatz 2 Nummer 3 erforderliche Haftpflichtversicherung und zu ihren inhaltlichen Anforderungen, insbesondere {\\u0252}ber die H{\\u0246}he der Mindestversicherungssummen, die Bestimmung der zust{\\u0228}ndigen Beh{\\u0246}rde im Sinne des {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes, {\\u0252}ber den Nachweis {\\u0252}ber das Bestehen der Haftpflichtversicherung und Anzeigepflichten des Versicherungsunternehmens gegen{\\u0252}ber den Beh{\\u0246}rden;\\\n\\tab 3.\\tab {\\u0252}ber die Verpflichtung des Gewerbetreibenden und der besch{\\u0228}ftigten Personen nach Absatz 2a zu einer regelm{\\u0228}{\\u0223}igen Weiterbildung, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Befreiung von der Weiterbildungsverpflichtung,\\\n\\tab b)\\tab der gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu erbringenden Nachweise und\\\n\\tab c)\\tab der Informationspflichten gegen{\\u0252}ber dem Auftraggeber {\\u0252}ber die berufliche Qualifikation und absolvierten Weiterbildungsma{\\u0223}nahmen des Gewerbetreibenden und der unmittelbar bei der erlaubnispflichtigen T{\\u0228}tigkeit mitwirkenden besch{\\u0228}ftigten Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn der Rechtsverordnung nach Satz 1 kann ferner die Befugnis des Gewerbetreibenden zur Entgegennahme und zur Verwendung von Verm{\\u0246}genswerten des Auftraggebers beschr{\\u0228}nkt werden, soweit dies zum Schutze des Auftraggebers erforderlich ist. Au{\\u0223}erdem kann in der Rechtsverordnung der Gewerbetreibende verpflichtet werden, die Einhaltung der nach Satz 1 Nummer 1 und 3 und Satz 2 erlassenen Vorschriften auf seine Kosten regelm{\\u0228}{\\u0223}ig sowie aus besonderem Anla{\\u0223} pr{\\u0252}fen zu lassen und den Pr{\\u0252}fungsbericht der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen, soweit es zur wirksamen {\\u0220}berwachung erforderlich ist; hierbei k{\\u0246}nnen die Einzelheiten der Pr{\\u0252}fung, insbesondere deren Anla{\\u0223}, Zeitpunkt und H{\\u0228}ufigkeit, die Auswahl, Bestellung und Abberufung der Pr{\\u0252}fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr{\\u0252}fungsberichts, die Verpflichtungen des Gewerbetreibenden gegen{\\u0252}ber dem Pr{\\u0252}fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr{\\u0252}fer und dem Gewerbetreibenden, geregelt werden.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kreditinstitute, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 32 Abs. 1 des Kreditwesengesetzes erteilt wurde, und f{\\u0252}r Zweigstellen von Unternehmen im Sinne des {\\u0167} 53b Abs. 1 Satz 1 des Kreditwesengesetzes,\\\n\\tab 1a.\\tab Kapitalverwaltungsgesellschaften, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 20 Absatz 1 des Kapitalanlagegesetzbuchs erteilt wurde,\\\n\\tab 2.\\tab Gewerbetreibende, die lediglich zur Finanzierung der von ihnen abgeschlossenen Warenverk{\\u0228}ufe oder zu erbringenden Dienstleistungen den Abschlu{\\u0223} von Vertr{\\u0228}gen {\\u0252}ber Darlehen vermitteln oder die Gelegenheit zum Abschlu{\\u0223} solcher Vertr{\\u0228}ge nachweisen,\\\n\\tab 3.\\tab Zweigstellen von Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, die nach {\\u0167} 53b Abs. 7 des Kreditwesengesetzes Darlehen zwischen Kreditinstituten vermitteln d{\\u0252}rfen, soweit sich ihre T{\\u0228}tigkeit nach Absatz 1 auf die Vermittlung von Darlehen zwischen Kreditinstituten beschr{\\u0228}nkt,\\\n\\tab 4.\\tab Vertr{\\u0228}ge, soweit Teilzeitnutzung von Wohngeb{\\u0228}uden im Sinne des {\\u0167} 481 des B{\\u0252}rgerlichen Gesetzesbuchs gem{\\u0228}{\\u0223} Absatz 1 Satz 1 Nr. 1 nachgewiesen oder vermittelt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34c Abs. 1 Satz 1 Nr. 1 u. 3: Zur Nichtanwendung vgl. {\\u0167} 4 +++)\\\n}"
}