{
  "documentIdentifier" : "BJNR102050990BJNE000212301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schutzg{\\u0252}ter im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Menschen, insbesondere die menschliche Gesundheit,\\\n\\tab 2.\\tab Tiere, Pflanzen und die biologische Vielfalt,\\\n\\tab 3.\\tab Fl{\\u0228}che, Boden, Wasser, Luft, Klima und Landschaft,\\\n\\tab 4.\\tab kulturelles Erbe und sonstige Sachg{\\u0252}ter sowie\\\n\\tab 5.\\tab die Wechselwirkung zwischen den vorgenannten Schutzg{\\u0252}tern.\\\n\\pard\n\\pard\\sb100\n(2) Umweltauswirkungen im Sinne dieses Gesetzes sind unmittelbare und mittelbare Auswirkungen eines Vorhabens oder der Durchf{\\u0252}hrung eines Plans oder Programms auf die Schutzg{\\u0252}ter. Dies schlie{\\u0223}t auch solche Auswirkungen des Vorhabens ein, die aufgrund von dessen Anf{\\u0228}lligkeit f{\\u0252}r schwere Unf{\\u0228}lle oder Katastrophen zu erwarten sind, soweit diese schweren Unf{\\u0228}lle oder Katastrophen f{\\u0252}r das Vorhaben relevant sind.\\\n\\pard\\sb100\n(3) Grenz{\\u0252}berschreitende Umweltauswirkungen im Sinne dieses Gesetzes sind Umweltauswirkungen eines Vorhabens in einem anderen Staat.\\\n\\pard\\sb100\n(4) Vorhaben im Sinne dieses Gesetzes sind nach Ma{\\u0223}gabe der Anlage 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Neuvorhaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Errichtung und der Betrieb einer technischen Anlage,\\\n\\tab b)\\tab der Bau einer sonstigen Anlage,\\\n\\tab c)\\tab die Durchf{\\u0252}hrung einer sonstigen in Natur und Landschaft eingreifenden Ma{\\u0223}nahme,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei {\\u0196}nderungsvorhaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0196}nderung, einschlie{\\u0223}lich der Erweiterung, der Lage, der Beschaffenheit oder des Betriebs einer technischen Anlage,\\\n\\tab b)\\tab die {\\u0196}nderung, einschlie{\\u0223}lich der Erweiterung, der Lage oder der Beschaffenheit einer sonstigen Anlage,\\\n\\tab c)\\tab die {\\u0196}nderung, einschlie{\\u0223}lich der Erweiterung, der Durchf{\\u0252}hrung einer sonstigen in Natur und Landschaft eingreifenden Ma{\\u0223}nahme.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Windfarm im Sinne dieses Gesetzes sind drei oder mehr Windkraftanlagen, deren Einwirkungsbereich sich {\\u0252}berschneidet und die in einem funktionalen Zusammenhang stehen, unabh{\\u0228}ngig davon, ob sie von einem oder mehreren Vorhabentr{\\u0228}gern errichtet und betrieben werden. Ein funktionaler Zusammenhang wird insbesondere angenommen, wenn sich die Windkraftanlagen in derselben Konzentrationszone oder in einem Gebiet nach {\\u0167} 7 Absatz 3 des Raumordnungsgesetzes befinden.\\\n\\pard\\sb100\n(6) Zulassungsentscheidungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bewilligung, die Erlaubnis, die Genehmigung, der Planfeststellungsbeschluss und sonstige beh{\\u0246}rdliche Entscheidungen {\\u0252}ber die Zul{\\u0228}ssigkeit von Vorhaben, die in einem Verwaltungsverfahren getroffen werden, einschlie{\\u0223}lich des Vorbescheids, der Teilgenehmigung und anderer Teilzulassungen, mit Ausnahme von Anzeigeverfahren,\\\n\\tab 2.\\tab Linienbestimmungen und andere Entscheidungen in vorgelagerten Verfahren nach den {\\u0167}{\\u0167} 47 und 49,\\\n\\tab 3.\\tab Beschl{\\u0252}sse nach {\\u0167} 10 des Baugesetzbuchs {\\u0252}ber die Aufstellung, {\\u0196}nderung oder Erg{\\u0228}nzung von Bebauungspl{\\u0228}nen, durch die die Zul{\\u0228}ssigkeit von bestimmten Vorhaben im Sinne der Anlage 1 begr{\\u0252}ndet werden soll, sowie Beschl{\\u0252}sse nach {\\u0167} 10 des Baugesetzbuchs {\\u0252}ber Bebauungspl{\\u0228}ne, die Planfeststellungsbeschl{\\u0252}sse f{\\u0252}r Vorhaben im Sinne der Anlage 1 ersetzen.\\\n\\pard\n\\pard\\sb100\n(7) Pl{\\u0228}ne und Programme im Sinne dieses Gesetzes sind nur solche bundesrechtlich oder durch Rechtsakte der Europ{\\u0228}ischen Union vorgesehenen Pl{\\u0228}ne und Programme, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer Beh{\\u0246}rde ausgearbeitet und angenommen werden,\\\n\\tab 2.\\tab von einer Beh{\\u0246}rde zur Annahme durch eine Regierung oder im Wege eines Gesetzgebungsverfahrens ausgearbeitet werden oder\\\n\\tab 3.\\tab von einem Dritten zur Annahme durch eine Beh{\\u0246}rde ausgearbeitet werden.\\\n\\pard\nAusgenommen sind Pl{\\u0228}ne und Programme, die ausschlie{\\u0223}lich Zwecken der Verteidigung oder der Bew{\\u0228}ltigung von Katastrophenf{\\u0228}llen dienen, sowie Finanz- und Haushaltspl{\\u0228}ne und -programme.\\\n\\pard\\sb100\n(8) {\\u0214}ffentlichkeit im Sinne dieses Gesetzes sind einzelne oder mehrere nat{\\u0252}rliche oder juristische Personen sowie deren Vereinigungen.\\\n\\pard\\sb100\n(9) Betroffene {\\u0214}ffentlichkeit im Sinne dieses Gesetzes ist jede Person, deren Belange durch eine Zulassungsentscheidung oder einen Plan oder ein Programm ber{\\u0252}hrt werden; hierzu geh{\\u0246}ren auch Vereinigungen, deren satzungsm{\\u0228}{\\u0223}iger Aufgabenbereich durch eine Zulassungsentscheidung oder einen Plan oder ein Programm ber{\\u0252}hrt wird, darunter auch Vereinigungen zur F{\\u0246}rderung des Umweltschutzes.\\\n\\pard\\sb100\n(10) Umweltpr{\\u0252}fungen im Sinne dieses Gesetzes sind Umweltvertr{\\u0228}glichkeitspr{\\u0252}fungen und Strategische Umweltpr{\\u0252}fungen.\\\n\\pard\\sb100\n(11) Einwirkungsbereich im Sinne dieses Gesetzes ist das geographische Gebiet, in dem Umweltauswirkungen auftreten, die f{\\u0252}r die Zulassung eines Vorhabens relevant sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}