{
  "documentIdentifier" : "BJNR005930964BJNE000904320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verein darf erst dann als verboten (Artikel 9 Abs. 2 des Grundgesetzes) behandelt werden, wenn durch Verf{\\u0252}gung der Verbotsbeh{\\u0246}rde festgestellt ist, da{\\u0223} seine Zwecke oder seine T{\\u0228}tigkeit den Strafgesetzen zuwiderlaufen oder da{\\u0223} er sich gegen die verfassungsm{\\u0228}{\\u0223}ige Ordnung oder den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung richtet; in der Verf{\\u0252}gung ist die Aufl{\\u0246}sung des Vereins anzuordnen (Verbot). Mit dem Verbot ist in der Regel die Beschlagnahme und die Einziehung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Vereinsverm{\\u0246}gens,\\\n\\tab 2.\\tab von Forderungen Dritter, soweit die Einziehung in {\\u0167} 12 Abs. 1 vorgesehen ist, und\\\n\\tab 3.\\tab von Sachen Dritter, soweit der Berechtigte durch die {\\u0220}berlassung der Sachen an den Verein dessen verfassungswidrige Bestrebungen vors{\\u0228}tzlich gef{\\u0246}rdert hat oder die Sachen zur F{\\u0246}rderung dieser Bestrebungen bestimmt sind,\\\n\\pard\nzu verbinden.\\\n\\pard\\sb100\n(2) Verbotsbeh{\\u0246}rde ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die obersten Landesbeh{\\u0246}rde oder die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r Vereine und Teilvereine, deren erkennbare Organisation und T{\\u0228}tigkeit sich auf das Gebiet eines Landes beschr{\\u0228}nken;\\\n\\tab 2.\\tab der Bundesminister des Innern f{\\u0252}r Vereine und Teilvereine, deren Organisation oder T{\\u0228}tigkeit sich {\\u0252}ber das Gebiet eines Landes hinaus erstreckt.\\\n\\pard\nDie oberste Landesbeh{\\u0246}rde oder die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde entscheidet im Benehmen mit dem Bundesminister des Innern, wenn sich das Verbot gegen den Teilverein eines Vereins richtet, f{\\u0252}r dessen Verbot nach Satz 1 Nr. 2 der Bundesminister des Innern zust{\\u0228}ndig ist. Der Bundesminister des Innern entscheidet im Benehmen mit Beh{\\u0246}rden, die nach Satz 1 Nr. 1 f{\\u0252}r das Verbot von Teilvereinen zust{\\u0228}ndig gewesen w{\\u0228}ren.\\\n\\pard\\sb100\n(3) Das Verbot erstreckt sich, wenn es nicht ausdr{\\u0252}cklich beschr{\\u0228}nkt wird, auf alle Organisationen, die dem Verein derart eingegliedert sind, da{\\u0223} sie nach dem Gesamtbild der tats{\\u0228}chlichen Verh{\\u0228}ltnisse als Gliederung dieses Vereins erscheinen (Teilorganisationen). Auf nichtgebietliche Teilorganisationen mit eigener Rechtspers{\\u0246}nlichkeit erstreckt sich das Verbot nur, wenn sie in der Verbotsverf{\\u0252}gung ausdr{\\u0252}cklich benannt sind.\\\n\\pard\\sb100\n(4) Das Verbot ist schriftlich oder elektronisch mit einer dauerhaft {\\u0252}berpr{\\u0252}fbaren Signatur nach {\\u0167} 37 Abs. 4 des Verwaltungsverfahrensgesetzes abzufassen, zu begr{\\u0252}nden und dem Verein, im Falle des Absatzes 3 Satz 2 auch den Teilorganisationen, zuzustellen. Der verf{\\u0252}gende Teil des Verbots ist im Bundesanzeiger und danach im amtlichen Mitteilungsblatt des Landes bekanntzumachen, in dem der Verein oder, sofern sich das Verbot hierauf beschr{\\u0228}nkt, der Teilverein seinen Sitz hat; Verbote nach {\\u0167} 15 werden nur im Bundesanzeiger bekanntgemacht. Das Verbot wird mit der Zustellung, sp{\\u0228}testens mit der Bekanntmachung im Bundesanzeiger, wirksam und vollziehbar; {\\u0167} 80 der Verwaltungsgerichtsordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Verbotsbeh{\\u0246}rde kann das Verbot auch auf Handlungen von Mitgliedern des Vereins st{\\u0252}tzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Zusammenhang zur T{\\u0228}tigkeit im Verein oder zu seiner Zielsetzung besteht,\\\n\\tab 2.\\tab die Handlungen auf einer organisierten Willensbildung beruhen und\\\n\\tab 3.\\tab nach den Umst{\\u0228}nden anzunehmen ist, da{\\u0223} sie vom Verein geduldet werden.\\\n\\pard\n\\pard\\sb100\n\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}