{
  "documentIdentifier" : "BJNR175310006BJNE011104140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEs gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Ermittlung der Menge von Energieerzeugnissen die DIN 51650, Ausgabe Juli 2006, in Verbindung mit der DIN 51757, Ausgabe Januar 2011, soweit die Energieerzeugnisse durch diese Normen erfasst werden,\\\n\\tab 2.\\tab f{\\u0252}r die Berechnung des Normvolumens von Erdgas und gasf{\\u0246}rmigen Kohlenwasserstoffen die DIN 1343, Ausgabe Januar 1990,\\\n\\tab 3.\\tab f{\\u0252}r die Bestimmung des Brennwerts von Erdgas und gasf{\\u0246}rmigen Kohlenwasserstoffen die DIN 51857, Ausgabe M{\\u0228}rz 1997, oder die DIN EN ISO 6976, Ausgabe September 2005,\\\n\\tab 4.\\tab f{\\u0252}r die Bestimmung des Bleigehalts von Benzin nach {\\u0167} 2 Abs. 1 Nr. 1 und 2 des Gesetzes die DIN EN 13723 (Ausgabe Oktober 2002),\\\n\\tab 5.\\tab f{\\u0252}r die Bestimmung des Schwefelgehalts von Energieerzeugnissen nach {\\u0167} 2 Absatz 1 Nummer 1 und 4 und Absatz 3 Satz 1 Nummer 1 des Gesetzes, in Abh{\\u0228}ngigkeit von dem in der jeweiligen Norm vorgesehenen Anwendungsbereich, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die DIN EN ISO 8754, Ausgabe Dezember 2003,\\\n\\tab b)\\tab die DIN EN ISO 14596, Ausgabe Dezember 2007,\\\n\\tab c)\\tab die DIN EN ISO 20846, Ausgabe Januar 2012,\\\n\\tab d)\\tab die DIN EN ISO 20884, Ausgabe Juli 2011, und\\\n\\tab e)\\tab die DIN EN 24260, Ausgabe Mai 1994,\\\n\\tab f)\\tab die DIN EN ISO 13032, Ausgabe Juni 2012,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab f{\\u0252}r die Bestimmung des Heizwerts von Energieerzeugnissen nach {\\u0167} 2 Absatz 1 Nummer 9 und 10 des Gesetzes die DIN 51900-1, Ausgabe April 2000,\\\n\\tab 7.\\tab f{\\u0252}r die Bestimmung des Gehalts der in {\\u0167} 2 Absatz 1 genannten Rotfarbstoffe \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das in der Anlage 2 dieser Verordnung genannte Verfahren (Hochdruckfl{\\u0252}ssigkeitschromatographie),\\\n\\tab b)\\tab die DIN 51426, Ausgabe September 2011, sofern die Bestimmung nicht durch Biokomponenten gest{\\u0246}rt wird, oder\\\n\\tab c)\\tab die DIN 51430, Ausgabe Oktober 2011;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Streitfall ist das Ergebnis der Untersuchung nach dem in der Anlage 2 dieser Verordnung genannten Verfahren ma{\\u0223}geblich,\\\n\\tab 8.\\tab f{\\u0252}r die Bestimmung des Gehalts des in {\\u0167} 2 Absatz 1 genannten Markierstoffs Solvent Yellow 124 das in der Anlage 3 dieser Verordnung genannte Verfahren (Euromarker-Referenzanalyseverfahren) oder die DIN 51430, Ausgabe Oktober 2011; im Streitfall ist das Ergebnis der Untersuchung nach dem in der Anlage 3 dieser Verordnung genannten Verfahren ma{\\u0223}geblich,\\\n\\tab 9.\\tab f{\\u0252}r die Bestimmung des F{\\u0228}rbe{\\u0228}quivalents von Gemischen der in {\\u0167} 2 Abs. 1 genannten Rotfarbstoffe die Anlage 4 zu dieser Verordnung,\\\n\\tab 10.\\tab f{\\u0252}r die Probeentnahme nach {\\u0167} 1b Absatz 1 Nummer 4 die DIN EN ISO 10715, Ausgabe September 2000.\\\n\\pard\nDIN- und ISO\/IEC-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth-Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}