{
  "documentIdentifier" : "BJNR175310006BJNE011500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2006, 1798 - 1800)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab F{\\u0252}r ein reibungsloses Funktionieren des Binnenmarktes und insbesondere zur Vermeidung von Steuerhinterziehung wurde durch die Richtlinie 95\/60\/EG des Rates vom 27. November 1995 {\\u0252}ber die steuerliche Kennzeichnung von Gas{\\u0246}len und Kerosin (ABl. EG Nr. L 291 S. 46) ein gemeinsames System zur Kennzeichnung von Gas{\\u0246}l und Kerosin eingef{\\u0252}hrt, die einem erm{\\u0228}{\\u0223}igten Verbrauchsteuersatz unterliegen. Mit der Entscheidung 2001\/574\/EG der Kommission vom 13. Juli 2001 zur Bestimmung eines gemeinsamen Stoffs zur steuerlichen Kennzeichnung von Gas{\\u0246}len und Kerosin (ABl. EG Nr. L 203 S. 20, Nr. L 208 S. 48) wurde Solvent Yellow 124 (systematischer Name gem{\\u0228}{\\u0223} IUPAC: N-Ethyl-N-[2-(1-isobutoxyethoxy)ethyl]-4-(phenylazo)anilin); CAS-Nr.: 34432-92-3) als gemeinsamer Stoff zur steuerlichen Kennzeichnung von Gas{\\u0246}len und Kerosin bestimmt. Diese Anlage enth{\\u0228}lt ein Verfahren zur Ermittlung von Solvent Yellow 124 in Gas{\\u0246}l und Kerosin, welches auf der Methode 455 MAD, Rev. 1 (HPLC) basiert. Das Verfahren ist nach der Leitlinie des Verbrauchsteuerausschusses der Kommission der Europ{\\u0228}ischen Gemeinschaften vom 13. Januar 2005 (CED Nr. 494 rev.1) in Streitf{\\u0228}llen als Referenzverfahren zur Untersuchung von gekennzeichneten, einem erm{\\u0228}{\\u0223}igten Verbrauchsteuersatz unterliegenden Energieerzeugnissen und Dieselkraftstoffgemischen anzuwenden.\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b 1}\\tab {\\b Zweck und Anwendungsbereich}\\\n\\tab 1.1\\tab Erl{\\u0228}uterung\\\n\\tab\\tab\\tab\\tab Das Verfahren beschreibt die Ermittlung von Solvent Yellow 124 in einem Konzentrationsbereich zwischen der Nachweisgrenze bis 10 mg Solvent Yellow 124 pro Liter. Liegt die Konzentration {\\u0252}ber 10 mg\/l, wird zur genauen Ermittlung der Konzentration eine Verd{\\u0252}nnung mit Xylol (Unterabschnitt 3.3) erforderlich.\\\n\\tab 1.2\\tab Nachweisgrenze\\\n\\tab\\tab\\tab\\tab Die Nachweisgrenze bei Gas{\\u0246}l und Kerosin liegt bei 0,02 mg\/l.\\\n\\tab 1.3\\tab Quantifizierungsgrenze (Bestimmungsgrenze)\\\n\\tab\\tab\\tab\\tab Die Quantifizierungsgrenze bei Gas{\\u0246}l und Kerosin liegt bei 0,07 mg\/l.\\\n\\tab {\\b 2}\\tab {\\b Prinzip und Reaktionen}\\\n\\tab\\tab\\tab\\tab Die Probe wird in ein kleines Probengef{\\u0228}{\\u0223} gef{\\u0252}llt. Das Produkt wird mittels Normalphasenchromatographie getrennt und mittels UV\/Vis-Nachweis bei 450 nm bestimmt. Um weitere Informationen zu erhalten, kann eine Analyse der Proben mittels Diodenarraydetektor durchgef{\\u0252}hrt werden, und zwar ebenfalls bei 410 nm. Externe Kalibrierung wird verwendet, die Reinheit des verwendeten Solvent Yellow 124 sollte ber{\\u0252}cksichtigt werden.\\\n\\tab {\\b 3}\\tab {\\b Reagenzien und andere Materialien}\\\n\\tab\\tab\\tab\\tab Verwenden Sie ausschlie{\\u0223}lich Reagenzien anerkannter Qualit{\\u0228}t.\\\n\\tab 3.1\\tab Solvent Yellow 124,\\\n\\tab 3.2\\tab Toluol, f{\\u0252}r Fl{\\u0252}ssigchromatographie,\\\n\\tab 3.3\\tab o-Xylol, p.a.,\\\n\\tab 3.4\\tab Ethylacetat, p.a.\\\n\\tab {\\b 4}\\tab {\\b Ger{\\u0228}te}\\\n\\tab 4.1\\tab {\\u0220}bliche Laborglaswaren. Messkolben (2{\\u0160}000 ml und 100 ml) sowie Pipetten (1 ml, 5 ml und 10 ml) der Klasse B oder besser,\\\n\\tab 4.2\\tab HPLC-Ger{\\u0228}t, ausger{\\u0252}stet mit:\\\n\\tab 4.2.1\\tab HPLC-Pumpe, die pulsationsfrei arbeitet und einen konstanten Fluss bei dem erforderlichen Durchflussvolumen,\\\n\\tab 4.2.2\\tab Probengeber mit Schleifeninjektor (manuell oder Teil eines automatischen Probengebers) mit einer Kapazit{\\u0228}t von 20 {\\u0181}l,\\\n\\tab 4.2.3\\tab S{\\u0228}ule, 5 {\\u0181}m Siliciumdioxid L{\\u0228}nge 200 bis 250 mm, Innendurchmesser 3,0 bis 5,0 mm, zum Beispiel Waters Spherisorb 5 {\\u0181}m oder Luna 5 {\\u0181}m Silica Phenomenex,\\\n\\tab 4.2.4\\tab Vors{\\u0228}ule, Siliciumdioxid zum Beispiel Spherisorb S5W Waters. Verwendung ratsam, aber nicht obligatorisch,\\\n\\tab 4.2.5\\tab S{\\u0228}ulenofen: Sollte verwendet werden, wenn die Retentionszeit der Solvent Yellow 124-Peaks von Durchlauf zu Durchlauf nicht stabil ist. Temperatur 40 Grad Celsius,\\\n\\tab 4.2.6\\tab Detektor: UV 450 nm oder bei Verwendung eines Diodenarray 410 nm und 450 nm,\\\n\\tab 4.2.7\\tab Integrationssystem mit elektronischem Integrator mit Rechen- und Berichtfunktion, kompatibel mit dem Ausgang des Nachweisinstruments.\\\n\\tab {\\b 5}\\tab {\\b Ablauf}\\\n\\tab 5.1\\tab Allgemein\\\n\\tab\\tab\\tab\\tab Entnehmen Sie eine repr{\\u0228}sentative Probe des zu analysierenden Produkts.\\\n\\tab 5.2\\tab Vorbehandlung der Probe\\\n\\tab\\tab\\tab\\tab {\\u0220}bertragen Sie die Probe in ein kleines Probengef{\\u0228}{\\u0223}. Sollte die Probe Schmutz enthalten, filtern Sie sie mittels eines Spritzenfilters, zum Beispiel 0,45 {\\u0181}m PTFE.\\\n\\tab 5.3\\tab Mobile Phase\\\n\\tab\\tab\\tab\\tab Elutionsmittel: Mischen Sie 40 ml Ethylacetat (Unterabschnitt 3.4) und 1{\\u0160}960 ml Toluol (Unterabschnitt 3.2) in einem 2{\\u0160}000-ml-Messkolben und homogenisieren Sie das Gemisch.\\\n\\tab 5.4\\tab Referenzstamml{\\u0246}sung\\\n\\tab\\tab\\tab\\tab Stellen Sie eine Referenzstamml{\\u0246}sung aus Solvent Yellow 124 von 100 mg\/l her durch Verwiegung der erforderlichen Menge Solvent Yellow 124 (Unterabschnitt 3.1) in einem 500-ml-Messkolben und Auff{\\u0252}llen mit Xylol (Unterabschnitt 3.3) bei einer Temperatur von 20 {\\u0177} 1 Grad Celsius. Notieren Sie das Gewicht mit vier Nachkommastellen. Die Reinheit des verwendeten Solvent Yellow 124 sollte ber{\\u0252}cksichtigt werden. Gr{\\u0252}ndlich vermischen, eine Nacht stehen lassen. Dann erneut gr{\\u0252}ndlich vermischen und die Kalibrierl{\\u0246}sungen vorbereiten.\\\n\\tab 5.5\\tab Kalibrierl{\\u0246}sungen\\\n\\\n\\tab\\tab\\tab\\tab KonzentrationVolumen Referenzstamml{\\u0246}sungEndvolumen-Messkolbenungef{\\u0228}hr 10 mg\/l10 ml100 mlungef{\\u0228}hr 5 mg\/l5 ml100 mlungef{\\u0228}hr 1 mg\/l1 ml100 ml\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.6\\tab Systemkontrolle\\\n\\tab\\tab\\tab\\tab Vor Analyse der Proben m{\\u0252}ssen die Stabilit{\\u0228}t des HPLC-Systems und die Retention des Solvent Yellow 124 gepr{\\u0252}ft werden. Injizieren Sie die Kalibrierl{\\u0246}sung mit einer Konzentration von 10 mg\/l dreimal und f{\\u0252}hren Sie jeweils eine Chromatographie durch. Die relative Standardabweichung der Peakfl{\\u0228}che bei den drei Injektionen sollte unter 1 Prozent liegen. Die Retentionszeit des Solvent Yellow 124 muss zwei- bis viermal l{\\u0228}nger sein als die Zeitspanne bis zum Erscheinen des Signals f{\\u0252}r das Leervolumen to. Die relative Standardabweichung der Retentionszeit des Solvent Yellow 124 sollte unter 2 Prozent liegen. Bei zu kurzer oder zu langer Retentionszeit muss das Elutionsmittel angepasst werden. Durch Zuf{\\u0252}gen von Ethylacetat zum Elutionsmittel verk{\\u0252}rzt sich die Retentionszeit.\\\n\\tab 5.7\\tab Bestimmung\\\n\\tab\\tab\\tab\\tab Proben und Kalibriersubstanzen werden zweimal analysiert. Beginnen Sie mit den drei Kalibrierl{\\u0246}sungen. Es k{\\u0246}nnen h{\\u0246}chstens zw{\\u0246}lf Proben zweimal analysiert werden, dann wird eine neue Kalibrierung erforderlich. Die Sequenz wird immer mit drei Kalibrierl{\\u0246}sungen abgeschlossen. Die Kalibrierkurve wird durch den Nullpunkt gezwungen. Liegt der Korrelationskoeffizient der linearen Regression aller Kalibrierpunkte {\\u0252}ber 0,999, ist die Kalibrierung angemessen. Liegt der Korrelationskoeffizient unter 0,999, muss die Leistung des Systems {\\u0252}berpr{\\u0252}ft und, wenn m{\\u0246}glich, verbessert werden.\\\n\\tab {\\b 6}\\tab {\\b Auswertung}\\\n\\tab\\tab\\tab\\tab Zur Auswertung wird nach Unterabschnitt 5.7 aus den Mittelwerten der Peakfl{\\u0228}chen der zusammengeh{\\u0246}rigen Kalibrierl{\\u0246}sungen As und deren Konzentration Cs ein Fl{\\u0228}chenfaktor a wie folgt ermittelt:\\\n\\\n{\\i \\tab\\tab\\tab\\tab a} ={\\i Cs}{\\i As}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Bei der Konzentration des Standards in mg\/l ist seine Reinheit zu ber{\\u0252}cksichtigen.\\\n\\tab\\tab\\tab\\tab Aus den Fl{\\u0228}chen der Solvent Yellow 124-Peaks der Proben berechnet man die Konzentration wie folgt:\\\n\\\n{\\i \\tab\\tab\\tab\\tab c} = {\\i AP{\\u0183} a}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Darin bedeuten:\\\n\\tab\\tab\\tab\\tab c = Konzentration des Solvent Yellow 124 in der Probe in mg\/l\\\n\\tab\\tab\\tab\\tab AP = Fl{\\u0228}che des Solvent Yellow 124-Peaks\\\n\\tab\\tab\\tab\\tab a = Fl{\\u0228}chenfaktor\\\n\\tab {\\b 7}\\tab {\\b Angabe des Ergebnisses}\\\n\\tab\\tab\\tab\\tab Bei einem Gehalt an Solvent Yellow 124 bis 0,3 mg\/l ist der Gehalt in mg\/l mit zwei Nachkommastellen, bei h{\\u0246}heren Gehalten mit einer Nachkommastelle anzugeben. Beim Runden auf die letzte anzugebende Stelle ist die DIN 1333 (Ausgabe Februar 1992) zu ber{\\u0252}cksichtigen.\\\n\\tab {\\b 8}\\tab {\\b Pr{\\u0228}zision}\\\n\\tab 8.1\\tab Wiederholbarkeit\\\n\\tab\\tab\\tab\\tab Unterschiede zwischen den Ergebnissen zweier Ermittlungen, die in kurzem Abstand nacheinander von derselben Person unter denselben Umst{\\u0228}nden mit identischem Probengut durchgef{\\u0252}hrt werden, d{\\u0252}rfen bei 95 Prozent der Analysen die nachstehenden Werte nicht {\\u0252}bersteigen:\\\n\\\n\\tab\\tab\\tab\\tab Probeninhalt, BereichWiederholbarkeit0,12 bis 0,27 mg\/l0,03 mg\/l4 bis 10 mg\/l0,16 mg\/l\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 8.2\\tab Vergleichbarkeit\\\n\\tab\\tab\\tab\\tab Unterschiede zwischen den Ergebnissen zweier voneinander unabh{\\u0228}ngiger Ermittlungen, die zwei verschiedene Personen in verschiedenen Labors unter verschiedenen Umst{\\u0228}nden mit identischem Probengut durchf{\\u0252}hren, d{\\u0252}rfen bei 95 Prozent der Analysen die nachstehenden Werte nicht {\\u0252}bersteigen:\\\n\\\n\\tab\\tab\\tab\\tab Probeninhalt, BereichVergleichbarkeit0,12 bis 0,27 mg\/l0,05 mg\/l4 bis 10 mg\/l0,10 X\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Dabei bedeutet X den Durchschnitt der beiden Ergebnisse.\\\n\\tab 8.3\\tab Messunsicherheit\\\n\\tab\\tab\\tab\\tab Die Messunsicherheit kann aufgrund der Daten zur Vergleichbarkeit gesch{\\u0228}tzt werden, nachdem best{\\u0228}tigt ist, dass das eigene Labor ebenso gut arbeitet wie die an der Validierungsstudie beteiligten Labors. Die Kalibrierungenauigkeit ist in den Daten zur Vergleichbarkeit nicht enthalten und kommt daher noch hinzu. Die Messunsicherheit wird dann folgenderma{\\u0223}en gesch{\\u0228}tzt:{\\i U = k {\\u0183} c}{\\u8730}u2+ u2Rst\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Darin bedeuten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab U =\\tab erweiterte Messunsicherheit\\\n\\tab k =\\tab Erweiterungsfaktor (f{\\u0252}r ein Vertrauensintervall von 95 Prozent, k = 2)\\\n\\tab c =\\tab Konzentration, f{\\u0252}r die die Messunsicherheit berechnet werden soll\\\n\\tab uR =\\tab relative Messunsicherheit aufgrund der Vergleichbarkeit\\\n\\tab ust =\\tab relative Messunsicherheit des Kalibrierstandards (in erster Linie Reinheit); kann ignoriert werden, wenn < 1\/3 uR\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b 9}\\tab {\\b Anmerkungen}\\\n\\tab\\tab\\tab\\tab Die Vergleichbarkeit ist in der Methode nur f{\\u0252}r die Bereiche 0,12 bis 0,27 mg\/l und 4 bis 10 mg\/l angegeben. Die f{\\u0252}r den oberen Bereich angegebene Formel (R = 0,1 x) wird auf den Bereich von 0,28 bis 3,9 mg\/l extrapoliert.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}