{
  "documentIdentifier" : "BJNR175310006BJNE011902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r nachweislich versteuerte Energieerzeugnisse, die an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder Hauptquartiere geliefert werden. Artikel 67 Absatz 3 Buchstabe a Ziffer i des Zusatzabkommens vom 3. August 1959 ({\\u0167} 66 Nummer 18 Satz 1 Buchstabe a des Gesetzes), Artikel 15 des Abkommens vom 13. M{\\u0228}rz 1967 ({\\u0167} 66 Nummer 18 Satz 1 Buchstabe b des Gesetzes) und Artikel III des Abkommens vom 15. Oktober 1954 ({\\u0167} 66 Nummer 18 Satz 1 Buchstabe c des Gesetzes) gelten auch f{\\u0252}r diese Steuerentlastung. Entlastungsberechtigt ist derjenige, der die Energieerzeugnisse geliefert hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Lieferung an die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder Hauptquartiere steht die Abgabe an zum Bezug berechtigte Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere gegen besondere Gutscheine oder im Rahmen eines Tankkartenverfahrens gleich.\\\n\\pard\\sb100\n(3) Ausl{\\u0228}ndische Streitkr{\\u0228}fte, Hauptquartiere und Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere sind ausl{\\u0228}ndische Streitkr{\\u0228}fte, Hauptquartiere und Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere im Sinn des Truppenzollgesetzes vom 19. Mai 2009 (BGBl. I S. 1090), das durch Artikel 8 des Gesetzes vom 15. Juli 2009 (BGBl. I S. 1870) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(4) Die Steuerentlastung ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts geliefert worden sind. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die f{\\u0252}r die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse geliefert oder abgegeben worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\\sb100\n(5) Entlastungsabschnitt ist nach Wahl des Antragstellers der Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(6) Dem Antrag sind die Abwicklungsscheine nach {\\u0167} 73 Absatz 1 Nummer 1 der Umsatzsteuer-Durchf{\\u0252}hrungsverordnung beizuf{\\u0252}gen. Das Hauptzollamt kann auf Abwicklungsscheine verzichten, wenn die vorgeschriebenen Angaben anderen Belegen und den Aufzeichnungen des Antragstellers eindeutig und leicht nachpr{\\u0252}fbar zu entnehmen sind.\\\n\\pard\\sb100\n(7) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, dem f{\\u0252}r jede Lieferung oder Abgabe im Entlastungsabschnitt die Art, die Menge, die Herkunft und der Empf{\\u0228}nger der Energieerzeugnisse zu entnehmen sein m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}