{
  "documentIdentifier" : "BJNR007870968BJNE003004126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Beamter oder ein Richter auf Probe in ein Arbeitsverh{\\u0228}ltnis verpflichtet, so ist er f{\\u0252}r die Dauer der Verpflichtung mit Dienstbez{\\u0252}gen oder Unterhaltszuschu{\\u0223} beurlaubt; {\\u0167} 9 Abs. 3 bis 11 des Arbeitsplatzschutzgesetzes gilt entsprechend, Absatz 8 nur, soweit er die Einberufung zu Wehr{\\u0252}bungen betrifft, und Absatz 9, soweit er auf {\\u0167} 4 Abs. 1, 2 und 4 verweist. F{\\u0252}r einen Lehrer an einer privaten genehmigten Ersatzschule, der nach {\\u0167} 6 Abs. 1 Nr. 5 des F{\\u0252}nften Buches Sozialgesetzbuch versicherungsfrei ist, gilt Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Arbeitnehmer des {\\u0246}ffentlichen Dienstes in ein Arbeitsverh{\\u0228}ltnis verpflichtet, so hat der Arbeitgeber des fortbestehenden Arbeitsverh{\\u0228}ltnisses f{\\u0252}r die Dauer der Verpflichtung das Arbeitsentgelt weiterzuzahlen. Nach dem Ende der Verpflichtung ist das Arbeitsentgelt weiterzuzahlen, solange Krankengeld aus der gesetzlichen Krankenversicherung oder entsprechende Leistungen aus der gesetzlichen Unfallversicherung gew{\\u0228}hrt werden; insgesamt darf der Arbeitnehmer bei Arbeitsunf{\\u0228}higkeit nicht mehr erhalten, als er erhalten w{\\u0252}rde, wenn er nicht in ein Arbeitsverh{\\u0228}ltnis verpflichtet worden w{\\u0228}re. F{\\u0252}r das fortbestehende Arbeitsverh{\\u0228}ltnis gelten {\\u0167} 1 Abs. 1, 4 und 5, die {\\u0167}{\\u0167} 2, 3, 4 Abs. 1 bis 4, die {\\u0167}{\\u0167} 5, 6, 12, 13 und 14a Absatz 1 des Arbeitsplatzschutzgesetzes entsprechend.\\\n\\pard\\sb100\n(3) Auf die nach den Abs{\\u0228}tzen 1 und 2 weiter zu gew{\\u0228}hrenden Dienstbez{\\u0252}ge, Unterhaltszusch{\\u0252}sse, Verg{\\u0252}tungen oder Arbeitsentgelte werden die dem verpflichteten Arbeitnehmer gew{\\u0228}hrten laufenden Geldbez{\\u0252}ge aus dem Arbeitsverh{\\u0228}ltnis angerechnet. Diesen Geldbez{\\u0252}gen stehen gleich das Krankengeld aus der gesetzlichen Krankenversicherung, entsprechende Leistungen aus der gesetzlichen Unfallversicherung, das Kurzarbeitergeld und das Schlechtwettergeld.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}