{
  "documentIdentifier" : "BJNR007870968BJNE003901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Eintritt der Voraussetzungen f{\\u0252}r die Sicherstellung von Arbeitsleistungen ({\\u0167} 3) m{\\u0252}ssen Wehrpflichtige, die in ein Arbeitsverh{\\u0228}ltnis verpflichtet werden k{\\u0246}nnen, sich auf Aufforderung der Agentur f{\\u0252}r Arbeit melden oder vorstellen. Die Aufforderung ergeht schriftlich; sie kann bei Gefahr im Verzug auch m{\\u0252}ndlich, fernm{\\u0252}ndlich oder durch {\\u0246}ffentlichen Aufruf in der Presse, im Rundfunk oder in anderer Art ergehen.\\\n\\pard\n\\pard\\sb100\n(2) Nach Eintritt der Voraussetzungen f{\\u0252}r die Sicherstellung von Arbeitsleistungen ({\\u0167} 3) sind die in Absatz 1 genannten Personen verpflichtet, sich auf Anordnung der Agentur f{\\u0252}r Arbeit zur Feststellung ihrer k{\\u0246}rperlichen Tauglichkeit und geistigen Leistungsf{\\u0228}higkeit {\\u0228}rztlich und fachpsychologisch untersuchen zu lassen und hierbei auch {\\u0228}rztliche Untersuchungsma{\\u0223}nahmen zu dulden, soweit diese Untersuchungen und Ma{\\u0223}nahmen zur Feststellung der Vermittlungsf{\\u0228}higkeit eines Arbeitnehmers erforderlich und {\\u0252}blich sind.\\\n\\pard\\sb100\n(3) Die Agentur f{\\u0252}r Arbeit kann die Vorf{\\u0252}hrung einer Person anordnen, die einer Aufforderung, sich vorzustellen oder {\\u0228}rztlich untersuchen zu lassen, ohne hinreichenden Grund nicht folgt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die durch die Verpflichtungen nach den Abs{\\u0228}tzen 1 und 2 ausfallende Arbeitszeit hat der Dienstherr oder Arbeitgeber die Dienstbez{\\u0252}ge oder das Arbeitsentgelt weiter zu zahlen. Das gleiche gilt bei in Heimarbeit Besch{\\u0228}ftigten f{\\u0252}r den Auftraggeber oder, falls sie von einem Zwischenmeister besch{\\u0228}ftigt werden, f{\\u0252}r den Zwischenmeister, der sie mindestens ein Jahr ausschlie{\\u0223}lich oder {\\u0252}berwiegend besch{\\u0228}ftigt hat. Die von der Agentur f{\\u0252}r Arbeit geladene Person hat die schriftliche Ladung ihrem Dienstherrn, ihrem Arbeitgeber oder ihrem Auftraggeber (Zwischenmeister) unverz{\\u0252}glich vorzulegen, im Falle einer Aufforderung nach Absatz 1 Satz 2 zweiter Halbsatz diese Person unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}