{
  "documentIdentifier" : "BJNR001460986BJNE004208118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Packungen oder Beh{\\u0228}ltnisse mit anerkanntem Saatgut m{\\u0252}ssen auf dem Etikett, im Falle der Nummer 2 auf dem Etikett oder einem Zusatzetikett, jeweils zus{\\u0228}tzlich folgende Angaben tragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"Nicht zur Nutzung als Futterpflanze bestimmt\" bei Saatgut von Gr{\\u0228}sersorten, dessen Aufwuchs nicht zur Nutzung als Futterpflanze bestimmt ist ({\\u0167} 30 Abs. 2 Satz 1 Nr. 2 des Saatgutverkehrsgesetzes);\\\n\\tab 2.\\tab \"Zur Ausfuhr au{\\u0223}erhalb der Vertragsstaaten\" bei Saatgut, das nach {\\u0167} 4 Abs. 2 des Saatgutverkehrsgesetzes anerkannt worden oder das nicht zum Anbau in einem Vertragsstaat bestimmt ist ({\\u0167} 30 Abs. 2 Satz 1 Nr. 5 des Saatgutverkehrsgesetzes);\\\n\\tab 3.\\tab \"gepr{\\u0252}ft nach {\\u0167} 12 Abs. 1b der Saatgutverordnung\" im Falle einer Beschaffenheitspr{\\u0252}fung nach {\\u0167} 12 Abs. 1b.\\\n\\pard\n\\pard\\sb100\n(2) Hat das Bundessortenamt die Sortenzulassung oder ihre Verl{\\u0228}ngerung mit einer Auflage f{\\u0252}r die Kennzeichnung des Saatgutes der Sorte verbunden, so ist auf dem Etikett oder einem Zusatzetikett zus{\\u0228}tzlich eine Angabe entsprechend der Auflage anzubringen.\\\n\\pard\\sb100\n(3) Die Packungen oder Beh{\\u0228}ltnisse mit Saatgutmischungen, die Saatgut von Gr{\\u0228}sersorten enthalten, dessen Aufwuchs nicht zur Nutzung als Futterpflanze bestimmt ist ({\\u0167} 30 Abs. 2 Satz 1 Nr. 2 des Saatgutverkehrsgesetzes), m{\\u0252}ssen auf dem Etikett zus{\\u0228}tzlich die Angabe tragen: \"Nicht zur Nutzung als Futterpflanze bestimmt\". Die Angabe ist entbehrlich, wenn aus dem angegebenen Verwendungszweck eindeutig hervorgeht, dass die Saatgutmischung nicht f{\\u0252}r Verwendungszwecke in der Landwirtschaft bestimmt ist.\\\n\\pard\\sb100\n(4) Bei Packungen oder Beh{\\u0228}ltnissen mit pilliertem, granuliertem oder inkrustiertem Saatgut sind auf dem Etikett zus{\\u0228}tzlich anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Behandlung,\\\n\\tab 2.\\tab bei pilliertem oder granuliertem Saatgut und bei Angabe des Gewichtes das Verh{\\u0228}ltnis der reinen K{\\u0246}rner oder Kn{\\u0228}uel zum Gesamtgewicht und\\\n\\tab 3.\\tab bei granuliertem Saatgut die Zahl der keimf{\\u0228}higen Samen je Gewichtseinheit.\\\n\\pard\nBei Packungen oder Beh{\\u0228}ltnissen mit Saatgut, dem feste Zus{\\u0228}tze hinzugef{\\u0252}gt worden sind, sind auf dem Etikett zus{\\u0228}tzlich anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Zus{\\u0228}tze und\\\n\\tab 2.\\tab bei Angabe des Gewichtes das Verh{\\u0228}ltnis des Gewichtes der reinen K{\\u0246}rner oder Kn{\\u0228}uel zum Gesamtgewicht.\\\n\\pard\n\\pard\\sb100\n(5) Bei Packungen oder Beh{\\u0228}ltnissen mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 12 Abs. 3 anerkanntem Basissaatgut oder Vorstufensaatgut muss auf dem Etikett zus{\\u0228}tzlich folgende Angabe gemacht werden: \"Verminderte Keimf{\\u0228}higkeit, nur zur weiteren Vermehrung bestimmt\"; au{\\u0223}erdem m{\\u0252}ssen auf einem Zusatzetikett Name und Anschrift desjenigen, der das Saatgut als erster nach der Anerkennung zu gewerblichen Zwecken in den Verkehr bringen will, sowie die in der Beschaffenheitspr{\\u0252}fung festgestellte Keimf{\\u0228}higkeit angegeben sein;\\\n\\tab 2.\\tab Saatgut, das nach {\\u0167} 6 des Saatgutverkehrsgesetzes zu gewerblichen Zwecken in den Verkehr gebracht wird, m{\\u0252}ssen auf einem Zusatzetikett zus{\\u0228}tzlich die Keimf{\\u0228}higkeit sowie Name und Anschrift des Absenders und des Empf{\\u0228}ngers angegeben sein.\\\n\\pard\n\\pard\\sb100\n(6) Packungen oder Beh{\\u0228}ltnisse mit eingef{\\u0252}hrtem Saatgut, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das eine nach {\\u0167} 16 des Saatgutverkehrsgesetzes gleichgestellte Anerkennung oder Zulassung vorliegt oder\\\n\\tab 2.\\tab das als Standardsaatgut in den Verkehr gebracht werden soll,\\\n\\pard\nm{\\u0252}ssen in der in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union bestimmten Form gekennzeichnet sein. Soweit die Kennzeichnung zus{\\u0228}tzliche Angaben nach Anlage 5 Nr. 1.11, 2.10, 3.10 oder 4.7 enth{\\u0228}lt und diese nicht in deutscher Sprache angegeben oder in die deutsche Sprache {\\u0252}bersetzt sind, sind die Packungen und Beh{\\u0228}ltnisse nach Ankunft am Bestimmungsort im Inland mit einem Zusatzetikett zu versehen, das die Angaben des Originaletiketts in deutscher Sprache enth{\\u0228}lt; an die Stelle des Zusatzetikettes kann bei Packungen ein unverwischbarer Aufdruck treten. Satz 2 gilt nicht, wenn am ersten Bestimmungsort im Inland \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Packungen oder die Beh{\\u0228}ltnisse nach {\\u0167} 37 oder {\\u0167} 48 Abs. 2 und 3 wiederverschlossen werden sollen,\\\n\\tab 2.\\tab das Saatgut bei der Herstellung von Saatgutmischungen verwendet werden soll oder\\\n\\tab 3.\\tab das Saatgut in Kleinpackungen abgepackt oder in kleinen Mengen an Letztverbraucher abgegeben werden soll.\\\n\\pard\n\\pard\\sb100\n(7) Bei Saatgutmischungen nach {\\u0167} 26 Abs. 1 Nr. 2 ist eine Kennzeichnung nach {\\u0167} 29 Abs. 7 und {\\u0167} 31 nicht erforderlich, wenn die Packungen nach den Vorschriften desjenigen Vertragsstaates gekennzeichnet sind, in dem die Saatgutmischungen hergestellt worden sind. Absatz 6 Satz 2 gilt entsprechend. Sind die Packungen und Beh{\\u0228}ltnisse entsprechend {\\u0167} 29 Abs. 7 Satz 4 gekennzeichnet worden, so sind die nach {\\u0167} 29 Abs. 7 Satz 1 und 2 vorgeschriebenen Angaben in deutscher Sprache nach Ankunft am ersten Bestimmungsort im Inland auf einem Zusatzetikett oder einem jeder Packung oder jedem Beh{\\u0228}ltnis beigegebenen Begleitpapier unter zus{\\u0228}tzlicher Angabe der amtlichen Stelle, bei der sie niedergelegt sind, zu machen.\\\n\\pard\\sb100\n(8) Bei Gem{\\u0252}sesorten, die am 1. Juli 1970 allgemein bekannt waren, kann zus{\\u0228}tzlich auf die Erhaltungsz{\\u0252}chtung hingewiesen werden, wenn dies der zust{\\u0228}ndigen Stelle eines Vertragsstaates vorher angezeigt worden ist. Zust{\\u0228}ndige Stelle im Inland ist das Bundessortenamt. Auf besondere Eigenschaften im Zusammenhang mit der Erhaltungsz{\\u0252}chtung darf nicht hingewiesen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}