{
  "documentIdentifier" : "BJNR198110013BJNE036900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anstelle der K{\\u0252}ndigung des Verwaltungsrechts und Abwicklung des Sonderverm{\\u0246}gens durch die Verwahrstelle nach den {\\u0167}{\\u0167} 99 und 100 kann die Kapitalverwaltungsgesellschaft mit Genehmigung der Bundesanstalt das Sonderverm{\\u0246}gen, wenn dieses im Eigentum der Kapitalverwaltungsgesellschaft steht, oder das Verwaltungs- und Verf{\\u0252}gungsrecht {\\u0252}ber das Sonderverm{\\u0246}gen, wenn dieses im Miteigentum der Anleger steht, nach Ma{\\u0223}gabe der bisherigen Anlagebedingungen auf eine andere Kapitalverwaltungsgesellschaft (aufnehmende Kapitalverwaltungsgesellschaft) {\\u0252}bertragen. Die aufnehmende Kapitalverwaltungsgesellschaft muss {\\u0252}ber eine Erlaubnis zur Verwaltung solcher Arten von Investmentverm{\\u0246}gen verf{\\u0252}gen. {\\u0167} 100 Absatz 3 Satz 2 bis 5 gilt entsprechend. Die Genehmigung nach Satz 1 ist innerhalb einer Frist von acht Wochen nach Eingang des Genehmigungsantrags zu erteilen, wenn die gesetzlichen Voraussetzungen f{\\u0252}r die Genehmigung vorliegen und der Antrag von der {\\u0252}bertragenden Kapitalverwaltungsgesellschaft gestellt wurde. {\\u0167} 163 Absatz 2 Satz 2 und 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Kapitalverwaltungsgesellschaft hat die {\\u0220}bertragung im Bundesanzeiger und dar{\\u0252}ber hinaus im Jahresbericht oder Halbjahresbericht bekannt zu machen. Die Bekanntmachung darf erst erfolgen, wenn die Bundesanstalt die Genehmigung nach Absatz 1 erteilt hat. {\\u0167} 99 Absatz 1 Satz 3 und 4 zweiter Teilsatz gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Zeitpunkt, zu dem die {\\u0220}bertragung wirksam wird, bestimmt sich nach der vertraglichen Vereinbarung zwischen der Kapitalverwaltungsgesellschaft und der aufnehmenden Kapitalverwaltungsgesellschaft. Die {\\u0220}bertragung darf bei Publikumssonderverm{\\u0246}gen fr{\\u0252}hestens mit Ablauf von drei Monaten nach der Bekanntmachung im Bundesanzeiger nach Absatz 2 Satz 1 und bei Spezialsonderverm{\\u0246}gen fr{\\u0252}hestens mit der Anzeige der {\\u0220}bertragung bei der Bundesanstalt wirksam werden.\\\n\\pard\\sb100\n(4) Ein Wechsel der Verwahrstelle bedarf bei Publikumssonderverm{\\u0246}gen der Genehmigung der Bundesanstalt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}