{
  "documentIdentifier" : "BJNR011890969BJNE000407360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Unternehmen hat erstmals f{\\u0252}r den dritten der aufeinander folgenden Abschlu{\\u0223}stichtage, f{\\u0252}r die mindestens zwei der drei Merkmale des {\\u0167} 1 Abs. 1 zutreffen, Rechnung zu legen. Es hat jedoch bereits f{\\u0252}r den ersten Abschlu{\\u0223}stichtag Rechnung zu legen, f{\\u0252}r den mindestens zwei der drei Merkmale des {\\u0167} 1 Abs. 1 zutreffen, wenn auf das Unternehmen w{\\u0228}hrend des Gesch{\\u0228}ftsjahrs das Verm{\\u0246}gen eines anderen Unternehmens durch Umwandlung oder in anderer Weise als Ganzes {\\u0252}bergegangen ist und auf das andere Unternehmen an den beiden letzten Abschlu{\\u0223}stichtagen mindestens zwei der drei Merkmale des {\\u0167} 1 Abs. 1 zutrafen; dies gilt auch, wenn das andere Unternehmen nicht nach diesem Abschnitt Rechnung zu legen brauchte. Ein Unternehmen braucht nicht mehr nach diesem Abschnitt Rechnung zu legen, wenn f{\\u0252}r drei aufeinander folgende Abschlu{\\u0223}stichtage mindestens zwei der drei Merkmale des {\\u0167} 1 Abs. 1 nicht mehr zutreffen.\\\n\\pard\n\\pard\\sb100\n(2) Die gesetzlichen Vertreter eines Unternehmens, auf das erstmals f{\\u0252}r einen Abschlussstichtag mindestens zwei der drei Merkmale des {\\u0167} 1 Abs. 1 oder die Merkmale des {\\u0167} 1 Abs. 3 zutreffen, haben unverz{\\u0252}glich beim Betreiber des Bundesanzeigers elektronisch ({\\u0167} 12 Abs. 2 des Handelsgesetzbuchs) die Erkl{\\u0228}rung einzureichen, dass f{\\u0252}r diesen Abschlussstichtag zwei der drei Merkmale des {\\u0167} 1 Abs. 1 oder die Merkmale des {\\u0167} 1 Abs. 3 oder 4 zutreffen. Eine entsprechende Erkl{\\u0228}rung haben die gesetzlichen Vertreter auch f{\\u0252}r jeden der beiden folgenden Abschlussstichtage unverz{\\u0252}glich beim Betreiber des Bundesanzeigers elektronisch einzureichen, wenn die Merkmale auch f{\\u0252}r diesen Abschlussstichtag zutreffen. Die gesetzlichen Vertreter haben die Erkl{\\u0228}rungen nach den S{\\u0228}tzen 1 und 2 unverz{\\u0252}glich nach ihrer Einreichung im Bundesanzeiger bekannt machen zu lassen.\\\n\\pard\\sb100\n(3) Das Gericht hat zur Pr{\\u0252}fung der Frage, ob ein Unternehmen nach diesem Abschnitt Rechnung zu legen hat, Pr{\\u0252}fer zu bestellen, wenn Anla{\\u0223} f{\\u0252}r die Annahme besteht, da{\\u0223} das Unternehmen zur Rechnungslegung nach diesem Abschnitt verpflichtet ist. Hat das Unternehmen einen Aufsichtsrat, ist vor der Bestellung au{\\u0223}er den gesetzlichen Vertretern auch dieser zu h{\\u0246}ren. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig. F{\\u0252}r die Auswahl der Pr{\\u0252}fer, den Ersatz angemessener barer Auslagen und die Verg{\\u0252}tung der Pr{\\u0252}fer, die Verantwortlichkeit und die Rechte der Pr{\\u0252}fer und die Kosten gelten {\\u0167} 142 Abs. 6, {\\u0167}{\\u0167} 143, 145 Abs. 1 bis 3, {\\u0167} 146 des Aktiengesetzes und {\\u0167} 323 des Handelsgesetzbuchs sinngem{\\u0228}{\\u0223}; die Kosten tr{\\u0228}gt jedoch die Staatskasse, wenn eine Verpflichtung zur Rechnungslegung nach diesem Abschnitt nicht besteht. Die Pr{\\u0252}fer haben {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich zu berichten und den Bericht zu unterzeichnen. Sie haben ihn unverz{\\u0252}glich dem Gericht und den gesetzlichen Vertretern einzureichen; kommt der Bericht zu dem Ergebnis, dass das Unternehmen zur Rechnungslegung nach diesem Abschnitt verpflichtet ist, ist der Bericht auch beim Betreiber des Bundesanzeigers elektronisch einzureichen; Absatz 2 Satz 3 gilt entsprechend. Auf Verlangen haben die gesetzlichen Vertreter jedem Gesellschafter eine Abschrift des Berichts zu erteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}