{
  "documentIdentifier" : "BJNR198110013BJNE029000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die AIF-Kapitalverwaltungsgesellschaft unterrichtet die Bundesanstalt, wenn der Anteil der Stimmrechte des nicht b{\\u0246}rsennotierten Unternehmens, der von dem AIF gehalten wird, durch Erwerb, Verkauf oder Halten von Anteilen an dem nicht b{\\u0246}rsennotierten Unternehmen die Schwellenwerte von 10 Prozent, 20 Prozent, 30 Prozent, 50 Prozent und 75 Prozent erreicht, {\\u0252}berschreitet oder unterschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Erlangt ein AIF allein oder gemeinsam mit anderen AIF die Kontrolle {\\u0252}ber ein nicht b{\\u0246}rsennotiertes Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 287 Absatz 1 in Verbindung mit {\\u0167} 288 Absatz 1, informiert die AIF-Kapitalverwaltungsgesellschaft die folgenden Stellen {\\u0252}ber den Kontrollerwerb: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das nicht b{\\u0246}rsennotierte Unternehmen,\\\n\\tab 2.\\tab die Anteilseigner, soweit deren Identit{\\u0228}t und Adresse der AIF-Kapitalverwaltungsgesellschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorliegen,\\\n\\tab b)\\tab von dem nicht b{\\u0246}rsennotierten Unternehmen zur Verf{\\u0252}gung gestellt werden k{\\u0246}nnen oder\\\n\\tab c)\\tab {\\u0252}ber ein Register, zu dem die AIF-Kapitalverwaltungsgesellschaft Zugang hat oder erhalten kann, zur Verf{\\u0252}gung gestellt werden k{\\u0246}nnen und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Bundesanstalt.\\\n\\pard\n\\pard\\sb100\n(3) Die Mitteilung nach Absatz 2 erh{\\u0228}lt die folgenden zus{\\u0228}tzlichen Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich hinsichtlich der Stimmrechte ergebende Situation,\\\n\\tab 2.\\tab die Bedingungen, unter denen die Kontrolle erlangt wurde, einschlie{\\u0223}lich Nennung der einzelnen beteiligten Anteilseigner, der zur Stimmabgabe in ihrem Namen erm{\\u0228}chtigten nat{\\u0252}rlichen oder juristischen Personen und gegebenenfalls der Beteiligungskette, {\\u0252}ber die die Stimmrechte tats{\\u0228}chlich gehalten werden,\\\n\\tab 3.\\tab das Datum, an dem die Kontrolle erlangt wurde.\\\n\\pard\n\\pard\\sb100\n(4) In seiner Mitteilung nach Absatz 2 Nummer 1 ersucht die AIF-Kapitalverwaltungsgesellschaft den Vorstand des Unternehmens, entweder die Arbeitnehmervertreter oder, falls es keine solchen Vertreter gibt, die Arbeitnehmer selbst unverz{\\u0252}glich von der Erlangung der Kontrolle durch den AIF und von den Informationen gem{\\u0228}{\\u0223} Absatz 3 in Kenntnis zu setzen. Die AIF-Kapitalverwaltungsgesellschaft bem{\\u0252}ht sich nach besten Kr{\\u0228}ften sicherzustellen, dass der Vorstand entweder die Arbeitnehmervertreter oder, falls es keine solchen Vertreter gibt, die Arbeitnehmer selbst ordnungsgem{\\u0228}{\\u0223} informiert.\\\n\\pard\\sb100\n(5) Die Mitteilungen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1, 2 und 3 werden so rasch wie m{\\u0246}glich, aber nicht sp{\\u0228}ter als zehn Arbeitstage nach dem Tag, an dem der AIF die entsprechende Schwelle erreicht, {\\u0252}ber- oder unterschritten hat oder die Kontrolle {\\u0252}ber das nicht b{\\u0246}rsennotierte Unternehmen erlangt hat, gemacht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 289: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5, {\\u0167} 282 Abs. 3 u. {\\u0167} 287 Abs. 1 u. 2 +++) \\\n(+++ {\\u0167} 289 Abs. 1: Zur Anwendung vgl. {\\u0167} 287 Abs. 3 +++)\\\n}"
}