{
  "documentIdentifier" : "BJNR198110013BJNE029100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erlangt ein AIF allein oder gemeinsam mit anderen AIF die Kontrolle {\\u0252}ber ein nicht b{\\u0246}rsennotiertes Unternehmen oder einen Emittenten gem{\\u0228}{\\u0223} {\\u0167} 287 Absatz 1 in Verbindung mit {\\u0167} 288 Absatz 1, legt die AIF-Kapitalverwaltungsgesellschaft den folgenden Stellen die in Absatz 2 genannten Informationen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem betreffenden Unternehmen,\\\n\\tab 2.\\tab den Anteilseignern, soweit deren Identit{\\u0228}t und Adresse der AIF-Kapitalverwaltungsgesellschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorliegen,\\\n\\tab b)\\tab von dem nicht b{\\u0246}rsennotierten Unternehmen zur Verf{\\u0252}gung gestellt werden k{\\u0246}nnen oder\\\n\\tab c)\\tab {\\u0252}ber ein Register, zu dem die AIF-Kapitalverwaltungsgesellschaft Zugang hat oder erhalten kann, zur Verf{\\u0252}gung gestellt werden k{\\u0246}nnen und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Bundesanstalt.\\\n\\pard\n\\pard\\sb100\n(2) Die AIF-Kapitalverwaltungsgesellschaft legt die folgenden Informationen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t der AIF-Kapitalverwaltungsgesellschaft, die entweder allein oder im Rahmen einer Vereinbarung mit anderen AIF-Kapitalverwaltungsgesellschaften die AIF verwalten, die die Kontrolle erlangt haben,\\\n\\tab 2.\\tab die Grunds{\\u0228}tze zur Vermeidung und Steuerung von Interessenkonflikten, insbesondere zwischen der AIF-Kapitalverwaltungsgesellschaft, dem AIF und dem Unternehmen, einschlie{\\u0223}lich Informationen zu den besonderen Sicherheitsma{\\u0223}nahmen, die getroffen wurden, um sicherzustellen, dass Vereinbarungen zwischen der AIF-Kapitalverwaltungsgesellschaft oder dem AIF und dem Unternehmen wie zwischen voneinander unabh{\\u0228}ngigen Gesch{\\u0228}ftspartnern geschlossen werden, und\\\n\\tab 3.\\tab die Grunds{\\u0228}tze f{\\u0252}r die externe und interne Kommunikation in Bezug auf das Unternehmen, insbesondere gegen{\\u0252}ber den Arbeitnehmern.\\\n\\pard\n\\pard\\sb100\n(3) In ihrer Mitteilung nach Absatz 1 Nummer 1 ersucht die AIF-Kapitalverwaltungsgesellschaft den Vorstand des Unternehmens, entweder die Arbeitnehmervertreter oder, falls es keine solchen Vertreter gibt, die Arbeitnehmer selbst unverz{\\u0252}glich von den Informationen gem{\\u0228}{\\u0223} Absatz 2 in Kenntnis zu setzen. Die AIF-Kapitalverwaltungsgesellschaft bem{\\u0252}ht sich nach besten Kr{\\u0228}ften sicherzustellen, dass der Vorstand entweder die Arbeitnehmervertreter oder, falls es keine solchen Vertreter gibt, die Arbeitnehmer selbst ordnungsgem{\\u0228}{\\u0223} informiert.\\\n\\pard\\sb100\n(4) Die AIF-Kapitalverwaltungsgesellschaft stellt sicher, dass den in Absatz 1 Nummer 1 und 2 genannten Unternehmen und Anteilseignern folgende Informationen offengelegt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Absichten des AIF hinsichtlich der zuk{\\u0252}nftigen Gesch{\\u0228}ftsentwicklung des nicht b{\\u0246}rsennotierten Unternehmens und\\\n\\tab 2.\\tab die voraussichtlichen Auswirkungen auf die Besch{\\u0228}ftigung, einschlie{\\u0223}lich wesentlicher {\\u0196}nderungen der Arbeitsbedingungen.\\\n\\pard\nFerner ersucht die AIF-Kapitalverwaltungsgesellschaft den Vorstand des nicht b{\\u0246}rsennotierten Unternehmens, die in diesem Absatz genannten Informationen entweder den Arbeitnehmervertretern oder, falls es keine solchen Vertreter gibt, den Arbeitnehmern des nicht b{\\u0246}rsennotierten Unternehmens selbst zur Verf{\\u0252}gung zu stellen und bem{\\u0252}ht sich nach besten Kr{\\u0228}ften, dies sicherzustellen.\\\n\\pard\\sb100\n(5) Sobald ein AIF die Kontrolle {\\u0252}ber ein nicht b{\\u0246}rsennotiertes Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 287 Absatz 1 in Verbindung mit {\\u0167} 288 Absatz 1 erlangt, legt die AIF-Kapitalverwaltungsgesellschaft, die den betreffenden AIF verwaltet, der Bundesanstalt und den Anlegern des AIF Angaben zur Finanzierung des Erwerbs vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 290: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5, {\\u0167} 282 Abs. 3 u. {\\u0167} 287 Abs. 1 u. 2 +++) \\\n(+++ {\\u0167} 290 Abs. 1 bis 3: Zur Anwendung vgl. {\\u0167} 287 Abs. 4 +++)\\\n}"
}