{
  "documentIdentifier" : "BJNR198110013BJNE029200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erlangt ein AIF allein oder gemeinsam mit anderen AIF die Kontrolle {\\u0252}ber ein nicht b{\\u0246}rsennotiertes Unternehmen oder einen Emittenten gem{\\u0228}{\\u0223} {\\u0167} 287 Absatz 1 in Verbindung mit {\\u0167} 288 Absatz 1, ist die AIF-Kapitalverwaltungsgesellschaft dazu verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darum zu ersuchen und nach besten Kr{\\u0228}ften sicherzustellen, dass der Jahresabschluss und, sofern gesetzlich vorgeschrieben, der Lagebericht des nicht b{\\u0246}rsennotierten Unternehmens innerhalb der Frist, die in den einschl{\\u0228}gigen nationalen Rechtsvorschriften f{\\u0252}r die Erstellung der genannten Unterlagen vorgesehen ist, gem{\\u0228}{\\u0223} Absatz 2 erstellt, um die Information nach Absatz 2 erg{\\u0228}nzt und von den gesetzlichen Vertretern des Unternehmens den Arbeitnehmervertretern oder, falls es keine solchen Vertreter gibt, den Arbeitnehmern selbst zur Verf{\\u0252}gung gestellt wird, oder\\\n\\tab 2.\\tab f{\\u0252}r jeden betreffenden AIF in den gem{\\u0228}{\\u0223} {\\u0167} 148 vorgesehenen Anhang zum Jahresabschluss oder den gem{\\u0228}{\\u0223} {\\u0167} 158 vorgesehenen Jahresbericht zus{\\u0228}tzlich die in Absatz 2 genannten Informationen {\\u0252}ber das betreffende nicht b{\\u0246}rsennotierte Unternehmen aufzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die zus{\\u0228}tzlichen Informationen gem{\\u0228}{\\u0223} Absatz 1 Nummer 2 m{\\u0252}ssen zumindest einen Bericht {\\u0252}ber die Lage des nicht b{\\u0246}rsennotierten Unternehmens am Ende des von dem Jahresabschluss oder Jahresbericht abgedeckten Zeitraums enthalten, in dem der Gesch{\\u0228}ftsverlauf des Unternehmens so dargestellt wird, dass ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild entsteht. Der Bericht soll au{\\u0223}erdem folgende Informationen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ereignisse von besonderer Bedeutung, die nach Abschluss des Gesch{\\u0228}ftsjahres eingetreten sind,\\\n\\tab 2.\\tab die voraussichtliche Entwicklung des Unternehmens und\\\n\\tab 3.\\tab die in Artikel 22 Absatz 2 der Zweiten Richtlinie des Rates vom 13. Dezember 1976 zur Koordinierung der Schutzbestimmungen, die in den Mitgliedstaaten den Gesellschaften im Sinne des Artikels 58 Absatz 2 des Vertrages im Interesse der Gesellschafter sowie Dritter f{\\u0252}r die Gr{\\u0252}ndung der Aktiengesellschaft sowie f{\\u0252}r die Erhaltung und {\\u0196}nderung ihres Kapitals vorgeschrieben sind, um diese Bestimmungen gleichwertig zu gestalten (77\/91\/EWG) (ABl. L 26 vom 31.1.1977, S.{\\u0160}1) bezeichneten Angaben {\\u0252}ber den Erwerb eigener Aktien.\\\n\\pard\n\\pard\\sb100\n(3) Die AIF-Kapitalverwaltungsgesellschaft hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darum zu ersuchen und nach bestm{\\u0246}glichem Bem{\\u0252}hen sicherzustellen, dass die gesetzlichen Vertreter des nicht b{\\u0246}rsennotierten Unternehmens die in Absatz 1 Nummer 2 genannten Informationen {\\u0252}ber das betreffende Unternehmen entweder den Arbeitnehmervertretern des betreffenden Unternehmens oder, falls es keine solchen Vertreter gibt, den Arbeitnehmern selbst innerhalb der in {\\u0167} 148 in Verbindung mit {\\u0167} 120 Absatz 1 oder in {\\u0167} 158 in Verbindung mit {\\u0167} 135 Absatz 1 genannten Frist zur Verf{\\u0252}gung stellt, oder\\\n\\tab 2.\\tab den Anlegern des AIF die Informationen gem{\\u0228}{\\u0223} Absatz 1 Nummer 2, soweit bereits verf{\\u0252}gbar, innerhalb der in {\\u0167} 148 in Verbindung mit {\\u0167} 120 Absatz 1 oder in {\\u0167} 158 in Verbindung mit {\\u0167} 135 Absatz 1 genannten Frist und in jedem Fall sp{\\u0228}testens bis zu dem Stichtag, zu dem der Jahresabschluss und der Lagebericht des nicht b{\\u0246}rsennotierten Unternehmens gem{\\u0228}{\\u0223} den einschl{\\u0228}gigen nationalen Rechtsvorschriften erstellt werden, zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 291: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5, {\\u0167} 282 Abs. 3 u. {\\u0167} 287 Abs. 1 u. 2 +++)\\\n}"
}