{
  "documentIdentifier" : "BJNR198110013BJNE029300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erlangt ein AIF allein oder gemeinsam mit anderen AIF die Kontrolle {\\u0252}ber ein nicht b{\\u0246}rsennotiertes Unternehmen oder einen Emittenten gem{\\u0228}{\\u0223} {\\u0167} 288, ist die AIF-Kapitalverwaltungsgesellschaft innerhalb von 24 Monaten nach Erlangen der Kontrolle {\\u0252}ber das Unternehmen durch den AIF dazu verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aussch{\\u0252}ttungen, Kapitalherabsetzungen, die R{\\u0252}cknahme von Anteilen oder den Ankauf eigener Anteile durch das Unternehmen gem{\\u0228}{\\u0223} Absatz 2 weder zu gestatten noch zu erm{\\u0246}glichen, zu unterst{\\u0252}tzen oder anzuordnen,\\\n\\tab 2.\\tab sofern sie befugt ist, in den Versammlungen der Leitungsgremien des Unternehmens im Namen des AIF abzustimmen, nicht f{\\u0252}r Aussch{\\u0252}ttungen, Kapitalherabsetzungen, die R{\\u0252}cknahme von Anteilen oder den Ankauf eigener Anteile durch das Unternehmen gem{\\u0228}{\\u0223} Absatz 2 zu stimmen und\\\n\\tab 3.\\tab sich in jedem Fall bestm{\\u0246}glich zu bem{\\u0252}hen, Aussch{\\u0252}ttungen, Kapitalherabsetzungen, die R{\\u0252}cknahme von Anteilen oder den Ankauf eigener Anteile durch das Unternehmen gem{\\u0228}{\\u0223} Absatz 2 zu verhindern.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflichten gem{\\u0228}{\\u0223} Absatz 1 beziehen sich auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aussch{\\u0252}ttungen an Anteilseigner, die vorgenommen werden, wenn das im Jahresabschluss des Unternehmens ausgewiesene Nettoaktivverm{\\u0246}gen bei Abschluss des letzten Gesch{\\u0228}ftsjahres den Betrag des gezeichneten Kapitals zuz{\\u0252}glich der R{\\u0252}cklagen, deren Aussch{\\u0252}ttung das Recht oder die Satzung nicht gestattet, unterschreitet oder infolge einer solchen Aussch{\\u0252}ttung unterschreiten w{\\u0252}rde, wobei der Betrag des gezeichneten Kapitals um den Betrag des noch nicht eingeforderten Teils des gezeichneten Kapitals vermindert wird, falls Letzterer nicht auf der Aktivseite der Bilanz ausgewiesen ist;\\\n\\tab 2.\\tab Aussch{\\u0252}ttungen an Anteilseigner, deren Betrag den Betrag des Ergebnisses des letzten abgeschlossenen Gesch{\\u0228}ftsjahres, zuz{\\u0252}glich des Gewinnvortrags und der Entnahmen aus hierf{\\u0252}r verf{\\u0252}gbaren R{\\u0252}cklagen, jedoch vermindert um die Verluste aus fr{\\u0252}heren Gesch{\\u0228}ftsjahren sowie um die Betr{\\u0228}ge, die nach Gesetz oder Satzung in R{\\u0252}cklagen eingestellt worden sind, {\\u0252}berschreiten w{\\u0252}rde;\\\n\\tab 3.\\tab in dem Umfang, in dem der Ankauf eigener Anteile gestattet ist, Ank{\\u0228}ufe durch das Unternehmen, einschlie{\\u0223}lich Anteilen, die bereits fr{\\u0252}her vom Unternehmen erworben und von ihm gehalten wurden, und Anteilen, die von einer Person erworben werden, die in ihrem eigenen Namen, aber im Auftrag des Unternehmens handelt, die zur Folge h{\\u0228}tten, dass das Nettoaktivverm{\\u0246}gen unter die in Nummer 1 genannte Schwelle gesenkt w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Zwecke des Absatzes 2 gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in Absatz 2 Nummer 1 und 2 verwendete Begriff {\\u8222}Aussch{\\u0252}ttungen{\\u8220} bezieht sich insbesondere auf die Zahlung von Dividenden und Zinsen im Zusammenhang mit Anteilen,\\\n\\tab 2.\\tab die Bestimmungen f{\\u0252}r Kapitalherabsetzungen erstrecken sich nicht auf Herabsetzungen des gezeichneten Kapitals, deren Zweck im Ausgleich von erlittenen Verlusten oder in der Aufnahme von Geldern in eine nicht aussch{\\u0252}ttbare R{\\u0252}cklage besteht, unter der Voraussetzung, dass die H{\\u0246}he einer solchen R{\\u0252}cklage nach dieser Ma{\\u0223}nahme 10 Prozent des herabgesetzten gezeichneten Kapitals nicht {\\u0252}berschreitet, und\\\n\\tab 3.\\tab die Einschr{\\u0228}nkung gem{\\u0228}{\\u0223} Absatz 2 Nummer 3 richtet sich nach Artikel 20 Absatz 1 Buchstabe b bis h der Richtlinie 77\/91\/EWG.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 292: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5, {\\u0167} 282 Abs. 3 u. {\\u0167} 287 Abs. 1, 2 u. 4 +++)\\\n}"
}