{
  "documentIdentifier" : "BJNR198110013BJNE029403311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertrieb ist das direkte oder indirekte Anbieten oder Platzieren von Anteilen oder Aktien eines Investmentverm{\\u0246}gens. Als Vertrieb gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Investmentverm{\\u0246}gen nur namentlich benannt werden,\\\n\\tab 2.\\tab nur die Nettoinventarwerte und die an einem organisierten Markt ermittelten Kurse oder die Ausgabe- und R{\\u0252}cknahmepreise von Anteilen oder Aktien eines Investmentverm{\\u0246}gens genannt oder ver{\\u0246}ffentlicht werden,\\\n\\tab 3.\\tab Verkaufsunterlagen eines Investmentverm{\\u0246}gens mit mindestens einem Teilinvestmentverm{\\u0246}gen, dessen Anteile oder Aktien im Geltungsbereich dieses Gesetzes an eine, mehrere oder alle Anlegergruppen im Sinne des {\\u0167} 1 Absatz 19 Nummer 31 bis 33 vertrieben werden d{\\u0252}rfen, verwendet werden und diese Verkaufsunterlagen auch Informationen {\\u0252}ber weitere Teilinvestmentverm{\\u0246}gen enthalten, die im Geltungsbereich dieses Gesetzes nicht oder nur an eine oder mehrere andere Anlegergruppen vertrieben werden d{\\u0252}rfen, sofern in den Verkaufsunterlagen jeweils drucktechnisch herausgestellt an hervorgehobener Stelle darauf hingewiesen wird, dass die Anteile oder Aktien der weiteren Teilinvestmentverm{\\u0246}gen im Geltungsbereich dieses Gesetzes nicht vertrieben werden d{\\u0252}rfen oder, sofern sie an einzelne Anlegergruppen vertrieben werden d{\\u0252}rfen, an welche Anlegergruppe im Sinne des {\\u0167} 1 Absatz 19 Nummer 31 bis 33 sie nicht vertrieben werden d{\\u0252}rfen,\\\n\\tab 4.\\tab die Besteuerungsgrundlagen nach {\\u0167} 5 des Investmentsteuergesetzes genannt oder bekannt gemacht werden,\\\n\\tab 5.\\tab Angaben zu einem Investmentverm{\\u0246}gen auf Grund gesetzlich vorgeschriebener Ver{\\u0246}ffentlichungen oder Informationen erfolgen, insbesondere wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einen Prospekt f{\\u0252}r Wertpapiere Mindestangaben nach der Verordnung (EU) 2017\/1129 und den Vorgaben in den Kapiteln II bis IV der Delegierten Verordnung (EU) 2019\/980 der Kommission vom 14. M{\\u0228}rz 2019 zur Erg{\\u0228}nzung der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Aufmachung, des Inhalts, der Pr{\\u0252}fung und der Billigung des Prospekts, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist, und zur Aufhebung der Verordnung (EG) Nr. 809\/2004 der Kommission (ABl. L 166 vom 21.6.2019, S. 26) oder Zusatzangaben gem{\\u0228}{\\u0223} {\\u0167} 268 oder {\\u0167} 307 aufgenommen werden,\\\n\\tab b)\\tab in einen Prospekt f{\\u0252}r Verm{\\u0246}gensanlagen Mindestangaben nach {\\u0167} 8g des Verkaufsprospektgesetzes oder Angaben nach {\\u0167} 7 des Verm{\\u0246}gensanlagengesetzes aufgenommen werden oder\\\n\\tab c)\\tab bei einer fondsgebundenen Lebensversicherung Informationen nach {\\u0167} 7 Absatz 1 Satz 1 des Versicherungsvertragsgesetzes in Verbindung mit {\\u0167} 2 Absatz 1 Nummer 7 der VVG-Versicherungsvertragsgesetz-Informationspflichtenverordnung zur Verf{\\u0252}gung gestellt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Verwaltungsgesellschaften nur ihre gesetzlichen Ver{\\u0246}ffentlichungspflichten im Bundesanzeiger oder ausschlie{\\u0223}lich ihre regelm{\\u0228}{\\u0223}igen Informationspflichten gegen{\\u0252}ber dem bereits in das betreffende Investmentverm{\\u0246}gen investierten Anleger nach diesem Gesetz oder nach dem Recht des Herkunftsstaates erf{\\u0252}llen,\\\n\\tab 7.\\tab ein EU-Master-OGAW ausschlie{\\u0223}lich Anteile an einen oder mehrere inl{\\u0228}ndische OGAW-Feederfonds ausgibt\\\n\\pard\nund dar{\\u0252}ber hinaus kein Vertrieb im Sinne des Satzes 1 stattfindet. Ein Vertrieb an semiprofessionelle und professionelle Anleger ist nur dann gegeben, wenn dieser auf Initiative der Verwaltungsgesellschaft oder in deren Auftrag erfolgt und sich an semiprofessionelle oder professionelle Anleger mit Wohnsitz oder Sitz im Inland oder einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum richtet. Die Bundesanstalt kann Richtlinien aufstellen, nach denen sie f{\\u0252}r den Regelfall beurteilt, wann ein Vertrieb im Sinne der S{\\u0228}tze 1 und 3 vorliegt.\\\n\\pard\\sb100\n(2) Enthalten die Vorschriften dieses Kapitels Regelungen f{\\u0252}r Investmentverm{\\u0246}gen, gelten diese entsprechend auch f{\\u0252}r Teilinvestmentverm{\\u0246}gen, es sei denn, aus den Vorschriften dieses Kapitels geht etwas anderes hervor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 293: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. 3, {\\u0167} 52 Abs. 5,                   {\\u0167} 54 Abs. 4 Satz 1, {\\u0167} 66 Abs. 4 Satz 1 u. 2 +++)\\\n}"
}