{
  "documentIdentifier" : "BJNR198110013BJNE029604311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrieb von Anteilen oder Aktien an inl{\\u0228}ndischen Publikums-AIF an Privatanleger, semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes ist nur zul{\\u0228}ssig, wenn die Voraussetzungen des {\\u0167} 316 erf{\\u0252}llt sind. Der Vertrieb von Anteilen oder Aktien an EU-AIF und ausl{\\u0228}ndischen AIF an Privatanleger im Geltungsbereich dieses Gesetzes ist nur zul{\\u0228}ssig, wenn die Voraussetzungen der {\\u0167}{\\u0167} 317 bis 320 erf{\\u0252}llt sind. Die Verwaltungsgesellschaften, die AIF verwalten, die die Voraussetzungen f{\\u0252}r den Vertrieb an Privatanleger nicht erf{\\u0252}llen, m{\\u0252}ssen wirksame Vorkehrungen treffen, die verhindern, dass Anteile oder Aktien an den AIF an Privatanleger im Geltungsbereich dieses Gesetzes vertrieben werden; dies gilt auch, wenn unabh{\\u0228}ngige Unternehmen eingeschaltet werden, die f{\\u0252}r den AIF Wertpapierdienstleistungen erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertrieb von Anteilen oder Aktien an inl{\\u0228}ndischen Spezial-AIF, EU-AIF und ausl{\\u0228}ndischen AIF an professionelle Anleger ist im Inland nur zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu dem in dem auf Grundlage des Artikels 66 Absatz 3 in Verbindung mit Artikel 67 Absatz 6 der Richtlinie 2011\/61\/EU erlassenen delegierten Rechtsakt der Europ{\\u0228}ischen Kommission genannten Zeitpunkt nach den Voraussetzungen des {\\u0167}{\\u0167} 321, 323, 329, 330 oder 330a;\\\n\\tab 2.\\tab ab dem Zeitpunkt, auf den in Nummer 1 verwiesen wird, nach den Voraussetzungen der {\\u0167}{\\u0167} 321 bis 328 oder {\\u0167} 330a.\\\n\\pard\nAbweichend von Satz 1 darf eine AIF-Verwaltungsgesellschaft, die bis zu dem in Nummer 1 genannten Zeitpunkt inl{\\u0228}ndische Spezial-Feeder-AIF, EU-Feeder-AIF, EU-AIF oder ausl{\\u0228}ndische AIF gem{\\u0228}{\\u0223} {\\u0167} 329 oder {\\u0167} 330 vertreiben darf, diese AIF auch nach diesem Zeitpunkt an professionelle Anleger im Inland weiterhin vertreiben. Die Befugnis der Bundesanstalt, nach {\\u0167} 11 oder nach {\\u0167} 314 erforderliche Ma{\\u0223}nahmen zu ergreifen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Vertrieb von Anteilen oder Aktien an inl{\\u0228}ndischen Spezial-AIF, EU-AIF und ausl{\\u0228}ndischen AIF an semiprofessionelle Anleger im Inland ist nur zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu dem in dem auf Grundlage des Artikels 66 Absatz 3 in Verbindung mit Artikel 67 Absatz 6 der Richtlinie 2011\/61\/EU erlassenen delegierten Rechtsakt der Europ{\\u0228}ischen Kommission genannten Zeitpunkt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach den f{\\u0252}r den Vertrieb an semiprofessionelle Anleger genannten Voraussetzungen des {\\u0167}{\\u0167} 321, 323, 329, 330 oder 330a oder\\\n\\tab b)\\tab nach den Voraussetzungen der {\\u0167}{\\u0167} 317 bis 320;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ab dem Zeitpunkt, auf den in Nummer 1 verwiesen wird, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach den f{\\u0252}r den Vertrieb an semiprofessionelle Anleger genannten Voraussetzungen der {\\u0167}{\\u0167} 321 bis 328 oder {\\u0167} 330a oder\\\n\\tab b)\\tab nach den Voraussetzungen der {\\u0167}{\\u0167} 317 bis 320.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAbsatz 2 Satz 2 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Werden im Geltungsbereich dieses Gesetzes Anteile oder Aktien an inl{\\u0228}ndischen Publikums-AIF, an zum Vertrieb an Privatanleger berechtigten EU-AIF oder an zum Vertrieb an Privatanleger berechtigten ausl{\\u0228}ndischen AIF an Privatanleger vertrieben oder von diesen erworben, so gelten die Vorschriften des Unterabschnitts 2 dieses Abschnitts, soweit sie sich auf den Vertrieb oder den Erwerb von inl{\\u0228}ndischen Publikums-AIF, EU-AIF oder ausl{\\u0228}ndischen AIF beziehen.\\\n\\pard\\sb100\n(5) Werden im Geltungsbereich dieses Gesetzes Anteile oder Aktien an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab inl{\\u0228}ndischen AIF,\\\n\\tab 2.\\tab von einer AIF-Kapitalverwaltungsgesellschaft oder ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, die eine Erlaubnis nach {\\u0167} 58 erhalten hat, verwalteten EU-AIF,\\\n\\tab 3.\\tab zum Vertrieb an professionelle Anleger berechtigten EU-AIF, die von einer EU-AIF-Verwaltungsgesellschaft oder ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat nicht die Bundesrepublik Deutschland ist, verwaltet werden, oder\\\n\\tab 4.\\tab zum Vertrieb an professionelle Anleger berechtigten ausl{\\u0228}ndischen AIF\\\n\\pard\nan semiprofessionelle oder professionelle Anleger vertrieben oder durch diese erworben, gelten die Vorschriften des Unterabschnitts 3 dieses Abschnitts.\\\n\\pard\\sb100\n(6) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an von ihr verwalteten inl{\\u0228}ndischen AIF, an EU-AIF oder, ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, an ausl{\\u0228}ndischen AIF an professionelle Anleger in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu vertreiben, gelten {\\u0167} 331 und ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, {\\u0167} 332. Die AIF-Kapitalverwaltungsgesellschaft stellt den am Erwerb eines Anteils oder einer Aktie Interessierten in den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum f{\\u0252}r jeden von ihr verwalteten inl{\\u0228}ndischen AIF oder EU-AIF und f{\\u0252}r jeden von ihr vertriebenen AIF vor Vertragsschluss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 307 Absatz 1 genannten Informationen einschlie{\\u0223}lich aller wesentlichen {\\u0196}nderungen dieser Informationen unter Ber{\\u0252}cksichtigung von {\\u0167} 307 Absatz 4 in der in den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des AIF festgelegten Art und Weise zur Verf{\\u0252}gung und\\\n\\tab 2.\\tab unterrichtet die am Erwerb eines Anteils oder einer Aktie Interessierten nach {\\u0167} 307 Absatz 2 Satz 1.\\\n\\pard\nZudem informiert die AIF-Kapitalverwaltungsgesellschaft die Anleger nach {\\u0167} 308 Absatz 1 bis 4, auch in Verbindung mit {\\u0167} 300 Absatz 1 bis 3, und {\\u0252}ber {\\u0196}nderungen der Informationen nach {\\u0167} 307 Absatz 2 Satz 1.\\\n\\pard\\sb100\n(7) Beabsichtigt eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, Anteile oder Aktien an von ihr verwalteten inl{\\u0228}ndischen AIF, an EU-AIF oder an ausl{\\u0228}ndischen AIF an professionelle Anleger in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu vertreiben, gelten die {\\u0167}{\\u0167} 333 und 334. Absatz 6 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) Die Vorschriften des Wertpapierprospektgesetzes und der Verordnung (EU) 2017\/1129 bleiben unber{\\u0252}hrt. An die Stelle des Verkaufsprospekts in diesem Kapitel treten die in einem Wertpapierprospekt enthaltenen Angaben nach {\\u0167} 269, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der AIF gem{\\u0228}{\\u0223} {\\u0167} 268 Absatz 1 Satz 3 oder {\\u0167} 318 Absatz 3 Satz 2 auf Grund seiner Pflicht zur Erstellung eines Prospekts nach der Verordnung (EU) 2017\/1129 und der Aufnahme aller gem{\\u0228}{\\u0223} {\\u0167} 269 erforderlichen Angaben in diesen Prospekt von der Pflicht zur Erstellung eines Verkaufsprospekts befreit ist und\\\n\\tab 2.\\tab aus den Vorschriften dieses Kapitels nichts anderes hervorgeht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 295 Abs. 1 bis 5: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. 3, {\\u0167} 54  Abs. 4 Satz 1 u. 3 +++) \\\n(+++ {\\u0167} 295 Abs. 5: Zur Anwendung vgl. {\\u0167} 66 Abs. 4 Satz 1 u. 2 +++) \\\n(+++ {\\u0167} 295 Abs. 5 u. 7: Zur Anwendung vgl. {\\u0167} 54 Abs. 4 Satz 1 u. 2 F. 2013-07-04 +++) \\\n(+++ {\\u0167} 295 Abs. 8: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. 3, {\\u0167} 54 Abs. 4 Satz  1 u. 3 +++)\\\n}"
}