{
  "documentIdentifier" : "BJNR198110013BJNE029702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann mit den zust{\\u0228}ndigen Stellen von Drittstaaten vereinbaren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0167}{\\u0167} 310 und 311 auf Anteile an ausl{\\u0228}ndischen AIF, die in dem Drittstaat gem{\\u0228}{\\u0223} den Anforderungen der Richtlinie 2009\/65\/EG aufgelegt und verwaltet werden, entsprechend anzuwenden sind, sofern diese AIF im Geltungsbereich dieses Gesetzes vertrieben werden sollen, und\\\n\\tab 2.\\tab die {\\u0167}{\\u0167} 312 und 313 entsprechend anzuwenden sind, wenn Anteile an inl{\\u0228}ndischen OGAW auf dem Hoheitsgebiet des Drittstaates vertrieben werden sollen.\\\n\\pard\n{\\u0167} 310 gilt dabei mit der Ma{\\u0223}gabe, dass zus{\\u0228}tzlich zu der Bescheinigung nach {\\u0167} 310 Absatz 1 Satz 1 Nummer 2 auch eine Bescheinigung der zust{\\u0228}ndigen Stelle des Drittstaates zu {\\u0252}bermitteln ist, dass der angezeigte AIF gem{\\u0228}{\\u0223} der Richtlinie 2011\/61\/EU verwaltet wird.\\\n\\pard\\sb100\n(2) Die Bundesanstalt darf die Vereinbarung nach Absatz 1 nur abschlie{\\u0223}en, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen der Richtlinie 2009\/65\/EG in das Recht des Drittstaates entsprechend umgesetzt sind und {\\u0246}ffentlich beaufsichtigt werden,\\\n\\tab 2.\\tab die Bundesanstalt und die zust{\\u0228}ndigen Stellen des Drittstaates eine Vereinbarung im Sinne des Artikels 42 Absatz 1 Buchstabe b in Verbindung mit Absatz 3 der Richtlinie 2011\/61\/EU abgeschlossen haben oder zeitgleich mit der Vereinbarung nach Absatz 1 abschlie{\\u0223}en werden,\\\n\\tab 3.\\tab der Drittstaat gem{\\u0228}{\\u0223} Artikel 42 Absatz 1 Buchstabe c der Richtlinie 2011\/61\/EU nicht auf der Liste der nicht kooperierenden L{\\u0228}nder und Gebiete, die von der Arbeitsgruppe {\\u8222}Finanzielle Ma{\\u0223}nahmen gegen die Geldw{\\u0228}sche und die Terrorismusfinanzierung{\\u8220} aufgestellt wurde, steht,\\\n\\tab 4.\\tab der gegenseitige Marktzugang unter vergleichbaren Voraussetzungen gew{\\u0228}hrt wird und\\\n\\tab 5.\\tab die Vereinbarung nach Absatz 1 auf solche ausl{\\u0228}ndischen AIF des Drittstaates beschr{\\u0228}nkt wird, bei denen sowohl der AIF als auch der Verwalter ihren Sitz in diesem Drittstaat haben, und die gem{\\u0228}{\\u0223} der Richtlinie 2011\/61\/EU verwaltet werden.\\\n\\pard\n\\pard\\sb100\n(3) Auf ausl{\\u0228}ndische AIF, deren Anteile entsprechend Absatz 1 im Geltungsbereich dieses Gesetzes vertrieben werden, sind diejenigen Bestimmungen dieses Gesetzes entsprechend anzuwenden, die eine EU-OGAW-Verwaltungsgesellschaft zu beachten hat, wenn sie Anteile an einem EU-OGAW im Geltungsbereich dieses Gesetzes vertreibt; insbesondere sind {\\u0167} 35 Absatz 3 bis 5 des Wertpapierhandelsgesetzes, die {\\u0167}{\\u0167} 297, 298 sowie 301 bis 306 und 309 entsprechend anzuwenden. Dar{\\u0252}ber hinaus gilt f{\\u0252}r den Vertrieb des ausl{\\u0228}ndischen AIF Artikel 42 Absatz 1 Buchstabe a in Verbindung mit den Artikeln 22, 23 und 24 der Richtlinie 2011\/61\/EU.\\\n\\pard\\sb100\n(4) Die Bundesanstalt ver{\\u0246}ffentlicht die Vereinbarung nach Absatz 1 unverz{\\u0252}glich nach Inkrafttreten auf ihrer Internetseite. Mit der Bekanntmachung sind die in Absatz 3 genannten Vorschriften anzuwenden. Die Vereinbarung nach Absatz 1 verliert ihre Geltungskraft ab dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}