{
  "documentIdentifier" : "BJNR198110013BJNE029801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem am Erwerb eines Anteils oder einer Aktie an einem OGAW Interessierten sind rechtzeitig vor Vertragsschluss die wesentlichen Anlegerinformationen in der geltenden Fassung kostenlos zur Verf{\\u0252}gung zu stellen. Dar{\\u0252}ber hinaus sind ihm sowie auch dem Anleger eines OGAW auf Verlangen der Verkaufsprospekt sowie der letzte ver{\\u0246}ffentlichte Jahres- und Halbjahresbericht kostenlos zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Der am Erwerb eines Anteils oder einer Aktie an einem AIF interessierte Privatanleger ist vor Vertragsschluss {\\u0252}ber den j{\\u0252}ngsten Nettoinventarwert des Investmentverm{\\u0246}gens oder den j{\\u0252}ngsten Marktpreis der Anteile oder Aktien gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 168 und 271 Absatz 1 zu informieren. Ihm sind rechtzeitig vor Vertragsschluss die wesentlichen Anlegerinformationen, der Verkaufsprospekt und der letzte ver{\\u0246}ffentlichte Jahres- und Halbjahresbericht in der geltenden Fassung kostenlos zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag und der Treuhandvertrag mit dem Treuhandkommanditisten sind dem Verkaufsprospekt von OGAW und AIF beizuf{\\u0252}gen, es sei denn, dieser enth{\\u0228}lt einen Hinweis, wo diese im Geltungsbereich dieses Gesetzes kostenlos erhalten werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die in den Abs{\\u0228}tzen 1, 2 Satz 2 sowie in Absatz 3 genannten Unterlagen (Verkaufsunterlagen) sind dem am Erwerb eines Anteils oder einer Aktie Interessierten und dem Anleger auf einem dauerhaften Datentr{\\u0228}ger oder einer Internetseite gem{\\u0228}{\\u0223} Artikel 38 der Verordnung (EU) Nr. 583\/2010 sowie auf Verlangen jederzeit kostenlos in Papierform zur Verf{\\u0252}gung zu stellen. Der am Erwerb eines Anteils oder einer Aktie Interessierte ist darauf hinzuweisen, wo im Geltungsbereich des Gesetzes und auf welche Weise er die Verkaufsunterlagen kostenlos erhalten kann.\\\n\\pard\\sb100\n(5) Dem am Erwerb eines Anteils oder einer Aktie an einem Feederfonds Interessierten und dem Anleger eines Feederfonds sind auch der Verkaufsprospekt sowie Jahres- und Halbjahresbericht des Masterfonds auf Verlangen kostenlos in Papierform zur Verf{\\u0252}gung zu stellen. Zus{\\u0228}tzlich ist den Anlegern des Feederfonds und des Masterfonds die gem{\\u0228}{\\u0223} {\\u0167} 175 Absatz 1 oder {\\u0167} 317 Absatz 3 Nummer 5 abgeschlossene Master-Feeder-Vereinbarung auf Verlangen kostenlos zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(6) Dem am Erwerb eines Anteils oder einer Aktie interessierten Privatanleger sind vor dem Erwerb eines Anteils oder einer Aktie an einem Dach-Hedgefonds oder von EU-AIF oder ausl{\\u0228}ndischen AIF, die hinsichtlich der Anlagepolitik Anforderungen unterliegen, die denen von Dach-Hedgefonds vergleichbar sind, s{\\u0228}mtliche Verkaufsunterlagen auszuh{\\u0228}ndigen. Der Erwerb bedarf der schriftlichen Form. Der am Erwerb Interessierte muss vor dem Erwerb auf die Risiken des AIF nach Ma{\\u0223}gabe des {\\u0167} 228 Absatz 2 ausdr{\\u0252}cklich hingewiesen werden. Ist streitig, ob der Verk{\\u0228}ufer die Belehrung durchgef{\\u0252}hrt hat, trifft die Beweislast den Verk{\\u0228}ufer.\\\n\\pard\\sb100\n(7) Soweit sie Informationspflichten gegen{\\u0252}ber dem am Erwerb eines Anteils oder einer Aktie Interessierten betreffen, finden die Abs{\\u0228}tze 1, 2, 5 Satz 1 und Absatz 6 keine Anwendung auf den Erwerb von Anteilen oder Aktien im Rahmen einer Finanzportfolioverwaltung im Sinne des {\\u0167} 1 Absatz 1a Nummer 3 des Kreditwesengesetzes oder des {\\u0167} 20 Absatz 2 Nummer 1 oder Absatz 3 Nummer 2. Werden Anteilen oder Aktien im Rahmen eines Investment-Sparplans in regelm{\\u0228}{\\u0223}igem Abstand erworben, so sind die Abs{\\u0228}tze 1, 2, 5 Satz 1 und Absatz 6, soweit sie Informationspflichten gegen{\\u0252}ber dem am Erwerb eines Anteils oder einer Aktie Interessierten betreffen, nur auf den erstmaligen Erwerb anzuwenden.\\\n\\pard\\sb100\n(8) Dem Erwerber eines Anteils oder einer Aktie an einem OGAW oder AIF ist eine Durchschrift des Antrags auf Vertragsabschluss auszuh{\\u0228}ndigen oder eine Kaufabrechnung zu {\\u0252}bersenden, die jeweils einen Hinweis auf die H{\\u0246}he des Ausgabeaufschlags und des R{\\u0252}cknahmeabschlags und eine Belehrung {\\u0252}ber das Recht des K{\\u0228}ufers zum Widerruf nach {\\u0167} 305 enthalten m{\\u0252}ssen.\\\n\\pard\\sb100\n(9) Auf Verlangen des am Erwerb eines Anteils oder einer Aktie Interessierten muss die Kapitalverwaltungsgesellschaft, die EU-Verwaltungsgesellschaft oder die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft zus{\\u0228}tzlich {\\u0252}ber die Anlagegrenzen des Risikomanagements des Investmentverm{\\u0246}gens, die Risikomanagementmethoden und die j{\\u0252}ngsten Entwicklungen bei den Risiken und Renditen der wichtigsten Kategorien von Verm{\\u0246}gensgegenst{\\u0228}nden des Investmentverm{\\u0246}gens informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 297: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1,                   {\\u0167} 52 Abs. 5 bis F. 2013-08-28 +++) \\\n(+++ {\\u0167} 297: Zur Anwendung vgl. {\\u0167} 54 Abs. 4 Satz 1 u. 3 +++) \\\n(+++ {\\u0167} 297: Zur Anwendung vgl. {\\u0167} 296 Abs. 3 Satz 1 +++)\\\n}"
}