{
  "documentIdentifier" : "BJNR000100960BJNE004120377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zivildienst leisten Dienstpflichtige, die zu dem f{\\u0252}r den Dienstbeginn festgesetzten Zeitpunkt das 23. Lebensjahr noch nicht vollendet haben. Abweichend von Satz 1 leisten Zivildienst Dienstpflichtige, die zu dem f{\\u0252}r den Dienstbeginn festgesetzten Zeitpunkt das 25. Lebensjahr noch nicht vollendet haben, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen einer Zur{\\u0252}ckstellung nach {\\u0167} 11 nicht vor Vollendung des 23. Lebensjahres zum Zivildienst herangezogen werden konnten und der Zur{\\u0252}ckstellungsgrund entfallen ist,\\\n\\tab 2.\\tab wegen einer Verpflichtung zur Leistung eines anderen Dienstes im Ausland ({\\u0167} 14b), wegen einer Verpflichtung zur Leistung eines freiwilligen Jahres ({\\u0167} 14c) oder wegen der Ableistung eines freien Arbeitsverh{\\u0228}ltnisses ({\\u0167} 15a) nicht bis zur Vollendung des 24. Lebensjahres zum Zivildienst herangezogen werden konnten,\\\n\\tab 3.\\tab wegen eines ungenehmigten Auslandsaufenthaltes ({\\u0167} 23 Abs. 4) nicht bis zur Vollendung des 23. Lebensjahres zum Zivildienst herangezogen werden konnten oder\\\n\\tab 4.\\tab nach {\\u0167} 44 Abs. 2 als aus dem Zivildienst entlassen gelten und nach Absatz 4 eine Nachdienverpflichtung zu erf{\\u0252}llen haben,\\\n\\tab 5.\\tab wegen Aussetzung der Vollziehung des Einberufungsbescheides oder der Anordnung der aufschiebenden Wirkung des Widerspruchs oder der Klage nicht vor Vollendung des 23. Lebensjahres zum Zivildienst herangezogen werden konnten.\\\n\\pard\nAbweichend von den S{\\u0228}tzen 1 und 2 leisten Zivildienst Dienstpflichtige, die zu dem f{\\u0252}r den Dienstbeginn festgesetzten Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 32. Lebensjahr noch nicht vollendet haben, wenn sie wegen ihrer beruflichen Ausbildung w{\\u0228}hrend des Grundwehrdienstes vorwiegend milit{\\u0228}rfachlich verwendet worden w{\\u0228}ren oder verwendet worden sind, oder\\\n\\tab 2.\\tab das 28. Lebensjahr noch nicht vollendet haben, wenn sie wegen einer Verpflichtung zur Leistung eines Dienstes als Helfer im Zivilschutz oder Katastrophenschutz ({\\u0167} 14) oder wegen einer Verpflichtung zur Leistung eines Entwicklungsdienstes ({\\u0167} 14a) vor Vollendung des 23. Lebensjahres nicht zum Zivildienst herangezogen worden sind.\\\n\\pard\nBei Dienstpflichtigen, die wegen eines Anerkennungsverfahrens nach den Vorschriften des Kriegsdienstverweigerungsgesetzes nicht mehr vor Vollendung des 23. Lebensjahres oder vor Eintritt einer bis dahin bestehen gebliebenen Wehrdienstausnahme zum Grundwehrdienst einberufen werden konnten, verl{\\u0228}ngert sich der Zeitraum, innerhalb dessen Zivildienst zu leisten ist, um die Dauer des Anerkennungsverfahrens, nicht jedoch {\\u0252}ber die Vollendung des 25. Lebensjahres hinaus. {\\u0167} 79 Nr. 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Dauer des Zivildienstes entspricht der Dauer des Grundwehrdienstes ({\\u0167} 5 Absatz 2 des Wehrpflichtgesetzes). Die {\\u0167}{\\u0167} 41a und 79 Nummer 1 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Tage, an denen ein Dienstpflichtiger w{\\u0228}hrend des Zivildienstverh{\\u0228}ltnisses infolge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schuldhafter Abwesenheit vom Zivildienst,\\\n\\tab 2.\\tab schuldhafter Dienstverweigerung,\\\n\\tab 3.\\tab Aussetzung der Vollziehung des Einberufungsbescheides,\\\n\\tab 4.\\tab Verb{\\u0252}{\\u0223}ung von Freiheitsstrafe, Strafarrest, Jugendstrafe oder Jugendarrest oder\\\n\\tab 5.\\tab Untersuchungshaft, der eine rechtskr{\\u0228}ftige Verurteilung gefolgt ist,\\\n\\pard\nkeinen Dienst geleistet hat, sind nachzudienen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}