{
  "documentIdentifier" : "BJNR006290950BJNE007504125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein abgelehnter Richter hat vor Erledigung des Ablehnungsgesuchs nur solche Handlungen vorzunehmen, die keinen Aufschub gestatten.\\\n\\pard\n\\pard\\sb100\n(2) Die Durchf{\\u0252}hrung der Hauptverhandlung gestattet keinen Aufschub; sie findet bis zur Entscheidung {\\u0252}ber das Ablehnungsgesuch unter Mitwirkung des abgelehnten Richters statt. Entscheidungen, die auch au{\\u0223}erhalb der Hauptverhandlung ergehen k{\\u0246}nnen, d{\\u0252}rfen nur dann unter Mitwirkung des abgelehnten Richters getroffen werden, wenn sie keinen Aufschub gestatten.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Ablehnung ist sp{\\u0228}testens vor Ablauf von zwei Wochen und stets vor Urteilsverk{\\u0252}ndung zu entscheiden. Die zweiw{\\u0246}chige Frist f{\\u0252}r die Entscheidung {\\u0252}ber die Ablehnung beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Tag, an dem das Ablehnungsgesuch angebracht wird, wenn ein Richter vor oder w{\\u0228}hrend der Hauptverhandlung abgelehnt wird,\\\n\\tab 2.\\tab mit dem Tag des Eingangs der schriftlichen Begr{\\u0252}ndung, wenn das Gericht dem Antragsteller gem{\\u0228}{\\u0223} {\\u0167} 26 Absatz 1 Satz 2 aufgegeben hat, das Ablehnungsgesuch innerhalb der vom Gericht bestimmten Frist schriftlich zu begr{\\u0252}nden.\\\n\\pard\nFindet der {\\u0252}bern{\\u0228}chste Verhandlungstag erst nach Ablauf von zwei Wochen statt, so kann {\\u0252}ber die Ablehnung sp{\\u0228}testens bis zu dessen Beginn entschieden werden.\\\n\\pard\\sb100\n(4) Wird die Ablehnung f{\\u0252}r begr{\\u0252}ndet erkl{\\u0228}rt und muss die Hauptverhandlung nicht deshalb ausgesetzt werden, so ist ihr nach der Anbringung des Ablehnungsgesuchs liegender Teil zu wiederholen. Dies gilt nicht f{\\u0252}r solche Teile der Hauptverhandlung, deren Wiederholung nicht oder nur mit unzumutbarem Aufwand m{\\u0246}glich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}