{
  "documentIdentifier" : "BJNR006290950BJNE007802311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Akten k{\\u0246}nnen elektronisch gef{\\u0252}hrt werden. Die Bundesregierung und die Landesregierungen bestimmen jeweils f{\\u0252}r ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an die Akten elektronisch gef{\\u0252}hrt werden. Sie k{\\u0246}nnen die Einf{\\u0252}hrung der elektronischen Aktenf{\\u0252}hrung dabei auf einzelne Gerichte oder Strafverfolgungsbeh{\\u0246}rden oder auf allgemein bestimmte Verfahren beschr{\\u0228}nken und bestimmen, dass Akten, die in Papierform angelegt wurden, auch nach Einf{\\u0252}hrung der elektronischen Aktenf{\\u0252}hrung in Papierform weitergef{\\u0252}hrt werden; wird von der Beschr{\\u0228}nkungsm{\\u0246}glichkeit Gebrauch gemacht, kann in der Rechtsverordnung bestimmt werden, dass durch Verwaltungsvorschrift, die {\\u0246}ffentlich bekanntzumachen ist, geregelt wird, in welchen Verfahren die Akten elektronisch zu f{\\u0252}hren sind. Die Erm{\\u0228}chtigung kann durch Rechtsverordnung auf die zust{\\u0228}ndigen Bundes- oder Landesministerien {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung und die Landesregierungen bestimmen jeweils f{\\u0252}r ihren Bereich durch Rechtsverordnung die f{\\u0252}r die elektronische Aktenf{\\u0252}hrung geltenden organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen einschlie{\\u0223}lich der einzuhaltenden Anforderungen des Datenschutzes, der Datensicherheit und der Barrierefreiheit. Sie k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die zust{\\u0228}ndigen Bundes- oder Landesministerien {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r die {\\u0220}bermittlung elektronischer Akten zwischen Strafverfolgungsbeh{\\u0246}rden und Gerichten geltenden Standards. Sie kann die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zust{\\u0228}ndigen Bundesministerien {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}