{
  "documentIdentifier" : "BJNR426300001BJNE000409360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Bieter hat in seine Angebotsunterlage folgende erg{\\u0228}nzende Angaben aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma und Anschrift oder Sitz der mit dem Bieter und der Zielgesellschaft gemeinsam handelnden Personen und der Personen, deren Stimmrechte aus Aktien der Zielgesellschaft nach {\\u0167} 30 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes Stimmrechten des Bieters gleichstehen oder ihm zuzurechnen sind, sowie, wenn es sich bei diesen Personen um Gesellschaften handelt, die Rechtsform und das Verh{\\u0228}ltnis der Gesellschaften zum Bieter und zur Zielgesellschaft;\\\n\\tab 2.\\tab Angaben nach Artikel 13 Absatz 1, Artikel 14 Absatz 1 und 2 oder Artikel 15 Absatz 1 der Verordnung (EU) 2017\/1129 in Verbindung mit den jeweiligen Vorgaben in den Kapiteln II bis IV der Delegierten Verordnung (EU) 2019\/980 der Kommission vom 14. M{\\u0228}rz 2019 zur Erg{\\u0228}nzung der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Aufmachung, des Inhalts, der Pr{\\u0252}fung und der Billigung des Prospekts, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist, und zur Aufhebung der Verordnung (EG) Nr. 809\/2004 der Kommission (ABl. L 166 vom 21.6.2019, S. 26), sofern Wertpapiere als Gegenleistung angeboten werden; wurde f{\\u0252}r die Wertpapiere vor Ver{\\u0246}ffentlichung der Angebotsunterlage ein Prospekt, auf Grund dessen die Wertpapiere {\\u0246}ffentlich angeboten oder zum Handel an einem organisierten Markt zugelassen worden sind, im Inland in deutscher Sprache ver{\\u0246}ffentlicht und ist f{\\u0252}r die als Gegenleistung angebotenen Wertpapiere w{\\u0228}hrend der gesamten Laufzeit des Angebots ein g{\\u0252}ltiger Prospekt ver{\\u0246}ffentlicht, gen{\\u0252}gt die Angabe, dass ein Prospekt ver{\\u0246}ffentlicht wurde und wo dieser jeweils erh{\\u0228}ltlich ist;\\\n\\tab 2a.\\tab Angaben nach {\\u0167} 7 des Verm{\\u0246}gensanlagengesetzes in Verbindung mit der Verm{\\u0246}gensanlagen-Verkaufsprospektverordnung, sofern Verm{\\u0246}gensanlagen im Sinne des {\\u0167} 1 Absatz 2 des Verm{\\u0246}gensanlagengesetzes als Gegenleistung angeboten werden; wurde f{\\u0252}r die Verm{\\u0246}gensanlagen innerhalb von zw{\\u0246}lf Monaten vor Ver{\\u0246}ffentlichung der Angebotsunterlage ein Verkaufsprospekt im Inland in deutscher Sprache ver{\\u0246}ffentlicht, gen{\\u0252}gt die Angabe, dass ein Verkaufsprospekt ver{\\u0246}ffentlicht wurde und wo dieser erh{\\u0228}ltlich ist, sowie die Angabe der seit der Ver{\\u0246}ffentlichung des Verkaufsprospekts eingetretenen {\\u0196}nderungen;\\\n\\tab 3.\\tab die zur Festsetzung der Gegenleistung angewandten Bewertungsmethoden und die Gr{\\u0252}nde, warum die Anwendung dieser Methoden angemessen ist, sowie die Angabe, welches Umtauschverh{\\u0228}ltnis oder welcher Gegenwert sich bei der Anwendung verschiedener Methoden, sofern mehrere angewandt worden sind, jeweils ergibt; zugleich ist darzulegen, welches Gewicht den verschiedenen Methoden bei der Bestimmung des Umtauschverh{\\u0228}ltnisses oder des Gegenwerts und der ihnen zugrunde liegenden Werte beigemessen worden ist, welche Gr{\\u0252}nde f{\\u0252}r die Gewichtung bedeutsam waren, und welche besonderen Schwierigkeiten bei der Bewertung der Gegenleistung aufgetreten sind;\\\n\\tab 3a.\\tab die zur Berechnung der Entsch{\\u0228}digung nach {\\u0167} 33b Abs. 5 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes angewandten Berechnungsmethoden, sowie die Gr{\\u0252}nde, warum die Anwendung dieser Methoden angemessen ist;\\\n\\tab 4.\\tab die Ma{\\u0223}nahmen, die die Adressaten des Angebots ergreifen m{\\u0252}ssen, um dieses anzunehmen und um die Gegenleistung f{\\u0252}r die Wertpapiere zu erhalten, die Gegenstand des Angebots sind, sowie Angaben {\\u0252}ber die mit diesen Ma{\\u0223}nahmen f{\\u0252}r die Adressaten verbundenen Kosten und den Zeitpunkt, zu dem diejenigen, die das Angebot angenommen haben, die Gegenleistung erhalten;\\\n\\tab 5.\\tab die Anzahl der vom Bieter und von mit ihm gemeinsam handelnden Personen und deren Tochterunternehmen bereits gehaltenen Wertpapiere sowie die H{\\u0246}he der von diesen gehaltenen Stimmrechtsanteile unter Angabe der ihnen jeweils nach {\\u0167} 30 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes zuzurechnenden Stimmrechtsanteile getrennt f{\\u0252}r jeden Zurechnungstatbestand sowie die H{\\u0246}he der nach den {\\u0167}{\\u0167} 38 und 39 des Wertpapierhandelsgesetzes mitzuteilenden Stimmrechtsanteile;\\\n\\tab 6.\\tab bei Teilangeboten der Anteil oder die Anzahl der Wertpapiere der Zielgesellschaft, die Gegenstand des Angebots sind, sowie Angaben {\\u0252}ber die Zuteilung nach {\\u0167} 19 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes;\\\n\\tab 7.\\tab Art und Umfang der von den in Nummer 5 genannten Personen und Unternehmen jeweils f{\\u0252}r den Erwerb von Wertpapieren der Zielgesellschaft gew{\\u0228}hrten oder vereinbarten Gegenleistung, sofern der Erwerb innerhalb von sechs Monaten vor der Ver{\\u0246}ffentlichung gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes oder vor der Ver{\\u0246}ffentlichung der Angebotsunterlage gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 3 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes erfolgte; dem Erwerb gleichgestellt sind Vereinbarungen, auf Grund derer die {\\u0220}bereignung der Wertpapiere verlangt werden kann;\\\n\\tab 7a.\\tab bei Angeboten nach {\\u0167} 39 Absatz 2 Satz 3 Nummer 1 des B{\\u0246}rsengesetzes Angaben zu dem bevorstehenden Antrag der Zielgesellschaft auf einen Widerruf der Zulassung der betroffenen Wertpapiere zum Handel im regulierten Markt; die Angaben m{\\u0252}ssen einen ausdr{\\u0252}cklichen Hinweis auf m{\\u0246}gliche Einschr{\\u0228}nkungen der Handelbarkeit der betroffenen Wertpapiere als Folge des Widerrufs und die damit einhergehende M{\\u0246}glichkeit von Kursverlusten enthalten;\\\n\\tab 8.\\tab Angaben zum Erfordernis und Stand beh{\\u0246}rdlicher, insbesondere wettbewerbsrechtlicher Genehmigungen und Verfahren im Zusammenhang mit dem Erwerb der Wertpapiere der Zielgesellschaft;\\\n\\tab 9.\\tab der Hinweis auf die Annahmefrist im Falle einer {\\u0196}nderung des Angebots nach {\\u0167} 21 Abs. 5 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes und die Annahmefrist im Falle konkurrierender Angebote nach {\\u0167} 22 Abs. 2 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes sowie im Falle von {\\u0220}bernahmeangeboten der Hinweis auf die weitere Annahmefrist nach {\\u0167} 16 Abs. 2 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes;\\\n\\tab 10.\\tab der Hinweis, wo die Angebotsunterlage gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 3 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes ver{\\u0246}ffentlicht wird;\\\n\\tab 11.\\tab der Hinweis auf das R{\\u0252}cktrittsrecht nach {\\u0167} 21 Abs. 4 und {\\u0167} 22 Abs. 3 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes und\\\n\\tab 12.\\tab Angaben dar{\\u0252}ber, welchem Recht die sich aus der Annahme des Angebots ergebenden Vertr{\\u0228}ge zwischen dem Bieter und den Inhabern der Wertpapiere der Zielgesellschaft unterliegen, und die Angabe des Gerichtsstands.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}