{
  "documentIdentifier" : "BJNR426300001BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind die Aktien der Zielgesellschaft ausschlie{\\u0223}lich zum Handel an einem organisierten Markt im Sinne des {\\u0167} 2 Abs. 7 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums im Sinne des {\\u0167} 2 Abs. 8 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes zugelassen, muss die Gegenleistung mindestens dem durchschnittlichen B{\\u0246}rsenkurs w{\\u0228}hrend der letzten drei Monate vor der Ver{\\u0246}ffentlichung nach {\\u0167} 10 Abs. 1 Satz 1 oder {\\u0167} 35 Abs. 1 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes des organisierten Marktes mit den h{\\u0246}chsten Ums{\\u0228}tzen in den Aktien der Zielgesellschaft entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Sind die Aktien der Zielgesellschaft zum Zeitpunkt der Ver{\\u0246}ffentlichung nach {\\u0167} 10 Abs. 1 Satz 1 oder {\\u0167} 35 Abs. 1 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes noch keine drei Monate zum Handel an einem Markt im Sinne des Absatzes 1 zugelassen, so muss der Wert der Gegenleistung mindestens dem durchschnittlichen B{\\u0246}rsenkurs seit Einf{\\u0252}hrung der Aktien in den Handel an diesem Markt entsprechen.\\\n\\pard\\sb100\n(3) Der durchschnittliche B{\\u0246}rsenkurs ist der Durchschnittskurs der b{\\u0246}rsent{\\u0228}glichen Schlussauktion der Aktien der Zielgesellschaft an dem organisierten Markt. Wird an dem organisierten Markt nach Absatz 1 keine Schlussauktion durchgef{\\u0252}hrt, ist der Durchschnittskurs auf der Grundlage anderer, zur Bildung eines Durchschnittskurses geeigneter Kurse, die b{\\u0246}rsent{\\u0228}glich festgestellt werden, zu bestimmen.\\\n\\pard\\sb100\n(4) Werden die Kurse an dem organisierten Markt nach Absatz 1 in einer anderen W{\\u0228}hrung als in Euro angegeben, sind die zur Bildung des Mindestpreises herangezogenen Durchschnittskurse auf der Grundlage des jeweiligen Tageskurses in Euro umzurechnen.\\\n\\pard\\sb100\n(5) Die Grundlagen der Berechnung des durchschnittlichen B{\\u0246}rsenkurses sind im Einzelnen zu dokumentieren.\\\n\\pard\\sb100\n(6) {\\u0167} 5 Abs. 4 ist anzuwenden.\\\n}"
}