{
  "documentIdentifier" : "BJNR009050989BJNE004404314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag kann die zust{\\u0228}ndige Beh{\\u0246}rde das Ausstellen von Pflanzenp{\\u0228}ssen durch einen Betrieb, der nach {\\u0167} 13n registriert worden ist, f{\\u0252}r das Verbringen bestimmter, in Anhang II Teil B der Richtlinie 2000\/29\/EG und Anhang IV Teil B der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrter Pflanzen und Pflanzenerzeugnisse, ausgenommen lebende Teile von Pflanzen nach Teil IV Buchstabe A Nr. 2.1.1 bis 2.1.5 Spalte 1, in ein Schutzgebiet genehmigen, soweit eine im Betrieb durchgef{\\u0252}hrte Untersuchung nach Absatz 2 ergeben hat, dass die Pflanzen und Pflanzenerzeugnisse keinem Verbringungsverbot nach {\\u0167}13h unterliegen, zum Zeitpunkt der Untersuchung den Anforderungen nach {\\u0167} 13i entsprechen und zu erwarten ist, dass diese Voraussetzungen k{\\u0252}nftig erf{\\u0252}llt werden. Ferner m{\\u0252}ssen die Voraussetzungen f{\\u0252}r eine Genehmigung nach {\\u0167} 13d Abs. 1 Satz 1 vorliegen. {\\u0167}13d Abs. 1 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht die im Betrieb vorhandenen Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde, soweit es im Hinblick auf das Ausstellen von Pflanzenp{\\u0228}ssen, auch nach {\\u0167} 13g Abs. 2, erforderlich ist, zus{\\u0228}tzlich zu den Untersuchungen nach {\\u0167} 13d Abs. 2, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit das Verbringen in ein Schutzgebiet nach Anhang I Teil B der Richtlinie 2000\/29\/EG angezeigt worden ist, auf Befall mit den dort jeweils aufgef{\\u0252}hrten Schadorganismen,\\\n\\tab 2.\\tab soweit das Verbringen in ein Schutzgebiet nach Anhang II Teil B der Richtlinie 2000\/29\/EG angezeigt worden ist, auf Befall mit den dort jeweils aufgef{\\u0252}hrten Schadorganismen und,\\\n\\tab 3.\\tab soweit das Verbringen in ein Schutzgebiet nach Anhang IV Teil B der Richtlinie 2000\/29\/EG angezeigt worden ist und es sich um Pflanzen, Pflanzenerzeugnisse und sonstige dort aufgef{\\u0252}hrte Gegenst{\\u0228}nde handelt, ob sie den dort jeweils aufgef{\\u0252}hrten Anforderungen entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}