{
  "documentIdentifier" : "BJNR135100007BJNE004003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsf{\\u0252}hrung kann die Zulassung von Wertpapieren zum Handel im regulierten Markt au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes widerrufen, wenn ein ordnungsgem{\\u0228}{\\u0223}er B{\\u0246}rsenhandel auf Dauer nicht mehr gew{\\u0228}hrleistet ist und die Gesch{\\u0228}ftsf{\\u0252}hrung die Notierung im regulierten Markt eingestellt hat oder der Emittent seine Pflichten aus der Zulassung auch nach einer angemessenen Frist nicht erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(1a) B{\\u0246}rsenaufsichtsbeh{\\u0246}rde und Bundesanstalt sind von einem Widerruf nach Absatz 1 unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\pard\\sb100\n(2) Die Gesch{\\u0228}ftsf{\\u0252}hrung kann die Zulassung im Sinne des Absatzes 1 auch auf Antrag des Emittenten widerrufen. Der Widerruf darf nicht dem Schutz der Anleger widersprechen. Bei Wertpapieren im Sinne des {\\u0167} 2 Absatz 2 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes ist ein Widerruf nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Antragstellung unter Hinweis auf den Antrag eine Unterlage {\\u0252}ber ein Angebot zum Erwerb aller Wertpapiere, die Gegenstand des Antrags sind, nach den Vorschriften des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes ver{\\u0246}ffentlicht wurde oder\\\n\\tab 2.\\tab die Wertpapiere weiterhin zugelassen sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an einer anderen inl{\\u0228}ndischen B{\\u0246}rse zum Handel im regulierten Markt oder\\\n\\tab b)\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Handel an einem organisierten Markt, sofern f{\\u0252}r einen Widerruf der Zulassung zum Handel an diesem Markt Nummer 1 entsprechende Voraussetzungen gelten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Im Fall des Absatzes 2 Satz 3 Nummer 1 darf das Angebot nicht von Bedingungen abh{\\u0228}ngig gemacht werden. Auf das Angebot ist {\\u0167} 31 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die Gegenleistung in einer Geldleistung in Euro bestehen und mindestens dem gewichteten durchschnittlichen inl{\\u0228}ndischen B{\\u0246}rsenkurs der Wertpapiere w{\\u0228}hrend der letzten sechs Monate vor der Ver{\\u0246}ffentlichung nach {\\u0167} 10 Absatz 1 Satz 1 oder {\\u0167} 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes entsprechen muss. Hat w{\\u0228}hrend dieses Zeitraums \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Emittent entgegen Artikel 17 Absatz 1 der Verordnung (EU) Nr. 596\/2014 oder einer entsprechenden Vorschrift des anwendbaren ausl{\\u0228}ndischen Rechts eine Insiderinformation, die ihn unmittelbar betrifft, nicht so bald wie m{\\u0246}glich ver{\\u0246}ffentlicht oder in einer Mitteilung nach Artikel 17 Absatz 1 dieser Verordnung oder einer entsprechenden Vorschrift des anwendbaren ausl{\\u0228}ndischen Rechts eine unwahre Insiderinformation, die ihn unmittelbar betrifft, ver{\\u0246}ffentlicht, oder\\\n\\tab 2.\\tab der Emittent oder der Bieter in Bezug auf die Wertpapiere, die Gegenstand des Antrags sind, gegen das Verbot der Marktmanipulation nach Artikel 15 der Verordnung (EU) Nr. 596\/2014 versto{\\u0223}en,\\\n\\pard\nso ist der Bieter zur Zahlung des Unterschiedsbetrags zwischen der im Angebot genannten Gegenleistung und der Gegenleistung verpflichtet, die dem anhand einer Bewertung des Emittenten ermittelten Wert des Unternehmens entspricht; dies gilt nicht, soweit die in den Nummern 1 und 2 bezeichneten Verst{\\u0246}{\\u0223}e nur unwesentliche Auswirkungen auf den nach Satz 2 errechneten Durchschnittskurs hatten. Sind f{\\u0252}r die Wertpapiere des Emittenten, auf die sich das Angebot bezieht, w{\\u0228}hrend der letzten sechs Monate vor der Ver{\\u0246}ffentlichung nach {\\u0167} 10 Absatz 1 Satz 1 oder {\\u0167} 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes an weniger als einem Drittel der B{\\u0246}rsentage B{\\u0246}rsenkurse festgestellt worden und weichen mehrere nacheinander festgestellte B{\\u0246}rsenkurse um mehr als 5 Prozent voneinander ab, so ist der Bieter zur Zahlung einer Gegenleistung verpflichtet, die dem anhand einer Bewertung des Emittenten ermittelten Wert des Unternehmens entspricht.\\\n\\pard\\sb100\n(4) Auf Emittenten mit Sitz im Ausland finden im Hinblick auf das Angebot nach Absatz 2 die Vorschriften des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes nach Ma{\\u0223}gabe des Absatzes 3 entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die Gesch{\\u0228}ftsf{\\u0252}hrung hat einen Widerruf nach Absatz 2 unverz{\\u0252}glich im Internet zu ver{\\u0246}ffentlichen. Der Zeitraum zwischen der Ver{\\u0246}ffentlichung und der Wirksamkeit des Widerrufs darf zwei Jahre nicht {\\u0252}berschreiten. N{\\u0228}here Bestimmungen {\\u0252}ber den Widerruf sind in der B{\\u0246}rsenordnung zu treffen.\\\n\\pard\\sb100\n(6) Im Hinblick auf die Anforderungen des Absatzes 3 bleibt die Rechtm{\\u0228}{\\u0223}igkeit des Widerrufs unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}