{
  "documentIdentifier" : "BJNR135100007BJNE004903123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Wertpapiere, die weder zum Handel im regulierten Markt zugelassen noch zum Handel in den regulierten Markt einbezogen sind, kann die B{\\u0246}rse den Betrieb eines Freiverkehrs durch den B{\\u0246}rsentr{\\u0228}ger zulassen, wenn durch eine Handelsordnung sowie durch Gesch{\\u0228}ftsbedingungen des B{\\u0246}rsentr{\\u0228}gers, die von der Gesch{\\u0228}ftsf{\\u0252}hrung gebilligt wurden, eine ordnungsm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung des Handels und der Gesch{\\u0228}ftsabwicklung gew{\\u0228}hrleistet erscheint. Die Handelsordnung regelt den Ablauf des Handels. Die Gesch{\\u0228}ftsbedingungen regeln die Teilnahme am Handel und die Einbeziehung von Wertpapieren zum Handel. Emittenten, deren Wertpapiere ohne ihre Zustimmung in den Freiverkehr einbezogen worden sind, k{\\u0246}nnen durch die Gesch{\\u0228}ftsbedingungen nicht dazu verpflichtet werden, Informationen in Bezug auf diese Wertpapiere zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde kann den Handel im Freiverkehr untersagen, wenn ein ordnungsgem{\\u0228}{\\u0223}er Handel f{\\u0252}r die Wertpapiere nicht mehr gew{\\u0228}hrleistet erscheint.\\\n\\pard\\sb100\n(3) Der Betrieb eines Freiverkehrs bedarf der schriftlichen Erlaubnis der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde. Der Freiverkehr gilt als multilaterales Handelssystem. Der B{\\u0246}rsentr{\\u0228}ger legt der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde eine ausf{\\u0252}hrliche Beschreibung der Funktionsweise des Handelssystems, einschlie{\\u0223}lich etwaiger Verbindungen zu einem anderen multilateralen oder organisierten Handelssystem oder einem systematischen Internalisierer in seinem Eigentum, sowie eine Liste der Handelsteilnehmer vor. Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde stellt diese Informationen der Bundesanstalt und auf deren Verlangen der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde zur Verf{\\u0252}gung und teilt diesen jede Erteilung einer Erlaubnis eines Freiverkehrs mit. Auf den Betrieb des Freiverkehrs sind unbeschadet der Abs{\\u0228}tze 4 und 5 die Vorschriften dieses Gesetzes mit Ausnahme der {\\u0167}{\\u0167} 27 bis 43 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der B{\\u0246}rsentr{\\u0228}ger hat sicherzustellen, dass der Freiverkehr {\\u0252}ber mindestens drei aktive Handelsteilnehmer verf{\\u0252}gt, denen es jeweils m{\\u0246}glich ist, mit allen {\\u0252}brigen Handelsteilnehmern zum Zwecke der Preisbildung zu interagieren.\\\n\\pard\\sb100\n(5) Der B{\\u0246}rsentr{\\u0228}ger kann von einem Emittenten die {\\u0220}bermittlung von Referenzdaten in Bezug auf dessen Finanzinstrumente verlangen, soweit dies zur Erf{\\u0252}llung der Anforderungen aus Artikel 4 der Verordnung (EU) Nr. 596\/2014 erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}