{
  "documentIdentifier" : "BJNR032010009BJNE000901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten werden f{\\u0252}r die Dauer der Elternzeit die Beitr{\\u0228}ge f{\\u0252}r ihre Kranken- und Pflegeversicherung bis zu monatlich 31 Euro erstattet, wenn ihre Dienst- oder Anw{\\u0228}rterbez{\\u0252}ge vor Beginn der Elternzeit die Versicherungspflichtgrenze in der gesetzlichen Krankenversicherung nicht {\\u0252}berschritten haben oder {\\u0252}berschritten h{\\u0228}tten. Hierbei werden die mit R{\\u0252}cksicht auf den Familienstand gew{\\u0228}hrten Zuschl{\\u0228}ge sowie Leistungen nach Abschnitt 5 des Bundesbesoldungsgesetzes nicht ber{\\u0252}cksichtigt. Nehmen die Eltern gemeinsam Elternzeit, steht die Beitragserstattung nur dem Elternteil zu, bei dem das Kind im Familienzuschlag ber{\\u0252}cksichtigt wird oder ber{\\u0252}cksichtigt werden soll.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zeit, f{\\u0252}r die sie Elterngeld nach {\\u0167} 4 des Bundeselterngeld- und Elternzeitgesetzes beziehen, werden Beamtinnen und Beamten mit Dienstbez{\\u0252}gen bis einschlie{\\u0223}lich der Besoldungsgruppe A 8 sowie Beamtinnen und Beamten mit Anw{\\u0228}rterbez{\\u0252}gen auf Antrag die Beitr{\\u0228}ge f{\\u0252}r die Kranken- und Pflegeversicherung {\\u0252}ber die Erstattung nach Absatz 1 hinaus in voller H{\\u0246}he erstattet, soweit sie auf einen auf den Beihilfebemessungssatz abgestimmten Prozenttarif oder einen die jeweilige Beihilfe erg{\\u0228}nzenden Tarif einschlie{\\u0223}lich etwaiger darin enthaltener Altersr{\\u0252}ckstellungen entfallen. F{\\u0252}r andere Monate einer Elternzeit wird die Beitragserstattung nach Satz 1 weitergezahlt, solange keine Besch{\\u0228}ftigung mit mindestens der H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit ausge{\\u0252}bt wird.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r auf die Beamtin oder den Beamten entfallende Beitr{\\u0228}ge f{\\u0252}r die freiwillige gesetzliche Krankenversicherung und Pflegeversicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}