{
  "documentIdentifier" : "BJNR215630967BJNE004301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Z{\\u0252}ge sind die auf die freie Strecke {\\u0252}bergehenden, aus Regelfahrzeugen bestehenden, durch Maschinenkraft bewegten Einheiten und einzeln fahrenden Triebfahrzeuge. Geeignete Nebenfahrzeuge d{\\u0252}rfen wie Z{\\u0252}ge behandelt oder in Z{\\u0252}ge eingestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Wendez{\\u0252}ge sind vom F{\\u0252}hrerraum an der Spitze aus gesteuerte Z{\\u0252}ge, deren Triebfahrzeuge beim Wechsel der Fahrtrichtung den Platz im Zuge beibehalten.\\\n\\pard\\sb100\n(3) Geschobene Z{\\u0252}ge sind Z{\\u0252}ge, deren Triebfahrzeuge nicht an der Spitze laufen und die nicht von der Spitze aus gesteuert werden.\\\n\\pard\\sb100\n(4) Nachgeschobene Z{\\u0252}ge sind Z{\\u0252}ge, deren Triebfahrzeuge an der Spitze laufen oder die von der Spitze aus gesteuert werden und die ein weiteres Triebfahrzeug nachschiebt, das nicht von der Spitze aus gesteuert wird.\\\n\\pard\\sb100\n(5) Zwei nachschiebende Triebfahrzeuge sind stets miteinander zu kuppeln. Mit mehr als zwei Triebfahrzeugen darf nicht nachgeschoben werden. In Gef{\\u0228}llen m{\\u0252}ssen nachschiebende Triebfahrzeuge mit dem Zug gekuppelt sein.\\\n\\pard\\sb100\n(6) Z{\\u0252}ge m{\\u0252}ssen Signale f{\\u0252}hren, die den Schlu{\\u0223} sowie bei Dunkelheit und unsichtigem Wetter die Spitze erkennen lassen. Ausnahmen f{\\u0252}r das F{\\u0252}hren des Schlu{\\u0223}signals sind zul{\\u0228}ssig ({\\u0167} 3 Abs. 1 Nr. 2).\\\n\\pard\\sb100\n(7) Z{\\u0252}ge werden in Reisez{\\u0252}ge und G{\\u0252}terz{\\u0252}ge eingeteilt. G{\\u0252}terz{\\u0252}ge mit Personenbef{\\u0246}rderung geh{\\u0246}ren im Sinne dieser Verordnung zu den Reisez{\\u0252}gen, ausgenommen im Fall des {\\u0167} 40 Abs. 2 Nr. 1. Milit{\\u0228}rg{\\u0252}terz{\\u0252}ge gelten auch dann nicht als Reisez{\\u0252}ge im Sinne dieser Verordnung, wenn sie mit Truppen besetzt sind, ausgenommen im Fall des {\\u0167} 14 Abs. 10. Dar{\\u0252}ber hinaus ist von den Eisenbahnverwaltungen zu bestimmen, welche Z{\\u0252}ge als Reisez{\\u0252}ge und welche als G{\\u0252}terz{\\u0252}ge gelten.\\\n\\pard\\sb100\n(8) Ein Zug darf nicht l{\\u0228}nger sein, als es seine Bremsverh{\\u0228}ltnisse, Zug- und Sto{\\u0223}einrichtungen und die Bahnanlagen zulassen. Reisez{\\u0252}ge d{\\u0252}rfen nur dann l{\\u0228}nger als die Bahnsteige sein, wenn die Sicherheit der Reisenden durch betriebliche Anweisungen gew{\\u0228}hrleistet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}