{
  "documentIdentifier" : "BJNR215630967BJNE004801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Folge der Z{\\u0252}ge wird durch Zugfolgestellen, die Reihenfolge durch Zugmeldestellen, die stets auch Zugfolgestellen sind, geregelt. F{\\u0252}r die Zugfolge ist der Fahrdienstleiter verantwortlich. {\\u0214}rtlich nicht besetzte Zugfolgestellen sind einem Fahrdienstleiter zuzuordnen.\\\n\\pard\n\\pard\\sb100\n(2){\\u0160}Bei Zugleitbetrieb wird der Zuglauf {\\u0252}ber Zuglaufmeldestellen geregelt.{\\u0160}{\\u0160}F{\\u0252}r den Zuglauf ist der Zugleiter verantwortlich.\\\n\\pard\\sb100\n(3) Z{\\u0252}ge d{\\u0252}rfen auf Bahnen mit einer zugelassenen Geschwindigkeit von mehr als 30 km\/h nur im Abstand der Zugfolgestellen einander folgen; bei eingleisigem Betrieb darf das Gleis bis zur n{\\u0228}chsten Ausweichstelle nicht durch einen Zug der Gegenrichtung beansprucht sein. Hiervon darf abgewichen werden bei St{\\u0246}rungen oder Gleissperrungen, \\\n{\\u0160}{\\u0160}ferner beim Fahren im Sichtabstand und bei Zugleitbetrieb, wenn {\\u0160}die{\\u0160}Sicherheit durch betriebliche Anweisungen oder durch technische {\\u0160}Einrichtungen gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(4) Die Ein-, Aus- oder Durchfahrt eines Zuges darf nur zugelassen werden, wenn sein Fahrweg frei ist. Wenn bei gest{\\u0246}rter Gleisfreimeldeanlage das Freisein des Fahrwegs nicht durch Augenschein festgestellt werden kann oder wenn der Einfahrweg in einem Stumpfgleis oder besetzten Gleis endet, mu{\\u0223} die Sicherheit durch betriebliche Anweisungen oder technische Einrichtungen gew{\\u0228}hrleistet sein.\\\n{\\u0160}{\\u0160}Bei Zugleitbetrieb darf dem Zugf{\\u0252}hrer die Fahrwegpr{\\u0252}fung f{\\u0252}r den n{\\u0228}chsten {\\u0160}{\\u0160}Zug - ohne Meldung an den Zugleiter - {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) An Haltsignalen d{\\u0252}rfen Z{\\u0252}ge nur mit besonderem Auftrag vorbeifahren.\\\n\\pard\\sb100\n(6) Die Ann{\\u0228}herung der Z{\\u0252}ge ist den Schrankenw{\\u0228}rtern und Posten ({\\u0167} 11 Abs. 11) anzuk{\\u0252}ndigen.\\\n\\pard\\sb100\n(7) Ist die Verst{\\u0228}ndigung zwischen den Zugfolgestellen gest{\\u0246}rt, so darf ein Zug mit der Anweisung zu vorsichtiger Fahrt abgelassen werden, wenn angenommen werden kann, da{\\u0223} der vorausgefahrene Zug auf der n{\\u0228}chsten Zugfolgestelle eingetroffen und ein Gegenzug auf demselben Gleis nicht zu erwarten ist.\\\n\\pard\\sb100\n(8) Gleisabschnitte, auf denen die zugelassene Geschwindigkeit erm{\\u0228}{\\u0223}igt werden mu{\\u0223}, sind durch Signale kenntlich zu machen oder schriftlich bekanntzugeben.\\\n\\pard\\sb100\n(9) Unbefahrbare Gleisabschnitte sind abzuriegeln, auch wenn kein Zug erwartet wird.\\\n\\pard\\sb100\n(10) Regelfahrzeuge, die nicht in Z{\\u0252}gen bef{\\u0246}rdert werden, und Nebenfahrzeuge d{\\u0252}rfen nur mit Wissen der benachbarten Zugmeldestellen, \\\n{\\u0160}{\\u0160}bei Zugleitbetrieb mit Zustimmung des Zugleiters,auf die freie Strecke gelassen werden. Ihre Ann{\\u0228}herung ist den Schrankenw{\\u0228}rtern und Posten ({\\u0167} 11 Abs. 11) anzuk{\\u0252}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}