{
  "documentIdentifier" : "BJNR001950896BJNE048303140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Darlehensnehmer kann einen Darlehensvertrag mit gebundenem Sollzinssatz ganz oder teilweise k{\\u0252}ndigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Sollzinsbindung vor der f{\\u0252}r die R{\\u0252}ckzahlung bestimmten Zeit endet und keine neue Vereinbarung {\\u0252}ber den Sollzinssatz getroffen ist, unter Einhaltung einer K{\\u0252}ndigungsfrist von einem Monat fr{\\u0252}hestens f{\\u0252}r den Ablauf des Tages, an dem die Sollzinsbindung endet; ist eine Anpassung des Sollzinssatzes in bestimmten Zeitr{\\u0228}umen bis zu einem Jahr vereinbart, so kann der Darlehensnehmer jeweils nur f{\\u0252}r den Ablauf des Tages, an dem die Sollzinsbindung endet, k{\\u0252}ndigen;\\\n\\tab 2.\\tab in jedem Fall nach Ablauf von zehn Jahren nach dem vollst{\\u0228}ndigen Empfang unter Einhaltung einer K{\\u0252}ndigungsfrist von sechs Monaten; wird nach dem Empfang des Darlehens eine neue Vereinbarung {\\u0252}ber die Zeit der R{\\u0252}ckzahlung oder den Sollzinssatz getroffen, so tritt der Zeitpunkt dieser Vereinbarung an die Stelle des Zeitpunkts des Empfangs.\\\n\\pard\n\\pard\\sb100\n(2) Der Darlehensnehmer kann einen Darlehensvertrag mit ver{\\u0228}nderlichem Zinssatz jederzeit unter Einhaltung einer K{\\u0252}ndigungsfrist von drei Monaten k{\\u0252}ndigen.\\\n\\pard\\sb100\n(3) Eine K{\\u0252}ndigung des Darlehensnehmers gilt als nicht erfolgt, wenn er den geschuldeten Betrag nicht binnen zwei Wochen nach Wirksamwerden der K{\\u0252}ndigung zur{\\u0252}ckzahlt.\\\n\\pard\\sb100\n(4) Das K{\\u0252}ndigungsrecht des Darlehensnehmers nach den Abs{\\u0228}tzen 1 und 2 kann nicht durch Vertrag ausgeschlossen oder erschwert werden. Dies gilt nicht bei Darlehen an den Bund, ein Sonderverm{\\u0246}gen des Bundes, ein Land, eine Gemeinde, einen Gemeindeverband, die Europ{\\u0228}ischen Gemeinschaften oder ausl{\\u0228}ndische Gebietsk{\\u0246}rperschaften.\\\n\\pard\\sb100\n(5) Sollzinssatz ist der gebundene oder ver{\\u0228}nderliche periodische Prozentsatz, der pro Jahr auf das in Anspruch genommene Darlehen angewendet wird. Der Sollzinssatz ist gebunden, wenn f{\\u0252}r die gesamte Vertragslaufzeit ein Sollzinssatz oder mehrere Sollzinss{\\u0228}tze vereinbart sind, die als feststehende Prozentzahl ausgedr{\\u0252}ckt werden. Ist f{\\u0252}r die gesamte Vertragslaufzeit keine Sollzinsbindung vereinbart, gilt der Sollzinssatz nur f{\\u0252}r diejenigen Zeitr{\\u0228}ume als gebunden, f{\\u0252}r die er durch eine feste Prozentzahl bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 489: Zur Nichtanwendung vgl. {\\u0167} 10 Abs. 5 KredWG +++)\\\n}"
}