{
  "documentIdentifier" : "BJNR001950896BJNE048507123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Kapitels gelten f{\\u0252}r Verbraucherdarlehensvertr{\\u0228}ge, soweit nichts anderes bestimmt ist. Verbraucherdarlehensvertr{\\u0228}ge sind Allgemein-Verbraucherdarlehensvertr{\\u0228}ge und Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge.\\\n\\pard\n\\pard\\sb100\n(2) Allgemein-Verbraucherdarlehensvertr{\\u0228}ge sind entgeltliche Darlehensvertr{\\u0228}ge zwischen einem Unternehmer als Darlehensgeber und einem Verbraucher als Darlehensnehmer. Keine Allgemein-Verbraucherdarlehensvertr{\\u0228}ge sind Vertr{\\u0228}ge, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei denen der Nettodarlehensbetrag (Artikel 247 {\\u0167} 3 Abs. 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche) weniger als 200 Euro betr{\\u0228}gt,\\\n\\tab 2.\\tab bei denen sich die Haftung des Darlehensnehmers auf eine dem Darlehensgeber zum Pfand {\\u0252}bergebene Sache beschr{\\u0228}nkt,\\\n\\tab 3.\\tab bei denen der Darlehensnehmer das Darlehen binnen drei Monaten zur{\\u0252}ckzuzahlen hat und nur geringe Kosten vereinbart sind,\\\n\\tab 4.\\tab die von Arbeitgebern mit ihren Arbeitnehmern als Nebenleistung zum Arbeitsvertrag zu einem niedrigeren als dem markt{\\u0252}blichen effektiven Jahreszins ({\\u0167} 6 der Preisangabenverordnung) abgeschlossen werden und anderen Personen nicht angeboten werden,\\\n\\tab 5.\\tab die nur mit einem begrenzten Personenkreis auf Grund von Rechtsvorschriften in {\\u0246}ffentlichem Interesse abgeschlossen werden, wenn im Vertrag f{\\u0252}r den Darlehensnehmer g{\\u0252}nstigere als markt{\\u0252}bliche Bedingungen und h{\\u0246}chstens der markt{\\u0252}bliche Sollzinssatz vereinbart sind,\\\n\\tab 6.\\tab bei denen es sich um Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge oder Immobilienverzehrkreditvertr{\\u0228}ge gem{\\u0228}{\\u0223} Absatz 3 handelt.\\\n\\pard\n\\pard\\sb100\n(3) Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge sind entgeltliche Darlehensvertr{\\u0228}ge zwischen einem Unternehmer als Darlehensgeber und einem Verbraucher als Darlehensnehmer, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch ein Grundpfandrecht oder eine Reallast besichert sind oder\\\n\\tab 2.\\tab f{\\u0252}r den Erwerb oder die Erhaltung des Eigentumsrechts an Grundst{\\u0252}cken, an bestehenden oder zu errichtenden Geb{\\u0228}uden oder f{\\u0252}r den Erwerb oder die Erhaltung von grundst{\\u0252}cksgleichen Rechten bestimmt sind.\\\n\\pard\nKeine Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge sind Vertr{\\u0228}ge gem{\\u0228}{\\u0223} Absatz 2 Satz 2 Nummer 4. Auf Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge gem{\\u0228}{\\u0223} Absatz 2 Satz 2 Nummer 5 ist nur {\\u0167} 491a Absatz 4 anwendbar. Keine Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge sind Immobilienverzehrkreditvertr{\\u0228}ge, bei denen der Kreditgeber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab pauschale oder regelm{\\u0228}{\\u0223}ige Zahlungen leistet oder andere Formen der Kreditauszahlung vornimmt und im Gegenzug nur einen Betrag aus dem k{\\u0252}nftigen Erl{\\u0246}s des Verkaufs einer Wohnimmobilie erh{\\u0228}lt oder ein Recht an einer Wohnimmobilie erwirbt und\\\n\\tab 2.\\tab erst nach dem Tod des Verbrauchers eine R{\\u0252}ckzahlung fordert, au{\\u0223}er der Verbraucher verst{\\u0246}{\\u0223}t gegen die Vertragsbestimmungen, was dem Kreditgeber erlaubt, den Vertrag zu k{\\u0252}ndigen.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 358 Abs. 2 und 4 sowie die {\\u0167}{\\u0167} 491a bis 495 und 505a bis 505e sind nicht auf Darlehensvertr{\\u0228}ge anzuwenden, die in ein nach den Vorschriften der Zivilprozessordnung errichtetes gerichtliches Protokoll aufgenommen oder durch einen gerichtlichen Beschluss {\\u0252}ber das Zustandekommen und den Inhalt eines zwischen den Parteien geschlossenen Vergleichs festgestellt sind, wenn in das Protokoll oder den Beschluss der Sollzinssatz, die bei Abschluss des Vertrags in Rechnung gestellten Kosten des Darlehens sowie die Voraussetzungen aufgenommen worden sind, unter denen der Sollzinssatz oder die Kosten angepasst werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}