{
  "documentIdentifier" : "BJNR001950896BJNE048608123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verbraucherdarlehensvertr{\\u0228}ge sind, soweit nicht eine strengere Form vorgeschrieben ist, schriftlich abzuschlie{\\u0223}en. Der Schriftform ist gen{\\u0252}gt, wenn Antrag und Annahme durch die Vertragsparteien jeweils getrennt schriftlich erkl{\\u0228}rt werden. Die Erkl{\\u0228}rung des Darlehensgebers bedarf keiner Unterzeichnung, wenn sie mit Hilfe einer automatischen Einrichtung erstellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertrag muss die f{\\u0252}r den Verbraucherdarlehensvertrag vorgeschriebenen Angaben nach Artikel 247 {\\u0167}{\\u0167} 6 bis 13 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche enthalten.\\\n\\pard\\sb100\n(3) Nach Vertragsschluss stellt der Darlehensgeber dem Darlehensnehmer eine Abschrift des Vertrags zur Verf{\\u0252}gung. Ist ein Zeitpunkt f{\\u0252}r die R{\\u0252}ckzahlung des Darlehens bestimmt, kann der Darlehensnehmer vom Darlehensgeber jederzeit einen Tilgungsplan nach Artikel 247 {\\u0167} 14 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche verlangen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die Vollmacht, die ein Darlehensnehmer zum Abschluss eines Verbraucherdarlehensvertrags erteilt. Satz 1 gilt nicht f{\\u0252}r die Prozessvollmacht und eine Vollmacht, die notariell beurkundet ist.\\\n\\pard\\sb100\n(5) Erkl{\\u0228}rungen des Darlehensgebers, die dem Darlehensnehmer gegen{\\u0252}ber nach Vertragsabschluss abzugeben sind, m{\\u0252}ssen auf einem dauerhaften Datentr{\\u0228}ger erfolgen.\\\n\\pard\\sb100\n(6) Enth{\\u0228}lt der Vertrag die Angaben nach Absatz 2 nicht oder nicht vollst{\\u0228}ndig, k{\\u0246}nnen sie nach wirksamem Vertragsschluss oder in den F{\\u0228}llen des {\\u0167} 494 Absatz 2 Satz 1 nach G{\\u0252}ltigwerden des Vertrags auf einem dauerhaften Datentr{\\u0228}ger nachgeholt werden. Hat das Fehlen von Angaben nach Absatz 2 zu {\\u0196}nderungen der Vertragsbedingungen gem{\\u0228}{\\u0223} {\\u0167} 494 Absatz 2 Satz 2 bis Absatz 6 gef{\\u0252}hrt, kann die Nachholung der Angaben nur dadurch erfolgen, dass der Darlehensnehmer die nach {\\u0167} 494 Absatz 7 erforderliche Abschrift des Vertrags erh{\\u0228}lt. In den sonstigen F{\\u0228}llen muss der Darlehensnehmer sp{\\u0228}testens im Zeitpunkt der Nachholung der Angaben eine der in {\\u0167} 356b Absatz 1 genannten Unterlagen erhalten. Mit der Nachholung der Angaben nach Absatz 2 ist der Darlehensnehmer auf einem dauerhaften Datentr{\\u0228}ger darauf hinzuweisen, dass die Widerrufsfrist von einem Monat nach Erhalt der nachgeholten Angaben beginnt.\\\n\\pard\\sb100\n(7) Die Vereinbarung eines ver{\\u0228}nderlichen Sollzinssatzes, der sich nach einem Index oder Referenzzinssatz richtet, ist nur wirksam, wenn der Index oder Referenzzinssatz objektiv, eindeutig bestimmt und f{\\u0252}r Darlehensgeber und Darlehensnehmer verf{\\u0252}gbar und {\\u0252}berpr{\\u0252}fbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}