{
  "documentIdentifier" : "BJNR001950896BJNE048704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in einem Verbraucherdarlehensvertrag der Sollzinssatz gebunden und endet die Sollzinsbindung vor der f{\\u0252}r die R{\\u0252}ckzahlung bestimmten Zeit, unterrichtet der Darlehensgeber den Darlehensnehmer sp{\\u0228}testens drei Monate vor Ende der Sollzinsbindung dar{\\u0252}ber, ob er zu einer neuen Sollzinsbindungsabrede bereit ist. Erkl{\\u0228}rt sich der Darlehensgeber hierzu bereit, muss die Unterrichtung den zum Zeitpunkt der Unterrichtung vom Darlehensgeber angebotenen Sollzinssatz enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Der Darlehensgeber unterrichtet den Darlehensnehmer sp{\\u0228}testens drei Monate vor Beendigung eines Verbraucherdarlehensvertrags dar{\\u0252}ber, ob er zur Fortf{\\u0252}hrung des Darlehensverh{\\u0228}ltnisses bereit ist. Erkl{\\u0228}rt sich der Darlehensgeber zur Fortf{\\u0252}hrung bereit, muss die Unterrichtung die zum Zeitpunkt der Unterrichtung g{\\u0252}ltigen Pflichtangaben gem{\\u0228}{\\u0223} {\\u0167} 491a Abs. 1 enthalten.\\\n\\pard\\sb100\n(3) Die Anpassung des Sollzinssatzes eines Verbraucherdarlehensvertrags mit ver{\\u0228}nderlichem Sollzinssatz wird erst wirksam, nachdem der Darlehensgeber den Darlehensnehmer {\\u0252}ber die Einzelheiten unterrichtet hat, die sich aus Artikel 247 {\\u0167} 15 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ergeben. Abweichende Vereinbarungen {\\u0252}ber die Wirksamkeit sind im Rahmen des Artikels 247 {\\u0167} 15 Absatz 2 und 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Bei einem Vertrag {\\u0252}ber ein Immobiliar-Verbraucherdarlehen in Fremdw{\\u0228}hrung gem{\\u0228}{\\u0223} {\\u0167} 503 Absatz 1 Satz 1, auch in Verbindung mit Satz 3, hat der Darlehensgeber den Darlehensnehmer unverz{\\u0252}glich zu informieren, wenn der Wert des noch zu zahlenden Restbetrags oder der Wert der regelm{\\u0228}{\\u0223}igen Raten in der Landesw{\\u0228}hrung des Darlehensnehmers um mehr als 20 Prozent gegen{\\u0252}ber dem Wert steigt, der bei Zugrundelegung des Wechselkurses bei Vertragsabschluss gegeben w{\\u0228}re. Die Information \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist auf einem dauerhaften Datentr{\\u0228}ger zu {\\u0252}bermitteln,\\\n\\tab 2.\\tab hat die Angabe {\\u0252}ber die Ver{\\u0228}nderung des Restbetrags in der Landesw{\\u0228}hrung des Darlehensnehmers zu enthalten,\\\n\\tab 3.\\tab hat den Hinweis auf die M{\\u0246}glichkeit einer W{\\u0228}hrungsumstellung aufgrund des {\\u0167} 503 und die hierf{\\u0252}r geltenden Bedingungen und gegebenenfalls die Erl{\\u0228}uterung weiterer M{\\u0246}glichkeiten zur Begrenzung des Wechselkursrisikos zu enthalten und\\\n\\tab 4.\\tab ist so lange in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu erteilen, bis die Differenz von 20 Prozent wieder unterschritten wird.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, wenn ein Immobiliar-Verbraucherdarlehensvertrag in der W{\\u0228}hrung des Mitgliedstaats der Europ{\\u0228}ischen Union, in dem der Darlehensnehmer bei Vertragsschluss seinen Wohnsitz hat, geschlossen wurde und der Darlehensnehmer zum Zeitpunkt der ma{\\u0223}geblichen Kreditw{\\u0252}rdigkeitspr{\\u0252}fung in einer anderen W{\\u0228}hrung {\\u0252}berwiegend sein Einkommen bezieht oder Verm{\\u0246}genswerte h{\\u0228}lt, aus denen das Darlehen zur{\\u0252}ckgezahlt werden soll.\\\n\\pard\\sb100\n(5) Wenn der Darlehensnehmer eines Immobiliar-Verbraucherdarlehensvertrags dem Darlehensgeber mitteilt, dass er eine vorzeitige R{\\u0252}ckzahlung des Darlehens beabsichtigt, ist der Darlehensgeber verpflichtet, ihm unverz{\\u0252}glich die f{\\u0252}r die Pr{\\u0252}fung dieser M{\\u0246}glichkeit erforderlichen Informationen auf einem dauerhaften Datentr{\\u0228}ger zu {\\u0252}bermitteln. Diese Informationen m{\\u0252}ssen insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft {\\u0252}ber die Zul{\\u0228}ssigkeit der vorzeitigen R{\\u0252}ckzahlung,\\\n\\tab 2.\\tab im Fall der Zul{\\u0228}ssigkeit die H{\\u0246}he des zur{\\u0252}ckzuzahlenden Betrags und\\\n\\tab 3.\\tab gegebenenfalls die H{\\u0246}he einer Vorf{\\u0228}lligkeitsentsch{\\u0228}digung.\\\n\\pard\nSoweit sich die Informationen auf Annahmen st{\\u0252}tzen, m{\\u0252}ssen diese nachvollziehbar und sachlich gerechtfertigt sein und als solche dem Darlehensnehmer gegen{\\u0252}ber offengelegt werden.\\\n\\pard\\sb100\n(6) Wurden Forderungen aus dem Darlehensvertrag abgetreten, treffen die Pflichten aus den Abs{\\u0228}tzen 1 bis 5 auch den neuen Gl{\\u0228}ubiger, wenn nicht der bisherige Darlehensgeber mit dem neuen Gl{\\u0228}ubiger vereinbart hat, dass im Verh{\\u0228}ltnis zum Darlehensnehmer weiterhin allein der bisherige Darlehensgeber auftritt.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}