{
  "documentIdentifier" : "BJNR001950896BJNE048807123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verbraucherdarlehensvertrag und die auf Abschluss eines solchen Vertrags vom Verbraucher erteilte Vollmacht sind nichtig, wenn die Schriftform insgesamt nicht eingehalten ist oder wenn eine der in Artikel 247 {\\u0167}{\\u0167} 6 und 10 bis 13 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche f{\\u0252}r den Verbraucherdarlehensvertrag vorgeschriebenen Angaben fehlt.\\\n\\pard\n\\pard\\sb100\n(2) Ungeachtet eines Mangels nach Absatz 1 wird der Verbraucherdarlehensvertrag g{\\u0252}ltig, soweit der Darlehensnehmer das Darlehen empf{\\u0228}ngt oder in Anspruch nimmt. Jedoch erm{\\u0228}{\\u0223}igt sich der dem Verbraucherdarlehensvertrag zugrunde gelegte Sollzinssatz auf den gesetzlichen Zinssatz, wenn die Angabe des Sollzinssatzes, des effektiven Jahreszinses oder des Gesamtbetrags fehlt.\\\n\\pard\\sb100\n(3) Ist der effektive Jahreszins zu niedrig angegeben, so vermindert sich der dem Verbraucherdarlehensvertrag zugrunde gelegte Sollzinssatz um den Prozentsatz, um den der effektive Jahreszins zu niedrig angegeben ist.\\\n\\pard\\sb100\n(4) Nicht angegebene Kosten werden vom Darlehensnehmer nicht geschuldet. Ist im Vertrag nicht angegeben, unter welchen Voraussetzungen Kosten oder Zinsen angepasst werden k{\\u0246}nnen, so entf{\\u0228}llt die M{\\u0246}glichkeit, diese zum Nachteil des Darlehensnehmers anzupassen.\\\n\\pard\\sb100\n(5) Wurden Teilzahlungen vereinbart, ist deren H{\\u0246}he vom Darlehensgeber unter Ber{\\u0252}cksichtigung der verminderten Zinsen oder Kosten neu zu berechnen.\\\n\\pard\\sb100\n(6) Fehlen im Vertrag Angaben zur Laufzeit oder zum K{\\u0252}ndigungsrecht, ist der Darlehensnehmer jederzeit zur K{\\u0252}ndigung berechtigt. Fehlen Angaben zu Sicherheiten, so k{\\u0246}nnen Sicherheiten nicht gefordert werden; dies gilt nicht bei Allgemein-Verbraucherdarlehensvertr{\\u0228}gen, wenn der Nettodarlehensbetrag 75{\\u0160}000 Euro {\\u0252}bersteigt. Fehlen Angaben zum Umwandlungsrecht bei Immobiliar-Verbraucherdarlehen in Fremdw{\\u0228}hrung, so kann das Umwandlungsrecht jederzeit ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(7) Der Darlehensgeber stellt dem Darlehensnehmer eine Abschrift des Vertrags zur Verf{\\u0252}gung, in der die Vertrags{\\u0228}nderungen ber{\\u0252}cksichtigt sind, die sich aus den Abs{\\u0228}tzen 2 bis 6 ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}