{
  "documentIdentifier" : "BJNR282110009BJNE000203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Informationstechnik im Sinne dieses Gesetzes umfasst alle technischen Mittel zur Verarbeitung von Informationen.\\\n\\pard\n\\pard\\sb100\n(2) Sicherheit in der Informationstechnik im Sinne dieses Gesetzes bedeutet die Einhaltung bestimmter Sicherheitsstandards, die die Verf{\\u0252}gbarkeit, Unversehrtheit oder Vertraulichkeit von Informationen betreffen, durch Sicherheitsvorkehrungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in informationstechnischen Systemen, Komponenten oder Prozessen oder\\\n\\tab 2.\\tab bei der Anwendung von informationstechnischen Systemen, Komponenten oder Prozessen.\\\n\\pard\n\\pard\\sb100\n(3) Kommunikationstechnik des Bundes im Sinne dieses Gesetzes ist die Informationstechnik, die von einer oder mehreren Bundesbeh{\\u0246}rden oder im Auftrag einer oder mehrerer Bundesbeh{\\u0246}rden betrieben wird und der Kommunikation oder dem Datenaustausch der Bundesbeh{\\u0246}rden untereinander oder mit Dritten dient. Kommunikationstechnik der Bundesgerichte, soweit sie nicht {\\u0246}ffentlich-rechtliche Verwaltungsaufgaben wahrnehmen, des Bundestages, des Bundesrates, des Bundespr{\\u0228}sidenten und des Bundesrechnungshofes ist nicht Kommunikationstechnik des Bundes, soweit sie ausschlie{\\u0223}lich in deren eigener Zust{\\u0228}ndigkeit betrieben wird.\\\n\\pard\\sb100\n(4) Schnittstellen der Kommunikationstechnik des Bundes im Sinne dieses Gesetzes sind sicherheitsrelevante Netzwerk{\\u0252}berg{\\u0228}nge innerhalb der Kommunikationstechnik des Bundes sowie zwischen dieser und der Informationstechnik der einzelnen Bundesbeh{\\u0246}rden, Gruppen von Bundesbeh{\\u0246}rden oder Dritter. Dies gilt nicht f{\\u0252}r die Komponenten an den Netzwerk{\\u0252}berg{\\u0228}ngen, die in eigener Zust{\\u0228}ndigkeit der in Absatz 3 Satz 2 genannten Gerichte und Verfassungsorgane betrieben werden.\\\n\\pard\\sb100\n(5) Schadprogramme im Sinne dieses Gesetzes sind Programme und sonstige informationstechnische Routinen und Verfahren, die dem Zweck dienen, unbefugt Daten zu nutzen oder zu l{\\u0246}schen oder die dem Zweck dienen, unbefugt auf sonstige informationstechnische Abl{\\u0228}ufe einzuwirken.\\\n\\pard\\sb100\n(6) Sicherheitsl{\\u0252}cken im Sinne dieses Gesetzes sind Eigenschaften von Programmen oder sonstigen informationstechnischen Systemen, durch deren Ausnutzung es m{\\u0246}glich ist, dass sich Dritte gegen den Willen des Berechtigten Zugang zu fremden informationstechnischen Systemen verschaffen oder die Funktion der informationstechnischen Systeme beeinflussen k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Zertifizierung im Sinne dieses Gesetzes ist die Feststellung durch eine Zertifizierungsstelle, dass ein Produkt, ein Prozess, ein System, ein Schutzprofil (Sicherheitszertifizierung), eine Person (Personenzertifizierung) oder ein IT-Sicherheitsdienstleister bestimmte Anforderungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(8) Protokolldaten im Sinne dieses Gesetzes sind Steuerdaten eines informationstechnischen Protokolls zur Daten{\\u0252}bertragung, die unabh{\\u0228}ngig vom Inhalt eines Kommunikationsvorgangs {\\u0252}bertragen oder auf den am Kommunikationsvorgang beteiligten Servern gespeichert werden und zur Gew{\\u0228}hrleistung der Kommunikation zwischen Empf{\\u0228}nger und Sender notwendig sind. Protokolldaten k{\\u0246}nnen Verkehrsdaten gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}3 Nummer 30 des Telekommunikationsgesetzes und Nutzungsdaten nach {\\u0167} 15 Absatz 1 des Telemediengesetzes enthalten.\\\n\\pard\\sb100\n(9) Datenverkehr im Sinne dieses Gesetzes sind die mittels technischer Protokolle {\\u0252}bertragenen Daten. Der Datenverkehr kann Telekommunikationsinhalte nach {\\u0167} 88 Absatz 1 des Telekommunikationsgesetzes und Nutzungsdaten nach {\\u0167} 15 Absatz 1 des Telemediengesetzes enthalten.\\\n\\pard\\sb100\n(10) Kritische Infrastrukturen im Sinne dieses Gesetzes sind Einrichtungen, Anlagen oder Teile davon, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Sektoren Energie, Informationstechnik und Telekommunikation, Transport und Verkehr, Gesundheit, Wasser, Ern{\\u0228}hrung sowie Finanz- und Versicherungswesen angeh{\\u0246}ren und\\\n\\tab 2.\\tab von hoher Bedeutung f{\\u0252}r das Funktionieren des Gemeinwesens sind, weil durch ihren Ausfall oder ihre Beeintr{\\u0228}chtigung erhebliche Versorgungsengp{\\u0228}sse oder Gef{\\u0228}hrdungen f{\\u0252}r die {\\u0246}ffentliche Sicherheit eintreten w{\\u0252}rden.\\\n\\pard\nDie Kritischen Infrastrukturen im Sinne dieses Gesetzes werden durch die Rechtsverordnung nach {\\u0167} 10 Absatz 1 n{\\u0228}her bestimmt.\\\n\\pard\\sb100\n(11) Digitale Dienste im Sinne dieses Gesetzes sind Dienste im Sinne von Artikel 1 Absatz 1 Buchstabe b der Richtlinie (EU) 2015\/1535 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. September 2015 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f{\\u0252}r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1), und die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es Verbrauchern oder Unternehmern im Sinne des Artikels 4 Absatz 1 Buchstabe a beziehungsweise Buchstabe b der Richtlinie 2013\/11\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Mai 2013 {\\u0252}ber die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur {\\u0196}nderung der Verordnung (EG) Nr. 2006\/2004 und der Richtlinie 2009\/22\/EG (Richtlinie {\\u0252}ber alternative Streitbeilegung in Verbraucherangelegenheiten) (ABl. L 165 vom 18.6.2013, S. 63) erm{\\u0246}glichen, Kaufvertr{\\u0228}ge oder Dienstleistungsvertr{\\u0228}ge mit Unternehmern entweder auf der Webseite dieser Dienste oder auf der Webseite eines Unternehmers, die von diesen Diensten bereitgestellte Rechendienste verwendet, abzuschlie{\\u0223}en (Online-Marktpl{\\u0228}tze);\\\n\\tab 2.\\tab es Nutzern erm{\\u0246}glichen, Suchen grunds{\\u0228}tzlich auf allen Webseiten oder auf Webseiten in einer bestimmten Sprache anhand einer Abfrage zu einem beliebigen Thema in Form eines Stichworts, einer Wortgruppe oder einer anderen Eingabe vorzunehmen, die daraufhin Links anzeigen, {\\u0252}ber die der Abfrage entsprechende Inhalte abgerufen werden k{\\u0246}nnen (Online-Suchmaschinen);\\\n\\tab 3.\\tab den Zugang zu einem skalierbaren und elastischen Pool gemeinsam nutzbarer Rechenressourcen erm{\\u0246}glichen (Cloud-Computing-Dienste),\\\n\\pard\nund nicht zum Schutz grundlegender staatlicher Funktionen eingerichtet worden sind oder f{\\u0252}r diese genutzt werden.\\\n\\pard\\sb100\n(12) {\\u8222}Anbieter digitaler Dienste{\\u8220} im Sinne dieses Gesetzes ist eine juristische Person, die einen digitalen Dienst anbietet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}