{
  "documentIdentifier" : "BJNR282110009BJNE000303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0246}rdert die Sicherheit in der Informationstechnik. Hierzu nimmt es folgende wichtige im {\\u0246}ffentlichen Interesse liegende Aufgaben wahr: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abwehr von Gefahren f{\\u0252}r die Sicherheit der Informationstechnik des Bundes;\\\n\\tab 2.\\tab Sammlung und Auswertung von Informationen {\\u0252}ber Sicherheitsrisiken und Sicherheitsvorkehrungen und Zurverf{\\u0252}gungstellung der gewonnenen Erkenntnisse f{\\u0252}r andere Stellen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben oder erforderlich ist, sowie f{\\u0252}r Dritte, soweit dies zur Wahrung ihrer Sicherheitsinteressen erforderlich ist;\\\n\\tab 3.\\tab Untersuchung von Sicherheitsrisiken bei Anwendung der Informationstechnik sowie Entwicklung von Sicherheitsvorkehrungen, insbesondere von informationstechnischen Verfahren und Ger{\\u0228}ten f{\\u0252}r die Sicherheit in der Informationstechnik (IT-Sicherheitsprodukte), soweit dies zur Erf{\\u0252}llung von Aufgaben des Bundes erforderlich ist, einschlie{\\u0223}lich der Forschung im Rahmen seiner gesetzlichen Aufgaben;\\\n\\tab 4.\\tab Entwicklung von Kriterien, Verfahren und Werkzeugen f{\\u0252}r die Pr{\\u0252}fung und Bewertung der Sicherheit von informationstechnischen Systemen oder Komponenten und f{\\u0252}r die Pr{\\u0252}fung und Bewertung der Konformit{\\u0228}t im Bereich der IT-Sicherheit;\\\n\\tab 5.\\tab Pr{\\u0252}fung und Bewertung der Sicherheit von informationstechnischen Systemen oder Komponenten und Erteilung von Sicherheitszertifikaten;\\\n\\tab 6.\\tab Pr{\\u0252}fung und Best{\\u0228}tigung der Konformit{\\u0228}t im Bereich der IT-Sicherheit von informationstechnischen Systemen und Komponenten mit technischen Richtlinien des Bundesamtes;\\\n\\tab 7.\\tab Pr{\\u0252}fung, Bewertung und Zulassung von informationstechnischen Systemen oder Komponenten, die f{\\u0252}r die Verarbeitung amtlich geheim gehaltener Informationen nach {\\u0167} 4 des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes im Bereich des Bundes oder bei Unternehmen im Rahmen von Auftr{\\u0228}gen des Bundes eingesetzt werden sollen;\\\n\\tab 8.\\tab Herstellung von Schl{\\u0252}sseldaten und Betrieb von Krypto- und Sicherheitsmanagementsystemen f{\\u0252}r informationssichernde Systeme des Bundes, die im Bereich des staatlichen Geheimschutzes oder auf Anforderung der betroffenen Beh{\\u0246}rde auch in anderen Bereichen eingesetzt werden;\\\n\\tab 9.\\tab Unterst{\\u0252}tzung und Beratung bei organisatorischen und technischen Sicherheitsma{\\u0223}nahmen sowie Durchf{\\u0252}hrung von technischen Pr{\\u0252}fungen zum Schutz amtlich geheim gehaltener Informationen nach {\\u0167} 4 des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes gegen die Kenntnisnahme durch Unbefugte;\\\n\\tab 10.\\tab Entwicklung von sicherheitstechnischen Anforderungen an die einzusetzende Informationstechnik des Bundes und an die Eignung von Auftragnehmern im Bereich von Informationstechnik mit besonderem Schutzbedarf;\\\n\\tab 11.\\tab Bereitstellung von IT-Sicherheitsprodukten f{\\u0252}r Stellen des Bundes;\\\n\\tab 12.\\tab Unterst{\\u0252}tzung der f{\\u0252}r Sicherheit in der Informationstechnik zust{\\u0228}ndigen Stellen des Bundes, insbesondere soweit sie Beratungs- oder Kontrollaufgaben wahrnehmen; dies gilt vorrangig f{\\u0252}r den Bundesbeauftragten f{\\u0252}r den Datenschutz, dessen Unterst{\\u0252}tzung im Rahmen der Unabh{\\u0228}ngigkeit erfolgt, die ihm bei der Erf{\\u0252}llung seiner Aufgaben nach dem Bundesdatenschutzgesetz zusteht;\\\n\\tab 13.\\tab Unterst{\\u0252}tzung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Polizeien und Strafverfolgungsbeh{\\u0246}rden bei der Wahrnehmung ihrer gesetzlichen Aufgaben,\\\n\\tab b)\\tab der Verfassungsschutzbeh{\\u0246}rden und des Milit{\\u0228}rischen Abschirmdienstes bei der Auswertung und Bewertung von Informationen, die bei der Beobachtung terroristischer Bestrebungen oder nachrichtendienstlicher T{\\u0228}tigkeiten im Rahmen der gesetzlichen Befugnisse nach den Verfassungsschutzgesetzen des Bundes und der L{\\u0228}nder beziehungsweise dem MAD-Gesetz anfallen,\\\n\\tab c)\\tab des Bundesnachrichtendienstes bei der Wahrnehmung seiner gesetzlichen Aufgaben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Unterst{\\u0252}tzung darf nur gew{\\u0228}hrt werden, soweit sie erforderlich ist, um T{\\u0228}tigkeiten zu verhindern oder zu erforschen, die gegen die Sicherheit in der Informationstechnik gerichtet sind oder unter Nutzung der Informationstechnik erfolgen. Die Unterst{\\u0252}tzungsersuchen sind durch das Bundesamt aktenkundig zu machen;\\\n\\tab 13a.\\tab auf Ersuchen der zust{\\u0228}ndigen Stellen der L{\\u0228}nder Unterst{\\u0252}tzung dieser Stellen in Fragen der Abwehr von Gefahren f{\\u0252}r die Sicherheit in der Informationstechnik;\\\n\\tab 14.\\tab Beratung und Warnung der Stellen des Bundes, der L{\\u0228}nder sowie der Hersteller, Vertreiber und Anwender in Fragen der Sicherheit in der Informationstechnik unter Ber{\\u0252}cksichtigung der m{\\u0246}glichen Folgen fehlender oder unzureichender Sicherheitsvorkehrungen;\\\n\\tab 15.\\tab Aufbau geeigneter Kommunikationsstrukturen zur Krisenfr{\\u0252}herkennung, Krisenreaktion und Krisenbew{\\u0228}ltigung sowie Koordinierung der Zusammenarbeit zum Schutz der Sicherheit in der Informationstechnik Kritischer Infrastrukturen im Verbund mit der Privatwirtschaft;\\\n\\tab 16.\\tab Aufgaben als zentrale Stelle im Bereich der Sicherheit in der Informationstechnik im Hinblick auf die Zusammenarbeit mit den zust{\\u0228}ndigen Stellen im Ausland, unbeschadet besonderer Zust{\\u0228}ndigkeiten anderer Stellen;\\\n\\tab 17.\\tab Aufgaben nach den {\\u0167}{\\u0167} 8a bis 8c als zentrale Stelle f{\\u0252}r die Sicherheit in der Informationstechnik Kritischer Infrastrukturen und digitaler Dienste;\\\n\\tab 18.\\tab Unterst{\\u0252}tzung bei der Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit informationstechnischer Systeme in herausgehobenen F{\\u0228}llen nach {\\u0167} 5a.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt kann die L{\\u0228}nder auf Ersuchen bei der Sicherung ihrer Informationstechnik unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Das Bundesamt kann Betreiber Kritischer Infrastrukturen auf deren Ersuchen bei der Sicherung ihrer Informationstechnik beraten und unterst{\\u0252}tzen oder auf qualifizierte Sicherheitsdienstleister verweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}