{
  "documentIdentifier" : "BJNR282110009BJNE000701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 3 Absatz 1 Satz 2 Nummer 14 kann das Bundesamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die folgenden Warnungen an die {\\u0214}ffentlichkeit oder an die betroffenen Kreise richten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Warnungen vor Sicherheitsl{\\u0252}cken in informationstechnischen Produkten und Diensten,\\\n\\tab b)\\tab Warnungen vor Schadprogrammen und\\\n\\tab c)\\tab Warnungen im Falle eines Verlustes von oder eines unerlaubten Zugriffs auf Daten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Sicherheitsma{\\u0223}nahmen sowie den Einsatz bestimmter Sicherheitsprodukte empfehlen.\\\n\\pard\nDas Bundesamt kann zur Wahrnehmung der Aufgaben nach Satz 1 Dritte einbeziehen, wenn dies f{\\u0252}r eine wirksame und rechtzeitige Warnung erforderlich ist. Die Hersteller betroffener Produkte sind rechtzeitig vor Ver{\\u0246}ffentlichung von diese Produkte betreffenden Warnungen zu informieren, sofern hierdurch die Erreichung des mit der Ma{\\u0223}nahme verfolgten Zwecks nicht gef{\\u0228}hrdet wird. Soweit entdeckte Sicherheitsl{\\u0252}cken oder Schadprogramme nicht allgemein bekannt werden sollen, um eine Weiterverbreitung oder rechtswidrige Ausnutzung zu verhindern oder weil das Bundesamt gegen{\\u0252}ber Dritten zur Vertraulichkeit verpflichtet ist, kann es den Kreis der zu warnenden Personen anhand sachlicher Kriterien einschr{\\u0228}nken; sachliche Kriterien k{\\u0246}nnen insbesondere die besondere Gef{\\u0228}hrdung bestimmter Einrichtungen oder die besondere Zuverl{\\u0228}ssigkeit des Empf{\\u0228}ngers sein.\\\n\\pard\\sb100\n(2) Zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 3 Absatz 1 Satz 2 Nummer 14 kann das Bundesamt die {\\u0214}ffentlichkeit unter Nennung der Bezeichnung und des Herstellers des betroffenen Produkts vor Sicherheitsl{\\u0252}cken in informationstechnischen Produkten und Diensten und vor Schadprogrammen warnen oder Sicherheitsma{\\u0223}nahmen sowie den Einsatz bestimmter Sicherheitsprodukte empfehlen, wenn hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass Gefahren f{\\u0252}r die Sicherheit in der Informationstechnik hiervon ausgehen. Stellen sich die an die {\\u0214}ffentlichkeit gegebenen Informationen im Nachhinein als falsch oder die zugrunde liegenden Umst{\\u0228}nde als unzutreffend wiedergegeben heraus, ist dies unverz{\\u0252}glich {\\u0246}ffentlich bekannt zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}