{
  "documentIdentifier" : "BJNR282110009BJNE000801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt erarbeitet Mindeststandards f{\\u0252}r die Sicherheit der Informationstechnik des Bundes. Das Bundesministerium des Innern kann im Benehmen mit dem IT-Rat diese Mindeststandards ganz oder teilweise als allgemeine Verwaltungsvorschriften f{\\u0252}r alle Stellen des Bundes erlassen. Das Bundesamt ber{\\u0228}t die Stellen des Bundes auf Ersuchen bei der Umsetzung und Einhaltung der Mindeststandards. F{\\u0252}r die in {\\u0167} 2 Absatz 3 Satz 2 genannten Gerichte und Verfassungsorgane haben die Vorschriften nach diesem Absatz empfehlenden Charakter.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt stellt im Rahmen seiner Aufgaben nach {\\u0167} 3 Absatz 1 Satz 2 Nummer 10 technische Richtlinien bereit, die von den Stellen des Bundes als Rahmen f{\\u0252}r die Entwicklung sachgerechter Anforderungen an Auftragnehmer (Eignung) und IT-Produkte (Spezifikation) f{\\u0252}r die Durchf{\\u0252}hrung von Vergabeverfahren ber{\\u0252}cksichtigt werden. Die Vorschriften des Vergaberechts und des Geheimschutzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Bereitstellung von IT-Sicherheitsprodukten durch das Bundesamt nach {\\u0167} 3 Absatz 1 Satz 2 Nummer 11 erfolgt durch Eigenentwicklung oder nach Durchf{\\u0252}hrung von Vergabeverfahren aufgrund einer entsprechenden Bedarfsfeststellung. IT-Sicherheitsprodukte k{\\u0246}nnen nur in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen durch eine Eigenentwicklung des Bundesamtes zur Verf{\\u0252}gung gestellt werden. Die Vorschriften des Vergaberechts bleiben unber{\\u0252}hrt. Wenn das Bundesamt IT-Sicherheitsprodukte bereitstellt, k{\\u0246}nnen die Bundesbeh{\\u0246}rden diese Produkte beim Bundesamt abrufen. Durch Beschluss des Rats der IT-Beauftragten der Bundesregierung kann festgelegt werden, dass die Bundesbeh{\\u0246}rden verpflichtet sind, diese Produkte beim Bundesamt abzurufen. Eigenbeschaffungen anderer Bundesbeh{\\u0246}rden sind in diesem Fall nur zul{\\u0228}ssig, wenn das spezifische Anforderungsprofil den Einsatz abweichender Produkte erfordert. Die S{\\u0228}tze 5 und 6 gelten nicht f{\\u0252}r die in {\\u0167} 2 Absatz 3 Satz 2 genannten Gerichte und Verfassungsorgane.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}