{
  "documentIdentifier" : "BJNR282110009BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt ist nationale Zertifizierungsstelle der Bundesverwaltung f{\\u0252}r IT-Sicherheit.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r bestimmte Produkte oder Leistungen kann beim Bundesamt eine Sicherheits- oder Personenzertifizierung oder eine Zertifizierung als IT-Sicherheitsdienstleister beantragt werden. Die Antr{\\u0228}ge werden in der zeitlichen Reihenfolge ihres Eingangs bearbeitet; hiervon kann abgewichen werden, wenn das Bundesamt wegen der Zahl und des Umfangs anh{\\u0228}ngiger Pr{\\u0252}fungsverfahren eine Pr{\\u0252}fung in angemessener Zeit nicht durchf{\\u0252}hren kann und an der Erteilung eines Zertifikats ein {\\u0246}ffentliches Interesse besteht. Der Antragsteller hat dem Bundesamt die Unterlagen vorzulegen und die Ausk{\\u0252}nfte zu erteilen, deren Kenntnis f{\\u0252}r die Pr{\\u0252}fung und Bewertung des Systems oder der Komponente oder der Eignung der Person sowie f{\\u0252}r die Erteilung des Zertifikats erforderlich ist.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung und Bewertung kann durch vom Bundesamt anerkannte sachverst{\\u0228}ndige Stellen erfolgen.\\\n\\pard\\sb100\n(4) Das Sicherheitszertifikat wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab informationstechnische Systeme, Komponenten, Produkte oder Schutzprofile den vom Bundesamt festgelegten Kriterien entsprechen und\\\n\\tab 2.\\tab das Bundesministerium des Innern festgestellt hat, dass {\\u0252}berwiegende {\\u0246}ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Zertifizierung von Personen und IT-Sicherheitsdienstleistern gilt Absatz 4 entsprechend.\\\n\\pard\\sb100\n(6) Eine Anerkennung nach Absatz 3 wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sachliche und personelle Ausstattung sowie die fachliche Qualifikation und Zuverl{\\u0228}ssigkeit der Konformit{\\u0228}tsbewertungsstelle den vom Bundesamt festgelegten Kriterien entspricht und\\\n\\tab 2.\\tab das Bundesministerium des Innern festgestellt hat, dass {\\u0252}berwiegende {\\u0246}ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, der Erteilung nicht entgegenstehen.\\\n\\pard\nDas Bundesamt stellt durch die notwendigen Ma{\\u0223}nahmen sicher, dass das Fortbestehen der Voraussetzungen nach Satz 1 regelm{\\u0228}{\\u0223}ig {\\u0252}berpr{\\u0252}ft wird.\\\n\\pard\\sb100\n(7) Sicherheitszertifikate anderer anerkannter Zertifizierungsstellen aus dem Bereich der Europ{\\u0228}ischen Union werden vom Bundesamt anerkannt, soweit sie eine den Sicherheitszertifikaten des Bundesamtes gleichwertige Sicherheit ausweisen und die Gleichwertigkeit vom Bundesamt festgestellt worden ist.\\\n}"
}