{
  "documentIdentifier" : "BJNR169010011BJNE003202118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben nach diesem Gesetz nehmen die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) und nach Ma{\\u0223}gabe des Absatzes 2 die zust{\\u0228}ndigen Landesbeh{\\u0246}rden wahr.\\\n\\pard\n\\pard\\sb100\n(2) Den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden obliegt die Durchf{\\u0252}hrung des Planfeststellungsverfahrens oder des Plangenehmigungsverfahrens nach den Regelungen des Abschnitts 3 f{\\u0252}r alle Vorhaben im Anwendungsbereich dieses Gesetzes, die nicht durch die Rechtsverordnung nach {\\u0167} 2 Absatz 2 auf die Bundesnetzagentur {\\u0252}bertragen worden sind, und die Aufgaben nach {\\u0167} 27.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur ist verpflichtet, dem Bundesministerium f{\\u0252}r Wirtschaft und Energie sowie dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit regelm{\\u0228}{\\u0223}ig in nicht personenbezogener Form {\\u0252}ber den Verfahrensstand zur Bundesfachplanung und zur Planfeststellung zu berichten.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r die Bundesfachplanung und die Planfeststellung Geodaten, die bei einer Beh{\\u0246}rde oder einem Dritten zur Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben vorhanden sind, ben{\\u0246}tigt werden, sind diese Daten auf Verlangen dem Vorhabentr{\\u0228}ger, den von ihm Beauftragten, der Bundesnetzagentur und den zust{\\u0228}ndigen Planfeststellungsbeh{\\u0246}rden der L{\\u0228}nder f{\\u0252}r die Zwecke der Bundesfachplanung und der Planfeststellung zur Verf{\\u0252}gung zu stellen. Der Betreiber von Einheiten Kritischer Infrastrukturen im Sinne von {\\u0167} 2 Absatz 5 der Verordnung zur Bestimmung Kritischer Infrastrukturen nach dem BSI-Gesetz kann die Herausgabe von Geodaten verweigern, wenn diese Daten besonders schutzbed{\\u0252}rftig sind. Der Betreiber kann in diesem Fall die Geodaten {\\u0252}ber ein geeignetes Verfahren zur Verf{\\u0252}gung stellen, wenn ihm die Datenhoheit {\\u0252}ber seine Geodaten garantiert wird. Die {\\u0167}{\\u0167} 8 und 9 des Umweltinformationsgesetzes und entsprechende Regelungen des Landesrechts bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}