{
  "documentIdentifier" : "BJNR169010011BJNE003800118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Durchf{\\u0252}hrung der Bundesfachplanung soll in folgenden F{\\u0228}llen verzichtet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der {\\u0196}nderung oder Erweiterung einer Leitung,\\\n\\tab 2.\\tab bei einem Ersatzneubau oder\\\n\\tab 3.\\tab bei einem Neubau oder der Verlegung von Leerrohren innerhalb eines Trassenkorridors, der in einem Raumordnungsplan im Sinne von {\\u0167} 3 Absatz 1 Nummer 7 des Raumordnungsgesetzes festgelegt oder im Bundesnetzplan ausgewiesen ist.\\\n\\pard\nDer Verzicht auf die Durchf{\\u0252}hrung der Bundesfachplanung kann auf einzelne Trassenabschnitte beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(2) Auf die Durchf{\\u0252}hrung der Bundesfachplanung kann bei einem Ersatz- oder Parallelneubau, der weit {\\u0252}berwiegend in oder unmittelbar neben einer Bestandstrasse erfolgt, verzichtet werden. Der Verzicht auf die Durchf{\\u0252}hrung der Bundesfachplanung kann auf einzelne Trassenabschnitte beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) {\\u0220}ber das Erfordernis der Durchf{\\u0252}hrung der Bundesfachplanung ist innerhalb einer Frist von acht Wochen nach Einreichung der entsprechenden Unterlagen zu entscheiden. Der Vorhabentr{\\u0228}ger muss darin den Verlauf der Bestandstrasse oder des ausgewiesenen Trassenkorridors angeben und nachweisen, dass die {\\u0196}nderung, die Erweiterung oder der Neubau nach Absatz 1 oder 2 auf Grund der {\\u0246}rtlichen Gegebenheiten ohne Durchf{\\u0252}hrung der Bundesfachplanung m{\\u0246}glich ist. {\\u0167} 15 Absatz 3 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Wenn ein Vorhaben oder eine Einzelma{\\u0223}nahme im Bundesbedarfsplangesetz auf Grund seiner besonderen Eilbed{\\u0252}rftigkeit entsprechend gekennzeichnet ist, ist auf die Durchf{\\u0252}hrung der Bundesfachplanung zu verzichten. Eine Entscheidung nach Absatz 3 ist in diesem Fall entbehrlich.\\\n\\pard\\sb100\n(5) Bei einem Verzicht auf die Bundesfachplanung erfolgt die Pr{\\u0252}fung der {\\u0246}ffentlichen und privaten Belange im Sinne des {\\u0167} 5 im Planfeststellungsverfahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}