{
  "documentIdentifier" : "BJNR024370992BJNE005114360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Durchfuhr von Tieren und Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke, die nicht den Anforderungen an die Einfuhr entsprechen, bedarf der Genehmigung, im Falle von Waren jedoch nur, wenn diese unmittelbar in das Inland eingef{\\u0252}hrt werden. Satz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum menschlichen Verzehr bestimmte Waren, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus Drittl{\\u0228}ndern oder bestimmten Teilen von Drittl{\\u0228}ndern eingef{\\u0252}hrt werden, die in einer Liste nach Artikel 8 Nummer 1 der Richtlinie 2002\/99\/EG aufgef{\\u0252}hrt sind, und\\\n\\tab b)\\tab die Voraussetzungen und Anforderungen erf{\\u0252}llen, die durch Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, die auf Grund des Artikels 8 Nummer 4 oder 5 oder des Artikels 9 Absatz 4 Buchstabe a oder c der Richtlinie 2002\/99\/EG erlassen worden sind, im Hinblick auf das betreffende Drittland oder den betreffenden Teil eines Drittlandes vorgeschrieben sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und das Bundesministerium die gelisteten Drittl{\\u0228}nder oder deren Teile nach Buchstabe a sowie die Voraussetzungen und Anforderungen nach Buchstabe b im Bundesanzeiger bekannt gemacht hat, oder\\\n\\tab 2.\\tab Waren der in Anlage 13 Spalte 1 genannten Arten oder Verwendungszwecke, wenn sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die dort f{\\u0252}r sie in Spalte 2 festgelegten Voraussetzungen erf{\\u0252}llen und\\\n\\tab b)\\tab zur Durchfuhr ohne Zwischenlagerung bestimmt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Durchfuhr von Tieren, Waren und Gegenst{\\u0228}nden gelten die {\\u0167}{\\u0167} 25 bis 29, 30 Abs. 2 und {\\u0167} 31 - mit Ausnahme der physischen Untersuchung bei Waren nach {\\u0167} 27, sofern bereits die Dokumentenpr{\\u0252}fung ergeben hat, dass die Waren den Anforderungen an die Einfuhr nicht entsprechen - entsprechend.\\\n\\pard\\sb100\n(3) Die Durchfuhr von Tieren und Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke erfolgt unter zollamtlicher {\\u0220}berwachung, im Falle von Waren in Form des Zollverschlusses. Waren sind innerhalb von h{\\u0246}chstens 30 Tagen {\\u0252}ber eine Grenzkontrollstelle auszuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Durchf{\\u0252}hrer hat der Grenzkontrollstelle nach Absatz 3 die voraussichtliche Beendigung der Durchfuhr von Waren unter Vorlage einer Kopie des Gemeinsamen Veterin{\\u0228}rdokuments f{\\u0252}r die Einfuhr nach Anhang III der Verordnung (EG) Nr. 136\/2004 der Kommission vom 22. Januar 2004 mit Verfahren f{\\u0252}r die Veterin{\\u0228}rkontrollen von aus Drittl{\\u0228}ndern eingef{\\u0252}hrten Erzeugnissen an den Grenzkontrollstellen der Gemeinschaft (ABl. EU Nr. L 21 S. 11) einen Werktag vorher anzuzeigen. Die Grenzkontrollstelle bescheinigt dem Verf{\\u0252}gungsberechtigten auf dem Original dieser Bescheinigung, dass die betreffende Sendung die Europ{\\u0228}ische Union verlassen hat.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 3, ausgenommen Absatz 2 in Verbindung mit {\\u0167} 31, gelten nicht f{\\u0252}r die Durchfuhr im Luft- und Seeschiffsverkehr, wenn die Tiere oder Waren das Transportmittel oder im Rahmen einer unverz{\\u0252}glichen Umladung das Transportbeh{\\u0228}ltnis nicht verlassen und Tiere dabei nicht zwischengelagert werden. In diesem Falle beschr{\\u0228}nkt sich die Dokumentenpr{\\u0252}fung auf eine Pr{\\u0252}fung des Bordmanifestes. Die zust{\\u0228}ndige Beh{\\u0246}rde kann zus{\\u0228}tzliche Pr{\\u0252}fungen durchf{\\u0252}hren und Untersuchungen anordnen, soweit Anhaltspunkte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darauf schlie{\\u0223}en lassen, dass die Tiere oder Waren nicht den Durchfuhrvorschriften entsprechen oder\\\n\\tab 2.\\tab die Gefahr der Seuchenverbreitung bef{\\u0252}rchten lassen.\\\n\\pard\n\\pard\\sb100\n(5a) Absatz 5 gilt auch im Falle einer Zwischenlagerung von Waren, sofern die Ware im Transportbeh{\\u0228}ltnis verbleibt und die Lagerung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Hafen nur auf dem Entladekai erfolgt und nicht l{\\u0228}nger als sechs Tage dauert oder\\\n\\tab 2.\\tab auf dem Gel{\\u0228}nde eines Flughafens nur auf dem Vorfeld erfolgt und nicht l{\\u0228}nger als elf Stunden dauert.\\\n\\pard\n\\pard\\sb100\n(6) Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke, die nicht den Anforderungen an die Einfuhr entsprechen, d{\\u0252}rfen bei der Durchfuhr nur in einem Lager in einer Freizone, einem Freilager oder einem Zollager nach {\\u0167} 36a zwischengelagert werden. Sie d{\\u0252}rfen dort nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab r{\\u0228}umlich getrennt von zur Einfuhr bestimmten Waren gelagert und\\\n\\tab 2.\\tab insoweit behandelt werden, als dies f{\\u0252}r ihre Lagerung oder die Aufteilung einer Sendung in Teilsendungen erforderlich ist; ihre Verpackung darf hierbei nicht ver{\\u0228}ndert werden.\\\n\\pard\nDie Waren d{\\u0252}rfen aus einem Zwischenlager nur zur unmittelbaren Ausfuhr, zur unsch{\\u0228}dlichen Beseitigung, nachdem sie denaturiert worden sind, oder - sofern es sich um zum menschlichen Verzehr bestimmte Ware handelt - an Versorger im Seeschiffsverkehr eingesetzter Bef{\\u0246}rderungsmittel verbracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}