{
  "documentIdentifier" : "BJNR024370992BJNE005210377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie {\\u0167}{\\u0167} 8, 9, 13a, 19 Abs. 1, die {\\u0167}{\\u0167} 20 bis 22, 24, 25 Abs. 1 und 5, {\\u0167}{\\u0167} 26 bis 35 und 37 sind nicht anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn im Reiseverkehr oder bei der Wohnsitzverlegung h{\\u0246}chstens drei nicht zur Abgabe an Dritte bestimmte Tiere folgender Arten mitgef{\\u0252}hrt werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hauskaninchen,\\\n\\tab b)\\tab Papageien und Sittiche, sofern die Tiere von einer amtstier{\\u0228}rztlichen Gesundheitsbescheinigung begleitet sind, die nicht {\\u0228}lter als zehn Tage ist und aus der sich ergibt, dass die Tiere gesund befunden worden sind und in ihrem Herkunftsbestand w{\\u0228}hrend der letzten 30 Tage keine auf Papageien und Sittiche {\\u0252}bertragbaren Krankheiten zur amtlichen Kenntnis gelangt sind, und\\\n\\tab c)\\tab V{\\u0246}gel, ausgenommen Gefl{\\u0252}gel, Papageien und Sittiche,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf Tiere, die in das Grenzgebiet eingef{\\u0252}hrt oder im Durchgangsverkehr zwischen zwei Orten eines angrenzenden Drittlandes {\\u0252}ber das Gebiet der Bundesrepublik Deutschland oder zwischen zwei Orten der Bundesrepublik Deutschland {\\u0252}ber das Gebiet eines angrenzenden Drittlandes verbracht werden, sofern diese Einfuhr oder dieses Verbringen im Rahmen eines zwischen der Bundesrepublik Deutschland und dem Drittland geschlossenen Abkommens {\\u0252}ber den erleichterten Grenz- und Durchgangsverkehr erfolgt,\\\n\\tab 3.\\tab auf Tiere, die im Artistenberuf verwendet werden, ausgenommen Einhufer aus au{\\u0223}ereurop{\\u0228}ischen L{\\u0228}ndern sowie Klauentiere,\\\n\\tab 4.\\tab auf Pferde, die bei Ausflugsritten oder -kutschfahrten f{\\u0252}r weniger als 24 Stunden die Grenze {\\u0252}berschreiten,\\\n\\tab 5.\\tab auf Brieftauben, die zum Zwecke des Auflassens in Spezialtransportmitteln innergemeinschaftlich verbracht oder eingef{\\u0252}hrt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}