{
  "documentIdentifier" : "BJNR024370992BJNE005320360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 8, 9, 10a, 19 Abs. 2, die {\\u0167}{\\u0167} 20 bis 22, {\\u0167} 23 Satz 1, die {\\u0167}{\\u0167} 24 bis 27, 30, 31 und 37 sind nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fleisch sowie Milch und Milcherzeugnisse, das oder die beim grenz{\\u0252}berschreitenden gewerblichen Reiseverkehr zur Verpflegung des Personals oder der Fahrg{\\u0228}ste in den Transportmitteln mitgef{\\u0252}hrt wird oder werden,\\\n\\tab 2.\\tab Fleisch, Milch und Milcherzeugnisse aus Mitgliedstaaten, ausgenommen Fleisch aus der italienischen autonomen Region Sardinien, sowie aus Andorra, Norwegen, San Marino oder den F{\\u0228}r{\\u0246}er Inseln, das oder die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Personenverkehr oder als Geschenk im Post- oder Frachtverkehr oder f{\\u0252}r Angeh{\\u0246}rige diplomatischer oder konsularischer Vertretungen verbracht, eingef{\\u0252}hrt oder durchgef{\\u0252}hrt wird oder werden, sofern das Fleisch, die Milch und die Milcherzeugnisse zum eigenen Verbrauch des Verbringers oder des Empf{\\u0228}ngers bestimmt ist oder sind, oder\\\n\\tab b)\\tab als {\\u0220}bersiedlungsgut von Personen, die ihren Wohnsitz in das Inland verlegen, zum eigenen Verbrauch mitgef{\\u0252}hrt wird oder werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Fleisch, das von der Bundeswehr nach Auslandseins{\\u0228}tzen aus anderen Mitgliedstaaten verbracht oder eingef{\\u0252}hrt wird, wenn im Falle von Fleisch aus Drittl{\\u0228}ndern oder bestimmten Teilen von Drittl{\\u0228}ndern, ausgenommen aus Andorra, Norwegen, San Marino oder den F{\\u0228}r{\\u0246}er Inseln,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fleisch in einem luftdicht verschlossenen Beh{\\u0228}ltnis mit einem F(tief)c-Wert von mindestens 3,00 erhitzt worden ist oder\\\n\\tab b)\\tab das jeweilige Drittland oder der jeweilige Teil in einem nicht unmittelbar geltenden Rechtsakt aufgef{\\u0252}hrt ist, den die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union auf Grund des Artikels 3 der Richtlinie 72\/462\/EWG oder des Artikels 9 der Richtlinie 91\/494\/EWG in der jeweils geltenden Fassung erlassen und das Bundesministerium im Bundesanzeiger bekannt gemacht hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab - vorbehaltlich eines Einfuhrverbotes nach {\\u0167} 25 Abs. 1, 2 oder 3 - nicht abschlie{\\u0223}end pr{\\u0228}parierte Jagdtroph{\\u0228}en aus europ{\\u0228}ischen L{\\u0228}ndern, sofern die Jagdtroph{\\u0228}en im Reiseverkehr zum pers{\\u0246}nlichen Gebrauch mitgef{\\u0252}hrt oder als Sendung an Privatpersonen zu nichtgewerblichen Zwecken innergemeinschaftlich verbracht oder eingef{\\u0252}hrt werden,\\\n\\tab 5.\\tab Futtermittel, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Reiseverkehr oder bei der Wohnsitzverlegung zur Verf{\\u0252}tterung an mitgef{\\u0252}hrte Tiere oder\\\n\\tab b)\\tab f{\\u0252}r die Tiere eines Transports\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in angemessener Menge innergemeinschaftlich verbracht oder eingef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 8, 9, 10a, 19 Abs. 2, die {\\u0167}{\\u0167} 20 und 21 sind nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erlegte Tierk{\\u0246}rper von Klauentieren, Einhufern, Hasen, Wildkaninchen oder Flugwild oder Fleisch der genannten Tiere in einer Menge bis zu 30 Kilogramm,\\\n\\tab 2.\\tab einen einzelnen erlegten Tierk{\\u0246}rper von Klauentieren oder einen einzelnen erlegten Tierk{\\u0246}rper von nicht in Nummer 1 genannten Lands{\\u0228}ugetieren.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 24 bis 27, 30, 31 und 32 sind nicht auf Waren anzuwenden, deren Einfuhr nach {\\u0167} 22 Abs. 4 genehmigt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}