{
  "documentIdentifier" : "BJNR002040986BJNE002703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nWird Pflanzgut, das nicht anerkannt ist, in den F{\\u0228}llen des {\\u0167} 3 Abs. 1 Nr. 5, 6 und 8 und Abs. 2 des Saatgutverkehrsgesetzes zu gewerblichen Zwecken in den Verkehr gebracht oder nach {\\u0167} 2 Nr. 12 Buchstabe b Doppelbuchstabe aa des Saatgutverkehrsgesetzes abgegeben, so ist jede Packung oder jedes B{\\u0252}ndel mit einem besonderen Etikett zu versehen. Dieses Etikett mu{\\u0223} folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Absenders;\\\n\\tab 2.\\tab die Pflanzgutart ({\\u0167} 2 Nr. 1);\\\n\\tab 3.\\tab die Sortenbezeichnung und die Bezeichnung des Klones sowie\\\n\\tab 4.\\tab im Falle\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des {\\u0167} 3 Abs. 1 Satz 1 Nr. 5 des Saatgutverkehrsgesetzes den Hinweis \"Nicht anerkanntes Vorstufenpflanzgut zum vertraglichen Vermehrungsanbau\",\\\n\\tab b)\\tab des {\\u0167} 3 Abs. 1 Satz 1 Nr. 6 des Saatgutverkehrsgesetzes je nach Verwendungszweck den Hinweis \"Pflanzgut f{\\u0252}r Ausstellungszwecke\" oder \"Zum Anbau au{\\u0223}erhalb der EU bestimmt\",\\\n\\tab c)\\tab des {\\u0167} 3 Abs. 1 Satz 1 Nr. 8 des Saatgutverkehrsgesetzes den Hinweis \"Pflanzgut f{\\u0252}r wissenschaftliche Zwecke oder Z{\\u0252}chtungszwecke\",\\\n\\tab d)\\tab des {\\u0167} 3 Abs. 2 des Saatgutverkehrsgesetzes den Hinweis \"Pflanzgut einer nicht zugelassenen Sorte\"; hat das Bundessortenamt die Genehmigung mit einer Auflage f{\\u0252}r die Kennzeichnung des Pflanzgutes verbunden, so ist eine Angabe entsprechend der Auflage zu machen,\\\n\\tab e)\\tab des {\\u0167} 2 Nr. 12 Buchstabe b Doppelbuchstabe aa des Saatgutverkehrsgesetzes den Hinweis \"Nicht anerkanntes Pflanzgut, zur Bearbeitung\".\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Topfreben oder Kartonagereben, wenn die in Satz 2 vorgeschriebenen Angaben schriftlich gegen{\\u0252}ber dem Erwerber bei der {\\u0220}bergabe gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}