{
  "documentIdentifier" : "BJNR258610013BJNE000701311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che auf Zahlung von Gerichtskosten verj{\\u0228}hren in vier Jahren nach Ablauf des Kalenderjahres, in dem das Verfahren durch rechtskr{\\u0228}ftige Entscheidung {\\u0252}ber die Kosten, durch Vergleich oder in sonstiger Weise beendet ist. Bei Betreuungen und Pflegschaften, die nicht auf einzelne Rechtshandlungen beschr{\\u0228}nkt sind (Dauerbetreuungen, Dauerpflegschaften), sowie bei Nachlasspflegschaften, Nachlass- oder Gesamtgutsverwaltungen beginnt die Verj{\\u0228}hrung hinsichtlich der Jahresgeb{\\u0252}hren am Tag vor deren F{\\u0228}lligkeit, hinsichtlich der Auslagen mit deren F{\\u0228}lligkeit. Anspr{\\u0252}che auf Zahlung von Notarkosten verj{\\u0228}hren in vier Jahren nach Ablauf des Kalenderjahres, in dem die Kosten f{\\u0228}llig geworden sind.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che auf R{\\u0252}ckzahlung von Kosten verj{\\u0228}hren in vier Jahren nach Ablauf des Kalenderjahres, in dem die Zahlung erfolgt ist. Die Verj{\\u0228}hrung beginnt jedoch nicht vor dem jeweiligen in Absatz 1 bezeichneten Zeitpunkt. Durch die Einlegung eines Rechtsbehelfs mit dem Ziel der R{\\u0252}ckzahlung wird die Verj{\\u0228}hrung wie durch Klageerhebung gehemmt.\\\n\\pard\\sb100\n(3) Auf die Verj{\\u0228}hrung sind die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs anzuwenden; die Verj{\\u0228}hrung wird nicht von Amts wegen ber{\\u0252}cksichtigt. Die Verj{\\u0228}hrung der Anspr{\\u0252}che auf Zahlung von Kosten beginnt auch durch die Aufforderung zur Zahlung oder durch eine dem Schuldner mitgeteilte Stundung erneut; ist der Aufenthalt des Kostenschuldners unbekannt, so gen{\\u0252}gt die Zustellung durch Aufgabe zur Post unter seiner letzten bekannten Anschrift. Bei Kostenbetr{\\u0228}gen unter 25 Euro beginnt die Verj{\\u0228}hrung weder erneut noch wird sie oder ihr Ablauf gehemmt.\\\n\\pard\\sb100\n(4) Anspr{\\u0252}che auf Zahlung und R{\\u0252}ckzahlung von Gerichtskosten werden nicht verzinst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}