{
  "documentIdentifier" : "BJNR004690974BJNE008303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften {\\u0252}ber die Sicherungsverwahrung in der Fassung des Gesetzes zur Neuordnung des Rechts der Sicherungsverwahrung und zu begleitenden Regelungen vom 22. Dezember 2010 (BGBl. I S. 2300) sind nur anzuwenden, wenn die Tat oder mindestens eine der Taten, wegen deren Begehung die Sicherungsverwahrung angeordnet oder vorbehalten werden soll, nach dem 31. Dezember 2010 begangen worden ist. In allen anderen F{\\u0228}llen ist das bisherige Recht anzuwenden, soweit in den Abs{\\u0228}tzen 2 und 3 sowie in Artikel 316f Absatz 2 und 3 nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Sind die Taten, wegen deren Begehung die Sicherungsverwahrung nach {\\u0167} 66 des Strafgesetzbuches angeordnet werden soll, vor dem 1. Januar 2011 begangen worden und ist der T{\\u0228}ter deswegen noch nicht rechtskr{\\u0228}ftig verurteilt worden, so ist {\\u0167} 66 des Strafgesetzbuches in der seit dem 1. Januar 2011 geltenden Fassung anzuwenden, wenn diese gegen{\\u0252}ber dem bisherigen Recht das mildere Gesetz ist.\\\n\\pard\\sb100\n(3) Eine nach {\\u0167} 66 des Strafgesetzbuches vor dem 1. Januar 2011 rechtskr{\\u0228}ftig angeordnete Sicherungsverwahrung erkl{\\u0228}rt das Gericht f{\\u0252}r erledigt, wenn die Anordnung ausschlie{\\u0223}lich auf Taten beruht, die nach {\\u0167} 66 des Strafgesetzbuches in der seit dem 1. Januar 2011 geltenden Fassung nicht mehr Grundlage f{\\u0252}r eine solche Anordnung sein k{\\u0246}nnen. Das Gericht kann, soweit dies zur Durchf{\\u0252}hrung von Entlassungsvorbereitungen geboten ist, als Zeitpunkt der Erledigung sp{\\u0228}testens den 1. Juli 2011 festlegen. Zust{\\u0228}ndig f{\\u0252}r die Entscheidungen nach den S{\\u0228}tzen 1 und 2 ist das nach den {\\u0167}{\\u0167} 454, 462a Absatz 1 der Strafprozessordnung zust{\\u0228}ndige Gericht. F{\\u0252}r das Verfahren ist {\\u0167} 454 Absatz 1, 3 und 4 der Strafprozessordnung entsprechend anzuwenden; die Vollstreckungsbeh{\\u0246}rde {\\u0252}bersendet die Akten unverz{\\u0252}glich an die Staatsanwaltschaft des zust{\\u0228}ndigen Gerichtes, die diese umgehend dem Gericht zur Entscheidung {\\u0252}bergibt. Mit der Entlassung aus dem Vollzug tritt F{\\u0252}hrungsaufsicht ein.\\\n\\pard\\sb100\n(4) {\\u0167} 1 des Therapieunterbringungsgesetzes vom 22. Dezember 2010 (BGBl. I S. 2300, 2305) ist unter den dortigen sonstigen Voraussetzungen auch dann anzuwenden, wenn der Betroffene noch nicht in Sicherungsverwahrung untergebracht, gegen ihn aber bereits Sicherungsverwahrung im ersten Rechtszug angeordnet war und aufgrund einer vor dem 4. Mai 2011 ergangenen Revisionsentscheidung festgestellt wurde, dass die Sicherungsverwahrung ausschlie{\\u0223}lich deshalb nicht rechtskr{\\u0228}ftig angeordnet werden konnte, weil ein zu ber{\\u0252}cksichtigendes Verbot r{\\u0252}ckwirkender Versch{\\u0228}rfungen im Recht der Sicherungsverwahrung dem entgegenstand, ohne dass es dabei auf den Grad der Gef{\\u0228}hrlichkeit des Betroffenen f{\\u0252}r die Allgemeinheit angekommen w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}