{
  "documentIdentifier" : "BJNR005810976BJNE008002311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeit des Gefangenen wird anerkannt durch Arbeitsentgelt und eine Freistellung von der Arbeit, die auch als Urlaub aus der Haft (Arbeitsurlaub) genutzt oder auf den Entlassungszeitpunkt angerechnet werden kann.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bt der Gefangene eine zugewiesene Arbeit, sonstige Besch{\\u0228}ftigung oder eine Hilfst{\\u0228}tigkeit nach {\\u0167} 41 Abs. 1 Satz 2 aus, so erh{\\u0228}lt er ein Arbeitsentgelt. Der Bemessung des Arbeitsentgelts ist der in {\\u0167} 200 bestimmte Satz der Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch zu Grunde zu legen (Eckverg{\\u0252}tung). Ein Tagessatz ist der zweihundertf{\\u0252}nfzigste Teil der Eckverg{\\u0252}tung; das Arbeitsentgelt kann nach einem Stundensatz bemessen werden.\\\n\\pard\\sb100\n(3) Das Arbeitsentgelt kann je nach Leistung des Gefangenen und der Art der Arbeit gestuft werden. 75 vom Hundert der Eckverg{\\u0252}tung d{\\u0252}rfen nur dann unterschritten werden, wenn die Arbeitsleistungen des Gefangenen den Mindestanforderungen nicht gen{\\u0252}gen.\\\n\\pard\\sb100\n(4) {\\u0220}bt ein Gefangener zugewiesene arbeitstherapeutische Besch{\\u0228}ftigung aus, erh{\\u0228}lt er ein Arbeitsentgelt, soweit dies der Art seiner Besch{\\u0228}ftigung und seiner Arbeitsleistung entspricht.\\\n\\pard\\sb100\n(5) Das Arbeitsentgelt ist dem Gefangenen schriftlich bekannt zu geben.\\\n\\pard\\sb100\n(6) Hat der Gefangene zwei Monate lang zusammenh{\\u0228}ngend eine zugewiesene T{\\u0228}tigkeit nach {\\u0167} 37 oder eine Hilfst{\\u0228}tigkeit nach {\\u0167} 41 Abs. 1 Satz 2 ausge{\\u0252}bt, so wird er auf seinen Antrag hin einen Werktag von der Arbeit freigestellt. Die Regelung des {\\u0167} 42 bleibt unber{\\u0252}hrt. Durch Zeiten, in denen der Gefangene ohne sein Verschulden durch Krankheit, Ausf{\\u0252}hrung, Ausgang, Urlaub aus der Haft, Freistellung von der Arbeitspflicht oder sonstige nicht von ihm zu vertretende Gr{\\u0252}nde an der Arbeitsleistung gehindert ist, wird die Frist nach Satz 1 gehemmt. Besch{\\u0228}ftigungszeitr{\\u0228}ume von weniger als zwei Monaten bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(7) Der Gefangene kann beantragen, dass die Freistellung nach Absatz 6 in Form von Urlaub aus der Haft gew{\\u0228}hrt wird (Arbeitsurlaub). {\\u0167} 11 Abs. 2, {\\u0167} 13 Abs. 2 bis 5 und {\\u0167} 14 gelten entsprechend.\\\n\\pard\\sb100\n(8) {\\u0167} 42 Abs. 3 gilt entsprechend.\\\n\\pard\\sb100\n(9) Stellt der Gefangene keinen Antrag nach Absatz 6 Satz 1 oder Absatz 7 Satz 1 oder kann die Freistellung nach Ma{\\u0223}gabe der Regelung des Absatzes 7 Satz 2 nicht gew{\\u0228}hrt werden, so wird die Freistellung nach Absatz 6 Satz 1 von der Anstalt auf den Entlassungszeitpunkt des Gefangenen angerechnet.\\\n\\pard\\sb100\n(10) Eine Anrechnung nach Absatz 9 ist ausgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit eine lebenslange Freiheitsstrafe oder Sicherungsverwahrung verb{\\u0252}{\\u0223}t wird und ein Entlassungszeitpunkt noch nicht bestimmt ist,\\\n\\tab 2.\\tab bei einer Aussetzung der Vollstreckung des Restes einer Freiheitsstrafe oder einer Sicherungsverwahrung zur Bew{\\u0228}hrung, soweit wegen des von der Entscheidung des Gerichts bis zur Entlassung verbleibenden Zeitraums eine Anrechnung nicht mehr m{\\u0246}glich ist,\\\n\\tab 3.\\tab wenn dies vom Gericht angeordnet wird, weil bei einer Aussetzung der Vollstreckung des Restes einer Freiheitsstrafe oder einer Sicherungsverwahrung zur Bew{\\u0228}hrung die Lebensverh{\\u0228}ltnisse des Gefangenen oder die Wirkungen, die von der Aussetzung f{\\u0252}r ihn zu erwarten sind, die Vollstreckung bis zu einem bestimmten Zeitpunkt erfordern,\\\n\\tab 4.\\tab wenn nach {\\u0167} 456a Abs. 1 der Strafprozessordnung von der Vollstreckung abgesehen wird,\\\n\\tab 5.\\tab wenn der Gefangene im Gnadenwege aus der Haft entlassen wird.\\\n\\pard\n\\pard\\sb100\n(11) Soweit eine Anrechnung nach Absatz 10 ausgeschlossen ist, erh{\\u0228}lt der Gefangene bei seiner Entlassung f{\\u0252}r seine T{\\u0228}tigkeit nach Absatz 2 als Ausgleichsentsch{\\u0228}digung zus{\\u0228}tzlich 15 vom Hundert des ihm nach den Abs{\\u0228}tzen 2 und 3 gew{\\u0228}hrten Entgelts oder der ihm nach {\\u0167} 44 gew{\\u0228}hrten Ausbildungsbeihilfe. Der Anspruch entsteht erst mit der Entlassung; vor der Entlassung ist der Anspruch nicht verzinslich, nicht abtretbar und nicht vererblich. Einem Gefangenen, bei dem eine Anrechnung nach Absatz 10 Nr. 1 ausgeschlossen ist, wird die Ausgleichszahlung bereits nach Verb{\\u0252}{\\u0223}ung von jeweils zehn Jahren der lebenslangen Freiheitsstrafe oder Sicherungsverwahrung zum Eigengeld ({\\u0167} 52) gutgeschrieben, soweit er nicht vor diesem Zeitpunkt entlassen wird; {\\u0167} 57 Abs. 4 des Strafgesetzbuches gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}