{
  "documentIdentifier" : "BJNR186700994BJNE003906126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Renten Service erh{\\u0228}lt die Vorsch{\\u0252}sse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zahlungen im Inland am Auszahlungstag ({\\u0167} 118 Abs. 1 Satz 1 zweiter Halbsatz, {\\u0167} 272a Abs. 1 Satz 1 zweiter Halbsatz Sechstes Buch Sozialgesetzbuch; {\\u0167} 96 Abs. 1 Satz 1 zweiter Halbsatz, {\\u0167} 218c Abs. 1 zweiter Halbsatz Siebtes Buch Sozialgesetzbuch),\\\n\\tab 2.\\tab f{\\u0252}r Barzahlungen im Inland einen Bankarbeitstag vor dem Auszahlungstag, soweit das Treuhandverm{\\u0246}gen keine ausreichende Deckung ausweist,\\\n\\tab 3.\\tab f{\\u0252}r Zahlungen in das Ausland fr{\\u0252}hestens sechs Bankarbeitstage, jedoch nicht mehr als neun Kalendertage vor dem Auszahlungstag der laufenden Geldleistungen.\\\n\\pard\nDurch die Optimierung des grenz{\\u0252}berschreitenden Zahlungsverkehrs, insbesondere innerhalb der Europ{\\u0228}ischen Union, k{\\u0246}nnen weitere Vorschusstermine zwischen der Deutschen Rentenversicherung Bund und dem Renten Service im Einvernehmen mit dem Bundesamt f{\\u0252}r Soziale Sicherung vereinbart werden. F{\\u0228}llt der in Satz 1 Nr. 3 genannte Kalendertag der Vorsch{\\u0252}sse auf einen Samstag, Sonn- oder Feiertag, sind die Vorsch{\\u0252}sse am vorhergehenden Bankarbeitstag f{\\u0228}llig; dabei werden regionale Feiertage ber{\\u0252}cksichtigt. Als Bankarbeitstag gilt jeder Kalendertag, an dem die Besch{\\u0228}ftigten der Geldinstitute im Allgemeinen zur Arbeitsleistung verpflichtet sind.\\\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Bund kann vom Renten Service den Abschlu{\\u0223} einer Vereinbarung verlangen, nach der f{\\u0252}r Vorsch{\\u0252}sse, die Einmalzahlungen betreffen, andere Termine f{\\u0252}r die Vorsch{\\u0252}sse gelten.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Soziale Sicherung setzt die Termine f{\\u0252}r die Vorsch{\\u0252}sse im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales, der Deutschen Rentenversicherung Bund und dem Renten Service fest und gibt die F{\\u0228}lligkeitstermine rechtzeitig im Voraus bekannt.\\\n\\pard\\sb100\n(4a) Zahlungen an Zahlungsempf{\\u0228}nger mit gew{\\u0246}hnlichem Aufenthalt im Ausland, die auf eine inl{\\u0228}ndische Bankverbindung geleistet werden, sind den Zahlungen nach Absatz 1 Satz 1 Nr. 1 gleichgestellt. Die Deutsche Post AG stellt f{\\u0252}r die allgemeine Rentenversicherung den Anteil dieser Zahlungen am Gesamtvolumen aller Zahlungen an Zahlungsempf{\\u0228}nger mit gew{\\u0246}hnlichem Aufenthalt im Ausland fest. Der anteilige Betrag der Zahlungen an Zahlungsempf{\\u0228}nger mit gew{\\u0246}hnlichem Aufenthalt im Ausland, die auf eine inl{\\u0228}ndische Bankverbindung geleistet werden, wird gemeinsam mit den Vorsch{\\u0252}ssen f{\\u0252}r Zahlungen im Inland f{\\u0228}llig.\\\n\\pard\\sb100\n(5) Versp{\\u0228}tet gezahlte Vorsch{\\u0252}sse sind mit 2 Prozentpunkten {\\u0252}ber dem Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}