{
  "documentIdentifier" : "BJNR367510004BJNE003503360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat hat neben dem Vorsitzenden nach n{\\u0228}herer Bestimmung der Satzung aus seiner Mitte mindestens einen Stellvertreter zu w{\\u0228}hlen. Der Stellvertreter hat nur dann die Rechte und Pflichten des Vorsitzenden, wenn dieser verhindert ist. Besteht der Verwaltungsrat nur aus einer Person, nimmt diese die dem Vorsitzenden des Verwaltungsrats gesetzlich zugewiesenen Aufgaben wahr.\\\n\\pard\n\\pard\\sb100\n(2) Der Verwaltungsrat kann sich eine Gesch{\\u0228}ftsordnung geben. Die Satzung kann Einzelfragen der Gesch{\\u0228}ftsordnung bindend regeln.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Sitzungen des Verwaltungsrats ist eine Niederschrift anzufertigen, die der Vorsitzende zu unterzeichnen hat. In der Niederschrift sind der Ort und der Tag der Sitzung, die Teilnehmer, die Gegenst{\\u0228}nde der Tagesordnung, der wesentliche Inhalt der Verhandlungen und die Beschl{\\u0252}sse des Verwaltungsrats anzugeben. Ein Versto{\\u0223} gegen Satz 1 oder Satz 2 macht einen Beschluss nicht unwirksam. Jedem Mitglied des Verwaltungsrats ist auf Verlangen eine Abschrift der Sitzungsniederschrift auszuh{\\u0228}ndigen. Die S{\\u0228}tze 1 bis 4 finden auf einen Verwaltungsrat, der nur aus einer Person besteht, keine Anwendung.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat kann aus seiner Mitte einen oder mehrere Aussch{\\u0252}sse bestellen, namentlich, um seine Verhandlungen und Beschl{\\u0252}sse vorzubereiten oder die Ausf{\\u0252}hrung seiner Beschl{\\u0252}sse zu {\\u0252}berwachen. Die Aufgaben nach Absatz 1 Satz 1 und nach {\\u0167} 22 Abs. 1 und 3, {\\u0167} 40 Abs. 1 Satz 1 und {\\u0167} 47 Abs. 3 dieses Gesetzes sowie nach {\\u0167} 68 Abs. 2 Satz 2, {\\u0167} 87 Absatz 1 und 2 Satz 1 und 2, {\\u0167} 203 Abs. 2, {\\u0167} 204 Abs. 1 Satz 1, {\\u0167} 205 Abs. 2 Satz 1 und {\\u0167} 314 Abs. 2 und 3 des Aktiengesetzes k{\\u0246}nnen einem Ausschuss nicht an Stelle des Verwaltungsrats zur Beschlussfassung {\\u0252}berwiesen werden. Dem Verwaltungsrat ist regelm{\\u0228}{\\u0223}ig {\\u0252}ber die Arbeit der Aussch{\\u0252}sse zu berichten. Der Verwaltungsrat kann einen Pr{\\u0252}fungsausschuss einrichten, dem insbesondere die Aufgaben nach {\\u0167} 107 Abs. 3 Satz 2 des Aktiengesetzes {\\u0252}bertragen werden k{\\u0246}nnen. Richtet der Verwaltungsrat einer SE, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs, die CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder die Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG ist, einen Pr{\\u0252}fungsausschuss ein, so muss dieser die Voraussetzungen des {\\u0167} 100 Absatz 5 des Aktiengesetzes erf{\\u0252}llen. Der Verwaltungsrat kann ferner einen Ausschuss einrichten, dem die Aufgaben nach {\\u0167} 107 Absatz 3 Satz 4 des Aktiengesetzes {\\u0252}bertragen werden. Der Ausschuss muss mehrheitlich mit nicht gesch{\\u0228}ftsf{\\u0252}hrenden Mitgliedern besetzt sein. Im {\\u0220}brigen gilt {\\u0167} 107 Absatz 3 Satz 4 bis 6 des Aktiengesetzes hinsichtlich der Besetzung des Ausschusses entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}