{
  "documentIdentifier" : "BJNR212000010BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Endger{\\u0228}t wird zertifiziert, wenn es die in {\\u0167} 15a Absatz 1 Satz 3 des BDBOS-Gesetzes genannten Anforderungen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Das Zertifikat umfasst mindestens folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung des Endger{\\u0228}tes nach {\\u0167} 2 Absatz 1 Satz 4 Nummer 5 Buchstabe a bis e,\\\n\\tab 2.\\tab Leistungsmerkmale des Endger{\\u0228}tes, die Gegenstand der Zertifizierung sind,\\\n\\tab 3.\\tab Version der BOS-IOP-Richtlinien und der Systemtechnik, die der Zertifizierung zugrunde liegen.\\\n\\pard\n\\pard\\sb100\n(3) Dem Zertifikat f{\\u0252}r einen Bestandteil einer Funkleitstelle im Sinne des {\\u0167} 1 Satz 2 wird eine Auflistung beigef{\\u0252}gt, die die Hardware- und Software-Komponenten auff{\\u0252}hrt, aus denen sich der Bestandteil zusammensetzt.\\\n\\pard\\sb100\n(4) Bei einer {\\u0196}nderungszertifizierung kann sich das Zertifikat abweichend von Absatz 2 Nummer 2 auf das ge{\\u0228}nderte Leistungsmerkmal oder die sonstigen von der {\\u0196}nderung betroffenen Komponenten des Endger{\\u0228}tes beschr{\\u0228}nken. Die {\\u0196}nderungszertifizierung erfolgt in Form einer Erg{\\u0228}nzung oder eines Nachtrags zum urspr{\\u0252}nglichen Zertifikat.\\\n\\pard\\sb100\n(5) Das Zertifikat kann mit Nebenbestimmungen versehen werden, insbesondere zur erneuten {\\u0220}berpr{\\u0252}fung einzelner Leistungsmerkmale und zur Deaktivierung optionaler Leistungsmerkmale, die einer Verwendung des Endger{\\u0228}tes im Digitalfunk BOS entgegenstehen.\\\n\\pard\\sb100\n(6) Die Erteilung des Zertifikats wird dem Antragsteller schriftlich bekannt gegeben. Die Erteilung des Zertifikats sowie die Angaben nach Absatz 2 Nummer 1 und 3 werden auf der Internetseite der Bundesanstalt ver{\\u0246}ffentlicht. Den Ansprechstellen, die der Bund und die L{\\u0228}nder gegen{\\u0252}ber der Bundesanstalt benannt haben, werden auch die {\\u0252}brigen in den Abs{\\u0228}tzen 2 bis 5 genannten Angaben zug{\\u0228}nglich gemacht. Sachverst{\\u0228}ndige Pr{\\u0252}fstellen erhalten nur dann Zugang zu den in Satz 3 genannten Angaben, wenn sie ein berechtigtes Interesse nachweisen; zu einer Weitergabe dieser Angaben an Dritte sind sie nicht berechtigt. Ein Zugang ist ausgeschlossen, wenn ihm {\\u0252}berwiegende {\\u0246}ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}