{
  "documentIdentifier" : "BJNR259210011BJNE000201140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz regelt die Einzelheiten der Amtshilfe zwischen Deutschland und den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union (Mitgliedstaaten) zur Geltendmachung von in den Mitgliedstaaten entstandenen Forderungen. Forderungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Steuern und Abgaben aller Art, die erhoben werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einem oder f{\\u0252}r einen Mitgliedstaat oder dessen Gebiets- oder Verwaltungseinheiten einschlie{\\u0223}lich der lokalen Beh{\\u0246}rden oder\\\n\\tab b)\\tab f{\\u0252}r die Europ{\\u0228}ische Union;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Erstattungen, Interventionen und andere Ma{\\u0223}nahmen, die Bestandteil des Systems der vollst{\\u0228}ndigen Finanzierung oder Teilfinanzierung des Europ{\\u0228}ischen Garantiefonds f{\\u0252}r die Landwirtschaft oder des Europ{\\u0228}ischen Landwirtschaftsfonds f{\\u0252}r die Entwicklung des l{\\u0228}ndlichen Raums sind, einschlie{\\u0223}lich der im Rahmen dieser Aktionen zu erhebenden Beitr{\\u0228}ge;\\\n\\tab 3.\\tab Absch{\\u0246}pfungen und andere Abgaben im Rahmen der gemeinsamen Organisation der Agrarm{\\u0228}rkte f{\\u0252}r den Sektor Zucker.\\\n\\pard\n\\pard\\sb100\n(2) Der Anwendungsbereich dieses Gesetzes umfasst auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geldstrafen, Geldbu{\\u0223}en, Geb{\\u0252}hren und Zuschl{\\u0228}ge in Bezug auf Forderungen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r deren Beitreibung gem{\\u0228}{\\u0223} Absatz 1 um Amtshilfe ersucht werden kann und\\\n\\tab b)\\tab die von den Beh{\\u0246}rden, die f{\\u0252}r die Erhebung der betreffenden Steuern oder Abgaben oder die Durchf{\\u0252}hrung der daf{\\u0252}r erforderlichen beh{\\u0246}rdlichen Ermittlungen zust{\\u0228}ndig sind, verh{\\u0228}ngt wurden oder von Verwaltungsorganen oder Gerichten auf Antrag dieser Beh{\\u0246}rden best{\\u0228}tigt wurden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Geb{\\u0252}hren f{\\u0252}r Bescheinigungen und {\\u0228}hnliche Dokumente, die im Zusammenhang mit Verwaltungsverfahren in Bezug auf Steuern oder Abgaben ausgestellt werden;\\\n\\tab 3.\\tab Zinsen und Kosten im Zusammenhang mit Forderungen, f{\\u0252}r deren Beitreibung gem{\\u0228}{\\u0223} Absatz 1 oder gem{\\u0228}{\\u0223} den Nummern 1 und 2 um Amtshilfe ersucht werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Der Anwendungsbereich dieses Gesetzes umfasst nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beitr{\\u0228}ge und Umlagen sowie damit verbundene Abgaben und Geb{\\u0252}hren nach dem Sozialgesetzbuch, den in {\\u0167} 68 des Ersten Buches Sozialgesetzbuch genannten Gesetzen und dem Aufwendungsausgleichsgesetz;\\\n\\tab 2.\\tab andere als die in Absatz 2 genannten Geb{\\u0252}hren;\\\n\\tab 3.\\tab vertragliche Geb{\\u0252}hren, wie Zahlungen an {\\u0246}ffentliche Versorgungsbetriebe;\\\n\\tab 4.\\tab strafrechtliche Sanktionen, die auf der Grundlage einer Anklageerhebung im Strafverfahren verh{\\u0228}ngt werden, oder andere strafrechtliche Sanktionen, die nicht von Absatz 2 Nummer 1 erfasst sind.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Ersuchen nach diesem Gesetz gelten die Vorschriften der Abgabenordnung entsprechend, soweit dieses Gesetz nicht etwas anderes bestimmt. Zur Ausf{\\u0252}hrung der Abgabenordnung hat das Bundesministerium der Finanzen Verwaltungsvorschriften erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}