{
  "documentIdentifier" : "BJNR003520981BJNE008609118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Futtermittel, die in Drittl{\\u0228}ndern hergestellt oder behandelt worden sind, d{\\u0252}rfen nicht eingef{\\u0252}hrt oder sonst verbracht werden, soweit die Voraussetzungen des Absatzes 2 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Voraussetzungen f{\\u0252}r die Verbote nach Absatz 1 sind erf{\\u0252}llt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einfuhr in oder die Durchfuhr durch die Europ{\\u0228}ische Union oder das erstmalige Inverkehrbringen in der Europ{\\u0228}ischen Union durch einen nicht unmittelbar geltenden Rechtsakt der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, den die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union auf Grund \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Artikels 53 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) oder\\\n\\tab b)\\tab des Artikels 22 der Richtlinie 97\/78\/EG des Rates vom 18. Dezember 1997 zur Festlegung von Grundregeln f{\\u0252}r die Veterin{\\u0228}rkontrollen von aus Drittl{\\u0228}ndern in die Gemeinschaft eingef{\\u0252}hrten Erzeugnissen (ABl. L 24 vom 30.1.1998, S. 9)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in der jeweils geltenden Fassung im Hinblick auf das betreffende Drittland oder einen in einem Drittland gelegenen Betrieb erlassen hat, beschr{\\u0228}nkt oder verboten ist und\\\n\\tab 2.\\tab das Bundesministerium jeweils den ma{\\u0223}geblichen Rechtsakt im Bundesanzeiger bekannt gemacht hat; das Bundesministerium macht auch {\\u0196}nderungen und die Aufhebung des Rechtsaktes im Bundesanzeiger bekannt.\\\n\\pard\n\\pard\\sb100\n(3) Das Verbot des Absatzes 1 gilt nicht f{\\u0252}r Futtermittel, die vor Wirksamwerden der Bekanntmachung nach Absatz 2 Nummer 2 in Verbindung mit Absatz 4 eingef{\\u0252}hrt worden sind.\\\n\\pard\\sb100\n(4) Bekanntmachungen nach Absatz 2 Nummer 2 werden mit Beginn des Tages, der auf ihre Ver{\\u0246}ffentlichung folgt, wirksam, soweit in der Bekanntmachung kein sp{\\u0228}terer Zeitpunkt bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}