{
  "documentIdentifier" : "BJNR261600997BJNE000304305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind energieverbrauchsrelevante Produkte\\\n\\tab\\tab Gegenst{\\u0228}nde im Sinne des {\\u0167} 2 Nummer 1 Buchstabe a des Energieverbrauchskennzeichnungsgesetzes vom 30. Januar 2002 (BGBl. I S. 570), das zuletzt durch Artikel 1 des Gesetzes vom 10. Mai 2012 (BGBl. I S. 1070) ge{\\u0228}ndert worden ist;\\\n\\tab 2.\\tab gilt als Lieferant\\\n\\tab\\tab jede der in {\\u0167} 2 Nummer 8 des Energieverbrauchskennzeichnungsgesetzes genannten nat{\\u0252}rlichen oder juristischen Personen;\\\n\\tab 3.\\tab ist H{\\u0228}ndler\\\n\\tab\\tab jede der in {\\u0167} 2 Nummer 12 Buchstabe a des Energieverbrauchskennzeichnungsgesetzes genannten nat{\\u0252}rlichen oder juristischen Personen;\\\n\\tab 4.\\tab ist Inbetriebnahme\\\n\\tab\\tab die erstmalige Nutzung eines Produkts zu seinem beabsichtigten Zweck;\\\n\\tab 5.\\tab ist Datenblatt\\\n\\tab\\tab eine einheitliche Zusammenstellung von Angaben {\\u0252}ber ein bestimmtes Produkt;\\\n\\tab 6.\\tab sind andere wichtige Ressourcen\\\n\\tab\\tab Wasser, Chemikalien oder sonstige Ressourcen, das oder die das betreffende Produkt bei Normalbetrieb verbraucht;\\\n\\tab 7.\\tab sind technische Werbeschriften\\\n\\tab\\tab Schriften, in denen die spezifischen technischen Parameter eines Produkts beschrieben sind und die zur Vermarktung verwendet werden, insbesondere technische Handb{\\u0252}cher oder Brosch{\\u0252}ren, die entweder gedruckt vorliegen oder online abrufbar sind;\\\n\\tab 8.\\tab sind unmittelbare Auswirkungen auf den Verbrauch an Energie\\\n\\tab\\tab Auswirkungen von Produkten, die w{\\u0228}hrend des Gebrauchs tats{\\u0228}chlich Energie verbrauchen;\\\n\\tab 9.\\tab sind mittelbare Auswirkungen auf den Verbrauch an Energie\\\n\\tab\\tab Auswirkungen von Produkten, die selbst keine Energie verbrauchen, jedoch w{\\u0228}hrend des Gebrauchs zur Einsparung von Energie beitragen;\\\n\\tab 10.\\tab ist Anzeigemechanismus jeder Bildschirm, einschlie{\\u0223}lich eines Touchscreens, oder jede sonstige Bildtechnologie zur Anzeige von Internet-Inhalten f{\\u0252}r Nutzer.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}