{
  "documentIdentifier" : "BJNR261600997BJNE000505118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lieferanten haben den H{\\u0228}ndlern Etiketten und Datenbl{\\u0228}tter unentgeltlich zur Verf{\\u0252}gung zu stellen, wenn sie energieverbrauchsrelevante Produkte in Verkehr bringen, die von der in Anlage 1 Satz 1 genannten Richtlinie oder von den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen erfasst sind. Sie haben dabei zur Verf{\\u0252}gung zu stellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Etiketten nach Ma{\\u0223}gabe der Anforderungen nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anlage 1 Nummer 3 und 7,\\\n\\tab b)\\tab Anlage 1 Nummer 4 oder nach den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Datenbl{\\u0228}tter nach Ma{\\u0223}gabe der Anforderungen nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anlage 1 Nummer 3 und 7,\\\n\\tab b)\\tab Anlage 1 Nummer 5 oder nach den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAbweichend von Satz 1 m{\\u0252}ssen Lieferanten von Leuchten, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind, keine Datenbl{\\u0228}tter zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(2) Lieferanten haben den H{\\u0228}ndlern zus{\\u0228}tzlich elektronische Etiketten und Datenbl{\\u0228}tter unentgeltlich zur Verf{\\u0252}gung zu stellen, wenn sie Produkte in Verkehr bringen, die von einer in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnung erfasst sind. Sie haben dabei Etiketten und Datenbl{\\u0228}tter nach den Anforderungen derjenigen vorgenannten Verordnung zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r die jeweilige Produktgruppe ma{\\u0223}geblich ist.\\\n\\pard\\sb100\n(3) Lieferanten haben, wenn sie Produkte in Verkehr bringen, die Datenbl{\\u0228}tter in alle Produktbrosch{\\u0252}ren aufzunehmen, in denen das jeweilige Produktmodell aufgef{\\u0252}hrt wird. Wenn die Lieferanten dabei keine derartigen Produktbrosch{\\u0252}ren herstellen, haben sie die Datenbl{\\u0228}tter mit den Unterlagen zur Verf{\\u0252}gung zu stellen, die sie zu den energieverbrauchsrelevanten Produkten mitliefern. Satz 2 ist nicht anzuwenden f{\\u0252}r elektrische Lampen, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind. Bei diesen Lampen ist das mitgelieferte Etikett als Datenblatt anzusehen, wenn keine Produktbrosch{\\u0252}ren bereitgestellt werden.\\\n\\pard\\sb100\n(4) H{\\u0228}ndler haben die Etiketten nach Absatz 1 Satz 2 Nummer 1 deutlich sichtbar an den Stellen anzubringen, die in der Richtlinie nach Anlage 1 oder den Verordnungen nach Anlage 2 Abschnitt 1 Absatz 1 vorgesehen sind, wenn sie energieverbrauchsrelevante Produkte nach Absatz 1 Satz 1 ausstellen. Die Etiketten d{\\u0252}rfen nicht durch sonstige Angaben, Aufdrucke oder Hinweise verdeckt werden.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 4 sind f{\\u0252}r H{\\u0228}ndler von Produkten, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind, folgende Regelungen anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab H{\\u0228}ndler d{\\u0252}rfen elektrische Lampen nur ausstellen, wenn diese von den Lieferanten mit den erforderlichen Etiketten nach {\\u0167} 4b Absatz 1 Nummer 4 versehen sind,\\\n\\tab 2.\\tab H{\\u0228}ndler haben f{\\u0252}r den Fall, dass sie Leuchten verkaufen, die in einer f{\\u0252}r Endnutzer bestimmten Verpackung in Verkehr gebracht werden, die elektrische Lampen enth{\\u0228}lt, die der Endnutzer in den Leuchten austauschen kann, sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Originalverpackung dieser Lampen in der Verpackung der Leuchte enthalten ist oder\\\n\\tab b)\\tab auf der Au{\\u0223}en- oder Innenseite der Leuchtenverpackung die Informationen ausgewiesen werden, die auf der Originalverpackung der Lampen erforderlich sind aufgrund der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung oder aufgrund folgender gem{\\u0228}{\\u0223} Artikel 15 der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Rahmens f{\\u0252}r die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte (ABl. L 285 vom 31.10.2009, S. 10) ergangener Verordnungen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Verordnung (EG) Nr. 244\/2009 der Kommission vom 18. M{\\u0228}rz 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltslampen mit ungeb{\\u0252}ndeltem Licht (ABl. L 76 vom 24.3.2009, S. 3), die durch die Verordnung (EG) Nr. 859\/2009 (ABl. L 247 vom 19.9.2009, S. 3) ge{\\u0228}ndert worden ist,\\\n\\tab bb)\\tab Verordnung (EG) Nr. 245\/2009 der Kommission vom 18. M{\\u0228}rz 2009 zur Durchf{\\u0252}hrung der Richtlinie 2005\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Leuchtstofflampen ohne eingebautes Vorschaltger{\\u0228}t, Hochdruckentladungslampen sowie Vorschaltger{\\u0228}te und Leuchten zu ihrem Betrieb und zur Aufhebung der Richtlinie 2000\/55\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 76 vom 24.3.2009, S. 17), die durch die Verordnung (EU) Nr. 347\/2010 (ABl. L 104 vom 24.4.2010, S. 20) ge{\\u0228}ndert worden ist,\\\n\\tab cc)\\tab Verordnung (EU) Nr. 1194\/2012 der Kommission vom 12. Dezember 2012 zur Durchf{\\u0252}hrung der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die Anforderungen an die umweltgerechte Gestaltung von Lampen mit geb{\\u0252}ndeltem Licht, LED-Lampen und dazugeh{\\u0246}rigen Ger{\\u0228}ten (ABl. L 342 vom 14.12.2012, S. 1).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(6) H{\\u0228}ndler haben die in Absatz 1 Satz 2 Nummer 2 Buchstabe b genannten Datenbl{\\u0228}tter zur Abgabe an den Endnutzer bereitzuhalten, wenn sie energieverbrauchsrelevante Produkte nach Absatz 1 Satz 1 ausstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}