{
  "documentIdentifier" : "BJNR326710994BJNE003702301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Anwendbarkeit des {\\u0167} 6 entf{\\u0228}llt r{\\u0252}ckwirkend, wenn die {\\u0220}bernehmerin den auf sie {\\u0252}bergegangenen Betrieb innerhalb von f{\\u0252}nf Jahren nach dem steuerlichen {\\u0220}bertragungsstichtag in eine Kapitalgesellschaft einbringt oder ohne triftigen Grund ver{\\u0228}u{\\u0223}ert oder aufgibt. 2Bereits erteilte Steuerbescheide, Steuermessbescheide, Freistellungsbescheide oder Feststellungsbescheide sind zu {\\u0228}ndern, soweit sie auf der Anwendung der in Satz 1 bezeichneten Vorschrift beruhen.\\\n\\pard\n\\pard\\sb100\n(2) 1{\\u0167} 23 Abs. 4 ist nicht anzuwenden, wenn die eingebrachten Anteile innerhalb eines Zeitraums von sieben Jahren nach der Einbringung unmittelbar oder mittelbar ver{\\u0228}u{\\u0223}ert oder auf einen Dritten {\\u0252}bertragen werden, es sei denn, der Steuerpflichtige weist nach, dass die erhaltenen Anteile Gegenstand einer weiteren Sacheinlage zu Buchwerten auf Grund von Rechtsvorschriften eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union sind, die {\\u0167} 23 Abs. 4 entsprechen. 2{\\u0167} 23 Abs. 2 ist nicht anzuwenden, wenn die einbringende Kapitalgesellschaft die erhaltenen Anteile innerhalb eines Zeitraums von sieben Jahren nach der Einbringung ver{\\u0228}u{\\u0223}ert, es sei denn, der Steuerpflichtige weist nach, dass die erhaltenen Anteile Gegenstand einer Sacheinlage zu Buchwerten auf Grund von Rechtsvorschriften eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union sind, die {\\u0167} 23 Abs. 4 entsprechen. 3{\\u0167} 23 Abs. 1 bis 3 ist au{\\u0223}erdem nicht anzuwenden, soweit Gewinne aus dem Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr oder von Schiffen, die der Binnenschifffahrt dienen, nach einem Abkommen zur Vermeidung der Doppelbesteuerung in der Bundesrepublik Deutschland nicht besteuert werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur letztmaligen Anwendung dieses G vgl. {\\u0167} 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)\\\n}"
}