{
  "documentIdentifier" : "BJNR101100013BJNE000302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Antrag auf Erteilung der Erlaubnis oder Genehmigung sind vom Antragsteller mindestens folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Herkunft, Menge und stoffliche Belastung des Abwassers sowie Feststellungen von erheblichen Auswirkungen des Abwassers auf die Gew{\\u0228}sser,\\\n\\tab 2.\\tab Roh- und Hilfsstoffe sowie sonstige Stoffe und Energie, die in der Anlage verwendet oder erzeugt werden,\\\n\\tab 3.\\tab der Ort des Abwasseranfalls und der Zusammenf{\\u0252}hrung von Abwasserstr{\\u0246}men,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen zur R{\\u0252}ckhaltung von Schadstoffen aus dem Schmutzwasser und aus dem auf dem Anlagengrundst{\\u0252}ck anfallenden Niederschlagswasser,\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zur {\\u0220}berwachung der Emissionen in die Umwelt und\\\n\\tab 6.\\tab die wichtigsten vom Antragsteller gepr{\\u0252}ften anderweitigen L{\\u0246}sungsm{\\u0246}glichkeiten in einer {\\u0220}bersicht.\\\n\\pard\nEntsprechende Angaben in einer Umwelterkl{\\u0228}rung nach Anhang IV der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung und zur Aufhebung der Verordnung (EG) Nr. 761\/2001 sowie der Beschl{\\u0252}sse der Kommission 2001\/681\/EG und 2006\/193\/EG (ABl. L 342 vom 22.12.2009, S. 1) k{\\u0246}nnen in den Antrag aufgenommen oder diesem beigef{\\u0252}gt werden. Bei den Beschreibungen nach Satz 1 kann auf solche Angaben verzichtet werden, die f{\\u0252}r die beantragte Erlaubnis oder Genehmigung offensichtlich ohne Belang sind. Dem Antrag auf Erteilung der Erlaubnis oder Genehmigung ist eine nichttechnische Zusammenfassung der in Satz 1 genannten Angaben beizuf{\\u0252}gen, die auch Hinweise auf solche Angaben enth{\\u0228}lt, auf die nach Satz 3 verzichtet werden kann.\\\n\\pard\\sb100\n(2) Der Antrag auf die Genehmigung einer Anlage nach {\\u0167} 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes hat zudem folgende Angaben zu enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beschreibung der Anlage sowie Art und Umfang ihrer T{\\u0228}tigkeit,\\\n\\tab 2.\\tab den Zustand des Anlagengrundst{\\u0252}cks sowie einen Bericht {\\u0252}ber den Ausgangszustand nach {\\u0167} 10 Absatz 1a des Bundes-Immissionsschutzgesetzes und {\\u0167} 4a Absatz 4 der Verordnung {\\u0252}ber das Genehmigungsverfahren,\\\n\\tab 3.\\tab die Quellen der Emissionen aus der Anlage, Art und Menge der vorhersehbaren Emissionen aus der Anlage in jedes einzelne Umweltmedium sowie Feststellungen von erheblichen Auswirkungen der Emissionen auf die Umwelt,\\\n\\tab 4.\\tab die Ma{\\u0223}nahmen zur Vermeidung der Emissionen oder, sofern dies nicht m{\\u0246}glich ist, zu ihrer Verminderung und\\\n\\tab 5.\\tab die Ma{\\u0223}nahmen zur Vermeidung, Vorbereitung, Wiederverwendung, zum Recycling und zur Verwertung der von der Anlage erzeugten Abf{\\u0228}lle.\\\n\\pard\n{\\u0167} 13 sowie {\\u0167} 25 Absatz 2 der Verordnung {\\u0252}ber das Genehmigungsverfahren gelten entsprechend.\\\n\\pard\\sb100\n(3) Unterlagen, die Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, sind zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt muss, soweit es ohne Preisgabe des Geheimnisses geschehen kann, in den {\\u0246}ffentlich auszulegenden Unterlagen so ausf{\\u0252}hrlich vom Antragsteller dargestellt sein, dass es Dritten m{\\u0246}glich ist zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Gew{\\u0228}sserbenutzung oder der Anlage betroffen sind.\\\n\\pard\\sb100\n(4) Das Zulassungsverfahren setzt einen schriftlichen oder elektronischen Antrag und die Vorlage der in den Abs{\\u0228}tzen 1 bis 3 genannten Antragsunterlagen voraus. Reichen die Unterlagen f{\\u0252}r die Pr{\\u0252}fung nicht aus, so hat der Antragsteller sie auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb einer angemessenen Frist zu erg{\\u0228}nzen. Erfolgt die Antragstellung elektronisch, kann die zust{\\u0228}ndige Beh{\\u0246}rde Mehrfertigungen sowie die {\\u0220}bermittlung der Unterlagen, die dem Antrag beizuf{\\u0252}gen sind, auch in schriftlicher Form verlangen. {\\u0220}ber den Antrag auf Erteilung einer Erlaubnis oder Genehmigung ist nach Eingang des Antrags und der nach den S{\\u0228}tzen 1 und 2 einzureichenden Unterlagen innerhalb einer Frist von sieben Monaten zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Frist verl{\\u0228}ngern, wenn dies wegen der Schwierigkeit der Pr{\\u0252}fung oder aus Gr{\\u0252}nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl{\\u0228}ngerung soll gegen{\\u0252}ber dem Antragsteller begr{\\u0252}ndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}