{
  "documentIdentifier" : "BJNR101100013BJNE000701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Inhaber einer Erlaubnis oder einer Genehmigung nach {\\u0167} 1 Absatz 1 Satz 1 Inhalts- und Nebenbestimmungen nicht eingehalten oder tritt bei einer Gew{\\u0228}sserbenutzung ein Ereignis mit erheblichen Auswirkungen auf ein Gew{\\u0228}sser oder bei einer Anlage nach {\\u0167} 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes ein Ereignis mit erheblichen Umweltauswirkungen ein, so hat er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu unterrichten,\\\n\\tab 2.\\tab die Ma{\\u0223}nahmen zur Einhaltung der Inhalts- und Nebenbestimmungen, die Ma{\\u0223}nahmen zur Begrenzung der genannten Auswirkungen sowie die Ma{\\u0223}nahmen zur Vermeidung weiterer m{\\u0246}glicher Ereignisse unverz{\\u0252}glich zu ergreifen sowie\\\n\\tab 3.\\tab weitere von der zust{\\u0228}ndigen Beh{\\u0246}rde angeordnete Ma{\\u0223}nahmen zu ergreifen, die zur Einhaltung der Inhalts- und Nebenbestimmungen, zur Begrenzung der Umweltauswirkungen sowie zur Vermeidung weiterer m{\\u0246}glicher Ereignisse erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer Erlaubnis oder einer Genehmigung nach {\\u0167} 1 Absatz 1 Satz 1 hat nach Ma{\\u0223}gabe der Inhalts- und Nebenbestimmungen der Erlaubnis oder Genehmigung oder auf Grund von Rechtsverordnungen der zust{\\u0228}ndigen Beh{\\u0246}rde j{\\u0228}hrlich Folgendes vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zusammenfassung der Ergebnisse der Emissions{\\u0252}berwachung,\\\n\\tab 2.\\tab sonstige Daten, die erforderlich sind, um die Einhaltung der Einleitungs- oder Genehmigungsanforderungen zu pr{\\u0252}fen.\\\n\\pard\nDie Pflicht nach Satz 1 besteht nicht, soweit die erforderlichen Angaben der zust{\\u0228}ndigen Beh{\\u0246}rde bereits auf Grund anderer Vorschriften vorzulegen sind. Wird in der Abwasserverordnung in ihrer am 28. Februar 2010 geltenden Fassung, einer Rechtsverordnung nach {\\u0167} 23 des Wasserhaushaltsgesetzes oder in einer Inhalts- oder Nebenbestimmung ein Emissionsgrenzwert oberhalb der in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten bestimmt, so hat die Zusammenfassung nach Satz 1 Nummer 1 einen Vergleich mit den in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(3) Der Inhaber einer Erlaubnis oder Genehmigung nach {\\u0167} 1 Absatz 1 Satz 1 kann von der zust{\\u0228}ndigen Beh{\\u0246}rde verpflichtet werden, diejenigen Daten zu {\\u0252}bermitteln, deren {\\u0220}bermittlung nach einem Durchf{\\u0252}hrungsakt nach Artikel 72 Absatz 2 der Richtlinie 2010\/75\/EU vorgeschrieben ist und die zur Erf{\\u0252}llung der Berichtspflicht nach {\\u0167} 10 erforderlich sind, soweit solche Daten nicht bereits auf Grund anderer Vorschriften bei der zust{\\u0228}ndigen Beh{\\u0246}rde vorhanden sind. {\\u0167} 3 Absatz 1 Satz 2 und {\\u0167} 5 Absatz 2 bis 6 des Gesetzes zur Ausf{\\u0252}hrung des Protokolls {\\u0252}ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 166\/2006 vom 6. Juni 2007 (BGBl. I S. 1002) gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}