{
  "documentIdentifier" : "BJNR006290950BJNE064107125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vernehmung eines Zeugen kann in Bild und Ton aufgezeichnet werden. Sie soll nach W{\\u0252}rdigung der daf{\\u0252}r jeweils ma{\\u0223}geblichen Umst{\\u0228}nde aufgezeichnet werden und als richterliche Vernehmung erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab damit die schutzw{\\u0252}rdigen Interessen von Personen unter 18 Jahren sowie von Personen, die als Kinder oder Jugendliche durch eine der in {\\u0167} 255a Absatz 2 genannten Straftaten verletzt worden sind, besser gewahrt werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab zu besorgen ist, dass der Zeuge in der Hauptverhandlung nicht vernommen werden kann und die Aufzeichnung zur Erforschung der Wahrheit erforderlich ist.\\\n\\pard\nDie Vernehmung muss nach W{\\u0252}rdigung der daf{\\u0252}r jeweils ma{\\u0223}geblichen Umst{\\u0228}nde aufgezeichnet werden und als richterliche Vernehmung erfolgen, wenn damit die schutzw{\\u0252}rdigen Interessen von Personen, die durch Straftaten gegen die sexuelle Selbstbestimmung ({\\u0167}{\\u0167} 174 bis 184j des Strafgesetzbuches) verletzt worden sind, besser gewahrt werden k{\\u0246}nnen und der Zeuge der Bild-Ton-Aufzeichnung vor der Vernehmung zugestimmt hat.\\\n\\pard\\sb100\n(2) Die Verwendung der Bild-Ton-Aufzeichnung ist nur f{\\u0252}r Zwecke der Strafverfolgung und nur insoweit zul{\\u0228}ssig, als dies zur Erforschung der Wahrheit erforderlich ist. {\\u0167} 101 Abs. 8 gilt entsprechend. Die {\\u0167}{\\u0167} 147, 406e sind entsprechend anzuwenden, mit der Ma{\\u0223}gabe, dass den zur Akteneinsicht Berechtigten Kopien der Aufzeichnung {\\u0252}berlassen werden k{\\u0246}nnen. Die Kopien d{\\u0252}rfen weder vervielf{\\u0228}ltigt noch weitergegeben werden. Sie sind an die Staatsanwaltschaft herauszugeben, sobald kein berechtigtes Interesse an der weiteren Verwendung besteht. Die {\\u0220}berlassung der Aufzeichnung oder die Herausgabe von Kopien an andere als die vorbezeichneten Stellen bedarf der Einwilligung des Zeugen.\\\n\\pard\\sb100\n(3) Widerspricht der Zeuge der {\\u0220}berlassung einer Kopie der Aufzeichnung seiner Vernehmung nach Absatz 2 Satz 3, so tritt an deren Stelle die {\\u0220}berlassung einer {\\u0220}bertragung der Aufzeichnung in ein schriftliches Protokoll an die zur Akteneinsicht Berechtigten nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 147, 406e. Wer die {\\u0220}bertragung hergestellt hat, versieht die eigene Unterschrift mit dem Zusatz, dass die Richtigkeit der {\\u0220}bertragung best{\\u0228}tigt wird. Das Recht zur Besichtigung der Aufzeichnung nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 147, 406e bleibt unber{\\u0252}hrt. Der Zeuge ist auf sein Widerspruchsrecht nach Satz 1 hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}