{
  "documentIdentifier" : "BJNR006290950BJNE064604360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ma{\\u0223}nahmen nach {\\u0167} 100a d{\\u0252}rfen nur auf Antrag der Staatsanwaltschaft durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung auch durch die Staatsanwaltschaft getroffen werden. Soweit die Anordnung der Staatsanwaltschaft nicht binnen drei Werktagen von dem Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft. Die Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Eine Verl{\\u0228}ngerung um jeweils nicht mehr als drei Monate ist zul{\\u0228}ssig, soweit die Voraussetzungen der Anordnung unter Ber{\\u0252}cksichtigung der gewonnenen Ermittlungsergebnisse fortbestehen.\\\n\\pard\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 100b und 100c d{\\u0252}rfen nur auf Antrag der Staatsanwaltschaft durch die in {\\u0167} 74a Absatz 4 des Gerichtsverfassungsgesetzes genannte Kammer des Landgerichts angeordnet werden, in dessen Bezirk die Staatsanwaltschaft ihren Sitz hat. Bei Gefahr im Verzug kann diese Anordnung auch durch den Vorsitzenden getroffen werden. Dessen Anordnung tritt au{\\u0223}er Kraft, wenn sie nicht binnen drei Werktagen von der Strafkammer best{\\u0228}tigt wird. Die Anordnung ist auf h{\\u0246}chstens einen Monat zu befristen. Eine Verl{\\u0228}ngerung um jeweils nicht mehr als einen Monat ist zul{\\u0228}ssig, soweit die Voraussetzungen unter Ber{\\u0252}cksichtigung der gewonnenen Ermittlungsergebnisse fortbestehen. Ist die Dauer der Anordnung auf insgesamt sechs Monate verl{\\u0228}ngert worden, so entscheidet {\\u0252}ber weitere Verl{\\u0228}ngerungen das Oberlandesgericht.\\\n\\pard\\sb100\n(3) Die Anordnung ergeht schriftlich. In ihrer Entscheidungsformel sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit m{\\u0246}glich, der Name und die Anschrift des Betroffenen, gegen den sich die Ma{\\u0223}nahme richtet,\\\n\\tab 2.\\tab der Tatvorwurf, auf Grund dessen die Ma{\\u0223}nahme angeordnet wird,\\\n\\tab 3.\\tab Art, Umfang, Dauer und Endzeitpunkt der Ma{\\u0223}nahme,\\\n\\tab 4.\\tab die Art der durch die Ma{\\u0223}nahme zu erhebenden Informationen und ihre Bedeutung f{\\u0252}r das Verfahren,\\\n\\tab 5.\\tab bei Ma{\\u0223}nahmen nach {\\u0167} 100a die Rufnummer oder eine andere Kennung des zu {\\u0252}berwachenden Anschlusses oder des Endger{\\u0228}tes, sofern sich nicht aus bestimmten Tatsachen ergibt, dass diese zugleich einem anderen Endger{\\u0228}t zugeordnet ist; im Fall des {\\u0167} 100a Absatz 1 Satz 2 und 3 eine m{\\u0246}glichst genaue Bezeichnung des informationstechnischen Systems, in das eingegriffen werden soll,\\\n\\tab 6.\\tab bei Ma{\\u0223}nahmen nach {\\u0167} 100b eine m{\\u0246}glichst genaue Bezeichnung des informationstechnischen Systems, aus dem Daten erhoben werden sollen,\\\n\\tab 7.\\tab bei Ma{\\u0223}nahmen nach {\\u0167} 100c die zu {\\u0252}berwachende Wohnung oder die zu {\\u0252}berwachenden Wohnr{\\u0228}ume.\\\n\\pard\n\\pard\\sb100\n(4) In der Begr{\\u0252}ndung der Anordnung oder Verl{\\u0228}ngerung von Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 100a bis 100c sind deren Voraussetzungen und die wesentlichen Abw{\\u0228}gungsgesichtspunkte darzulegen. Insbesondere sind einzelfallbezogen anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bestimmten Tatsachen, die den Verdacht begr{\\u0252}nden,\\\n\\tab 2.\\tab die wesentlichen Erw{\\u0228}gungen zur Erforderlichkeit und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme,\\\n\\tab 3.\\tab bei Ma{\\u0223}nahmen nach {\\u0167} 100c die tats{\\u0228}chlichen Anhaltspunkte im Sinne des {\\u0167} 100d Absatz 4 Satz 1.\\\n\\pard\n\\pard\\sb100\n(5) Liegen die Voraussetzungen der Anordnung nicht mehr vor, so sind die auf Grund der Anordnung ergriffenen Ma{\\u0223}nahmen unverz{\\u0252}glich zu beenden. Das anordnende Gericht ist nach Beendigung der Ma{\\u0223}nahme {\\u0252}ber deren Ergebnisse zu unterrichten. Bei Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 100b und 100c ist das anordnende Gericht auch {\\u0252}ber den Verlauf zu unterrichten. Liegen die Voraussetzungen der Anordnung nicht mehr vor, so hat das Gericht den Abbruch der Ma{\\u0223}nahme anzuordnen, sofern der Abbruch nicht bereits durch die Staatsanwaltschaft veranlasst wurde. Die Anordnung des Abbruchs einer Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 100b und 100c kann auch durch den Vorsitzenden erfolgen.\\\n\\pard\\sb100\n(6) Die durch Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 100b und 100c erlangten und verwertbaren personenbezogenen Daten d{\\u0252}rfen f{\\u0252}r andere Zwecke nach folgenden Ma{\\u0223}gaben verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Daten d{\\u0252}rfen in anderen Strafverfahren ohne Einwilligung der insoweit {\\u0252}berwachten Personen nur zur Aufkl{\\u0228}rung einer Straftat, auf Grund derer Ma{\\u0223}nahmen nach {\\u0167} 100b oder {\\u0167} 100c angeordnet werden k{\\u0246}nnten, oder zur Ermittlung des Aufenthalts der einer solchen Straftat beschuldigten Person verwendet werden.\\\n\\tab 2.\\tab Die Verwendung der Daten, auch solcher nach {\\u0167} 100d Absatz 5 Satz 1 zweiter Halbsatz, zu Zwecken der Gefahrenabwehr ist nur zur Abwehr einer im Einzelfall bestehenden Lebensgefahr oder einer dringenden Gefahr f{\\u0252}r Leib oder Freiheit einer Person, f{\\u0252}r die Sicherheit oder den Bestand des Staates oder f{\\u0252}r Gegenst{\\u0228}nde von bedeutendem Wert, die der Versorgung der Bev{\\u0246}lkerung dienen, von kulturell herausragendem Wert oder in {\\u0167} 305 des Strafgesetzbuches genannt sind, zul{\\u0228}ssig. Die Daten d{\\u0252}rfen auch zur Abwehr einer im Einzelfall bestehenden dringenden Gefahr f{\\u0252}r sonstige bedeutende Verm{\\u0246}genswerte verwendet werden. Sind die Daten zur Abwehr der Gefahr oder f{\\u0252}r eine vorgerichtliche oder gerichtliche {\\u0220}berpr{\\u0252}fung der zur Gefahrenabwehr getroffenen Ma{\\u0223}nahmen nicht mehr erforderlich, so sind Aufzeichnungen {\\u0252}ber diese Daten von der f{\\u0252}r die Gefahrenabwehr zust{\\u0228}ndigen Stelle unverz{\\u0252}glich zu l{\\u0246}schen. Die L{\\u0246}schung ist aktenkundig zu machen. Soweit die L{\\u0246}schung lediglich f{\\u0252}r eine etwaige vorgerichtliche oder gerichtliche {\\u0220}berpr{\\u0252}fung zur{\\u0252}ckgestellt ist, d{\\u0252}rfen die Daten nur f{\\u0252}r diesen Zweck verwendet werden; f{\\u0252}r eine Verwendung zu anderen Zwecken sind sie zu sperren.\\\n\\tab 3.\\tab Sind verwertbare personenbezogene Daten durch eine entsprechende polizeirechtliche Ma{\\u0223}nahme erlangt worden, d{\\u0252}rfen sie in einem Strafverfahren ohne Einwilligung der insoweit {\\u0252}berwachten Personen nur zur Aufkl{\\u0228}rung einer Straftat, auf Grund derer die Ma{\\u0223}nahmen nach {\\u0167} 100b oder {\\u0167} 100c angeordnet werden k{\\u0246}nnten, oder zur Ermittlung des Aufenthalts der einer solchen Straftat beschuldigten Person verwendet werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}