{
  "documentIdentifier" : "BJNR006290950BJNE064804125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Beschuldigte einer Straftat von erheblicher Bedeutung oder einer Straftat gegen die sexuelle Selbstbestimmung verd{\\u0228}chtig, d{\\u0252}rfen ihm zur Identit{\\u0228}tsfeststellung in k{\\u0252}nftigen Strafverfahren K{\\u0246}rperzellen entnommen und zur Feststellung des DNA-Identifizierungsmusters sowie des Geschlechts molekulargenetisch untersucht werden, wenn wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit des Beschuldigten oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass gegen ihn k{\\u0252}nftig Strafverfahren wegen einer Straftat von erheblicher Bedeutung zu f{\\u0252}hren sind. Die wiederholte Begehung sonstiger Straftaten kann im Unrechtsgehalt einer Straftat von erheblicher Bedeutung gleichstehen.\\\n\\pard\n\\pard\\sb100\n(2) Die entnommenen K{\\u0246}rperzellen d{\\u0252}rfen nur f{\\u0252}r die in Absatz 1 genannte molekulargenetische Untersuchung verwendet werden; sie sind unverz{\\u0252}glich zu vernichten, sobald sie hierf{\\u0252}r nicht mehr erforderlich sind. Bei der Untersuchung d{\\u0252}rfen andere Feststellungen als diejenigen, die zur Ermittlung des DNA-Identifizierungsmusters sowie des Geschlechts erforderlich sind, nicht getroffen werden; hierauf gerichtete Untersuchungen sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Entnahme der K{\\u0246}rperzellen darf ohne schriftliche Einwilligung des Beschuldigten nur durch das Gericht, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Die molekulargenetische Untersuchung der K{\\u0246}rperzellen darf ohne schriftliche Einwilligung des Beschuldigten nur durch das Gericht angeordnet werden. Die einwilligende Person ist dar{\\u0252}ber zu belehren, f{\\u0252}r welchen Zweck die zu erhebenden Daten verwendet werden. {\\u0167} 81f Abs. 2 gilt entsprechend. In der schriftlichen Begr{\\u0252}ndung des Gerichts sind einzelfallbezogen darzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Beurteilung der Erheblichkeit der Straftat bestimmenden Tatsachen,\\\n\\tab 2.\\tab die Erkenntnisse, auf Grund derer Grund zu der Annahme besteht, dass gegen den Beschuldigten k{\\u0252}nftig Strafverfahren zu f{\\u0252}hren sein werden, sowie\\\n\\tab 3.\\tab die Abw{\\u0228}gung der jeweils ma{\\u0223}geblichen Umst{\\u0228}nde.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, wenn die betroffene Person wegen der Tat rechtskr{\\u0228}ftig verurteilt oder nur wegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erwiesener oder nicht auszuschlie{\\u0223}ender Schuldunf{\\u0228}higkeit,\\\n\\tab 2.\\tab auf Geisteskrankheit beruhender Verhandlungsunf{\\u0228}higkeit oder\\\n\\tab 3.\\tab fehlender oder nicht auszuschlie{\\u0223}ender fehlender Verantwortlichkeit ({\\u0167} 3 des Jugendgerichtsgesetzes)\\\n\\pard\nnicht verurteilt worden ist und die entsprechende Eintragung im Bundeszentralregister oder Erziehungsregister noch nicht getilgt ist.\\\n\\pard\\sb100\n(5) Die erhobenen Daten d{\\u0252}rfen beim Bundeskriminalamt gespeichert und nach Ma{\\u0223}gabe des Bundeskriminalamtgesetzes verwendet werden. Das Gleiche gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter den in Absatz 1 genannten Voraussetzungen f{\\u0252}r die nach {\\u0167} 81e Abs. 1 erhobenen Daten eines Beschuldigten sowie\\\n\\tab 2.\\tab f{\\u0252}r die nach {\\u0167} 81e Abs. 2 Satz 1 erhobenen Daten.\\\n\\pard\nDie Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke eines Strafverfahrens, der Gefahrenabwehr und der internationalen Rechtshilfe hierf{\\u0252}r {\\u0252}bermittelt werden. Im Fall des Satzes 2 Nr. 1 ist der Beschuldigte unverz{\\u0252}glich von der Speicherung zu benachrichtigen und darauf hinzuweisen, dass er die gerichtliche Entscheidung beantragen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}