{
  "documentIdentifier" : "BJNR030150975BJNE005119126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder hat Anspruch darauf, dass die ihn betreffenden Sozialdaten ({\\u0167} 67 Absatz 2 Zehntes Buch) von den Leistungstr{\\u0228}gern nicht unbefugt verarbeitet werden (Sozialgeheimnis). Die Wahrung des Sozialgeheimnisses umfasst die Verpflichtung, auch innerhalb des Leistungstr{\\u0228}gers sicherzustellen, dass die Sozialdaten nur Befugten zug{\\u0228}nglich sind oder nur an diese weitergegeben werden. Sozialdaten der Besch{\\u0228}ftigten und ihrer Angeh{\\u0246}rigen d{\\u0252}rfen Personen, die Personalentscheidungen treffen oder daran mitwirken k{\\u0246}nnen, weder zug{\\u0228}nglich sein noch von Zugriffsberechtigten weitergegeben werden. Der Anspruch richtet sich auch gegen die Verb{\\u0228}nde der Leistungstr{\\u0228}ger, die Arbeitsgemeinschaften der Leistungstr{\\u0228}ger und ihrer Verb{\\u0228}nde, die Datenstelle der Rentenversicherung, die in diesem Gesetzbuch genannten {\\u0246}ffentlich-rechtlichen Vereinigungen, Integrationsfachdienste, die K{\\u0252}nstlersozialkasse, die Deutsche Post AG, soweit sie mit der Berechnung oder Auszahlung von Sozialleistungen betraut ist, die Beh{\\u0246}rden der Zollverwaltung, soweit sie Aufgaben nach {\\u0167} 2 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes und {\\u0167} 66 des Zehnten Buches durchf{\\u0252}hren, die Versicherungs{\\u0228}mter und Gemeindebeh{\\u0246}rden sowie die anerkannten Adoptionsvermittlungsstellen ({\\u0167} 2 Absatz 2 des Adoptionsvermittlungsgesetzes), soweit sie Aufgaben nach diesem Gesetzbuch wahrnehmen, und die Stellen, die Aufgaben nach {\\u0167} 67c Absatz 3 des Zehnten Buches wahrnehmen. Die Besch{\\u0228}ftigten haben auch nach Beendigung ihrer T{\\u0228}tigkeit bei den genannten Stellen das Sozialgeheimnis zu wahren.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften des Zweiten Kapitels des Zehnten Buches und der {\\u0252}brigen B{\\u0252}cher des Sozialgesetzbuches regeln die Verarbeitung von Sozialdaten abschlie{\\u0223}end, soweit nicht die Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung unmittelbar gilt. F{\\u0252}r die Verarbeitungen von Sozialdaten im Rahmen von nicht in den Anwendungsbereich der Verordnung (EU) 2016\/679 fallenden T{\\u0228}tigkeiten finden die Verordnung (EU) 2016\/679 und dieses Gesetz entsprechende Anwendung, soweit nicht in diesem oder einem anderen Gesetz Abweichendes geregelt ist.\\\n\\pard\\sb100\n(2a) Die Verpflichtung zur Wahrung gesetzlicher Geheimhaltungspflichten oder von Berufs- oder besonderen Amtsgeheimnissen, die nicht auf gesetzlichen Vorschriften beruhen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Soweit eine {\\u0220}bermittlung von Sozialdaten nicht zul{\\u0228}ssig ist, besteht keine Auskunftspflicht, keine Zeugnispflicht und keine Pflicht zur Vorlegung oder Auslieferung von Schriftst{\\u0252}cken, nicht automatisierten Dateisystemen und automatisiert verarbeiteten Sozialdaten.\\\n\\pard\\sb100\n(4) Betriebs- und Gesch{\\u0228}ftsgeheimnisse stehen Sozialdaten gleich.\\\n\\pard\\sb100\n(5) Sozialdaten Verstorbener d{\\u0252}rfen nach Ma{\\u0223}gabe des Zweiten Kapitels des Zehnten Buches verarbeitet werden. Sie d{\\u0252}rfen au{\\u0223}erdem verarbeitet werden, wenn schutzw{\\u0252}rdige Interessen des Verstorbenen oder seiner Angeh{\\u0246}rigen dadurch nicht beeintr{\\u0228}chtigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 finden neben den in Absatz 1 genannten Stellen auch Anwendung auf solche Verantwortliche oder deren Auftragsverarbeiter, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sozialdaten im Inland verarbeiten, sofern die Verarbeitung nicht im Rahmen einer Niederlassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erfolgt, oder\\\n\\tab 2.\\tab die Sozialdaten im Rahmen der T{\\u0228}tigkeiten einer inl{\\u0228}ndischen Niederlassung verarbeiten.\\\n\\pard\nSofern die Abs{\\u0228}tze 1 bis 5 nicht gem{\\u0228}{\\u0223} Satz 1 anzuwenden sind, gelten f{\\u0252}r den Verantwortlichen oder dessen Auftragsverarbeiter nur die {\\u0167}{\\u0167} 81 bis 81c des Zehnten Buches.\\\n\\pard\\sb100\n(7) Bei der Verarbeitung zu Zwecken gem{\\u0228}{\\u0223} Artikel 2 der Verordnung (EU) 2016\/679 stehen die Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und die Schweiz den Mitgliedstaaten der Europ{\\u0228}ischen Union gleich. Andere Staaten gelten insoweit als Drittstaaten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}