{
  "documentIdentifier" : "BJNR160300014BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein materielles Wirtschaftsgut, das in einer Bau- und Montagebetriebsst{\\u0228}tte genutzt wird, ist dieser nur dann gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 1 zuzuordnen, wenn dort neben der Nutzung zus{\\u0228}tzlich auch Personalfunktionen ausge{\\u0252}bt werden, die im Zusammenhang mit der Anschaffung, der Herstellung, der Ver{\\u0228}u{\\u0223}erung oder der Verwertung des materiellen Wirtschaftsguts stehen. Die Zuordnung nach Satz 1 setzt voraus, dass die Bedeutung der genannten Personalfunktionen, die in der Bau- und Montagebetriebsst{\\u0228}tte im Hinblick auf das materielle Wirtschaftsgut ausge{\\u0252}bt werden, gegen{\\u0252}ber den insoweit ausge{\\u0252}bten Personalfunktionen des {\\u0252}brigen Unternehmens eindeutig {\\u0252}berwiegt.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein materielles Wirtschaftsgut im Sinne des Absatzes 1 nicht der Bau- und Montagebetriebsst{\\u0228}tte zuzuordnen, so ist es dem {\\u0252}brigen Unternehmen zuzuordnen und gilt als der Bau- und Montagebetriebsst{\\u0228}tte unentgeltlich beigestellt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r die Zuordnung von Verm{\\u0246}genswerten nach den {\\u0167}{\\u0167} 6 bis 8.\\\n\\pard\\sb100\n(4) Der Bau- oder Montagevertrag mit dem Auftraggeber ist ein Gesch{\\u0228}ftsvorfall im Sinne des {\\u0167} 9, der dem {\\u0252}brigen Unternehmen zuzuordnen ist. Diese Zuordnung ist nur dann mit den Rechtsfolgen des {\\u0167} 16 zu {\\u0228}ndern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in der Bau- und Montagebetriebsst{\\u0228}tte ausge{\\u0252}bten Personalfunktionen im Zusammenhang mit dem Vertrag eindeutig die gr{\\u0246}{\\u0223}te Bedeutung zukommt, wobei insbesondere die Vorbereitung und der Abschluss des Vertrags, die Bereitstellung der daf{\\u0252}r erforderlichen Verm{\\u0246}genswerte und die Erf{\\u0252}llung der Verpflichtungen aus dem Vertrag zu ber{\\u0252}cksichtigen sind, oder\\\n\\tab 2.\\tab aus funktionalen Gr{\\u0252}nden davon auszugehen ist, dass die Bau- und Montagebetriebsst{\\u0228}tte, w{\\u0228}re sie ein unabh{\\u0228}ngiger Dritter, den Bau- oder Montagevertrag mit dem Auftraggeber vom {\\u0252}brigen Unternehmen {\\u0252}bernommen h{\\u0228}tte.\\\n\\pard\n}"
}