{
  "documentIdentifier" : "BJNR160300014BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitwirkung einer Bau- und Montagebetriebsst{\\u0228}tte an der Erf{\\u0252}llung des vom Bau- und Montageunternehmen abgeschlossenen Bau- und Montagevertrags gilt widerlegbar als anzunehmende schuldrechtliche Beziehung, die als Dienstleistung der Bau- und Montagebetriebsst{\\u0228}tte gegen{\\u0252}ber dem {\\u0252}brigen Unternehmen anzusehen ist. Der Verrechnungspreis f{\\u0252}r die Dienstleistung ist im Regelfall nach einer kostenorientierten Verrechnungspreismethode zu bestimmen. Zu den Kosten der Bau- und Montagebetriebsst{\\u0228}tte, die f{\\u0252}r die Anwendung dieser Methode zu ber{\\u0252}cksichtigen sind, geh{\\u0246}ren insbesondere auch alle erforderlichen Personalkosten, die unmittelbar durch die Erbringung von Personalfunktionen in der Bau- und Montagebetriebsst{\\u0228}tte verursacht sind.\\\n\\pard\n\\pard\\sb100\n(2) Besteht die Dienstleistung der Bau- und Montagebetriebsst{\\u0228}tte gegen{\\u0252}ber dem {\\u0252}brigen Unternehmen aus verschiedenen Leistungsb{\\u0252}ndeln, so sind diese einheitlich zu verrechnen, es sei denn, gesonderte Verrechnungspreise f{\\u0252}r jedes Leistungsb{\\u0252}ndel f{\\u0252}hren im Einzelfall zu einem Ergebnis, das dem Fremdvergleichsgrundsatz besser entspricht.\\\n\\pard\\sb100\n(3) Die Dienstleistung, die die Bau- und Montagebetriebsst{\\u0228}tte gegen{\\u0252}ber dem {\\u0252}brigen Unternehmen erbringt, ist entsprechend der erbrachten Leistung laufend abzurechnen, unabh{\\u0228}ngig davon, ob das Bau- und Montageunternehmen einen Zahlungsanspruch gegen den Auftraggeber erst bei Abnahme oder Teilabnahme der geschuldeten Leistung hat. Eine andere Abrechnung zwischen der Bau- und Montagebetriebsst{\\u0228}tte und dem {\\u0252}brigen Unternehmen ist nur vorzunehmen, wenn dies im Einzelfall zu einem Ergebnis f{\\u0252}hrt, das dem Fremdvergleichsgrundsatz besser entspricht.\\\n\\pard\\sb100\n(4) Dienstleistungen, die im {\\u0252}brigen Unternehmen im Zusammenhang mit dem Bau- und Montagevertrag des Bau- und Montageunternehmens erbracht werden, gelten auch dann nicht als gegen{\\u0252}ber der Bau- und Montagebetriebsst{\\u0228}tte erbracht, wenn sie im Zusammenhang mit der Dienstleistung der Bau- und Montagebetriebsst{\\u0228}tte stehen.\\\n}"
}