{
  "documentIdentifier" : "BJNR160300014BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 32 ist der Verrechnungspreis f{\\u0252}r die anzunehmende schuldrechtliche Beziehung zwischen der Bau- und Montagebetriebsst{\\u0228}tte und dem {\\u0252}brigen Unternehmen nach einer Gewinnaufteilungsmethode zu bestimmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Personalfunktionen, die jeweils sowohl von der Bau- und Montagebetriebsst{\\u0228}tte als auch vom {\\u0252}brigen Unternehmen im Hinblick auf die Erf{\\u0252}llung des Bau- oder Montagevertrags ausge{\\u0252}bt werden, keine Routinet{\\u0228}tigkeit darstellen und dazu f{\\u0252}hren, dass jeweils vergleichbare Chancen und Risiken zuzuordnen sind, oder\\\n\\tab 2.\\tab f{\\u0252}r die Erf{\\u0252}llung des Bau- oder Montagevertrags sowohl von der Bau- und Montagebetriebsst{\\u0228}tte als auch vom {\\u0252}brigen Unternehmen einzigartige immaterielle Werte selbst entwickelt oder erworben werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Aufteilungsschl{\\u0252}ssel, der f{\\u0252}r die Gewinnaufteilungsmethode nach Absatz 1 anzuwenden ist, bestimmt sich nach den Beitr{\\u0228}gen, die jeweils von der Bau- und Montagebetriebsst{\\u0228}tte und vom {\\u0252}brigen Unternehmen f{\\u0252}r den Bau- und Montagevertrag geleistet werden. Der Umfang der geleisteten Beitr{\\u0228}ge berechnet sich nach den Kosten der ma{\\u0223}geblichen Personalfunktionen, die jeweils von der Bau- und Montagebetriebsst{\\u0228}tte und vom {\\u0252}brigen Unternehmen f{\\u0252}r den Bau- und Montagevertrag ausge{\\u0252}bt werden. Zu ber{\\u0252}cksichtigen ist auch ein angemessener Anteil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Forschungs- und Entwicklungskosten der eingesetzten immateriellen Werte sowie\\\n\\tab 2.\\tab an vergeblichen Akquisitionskosten f{\\u0252}r nicht zustande gekommene Bau- und Montagevertr{\\u0228}ge.\\\n\\pard\nEin anderer Aufteilungsschl{\\u0252}ssel ist anzuwenden, wenn dieser im Einzelfall zu einem Ergebnis der Bau- und Montagebetriebsst{\\u0228}tte f{\\u0252}hrt, das dem Fremdvergleichsgrundsatz besser entspricht.\\\n}"
}