{
  "documentIdentifier" : "BJNR160300014BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die T{\\u0228}tigkeit einer F{\\u0246}rderbetriebsst{\\u0228}tte unter Nutzung eines Explorationsrechts, das von einem Bergbauunternehmen oder einem Erd{\\u0246}l- oder Erdgasunternehmen erworben wurde, erfolgt auf Grund einer anzunehmenden schuldrechtlichen Beziehung ({\\u0167} 16), f{\\u0252}r die widerlegbar zu vermuten ist, dass sie als Dienstleistung der F{\\u0246}rderbetriebsst{\\u0228}tte gegen{\\u0252}ber dem {\\u0252}brigen Unternehmen anzusehen ist. Der Verrechnungspreis f{\\u0252}r die Dienstleistung ist nach einer kostenorientierten Verrechnungspreismethode zu bestimmen. Zu den Kosten der F{\\u0246}rderbetriebsst{\\u0228}tte, die f{\\u0252}r die Anwendung einer kostenorientierten Verrechnungspreismethode zu ber{\\u0252}cksichtigen sind, geh{\\u0246}ren insbesondere auch alle erforderlichen Personalkosten, die unmittelbar durch die Erbringung von Personalfunktionen in der F{\\u0246}rderbetriebsst{\\u0228}tte verursacht werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt die Anwendung des {\\u0167} 36 Absatz 3 zu einer {\\u0196}nderung der Zuordnung des Explorationsrechts, so liegt eine anzunehmende schuldrechtliche Beziehung im Sinne des {\\u0167} 16 Absatz 1 Nummer 1 zwischen dem {\\u0252}brigen Unternehmen und der F{\\u0246}rderbetriebsst{\\u0228}tte vor, die einer Ver{\\u0228}u{\\u0223}erung entspricht. Daf{\\u0252}r ist ein Betrag anzusetzen, der {\\u0167} 16 Absatz 2 Satz 1 entspricht.\\\n\\pard\\sb100\n(3) Ein Bergbauunternehmen oder ein Erd{\\u0246}l- oder Erdgasunternehmen kann jedoch abweichend von Absatz 2 Satz 2 einen Preis f{\\u0252}r die anzunehmende schuldrechtliche Beziehung im Sinne des Absatzes 2 ansetzen, der als Fremdvergleichspreis gilt, obwohl er den nach {\\u0167} 16 Absatz 2 Satz 1 anzusetzenden Betrag unterschreitet. Voraussetzung hierf{\\u0252}r ist, dass das Bergbauunternehmen oder das Erd{\\u0246}l- oder Erdgasunternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweist, dass dadurch eine Doppelbesteuerung vermieden wird, und\\\n\\tab 2.\\tab einen Betrag in mindestens der H{\\u0246}he ansetzt, der den Aufwendungen entspricht, die im Bergbauunternehmen oder im Erd{\\u0246}l- oder Erdgasunternehmen im Hinblick auf das Explorationsrecht bis zum Zeitpunkt der {\\u0196}nderung der Zuordnung entstanden sind.\\\n\\pard\n\\pard\\sb100\n(4) Im Fall des {\\u0167} 36 Absatz 3 ist im Hinblick auf die Funktions- und Risikoanalyse f{\\u0252}r die Bestimmung der Eink{\\u0252}nfte der F{\\u0246}rderbetriebsst{\\u0228}tte zu beachten, dass das Explorationsrecht der F{\\u0246}rderbetriebsst{\\u0228}tte zuzuordnen ist. Dies gilt, solange der Staat, in dem die F{\\u0246}rderbetriebsst{\\u0228}tte liegt, von einer Zuordnung des Explorationsrechts zur F{\\u0246}rderbetriebsst{\\u0228}tte ausgeht.\\\n}"
}