{
  "documentIdentifier" : "BJNR028810990BJNE000405311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat das Pr{\\u0252}fungsamt der antragstellenden Person eine Eignungspr{\\u0252}fung auferlegt, so muss es ihr die Ablegung der Pr{\\u0252}fung innerhalb von sechs Monaten nach Erlass des Bescheids erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Eignungspr{\\u0252}fung bei dem von der antragstellenden Person gew{\\u0228}hlten Pr{\\u0252}fungsamt regelm{\\u0228}{\\u0223}ig erst zu einem Zeitpunkt durchgef{\\u0252}hrt, der au{\\u0223}erhalb der Frist des Absatzes 1 liegt, bei einem anderen Pr{\\u0252}fungsamt jedoch innerhalb dieser Frist, so kann die antragstellende Person bei der Auferlegung der Eignungspr{\\u0252}fung auf die M{\\u0246}glichkeit hingewiesen werden, die Eignungspr{\\u0252}fung bei dem anderen Pr{\\u0252}fungsamt abzulegen. Beabsichtigt die antragstellende Person in diesem Fall die Ablegung der Eignungspr{\\u0252}fung bei dem anderen Pr{\\u0252}fungsamt, so hat sie dies dem bisher gew{\\u0228}hlten Pr{\\u0252}fungsamt innerhalb eines Monats nach Zugang des Bescheids mitzuteilen. Anderenfalls hat sie die nicht fristgerechte Pr{\\u0252}fung in Kauf zu nehmen.\\\n\\pard\\sb100\n(3) Beabsichtigt die antragstellende Person die Ablegung der ihr auferlegten Eignungspr{\\u0252}fung, so hat sie dem Pr{\\u0252}fungsamt, sofern sie dies nicht bereits vor Erlass des Bescheids getan hat, innerhalb eines Monats nach Zugang des Bescheids {\\u0252}ber die Auferlegung je ein Wahlfach aus den beiden Wahlfachgruppen und das von ihr gew{\\u0228}hlte Fach f{\\u0252}r die zweite Aufsichtsarbeit mitzuteilen.\\\n\\pard\\sb100\n(4) Beabsichtigt die antragstellende Person, die ihr auferlegte Eignungspr{\\u0252}fung zun{\\u0228}chst nicht abzulegen, so hat sie dies dem Pr{\\u0252}fungsamt innerhalb eines Monats nach Zugang des Bescheids {\\u0252}ber die Auferlegung mitzuteilen. Beabsichtigt die antragstellende Person sodann sp{\\u0228}ter, die Eignungspr{\\u0252}fung abzulegen, hat sie dies dem Pr{\\u0252}fungsamt anzuzeigen. Ab dem Zeitpunkt dieser Anzeige gelten die Abs{\\u0228}tze 1 bis 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}