{
  "documentIdentifier" : "BJNR020650971BJNE003500308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder haben der Datenstelle die notwendigen Kosten f{\\u0252}r die Durchf{\\u0252}hrung und Vermittlung des automatisierten Datenabgleichs nach {\\u0167} 16 zu erstatten. Diese Kostenerstattung richtet sich in den F{\\u0228}llen des {\\u0167} 17 Absatz 2 Satz 3 nach den Abs{\\u0228}tzen 2 und 3.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die L{\\u0228}nder, die vor dem 1. Januar 2013 einen automatisierten Datenabgleich unter Vermittlung der Datenstelle durchf{\\u0252}hren und weiterhin daran teilnehmen, legt die Datenstelle die f{\\u0252}r das Jahr 2013 zu erstattenden Kosten auf der Grundlage der tats{\\u0228}chlich entstandenen Kosten einheitlich neu fest, wobei jedoch die zu erstattenden Kosten h{\\u0246}chstens 3{\\u0160}800 Euro je Land betragen. Die festgelegten Kosten erh{\\u0246}hen sich f{\\u0252}r jedes weitere Kalenderjahr der Teilnahme am automatisierten Datenabgleich pauschal um 3 Prozent. Die Datenstelle teilt den f{\\u0252}r die Durchf{\\u0252}hrung des Wohngeldgesetzes zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden die zu erstattenden Kosten mit; die Erstattung ist jeweils am 1. April f{\\u0252}r das laufende Kalenderjahr f{\\u0228}llig und berechtigt zur viermaligen Teilnahme am automatisierten Datenabgleich.\\\n\\pard\\sb100\n(3) Die {\\u0252}brigen L{\\u0228}nder haben f{\\u0252}r das erste Kalenderjahr der Teilnahme eines Landes am automatisierten Datenabgleich pauschal einmalige Kosten in H{\\u0246}he von 2{\\u0160}700 Euro zuz{\\u0252}glich 950 Euro je Kalendervierteljahr der Teilnahme zu erstatten. Die Erstattung ist am 31. Januar des folgenden Kalenderjahres f{\\u0228}llig. F{\\u0252}r jedes weitere Kalenderjahr der Teilnahme am automatisierten Datenabgleich sind die Kosten nach Absatz 2 Satz 1 in Verbindung mit Absatz 2 Satz 2 zu erstatten; Absatz 2 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}