{
  "documentIdentifier" : "BJNR152800995BJNE000700310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, deren Nutzung zeitlich begrenzt ist, sind in der Bilanz h{\\u0246}chstens zu den Anschaffungs- oder Herstellungskosten, vermindert um Abschreibungen, anzusetzen. Kann eine zugelassene Pflegeeinrichtung, die erstmals nach den Grunds{\\u0228}tzen dieser Verordnung eine Bewertung des Anlageverm{\\u0246}gens vornimmt, zum Stichtag der Er{\\u0246}ffnungsbilanz die tats{\\u0228}chlichen Anschaffungs- oder Herstellungskosten nicht ohne unvertretbaren Aufwand ermitteln, so sind den Preisverh{\\u0228}ltnissen des vermutlichen Anschaffungs- oder Herstellungszeitpunkts entsprechende Erfahrungswerte als Anschaffungs- oder Herstellungskosten anzusetzen. Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, die bei Pflegeheimen am 1. Januar 1997, bei Pflegediensten am 1. Januar 1998 bis auf einen Erinnerungsposten abgeschrieben sind, k{\\u0246}nnen mit diesem Restbuchwert angesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, die mit {\\u0246}ffentlichen F{\\u0246}rdermitteln oder sonstigen Zuwendungen Dritter angeschafft oder hergestellt worden sind, sind auf der Aktivseite der Bilanz mit dem Bruttowert anzusetzen. Auf der Passivseite der Bilanz sind die bereits zweckentsprechend verwendeten F{\\u0246}rdermittel oder Zuwendungen als Sonderposten gesondert auszuweisen, vermindert um den Betrag der bis zum jeweiligen Bilanzstichtag angefallenen Abschreibungen auf die mit diesen Mitteln finanzierten Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens.\\\n\\pard\\sb100\n(3) Bei Pflegeeinrichtungen ohne eigene Rechtspers{\\u0246}nlichkeit oder in einer anderen Rechtsform als der Kapitalgesellschaft sind in der Bilanz unter dem Eigenkapital als \"gew{\\u0228}hrtes Kapital\" die Betr{\\u0228}ge auszuweisen, die der Einrichtung f{\\u0252}r die Erf{\\u0252}llung ihres Versorgungsauftrags nach dem Elften Buch Sozialgesetzbuch vom Rechtstr{\\u0228}ger auf Dauer zur Verf{\\u0252}gung gestellt werden. Sonstige Einlagen des Rechtstr{\\u0228}gers sind als Kapitalr{\\u0252}cklagen auszuweisen. F{\\u0252}r Gewinnr{\\u0252}cklagen gilt {\\u0167} 272 Abs. 3 des Handelsgesetzbuchs entsprechend.\\\n\\pard\\sb100\n(4) Sind der Pflegeeinrichtung vor Aufnahme in den Landespflegeplan f{\\u0252}r Lasten aus Darlehen F{\\u0246}rdermittel bewilligt worden, so ist in H{\\u0246}he des Teils der j{\\u0228}hrlichen Abschreibungen auf die mit diesen Mitteln finanzierten Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, der nicht durch den Tilgungsanteil der F{\\u0246}rdermittel gedeckt ist, in der Bilanz auf der Aktivseite ein\"Ausgleichsposten aus Darlehensf{\\u0246}rderung\" zu bilden. Ist der Tilgungsanteil der F{\\u0246}rdermittel aus der Darlehensf{\\u0246}rderung h{\\u0246}her als die j{\\u0228}hrlichen Abschreibungen auf die mit diesen Mitteln finanzierten Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, so ist in der Bilanz in H{\\u0246}he des {\\u0252}berschie{\\u0223}enden Betrages auf der Passivseite ein \"Ausgleichsposten aus Darlehensf{\\u0246}rderung\" zu bilden.\\\n\\pard\\sb100\n(5) In H{\\u0246}he der Abschreibungen auf die aus Eigenmitteln des Tr{\\u0228}gers der Pflegeeinrichtung vor Beginn der F{\\u0246}rderung beschafften Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, f{\\u0252}r die ein Ausgleich f{\\u0252}r die Abnutzung in der Zeit ab Beginn der F{\\u0246}rderung verlangt werden kann, ist in der Bilanz auf der Aktivseite ein \"Ausgleichsposten f{\\u0252}r Eigenmittelf{\\u0246}rderung\" zu bilden.\\\n}"
}