{
  "documentIdentifier" : "BJNR024820988BJNE010404308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen haben im Zusammenwirken mit den Zahn{\\u0228}rzten und den f{\\u0252}r die Zahngesundheitspflege in den L{\\u0228}ndern zust{\\u0228}ndigen Stellen unbeschadet der Aufgaben anderer gemeinsam und einheitlich Ma{\\u0223}nahmen zur Erkennung und Verh{\\u0252}tung von Zahnerkrankungen ihrer Versicherten, die das zw{\\u0246}lfte Lebensjahr noch nicht vollendet haben, zu f{\\u0246}rdern und sich an den Kosten der Durchf{\\u0252}hrung zu beteiligen. Sie haben auf fl{\\u0228}chendeckende Ma{\\u0223}nahmen hinzuwirken. In Schulen und Behinderteneinrichtungen, in denen das durchschnittliche Kariesrisiko der Sch{\\u0252}ler {\\u0252}berproportional hoch ist, werden die Ma{\\u0223}nahmen bis zum 16. Lebensjahr durchgef{\\u0252}hrt. Die Ma{\\u0223}nahmen sollen vorrangig in Gruppen, insbesondere in Kinderg{\\u0228}rten und Schulen, durchgef{\\u0252}hrt werden; sie sollen sich insbesondere auf die Untersuchung der Mundh{\\u0246}hle, Erhebung des Zahnstatus, Zahnschmelzh{\\u0228}rtung, Ern{\\u0228}hrungsberatung und Mundhygiene erstrecken. F{\\u0252}r Kinder mit besonders hohem Kariesrisiko sind spezifische Programme zu entwickeln.\\\n\\pard\n\\pard\\sb100\n(2) Zur Durchf{\\u0252}hrung der Ma{\\u0223}nahmen nach Absatz 1 schlie{\\u0223}en die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen mit den zust{\\u0228}ndigen Stellen nach Absatz 1 Satz 1 gemeinsame Rahmenvereinbarungen. Der Spitzenverband Bund der Krankenkassen hat bundeseinheitliche Rahmenempfehlungen insbesondere {\\u0252}ber Inhalt, Finanzierung, nicht versichertenbezogene Dokumentation und Kontrolle zu beschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Kommt eine gemeinsame Rahmenvereinbarung nach Absatz 2 Satz 1 nicht zustande, werden Inhalt, Finanzierung, nicht versichertenbezogene Dokumentation und Kontrolle unter Ber{\\u0252}cksichtigung der bundeseinheitlichen Rahmenempfehlungen des Spitzenverbandes Bund der Krankenkassen durch Rechtsverordnung der Landesregierung bestimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}