{
  "documentIdentifier" : "BJNR024820988BJNE010613119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf {\\u0228}rztliche Behandlung und Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln, wenn diese notwendig sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Schw{\\u0228}chung der Gesundheit, die in absehbarer Zeit voraussichtlich zu einer Krankheit f{\\u0252}hren w{\\u0252}rde, zu beseitigen,\\\n\\tab 2.\\tab einer Gef{\\u0228}hrdung der gesundheitlichen Entwicklung eines Kindes entgegenzuwirken,\\\n\\tab 3.\\tab Krankheiten zu verh{\\u0252}ten oder deren Verschlimmerung zu vermeiden oder\\\n\\tab 4.\\tab Pflegebed{\\u0252}rftigkeit zu vermeiden.\\\n\\pard\n\\pard\\sb100\n(2) Reichen bei Versicherten die Leistungen nach Absatz 1 nicht aus oder k{\\u0246}nnen sie wegen besonderer beruflicher oder famili{\\u0228}rer Umst{\\u0228}nde nicht durchgef{\\u0252}hrt werden, kann die Krankenkasse aus medizinischen Gr{\\u0252}nden erforderliche ambulante Vorsorgeleistungen in anerkannten Kurorten erbringen. Die Satzung der Krankenkasse kann zu den {\\u0252}brigen Kosten die Versicherten im Zusammenhang mit dieser Leistung entstehen, einen Zuschu{\\u0223} von bis zu 16 Euro t{\\u0228}glich vorsehen. Bei ambulanten Vorsorgeleistungen f{\\u0252}r versicherte chronisch kranke Kleinkinder kann der Zuschuss nach Satz 2 auf bis zu 25 Euro erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 sind die {\\u0167}{\\u0167} 31 bis 34 anzuwenden.\\\n\\pard\\sb100\n(4) Reichen bei Versicherten die Leistungen nach Absatz 1 und 2 nicht aus, kann die Krankenkasse Behandlung mit Unterkunft und Verpflegung in einer Vorsorgeeinrichtung erbringen, mit der ein Vertrag nach {\\u0167} 111 besteht; f{\\u0252}r pflegende Angeh{\\u0246}rige kann die Krankenkasse unter denselben Voraussetzungen Behandlung mit Unterkunft und Verpflegung auch in einer Vorsorgeeinrichtung erbringen, mit der ein Vertrag nach {\\u0167} 111a besteht. Die Krankenkasse f{\\u0252}hrt statistische Erhebungen {\\u0252}ber Antr{\\u0228}ge auf Leistungen nach Satz 1 und Absatz 2 sowie deren Erledigung durch.\\\n\\pard\\sb100\n(5) Die Krankenkasse bestimmt nach den medizinischen Erfordernissen des Einzelfalls unter entsprechender Anwendung des Wunsch- und Wahlrechts der Leistungsberechtigten nach {\\u0167} 8 des Neunten Buches Art, Dauer, Umfang, Beginn und Durchf{\\u0252}hrung der Leistungen nach Absatz 4 sowie die Vorsorgeeinrichtung nach pflichtgem{\\u0228}{\\u0223}em Ermessen; die Krankenkasse ber{\\u0252}cksichtigt bei ihrer Entscheidung die besonderen Belange pflegender Angeh{\\u0246}riger. Leistungen nach Absatz 4 sollen f{\\u0252}r l{\\u0228}ngstens drei Wochen erbracht werden, es sei denn, eine Verl{\\u0228}ngerung der Leistung ist aus medizinischen Gr{\\u0252}nden dringend erforderlich. Satz 2 gilt nicht, soweit der Spitzenverband Bund der Krankenkassen nach Anh{\\u0246}rung der f{\\u0252}r die Wahrnehmung der Interessen der ambulanten und station{\\u0228}ren Vorsorgeeinrichtungen auf Bundesebene ma{\\u0223}geblichen Spitzenorganisationen in Leitlinien Indikationen festgelegt und diesen jeweils eine Regeldauer zugeordnet hat; von dieser Regeldauer kann nur abgewichen werden, wenn dies aus dringenden medizinischen Gr{\\u0252}nden im Einzelfall erforderlich ist. Leistungen nach Absatz 2 k{\\u0246}nnen nicht vor Ablauf von drei, Leistungen nach Absatz 4 k{\\u0246}nnen nicht vor Ablauf von vier Jahren nach Durchf{\\u0252}hrung solcher oder {\\u0228}hnlicher Leistungen erbracht werden, deren Kosten auf Grund {\\u0246}ffentlich-rechtlicher Vorschriften getragen oder bezuschusst worden sind, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gr{\\u0252}nden dringend erforderlich.\\\n\\pard\\sb100\n(6) Versicherte, die eine Leistung nach Absatz 4 in Anspruch nehmen und das achtzehnte Lebensjahr vollendet haben, zahlen je Kalendertag den sich nach {\\u0167} 61 Satz 2 ergebenden Betrag an die Einrichtung. Die Zahlung ist an die Krankenkasse weiterzuleiten.\\\n\\pard\\sb100\n(7) Medizinisch notwendige station{\\u0228}re Vorsorgema{\\u0223}nahmen f{\\u0252}r versicherte Kinder, die das 14. Lebensjahr noch nicht vollendet haben, sollen in der Regel f{\\u0252}r vier bis sechs Wochen erbracht werden.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}