{
  "documentIdentifier" : "BJNR024820988BJNE010804119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die das 18. Lebensjahr vollendet haben, haben Anspruch auf alters-, geschlechter- und zielgruppengerechte {\\u0228}rztliche Gesundheitsuntersuchungen zur Erfassung und Bewertung gesundheitlicher Risiken und Belastungen, zur Fr{\\u0252}herkennung von bev{\\u0246}lkerungsmedizinisch bedeutsamen Krankheiten und eine darauf abgestimmte pr{\\u0228}ventionsorientierte Beratung, einschlie{\\u0223}lich einer {\\u0220}berpr{\\u0252}fung des Impfstatus im Hinblick auf die Empfehlungen der St{\\u0228}ndigen Impfkommission nach {\\u0167} 20 Absatz 2 des Infektionsschutzgesetzes. Die Untersuchungen umfassen, sofern medizinisch angezeigt, eine Pr{\\u0228}ventionsempfehlung f{\\u0252}r Leistungen zur verhaltensbezogenen Pr{\\u0228}vention nach {\\u0167} 20 Absatz 5. Die Pr{\\u0228}ventionsempfehlung wird in Form einer {\\u0228}rztlichen Bescheinigung erteilt. Sie informiert {\\u0252}ber M{\\u0246}glichkeiten und Hilfen zur Ver{\\u0228}nderung gesundheitsbezogener Verhaltensweisen und kann auch auf andere Angebote zur verhaltensbezogenen Pr{\\u0228}vention hinweisen wie beispielsweise auf die vom Deutschen Olympischen Sportbund e. V. und der Bundes{\\u0228}rztekammer empfohlenen Bewegungsangebote in Sportvereinen oder auf sonstige qualit{\\u0228}tsgesicherte Bewegungsangebote in Sport- oder Fitnessstudios sowie auf Angebote zur F{\\u0246}rderung einer ausgewogenen Ern{\\u0228}hrung.\\\n\\pard\n\\pard\\sb100\n(2) Versicherte, die das 18. Lebensjahr vollendet haben, haben Anspruch auf Untersuchungen zur Fr{\\u0252}herkennung von Krebserkrankungen.\\\n\\pard\\sb100\n(3) Voraussetzung f{\\u0252}r die Untersuchung nach den Abs{\\u0228}tzen 1 und 2 ist, dass es sich um Krankheiten handelt, die wirksam behandelt werden k{\\u0246}nnen oder um zu erfassende gesundheitliche Risiken und Belastungen, die durch geeignete Leistungen zur verhaltensbezogenen Pr{\\u0228}vention nach {\\u0167} 20 Absatz 5 vermieden, beseitigt oder vermindert werden k{\\u0246}nnen. Die im Rahmen der Untersuchungen erbrachten Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung setzen ferner voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vor- und Fr{\\u0252}hstadium dieser Krankheiten durch diagnostische Ma{\\u0223}nahmen erfassbar ist,\\\n\\tab 2.\\tab die Krankheitszeichen medizinisch-technisch gen{\\u0252}gend eindeutig zu erfassen sind,\\\n\\tab 3.\\tab gen{\\u0252}gend {\\u0196}rzte und Einrichtungen vorhanden sind, um die aufgefundenen Verdachtsf{\\u0228}lle eindeutig zu diagnostizieren und zu behandeln.\\\n\\pard\nStellt der Gemeinsame Bundesausschuss bei seinen Beratungen {\\u0252}ber eine Gesundheitsuntersuchung nach Absatz 1 fest, dass notwendige Erkenntnisse fehlen, kann er eine Richtlinie zur Erprobung der geeigneten inhaltlichen und organisatorischen Ausgestaltung der Gesundheitsuntersuchung beschlie{\\u0223}en. {\\u0167} 137e gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Untersuchungen nach Absatz 1 und 2 sollen, soweit berufsrechtlich zul{\\u0228}ssig, zusammen angeboten werden. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92 das N{\\u0228}here {\\u0252}ber Inhalt, Art und Umfang der Untersuchungen sowie die Erf{\\u0252}llung der Voraussetzungen nach Absatz 3. Ferner bestimmt er f{\\u0252}r die Untersuchungen die Zielgruppen, Altersgrenzen und die H{\\u0228}ufigkeit der Untersuchungen. Der Gemeinsame Bundesausschuss regelt erstmals bis zum 31. Juli 2016 in Richtlinien nach {\\u0167} 92 das N{\\u0228}here zur Ausgestaltung der Pr{\\u0228}ventionsempfehlung nach Absatz 1 Satz 2. Im {\\u0220}brigen beschlie{\\u0223}t der Gemeinsame Bundesausschuss erstmals bis zum 31. Juli 2018 in Richtlinien nach {\\u0167} 92 das N{\\u0228}here {\\u0252}ber die Gesundheitsuntersuchungen nach Absatz 1 zur Erfassung und Bewertung gesundheitlicher Risiken und Belastungen sowie eine Anpassung der Richtlinie im Hinblick auf Gesundheitsuntersuchungen zur Fr{\\u0252}herkennung von bev{\\u0246}lkerungsmedizinisch bedeutsamen Krankheiten. Die Frist nach Satz 5 verl{\\u0228}ngert sich in dem Fall einer Erprobung nach Absatz 3 Satz 3 um zwei Jahre.\\\n\\pard\\sb100\n(4a) Legt das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit in einer Rechtsverordnung nach {\\u0167} 84 Absatz 2 des Strahlenschutzgesetzes die Zul{\\u0228}ssigkeit einer Fr{\\u0252}herkennungsuntersuchung fest, f{\\u0252}r die der Gemeinsame Bundesausschuss noch keine Richtlinie nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 3 beschlossen hat, pr{\\u0252}ft der Gemeinsame Bundesausschuss innerhalb von 18 Monaten nach Inkrafttreten der Rechtsverordnung, ob die Fr{\\u0252}herkennungsuntersuchung nach Absatz 1 oder Absatz 2 zu Lasten der Krankenkassen zu erbringen ist und regelt gegebenenfalls das N{\\u0228}here nach Absatz 3 Satz 2 und 3. Gelangt der Gemeinsame Bundesausschuss zu der Feststellung, dass der Nutzen der neuen Fr{\\u0252}herkennungsuntersuchung noch nicht hinreichend belegt ist, so hat er in der Regel eine Richtlinie nach {\\u0167} 137e zu beschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) In den Richtlinien des Gemeinsamen Bundesausschusses ist ferner zu regeln, dass die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 von einer Genehmigung der Kassen{\\u0228}rztlichen Vereinigung abh{\\u0228}ngig ist, wenn es zur Sicherung der Qualit{\\u0228}t der Untersuchungen geboten ist, dass {\\u0196}rzte mehrerer Fachgebiete zusammenwirken oder die teilnehmenden {\\u0196}rzte eine Mindestzahl von Untersuchungen durchf{\\u0252}hren oder besondere technische Einrichtungen vorgehalten werden oder dass besonders qualifiziertes nicht{\\u0228}rztliches Personal mitwirkt. Ist es erforderlich, dass die teilnehmenden {\\u0196}rzte eine hohe Mindestzahl von Untersuchungen durchf{\\u0252}hren oder dass bei der Leistungserbringung {\\u0196}rzte mehrerer Fachgebiete zusammenwirken, legen die Richtlinien au{\\u0223}erdem Kriterien f{\\u0252}r die Bemessung des Versorgungsbedarfs fest, so dass eine bedarfsgerechte r{\\u0228}umliche Verteilung gew{\\u0228}hrleistet ist. Die Auswahl der {\\u0196}rzte durch die Kassen{\\u0228}rztliche Vereinigung erfolgt auf der Grundlage der Bewertung ihrer Qualifikation und der geeigneten r{\\u0228}umlichen Zuordnung ihres Praxissitzes f{\\u0252}r die Versorgung im Rahmen eines in den Richtlinien geregelten Ausschreibungsverfahrens. Die Genehmigung zur Durchf{\\u0252}hrung der Fr{\\u0252}herkennungsuntersuchungen kann befristet und mit f{\\u0252}r das Versorgungsziel notwendigen Auflagen erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}