{
  "documentIdentifier" : "BJNR135100007BJNE000503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung einer B{\\u0246}rse bedarf der schriftlichen Erlaubnis der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Erteilung der Erlaubnis ist schriftlich bei der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde zu stellen. Er muss enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen geeigneten Nachweis der nach {\\u0167} 5 Abs. 5 zum B{\\u0246}rsenbetrieb erforderlichen Mittel,\\\n\\tab 2.\\tab die Namen der Gesch{\\u0228}ftsleiter und der Mitglieder des Verwaltungs- oder Aufsichts*organs des B{\\u0246}rsentr{\\u0228}gers sowie die Angaben, die f{\\u0252}r die Beurteilung der Anforderungen nach den {\\u0167}{\\u0167} 4a und 4b erforderlich sind,\\\n\\tab 3.\\tab einen Gesch{\\u0228}ftsplan, aus dem die Art der geplanten Gesch{\\u0228}fte und der organisatorische Aufbau und die geplanten internen Kontrollverfahren des Tr{\\u0228}gers der B{\\u0246}rse hervorgehen, sowie das Regelwerk der B{\\u0246}rse,\\\n\\tab 4.\\tab die Angabe der Eigent{\\u0252}merstruktur des Tr{\\u0228}gers der B{\\u0246}rse, insbesondere die Inhaber bedeutender Beteiligungen im Sinne des {\\u0167} 6 Abs. 6 und deren Beteiligungsh{\\u0246}he, und\\\n\\tab 5.\\tab die Angaben, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit der Inhaber bedeutender Beteiligungen erforderlich sind; ist der Inhaber einer bedeutenden Beteiligung eine juristische Person oder Personenhandelsgesellschaft, sind die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit seiner gesetzlichen oder satzungsm{\\u0228}{\\u0223}igen Vertreter oder pers{\\u0246}nlich haftenden Gesellschafter wesentlichen Tatsachen anzugeben.\\\n\\pard\nDie B{\\u0246}rsenaufsichtsbeh{\\u0246}rde kann zus{\\u0228}tzliche Angaben verlangen, soweit diese erforderlich sind, um zu pr{\\u0252}fen, ob der Antragsteller die Einhaltung der Vorschriften dieses Gesetzes gew{\\u0228}hrleistet. Handelt es sich bei den Gesch{\\u0228}ftsleitern des Tr{\\u0228}gers der B{\\u0246}rse um solche eines organisierten Marktes, kann der Antragsteller hinsichtlich dieser Personen von den Angaben nach Satz 2 Nr. 2 und 5 absehen.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist insbesondere zu versagen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nachweis der zum B{\\u0246}rsenbetrieb erforderlichen Mittel nicht erbracht wird,\\\n\\tab 2.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass eine der in Absatz 2 Satz 2 Nummer 2 genannten Personen den Anforderungen nach den {\\u0167}{\\u0167} 4a und 4b nicht entspricht,\\\n\\tab 3.\\tab Tatsachen die Annahme rechtfertigen, dass der Inhaber einer bedeutenden Beteiligung oder, wenn er eine juristische Person ist, auch ein gesetzlicher oder satzungsm{\\u0228}{\\u0223}iger Vertreter, oder, wenn er eine Personenhandelsgesellschaft ist, auch ein Gesellschafter, nicht zuverl{\\u0228}ssig ist oder aus anderen Gr{\\u0252}nden nicht den im Interesse einer soliden und umsichtigen F{\\u0252}hrung des Tr{\\u0228}gers einer B{\\u0246}rse zu stellenden Anspr{\\u0252}chen gen{\\u0252}gt; dies gilt im Zweifel auch dann, wenn Tatsachen die Annahme rechtfertigen, dass er die von ihm aufgebrachten Mittel durch eine Handlung erbracht hat, die objektiv einen Straftatbestand erf{\\u0252}llt, oder\\\n\\tab 4.\\tab sich aus den vom Antragsteller vorgelegten Unterlagen ernstliche Zweifel an seiner F{\\u0228}higkeit ergeben, die sich aus diesem Gesetz ergebenden Anforderungen an den Betrieb der B{\\u0246}rse zu erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(4) Die Erlaubnis erlischt, wenn von ihr nicht innerhalb eines Jahres seit ihrer Erteilung Gebrauch gemacht wird.\\\n\\pard\\sb100\n(5) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde kann die Erlaubnis au{\\u0223}er nach den Vorschriften der Verwaltungsverfahrensgesetze der L{\\u0228}nder aufheben, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der B{\\u0246}rsenbetrieb, auf den sich die Erlaubnis bezieht, seit mehr als sechs Monaten nicht mehr ausge{\\u0252}bt worden ist,\\\n\\tab 2.\\tab ihr Tatsachen bekannt werden, welche die Versagung der Erlaubnis nach Absatz 3 rechtfertigen w{\\u0252}rden, oder\\\n\\tab 3.\\tab die B{\\u0246}rse oder der Tr{\\u0228}ger der B{\\u0246}rse nachhaltig gegen Bestimmungen dieses Gesetzes oder der Verordnung (EU) Nr. 600\/2014 oder der Artikel 4 und 15 der Verordnung (EU) 2015\/2365 oder die zur Durchf{\\u0252}hrung dieser Gesetze erlassenen Verordnungen oder Anordnungen versto{\\u0223}en hat.\\\n\\pard\nDie den {\\u0167} 48 Abs. 4 Satz 1 und {\\u0167} 49 Abs. 2 Satz 2 des Verwaltungsverfahrensgesetzes entsprechenden Regelungen der Landesgesetze sind nicht anzuwenden.\\\n\\pard\\sb100\n(5a) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde kann die Erlaubnis mit Auflagen versehen, soweit dies erforderlich ist, um die Erlaubnisvoraussetzungen sicherzustellen. Die nachtr{\\u0228}gliche Aufnahme von Auflagen oder die nachtr{\\u0228}gliche {\\u0196}nderung oder Erg{\\u0228}nzung bestehender Auflagen ist unter den Voraussetzungen des Satzes 1 zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Die Landesregierungen werden erm{\\u0228}chtigt, Art, Umfang, Zeitpunkt und Form der nach Absatz 2 zu machenden Angaben und vorzulegenden Unterlagen durch Rechtsverordnung n{\\u0228}her zu bestimmen. Die Landesregierung kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) Der B{\\u0246}rsentr{\\u0228}ger hat der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde einen Wechsel bei den Personen der Gesch{\\u0228}ftsleitung sowie wesentliche {\\u0196}nderungen hinsichtlich der nach Absatz 2 Satz 2 Nr. 1 bis 5 gemachten Angaben unverz{\\u0252}glich anzuzeigen. Absatz 2 Satz 3 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}