{
  "documentIdentifier" : "BJNR212300003BJNE001502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schusswaffen, deren Erwerb und Besitz erlaubnispflichtig sind, verbotene Waffen und verbotene Munition sind ungeladen und in einem Beh{\\u0228}ltnis aufzubewahren, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens der Norm DIN\/EN 1143-1 (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010 oder Juli 2012) mit dem in Absatz 2 geregelten Widerstandsgrad und Gewicht entspricht und\\\n\\tab 2.\\tab zum Nachweis dessen {\\u0252}ber eine Zertifizierung durch eine akkreditierte Stelle gem{\\u0228}{\\u0223} Absatz 10 verf{\\u0252}gt.\\\n\\pard\nDer in Satz 1 Nummer 1 genannten Norm gleichgestellt sind Normen eines anderen Mitgliedstaates des {\\u0220}bereinkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die das gleiche Schutzniveau aufweisen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann eine andere gleichwertige Aufbewahrung der Waffen und Munition zulassen. Vergleichbar gesicherte R{\\u0228}ume sind als gleichwertig anzusehen. Alternative Sicherungseinrichtungen, die keine Beh{\\u0228}ltnisse oder R{\\u0228}ume sind, sind zul{\\u0228}ssig, sofern sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein den jeweiligen Anforderungen mindestens gleichwertiges Schutzniveau aufweisen und\\\n\\tab 2.\\tab zum Nachweis dessen {\\u0252}ber eine Zertifizierung durch eine akkreditierte Stelle gem{\\u0228}{\\u0223} Absatz 10 verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Wer Waffen oder Munition besitzt, hat diese ungeladen und unter Beachtung der folgenden Sicherheitsvorkehrungen und zahlenm{\\u0228}{\\u0223}igen Beschr{\\u0228}nkungen aufzubewahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens in einem verschlossenen Beh{\\u0228}ltnis: Waffen oder Munition, deren Erwerb von der Erlaubnispflicht freigestellt ist;\\\n\\tab 2.\\tab mindestens in einem Stahlblechbeh{\\u0228}ltnis ohne Klassifizierung mit Schwenkriegelschloss oder einer gleichwertigen Verschlussvorrichtung oder in einem gleichwertigen Beh{\\u0228}ltnis: Munition, deren Erwerb nicht von der Erlaubnispflicht freigestellt ist;\\\n\\tab 3.\\tab in einem Sicherheitsbeh{\\u0228}ltnis, das mindestens der Norm DIN\/EN 1143-1 Widerstandsgrad 0 (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010 oder Juli 2012) entspricht und bei dem das Gewicht des Beh{\\u0228}ltnisses 200 Kilogramm unterschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine unbegrenzte Anzahl von Langwaffen und insgesamt bis zu f{\\u0252}nf nach Anlage 2 Abschnitt 1 Nummer 1.1 bis 1.2.3 und 1.2.5 des Waffengesetzes verbotene Waffen und Kurzwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.5 des Waffengesetzes), f{\\u0252}r deren Erwerb und Besitz es ihrer Art nach einer Erlaubnis bedarf, und\\\n\\tab b)\\tab zus{\\u0228}tzlich eine unbegrenzte Anzahl nach Anlage 2 Abschnitt 1 Nummer 1.2.4 bis 1.2.4.2 und 1.3 bis 1.4.4 des Waffengesetzes verbotener Waffen sowie\\\n\\tab c)\\tab zus{\\u0228}tzlich Munition;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab in einem Sicherheitsbeh{\\u0228}ltnis, das mindestens der Norm DIN\/EN 1143-1 Widerstandsgrad 0 (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010 oder Juli 2012) entspricht und bei dem das Gewicht des Beh{\\u0228}ltnisses mindestens 200 Kilogramm betr{\\u0228}gt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine unbegrenzte Anzahl von Langwaffen und bis zu zehn nach Anlage 2 Abschnitt 1 Nummer 1.1 bis 1.2.3 und 1.2.5 des Waffengesetzes verbotene Waffen und Kurzwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.5 des Waffengesetzes), f{\\u0252}r deren Erwerb und Besitz es ihrer Art nach einer Erlaubnis bedarf, und\\\n\\tab b)\\tab zus{\\u0228}tzlich eine unbegrenzte Anzahl nach Anlage 2 Abschnitt 1 Nummer 1.2.4 bis 1.2.4.2 und 1.3 bis 1.4.4 des Waffengesetzes verbotener Waffen sowie\\\n\\tab c)\\tab zus{\\u0228}tzlich Munition;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab in einem Sicherheitsbeh{\\u0228}ltnis, das mindestens der Norm DIN\/EN 1143-1 Widerstandsgrad I (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010 oder Juli 2012) entspricht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine unbegrenzte Anzahl von Lang- und Kurzwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.5 des Waffengesetzes), f{\\u0252}r deren Erwerb und Besitz es ihrer Art nach einer Erlaubnis bedarf,\\\n\\tab b)\\tab eine unbegrenzte Anzahl nach Anlage 2 Abschnitt 1 Nummer 1.1 bis 1.4.4 des Waffengesetzes verbotener Waffen sowie\\\n\\tab c)\\tab Munition.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Bei der Bestimmung der Zahl der Waffen, die nach Absatz 2 in einem Sicherheitsbeh{\\u0228}ltnis aufbewahrt werden d{\\u0252}rfen, bleiben au{\\u0223}er Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wesentliche Teile von Schusswaffen und Schalld{\\u0228}mpfer nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.3 bis 1.3.4 des Waffengesetzes,\\\n\\tab 2.\\tab Vorrichtungen nach Anlage 2 Abschnitt 1 Nummer 1.2.4.1 des Waffengesetzes, die das Ziel beleuchten oder markieren, und\\\n\\tab 3.\\tab Nachtsichtger{\\u0228}te, -vors{\\u0228}tze und -aufs{\\u0228}tze sowie Nachtzielger{\\u0228}te nach Anlage 2 Abschnitt 1 Nummer 1.2.4.2 des Waffengesetzes.\\\n\\pard\nSatz 1 Nummer 1 gilt nur, sofern die zusammen aufbewahrten wesentlichen Teile nicht zu einer schussf{\\u0228}higen Waffe zusammengef{\\u0252}gt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) In einem nicht dauernd bewohnten Geb{\\u0228}ude d{\\u0252}rfen nur bis zu drei Langwaffen, zu deren Erwerb und Besitz es einer Erlaubnis bedarf, aufbewahrt werden. Die Aufbewahrung darf nur in einem mindestens der Norm DIN\/EN 1143-1 Widerstandsgrad I entsprechenden Sicherheitsbeh{\\u0228}ltnis erfolgen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann Abweichungen in Bezug auf die Art oder Anzahl der aufbewahrten Waffen oder das Sicherheitsbeh{\\u0228}ltnis auf Antrag zulassen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag bei einer Waffen- oder Munitionssammlung unter Ber{\\u0252}cksichtigung der Art und der Anzahl der Waffen oder der Munition und ihrer Gef{\\u0228}hrlichkeit f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung von den Vorgaben der Abs{\\u0228}tze 1, 2 und 4 insbesondere unter dem Gesichtspunkt der Sichtbarkeit zu Ausstellungszwecken abweichen und dabei geringere oder h{\\u0246}here Anforderungen an die Aufbewahrung stellen; bei Sammlungen von Waffen, deren Modell vor dem 1. Januar 1871 entwickelt worden ist, und bei Munitionssammlungen soll sie geringere Anforderungen stellen. Dem Antrag ist ein Aufbewahrungskonzept beizugeben.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag von Anforderungen an Sicherheitsbeh{\\u0228}ltnisse, Waffenr{\\u0228}ume oder alternative Sicherungseinrichtungen nach den Abs{\\u0228}tzen 1 und 2 absehen, wenn ihre Einhaltung unter Ber{\\u0252}cksichtigung der Art und der Anzahl der Waffen und der Munition und ihrer Gef{\\u0228}hrlichkeit f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung eine besondere H{\\u0228}rte darstellen w{\\u0252}rde. In diesem Fall hat sie die niedrigeren Anforderungen festzusetzen.\\\n\\pard\\sb100\n(7) Bestehen begr{\\u0252}ndete Zweifel, dass Normen anderer EWR-Mitgliedstaaten im Schutzniveau den in den Abs{\\u0228}tzen 1 und 2 genannten Normen gleichwertig sind, kann die Beh{\\u0246}rde vom Verpflichteten die Vorlage einer Stellungnahme insbesondere des Deutschen Instituts f{\\u0252}r Normung verlangen.\\\n\\pard\\sb100\n(8) Die gemeinschaftliche Aufbewahrung von Waffen oder Munition durch berechtigte Personen, die in einer h{\\u0228}uslichen Gemeinschaft leben, ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(9) Bei der vor{\\u0252}bergehenden Aufbewahrung von Waffen im Sinne des Absatzes 1 Satz 1 oder des Absatzes 2 oder von Munition au{\\u0223}erhalb der Wohnung, insbesondere im Zusammenhang mit der Jagd oder dem sportlichen Schie{\\u0223}en, hat der Verpflichtete die Waffen oder Munition unter angemessener Aufsicht aufzubewahren oder durch sonstige erforderliche Vorkehrungen gegen Abhandenkommen oder unbefugte Ansichnahme zu sichern, wenn die Aufbewahrung gem{\\u0228}{\\u0223} den Anforderungen des Absatzes 1 und 2 nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(10) Die Konformit{\\u0228}tsbewertung von Sicherheitsbeh{\\u0228}ltnissen und Sicherungseinrichtungen nach den Abs{\\u0228}tzen 1 und 2 erfolgt durch akkreditierte Stellen. Akkreditierte Stellen sind Stellen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konformit{\\u0228}tsbewertungen auf dem Gebiet der Zertifizierung von Erzeugnissen des Geldschrank- und Tresorbaus einschlie{\\u0223}lich Schl{\\u0246}ssern zum Schutz gegen Einbruchdiebstahl vornehmen und\\\n\\tab 2.\\tab hierf{\\u0252}r {\\u0252}ber eine Akkreditierung einer nationalen Akkreditierungsstelle nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung verf{\\u0252}gen.\\\n\\pard\nAls nationale Akkreditierungsstellen gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stellen, die nach {\\u0167} 8 des Akkreditierungsstellengesetzes vom 31. Juli 2009 (BGBl. I S. 2625), das zuletzt durch Artikel 4 Absatz 79 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung beliehen oder errichtet sind, und\\\n\\tab 2.\\tab jede andere von einem Mitgliedstaat oder einem Staat des Europ{\\u0228}ischen Wirtschaftsraums nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 765\/2008 als nationale Akkreditierungsstelle benannte Stelle.\\\n\\pard\n\\\nZu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}