{
  "documentIdentifier" : "BJNR212300003BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Waffenherstellungs- und das Waffenhandelsbuch sind in gebundener Form oder in Karteiform oder mit Hilfe der elektronischen Datenverarbeitung im Betrieb oder in dem Betriebsteil, in dem die Schusswaffen hergestellt oder vertrieben werden, zu f{\\u0252}hren und, gegen Abhandenkommen, Datenverlust und unberechtigten Zugriff gesichert, aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(2) Wird das Buch in gebundener Form gef{\\u0252}hrt, so sind die Seiten laufend zu nummerieren; die Zahl der Seiten ist auf dem Titelblatt anzugeben. Wird das Buch in Karteiform gef{\\u0252}hrt, so sind die Karteibl{\\u0228}tter der zust{\\u0228}ndigen Beh{\\u0246}rde zur Abstempelung der Bl{\\u0228}tter und zur Best{\\u0228}tigung ihrer Gesamtzahl vorzulegen.\\\n\\pard\\sb100\n(3) Alle Eintragungen in das Buch sind unverz{\\u0252}glich in dauerhafter Form und in deutscher Sprache vorzunehmen; {\\u0167} 239 Abs. 3 des Handelsgesetzbuches gilt entsprechend. Sofern eine Eintragung nicht gemacht werden kann, ist dies unter Angabe der Gr{\\u0252}nde zu vermerken.\\\n\\pard\\sb100\n(4) Die B{\\u0252}cher sind zum 31. Dezember jeden zweiten Jahres sowie beim Wechsel des Betriebsinhabers oder bei der Einstellung des Betriebs mit Datum und Unterschrift so abzuschlie{\\u0223}en, dass nachtr{\\u0228}glich Eintragungen nicht mehr vorgenommen werden k{\\u0246}nnen. Der beim Abschluss der B{\\u0252}cher verbliebene Bestand ist vorzutragen, bevor neue Eintragungen vorgenommen werden. Ein Buch, das nicht mehr verwendet wird, ist unter Angabe des Datums abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Die B{\\u0252}cher mit den Belegen sind auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde auch in deren Dienstr{\\u0228}umen oder den Beauftragten der Beh{\\u0246}rde vorzulegen.\\\n\\pard\\sb100\n(6) Der zur Buchf{\\u0252}hrung Verpflichtete hat das Buch mit den Belegen im Betrieb oder in dem Betriebsteil, in dem die Schusswaffen hergestellt oder vertrieben werden, bis zum Ablauf von zehn Jahren, von dem Tage der letzten Eintragung an gerechnet, aufzubewahren. Will er das Buch nach Ablauf der in Satz 1 genannten Frist nicht weiter aufbewahren, so hat er es der zust{\\u0228}ndigen Beh{\\u0246}rde zur Aufbewahrung zu {\\u0252}bergeben. Gibt der zur Buchf{\\u0252}hrung Verpflichtete das Gewerbe auf, so hat er das Buch seinem Nachfolger zu {\\u0252}bergeben oder der zust{\\u0228}ndigen Beh{\\u0246}rde zur Aufbewahrung auszuh{\\u0228}ndigen.\\\n}"
}