{
  "documentIdentifier" : "BJNR191700006BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Europ{\\u0228}ische Genossenschaft ausschlie{\\u0223}lich von nat{\\u0252}rlichen Personen oder von nur einer juristischen Person zusammen mit nat{\\u0252}rlichen Personen gegr{\\u0252}ndet und sind bei den beteiligten nat{\\u0252}rlichen Personen und in der beteiligten juristischen Person sowie den betroffenen Tochtergesellschaften und betroffenen Betrieben vor der Gr{\\u0252}ndung insgesamt mindestens 50 Arbeitnehmer besch{\\u0228}ftigt, die aus mehreren Mitgliedstaaten kommen, finden die {\\u0167}{\\u0167} 1 bis 39 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Sind in den Gr{\\u0252}ndungsf{\\u0228}llen des Absatzes 1 bei den beteiligten nat{\\u0252}rlichen Personen und in der beteiligten juristischen Person sowie den betroffenen Tochtergesellschaften und betroffenen Betrieben insgesamt weniger als 50 Arbeitnehmer oder in nur einem Mitgliedstaat mindestens 50 Arbeitnehmer besch{\\u0228}ftigt, finden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eine Europ{\\u0228}ische Genossenschaft mit Sitz im Inland die Regelungen, die f{\\u0252}r eine entsprechende inl{\\u0228}ndische Genossenschaft gelten, und\\\n\\tab 2.\\tab auf inl{\\u0228}ndische Tochtergesellschaften und Betriebe einer Europ{\\u0228}ischen Genossenschaft die entsprechenden inl{\\u0228}ndischen Regelungen\\\n\\pard\nAnwendung.\\\n\\pard\\sb100\n(3) Auf eine nach Absatz 2 gegr{\\u0252}ndete Europ{\\u0228}ische Genossenschaft finden die {\\u0167}{\\u0167} 1 bis 39 entsprechende Anwendung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens ein Drittel der Gesamtzahl der Arbeitnehmer der Europ{\\u0228}ischen Genossenschaft, ihrer Tochtergesellschaften und ihrer Betriebe, die aus mehreren Mitgliedstaaten kommen, einen entsprechenden Antrag stellt oder\\\n\\tab 2.\\tab in der Europ{\\u0228}ischen Genossenschaft, ihren Tochtergesellschaften und ihren Betrieben die Gesamtzahl von 50 Arbeitnehmern, die aus mehreren Mitgliedstaaten kommen, erreicht oder {\\u0252}berschritten wird.\\\n\\pard\nIn diesen F{\\u0228}llen erfolgt die entsprechende Anwendung mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe die Europ{\\u0228}ische Genossenschaft, ihre Tochtergesellschaften und ihre Betriebe treten.\\\n\\pard\\sb100\n(4) Wird der Sitz einer Europ{\\u0228}ischen Genossenschaft, in der Bestimmungen {\\u0252}ber die Mitbestimmung der Arbeitnehmer im Aufsichts- oder Verwaltungsorgan gelten, von einem Mitgliedstaat in einen anderen verlegt, ist den Arbeitnehmern nach der Sitzverlegung mindestens dasselbe Niveau an Mitbestimmungsrechten zu gew{\\u0228}hrleisten.\\\n}"
}