{
  "documentIdentifier" : "BJNR215630967BJNE001104123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bahnanlagen und Fahrzeuge m{\\u0252}ssen so beschaffen sein, da{\\u0223} sie den Anforderungen der Sicherheit und Ordnung gen{\\u0252}gen. Diese Anforderungen gelten als erf{\\u0252}llt, wenn die Bahnanlagen und Fahrzeuge den Vorschriften dieser Verordnung und, soweit diese keine ausdr{\\u0252}cklichen Vorschriften enth{\\u0228}lt, anerkannten Regeln der Technik entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Von den anerkannten Regeln der Technik darf abgewichen werden, wenn mindestens die gleiche Sicherheit wie bei Beachtung dieser Regeln nachgewiesen ist.\\\n\\pard\\sb100\n(3) Die Vorschriften dieser Verordnung sind so anzuwenden, da{\\u0223} die Benutzung der Bahnanlagen und Fahrzeuge durch behinderte Menschen und alte Menschen sowie Kinder und sonstige Personen mit Nutzungsschwierigkeiten ohne besondere Erschwernis erm{\\u0246}glicht wird. Die Eisenbahnen sind verpflichtet, zu diesem Zweck Programme zur Gestaltung von Bahnanlagen und Fahrzeugen zu erstellen, mit dem Ziel, eine m{\\u0246}glichst weitreichende Barrierefreiheit f{\\u0252}r deren Nutzung zu erreichen. Dies schlie{\\u0223}t die Aufstellung eines Betriebsprogramms mit den entsprechenden Fahrzeugen ein, deren Einstellung in den jeweiligen Zug bekannt zu machen ist. Die Aufstellung der Programme erfolgt nach Anh{\\u0246}rung der Spitzenorganisationen von Verb{\\u0228}nden, die nach {\\u0167} 15 Absatz 3 des Behindertengleichstellungsgesetzes anerkannt sind. Die Eisenbahnen {\\u0252}bersenden die Programme {\\u0252}ber ihre Aufsichtsbeh{\\u0246}rden an das f{\\u0252}r das Zielvereinbarungsregister zust{\\u0228}ndige Bundesministerium. Die zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen von den S{\\u0228}tzen 2 und 3 Ausnahmen zulassen.\\\n\\pard\\sb100\n(4) Anweisungen zur ordnungsgem{\\u0228}{\\u0223}en Erstellung und Unterhaltung der Bahnanlagen und Fahrzeuge sowie zur Durchf{\\u0252}hrung des sicheren Betriebs k{\\u0246}nnen erlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Eisenbahnen des Bundes und f{\\u0252}r Eisenbahnverkehrsunternehmen mit Sitz im Ausland das Eisenbahn-Bundesamt,\\\n\\tab 2.\\tab f{\\u0252}r die nichtbundeseigenen Eisenbahnen die zust{\\u0228}ndige Landesbeh{\\u0246}rde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}