{
  "documentIdentifier" : "BJNR215630967BJNE001301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bahnanlagen sind alle Grundst{\\u0252}cke, Bauwerke und sonstigen Einrichtungen einer Eisenbahn, die unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen Verh{\\u0228}ltnisse zur Abwicklung oder Sicherung des Reise- oder G{\\u0252}terverkehrs auf der Schiene erforderlich sind. Dazu geh{\\u0246}ren auch Nebenbetriebsanlagen sowie sonstige Anlagen einer Eisenbahn, die das Be- und Entladen sowie den Zu- und Abgang erm{\\u0246}glichen oder f{\\u0246}rdern. Es gibt Bahnanlagen der Bahnh{\\u0246}fe, der freien Strecke und sonstige Bahnanlagen. Fahrzeuge geh{\\u0246}ren nicht zu den Bahnanlagen.\\\n\\pard\n\\pard\\sb100\n(2) Bahnh{\\u0246}fe sind Bahnanlagen mit mindestens einer Weiche, wo Z{\\u0252}ge beginnen, enden, ausweichen oder wenden d{\\u0252}rfen. Als Grenze zwischen den Bahnh{\\u0246}fen und der freien Strecke gelten im allgemeinen die Einfahrsignale oder Trapeztafeln, sonst die Einfahrweichen.\\\n\\pard\\sb100\n(3) Blockstrecken sind Gleisabschnitte, in die ein Zug nur einfahren darf, wenn sie frei von Fahrzeugen sind.\\\n\\pard\\sb100\n(4) Blockstellen sind Bahnanlagen, die eine Blockstrecke begrenzen. Eine Blockstelle kann zugleich als Bahnhof, Abzweigstelle, {\\u0220}berleitstelle, Anschlu{\\u0223}stelle, Haltepunkt, Haltestelle oder Deckungsstelle eingerichtet sein.\\\n\\pard\\sb100\n(5) Abzweigstellen sind Blockstellen der freien Strecke, wo Z{\\u0252}ge von einer Strecke auf eine andere Strecke {\\u0252}bergehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) {\\u0220}berleitstellen sind Blockstellen der freien Strecke, wo Z{\\u0252}ge auf ein anderes Gleis derselben Strecke {\\u0252}bergehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Anschlu{\\u0223}stellen sind Bahnanlagen der freien Strecke, wo Z{\\u0252}ge ein angeschlossenes Gleis als Rangierfahrt befahren k{\\u0246}nnen, ohne da{\\u0223} die Blockstrecke f{\\u0252}r einen anderen Zug freigegeben wird. Ausweichanschlu{\\u0223}stellen sind Anschlu{\\u0223}stellen, bei denen die Blockstrecke f{\\u0252}r einen anderen Zug freigegeben werden kann.\\\n\\pard\\sb100\n(8) Haltepunkte sind Bahnanlagen ohne Weichen, wo Z{\\u0252}ge planm{\\u0228}{\\u0223}ig halten, beginnen oder enden d{\\u0252}rfen.\\\n\\pard\\sb100\n(9) Haltestellen sind Abzweigstellen oder Anschlu{\\u0223}stellen, die mit einem Haltepunkt {\\u0246}rtlich verbunden sind.\\\n\\pard\\sb100\n(10) Deckungsstellen sind Bahnanlagen der freien Strecke, die den Bahnbetrieb insbesondere an beweglichen Br{\\u0252}cken, Kreuzungen von Bahnen, Gleisverschlingungen und Baustellen sichern.\\\n\\pard\\sb100\n(11) Hauptgleise sind die von Z{\\u0252}gen planm{\\u0228}{\\u0223}ig befahrenen Gleise. Durchgehende Hauptgleise sind die Hauptgleise der freien Strecke und ihre Fortsetzung in den Bahnh{\\u0246}fen. Alle {\\u0252}brigen Gleise sind Nebengleise.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}