{
  "documentIdentifier" : "BJNR209310001BJNE009401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Vorbereitung ihrer Entschlie{\\u0223}ung {\\u0252}ber die Einleitung eines gerichtlichen Disziplinarverfahrens kann die Einleitungsbeh{\\u0246}rde den Wehrdisziplinaranwalt um die Vornahme von Vorermittlungen ersuchen. Werden dem Wehrdisziplinaranwalt Tatsachen bekannt, welche die Verh{\\u0228}ngung einer gerichtlichen Disziplinarma{\\u0223}nahme erwarten lassen, so nimmt er unbeschadet des Satzes 1 Vorermittlungen auf und f{\\u0252}hrt die Entscheidung der Einleitungsbeh{\\u0246}rde herbei.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Vorermittlungen gilt {\\u0167} 97 entsprechend.\\\n\\pard\\sb100\n(3) Sieht die Einleitungsbeh{\\u0246}rde nach Abschluss der Vorermittlungen von der Einleitung eines gerichtlichen Disziplinarverfahrens ab, hat sie diese Entscheidung dem Soldaten bekannt zu geben, wenn er zuvor geh{\\u0246}rt wurde. Ebenso ist zu verfahren, wenn ein Dienstvergehen vorliegt und ein Disziplinarvorgesetzter wegen dieses Verhaltens bereits eine Disziplinarma{\\u0223}nahme verh{\\u0228}ngt hat. Darf im Fall eines Dienstvergehens eine einfache Disziplinarma{\\u0223}nahme nicht mehr verh{\\u0228}ngt werden, weil der Verh{\\u0228}ngung ein Verbot nach {\\u0167} 16 Abs. 1 oder {\\u0167} 17 Abs. 2 entgegensteht oder weil es sich um einen fr{\\u0252}heren Soldaten handelt, so stellt die Einleitungsbeh{\\u0246}rde ein Dienstvergehen fest. Dies gilt auch dann, wenn der Disziplinarvorgesetzte zuvor ein Dienstvergehen verneint und seine Entscheidung dem Soldaten bekannt gegeben hat. Die Entscheidung ist zu begr{\\u0252}nden und dem Soldaten zuzustellen. In allen {\\u0252}brigen F{\\u0228}llen bleibt der Disziplinarvorgesetzte f{\\u0252}r die disziplinare Erledigung zust{\\u0228}ndig.\\\n\\pard\\sb100\n(4) Der Soldat kann gegen die Feststellung eines Dienstvergehens die Entscheidung des Truppendienstgerichts beantragen. {\\u0167} 42 Nr. 5 Satz 2 und Nr. 12 gilt entsprechend. Der Antrag ist innerhalb eines Monats nach Zustellung der Entscheidung zu stellen. Das Truppendienstgericht entscheidet endg{\\u0252}ltig, ob ein Dienstvergehen vorliegt und, wenn dies zutrifft, ob missbilligende {\\u0196}u{\\u0223}erungen angebracht waren. Die Entscheidung ist dem Soldaten zuzustellen und der Einleitungsbeh{\\u0246}rde bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}