{
  "documentIdentifier" : "BJNR024820988BJNE025104126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erf{\\u0252}llung der Verpflichtungen nach {\\u0167} 166 Absatz 1 und 2 Satz 3 kann nur vom Spitzenverband Bund der Krankenkassen verlangt werden, der die Verteilung auf die einzelnen Krankenkassen vornimmt und die zur Tilgung erforderlichen Betr{\\u0228}ge von den Krankenkassen anfordert. Der auf die einzelne Krankenkasse entfallende Betrag wird vom Spitzenverband Bund der Krankenkassen wie folgt ermittelt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der aufzuteilende Betrag wird durch die Summe der Mitglieder aller Krankenkassen geteilt;\\\n\\tab 2.\\tab das Ergebnis nach Nummer 1 wird mit der Zahl der Mitglieder jeder einzelnen Krankenkasse vervielfacht; ma{\\u0223}gebend ist die Zahl der Mitglieder, die von den Krankenkassen f{\\u0252}r den Monat, der dem Monat vorausgeht, in dem die Aufteilung durchgef{\\u0252}hrt wird, erfasst wird.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bersteigen die Verpflichtungen innerhalb eines Kalenderjahres einen Betrag von 350 Millionen Euro, sind zur Erf{\\u0252}llung der dar{\\u0252}ber hinausgehenden Betr{\\u0228}ge die Finanzreserven der Krankenkassen nach {\\u0167} 260 Absatz 2 Satz 1 heranzuziehen, soweit diese den durchschnittlich auf einen Monat entfallenden Betrag der Ausgaben f{\\u0252}r die in {\\u0167} 260 Absatz 1 Nummer 1 genannten Zwecke {\\u0252}bersteigen; {\\u0167} 260 Absatz 2 Satz 2 gilt entsprechend. Ma{\\u0223}gebend f{\\u0252}r die Rechengr{\\u0246}{\\u0223}en nach Satz 1 sind die viertelj{\\u0228}hrlichen Rechnungsergebnisse, die von den Krankenkassen vor dem Zeitpunkt, an dem die Aufteilung durchgef{\\u0252}hrt wird, zuletzt vorgelegt wurden. Der auf die einzelne Krankenkasse entfallende Betrag wird wie folgt berechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jede Krankenkasse wird der Betrag an Finanzreserven ermittelt, der gem{\\u0228}{\\u0223} den S{\\u0228}tzen 1 und 2 die Obergrenze {\\u0252}berschreitet;\\\n\\tab 2.\\tab {\\u0252}bersteigt die Summe der {\\u0220}berschreitungsbetr{\\u0228}ge aller Krankenkassen nach Nummer 1 die noch zu erf{\\u0252}llenden Verpflichtungen, werden die noch zu erf{\\u0252}llenden Verpflichtungen durch die Summe der {\\u0220}berschreitungsbetr{\\u0228}ge nach Nummer 1 geteilt;\\\n\\tab 3.\\tab der aus Nummer 2 resultierende Faktor wird f{\\u0252}r jede Krankenkasse mit dem Betrag nach Nummer 1 multipliziert;\\\n\\tab 4.\\tab {\\u0252}bersteigen die noch zu erf{\\u0252}llenden Verpflichtungen die Summe der nach Nummer 1 ermittelten Betr{\\u0228}ge, sind f{\\u0252}r jede Krankenkasse die {\\u0220}berschreitungsbetr{\\u0228}ge nach Nummer 1 zugrunde zu legen.\\\n\\pard\nReicht die Summe der {\\u0220}berschreitungsbetr{\\u0228}ge nach Satz 3 Nummer 1 nicht aus, um die Verpflichtungen zu erf{\\u0252}llen, oder verf{\\u0252}gt keine Krankenkasse {\\u0252}ber Finanzreserven oberhalb des 1,0fachen einer Monatsausgabe nach den S{\\u0228}tzen 1 und 2, werden die Finanzreserven oberhalb von 0,75 Monatsausgaben in entsprechender Anwendung der S{\\u0228}tze 1 bis 3 herangezogen, um die verbleibenden Verpflichtungen zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Reicht der nach den Abs{\\u0228}tzen 1 und 2 ermittelte Betrag nicht aus, um die Verpflichtungen zu erf{\\u0252}llen, beziehungsweise verf{\\u0252}gt keine Krankenkasse {\\u0252}ber Finanzreserven oberhalb des 0,75fachen einer Monatsausgabe, wird der verbleibende Betrag auf alle Krankenkassen gem{\\u0228}{\\u0223} Absatz 1 Satz 2 aufgeteilt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Betriebskrankenkassen, deren Satzung keine Regelung nach {\\u0167} 144 Absatz 2 Satz 1 enth{\\u0228}lt, wird der nach den Abs{\\u0228}tzen 1 bis 3 ermittelte Betrag auf 20 Prozent dieses Betrags begrenzt. Die Summe der sich aus Satz 1 ergebenden Betr{\\u0228}ge wird auf die {\\u0252}brigen Krankenkassen gem{\\u0228}{\\u0223} Absatz 1 Satz 2 aufgeteilt.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen macht die auf die einzelnen Krankenkassen nach den Abs{\\u0228}tzen 1 bis 4 entfallenden Betr{\\u0228}ge durch Bescheid geltend. Er kann Betr{\\u0228}ge zu unterschiedlichen Zeitpunkten f{\\u0228}llig stellen und Teilbetr{\\u0228}ge verlangen. Die Krankenkasse hat die geltend gemachten Betr{\\u0228}ge innerhalb von zwei Monaten an den Spitzenverband Bund der Krankenkassen zu {\\u0252}berweisen. Der Spitzenverband Bund der Krankenkassen kann eine k{\\u0252}rzere Frist festlegen, wenn er hierauf zur Erf{\\u0252}llung seiner Zahlungsverpflichtungen angewiesen ist. Die Zahlung gilt mit der belastenden Wertstellung und Ausf{\\u0252}hrung vor Bankannahmeschluss am jeweiligen F{\\u0228}lligkeitstag als erf{\\u0252}llt. Nach {\\u0220}berschreiten der Frist nach Satz 3 tritt ohne Mahnung Verzug ein. Im Falle des Verzugs sind Verzugszinsen in H{\\u0246}he von acht Prozentpunkten {\\u0252}ber dem Basiszinssatz zu zahlen. Klagen gegen die Geltendmachung der Betr{\\u0228}ge und gegen ihre Vollstreckung haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) Wird der Spitzenverband Bund der Krankenkassen nach dieser Vorschrift von Gl{\\u0228}ubigern einer Krankenkasse in Anspruch genommen, kann er zur Zwischenfinanzierung des Haftungsbetrags ein nicht zu verzinsendes Darlehen in H{\\u0246}he von bis zu 750 Millionen Euro aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds nach {\\u0167} 271 Absatz 2 aufnehmen. Das N{\\u0228}here zur Darlehensaufnahme vereinbart der Spitzenverband Bund der Krankenkassen mit dem Bundesamt f{\\u0252}r Soziale Sicherung. Ein zum 31. Dezember eines Jahres noch nicht getilgter Darlehensbetrag ist bis zum 28. Februar des Folgejahres zur{\\u0252}ckzuzahlen. {\\u0220}berschreitet der zum Ende eines Kalendermonats festgestellte, f{\\u0252}r einen Schlie{\\u0223}ungsfall aufgenommene Darlehensbetrag den Betrag von 50 Millionen Euro, ist dieser Betrag bis zum Ende des {\\u0252}bern{\\u0228}chsten Kalendermonats zur{\\u0252}ckzuzahlen. Die Inanspruchnahme eines Darlehens des Gesundheitsfonds f{\\u0252}r Zwecke dieses Absatzes darf insgesamt den in Satz 1 genannten Betrag nicht {\\u0252}bersteigen. {\\u0167} 271 Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}