{
  "documentIdentifier" : "BJNR024820988BJNE025302126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird {\\u0252}ber das Verm{\\u0246}gen einer Krankenkasse das Insolvenzverfahren er{\\u0246}ffnet oder die Er{\\u0246}ffnung mangels Masse rechtskr{\\u0228}ftig abgewiesen (Insolvenzfall), haftet der Spitzenverband Bund der Krankenkassen f{\\u0252}r die bis zum 31. Dezember 2009 entstandenen Altersversorgungsverpflichtungen dieser Krankenkasse und f{\\u0252}r Verpflichtungen aus Darlehen, die zur Abl{\\u0246}sung von Verpflichtungen gegen{\\u0252}ber einer {\\u0246}ffentlich-rechtlichen Einrichtung zur betrieblichen Altersversorgung aufgenommen worden sind, soweit die Erf{\\u0252}llung dieser Verpflichtungen durch den Insolvenzfall beeintr{\\u0228}chtigt oder unm{\\u0246}glich wird. Soweit der Tr{\\u0228}ger der Insolvenzsicherung nach dem Betriebsrentengesetz die unverfallbaren Altersversorgungsverpflichtungen einer Krankenkasse zu erf{\\u0252}llen hat, ist ein R{\\u0252}ckgriff gegen die anderen Krankenkassen oder ihre Verb{\\u0228}nde ausgeschlossen. Der Spitzenverband Bund der Krankenkassen macht die zur Erf{\\u0252}llung seiner Haftungsverpflichtung erforderlichen Betr{\\u0228}ge bei den {\\u0252}brigen Krankenkassen geltend. F{\\u0252}r die Ermittlung der auf die einzelnen Krankenkassen entfallenden Betr{\\u0228}ge und das Verfahren zur Geltendmachung der Betr{\\u0228}ge durch den Spitzenverband Bund der Krankenkassen gilt {\\u0167} 167 entsprechend. F{\\u0252}r das Personal gilt {\\u0167} 168 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall der Insolvenz einer Krankenkasse, bei der vor dem 1. Januar 2010 das Insolvenzverfahren nicht zul{\\u0228}ssig war, umfasst der Insolvenzschutz nach dem Vierten Abschnitt des Betriebsrentengesetzes nur die Anspr{\\u0252}che und Anwartschaften aus Versorgungszusagen, die nach dem 31. Dezember 2009 entstanden sind. Die {\\u0167}{\\u0167} 7 bis 15 des Betriebsrentengesetzes gelten nicht f{\\u0252}r Krankenkassen, die aufgrund Landesgesetz Pflichtmitglied beim Kommunalen Versorgungsverband Baden-W{\\u0252}rttemberg oder Sachsen sind. Hiervon ausgenommen ist die AOK Baden-W{\\u0252}rttemberg. Falls die Mitgliedschaft endet, gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(3) Hat der Spitzenverband Bund der Krankenkassen aufgrund des Absatzes 1 Leistungen zu erbringen, gehen die Anspr{\\u0252}che der Berechtigten auf ihn {\\u0252}ber; {\\u0167} 9 Absatz 2 bis 3a mit Ausnahme des Absatzes 3 Satz 1 zweiter Halbsatz des Betriebsrentengesetzes gilt entsprechend f{\\u0252}r den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen macht die Anspr{\\u0252}che nach Satz 1 im Insolvenzverfahren zu Gunsten der Krankenkassen nach Absatz 1 Satz 3 geltend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Anspr{\\u0252}che der Leistungserbringer und die Anspr{\\u0252}che aus der Versicherung sowie f{\\u0252}r die Forderungen aufgrund zwischen- und {\\u0252}berstaatlichen Rechts haften im Insolvenzfall die {\\u0252}brigen Krankenkassen. F{\\u0252}r die Ermittlung der auf die einzelnen Krankenkassen entfallenden Betr{\\u0228}ge gilt {\\u0167} 167 entsprechend. Soweit Krankenkassen nach Satz 1 Leistungen zu erbringen haben, gehen die Anspr{\\u0252}che der Versicherten und der Leistungserbringer auf sie {\\u0252}ber. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Wird der Spitzenverband Bund der Krankenkassen nach dieser Vorschrift von Gl{\\u0228}ubigern einer Krankenkasse in Anspruch genommen, gilt {\\u0167} 167 Absatz 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}