{
  "documentIdentifier" : "BJNR024820988BJNE025402126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Krankenkassen haben f{\\u0252}r Versorgungszusagen, die eine direkte Einstandspflicht nach {\\u0167} 1 Absatz 1 Satz 3 des Betriebsrentengesetzes ausl{\\u0246}sen, sowie f{\\u0252}r ihre Beihilfeverpflichtungen durch mindestens j{\\u0228}hrliche Zuf{\\u0252}hrungen vom 1. Januar 2010 an bis sp{\\u0228}testens zum 31. Dezember 2049 ein wertgleiches Deckungskapital zu bilden, mit dem der voraussichtliche Barwert dieser Verpflichtungen an diesem Tag vollst{\\u0228}ndig ausfinanziert wird. Auf der Passivseite der Verm{\\u0246}gensrechnung sind R{\\u0252}ckstellungen in H{\\u0246}he des vorhandenen Deckungskapitals zu bilden. Satz 1 gilt nicht, soweit eine Krankenkasse der Aufsichtsbeh{\\u0246}rde durch ein versicherungsmathematisches Gutachten nachweist, dass f{\\u0252}r ihre Verpflichtungen aus Versorgungsanwartschaften und -anspr{\\u0252}chen sowie f{\\u0252}r ihre Beihilfeverpflichtungen ein Deckungskapital besteht, das die in Satz 1 und in der Rechtsverordnung nach Absatz 4 genannten Voraussetzungen erf{\\u0252}llt. Der Nachweis ist bei wesentlichen {\\u0196}nderungen der Berechnungsgrundlagen, in der Regel alle f{\\u0252}nf Jahre, zu aktualisieren. Das Deckungskapital darf nur zweckentsprechend verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Krankenversicherungstr{\\u0228}ger vor dem 31. Dezember 2009 Mitglied einer {\\u0246}ffentlich-rechtlichen Versorgungseinrichtung geworden sind, werden die zu erwartenden Versorgungsleistungen im Rahmen der Verpflichtungen nach Absatz 1 entsprechend ber{\\u0252}cksichtigt. Wurde vor dem 31. Dezember 2009 Deckungskapital bei aufsichtspflichtigen Unternehmen im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 und 5 des Versicherungsaufsichtsgesetzes gebildet, wird dieses anteilig ber{\\u0252}cksichtigt, sofern es sich um Versorgungszusagen nach Absatz 1 Satz 1 handelt. Soweit Krankenversicherungstr{\\u0228}ger dem Versorgungsr{\\u0252}cklagegesetz des Bundes oder entsprechender Landesgesetze unterliegen, ist das nach den Vorgaben dieser Gesetze gebildete Kapital ebenfalls zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Anlage der Mittel zur Finanzierung des Deckungskapitals f{\\u0252}r Altersr{\\u0252}ckstellungen gelten die Vorschriften des Vierten Titels des Vierten Abschnitts des Vierten Buches mit der Ma{\\u0223}gabe, dass eine Anlage auch in Euro-denominierten Aktien im Rahmen eines passiven, indexorientierten Managements zul{\\u0228}ssig ist. Die Anlageentscheidungen sind jeweils so zu treffen, dass der Anteil an Aktien maximal 20 Prozent des Deckungskapitals betr{\\u0228}gt. {\\u0196}nderungen des Aktienkurses k{\\u0246}nnen vor{\\u0252}bergehend zu einem h{\\u0246}heren Anteil an Aktien am Deckungskapital f{\\u0252}hren. Die S{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r das Deckungskapital f{\\u0252}r Altersr{\\u0252}ckstellungen nach {\\u0167} 12 der Sozialversicherungs-Rechnungsverordnung.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abgrenzung der Versorgungsverpflichtungen, f{\\u0252}r die das Deckungskapital zu bilden ist,\\\n\\tab 2.\\tab die allgemeinen versicherungsmathematischen Vorgaben f{\\u0252}r die Ermittlung des Barwertes der Versorgungsverpflichtungen,\\\n\\tab 3.\\tab die H{\\u0246}he der f{\\u0252}r die Bildung des Deckungskapitals erforderlichen Zuweisungsbetr{\\u0228}ge und die {\\u0220}berpr{\\u0252}fung und Anpassung der H{\\u0246}he der Zuweisungsbetr{\\u0228}ge,\\\n\\tab 4.\\tab das Zahlverfahren der Zuweisungen zum Deckungskapital,\\\n\\tab 5.\\tab die Anrechnung von Deckungskapital bei den jeweiligen Durchf{\\u0252}hrungswegen der betrieblichen Altersversorgung.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Gesundheit kann die Befugnis nach Satz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates auf das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bertragen. In diesem Fall gilt f{\\u0252}r die dem Bundesamt f{\\u0252}r Soziale Sicherung entstehenden Ausgaben {\\u0167} 271 Absatz 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}