{
  "documentIdentifier" : "BJNR024820988BJNE025915126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aus{\\u0252}bung des Wahlrechts ist gegen{\\u0252}ber der gew{\\u0228}hlten Krankenkasse zu erkl{\\u0228}ren. Diese darf die Mitgliedschaft nicht ablehnen oder die Erkl{\\u0228}rung nach Satz 1 durch falsche oder unvollst{\\u0228}ndige Beratung verhindern oder erschweren. Das Wahlrecht kann nach Vollendung des 15. Lebensjahres ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die gew{\\u0228}hlte Krankenkasse hat nach Aus{\\u0252}bung des Wahlrechts unverz{\\u0252}glich eine Mitgliedsbescheinigung auszustellen. Hat innerhalb der letzten 18 Monate vor Beginn der Versicherungspflicht oder Versicherungsberechtigung eine Mitgliedschaft bei einer anderen Krankenkasse bestanden, kann die Mitgliedsbescheinigung nur ausgestellt werden, wenn die K{\\u0252}ndigungsbest{\\u0228}tigung nach Absatz 4 Satz 3 vorgelegt wird. Eine Mitgliedsbescheinigung ist zum Zweck der Vorlage bei der zur Meldung verpflichteten Stelle auch bei Eintritt einer Versicherungspflicht unverz{\\u0252}glich auszustellen.\\\n\\pard\\sb100\n(2a) Liegen der Aufsichtsbeh{\\u0246}rde Anhaltspunkte daf{\\u0252}r vor, dass eine Krankenkasse entgegen Absatz 1 Satz 2 eine Mitgliedschaft rechtswidrig abgelehnt hat oder die Abgabe der Erkl{\\u0228}rung nach Absatz 1 Satz 1 verhindert oder erschwert, hat sie diesen Anhaltspunkten unverz{\\u0252}glich nachzugehen und die Krankenkasse zur Behebung einer festgestellten Rechtsverletzung und zur Unterlassung k{\\u0252}nftiger Rechtsverletzungen zu verpflichten. Als rechtswidrig ist insbesondere eine Beratung durch die angegangene Krankenkasse anzusehen, die dazu f{\\u0252}hrt, dass von der Erkl{\\u0228}rung nach Absatz 1 Satz 1 ganz abgesehen wird oder diese nur unter erschwerten Bedingungen abgegeben werden kann. Die Verpflichtung der Krankenkasse nach Satz 1 ist mit der Androhung eines Zwangsgeldes von bis zu 50{\\u0160}000 Euro f{\\u0252}r jeden Fall der Zuwiderhandlung zu verbinden. Rechtsbehelfe gegen Ma{\\u0223}nahmen der Aufsichtsbeh{\\u0246}rde nach den S{\\u0228}tzen 1 und 3 haben keine aufschiebende Wirkung. Vorstandsmitglieder, die vors{\\u0228}tzlich oder fahrl{\\u0228}ssig nicht verhindern, dass die Krankenkasse entgegen Absatz 1 Satz 2 eine Mitgliedschaft rechtswidrig ablehnt oder die Abgabe der Erkl{\\u0228}rung nach Absatz 1 Satz 1 verhindert oder erschwert, sind der Krankenkasse zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde hat nach Anh{\\u0246}rung des Vorstandsmitglieds den Verwaltungsrat zu veranlassen, das Vorstandsmitglied in Anspruch zu nehmen, falls der Verwaltungsrat das Regressverfahren nicht bereits von sich aus eingeleitet hat.\\\n\\pard\\sb100\n(3) Versicherungspflichtige haben der zur Meldung verpflichteten Stelle unverz{\\u0252}glich eine Mitgliedsbescheinigung vorzulegen. Wird die Mitgliedsbescheinigung nicht sp{\\u0228}testens zwei Wochen nach Eintritt der Versicherungspflicht vorgelegt, hat die zur Meldung verpflichtete Stelle den Versicherungspflichtigen ab Eintritt der Versicherungspflicht bei der Krankenkasse anzumelden, bei der zuletzt eine Versicherung bestand; bestand vor Eintritt der Versicherungspflicht keine Versicherung, hat die zur Meldung verpflichtete Stelle den Versicherungspflichtigen ab Eintritt der Versicherungspflicht bei einer nach {\\u0167} 173 w{\\u0228}hlbaren Krankenkasse anzumelden und den Versicherungspflichtigen unverz{\\u0252}glich {\\u0252}ber die gew{\\u0228}hlte Krankenkasse zu unterrichten. F{\\u0252}r die F{\\u0228}lle, in denen eine Mitgliedsbescheinigung nach Satz 1 nicht vorgelegt wird und keine Meldung nach Satz 2 erfolgt, legt der Spitzenverband Bund der Krankenkassen Regeln {\\u0252}ber die Zust{\\u0228}ndigkeit fest.\\\n\\pard\\sb100\n(3a) Bei Schlie{\\u0223}ung oder Insolvenz einer Krankenkasse haben Versicherungspflichtige sp{\\u0228}testens innerhalb von sechs Wochen nach Zustellung des Schlie{\\u0223}ungsbescheids oder der Stellung des Insolvenzantrags ({\\u0167} 160 Absatz 3 Satz 1) der zur Meldung verpflichteten Stelle eine Mitgliedsbescheinigung vorzulegen. Wird die Mitgliedsbescheinigung nicht rechtzeitig vorgelegt, gilt Absatz 3 Satz 2 entsprechend mit der Ma{\\u0223}gabe, dass die Anmeldung durch die zur Meldung verpflichtete Stelle innerhalb von weiteren zwei Wochen mit Wirkung zu dem Zeitpunkt zu erfolgen hat, an dem die Schlie{\\u0223}ung wirksam wird. Bei Stellung eines Insolvenzantrags erfolgt die Meldung zum ersten Tag des laufenden Monats, sp{\\u0228}testens zu dem Zeitpunkt, an dem das Insolvenzverfahren er{\\u0246}ffnet oder der Antrag mangels Masse abgewiesen wird. Wird die Krankenkasse nicht geschlossen, bleibt die Mitgliedschaft bei dieser Krankenkasse bestehen. Die gew{\\u0228}hlten Krankenkassen haben der geschlossenen oder insolventen Krankenkasse unverz{\\u0252}glich eine Mitgliedsbescheinigung zu {\\u0252}bermitteln. Mitglieder, bei denen keine zur Meldung verpflichtete Stelle besteht, haben der geschlossenen Krankenkasse innerhalb von drei Monaten nach dem in Satz 1 genannten Zeitpunkt eine Mitgliedsbescheinigung vorzulegen.\\\n\\pard\\sb100\n(4) Versicherungspflichtige und Versicherungsberechtigte sind an die Wahl der Krankenkasse mindestens 18 Monate gebunden. Eine K{\\u0252}ndigung der Mitgliedschaft ist zum Ablauf des {\\u0252}bern{\\u0228}chsten Kalendermonats m{\\u0246}glich, gerechnet von dem Monat, in dem das Mitglied die K{\\u0252}ndigung erkl{\\u0228}rt. Die Krankenkasse hat dem Mitglied unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb von zwei Wochen nach Eingang der K{\\u0252}ndigung eine K{\\u0252}ndigungsbest{\\u0228}tigung auszustellen. Die K{\\u0252}ndigung wird wirksam, wenn das Mitglied innerhalb der K{\\u0252}ndigungsfrist eine Mitgliedschaft bei einer anderen Krankenkasse durch eine Mitgliedsbescheinigung oder das Bestehen einer anderweitigen Absicherung im Krankheitsfall nachweist. Erhebt die Krankenkasse nach {\\u0167} 242 Absatz 1 erstmals einen Zusatzbeitrag oder erh{\\u0246}ht sie ihren Zusatzbeitragssatz, kann die K{\\u0252}ndigung der Mitgliedschaft abweichend von Satz 1 bis zum Ablauf des Monats erkl{\\u0228}rt werden, f{\\u0252}r den der Zusatzbeitrag erstmals erhoben wird oder f{\\u0252}r den der Zusatzbeitragssatz erh{\\u0246}ht wird. Die Krankenkasse hat sp{\\u0228}testens einen Monat vor dem in Satz 5 genannten Zeitpunkt ihre Mitglieder in einem gesonderten Schreiben auf das K{\\u0252}ndigungsrecht nach Satz 5, auf die H{\\u0246}he des durchschnittlichen Zusatzbeitragssatzes nach {\\u0167} 242a sowie auf die {\\u0220}bersicht des Spitzenverbandes Bund der Krankenkassen zu den Zusatzbeitragss{\\u0228}tzen der Krankenkassen nach {\\u0167} 242 Absatz 5 hinzuweisen; {\\u0252}berschreitet der neu erhobene Zusatzbeitrag oder der erh{\\u0246}hte Zusatzbeitragssatz den durchschnittlichen Zusatzbeitragssatz, so sind die Mitglieder auf die M{\\u0246}glichkeit hinzuweisen, in eine g{\\u0252}nstigere Krankenkasse zu wechseln. Kommt die Krankenkasse ihrer Hinweispflicht nach Satz 6 gegen{\\u0252}ber einem Mitglied versp{\\u0228}tet nach, gilt eine erfolgte K{\\u0252}ndigung als in dem Monat erkl{\\u0228}rt, f{\\u0252}r den der Zusatzbeitrag erstmalig erhoben wird oder f{\\u0252}r den der Zusatzbeitragssatz erh{\\u0246}ht wird; hiervon ausgenommen sind K{\\u0252}ndigungen, die bis zu dem in Satz 5 genannten Zeitpunkt ausge{\\u0252}bt worden sind. Die S{\\u0228}tze 1 und 4 gelten nicht, wenn die K{\\u0252}ndigung eines Versicherungsberechtigten erfolgt, weil die Voraussetzungen einer Versicherung nach {\\u0167} 10 erf{\\u0252}llt sind, Satz 1 gilt nicht, wenn die K{\\u0252}ndigung erfolgt, weil keine Mitgliedschaft bei einer Krankenkasse begr{\\u0252}ndet werden soll. Die Krankenkassen k{\\u0246}nnen in ihren Satzungen vorsehen, dass die Frist nach Satz 1 nicht gilt, wenn eine Mitgliedschaft bei einer anderen Krankenkasse der gleichen Kassenart begr{\\u0252}ndet werden soll.\\\n\\pard\\sb100\n(4a) (weggefallen)\\\n\\pard\\sb100\n(5) Absatz 4 gilt nicht f{\\u0252}r Versicherungspflichtige, die durch die Errichtung oder Ausdehnung einer Betriebs- oder Innungskrankenkasse oder durch betriebliche Ver{\\u0228}nderungen Mitglieder einer Betriebs- oder Innungskrankenkasse werden k{\\u0246}nnen, wenn sie die Wahl innerhalb von zwei Wochen nach dem Zeitpunkt der Errichtung, Ausdehnung oder betrieblichen Ver{\\u0228}nderung aus{\\u0252}ben.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen legt f{\\u0252}r die Meldungen und Mitgliedsbescheinigungen nach dieser Vorschrift einheitliche Verfahren und Vordrucke fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}