{
  "documentIdentifier" : "BJNR007800952BJNE004104311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verboten ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Schrot, Posten, gehacktem Blei, Bolzen oder Pfeilen, auch als Fangschu{\\u0223}, auf Schalenwild und Seehunde zu schie{\\u0223}en;\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Rehwild und Seehunde mit B{\\u0252}chsenpatronen zu schie{\\u0223}en, deren Auftreffenergie auf 100 m (E 100) weniger als 1 000 Joule betr{\\u0228}gt;\\\n\\tab b)\\tab auf alles {\\u0252}brige Schalenwild mit B{\\u0252}chsenpatronen unter einem Kaliber von 6,5 mm zu schie{\\u0223}en; im Kaliber 6,5 mm und dar{\\u0252}ber m{\\u0252}ssen die B{\\u0252}chsenpatronen eine Auftreffenergie auf 100 m (E 100) von mindestens 2{\\u0160}000 Joule haben;\\\n\\tab c)\\tab mit halbautomatischen Langwaffen, die mit insgesamt mehr als drei Patronen geladen sind, sowie mit automatischen Waffen auf Wild zu schie{\\u0223}en;\\\n\\tab d)\\tab auf Wild mit Pistolen oder Revolvern zu schie{\\u0223}en, ausgenommen im Falle der Bau- und Fallenjagd sowie zur Abgabe von Fangsch{\\u0252}ssen, wenn die M{\\u0252}ndungsenergie der Geschosse mindestens 200 Joule betr{\\u0228}gt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Lappjagd innerhalb einer Zone von 300 Metern von der Bezirksgrenze, die Jagd durch Abklingeln der Felder und die Treibjagd bei Mondschein auszu{\\u0252}ben;\\\n\\tab 4.\\tab Schalenwild, ausgenommen Schwarzwild, sowie Federwild zur Nachtzeit zu erlegen; als Nachtzeit gilt die Zeit von eineinhalb Stunden nach Sonnenuntergang bis eineinhalb Stunden vor Sonnenaufgang; das Verbot umfa{\\u0223}t nicht die Jagd auf M{\\u0246}wen, Waldschnepfen, Auer-, Birk- und Rackelwild;\\\n\\tab 5.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab k{\\u0252}nstliche Lichtquellen, Spiegel, Vorrichtungen zum Anstrahlen oder Beleuchten des Zieles, Nachtzielger{\\u0228}te, die einen Bildwandler oder eine elektronische Verst{\\u0228}rkung besitzen und f{\\u0252}r Schu{\\u0223}waffen bestimmt sind, Tonbandger{\\u0228}te oder elektrische Schl{\\u0228}ge erteilende Ger{\\u0228}te beim Fang oder Erlegen von Wild aller Art zu verwenden oder zu nutzen sowie zur Nachtzeit an Leuchtt{\\u0252}rmen oder Leuchtfeuern Federwild zu fangen;\\\n\\tab b)\\tab Vogelleim, Fallen, Angelhaken, Netze, Reusen oder {\\u0228}hnliche Einrichtungen sowie geblendete oder verst{\\u0252}mmelte V{\\u0246}gel beim Fang oder Erlegen von Federwild zu verwenden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Belohnungen f{\\u0252}r den Abschu{\\u0223} oder den Fang von Federwild auszusetzen, zu geben oder zu empfangen;\\\n\\tab 7.\\tab Sauf{\\u0228}nge, Fang- oder Fallgruben ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde anzulegen;\\\n\\tab 8.\\tab Schlingen jeder Art, in denen sich Wild fangen kann, herzustellen, feilzubieten, zu erwerben oder aufzustellen;\\\n\\tab 9.\\tab Fangger{\\u0228}te, die nicht unversehrt fangen oder nicht sofort t{\\u0246}ten, sowie Selbstschu{\\u0223}ger{\\u0228}te zu verwenden;\\\n\\tab 10.\\tab in Notzeiten Schalenwild in einem Umkreis von 200 Metern von F{\\u0252}tterungen zu erlegen;\\\n\\tab 11.\\tab Wild aus Luftfahrzeugen, Kraftfahrzeugen oder maschinengetriebenen Wasserfahrzeugen zu erlegen; das Verbot umfa{\\u0223}t nicht das Erlegen von Wild aus Kraftfahrzeugen durch K{\\u0246}rperbehinderte mit Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde;\\\n\\tab 12.\\tab die Netzjagd auf Seehunde auszu{\\u0252}ben;\\\n\\tab 13.\\tab die Hetzjagd auf Wild auszu{\\u0252}ben;\\\n\\tab 14.\\tab die Such- und Treibjagd auf Waldschnepfen im Fr{\\u0252}hjahr auszu{\\u0252}ben;\\\n\\tab 15.\\tab Wild zu vergiften oder vergiftete oder bet{\\u0228}ubende K{\\u0246}der zu verwenden;\\\n\\tab 16.\\tab die Brackenjagd auf einer Fl{\\u0228}che von weniger als 1 000 Hektar auszu{\\u0252}ben;\\\n\\tab 17.\\tab Abwurfstangen ohne schriftliche Erlaubnis des Jagdaus{\\u0252}bungsberechtigten zu sammeln;\\\n\\tab 18.\\tab eingefangenes oder aufgezogenes Wild sp{\\u0228}ter als vier Wochen vor Beginn der Jagdaus{\\u0252}bung auf dieses Wild auszusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder k{\\u0246}nnen die Vorschriften des Absatzes 1 mit Ausnahme der Nummer 16 erweitern oder aus besonderen Gr{\\u0252}nden einschr{\\u0228}nken; soweit Federwild betroffen ist, ist die Einschr{\\u0228}nkung nur aus den in Artikel 9 Absatz 1 der Richtlinie 2009\/147\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) in der jeweils geltenden Fassung genannten Gr{\\u0252}nden und nach den in Artikel 9 Absatz 2 der Richtlinie 2009\/147\/EG genannten Ma{\\u0223}gaben zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die in Absatz 1 Nr. 2 Buchstaben a und b vorgeschriebenen Energiewerte k{\\u0246}nnen unterschritten werden, wenn von einem staatlichen oder staatlich anerkannten Fachinstitut die Verwendbarkeit der Munition f{\\u0252}r bestimmte jagdliche Zwecke best{\\u0228}tigt wird. Auf der kleinsten Verpackungseinheit der Munition ist das Fachinstitut, das die Pr{\\u0252}fung vorgenommen hat, sowie der Verwendungszweck anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}