{
  "documentIdentifier" : "BJNR007800952BJNE004400325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschu{\\u0223} des Wildes ist so zu regeln, da{\\u0223} die berechtigten Anspr{\\u0252}che der Land-, Forst- und Fischereiwirtschaft auf Schutz gegen Wildsch{\\u0228}den voll gewahrt bleiben sowie die Belange von Naturschutz und Landschaftspflege ber{\\u0252}cksichtigt werden. Innerhalb der hierdurch gebotenen Grenzen soll die Abschu{\\u0223}regelung dazu beitragen, da{\\u0223} ein gesunder Wildbestand aller heimischen Tierarten in angemessener Zahl erhalten bleibt und insbesondere der Schutz von Tierarten gesichert ist, deren Bestand bedroht erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Schalenwild (mit Ausnahme von Schwarzwild) sowie Auer-, Birk- und Rackelwild d{\\u0252}rfen nur auf Grund und im Rahmen eines Abschu{\\u0223}planes erlegt werden, der von der zust{\\u0228}ndigen Beh{\\u0246}rde im Einvernehmen mit dem Jagdbeirat ({\\u0167} 37) zu best{\\u0228}tigen oder festzusetzen ist. Seehunde d{\\u0252}rfen nur auf Grund und im Rahmen eines Abschu{\\u0223}planes bejagt werden, der j{\\u0228}hrlich nach n{\\u0228}herer Bestimmung der L{\\u0228}nder f{\\u0252}r das K{\\u0252}stenmeer oder Teile davon auf Grund von Bestandsermittlungen aufzustellen ist. In gemeinschaftlichen Jagdbezirken ist der Abschu{\\u0223}plan vom Jagdaus{\\u0252}bungsberechtigten im Einvernehmen mit dem Jagdvorstand aufzustellen. Innerhalb von Hegegemeinschaften sind die Abschu{\\u0223}pl{\\u0228}ne im Einvernehmen mit den Jagdvorst{\\u0228}nden der Jagdgenossenschaften und den Inhabern der Eigenjagdbezirke aufzustellen, die der Hegegemeinschaft angeh{\\u0246}ren. Das N{\\u0228}here bestimmt die Landesgesetzgebung. Der Abschu{\\u0223}plan f{\\u0252}r Schalenwild mu{\\u0223} erf{\\u0252}llt werden. Die L{\\u0228}nder treffen Bestimmungen, nach denen die Erf{\\u0252}llung des Abschu{\\u0223}planes durch ein Abschu{\\u0223}meldeverfahren {\\u0252}berwacht und erzwungen werden kann; sie k{\\u0246}nnen den k{\\u0246}rperlichen Nachweis der Erf{\\u0252}llung des Abschu{\\u0223}planes verlangen.\\\n\\pard\\sb100\n(3) Der Abschu{\\u0223} von Wild, dessen Bestand bedroht erscheint, kann in bestimmten Bezirken oder in bestimmten Revieren dauernd oder zeitweise g{\\u0228}nzlich verboten werden.\\\n\\pard\\sb100\n(4) Den Abschu{\\u0223} in den Staatsforsten regeln die L{\\u0228}nder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 21 Abs. 2 idF d. Bek. v. 29.9.1976 I 2849: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 27 Abs. 8 des Landesjagdgesetzes (LJagdG) idF d. G v. 11.10.2007 GBl. BW 2007, 473 mWv 1.4.2007 \\\n{\\u0167} 21 Abs. 2 idF d. Bek. v. 29.9.1976 I 2849: Nordrhein-Westfalen - Abweichung durch {\\u0167} 22 Abs. 14 des Landesjagdgesetzes (LJG-NRW) idF d. G v. 19.6.2007 GV. NRW 2007, 226 mWv 5.7.2007 \\\n{\\u0167} 21 Abs. 2 Satz 1 idF d. Bek. v. 29.9.1976 I 2849: Sachsen-Anhalt - Abweichung  durch {\\u0167} 26 Abs. 1 Satz 2 u. Abs. 9 des Landesjagdgesetzes f{\\u0252}r Sachsen-Anhalt (LJagdG) v. 23.7.1991 GVBl. LSA S 186, zuletzt ge{\\u0228}ndert durch Art. 1 des G v. 18.1.2011 GVBl. LSA S. 6 mWv 1.2.2011 (vgl. BGBl. I 2011, 1943)\\\n}"
}