{
  "documentIdentifier" : "BJNR302300003BJNE003003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden die Regelbedarfsstufen nach {\\u0167} 28 neu ermittelt, gelten diese als neu festgesetzte Regels{\\u0228}tze (Neufestsetzung), solange die L{\\u0228}nder keine abweichende Neufestsetzung vornehmen. Satz 1 gilt entsprechend, wenn die Regelbedarfe nach {\\u0167} 28a fortgeschrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Nehmen die L{\\u0228}nder eine abweichende Neufestsetzung vor, haben sie die H{\\u0246}he der monatlichen Regels{\\u0228}tze entsprechend der Abstufung der Regelbedarfe nach der Anlage zu {\\u0167} 28 durch Rechtsverordnung neu festzusetzen. Sie k{\\u0246}nnen die Erm{\\u0228}chtigung f{\\u0252}r die Neufestsetzung nach Satz 1 auf die zust{\\u0228}ndigen Landesministerien {\\u0252}bertragen. F{\\u0252}r die abweichende Neufestsetzung sind anstelle der bundesdurchschnittlichen Regelbedarfsstufen, die sich nach {\\u0167} 28 aus der bundesweiten Auswertung der Einkommens- und Verbrauchsstichprobe ergeben, entsprechend aus regionalen Auswertungen der Einkommens- und Verbrauchsstichprobe ermittelte Regelbedarfsstufen zugrunde zu legen. Die L{\\u0228}nder k{\\u0246}nnen bei der Neufestsetzung der Regels{\\u0228}tze auch auf ihr Land bezogene besondere Umst{\\u0228}nde, die die Deckung des Regelbedarfs betreffen, ber{\\u0252}cksichtigen. Regels{\\u0228}tze, die nach Absatz 1 oder nach den S{\\u0228}tzen 1 bis 4 festgesetzt worden sind, k{\\u0246}nnen von den L{\\u0228}ndern als Mindestregels{\\u0228}tze festgesetzt werden. {\\u0167} 28 Absatz 4 Satz 4 und 5 gilt f{\\u0252}r die Festsetzung der Regels{\\u0228}tze nach den S{\\u0228}tzen 1 bis 4 entsprechend.\\\n\\pard\\sb100\n(3) Die L{\\u0228}nder k{\\u0246}nnen die Tr{\\u0228}ger der Sozialhilfe erm{\\u0228}chtigen, auf der Grundlage von nach Absatz 2 Satz 5 bestimmten Mindestregels{\\u0228}tzen regionale Regels{\\u0228}tze festzusetzen; bei der Festsetzung k{\\u0246}nnen die Tr{\\u0228}ger der Sozialhilfe regionale Besonderheiten sowie statistisch nachweisbare Abweichungen in den Verbrauchsausgaben ber{\\u0252}cksichtigen. {\\u0167} 28 Absatz 4 Satz 4 und 5 gilt f{\\u0252}r die Festsetzung der Regels{\\u0228}tze nach Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Werden die Regels{\\u0228}tze nach den Abs{\\u0228}tzen 2 und 3 abweichend von den Regelbedarfsstufen nach {\\u0167} 28 festgesetzt, sind diese in den Jahren, in denen keine Neuermittlung der Regelbedarfe nach {\\u0167} 28 erfolgt, jeweils zum 1. Januar durch Rechtsverordnung der L{\\u0228}nder mit der Ver{\\u0228}nderungsrate der Regelbedarfe fortzuschreiben, die sich nach der Rechtsverordnung nach {\\u0167} 40 ergibt.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 2 und 3 festgesetzten und nach Absatz 4 fortgeschriebenen Regels{\\u0228}tze gelten als Regelbedarfsstufen nach der Anlage zu {\\u0167} 28.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}