{
  "documentIdentifier" : "BJNR302300003BJNE003104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Altersgrenze nach {\\u0167} 41 Abs. 2 erreicht haben oder\\\n\\tab 2.\\tab die Altersgrenze nach {\\u0167} 41 Abs. 2 noch nicht erreicht haben und voll erwerbsgemindert nach dem Sechsten Buch sind\\\n\\pard\nund durch einen Bescheid der nach {\\u0167} 152 Absatz 4 des Neunten Buches zust{\\u0228}ndigen Beh{\\u0246}rde oder einen Ausweis nach {\\u0167} 152 Absatz 5 des Neunten Buches die Feststellung des Merkzeichens G nachweisen, wird ein Mehrbedarf von 17 vom Hundert der ma{\\u0223}gebenden Regelbedarfsstufe anerkannt, soweit nicht im Einzelfall ein abweichender Bedarf besteht.\\\n\\pard\\sb100\n(2) F{\\u0252}r werdende M{\\u0252}tter nach der 12. Schwangerschaftswoche wird ein Mehrbedarf von 17 vom Hundert der ma{\\u0223}gebenden Regelbedarfsstufe anerkannt, soweit nicht im Einzelfall ein abweichender Bedarf besteht.\\\n\\pard\\sb100\n(3) F{\\u0252}r Personen, die mit einem oder mehreren minderj{\\u0228}hrigen Kindern zusammenleben und allein f{\\u0252}r deren Pflege und Erziehung sorgen, ist, soweit kein abweichender Bedarf besteht, ein Mehrbedarf anzuerkennen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in H{\\u0246}he von 36 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 f{\\u0252}r ein Kind unter sieben Jahren oder f{\\u0252}r zwei oder drei Kinder unter sechzehn Jahren, oder\\\n\\tab 2.\\tab in H{\\u0246}he von 12 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 f{\\u0252}r jedes Kind, wenn die Voraussetzungen nach Nummer 1 nicht vorliegen, h{\\u0246}chstens jedoch in H{\\u0246}he von 60 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 42b Absatz 3 ist entsprechend anzuwenden auf Leistungsberechtigte, die das 15. Lebensjahr vollendet haben.\\\n\\pard\\sb100\n(5) F{\\u0252}r Kranke, Genesende, behinderte Menschen oder von einer Krankheit oder von einer Behinderung bedrohte Menschen, die einer kostenaufw{\\u0228}ndigen Ern{\\u0228}hrung bed{\\u0252}rfen, wird ein Mehrbedarf in angemessener H{\\u0246}he anerkannt.\\\n\\pard\\sb100\n(6) Die Summe des nach den Abs{\\u0228}tzen 1 bis 5 insgesamt anzuerkennenden Mehrbedarfs darf die H{\\u0246}he der ma{\\u0223}gebenden Regelbedarfsstufe nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(7) F{\\u0252}r Leistungsberechtigte wird ein Mehrbedarf anerkannt, soweit Warmwasser durch in der Unterkunft installierte Vorrichtungen erzeugt wird (dezentrale Warmwassererzeugung) und denen deshalb keine Leistungen f{\\u0252}r Warmwasser nach {\\u0167} 35 Absatz 4 erbracht werden. Der Mehrbedarf betr{\\u0228}gt f{\\u0252}r jede im Haushalt lebende leistungsberechtigte Person entsprechend ihrer Regelbedarfsstufe nach der Anlage zu {\\u0167} 28 jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 2,3 vom Hundert der Regelbedarfsstufen 1 bis 3,\\\n\\tab 2.\\tab 1,4 vom Hundert der Regelbedarfsstufe 4,\\\n\\tab 3.\\tab 1,2 vom Hundert der Regelbedarfsstufe 5 oder\\\n\\tab 4.\\tab 0,8 vom Hundert der Regelbedarfsstufe 6,\\\n\\pard\nsoweit nicht im Einzelfall ein abweichender Bedarf besteht oder ein Teil des angemessenen Warmwasserbedarfs durch Leistungen nach {\\u0167} 35 Absatz 4 gedeckt wird.\\\n\\pard\\sb100\n(8) {\\u0167} 42b Absatz 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30 Abs. 1 Nr. 2: Zur Anwendung vgl. {\\u0167} 42b Abs. 3 Satz 3 +++)\\\n}"
}