{
  "documentIdentifier" : "BJNR302300003BJNE003308126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angemessene Beitr{\\u0228}ge f{\\u0252}r eine Kranken- und Pflegeversicherung sind als Bedarf anzuerkennen, soweit Leistungsberechtigte diese nicht aus eigenem Einkommen tragen k{\\u0246}nnen. Leistungsberechtigte k{\\u0246}nnen die Beitr{\\u0228}ge so weit aus eigenem Einkommen tragen, wie diese im Wege der Einkommensbereinigung nach {\\u0167} 82 Absatz 2 Satz 1 Nummer 2 und 3 abzusetzen sind. Der Bedarf nach Satz 1 erh{\\u0246}ht sich entsprechend, wenn bei der Einkommensbereinigung f{\\u0252}r das Einkommen geltende Absetzbetr{\\u0228}ge nach {\\u0167} 82 Absatz 2 Satz 2 und Absatz 3 bis 6 zu ber{\\u0252}cksichtigen sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei Personen, die in der gesetzlichen Krankenversicherung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 5 Absatz 1 Nummer 13 des F{\\u0252}nften Buches oder nach {\\u0167} 2 Absatz 1 Nummer 7 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte pflichtversichert sind,\\\n\\tab 2.\\tab nach {\\u0167} 9 Absatz 1 Nummer 1 des F{\\u0252}nften Buches oder nach {\\u0167} 6 Absatz 1 Nummer 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte weiterversichert sind,\\\n\\tab 3.\\tab als Rentenantragsteller nach {\\u0167} 189 des F{\\u0252}nften Buches als Mitglied einer Krankenkasse gelten,\\\n\\tab 4.\\tab nach {\\u0167} 9 Absatz 1 Nummer 2 bis 7 des F{\\u0252}nften Buches oder nach {\\u0167} 6 Absatz 1 Nummer 2 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte freiwillig versichert sind oder\\\n\\tab 5.\\tab nach {\\u0167} 188 Absatz 4 des F{\\u0252}nften Buches oder nach {\\u0167} 22 Absatz 3 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte weiterversichert sind,\\\n\\pard\ngilt der monatliche Beitrag als angemessen.\\\n\\pard\\sb100\n(3) Bei Personen, denen Beitr{\\u0228}ge nach Absatz 2 als Bedarf anerkannt werden, gilt auch der Zusatzbeitragssatz nach {\\u0167} 242 Absatz 1 des F{\\u0252}nften Buches als angemessen.\\\n\\pard\\sb100\n(4) Bei Personen, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen versichert sind, sind angemessene Beitr{\\u0228}ge nach den S{\\u0228}tzen 2 und 3 anzuerkennen. Angemessen sind Beitr{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu der H{\\u0246}he des sich nach {\\u0167} 152 Absatz 4 des Versicherungsaufsichtsgesetzes ergebenden halbierten monatlichen Beitrags f{\\u0252}r den Basistarif, sofern die Versicherungsvertr{\\u0228}ge der Versicherungspflicht nach {\\u0167} 193 Absatz 3 des Versicherungsvertragsgesetzes gen{\\u0252}gen, oder\\\n\\tab 2.\\tab f{\\u0252}r eine Absicherung im brancheneinheitlichen Standardtarif nach {\\u0167} 257 Absatz 2a des F{\\u0252}nften Buches in der bis zum 31. Dezember 2008 geltenden Fassung.\\\n\\pard\nEin h{\\u0246}herer Beitrag kann als angemessen anerkannt werden, wenn die Leistungsberechtigung nach diesem Kapitel voraussichtlich nur f{\\u0252}r einen Zeitraum von bis zu drei Monaten besteht. Im begr{\\u0252}ndeten Ausnahmefall kann auf Antrag ein h{\\u0246}herer Beitrag auch im Fall einer Leistungsberechtigung f{\\u0252}r einen Zeitraum von bis zu sechs Monaten als angemessen anerkannt werden, wenn vor Ablauf der drei Monate oder bereits bei Antragstellung davon auszugehen ist, dass die Leistungsberechtigung nach diesem Kapitel f{\\u0252}r einen begrenzten, aber mehr als drei Monate andauernden Zeitraum bestehen wird.\\\n\\pard\\sb100\n(5) Bei Personen, die in der sozialen Pflegeversicherung nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den {\\u0167}{\\u0167} 20 und 21 des Elften Buches pflichtversichert sind oder\\\n\\tab 2.\\tab {\\u0167} 26 des Elften Buches weiterversichert sind oder\\\n\\tab 3.\\tab {\\u0167} 26a des Elften Buches der sozialen Pflegeversicherung beigetreten sind,\\\n\\pard\ngilt der monatliche Beitrag als angemessen.\\\n\\pard\\sb100\n(6) Bei Personen, die gegen das Risiko Pflegebed{\\u0252}rftigkeit bei einem privaten Krankenversicherungsunternehmen in Erf{\\u0252}llung ihrer Versicherungspflicht nach {\\u0167} 23 des Elften Buches versichert sind oder nach {\\u0167} 26a des Elften Buches der privaten Pflegeversicherung beigetreten sind, gilt bei Versicherung im brancheneinheitlichen Standardtarif nach {\\u0167} 257 Absatz 2a des F{\\u0252}nften Buches in der bis zum 31. Dezember 2008 geltenden Fassung der geschuldete Beitrag als angemessen, im {\\u0220}brigen h{\\u0246}chstens jedoch bis zu einer H{\\u0246}he des nach {\\u0167} 110 Absatz 2 Satz 3 des Elften Buches halbierten H{\\u0246}chstbeitrags in der sozialen Pflegeversicherung. F{\\u0252}r die H{\\u0246}he des im Einzelfall angemessenen monatlichen Beitrags gilt Absatz 4 Satz 3 und 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}