{
  "documentIdentifier" : "BJNR302300003BJNE003608126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bedarfe f{\\u0252}r die Unterkunft werden in H{\\u0246}he der tats{\\u0228}chlichen Aufwendungen anerkannt. Bedarfe f{\\u0252}r die Unterkunft sind auf Antrag der leistungsberechtigten Person durch Direktzahlung an den Vermieter oder andere Empfangsberechtigte zu decken. Direktzahlungen an den Vermieter oder andere Empfangsberechtigte sollen erfolgen, wenn die zweckentsprechende Verwendung durch die leistungsberechtigte Person nicht sichergestellt ist. Das ist insbesondere der Fall, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mietr{\\u0252}ckst{\\u0228}nde bestehen, die zu einer au{\\u0223}erordentlichen K{\\u0252}ndigung des Mietverh{\\u0228}ltnisses berechtigen,\\\n\\tab 2.\\tab Energiekostenr{\\u0252}ckst{\\u0228}nde bestehen, die zu einer Unterbrechung der Energieversorgung berechtigen,\\\n\\tab 3.\\tab konkrete Anhaltspunkte f{\\u0252}r ein krankheits- oder suchtbedingtes Unverm{\\u0246}gen der leistungsberechtigten Person bestehen, die Mittel zweckentsprechend zu verwenden, oder\\\n\\tab 4.\\tab konkrete Anhaltspunkte daf{\\u0252}r bestehen, dass die im Schuldnerverzeichnis eingetragene leistungsberechtigte Person die Mittel nicht zweckentsprechend verwendet.\\\n\\pard\nWerden die Bedarfe f{\\u0252}r die Unterkunft und Heizung durch Direktzahlung an den Vermieter oder andere Empfangsberechtigte gedeckt, hat der Tr{\\u0228}ger der Sozialhilfe die leistungsberechtigte Person dar{\\u0252}ber schriftlich zu unterrichten.\\\n\\pard\\sb100\n(2) {\\u0220}bersteigen die Aufwendungen f{\\u0252}r die Unterkunft den der Besonderheit des Einzelfalles angemessenen Umfang, sind sie insoweit als Bedarf der Personen, deren Einkommen und Verm{\\u0246}gen nach {\\u0167} 27 Absatz 2 zu ber{\\u0252}cksichtigen sind, anzuerkennen. Satz 1 gilt so lange, als es diesen Personen nicht m{\\u0246}glich oder nicht zuzumuten ist, durch einen Wohnungswechsel, durch Vermieten oder auf andere Weise die Aufwendungen zu senken, in der Regel jedoch l{\\u0228}ngstens f{\\u0252}r sechs Monate. Vor Abschluss eines Vertrages {\\u0252}ber eine neue Unterkunft haben Leistungsberechtigte den dort zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe {\\u0252}ber die nach den S{\\u0228}tzen 1 und 2 ma{\\u0223}geblichen Umst{\\u0228}nde in Kenntnis zu setzen. Sind die Aufwendungen f{\\u0252}r die neue Unterkunft unangemessen hoch, ist der Tr{\\u0228}ger der Sozialhilfe nur zur {\\u0220}bernahme angemessener Aufwendungen verpflichtet, es sei denn, er hat den dar{\\u0252}ber hinausgehenden Aufwendungen vorher zugestimmt. Wohnungsbeschaffungskosten, Mietkautionen und Umzugskosten k{\\u0246}nnen bei vorheriger Zustimmung {\\u0252}bernommen werden; Mietkautionen sollen als Darlehen erbracht werden. Eine Zustimmung soll erteilt werden, wenn der Umzug durch den Tr{\\u0228}ger der Sozialhilfe veranlasst wird oder aus anderen Gr{\\u0252}nden notwendig ist und wenn ohne die Zustimmung eine Unterkunft in einem angemessenen Zeitraum nicht gefunden werden kann.\\\n\\pard\\sb100\n(3) Der Tr{\\u0228}ger der Sozialhilfe kann f{\\u0252}r seinen Bereich die Bedarfe f{\\u0252}r die Unterkunft durch eine monatliche Pauschale festsetzen, wenn auf dem {\\u0246}rtlichen Wohnungsmarkt hinreichend angemessener freier Wohnraum verf{\\u0252}gbar und in Einzelf{\\u0228}llen die Pauschalierung nicht unzumutbar ist. Bei der Bemessung der Pauschale sind die tats{\\u0228}chlichen Gegebenheiten des {\\u0246}rtlichen Wohnungsmarkts, der {\\u0246}rtliche Mietspiegel sowie die famili{\\u0228}ren Verh{\\u0228}ltnisse der Leistungsberechtigten zu ber{\\u0252}cksichtigen. Absatz 2 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bedarfe f{\\u0252}r Heizung und zentrale Warmwasserversorgung werden in tats{\\u0228}chlicher H{\\u0246}he anerkannt, soweit sie angemessen sind. Die Bedarfe k{\\u0246}nnen durch eine monatliche Pauschale festgesetzt werden. Bei der Bemessung der Pauschale sind die pers{\\u0246}nlichen und famili{\\u0228}ren Verh{\\u0228}ltnisse, die Gr{\\u0246}{\\u0223}e und Beschaffenheit der Wohnung, die vorhandenen Heizm{\\u0246}glichkeiten und die {\\u0246}rtlichen Gegebenheiten zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Leben Leistungsberechtigte in einer Unterkunft nach {\\u0167} 42a Absatz 2 Satz 1 Nummer 2 und Satz 3, sind Aufwendungen f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 42a Absatz 5 und 6 anzuerkennen. Leben Leistungsberechtigte in einer sonstigen Unterkunft nach {\\i {\\u0167} 42a Absatz 2 Nummer 3} sind Aufwendungen f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 42a Absatz 7 anzuerkennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 35 Abs. 5 Satz 2 (fr{\\u0252}her Abs. 5) Kursivdruck: Gem. Art. 5 Nr. 3 G v. 22.12.2016 I 3159 wurden anstelle der W{\\u0246}rter \"{\\u0167} 42a Absatz 2 Nummer 2\" die W{\\u0246}rter \"{\\u0167} 42a Absatz 2 Satz 1 Nummer 2\" durch die W{\\u0246}rter \"{\\u0167} 42a Absatz 2 Nummer  3\" mWv 1.1.2020 ersetzt; fr{\\u0252}her Abs. 5 einziger Text, jetzt Abs. 5 Satz 2 gem.  Art. 3 Nr. 5 G v. 30.11.2019 I 1948 mWv 1.1.2020 (bezeichnet als Abs. 5 Satz 1)\\\n}"
}