{
  "documentIdentifier" : "BJNR302300003BJNE003803126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann im Einzelfall ein von den Regelbedarfen umfasster und nach den Umst{\\u0228}nden unabweisbar gebotener Bedarf auf keine andere Weise gedeckt werden, sollen auf Antrag hierf{\\u0252}r notwendige Leistungen als Darlehen erbracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger der Sozialhilfe {\\u0252}bernimmt f{\\u0252}r Leistungsberechtigte, die einen Barbetrag nach {\\u0167} 27b Absatz 3 Satz 2 Nummer 1 erhalten, die jeweils von ihnen bis zur Belastungsgrenze ({\\u0167} 62 des F{\\u0252}nften Buches) zu leistenden Zuzahlungen in Form eines erg{\\u0228}nzenden Darlehens, sofern der Leistungsberechtigte nicht widerspricht. Die Auszahlung der f{\\u0252}r das gesamte Kalenderjahr zu leistenden Zuzahlungen erfolgt unmittelbar an die zust{\\u0228}ndige Krankenkasse zum 1. Januar oder bei Aufnahme in eine station{\\u0228}re Einrichtung. Der Tr{\\u0228}ger der Sozialhilfe teilt der zust{\\u0228}ndigen Krankenkasse sp{\\u0228}testens bis zum 1. November des Vorjahres die Leistungsberechtigten nach {\\u0167} 27b Absatz 2 Satz 2 mit, soweit diese der Darlehensgew{\\u0228}hrung nach Satz 1 f{\\u0252}r das laufende oder ein vorangegangenes Kalenderjahr nicht widersprochen haben.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Satz 3 erteilt die Krankenkasse {\\u0252}ber den Tr{\\u0228}ger der Sozialhilfe die in {\\u0167} 62 Absatz 1 Satz 1 des F{\\u0252}nften Buches genannte Bescheinigung jeweils bis zum 1. Januar oder bei Aufnahme in eine station{\\u0228}re Einrichtung und teilt dem Tr{\\u0228}ger der Sozialhilfe die H{\\u0246}he der der leistungsberechtigten Person zu leistenden Zuzahlungen mit; Ver{\\u0228}nderungen im Laufe eines Kalenderjahres sind unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die R{\\u0252}ckzahlung von Darlehen nach Absatz 1 k{\\u0246}nnen von den monatlichen Regels{\\u0228}tzen Teilbetr{\\u0228}ge bis zur H{\\u0246}he von jeweils 5 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 einbehalten werden. Die R{\\u0252}ckzahlung von Darlehen nach nach Absatz 2 erfolgt in gleichen Teilbetr{\\u0228}gen {\\u0252}ber das ganze Kalenderjahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}