{
  "documentIdentifier" : "BJNR213500015BJNE000302000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Einreichung einer Schutzschrift bei dem Register ist jeder berechtigt, der eine Schutzschrift gem{\\u0228}{\\u0223} {\\u0167} 945a Absatz 1 Satz 2 der Zivilprozessordnung bei Gericht einreichen kann. Der Schutzschrift ist ein einheitlich strukturierter Datensatz beizuf{\\u0252}gen, der mindestens die Angaben nach {\\u0167} 1 Absatz 2 Nummer 1 und 2 enth{\\u0228}lt. Der Schutzschrift k{\\u0246}nnen Anlagen beigef{\\u0252}gt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Schutzschrift, ihre Anlagen und der strukturierte Datensatz sind nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze als elektronisches Dokument bei dem Register einzureichen.\\\n\\pard\\sb100\n(3) Das elektronische Dokument muss f{\\u0252}r die Bearbeitung durch das Register geeignet sein. Der Betreiber des Registers bestimmt die technischen Rahmenbedingungen der Einreichung. Die Bestimmungen m{\\u0252}ssen in angemessener Weise den Zugang zum Register sicherstellen und regelm{\\u0228}{\\u0223}ig an den jeweiligen Stand der Technik angepasst werden. Sie sind vom Betreiber des Registers auf seiner Internetseite zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Das elektronische Dokument, das die Schutzschrift enth{\\u0228}lt, muss mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen sein. Wird das elektronische Dokument auf einem sicheren {\\u0220}bermittlungsweg eingereicht, gen{\\u0252}gt es, wenn die Schutzschrift durch die verantwortende Person signiert wird.\\\n\\pard\\sb100\n(5) Sichere {\\u0220}bermittlungswege sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Postfach- und Versanddienst eines De-Mail-Kontos, wenn der Absender bei Versand der Nachricht sicher im Sinne des {\\u0167} 4 Absatz 1 Satz 2 des De-Mail-Gesetzes angemeldet ist und er sich die sichere Anmeldung gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes best{\\u0228}tigen l{\\u0228}sst,\\\n\\tab 2.\\tab der {\\u0220}bermittlungsweg zwischen dem besonderen elektronischen Anwaltspostfach nach {\\u0167} 31a der Bundesrechtsanwaltsordnung und dem Register,\\\n\\tab 3.\\tab der {\\u0220}bermittlungsweg zwischen einem auf gesetzlicher Grundlage errichteten elektronischen Postfach, das dem Anwaltspostfach nach Nummer 2 entspricht, und dem Register.\\\n\\pard\n\\pard\\sb100\n(6) Ist ein elektronisches Dokument f{\\u0252}r das Register zur Bearbeitung nicht geeignet, hat der Betreiber des Registers dies dem Absender unter Hinweis auf die Unwirksamkeit des Eingangs und auf die geltenden technischen Rahmenbedingungen unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}