{
  "documentIdentifier" : "BJNR014420981BJNE004405140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Geb{\\u0252}hr betr{\\u0228}gt f{\\u0252}r \\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab a)die Aufstellung eines Jahresabschlusses (Bilanz und Gewinn- und Verlustrechnung)10\/10 bis 40\/10b)die Erstellung eines Anhangs2\/10 bis 12\/10c)(weggefallen)\\\n\\tab 2.\\tab die Aufstellung eines Zwischenabschlusses oder eines vorl{\\u0228}ufigen Abschlusses (Bilanz und Gewinn- und Verlustrechnung)10\/10 bis 40\/10\\\n\\tab 3.\\tab a)die Ableitung des steuerlichen Ergebnisses aus dem Handelsbilanzergebnis2\/10 bis 10\/10b)die Entwicklung einer Steuerbilanz aus der Handelsbilanz5\/10 bis 12\/10\\\n\\tab 4.\\tab die Aufstellung einer Er{\\u0246}ffnungsbilanz5\/10 bis 12\/10\\\n\\tab 5.\\tab die Aufstellung einer Auseinandersetzungsbilanz5\/10 bis 20\/10\\\n\\tab 6.\\tab den schriftlichen Erl{\\u0228}uterungsbericht zu T{\\u0228}tigkeiten nach den Nummern 1 bis 52\/10 bis 12\/10\\\n\\tab 7.\\tab a)die beratende Mitwirkung bei der Aufstellung eines Jahresabschlusses (Bilanz und Gewinn- und Verlustrechnung)2\/10 bis 10\/10b)die beratende Mitwirkung bei der Erstellung eines Anhangs2\/10 bis 4\/10c)die beratende Mitwirkung bei der Erstellung eines Lageberichts2\/10 bis 4\/10\\\n\\tab 8.\\tab (weggefallen)\\\n\\pard\neiner vollen Geb{\\u0252}hr nach Tabelle B (Anlage 2).\\\n\\pard\\sb100\n(2) Gegenstandswert ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 1 bis 3 und 7 das Mittel zwischen der berichtigten Bilanzsumme und der betrieblichen Jahresleistung;\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 4 und 5 die berichtigte Bilanzsumme;\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 6 der Gegenstandswert, der f{\\u0252}r die dem Erl{\\u0228}uterungsbericht zugrunde liegenden Abschlu{\\u0223}arbeiten ma{\\u0223}geblich ist.\\\n\\pard\nDie berichtigte Bilanzsumme ergibt sich aus der Summe der Posten der Aktivseite der Bilanz zuz{\\u0252}glich Privatentnahmen und offener Aussch{\\u0252}ttungen, abz{\\u0252}glich Privateinlagen, Kapitalerh{\\u0246}hungen durch Einlagen und Wertberichtigungen. Die betriebliche Jahresleistung umfa{\\u0223}t Umsatzerl{\\u0246}se, sonstige betriebliche Ertr{\\u0228}ge, Ertr{\\u0228}ge aus Beteiligungen, Ertr{\\u0228}ge aus anderen Wertpapieren und Ausleihungen des Finanzanlageverm{\\u0246}gens, sonstige Zinsen und {\\u0228}hnliche Ertr{\\u0228}ge, Ver{\\u0228}nderungen des Bestands an fertigen und unfertigen Erzeugnissen, andere aktivierte Eigenleistungen sowie au{\\u0223}erordentliche Ertr{\\u0228}ge. Ist der betriebliche Jahresaufwand h{\\u0246}her als die betriebliche Jahresleistung, so ist dieser der Berechnung des Gegenstandswerts zugrunde zu legen. Betrieblicher Jahresaufwand ist die Summe der Betriebsausgaben einschlie{\\u0223}lich der Abschreibungen. Bei der Berechnung des Gegenstandswerts ist eine negative berichtigte Bilanzsumme als positiver Wert anzusetzen. {\\u0220}bersteigen die betriebliche Jahresleistung oder der h{\\u0246}here betriebliche Jahresaufwand das 5fache der berichtigten Bilanzsumme, so bleibt der {\\u0252}bersteigende Betrag bei der Ermittlung des Gegenstandswerts au{\\u0223}er Ansatz. Der Gegenstandswert besteht nur aus der berichtigten Bilanzsumme, wenn die betriebliche Jahresleistung geringer als 3{\\u0160}000 Euro ist. Der Gegenstandswert besteht nur aus der betrieblichen Jahresleistung, wenn die berichtigte Bilanzsumme geringer als 3{\\u0160}000 Euro ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Anfertigung oder Berichtigung von Inventurunterlagen und f{\\u0252}r sonstige Abschlu{\\u0223}vorarbeiten bis zur abgestimmten Saldenbilanz erh{\\u0228}lt der Steuerberater die Zeitgeb{\\u0252}hr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}