{
  "documentIdentifier" : "BJNR085600010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abl{\\u0246}sungsbetrag ist durch Gegen{\\u0252}berstellung der kapitalisierten Erhaltungskosten der alten und neuen baulichen Anlagen gem{\\u0228}{\\u0223} der Anlage zu dieser Verordnung zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Sind die kapitalisierten Erhaltungskosten der neuen baulichen Anlagen h{\\u0246}her als die f{\\u0252}r die alten baulichen Anlagen ermittelten Kosten, handelt es sich bei dem Differenzbetrag um die dem erhaltungspflichtigen Baulasttr{\\u0228}ger von dem anderen Beteiligten abzul{\\u0246}senden Erhaltungsmehrkosten. Im umgekehrten Falle handelt es sich bei dem Differenzbetrag um den vom erhaltungspflichtigen Baulasttr{\\u0228}ger dem anderen Beteiligten zu erstattenden Vorteilsausgleich.\\\n\\pard\\sb100\n(3) Bei beiderseitigem {\\u0196}nderungsverlangen sind die von dem nicht erhaltungspflichtigen Beteiligten zu erstattenden Mehrkosten oder der von dem erhaltungspflichtigen Beteiligten zu erstattende Vorteilsausgleich entsprechend seinem Anteil an den Baukosten der Kreuzungsma{\\u0223}nahme zu ermitteln. Satz 1 findet f{\\u0252}r die Berechnung des Abl{\\u0246}sungsbetrages nach {\\u0167} 13 Absatz 3 Satz 2 des Bundesfernstra{\\u0223}engesetzes keine Anwendung.\\\n\\pard\\sb100\n(4) Der Abl{\\u0246}sungsbetrag ist von dem f{\\u0252}r die Baudurchf{\\u0252}hrung verantwortlichen Kreuzungsbeteiligten zu ermitteln und auf volle 100 Euro kaufm{\\u0228}nnisch zu runden. Er ist dem anderen Kreuzungsbeteiligten sp{\\u0228}testens sechs Monate nach der verkehrsbereiten Fertigstellung der baulichen Anlage pr{\\u0252}fbar darzulegen.\\\n\\pard\\sb100\n(5) Der Abl{\\u0246}sungsbetrag ist von dem verpflichteten Kreuzungsbeteiligten sp{\\u0228}testens sechs Monate nach Zugang der Berechnung zu zahlen. Erfolgt die Zahlung zu einem sp{\\u0228}teren Zeitpunkt, ist der Betrag mit 4 vom Hundert f{\\u0252}r das Jahr zu verzinsen.\\\n}"
}