{
  "documentIdentifier" : "BJNR076300016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bergeordnete Unternehmen einer Versicherungsgruppe im Sinne des {\\u0167} 25 Absatz 3 des Versicherungsaufsichtsgesetzes und {\\u0252}bergeordnete Unternehmen eines Finanzkonglomerats haben sicherzustellen, dass die Verg{\\u0252}tungssysteme f{\\u0252}r Gesch{\\u0228}ftsleiter und Gesch{\\u0228}ftsleiterinnen, f{\\u0252}r Mitarbeiter und Mitarbeiterinnen sowie f{\\u0252}r Aufsichtsratsmitglieder innerhalb der gesamten Gruppe oder des gesamten Konglomerats angemessen, transparent und auf eine nachhaltige Entwicklung ausgerichtet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Unternehmen haben auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, auf welche Unternehmen der Gruppe oder des Konglomerats, f{\\u0252}r die weder {\\u0167} 25a des Kreditwesengesetzes in Verbindung mit der Institutsverg{\\u0252}tungsverordnung noch {\\u0167} 25 des Versicherungsaufsichtsgesetzes in Verbindung mit dieser Verordnung, noch Artikel 275 der Delegierten Verordnung (EU) 2015\/35 gelten, die Anforderungen der {\\u0167}{\\u0167} 3 und 4 oder des Artikels 275 der Delegierten Verordnung (EU) 2015\/35 anzuwenden sind.\\\n\\pard\\sb100\n(3) Bei der Risikoanalyse sind insbesondere die Bedeutung der betreffenden Unternehmen f{\\u0252}r die Risikosituation der Gruppe oder des Konglomerats, die H{\\u0246}he der Beitragseinnahmen, das Kapitalanlagevolumen, die Bilanzsumme und die Marktstellung des Unternehmens zu beachten. Die Feststellung und die Risikoanalyse sind schriftlich zu dokumentieren. Die Risikoanalyse muss plausibel, umfassend und f{\\u0252}r Dritte nachvollziehbar sein.\\\n\\pard\\sb100\n(4) Sofern es unter Ber{\\u0252}cksichtigung der Gr{\\u0246}{\\u0223}e und Komplexit{\\u0228}t der Gesch{\\u0228}ftst{\\u0228}tigkeit der Versicherungsgruppe oder des Finanzkonglomerats risikoad{\\u0228}quat erscheint, k{\\u0246}nnen einzelne Anforderungen dieser Verordnung zentral innerhalb der Gruppe oder des Konglomerats erf{\\u0252}llt werden. Das {\\u0252}bergeordnete Unternehmen hat die Einsch{\\u0228}tzung hier{\\u0252}ber schriftlich zu dokumentieren.\\\n}"
}