{
  "documentIdentifier" : "BJNR198110013BJNE032101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine EU-AIF-Verwaltungsgesellschaft oder eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten EU-AIF oder an einem ausl{\\u0228}ndischen AIF im Geltungsbereich dieses Gesetzes an Privatanleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Anzeige \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer EU-AIF-Verwaltungsgesellschaft oder ab dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird, einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft eine Bescheinigung der zust{\\u0228}ndigen Stelle ihres Herkunftsmitgliedstaates oder ihres Referenzmitgliedstaates in einer in der internationalen Finanzwelt gebr{\\u0228}uchlichen Sprache, dass die AIF-Verwaltungsgesellschaft und die Verwaltung des AIF durch diese der Richtlinie 2011\/61\/EU entsprechen und dass die AIF-Verwaltungsgesellschaft {\\u0252}ber eine Erlaubnis zur Verwaltung von AIF mit einer bestimmten Anlagestrategie verf{\\u0252}gt,\\\n\\tab b)\\tab einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft vor dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird, Angaben und Unterlagen entsprechend {\\u0167} 22 Absatz 1 Nummer 1 bis 9 und 13;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab alle wesentlichen Angaben zur AIF-Verwaltungsgesellschaft, zum AIF, zum Repr{\\u0228}sentanten, zur Verwahrstelle und zur Zahlstelle sowie die Best{\\u0228}tigungen des Repr{\\u0228}sentanten, der Verwahrstelle und der Zahlstelle {\\u0252}ber die {\\u0220}bernahme dieser Funktionen; Angaben zur Verwahrstelle sind nur insoweit erforderlich, als sie von der Bescheinigung nach Nummer 1 Buchstabe a nicht erfasst werden;\\\n\\tab 3.\\tab die Anlagebedingungen, die Satzung oder den Gesellschaftsvertrag des EU-AIF oder ausl{\\u0228}ndischen AIF, seinen Gesch{\\u0228}ftsplan, der auch die wesentlichen Angaben zu seinen Organen enth{\\u0228}lt, sowie den Verkaufsprospekt und die wesentliche Anlegerinformationen und alle weiteren f{\\u0252}r den Anleger verf{\\u0252}gbaren Informationen {\\u0252}ber den angezeigten AIF sowie wesentliche Angaben {\\u0252}ber die f{\\u0252}r den Vertrieb im Geltungsbereich dieses Gesetzes vorgesehenen Vertriebsgesellschaften;\\\n\\tab 4.\\tab den letzten Jahresbericht, der den Anforderungen des {\\u0167} 299 Absatz 1 Satz 1 Nummer 3 entsprechen muss, und, wenn der Stichtag des Jahresberichts l{\\u0228}nger als acht Monate zur{\\u0252}ckliegt und es sich nicht um einen geschlossenen AIF handelt, auch der anschlie{\\u0223}ende Halbjahresbericht, der den Anforderungen des {\\u0167} 299 Absatz 1 Satz 1 Nummer 4 entsprechen muss; der Jahresbericht muss mit dem Best{\\u0228}tigungsvermerk eines Wirtschaftspr{\\u0252}fers versehen sein;\\\n\\tab 5.\\tab die festgestellte Jahresbilanz des letzten Gesch{\\u0228}ftsjahres nebst Gewinn- und Verlustrechnung (Jahresabschluss) der Verwaltungsgesellschaft, die mit dem Best{\\u0228}tigungsvermerk eines Wirtschaftspr{\\u0252}fers versehen sein muss;\\\n\\tab 6.\\tab Angaben zu den Vorkehrungen f{\\u0252}r den Vertrieb des angezeigten AIF;\\\n\\tab 7.\\tab die Erkl{\\u0228}rung der EU-AIF-Verwaltungsgesellschaft oder der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, dass sie sich verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Bundesanstalt den Jahresabschluss der Verwaltungsgesellschaft und den nach {\\u0167} 299 Absatz 1 Satz 1 Nummer 3 zu ver{\\u0246}ffentlichenden Jahresbericht sp{\\u0228}testens sechs Monate nach Ende jedes Gesch{\\u0228}ftsjahres sowie f{\\u0252}r offene AIF zus{\\u0228}tzlich den nach {\\u0167} 299 Absatz 1 Satz 1 Nummer 4 zu ver{\\u0246}ffentlichenden Halbjahresbericht sp{\\u0228}testens drei Monate nach Ende jedes Gesch{\\u0228}ftshalbjahres einzureichen; der Jahresabschluss und der Jahresbericht m{\\u0252}ssen mit dem Best{\\u0228}tigungsvermerk eines Wirtschaftspr{\\u0252}fers versehen sein;\\\n\\tab b)\\tab die Bundesanstalt {\\u0252}ber alle wesentlichen {\\u0196}nderungen von Umst{\\u0228}nden, die bei der Vertriebsanzeige angegeben worden sind oder die der Bescheinigung der zust{\\u0228}ndigen Stelle nach Nummer 1 Buchstabe a zugrunde liegen, gem{\\u0228}{\\u0223} Absatz 4 zu unterrichten und die {\\u0196}nderungsangaben nachzuweisen;\\\n\\tab c)\\tab der Bundesanstalt auf Verlangen {\\u0252}ber ihre Gesch{\\u0228}ftst{\\u0228}tigkeit Auskunft zu erteilen und Unterlagen vorzulegen;\\\n\\tab d)\\tab auf Verlangen der Bundesanstalt den Einsatz von Leverage auf den von der Bundesanstalt geforderten Umfang zu beschr{\\u0228}nken oder einzustellen und\\\n\\tab e)\\tab falls es sich um eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft handelt, gegen{\\u0252}ber der Bundesanstalt die Berichtspflichten nach {\\u0167} 35 zu erf{\\u0252}llen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab den Nachweis {\\u0252}ber die Zahlung der Geb{\\u0252}hr f{\\u0252}r die Anzeige;\\\n\\tab 9.\\tab alle wesentlichen Angaben und Unterlagen, aus denen hervorgeht, dass der ausl{\\u0228}ndische AIF und seine Verwaltungsgesellschaft in dem Staat, in dem sie ihren Sitz haben, einer wirksamen {\\u0246}ffentlichen Aufsicht zum Schutz der Anleger unterliegen;\\\n\\tab 10.\\tab gegebenenfalls die nach {\\u0167} 175 erforderlichen Vereinbarungen f{\\u0252}r Master-Feeder-Strukturen.\\\n\\pard\nFremdsprachige Unterlagen sind mit einer deutschen {\\u0220}bersetzung vorzulegen.\\\n\\pard\\sb100\n(2) {\\u0167} 316 Absatz 2 und 3 ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass es statt {\\u8222}AIF-Kapitalverwaltungsgesellschaft{\\u8220} {\\u8222}EU-AIF-Verwaltungsgesellschaft oder ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft{\\u8220} hei{\\u0223}en muss und dass die in {\\u0167} 316 Absatz 3 Satz 1 genannte Frist bei der Anzeige \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer EU-AIF-Verwaltungsgesellschaft oder ab dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird, einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft drei Monate,\\\n\\tab 2.\\tab einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft vor dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird, sechs Monate\\\n\\pard\nbetr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Hat die anzeigende ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft im Sinne von Absatz 1 Buchstabe b bereits einen AIF zum Vertrieb an Privatanleger im Geltungsbereich dieses Gesetzes nach Absatz 1 Satz 1 angezeigt, so pr{\\u0252}ft die Bundesanstalt bei der Anzeige eines weiteren AIF der gleichen Art nicht erneut das Vorliegen der Voraussetzungen nach {\\u0167} 317 Absatz 1 Satz 1 Nummer 1 und 3, wenn die anzeigende AIF-Verwaltungsgesellschaft im Anzeigeschreiben versichert, dass in Bezug auf die Anforderungen nach {\\u0167} 317 Absatz 1 Satz 1 Nummer 1 und 3 seit der letzten Anzeige keine {\\u0196}nderungen erfolgt sind. In diesem Fall m{\\u0252}ssen die in {\\u0167} 22 Absatz 1 Nummer 1 bis 9 genannten Angaben nicht eingereicht werden und die in Absatz 2 Nummer 2 genannte Frist betr{\\u0228}gt drei Monate.\\\n\\pard\\sb100\n(4) {\\u0167} 316 Absatz 4 Satz 1 bis 3 ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass es statt {\\u8222}AIF-Kapitalverwaltungsgesellschaft{\\u8220} {\\u8222}EU-AIF-Verwaltungsgesellschaft oder ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft{\\u8220} hei{\\u0223}en muss. Wird eine geplante {\\u0196}nderung ungeachtet von {\\u0167} 316 Absatz 4 Satz 1 bis 3 durchgef{\\u0252}hrt oder f{\\u0252}hrt eine durch einen unvorhersehbaren Umstand ausgel{\\u0246}ste {\\u0196}nderung dazu, dass die EU-AIF-Verwaltungsgesellschaft, ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die EU-AIF-Verwaltungsgesellschaft oder die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft gegen dieses Gesetz verst{\\u0246}{\\u0223}t, so ergreift die Bundesanstalt alle gebotenen Ma{\\u0223}nahmen einschlie{\\u0223}lich der ausdr{\\u0252}cklichen Untersagung des Vertriebs des betreffenden AIF. {\\u0167} 316 Absatz 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 320: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++)\\\n}"
}