{
  "documentIdentifier" : "BJNR198110013BJNE032200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten EU-AIF oder an einem von ihr verwalteten inl{\\u0228}ndischen Spezial-AIF an semiprofessionelle oder professionelle Anleger im Geltungsbereich dieses Gesetzes zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Gesch{\\u0228}ftsplan, der Angaben zum angezeigten AIF sowie zu seinem Sitz enth{\\u0228}lt;\\\n\\tab 2.\\tab die Anlagebedingungen, die Satzung oder den Gesellschaftsvertrag des angezeigten AIF;\\\n\\tab 3.\\tab den Namen der Verwahrstelle des angezeigten AIF;\\\n\\tab 4.\\tab eine Beschreibung des angezeigten AIF und alle f{\\u0252}r die Anleger verf{\\u0252}gbaren Informationen {\\u0252}ber den angezeigten AIF;\\\n\\tab 5.\\tab Angaben zum Sitz des Master-AIF und seiner Verwaltungsgesellschaft, falls es sich bei dem angezeigten AIF um einen Feeder-AIF handelt;\\\n\\tab 6.\\tab alle in {\\u0167} 307 Absatz 1 genannten weiteren Informationen f{\\u0252}r jeden angezeigten AIF;\\\n\\tab 7.\\tab Angaben zu den Vorkehrungen, die getroffen wurden, um zu verhindern, dass Anteile oder Aktien des angezeigten AIF an Privatanleger vertrieben werden, insbesondere wenn die AIF-Kapitalverwaltungsgesellschaft f{\\u0252}r die Erbringung von Wertpapierdienstleistungen f{\\u0252}r den angezeigten AIF auf unabh{\\u0228}ngige Unternehmen zur{\\u0252}ckgreift.\\\n\\pard\nIst der EU-AIF oder der inl{\\u0228}ndische Spezial-AIF, den die AIF-Kapitalverwaltungsgesellschaft an semiprofessionelle oder professionelle Anleger im Geltungsbereich dieses Gesetzes zu vertreiben beabsichtigt, ein Feeder-AIF, ist eine Anzeige nach Satz 1 nur zul{\\u0228}ssig, wenn der Master-AIF ebenfalls ein EU-AIF oder ein inl{\\u0228}ndischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird. Andernfalls richtet sich das Anzeigeverfahren ab dem Zeitpunkt, auf den in {\\u0167} 295 Absatz 2 Nummer 1 verwiesen wird, nach {\\u0167} 322 und vor diesem Zeitpunkt nach {\\u0167} 329.\\\n\\pard\\sb100\n(2) Die Bundesanstalt pr{\\u0252}ft, ob die gem{\\u0228}{\\u0223} Absatz 1 {\\u0252}bermittelten Angaben und Unterlagen vollst{\\u0228}ndig sind. Fehlende Angaben und Unterlagen fordert sie innerhalb einer Frist von 20 Arbeitstagen als Erg{\\u0228}nzungsanzeige an. Mit Eingang der Erg{\\u0228}nzungsanzeige beginnt die in Satz 2 genannte Frist erneut. Die Erg{\\u0228}nzungsanzeige ist der Bundesanstalt innerhalb von sechs Monaten nach der Erstattung der Anzeige oder der letzten Erg{\\u0228}nzungsanzeige einzureichen; andernfalls ist eine Mitteilung nach Absatz 4 ausgeschlossen. Die Frist nach Satz 3 ist eine Ausschlussfrist. Eine erneute Anzeige ist jederzeit m{\\u0246}glich.\\\n\\pard\\sb100\n(3) Innerhalb von 20 Arbeitstagen nach Eingang der vollst{\\u0228}ndigen Anzeigeunterlagen nach Absatz 1 teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft mit, ob diese mit dem Vertrieb des im Anzeigeschreiben genannten AIF an semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes ab sofort beginnen kann. Die Bundesanstalt kann innerhalb dieser Frist die Aufnahme des Vertriebs untersagen, wenn die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft gegen die Vorschriften dieses Gesetzes oder gegen die Vorschriften der Richtlinie 2011\/61\/EU verst{\\u0246}{\\u0223}t. Teilt sie der AIF-Kapitalverwaltungsgesellschaft entsprechende Beanstandungen der eingereichten Angaben und Unterlagen innerhalb der Frist von Satz 1 mit, wird die in Satz 1 genannte Frist unterbrochen und beginnt mit der Einreichung der ge{\\u0228}nderten Angaben und Unterlagen erneut. Die AIF-Kapitalverwaltungsgesellschaft kann ab dem Datum der entsprechenden Mitteilung nach Satz 1 mit dem Vertrieb des angezeigten AIF an semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes beginnen. Handelt es sich um einen EU-AIF, so teilt die Bundesanstalt zudem den f{\\u0252}r den EU-AIF zust{\\u0228}ndigen Stellen mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des EU-AIF an professionelle Anleger im Geltungsbereich dieses Gesetzes beginnen kann.\\\n\\pard\\sb100\n(4) Die AIF-Kapitalverwaltungsgesellschaft teilt der Bundesanstalt wesentliche {\\u0196}nderungen der nach Absatz 1 oder 2 {\\u0252}bermittelten Angaben schriftlich mit. {\\u0196}nderungen, die von der AIF-Kapitalverwaltungsgesellschaft geplant sind, sind mindestens einen Monat vor Durchf{\\u0252}hrung der {\\u0196}nderung mitzuteilen. Ungeplante {\\u0196}nderungen sind unverz{\\u0252}glich nach ihrem Eintreten mitzuteilen. F{\\u0252}hrt die geplante {\\u0196}nderung dazu, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die AIF-Kapitalverwaltungsgesellschaft nunmehr gegen die Vorschriften dieses Gesetzes oder gegen die Vorschriften der Richtlinie 2011\/61\/EU verst{\\u0246}{\\u0223}t, so teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich mit, dass sie die {\\u0196}nderung nicht durchf{\\u0252}hren darf. Wird eine geplante {\\u0196}nderung ungeachtet der S{\\u0228}tze 1 bis 4 durchgef{\\u0252}hrt oder f{\\u0252}hrt eine durch einen unvorhersehbaren Umstand ausgel{\\u0246}ste {\\u0196}nderung dazu, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die AIF-Kapitalverwaltungsgesellschaft nunmehr gegen die Vorschriften dieses Gesetzes oder der Richtlinie 2011\/61\/EU verst{\\u0246}{\\u0223}t, so ergreift die Bundesanstalt alle gebotenen Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 5 einschlie{\\u0223}lich der ausdr{\\u0252}cklichen Untersagung des Vertriebs des betreffenden AIF.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 321: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++) \\\n(+++ {\\u0167} 321 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 325 Abs. 2 +++) \\\n(+++ {\\u0167} 321 Abs. 4: Zur Anwendung vgl. {\\u0167} 325 Abs. 2 u. {\\u0167} 331 Abs. 7 Satz 1 +++)\\\n}"
}