{
  "documentIdentifier" : "BJNR198110013BJNE032300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrieb von Anteilen oder Aktien an ausl{\\u0228}ndischen AIF und von Anteilen oder Aktien an EU-Feeder-AIF oder inl{\\u0228}ndischen Spezial-Feeder-AIF, deren jeweiliger Master-AIF kein EU-AIF oder inl{\\u0228}ndischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird, an semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes durch eine AIF-Kapitalverwaltungsgesellschaft ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignete Vereinbarungen {\\u0252}ber die Zusammenarbeit zwischen der Bundesanstalt und den Aufsichtsbeh{\\u0246}rden des Drittstaates bestehen, in dem der ausl{\\u0228}ndische AIF seinen Sitz hat, damit unter Ber{\\u0252}cksichtigung von {\\u0167} 9 Absatz 8 zumindest ein effizienter Informationsaustausch gew{\\u0228}hrleistet ist, der es der Bundesanstalt erm{\\u0246}glicht, ihre Aufgaben gem{\\u0228}{\\u0223} der Richtlinie 2011\/61\/EU wahrzunehmen;\\\n\\tab 2.\\tab der Drittstaat, in dem der ausl{\\u0228}ndische AIF seinen Sitz hat, nicht auf der Liste der nicht kooperativen L{\\u0228}nder und Gebiete steht, die von der Arbeitsgruppe {\\u8222}Finanzielle Ma{\\u0223}nahmen gegen die Geldw{\\u0228}sche und die Terrorismusfinanzierung{\\u8220} aufgestellt wurde;\\\n\\tab 3.\\tab der Drittstaat, in dem der ausl{\\u0228}ndische AIF seinen Sitz hat, mit der Bundesrepublik Deutschland eine Vereinbarung unterzeichnet hat, die den Normen des Artikels 26 des OECD-Musterabkommens zur Vermeidung der Doppelbesteuerung von Einkommen und Verm{\\u0246}gen vollst{\\u0228}ndig entspricht und einen wirksamen Informationsaustausch in Steuerangelegenheiten, gegebenenfalls einschlie{\\u0223}lich multilateraler Abkommen {\\u0252}ber die Besteuerung, gew{\\u0228}hrleistet;\\\n\\tab 4.\\tab die AIF-Kapitalverwaltungsgesellschaft bei der Verwaltung eines ausl{\\u0228}ndischen AIF abweichend von {\\u0167} 55 Absatz 1 Nummer 1 alle in der Richtlinie 2011\/61\/EU f{\\u0252}r diese AIF festgelegten Anforderungen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten AIF im Sinne von Absatz 1 Satz 1 im Geltungsbereich dieses Gesetzes an semiprofessionelle oder professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. F{\\u0252}r den Inhalt des Anzeigeschreibens einschlie{\\u0223}lich der erforderlichen Dokumentation und Angaben gilt {\\u0167} 321 Absatz 1 Satz 2 entsprechend.\\\n\\pard\\sb100\n(3) {\\u0167} 321 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) {\\u0167} 321 Absatz 3 Satz 1 bis 4 und 6 gilt entsprechend. Die Bundesanstalt teilt der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des angezeigten AIF im Geltungsbereich dieses Gesetzes an professionelle Anleger beginnen kann. Falls es sich um einen EU-Feeder-AIF handelt, teilt die Bundesanstalt zudem den f{\\u0252}r den EU-Feeder-AIF in seinem Herkunftsmitgliedstaat zust{\\u0228}ndigen Stellen mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des EU-Feeder-AIF an professionelle Anleger im Geltungsbereich dieses Gesetzes beginnen kann.\\\n\\pard\\sb100\n(5) Die AIF-Kapitalverwaltungsgesellschaft teilt der Bundesanstalt wesentliche {\\u0196}nderungen der nach Absatz 2 {\\u0252}bermittelten Angaben schriftlich mit. {\\u0167} 321 Absatz 4 Satz 2 bis 5 gilt entsprechend. {\\u0196}nderungen sind zul{\\u0228}ssig, wenn sie nicht dazu f{\\u0252}hren, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft gegen die Vorschriften dieses Gesetzes oder gegen die Vorschriften der Richtlinie 2011\/61\/EU verst{\\u0246}{\\u0223}t. Bei zul{\\u0228}ssigen {\\u0196}nderungen unterrichtet die Bundesanstalt unverz{\\u0252}glich die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, soweit die {\\u0196}nderungen die Beendigung des Vertriebs von bestimmten AIF oder zus{\\u0228}tzlich vertriebenen AIF betreffen.\\\n}"
}