{
  "documentIdentifier" : "BJNR198110013BJNE032400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine EU-AIF-Verwaltungsgesellschaft im Geltungsbereich dieses Gesetzes, Anteile oder Aktien an EU-AIF oder an inl{\\u0228}ndischen Spezial-AIF an semiprofessionelle oder professionelle Anleger zu vertreiben, so pr{\\u0252}ft die Bundesanstalt, ob die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft Folgendes {\\u0252}bermittelt hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine von ihr ausgestellte Bescheinigung {\\u0252}ber die Erlaubnis der betreffenden EU-AIF-Verwaltungsgesellschaft zur Verwaltung von AIF mit einer bestimmten Anlagestrategie sowie\\\n\\tab 2.\\tab ein Anzeigeschreiben f{\\u0252}r jeden angezeigten AIF,\\\n\\pard\njeweils in einer in der internationalen Finanzwelt gebr{\\u0228}uchlichen Sprache. F{\\u0252}r den Inhalt des Anzeigeschreibens einschlie{\\u0223}lich der erforderlichen Dokumentation und Angaben gilt {\\u0167} 321 Absatz 1 Satz 2 entsprechend mit der Ma{\\u0223}gabe, dass es statt {\\u8222}AIF-Kapitalverwaltungsgesellschaft{\\u8220} {\\u8222}EU-AIF-Verwaltungsgesellschaft{\\u8220} hei{\\u0223}en muss, die Vorkehrungen zum Vertrieb des angezeigten AIF angegeben sein m{\\u0252}ssen und die Bundesrepublik Deutschland als Staat genannt sein muss, in dem Anteile oder Aktien des angezeigten AIF an professionelle Anleger vertrieben werden sollen.\\\n\\pard\\sb100\n(2) Der Vertrieb kann aufgenommen werden, wenn die EU-AIF-Verwaltungsgesellschaft von der zust{\\u0228}ndigen Stelle ihres Herkunftsmitgliedstaates {\\u0252}ber die {\\u0220}bermittlung nach Absatz 1 unterrichtet wurde. Ist der AIF im Sinne von Absatz 1 Satz 1 ein Feeder-AIF, so besteht ein Recht zum Vertrieb gem{\\u0228}{\\u0223} Satz 1 nur, wenn der Master-AIF ebenfalls ein EU-AIF oder ein inl{\\u0228}ndischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird. Die Bundesanstalt pr{\\u0252}ft, ob die Vorkehrungen nach {\\u0167} 321 Absatz 1 Satz 2 Nummer 7 geeignet sind, um einen Vertrieb an Privatanleger wirksam zu verhindern und ob die Vorkehrungen nach {\\u0167} 323 Absatz 1 Satz 2 gegen dieses Gesetz versto{\\u0223}en.\\\n\\pard\\sb100\n(3) Wird die Bundesanstalt von den zust{\\u0228}ndigen Stellen im Herkunftsmitgliedstaat der EU-AIF-Verwaltungsgesellschaft {\\u0252}ber eine {\\u0196}nderung der Vorkehrungen nach {\\u0167} 321 Absatz 1 Satz 2 Nummer 7 und {\\u0167} 323 Absatz 1 Satz 2 unterrichtet, pr{\\u0252}ft die Bundesanstalt, ob die Vorkehrungen nach {\\u0167} 321 Absatz 1 Satz 2 Nummer 7 weiterhin geeignet sind, um einen Vertrieb an Privatanleger wirksam zu verhindern und ob die Vorkehrungen nach {\\u0167} 323 Absatz 1 Satz 2 weiterhin nicht gegen dieses Gesetz versto{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 323: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++) \\\n(+++ {\\u0167} {\\u0167} 323 Abs. 2 Satz 1: Zur Anwendung vgl. {\\u0167} 324 Abs. 3 +++) \\\n(+++ {\\u0167} {\\u0167} 323 Abs. 2 Satz 3: Zur Anwendung vgl. {\\u0167} 324 Abs. 3 u. {\\u0167} 327 Abs. 2 Satz 2 +++) \\\n(+++ {\\u0167} {\\u0167} 323 Abs. 3: Zur Anwendung vgl. {\\u0167} 324 Abs. 3 u. {\\u0167} 327 Abs. 2 Satz 2 +++)\\\n}"
}