{
  "documentIdentifier" : "BJNR132200016BJNE002901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der berufspraktischen Studienzeit sollen die Studierenden berufliche Kenntnisse und Erfahrungen als Grundlage f{\\u0252}r die fachtheoretische Studienzeit erwerben, die erworbenen wissenschaftlichen Kenntnisse vertiefen und lernen, diese Kenntnisse in der Praxis anzuwenden. Zu einzelnen Studiengebieten des Hauptstudiums werden praxisbezogene Lehrveranstaltungen und Englischunterricht mit fachbezogenen Inhalten durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der berufspraktischen Studienzeit ist es, die Studierenden mit den Aufgaben der Zollverwaltung und mit adressatenorientiertem Verhalten vertraut zu machen. Anhand praktischer F{\\u0228}lle werden die Studierenden besonders in der Anwendung von Rechts- und Verwaltungsvorschriften, in den Arbeitstechniken und den in der Zollverwaltung eingesetzten Verfahren der Informationsverarbeitung ausgebildet.\\\n\\pard\\sb100\n(3) Je nach ihrem Ausbildungsstand und den organisatorischen M{\\u0246}glichkeiten sollen die Studierenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge, die typisch f{\\u0252}r Aufgaben ihrer Laufbahn sind, selbst{\\u0228}ndig bearbeiten,\\\n\\tab 2.\\tab an dienstlichen Veranstaltungen teilnehmen und\\\n\\tab 3.\\tab Gelegenheit erhalten, sich im Vortrag und in der Verhandlungsf{\\u0252}hrung zu {\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(4) T{\\u0228}tigkeiten, die nicht dem Zweck des Vorbereitungsdienstes entsprechen, d{\\u0252}rfen den Studierenden nicht {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) Die Studierenden erhalten, sofern erforderlich, Englischunterricht zur Erreichung eines Sprachniveaus in Englisch, das die selbst{\\u0228}ndige Sprachverwendung zum Ziel hat. Dieses Sprachniveau wird ausgerichtet am Gemeinsamen Europ{\\u0228}ischen Referenzrahmen f{\\u0252}r Sprachen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}