{
  "documentIdentifier" : "BJNR245510998BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einbringen im Sinne dieses Gesetzes ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede in die Hohe See erfolgende Beseitigung von Abf{\\u0228}llen oder sonstigen Stoffen von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf See errichteten Anlagen aus,\\\n\\tab 2.\\tab jede in die Hohe See erfolgende Beseitigung von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf See errichteten Anlagen,\\\n\\tab 3.\\tab jede Lagerung von Abf{\\u0228}llen oder sonstigen Stoffen auf dem Meeresboden und im Meeresuntergrund von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf Hoher See errichteten Anlagen aus,\\\n\\tab 4.\\tab die Aufgabe von Plattformen oder sonstigen auf Hoher See errichteten Anlagen insbesondere durch deren teilweises oder vollst{\\u0228}ndiges Versenken vor Ort in der Absicht, sich dieser Anlagen zu entledigen,\\\n\\tab 5.\\tab jede Zuf{\\u0252}hrung von Stoffen und Gegenst{\\u0228}nden in die Hohe See im Rahmen des marinen Geo-Engineerings.\\\n\\pard\nEin Einbringen im Sinne von Satz 1 liegt nicht vor, wenn Ma{\\u0223}nahmen des Naturschutzes von der zust{\\u0228}ndigen Beh{\\u0246}rde durchgef{\\u0252}hrt, angeordnet oder mit ihrer Zustimmung von Dritten durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Verbrennung auf Hoher See im Sinne dieses Gesetzes ist die Verbrennung von Abf{\\u0228}llen oder sonstigen Stoffen zum Zwecke ihrer vors{\\u0228}tzlichen Beseitigung durch W{\\u0228}rmezerst{\\u0246}rung an Bord eines Schiffes, einer Plattform oder eines sonstigen auf Hoher See errichteten Bauwerks.\\\n\\pard\\sb100\n(3) Schiffe und Luftfahrzeuge im Sinne dieses Gesetzes sind Wasserfahrzeuge und Flugger{\\u0228}te jeder Art. Hierzu geh{\\u0246}ren auch Luftkissenfahrzeuge und schwimmendes Ger{\\u0228}t mit oder ohne Eigenantrieb.\\\n\\pard\\sb100\n(4) Verschmutzung im Sinne dieses Gesetzes ist jede Auswirkung einer durch menschliches Handeln mittelbar oder unmittelbar verursachten Verunreinigung durch Abf{\\u0228}lle oder sonstige Stoffe oder Gegenst{\\u0228}nde in der Hohen See, die lebende Organismen des Meeres und die Meeres-{\\u0214}kosysteme beeintr{\\u0228}chtigen, die menschliche Gesundheit gef{\\u0228}hrden, rechtm{\\u0228}{\\u0223}ige Nutzung des Meeres wie die Fischerei behindern, die Qualit{\\u0228}t des Meerwassers verschlechtern und sonstige Umweltg{\\u0252}ter beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(5) Marines Geo-Engineering im Sinne dieses Gesetzes ist das gezielte Eingreifen in die Meeresumwelt zur Beeinflussung nat{\\u0252}rlicher Prozesse, das nachteilige Auswirkungen auf die Umwelt oder auf die Gesundheit von Menschen haben kann. Ein Eingreifen im Sinne von Satz 1 liegt insbesondere vor, wenn damit den vom Menschen verursachten Klima{\\u0228}nderungen oder ihren Auswirkungen entgegengewirkt werden soll. Nicht zum marinen Geo-Engineering im Sinne dieses Gesetzes geh{\\u0246}ren Vorhaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der konventionellen Aqua- und Marikultur und\\\n\\tab 2.\\tab zur Schaffung k{\\u0252}nstlicher Riffe.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}