{
  "documentIdentifier" : "BJNR245510998BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Einbringen der Stoffe und Gegenst{\\u0228}nde nach {\\u0167} 4 Satz 2 bedarf der Erlaubnis.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu versagen, wenn eine Verschmutzung zu besorgen ist, die nicht durch Bedingungen oder Auflagen verh{\\u0252}tet oder ausgeglichen werden kann. Die Erlaubnis ist ebenfalls zu versagen, wenn die einzubringenden Stoffe und Gegenst{\\u0228}nde Radioaktivit{\\u0228}tswerte oberhalb der de minimis-Konzentration (Freigrenzen) aufweisen, wie sie von der Internationalen Atomenergie-Organisation festgelegt und von den Vertragsparteien des Protokolls vom 7. November 1996 {\\u0252}ber die Verh{\\u0252}tung der Meeresverschmutzung durch das Einbringen von Abf{\\u0228}llen und anderen Stoffen von 1972 (BGBl. 1998 II. S. 1345) angenommen worden sind. Die Erlaubnis zur Einbringung von Baggergut ist dar{\\u0252}ber hinaus zu versagen, wenn geeignete M{\\u0246}glichkeiten vorhanden sind, das Baggergut an Land zu verwerten oder zu beseitigen, ohne da{\\u0223} dies Gefahren f{\\u0252}r die menschliche Gesundheit oder die Umwelt mit sich bringt oder unangemessen hohe Kosten verursacht.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Einbringen von Stoffen und Gegenst{\\u0228}nden im Rahmen des marinen Geo-Engineerings ist die Erlaubnis auch dann zu versagen, wenn nicht sichergestellt ist, dass der Vorhabentr{\\u0228}ger die sich aus {\\u0167} 5a ergebenden Pflichten erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Die Erlaubnis f{\\u0252}r das Einbringen von Urnen zur Seebestattung kann f{\\u0252}r l{\\u0228}ngstens ein Jahr im voraus f{\\u0252}r eine noch nicht bekannte Zahl von Einzelf{\\u0228}llen erteilt werden. Die Erlaubnis f{\\u0252}r das Einbringen von Stoffen und Gegenst{\\u0228}nden im Rahmen des marinen Geo-Engineerings kann l{\\u0228}ngstens f{\\u0252}r drei Jahre erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}