{
  "documentIdentifier" : "BJNR174910994BJNE012301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regeln f{\\u0252}r den Zugang zu einem multilateralen Handelssystem m{\\u0252}ssen mindestens den Anforderungen nach {\\u0167} 19 Absatz 2 und 4 Satz 1 und 2 des B{\\u0246}rsengesetzes entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Regeln f{\\u0252}r den Handel und die Preisermittlung d{\\u0252}rfen dem Betreiber eines multilateralen Handelssystems keinen Ermessensspielraum einr{\\u0228}umen; dabei m{\\u0252}ssen die Preise im multilateralen Handelssystem entsprechend den Regelungen des {\\u0167} 24 Absatz 2 des B{\\u0246}rsengesetzes zustande kommen.\\\n\\pard\\sb100\n(3) Der Betreiber eines multilateralen Handelssystems hat Vorkehrungen zu treffen, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risiken, denen das System ausgesetzt ist, angemessen steuern zu k{\\u0246}nnen, insbesondere alle f{\\u0252}r den Betrieb des Handelssystems wesentlichen Risiken ermitteln und wirksam begrenzen zu k{\\u0246}nnen, und\\\n\\tab 2.\\tab einen reibungslosen und rechtzeitigen Abschluss der innerhalb seiner Systeme ausgef{\\u0252}hrten Gesch{\\u0228}fte zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(4) Der Betreiber eines multilateralen Handelssystems muss fortlaufend {\\u0252}ber ausreichende Finanzmittel verf{\\u0252}gen, um ein ordnungsgem{\\u0228}{\\u0223}es Funktionieren des Systems sicherzustellen, wobei der Art und dem Umfang der an dem Handelssystem abgeschlossenen Gesch{\\u0228}fte sowie der Art und der H{\\u0246}he der Risiken, denen es ausgesetzt ist, Rechnung zu tragen ist.\\\n\\pard\\sb100\n(5) Dem Betreiber eines multilateralen Handelssystems ist es nicht gestattet, an einem multilateralen Handelssystem Kundenauftr{\\u0228}ge unter Einsatz seines eigenen Kapitals auszuf{\\u0252}hren oder auf die Zusammenf{\\u0252}hrung sich deckender Kundenauftr{\\u0228}ge im Sinne von {\\u0167} 2 Absatz 29 zur{\\u0252}ckzugreifen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}