{
  "documentIdentifier" : "BJNR209310001BJNE004201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Disziplinararrest darf erst verh{\\u0228}ngt werden, nachdem der Richter des zust{\\u0228}ndigen, notfalls des n{\\u0228}chst erreichbaren Truppendienstgerichts zugestimmt hat. Der Richter stimmt dem beabsichtigten Disziplinararrest zu, wenn er diese Disziplinarma{\\u0223}nahme f{\\u0252}r zul{\\u0228}ssig und angebracht h{\\u0228}lt. Die Entscheidung bedarf keiner Begr{\\u0252}ndung. Der Richter kann zugleich die sofortige Vollstreckbarkeit anordnen, wenn dies zur Aufrechterhaltung der milit{\\u0228}rischen Ordnung geboten ist; diese Entscheidung ist zu begr{\\u0252}nden. Hat der Richter die sofortige Vollstreckbarkeit angeordnet, gelten {\\u0167} 37 Abs. 1 Satz 1 und {\\u0167} 47 Abs. 1 nicht.\\\n\\pard\n\\pard\\sb100\n(2) Der Disziplinarvorgesetzte teilt dem Richter in seinem Antrag auf Zustimmung die beabsichtigte Dauer des Disziplinararrests mit. Will er zugleich Ausgangsbeschr{\\u0228}nkung oder Disziplinarbu{\\u0223}e verh{\\u0228}ngen, teilt er auch die Dauer der Ausgangsbeschr{\\u0228}nkung oder den Betrag der Disziplinarbu{\\u0223}e mit. Einen Antrag auf sofortige Vollstreckbarkeit hat er zu begr{\\u0252}nden. Der Soldat ist auch zu diesem Antrag zu h{\\u0246}ren. Der Disziplinarvorgesetzte f{\\u0252}gt dem Antrag die nach {\\u0167} 32 entstandenen Vorg{\\u0228}nge bei. Beizuf{\\u0252}gen sind ferner ein Auszug {\\u0252}ber Anerkennungen, Disziplinarma{\\u0223}nahmen und Bestrafungen aus dem Disziplinarbuch oder den Personalunterlagen und, soweit erforderlich, eine Darstellung des Sachverhalts.\\\n\\pard\\sb100\n(3) Lehnt der Richter es ab, dem Disziplinararrest zuzustimmen oder stimmt er nur einem k{\\u0252}rzeren Disziplinararrest zu, hat er diese Entscheidung zu begr{\\u0252}nden. Ist er der Auffassung, dass eine gerichtliche Disziplinarma{\\u0223}nahme angebracht ist, {\\u0252}bersendet er die Akten der Einleitungsbeh{\\u0246}rde zur weiteren Entschlie{\\u0223}ung.\\\n\\pard\\sb100\n(4) Der Disziplinarvorgesetzte kann in den F{\\u0228}llen des Absatzes 3 Satz 1 binnen einer Woche nach Bekanntgabe der richterlichen Entscheidung das Truppendienstgericht anrufen. H{\\u0228}lt das Truppendienstgericht den beabsichtigten oder einen k{\\u0252}rzeren Disziplinararrest f{\\u0252}r zul{\\u0228}ssig und angebracht, verh{\\u0228}ngt es diesen selbst. Diese Entscheidung ist endg{\\u0252}ltig. Der Soldat ist vor der Entscheidung zu h{\\u0246}ren; die Anh{\\u0246}rung kann au{\\u0223}erhalb der Verhandlung auch durch den Vorsitzenden stattfinden. Dem Soldaten darf nur die Begr{\\u0252}ndung f{\\u0252}r den verh{\\u0228}ngten Disziplinararrest mitgeteilt werden. H{\\u0228}lt das Truppendienstgericht Disziplinararrest f{\\u0252}r nicht angebracht, entscheidet der Disziplinarvorgesetzte, ob er eine andere Disziplinarma{\\u0223}nahme gegen den Soldaten verh{\\u0228}ngen will. H{\\u0228}lt das Truppendienstgericht eine gerichtliche Disziplinarma{\\u0223}nahme f{\\u0252}r geboten, {\\u0252}bersendet es die Akten der Einleitungsbeh{\\u0246}rde zur weiteren Entschlie{\\u0223}ung.\\\n\\pard\\sb100\n(5) An Bord von Schiffen au{\\u0223}erhalb der Hoheitsgew{\\u0228}sser der Bundesrepublik Deutschland darf Disziplinararrest verh{\\u0228}ngt werden, bevor der Richter zugestimmt hat, wenn der Richter nicht erreichbar ist und die milit{\\u0228}rische Disziplin auf andere Weise nicht aufrechterhalten werden kann. {\\u0167} 42 Nr. 2 Satz 1 und {\\u0167} 47 Abs. 1 gelten nicht. Hat das Schiff einen Hafen der Bundesrepublik Deutschland erreicht, sind die Vorg{\\u0228}nge unverz{\\u0252}glich dem Richter vorzulegen. Stimmt er der verh{\\u0228}ngten Disziplinarma{\\u0223}nahme nicht zu, hebt er sie zugleich auf. Die Abs{\\u0228}tze 1 bis 4 gelten sinngem{\\u0228}{\\u0223}. {\\u0167} 46 Abs. 4 gilt entsprechend mit der Ma{\\u0223}gabe, dass die Frist nach {\\u0167} 17 Abs. 2 mit der Aufhebung der Disziplinarma{\\u0223}nahme beginnt.\\\n\\pard\\sb100\n(6) Der Richter und das Truppendienstgericht k{\\u0246}nnen dem Bundesverwaltungsgericht Rechtsfragen von grunds{\\u0228}tzlicher Bedeutung vorlegen. {\\u0167} 18 Abs. 4 der Wehrbeschwerdeordnung gilt entsprechend. Von der Vorlage bis zur Entscheidung des Bundesverwaltungsgerichts l{\\u0228}uft die Frist nach {\\u0167} 17 Abs. 2 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}