{
  "documentIdentifier" : "BJNR001950896BJNE185106140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen {\\u0228}rztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die begr{\\u0252}ndete Gefahr besteht, dass der Betreute auf Grund der Ma{\\u0223}nahme stirbt oder einen schweren und l{\\u0228}nger dauernden gesundheitlichen Schaden erleidet. Ohne die Genehmigung darf die Ma{\\u0223}nahme nur durchgef{\\u0252}hrt werden, wenn mit dem Aufschub Gefahr verbunden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen {\\u0228}rztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die Ma{\\u0223}nahme medizinisch angezeigt ist und die begr{\\u0252}ndete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Ma{\\u0223}nahme stirbt oder einen schweren und l{\\u0228}nger dauernden gesundheitlichen Schaden erleidet.\\\n\\pard\\sb100\n(3) Die Genehmigung nach den Abs{\\u0228}tzen 1 und 2 ist zu erteilen, wenn die Einwilligung, die Nichteinwilligung oder der Widerruf der Einwilligung dem Willen des Betreuten entspricht.\\\n\\pard\\sb100\n(4) Eine Genehmigung nach den Abs{\\u0228}tzen 1 und 2 ist nicht erforderlich, wenn zwischen Betreuer und behandelndem Arzt Einvernehmen dar{\\u0252}ber besteht, dass die Erteilung, die Nichterteilung oder der Widerruf der Einwilligung dem nach {\\u0167} 1901a festgestellten Willen des Betreuten entspricht.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r einen Bevollm{\\u0228}chtigten. Er kann in eine der in Absatz 1 Satz 1 oder Absatz 2 genannten Ma{\\u0223}nahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn die Vollmacht diese Ma{\\u0223}nahmen ausdr{\\u0252}cklich umfasst und schriftlich erteilt ist.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}