{
  "documentIdentifier" : "BJNR001950896BJNE185307123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Unterbringung des Betreuten durch den Betreuer, die mit Freiheitsentziehung verbunden ist, ist nur zul{\\u0228}ssig, solange sie zum Wohl des Betreuten erforderlich ist, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund einer psychischen Krankheit oder geistigen oder seelischen Behinderung des Betreuten die Gefahr besteht, dass er sich selbst t{\\u0246}tet oder erheblichen gesundheitlichen Schaden zuf{\\u0252}gt, oder\\\n\\tab 2.\\tab zur Abwendung eines drohenden erheblichen gesundheitlichen Schadens eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder ein {\\u0228}rztlicher Eingriff notwendig ist, die Ma{\\u0223}nahme ohne die Unterbringung des Betreuten nicht durchgef{\\u0252}hrt werden kann und der Betreute auf Grund einer psychischen Krankheit oder geistigen oder seelischen Behinderung die Notwendigkeit der Unterbringung nicht erkennen oder nicht nach dieser Einsicht handeln kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Unterbringung ist nur mit Genehmigung des Betreuungsgerichts zul{\\u0228}ssig. Ohne die Genehmigung ist die Unterbringung nur zul{\\u0228}ssig, wenn mit dem Aufschub Gefahr verbunden ist; die Genehmigung ist unverz{\\u0252}glich nachzuholen.\\\n\\pard\\sb100\n(3) Der Betreuer hat die Unterbringung zu beenden, wenn ihre Voraussetzungen weggefallen sind. Er hat die Beendigung der Unterbringung dem Betreuungsgericht unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, wenn dem Betreuten, der sich in einem Krankenhaus, einem Heim oder einer sonstigen Einrichtung aufh{\\u0228}lt, durch mechanische Vorrichtungen, Medikamente oder auf andere Weise {\\u0252}ber einen l{\\u0228}ngeren Zeitraum oder regelm{\\u0228}{\\u0223}ig die Freiheit entzogen werden soll.\\\n\\pard\\sb100\n(5) Die Unterbringung durch einen Bevollm{\\u0228}chtigten und die Einwilligung eines Bevollm{\\u0228}chtigten in Ma{\\u0223}nahmen nach Absatz 4 setzen voraus, dass die Vollmacht schriftlich erteilt ist und die in den Abs{\\u0228}tzen 1 und 4 genannten Ma{\\u0223}nahmen ausdr{\\u0252}cklich umfasst. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}