{
  "documentIdentifier" : "BJNR416800013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Bundesanstalt feststellt, dass die Ausgestaltung eines erlaubnispflichtigen Ansatzes zur Ermittlung der Mindesteigenmittelanforderungen durch das Institut erhebliche M{\\u0228}ngel bei der Erfassung des Risikos aufweist, sorgt die Bundesanstalt daf{\\u0252}r, dass diese M{\\u0228}ngel beseitigt werden, oder sie ergreift angemessene Ma{\\u0223}nahmen, die geeignet sind, um die aus den M{\\u0228}ngeln resultierenden Folgen abzuschw{\\u0228}chen. Geeignete Ma{\\u0223}nahmen sind insbesondere die Festsetzung h{\\u0246}herer Multiplikationsfaktoren oder zus{\\u0228}tzlicher Eigenmittelanforderungen.\\\n\\pard\n\\pard\\sb100\n(2) Deutet bei einem von der Bundesanstalt erlaubten internen Modell f{\\u0252}r Marktrisiken das zahlreiche Auftreten von in Artikel 366 der Verordnung (EU) Nr. 575\/2013 genannten {\\u0220}berschreitungen darauf hin, dass das Modell nicht oder nicht mehr pr{\\u0228}zise genug ist, widerruft die Bundesanstalt die Erlaubnis zur Verwendung dieses internen Modells f{\\u0252}r Marktrisiken oder ordnet angemessene Ma{\\u0223}nahmen an, die gew{\\u0228}hrleisten, dass das Modell umgehend verbessert wird.\\\n\\pard\\sb100\n(3) Wenn ein Institut nicht mehr s{\\u0228}mtliche Anforderungen f{\\u0252}r einen erlaubnispflichtigen Ansatz zur Ermittlung der Mindesteigenmittelanforderungen nach dieser Verordnung und nach der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llt, verlangt die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Institut einen Plan, wie und in welchem Zeitraum eine zeitnahe R{\\u0252}ckkehr zur Regelkonformit{\\u0228}t gew{\\u0228}hrleistet werden soll, oder\\\n\\tab 2.\\tab dass das Institut in einer die Bundesanstalt zufriedenstellenden Weise nachweist, dass die Auswirkungen des Nichteinhaltens der Anforderungen unwesentlich sind, sofern das nach der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r diesen Ansatz zul{\\u0228}ssig ist.\\\n\\pard\nSind die Eigenmittelanforderungen im Falle des Satzes 1 wahrscheinlich unzureichend, ordnet die Bundesanstalt, soweit angemessen, zus{\\u0228}tzliche Eigenmittelanforderungen an.\\\n\\pard\\sb100\n(4) Erscheint es nach Einsch{\\u0228}tzung der Bundesanstalt unwahrscheinlich, dass ein vom Institut vorgelegter Plan nach Absatz 3 Satz 1 Nummer 1 zur vollst{\\u0228}ndigen Wiedereinhaltung der Anforderungen f{\\u0252}hrt oder der vom Institut vorgesehene Umsetzungszeitraum unangemessen lang ist, verlangt die Bundesanstalt eine Nachbesserung des Plans.\\\n\\pard\\sb100\n(5) Erscheint es nach Einsch{\\u0228}tzung der Bundesanstalt unwahrscheinlich, dass das Institut die Anforderungen innerhalb einer angemessenen Frist wieder einhalten wird, und hat das Institut, sofern das nach der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r diesen Ansatz zul{\\u0228}ssig ist, auch keinen zufriedenstellenden Nachweis der Unwesentlichkeit der Auswirkungen des Nichteinhaltens der Anforderungen nach Absatz 3 Satz 1 Nummer 2 erbracht, muss die Bundesanstalt die Erlaubnis zur Verwendung des Ansatzes durch das Institut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab insgesamt widerrufen oder\\\n\\tab 2.\\tab auf solche Bereiche beschr{\\u0228}nken, in denen die Einhaltung der Anforderungen gegeben ist oder innerhalb einer angemessenen Frist erreicht werden kann, sofern dies innerhalb der von der Bundesanstalt festgelegten Grenzen f{\\u0252}r die Nichtanwendung dieses Ansatzes m{\\u0246}glich ist.\\\n\\pard\nInsbesondere f{\\u0252}r risikogewichtete Positionsbetr{\\u0228}ge nach dem auf internen Beurteilungen beruhenden Ansatz (IRB-Ansatz) im Sinne von Artikel 107 Absatz 1 der Verordnung (EU) Nr. 575\/2013 kann die Bundesanstalt separat f{\\u0252}r einzelne Arten von Kreditrisikopositionen die Zustimmung nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 zur Verwendung des IRB-Ansatzes oder zur Verwendung eigener Sch{\\u0228}tzungen von Verlustausfallquoten (Loss Given Defaults {\\u8211} LGDs) im Sinne von Artikel 4 Absatz 1 Nummer 55 der Verordnung (EU) Nr. 575\/2013 oder Konversionsfaktoren f{\\u0252}r diese Art von Kreditrisikopositionen widerrufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}