{
  "documentIdentifier" : "BJNR416800013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut, das seine Eigenmittelanforderungen anhand interner Ans{\\u0228}tze ermittelt, hat die Eigenmittelanforderungen einmal j{\\u0228}hrlich f{\\u0252}r diejenigen seiner Risikopositionen oder Positionen zu berechnen und zu melden, die in den diese internen Ans{\\u0228}tze betreffenden Referenzportfolios der Bundesanstalt oder der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde enthalten sind. Diese Berechnungs- und Meldepflicht gilt nicht, soweit die Eigenmittelanforderungen mit dem fortgeschrittenen Messansatz nach Artikel 312 Absatz 2 Satz 1 der Verordnung (EU) Nr. 575\/2013 berechnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Berechnungen und Meldungen nach Absatz 1 m{\\u0252}ssen nach dem Stand zum Ende des Kalenderjahres und f{\\u0252}r jeden vom Institut verwendeten internen Ansatz getrennt erfolgen. Die Ergebnisse dieser Berechnungen sind mit einer Erl{\\u0228}uterung der bei der Ermittlung der Ergebnisse angewandten Methoden jeweils bis zum 30. Gesch{\\u0228}ftstag nach Ablauf eines Kalenderjahres getrennt f{\\u0252}r Referenzportfolios der Bundesanstalt und der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde bei der Deutschen Bundesbank sowie bei der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde zu melden. Hierbei sind die technischen Durchf{\\u0252}hrungsstandards nach Artikel 78 Absatz 8 der Richtlinie 2013\/36\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Zugang zur T{\\u0228}tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur {\\u0196}nderung der Richtlinie 2002\/87\/EG und zur Aufhebung der Richtlinien 2006\/48\/EG und 2006\/49\/EG (ABl. L 176 vom 27.6.2013, S. 338) zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann von Absatz 1 Satz 1 und Absatz 2 Satz 1 abweichende Berechnungstermine oder von Absatz 2 Satz 2 abweichende Meldefristen bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}