{
  "documentIdentifier" : "BJNR416800013BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt entscheidet {\\u0252}ber die Erlaubnis zur Verwendung des IRB-Ansatzes nach Artikel 143 Absatz 2 sowie {\\u0252}ber die nach Artikel 143 Absatz 3 der Verordnung (EU) Nr. 575\/2013 erlaubnispflichtigen Ver{\\u0228}nderungen (IRB-Ansatz-Eignungspr{\\u0252}fung) auf der Grundlage einer Pr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes. Die Pr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 Satz 2 des Kreditwesengesetzes f{\\u0252}hrt in der Regel die Deutsche Bundesbank durch. IRB-Ansatz-Eignungspr{\\u0252}fungen f{\\u0252}hrt die Bundesanstalt erst dann durch, wenn das Institut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit den Ratingsystemen, die zur IRB-Ansatz-Eignungspr{\\u0252}fung angemeldet sind, und den Ratingsystemen, die das Institut bereits f{\\u0252}r den IRB-Ansatz verwenden darf, insgesamt die IRB-Ansatz-Eintrittsschwelle nach {\\u0167} 10 Absatz 1 erreicht oder {\\u0252}berschreitet,\\\n\\tab 2.\\tab f{\\u0252}r jedes der zur IRB-Ansatz-Eignungspr{\\u0252}fung angemeldeten Ratingsysteme und Beteiligungsrisikomodelle die Verwendungsanforderungen nach Artikel 144 Absatz 1 Buchstabe f der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llt hat und, im Falle eines Ratingsystems, die Erfahrungsanforderungen nach Artikel 145 der Verordnung (EU) Nr. 575\/2013 in einem Umfang erf{\\u0252}llt hat, der die vollst{\\u0228}ndige Erf{\\u0252}llung der Erfahrungsanforderungen bis zum beabsichtigten Zeitpunkt der Nutzung des Ratingsystems erm{\\u0246}glicht,\\\n\\tab 3.\\tab f{\\u0252}r jedes der zur IRB-Ansatz-Eignungspr{\\u0252}fung angemeldeten Ratingsysteme und Beteiligungsrisikomodelle das Neugesch{\\u0228}ft nach {\\u0167} 14 Absatz 1 Satz 2 Nummer 1 sowie mindestens einen signifikanten Teil des zu ber{\\u0252}cksichtigenden Bestandsgesch{\\u0228}fts nach {\\u0167} 14 Absatz 2 mit diesem Ratingsystem oder Beteiligungsrisikomodell erfasst hat, und\\\n\\tab 4.\\tab glaubhaft machen kann, dass es zu dem laut Umsetzungsplan angestrebten Zeitpunkt der Verwendung f{\\u0252}r den IRB-Ansatz die f{\\u0252}r das Ratingsystem oder Beteiligungsrisikomodell einzuhaltenden Nutzungsvoraussetzungen f{\\u0252}r den IRB-Ansatz einhalten wird.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen einer IRB-Ansatz-Eignungspr{\\u0252}fung, die nach bereits erteilter Erlaubnis des Instituts zum IRB-Ansatz durchgef{\\u0252}hrt wird, beurteilt die Bundesanstalt auch, ob das Institut den bei der Erlaubnis zum IRB-Ansatz genehmigten Umsetzungsplan einh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Bei bedeutenden {\\u0196}nderungen von Ratingsystemen oder Beteiligungsrisikomodellen muss ein Institut vor Verwendung des ge{\\u0228}nderten Ratingsystems oder Beteiligungsrisikomodells f{\\u0252}r den IRB-Ansatz mit der Bundesanstalt abstimmen, ob die Bundesanstalt die Einsch{\\u0228}tzung des Instituts teilt, dass es sich nicht um eine wesentliche {\\u0196}nderung handelt, die nach Artikel 143 Absatz 3 Buchstabe b der Verordnung (EU) Nr. 575\/2013 einer Erlaubnis der Bundesanstalt bedarf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}