{
  "documentIdentifier" : "BJNR010890965BJNE027101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sollen zur Durchf{\\u0252}hrung der Herabsetzung des Grundkapitals Aktien durch Umtausch, Abstempelung oder durch ein {\\u0228}hnliches Verfahren zusammengelegt werden, so kann die Gesellschaft die Aktien f{\\u0252}r kraftlos erkl{\\u0228}ren, die trotz Aufforderung nicht bei ihr eingereicht worden sind. Gleiches gilt f{\\u0252}r eingereichte Aktien, welche die zum Ersatz durch neue Aktien n{\\u0246}tige Zahl nicht erreichen und der Gesellschaft nicht zur Verwertung f{\\u0252}r Rechnung der Beteiligten zur Verf{\\u0252}gung gestellt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufforderung, die Aktien einzureichen, hat die Kraftloserkl{\\u0228}rung anzudrohen. Die Kraftloserkl{\\u0228}rung kann nur erfolgen, wenn die Aufforderung in der in {\\u0167} 64 Abs. 2 f{\\u0252}r die Nachfrist vorgeschriebenen Weise bekanntgemacht worden ist. Die Kraftloserkl{\\u0228}rung geschieht durch Bekanntmachung in den Gesellschaftsbl{\\u0228}ttern. In der Bekanntmachung sind die f{\\u0252}r kraftlos erkl{\\u0228}rten Aktien so zu bezeichnen, da{\\u0223} sich aus der Bekanntmachung ohne weiteres ergibt, ob eine Aktie f{\\u0252}r kraftlos erkl{\\u0228}rt ist.\\\n\\pard\\sb100\n(3) Die neuen Aktien, die an Stelle der f{\\u0252}r kraftlos erkl{\\u0228}rten Aktien auszugeben sind, hat die Gesellschaft unverz{\\u0252}glich f{\\u0252}r Rechnung der Beteiligten zum B{\\u0246}rsenpreis und beim Fehlen eines B{\\u0246}rsenpreises durch {\\u0246}ffentliche Versteigerung zu verkaufen. Ist von der Versteigerung am Sitz der Gesellschaft kein angemessener Erfolg zu erwarten, so sind die Aktien an einem geeigneten Ort zu verkaufen. Zeit, Ort und Gegenstand der Versteigerung sind {\\u0246}ffentlich bekanntzumachen. Die Beteiligten sind besonders zu benachrichtigen; die Benachrichtigung kann unterbleiben, wenn sie untunlich ist. Bekanntmachung und Benachrichtigung m{\\u0252}ssen mindestens zwei Wochen vor der Versteigerung ergehen. Der Erl{\\u0246}s ist den Beteiligten auszuzahlen oder, wenn ein Recht zur Hinterlegung besteht, zu hinterlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}