{
  "documentIdentifier" : "BJNR005970957BJNE000206123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes und ihrer in der Bundesrepublik Deutschland stationierten Truppen gelten die {\\u0167}{\\u0167} 93 bis 97 und 98 bis 100 in Verbindung mit den {\\u0167}{\\u0167} 101 und 101a des Strafgesetzbuches mit folgender Ma{\\u0223}gabe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Den Staatsgeheimnissen im Sinne des {\\u0167} 93 des Strafgesetzbuches entsprechen milit{\\u0228}rische Geheimnisse der Vertragsstaaten. Milit{\\u0228}rische Geheimnisse im Sinne dieser Vorschrift sind Tatsachen, Gegenst{\\u0228}nde oder Erkenntnisse, welche die Verteidigung betreffen und von einer im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes befindlichen Dienststelle eines Vertragsstaates mit R{\\u0252}cksicht auf dessen Sicherheit oder die Sicherheit seiner in der Bundesrepublik Deutschland stationierten Truppen geheim gehalten werden. Ausgenommen sind Gegenst{\\u0228}nde, {\\u0252}ber deren Geheimhaltung zu bestimmen Angelegenheit der Bundesrepublik Deutschland ist, sowie Nachrichten dar{\\u0252}ber.\\\n\\tab 2.\\tab In den F{\\u0228}llen des {\\u0167} 94 Abs. 1 Nr. 2 des Strafgesetzbuches tritt an die Stelle der Absicht, die Bundesrepublik Deutschland zu benachteiligen, die Absicht, den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen zu benachteiligen.\\\n\\tab 3.\\tab In den F{\\u0228}llen der {\\u0167}{\\u0167} 94 bis 97 des Strafgesetzbuches tritt an die Stelle der Gefahr eines schweren Nachteils f{\\u0252}r die {\\u0228}u{\\u0223}ere Sicherheit der Bundesrepublik Deutschland die Gefahr eines schweren Nachteils f{\\u0252}r die Sicherheit des betroffenen Vertragsstaates oder seiner in der Bundesrepublik Deutschland stationierten Truppen.\\\n\\tab 4.\\tab In den F{\\u0228}llen des {\\u0167} 99 des Strafgesetzbuches tritt an die Stelle der gegen die Bundesrepublik Deutschland ausge{\\u0252}bten geheimdienstlichen T{\\u0228}tigkeit eine gegen den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen ausge{\\u0252}bte geheimdienstliche T{\\u0228}tigkeit.\\\n\\tab 5.\\tab In den F{\\u0228}llen des {\\u0167} 100 des Strafgesetzbuches tritt an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat.\\\n\\tab 6.\\tab In den F{\\u0228}llen der {\\u0167}{\\u0167} 94 bis 97 des Strafgesetzbuches ist die Strafverfolgung nur zul{\\u0228}ssig, wenn die oberste milit{\\u0228}rische Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder der Leiter ihrer diplomatischen Vertretung erkl{\\u0228}rt, dass die Wahrung des Geheimnisses f{\\u0252}r die Sicherheit des Vertragsstaates oder seiner in der Bundesrepublik Deutschland stationierten Truppen zur Zeit der Tat erforderlich war.\\\n\\tab 7.\\tab An die Stelle der Erm{\\u0228}chtigung der Bundesregierung nach {\\u0167} 97 Abs. 3 des Strafgesetzbuches tritt das Strafverlangen der obersten milit{\\u0228}rischen Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder des Leiters ihrer diplomatischen Vertretung.\\\n\\pard\n\\pard\\sb100\n(2) Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes aufhalten, sind folgende Vorschriften des Strafgesetzbuches mit den in den Nummern 1 bis 10 bestimmten Besonderheiten anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 87 in Verbindung mit den {\\u0167}{\\u0167} 92a, 92b auf Taten, durch die sich der T{\\u0228}ter wissentlich f{\\u0252}r Bestrebungen einsetzt, die gegen die Sicherheit des betroffenen Vertragsstaates oder die Sicherheit dieser Truppen gerichtet sind;\\\n\\tab 2.\\tab {\\u0167} 89 in Verbindung mit den {\\u0167}{\\u0167} 92a, 92b auf Taten, die der T{\\u0228}ter in der Absicht begeht, die pflichtm{\\u0228}{\\u0223}ige Bereitschaft von Soldaten, Beamten oder Bediensteten dieser Truppen zum Dienst f{\\u0252}r die Verteidigung zu untergraben, und durch die er sich absichtlich f{\\u0252}r Bestrebungen einsetzt, die gegen die Sicherheit des betroffenen Vertragsstaates oder die Sicherheit dieser Truppen gerichtet sind;\\\n\\tab 3.\\tab {\\u0167} 90a Abs. 1 Nr. 2 und Abs. 2 in Verbindung mit den {\\u0167}{\\u0167} 92a, 92b auf Taten gegen die nationalen Symbole dieser Truppen;\\\n\\tab 4.\\tab die {\\u0167}{\\u0167} 109d bis 109g in Verbindung mit den {\\u0167}{\\u0167} 109i, 109k auf Taten gegen diese Truppen, deren Soldaten, Wehrmittel, Einrichtungen, Anlagen oder milit{\\u0228}rische Vorg{\\u0228}nge mit der Ma{\\u0223}gabe, dass an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat, an die Stelle der Bundeswehr diese Truppen und an die Stelle der Landesverteidigung die Verteidigung der Vertragsstaaten treten;\\\n\\tab 5.\\tab die {\\u0167}{\\u0167} 113, 114, 115 Absatz 2, {\\u0167}{\\u0167} 125 und 125a auf Straftaten gegen Soldaten oder Beamte dieser Truppen;\\\n\\tab 6.\\tab {\\u0167} 120 auf Taten gegen den Gewahrsam an Gefangenen dieser Truppen oder an Personen, die auf ihre Anordnung in einer Anstalt untergebracht sind;\\\n\\tab 7.\\tab die {\\u0167}{\\u0167} 123 und 124 auf Taten gegen den Hausfrieden von R{\\u0228}umen, die zum {\\u0246}ffentlichen Dienst oder Verkehr dieser Truppen bestimmt sind;\\\n\\tab 8.\\tab {\\u0167} 132 auf die Anma{\\u0223}ung dienstlicher Befugnisse von Soldaten oder Beamten dieser Truppen;\\\n\\tab 9.\\tab {\\u0167} 194 Abs. 3 auf Beleidigungen gegen eine Dienststelle, einen Soldaten oder einen Beamten dieser Truppen;\\\n\\tab 10.\\tab {\\u0167} 305a auf Straftaten der Zerst{\\u0246}rung von Kraftfahrzeugen dieser Truppen.\\\n\\pard\n\\pard\\sb100\n(3) Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes aufhalten, sind ferner die {\\u0167}{\\u0167} 16, 19 des Wehrstrafgesetzes und, in Verbindung mit diesen Vorschriften, {\\u0167} 111 des Strafgesetzbuches auf Taten gegen diese Truppen mit folgenden Besonderheiten anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In den {\\u0167}{\\u0167} 16, 19 des Wehrstrafgesetzes treten an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat und an die Stelle der Bundeswehr und ihrer Soldaten diese Truppen und deren Soldaten;\\\n\\tab 2.\\tab strafbar ist nur, wer einen Soldaten dieser Truppen zu einer vors{\\u0228}tzlichen rechtswidrigen Tat nach {\\u0167} 16 oder {\\u0167} 19 des Wehrstrafgesetzes bestimmt oder zu bestimmen versucht oder ihm dazu Hilfe leistet oder wer nach {\\u0167} 111 des Strafgesetzbuches zu einer solchen Tat auffordert.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nur f{\\u0252}r Straftaten, die im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes begangen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}