{
  "documentIdentifier" : "BJNR005970957BJNE000502140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Strafverfahren Straftaten nach {\\u0167} 1 dieses Gesetzes in Verbindung mit den {\\u0167}{\\u0167} 94 bis 100, 109f oder 109g des Strafgesetzbuches zum Gegenstand, so gilt {\\u0167} 153d der Strafprozessordnung entsprechend mit der Ma{\\u0223}gabe, dass das Absehen von der Verfolgung oder die Einstellung des Verfahrens zul{\\u0228}ssig ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der T{\\u0228}ter nach der Tat, bevor ihm deren Entdeckung bekannt geworden ist, dazu beigetragen hat, eine Gefahr f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland oder des betroffenen Vertragsstaates abzuwenden, oder wenn er einen solchen Beitrag dadurch geleistet hat, dass er nach der Tat sein mit ihr zusammenh{\\u0228}ngendes Wissen {\\u0252}ber verr{\\u0228}terische Bestrebungen offenbart hat, oder\\\n\\tab 2.\\tab soweit die Durchf{\\u0252}hrung des Verfahrens {\\u0252}ber die in der Tat selbst liegende Gef{\\u0228}hrdung hinaus die Sicherheit der Bundesrepublik Deutschland oder des betroffenen Vertragsstaates beeintr{\\u0228}chtigen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Strafverfahren Straftaten nach {\\u0167} 1 dieses Gesetzes in Verbindung mit den {\\u0167}{\\u0167} 87, 89, 90a, 94 bis 100, 109d oder 109f des Strafgesetzbuches zum Gegenstand, so gelten die {\\u0167}{\\u0167} 153c und 153d der Strafprozessordnung entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der Gefahr eines schweren Nachteils f{\\u0252}r die Bundesrepublik Deutschland die Gefahr eines schweren Nachteils f{\\u0252}r den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen treten und {\\u0252}berwiegende {\\u0246}ffentliche Interessen auch solche des betroffenen Vertragsstaates sind.\\\n\\pard\\sb100\n(3) Bevor von der Erhebung der {\\u0246}ffentlichen Klage abgesehen, das Verfahren eingestellt oder die Klage zur{\\u0252}ckgenommen wird, ist der obersten milit{\\u0228}rischen Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder dem Leiter ihrer diplomatischen Vertretung Gelegenheit zur Stellungnahme zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}