{
  "documentIdentifier" : "BJNR008750956BJNE002804308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der allgemeinen Ladenschlusszeiten ({\\u0167} 3) ist auch das gewerbliche Feilhalten von Waren zum Verkauf an jedermann au{\\u0223}erhalb von Verkaufsstellen verboten; dies gilt nicht f{\\u0252}r Volksbelustigungen, die den Vorschriften des Titels III der Gewerbeordnung unterliegen und von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde genehmigt worden sind, sowie f{\\u0252}r das Feilhalten von Tageszeitungen an Werktagen. Dem Feilhalten steht das Zeigen von Mustern, Proben und {\\u0228}hnlichem gleich, wenn dazu R{\\u0228}ume benutzt werden, die f{\\u0252}r diesen Zweck besonders bereitgestellt sind, und dabei Warenbestellungen entgegengenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit f{\\u0252}r Verkaufsstellen gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 10 bis 15 oder den hierauf gest{\\u0252}tzten Vorschriften Abweichungen von den Ladenschlusszeiten des {\\u0167} 3 zugelassen sind, gelten diese Abweichungen unter denselben Voraussetzungen und Bedingungen auch f{\\u0252}r das Feilhalten gem{\\u0228}{\\u0223} Absatz 1.\\\n\\pard\\sb100\n(2a) Die nach Landesrecht zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde kann abweichend von den Vorschriften der Abs{\\u0228}tze 1 und 2 Ausnahmen f{\\u0252}r das Feilhalten von leichtverderblichen Waren und Waren zum sofortigen Verzehr, Gebrauch oder Verbrauch zulassen, sofern dies zur Befriedigung {\\u0246}rtlich auftretender Bed{\\u0252}rfnisse notwendig ist und diese Ausnahmen im Hinblick auf den Arbeitsschutz unbedenklich sind.\\\n\\pard\\sb100\n(3) Die Vorschriften des {\\u0167} 17 Abs. 1 bis 3 gelten entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutze der Arbeitnehmer vor {\\u0252}berm{\\u0228}{\\u0223}iger Inanspruchnahme ihrer Arbeitskraft oder sonstiger Gef{\\u0228}hrdung ihrer Gesundheit Vorschriften, wie in {\\u0167} 17 Abs. 7 genannt, erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}