{
  "documentIdentifier" : "BJNR701570949BJNE000204301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitslohn sind alle Einnahmen, die dem Arbeitnehmer aus dem Dienstverh{\\u0228}ltnis zuflie{\\u0223}en. Es ist unerheblich, unter welcher Bezeichnung oder in welcher Form die Einnahmen gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Zum Arbeitslohn geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einnahmen im Hinblick auf ein k{\\u0252}nftiges Dienstverh{\\u0228}ltnis;\\\n\\tab 2.\\tab Einnahmen aus einem fr{\\u0252}heren Dienstverh{\\u0228}ltnis, unabh{\\u0228}ngig davon, ob sie dem zun{\\u0228}chst Bezugsberechtigten oder seinem Rechtsnachfolger zuflie{\\u0223}en. Bez{\\u0252}ge, die ganz oder teilweise auf fr{\\u0252}heren Beitragsleistungen des Bezugsberechtigten oder seines Rechtsvorg{\\u0228}ngers beruhen, geh{\\u0246}ren nicht zum Arbeitslohn, es sei denn, da{\\u0223} die Beitragsleistungen Werbungskosten gewesen sind;\\\n\\tab 3.\\tab Ausgaben, die ein Arbeitgeber leistet, um einen Arbeitnehmer oder diesem nahestehende Personen f{\\u0252}r den Fall der Krankheit, des Unfalls, der Invalidit{\\u0228}t, des Alters oder des Todes abzusichern (Zukunftssicherung). Voraussetzung ist, da{\\u0223} der Arbeitnehmer der Zukunftssicherung ausdr{\\u0252}cklich oder stillschweigend zustimmt. Ist bei einer Zukunftssicherung f{\\u0252}r mehrere Arbeitnehmer oder diesen nahestehende Personen in Form einer Gruppenversicherung oder Pauschalversicherung der f{\\u0252}r den einzelnen Arbeitnehmer geleistete Teil der Ausgaben nicht in anderer Weise zu ermitteln, so sind die Ausgaben nach der Zahl der gesicherten Arbeitnehmer auf diese aufzuteilen. Nicht zum Arbeitslohn geh{\\u0246}ren Ausgaben, die nur dazu dienen, dem Arbeitgeber die Mittel zur Leistung einer dem Arbeitnehmer zugesagten Versorgung zu verschaffen;\\\n\\tab 4.\\tab Entsch{\\u0228}digungen, die dem Arbeitnehmer oder seinem Rechtsnachfolger als Ersatz f{\\u0252}r entgangenen oder entgehenden Arbeitslohn oder f{\\u0252}r die Aufgabe oder Nichtaus{\\u0252}bung einer T{\\u0228}tigkeit gew{\\u0228}hrt werden;\\\n\\tab 5.\\tab besondere Zuwendungen, die auf Grund des Dienstverh{\\u0228}ltnisses oder eines fr{\\u0252}heren Dienstverh{\\u0228}ltnisses gew{\\u0228}hrt werden, zum Beispiel Zusch{\\u0252}sse im Krankheitsfall;\\\n\\tab 6.\\tab besondere Entlohnungen f{\\u0252}r Dienste, die {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Arbeitszeit hinaus geleistet werden, wie Entlohnung f{\\u0252}r {\\u0220}berstunden, {\\u0220}berschichten, Sonntagsarbeit;\\\n\\tab 7.\\tab Lohnzuschl{\\u0228}ge, die wegen der Besonderheit der Arbeit gew{\\u0228}hrt werden;\\\n\\tab 8.\\tab Entsch{\\u0228}digungen f{\\u0252}r Neben{\\u0228}mter und Nebenbesch{\\u0228}ftigungen im Rahmen eines Dienstverh{\\u0228}ltnisses.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}