{
  "documentIdentifier" : "BJNR011630990BJNE001102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 31. Dezember 1994 sind abweichend von Artikel 1 in folgenden Fassungen anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 17 Abs. 1 Satz 1:\\\n\\tab\\tab \"(1) M{\\u0252}ttern und V{\\u0228}tern kann im Rahmen der Jugendhilfe Beratung in Fragen der Partnerschaft angeboten werden, wenn sie f{\\u0252}r ein Kind oder einen Jugendlichen zu sorgen haben oder tats{\\u0228}chlich sorgen.\"\\\n\\tab 2.\\tab {\\u0167} 17 Abs. 2:\\\n\\tab\\tab \"(2) Im Fall der Trennung oder Scheidung k{\\u0246}nnen Eltern bei der Entwicklung eines einvernehmlichen Konzepts f{\\u0252}r die Wahrnehmung der elterlichen Sorge unterst{\\u0252}tzt werden, das als Grundlage f{\\u0252}r die richterliche Entscheidung {\\u0252}ber das Sorgerecht nach der Trennung oder Scheidung dienen kann.\"\\\n\\tab 3.\\tab {\\u0167} 20 Abs. 1:\\\n\\tab\\tab \"(1) F{\\u0228}llt der Elternteil, der die {\\u0252}berwiegende Betreuung des Kindes {\\u0252}bernommen hat, f{\\u0252}r die Wahrnehmung dieser Aufgabe aus gesundheitlichen oder anderen zwingenden Gr{\\u0252}nden aus, so kann der andere Elternteil bei der Betreuung und Versorgung des im Haushalt lebenden Kindes unterst{\\u0252}tzt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab er wegen berufsbedingter Abwesenheit oder Krankheit nicht in der Lage ist, die Aufgabe wahrzunehmen,\\\n\\tab 2.\\tab die Hilfe erforderlich ist, um das Wohl des Kindes zu gew{\\u0228}hrleisten,\\\n\\tab 3.\\tab Angebote der F{\\u0246}rderung des Kindes in Tageseinrichtungen oder in Tagespflege nicht ausreichen.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0167} 20 Abs. 2:\\\n\\tab\\tab \"(2) F{\\u0228}llt ein alleinerziehender Elternteil oder fallen beide Elternteile aus gesundheitlichen oder anderen zwingenden Gr{\\u0252}nden aus, so kann unter der Voraussetzung des Absatzes 1 Nr. 3 das Kind im elterlichen Haushalt versorgt und betreut werden, wenn und solange es f{\\u0252}r sein Wohl f{\\u0246}rderlich ist.\"\\\n\\tab 5.\\tab {\\u0167} 41 Abs. 1 Satz 1:\\\n\\tab\\tab \"(1) Einem jungen Vollj{\\u0228}hrigen kann Hilfe f{\\u0252}r die Pers{\\u0246}nlichkeitsentwicklung und zu einer eigenverantwortlichen Lebensf{\\u0252}hrung gew{\\u0228}hrt werden, wenn und solange die Hilfe aufgrund der individuellen Situation des jungen Menschen notwendig ist.\"\\\n\\tab 6.\\tab {\\u0167} 41 Abs. 4:\\\n\\tab\\tab \"(4) Der junge Vollj{\\u0228}hrige kann auch nach Beendigung der Hilfe bei der Verselbst{\\u0228}ndigung im notwendigen Umfang beraten werden.\"\\\n\\pard\n\\pard\\sb100\n(2) Bis zum 31. Dezember 1994 ist Artikel 1 {\\u0167} 27 Abs. 2 mit folgender Ma{\\u0223}gabe anzuwenden: \\\n\"Wenn und soweit die in den {\\u0167}{\\u0167} 31 und 32 genannten Hilfearten nicht bedarfsgerecht zur Verf{\\u0252}gung stehen, sollen sie vorrangig Kindern und Jugendlichen geleistet werden, denen sonst Hilfe zur Erziehung nach {\\u0167} 33 oder {\\u0167} 34 gew{\\u0228}hrt werden m{\\u0252}{\\u0223}te.\"\\\n\\pard\\sb100\n(3)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}