{
  "documentIdentifier" : "BJNR283100007BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Heimkehrer im Sinne dieses Gesetzes sind ehemalige Kriegsgefangene, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem 31. Dezember 1946 in das Beitrittsgebiet entlassen worden sind,\\\n\\tab 2.\\tab ihren st{\\u0228}ndigen Wohnsitz in der Bundesrepublik Deutschland haben,\\\n\\tab 3.\\tab keinen Anspruch nach dem Gesetz {\\u0252}ber die Entsch{\\u0228}digung ehemaliger deutscher Kriegsgefangener in der im Bundesgesetzblatt Teil III, Gliederungsnummer 84-2, ver{\\u0246}ffentlichten bereinigten Fassung, aufgehoben durch Artikel 5 Nr. 1 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2094, 2104), geltend machen konnten.\\\n\\pard\n\\pard\\sb100\n(2) Kriegsgefangene sind Deutsche, die wegen milit{\\u0228}rischen oder milit{\\u0228}r{\\u0228}hnlichen Dienstes gefangen genommen und von einer ausl{\\u0228}ndischen Macht festgehalten wurden. Was als milit{\\u0228}rischer oder milit{\\u0228}r{\\u0228}hnlicher Dienst anzusehen ist, richtet sich nach den Bestimmungen des Bundesversorgungsgesetzes in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Als Kriegsgefangene im Sinne dieses Gesetzes gelten ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche, die im urs{\\u0228}chlichen Zusammenhang mit Ereignissen, die unmittelbar mit der Kriegsf{\\u0252}hrung des Zweiten Weltkriegs zusammenhingen, von einer ausl{\\u0228}ndischen Macht auf eng begrenztem Raum unter dauernder Bewachung festgehalten wurden, und\\\n\\tab 2.\\tab Deutsche, die im urs{\\u0228}chlichen Zusammenhang mit den Kriegsereignissen in ein ausl{\\u0228}ndisches Staatsgebiet verschleppt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Von der Leistung nach diesem Gesetz ausgeschlossen sind Heimkehrer, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet haben oder\\\n\\tab 2.\\tab durch ihr Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en haben oder\\\n\\tab 3.\\tab in schwerwiegendem Ma{\\u0223}e ihre Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht haben oder\\\n\\tab 4.\\tab eine herausgehobene politische oder berufliche Stellung innegehabt haben, die sie nur durch eine besondere Bindung an ein totalit{\\u0228}res System erreichen konnten, oder\\\n\\tab 5.\\tab nach dem 8. Mai 1945 wegen eines Verbrechens rechtskr{\\u0228}ftig zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden sind, das sie vor dem 8. Mai 1945 in Aus{\\u0252}bung ihrer tats{\\u0228}chlichen oder angema{\\u0223}ten Befehlsbefugnis begangen haben, oder\\\n\\tab 6.\\tab nach dem 8. Mai 1945 wegen Verbrechen oder Vergehen an Mitgefangenen in ausl{\\u0228}ndischem Gewahrsam verurteilt worden sind.\\\n\\pard\nDie Verurteilung nach den Nummern 5 und 6 muss durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes erfolgt sein.\\\n}"
}