{
  "documentIdentifier" : "BJNR000550889BJNE008607123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verb{\\u0228}nde, Pr{\\u0252}fer und Pr{\\u0252}fungsgesellschaften sind zur gewissenhaften und unparteiischen Pr{\\u0252}fung und zur Verschwiegenheit verpflichtet. Sie d{\\u0252}rfen Gesch{\\u0228}fts- und Betriebsgeheimnisse, die sie bei ihrer T{\\u0228}tigkeit erfahren haben, nicht unbefugt verwerten. Wer seine Pflichten vors{\\u0228}tzlich oder fahrl{\\u0228}ssig verletzt, haftet der Genossenschaft f{\\u0252}r den daraus entstehenden Schaden. Mehrere Personen haften als Gesamtschuldner.\\\n\\pard\n\\pard\\sb100\n(2) Die Ersatzpflicht von Personen, die fahrl{\\u0228}ssig gehandelt haben, beschr{\\u0228}nkt sich auf eine Million Euro f{\\u0252}r eine Pr{\\u0252}fung. Dies gilt auch, wenn an der Pr{\\u0252}fung mehrere Personen beteiligt gewesen oder mehrere zum Ersatz verpflichtende Handlungen begangen worden sind, und ohne R{\\u0252}cksicht darauf, ob andere Beteiligte vors{\\u0228}tzlich gehandelt haben.\\\n\\pard\\sb100\n(3) Der Verband kann einem Spitzenverband, dem er angeh{\\u0246}rt, Abschriften der Pr{\\u0252}fungsberichte mitteilen; der Spitzenverband darf sie so verwerten, wie es die Erf{\\u0252}llung der ihm obliegenden Pflichten erfordert. Der Verband ist berechtigt, der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht eine Abschrift eines Pr{\\u0252}fungsberichts ganz oder auszugsweise zur Verf{\\u0252}gung zu stellen, wenn sich aus diesem Anhaltspunkte daf{\\u0252}r ergeben, dass die gepr{\\u0252}fte Genossenschaft keinen zul{\\u0228}ssigen F{\\u0246}rderzweck verfolgt, sondern ihr Verm{\\u0246}gen gem{\\u0228}{\\u0223} einer festgelegten Anlagestrategie investiert, so dass ein Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs vorliegen k{\\u0246}nnte.\\\n\\pard\\sb100\n(4) Die Verpflichtung zur Verschwiegenheit nach Absatz 1 Satz 1 besteht, wenn eine Pr{\\u0252}fungsgesellschaft die Pr{\\u0252}fung vornimmt, auch gegen{\\u0252}ber dem Aufsichtsrat und den Mitgliedern des Aufsichtsrats der Pr{\\u0252}fungsgesellschaft. Der Vorsitzende des Aufsichtsrats der Pr{\\u0252}fungsgesellschaft und sein Stellvertreter d{\\u0252}rfen jedoch die von der Pr{\\u0252}fungsgesellschaft erstatteten Berichte einsehen, die hierbei erlangten Kenntnisse aber nur verwerten, soweit es die Erf{\\u0252}llung der {\\u0220}berwachungspflicht des Aufsichtsrats erfordert.\\\n\\pard\\sb100\n(5) Die Haftung nach diesen Vorschriften kann durch Vertrag weder ausgeschlossen noch beschr{\\u0228}nkt werden; das Gleiche gilt von der Haftung des Verbandes f{\\u0252}r die Personen, deren er sich zur Vornahme der Pr{\\u0252}fung bedient.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}