{
  "documentIdentifier" : "BJNR000550889BJNE008906123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verband soll die Rechtsform des eingetragenen Vereins haben. Eine andere Rechtsform ist nur zul{\\u0228}ssig, wenn sichergestellt ist, dass der Verband ohne Gewinnerzielungsabsicht handelt.\\\n\\pard\n\\pard\\sb100\n(2) Mitglieder des Verbandes k{\\u0246}nnen nur eingetragene Genossenschaften und ohne R{\\u0252}cksicht auf ihre Rechtsform solche Unternehmen oder andere Vereinigungen sein, die sich ganz oder {\\u0252}berwiegend in der Hand eingetragener Genossenschaften befinden oder dem Genossenschaftswesen dienen. Ob diese Voraussetzungen vorliegen, entscheidet im Zweifelsfall die Aufsichtsbeh{\\u0246}rde. Sie kann Ausnahmen von der Vorschrift des Satzes 1 zulassen, wenn ein wichtiger Grund vorliegt.\\\n\\pard\\sb100\n(3) Mitglieder des Verbandes, die nicht eingetragene Genossenschaften sind und anderen gesetzlichen Pr{\\u0252}fungsvorschriften unterliegen, bleiben trotz ihrer Zugeh{\\u0246}rigkeit zum Verband diesen anderen Pr{\\u0252}fungsvorschriften unterworfen und unterliegen nicht der Pr{\\u0252}fung nach diesem Gesetz.\\\n\\pard\\sb100\n(4) Der Verband muss unbeschadet der Vorschriften des Absatzes 3 die Pr{\\u0252}fung seiner Mitglieder und kann auch sonst die gemeinsame Wahrnehmung ihrer Interessen, insbesondere die Unterhaltung gegenseitiger Gesch{\\u0228}ftsbeziehungen zum Zweck haben. Andere Zwecke darf er nicht verfolgen.\\\n\\pard\\sb100\n(5) Dem Vorstand des Pr{\\u0252}fungsverbandes soll mindestens ein Wirtschaftspr{\\u0252}fer angeh{\\u0246}ren. Geh{\\u0246}rt dem Vorstand kein Wirtschaftspr{\\u0252}fer an, so muss der Pr{\\u0252}fungsverband einen Wirtschaftspr{\\u0252}fer als seinen besonderen Vertreter nach {\\u0167} 30 des B{\\u0252}rgerlichen Gesetzbuchs bestellen. Die Aufsichtsbeh{\\u0246}rde kann den Pr{\\u0252}fungsverband bei Vorliegen besonderer Umst{\\u0228}nde von der Einhaltung der S{\\u0228}tze 1 und 2 befreien, jedoch h{\\u0246}chstens f{\\u0252}r die Dauer eines Jahres. In Ausnahmef{\\u0228}llen darf sie auch eine Befreiung auf l{\\u0228}ngere Dauer gew{\\u0228}hren, wenn und solange nach Art und Umfang des Gesch{\\u0228}ftsbetriebes der Mitglieder des Pr{\\u0252}fungsverbandes eine Pr{\\u0252}fung durch Wirtschaftspr{\\u0252}fer nicht erforderlich ist.\\\n\\pard\\sb100\n(6) Mitgliederversammlungen des Verbandes d{\\u0252}rfen nur innerhalb des Verbandsbezirkes abgehalten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}