{
  "documentIdentifier" : "BJNR026480987BJNE001701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat daf{\\u0252}r zu sorgen, da{\\u0223} die Anforderungen der Sicherheit und Ordnung nach {\\u0167} 2 erf{\\u0252}llt werden. Er hat insbesondere sicherzustellen, da{\\u0223} sich Betriebsanlagen und Fahrzeuge in betriebssicherem Zustand befinden und der Betrieb sicher durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer ist verpflichtet, bei der Auswahl, Aus- und Fortbildung, Verwendung und Beaufsichtigung der Betriebsbediensteten die Sorgfalt anzuwenden, die eine sichere und ordnungsgem{\\u0228}{\\u0223}e Bef{\\u0246}rderung von Personen erfordert.\\\n\\pard\\sb100\n(3) Der Unternehmer hat zur Wahrnehmung der ihm nach dieser Verordnung obliegenden Aufgaben unbeschadet seiner eigenen Verantwortlichkeit einen Betriebsleiter zu bestellen. Bei mehreren Betriebsarten kann je ein Betriebsleiter bestellt werden. F{\\u0252}r jeden Betriebsleiter ist mindestens ein Stellvertreter zu bestellen.\\\n\\pard\\sb100\n(4) Die Bestellung des Betriebsleiters und seiner Stellvertreter bedarf der Best{\\u0228}tigung durch die Technische Aufsichtsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Der Unternehmer hat sicherzustellen, dass der Betriebsleiter die ihm obliegenden Aufgaben ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen kann, insbesondere, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine die Betriebssicherheit einschr{\\u0228}nkenden Weisungen erh{\\u0228}lt und\\\n\\tab 2.\\tab in Angelegenheiten, die die Sicherheit des Betriebes ber{\\u0252}hren, Weisungen gegen{\\u0252}ber den Betriebsbediensteten und sonstigen im Betrieb Besch{\\u0228}ftigten erteilen kann.\\\n\\pard\nSoll eine vom Betriebsleiter im Rahmen seiner Aufgaben nach {\\u0167} 8 vorgeschlagene Ma{\\u0223}nahme nicht durchgef{\\u0252}hrt werden, so ist der Betriebsleiter vom Unternehmer umfassend und unverz{\\u0252}glich {\\u0252}ber die Gr{\\u0252}nde der Ablehnung in schriftlicher oder elektronischer Form zu unterrichten. Dem Betriebsleiter d{\\u0252}rfen durch die Erf{\\u0252}llung der ihm in dieser Verordnung {\\u0252}bertragenen Aufgaben im Unternehmen keine pers{\\u0246}nlichen Nachteile entstehen.\\\n\\pard\\sb100\n(6) Bei Entscheidungen, die die Betriebsf{\\u0252}hrung beeinflussen, ist der Betriebsleiter ma{\\u0223}gebend zu beteiligen, insbesondere bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planung und Bau von Betriebsanlagen,\\\n\\tab 2.\\tab Beschaffung von Fahrzeugen,\\\n\\tab 3.\\tab Feststellung des Bedarfs an Betriebsbediensteten,\\\n\\tab 4.\\tab Auswahl, Aus- und Fortbildung, Verwendung und Beaufsichtigung der Betriebsbediensteten,\\\n\\tab 5.\\tab Untersuchungen von Dienstverfehlungen der Betriebsbediensteten und den sich daraus ergebenden Ma{\\u0223}nahmen,\\\n\\tab 6.\\tab Vereinbarungen {\\u0252}ber die {\\u0220}bertragung von Aufgaben, die die Verantwortung des Betriebsleiters ber{\\u0252}hren, auf Personen oder Stellen, die dem Unternehmen nicht angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(7) Der nach {\\u0167} 3 Abs. 3 des Personenbef{\\u0246}rderungsgesetzes dem Unternehmer gleichgestellte Tr{\\u0228}ger eines Vorhabens braucht keinen Betriebsleiter zu bestellen, wenn die verantwortliche Leitung beim Bau von Betriebsanlagen einem Beamten des h{\\u0246}heren technischen Verwaltungsdienstes oder einem Angestellten im {\\u0246}ffentlichen Dienst mit gleichwertigen F{\\u0228}higkeiten und Erfahrungen {\\u0252}bertragen worden ist.\\\n\\pard\\sb100\n(8) Der Unternehmer hat die T{\\u0228}tigkeit der Technischen Aufsichtsbeh{\\u0246}rde zu unterst{\\u0252}tzen und die erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(9) Sollen Bauwerke oder andere Anlagen, die nicht nach den Vorschriften dieser Verordnung gebaut und instandgehalten werden, von Stra{\\u0223}enbahnen mitbenutzt werden, hat der Unternehmer nachzuweisen, da{\\u0223} sie f{\\u0252}r den Betrieb der Stra{\\u0223}enbahnen geeignet sind und ihre Instandhaltung gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(10) Besteht die Gefahr, da{\\u0223} die Betriebssicherheit durch Ma{\\u0223}nahmen Dritter beeintr{\\u0228}chtigt wird, hat der Unternehmer daf{\\u0252}r zu sorgen, da{\\u0223} gegen eine solche Beeintr{\\u0228}chtigung Vorkehrungen getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}