{
  "documentIdentifier" : "BJNR024820988BJNE035018126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen erhalten als Zuweisungen aus dem Gesundheitsfonds ({\\u0167} 271) zur Deckung ihrer Ausgaben eine Grundpauschale und risikoadjustierte Zu- und Abschl{\\u0228}ge zum Ausgleich der unterschiedlichen Risikostrukturen und Zuweisungen f{\\u0252}r sonstige Ausgaben ({\\u0167} 270). Mit den risikoadjustierten Zuweisungen wird j{\\u0228}hrlich ein Risikostrukturausgleich durchgef{\\u0252}hrt. Durch diesen werden die finanziellen Auswirkungen von Unterschieden zwischen den Krankenkassen ausgeglichen, die sich aus der Verteilung der Versicherten auf nach Risikomerkmalen getrennte Risikogruppen gem{\\u0228}{\\u0223} Absatz 2 ergeben.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuordnung der Versicherten zu Risikogruppen erfolgt anhand der Risikomerkmale Alter, Geschlecht, Morbidit{\\u0228}t, regionalen Merkmalen und danach, ob die Mitglieder Anspruch auf Krankengeld haben. Die Morbidit{\\u0228}t der Versicherten wird auf der Grundlage von Diagnosen, Diagnosegruppen, Indikationen, Indikationengruppen, medizinischen Leistungen oder Kombinationen dieser Merkmale unmittelbar ber{\\u0252}cksichtigt. Regionale Merkmale sind solche, die die unterschiedliche Ausgabenstruktur der Region beeinflussen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Grundpauschale und die und risikoadjustierten Zu- und Abschl{\\u0228}ge dienen zur Deckung der standardisierten Leistungsausgaben der Krankenkassen.\\\n\\pard\\sb100\n(4) Die Ermittlung der standardisierten Leistungsausgaben nach Absatz 3 orientiert sich an der H{\\u0246}he der durchschnittlichen krankheitsspezifischen Leistungsausgaben der den Risikogruppen zugeordneten Versicherten. Dabei bleiben au{\\u0223}er Betracht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von Dritten erstatteten Ausgaben,\\\n\\tab 2.\\tab Aufwendungen f{\\u0252}r satzungsgem{\\u0228}{\\u0223}e Mehr- und Erprobungsleistungen sowie f{\\u0252}r Leistungen, auf die kein Rechtsanspruch besteht.\\\n\\pard\nDie Aufwendungen f{\\u0252}r die Leistungen der Knappschafts{\\u0228}rzte und -zahn{\\u0228}rzte werden in der gleichen Weise berechnet wie f{\\u0252}r Vertrags{\\u0228}rzte und -zahn{\\u0228}rzte.\\\n\\pard\\sb100\n(5) Die Bildung der Risikogruppen nach Absatz 2 und die Ermittlung der standardisierten Leistungsausgaben nach Absatz 3 erfolgt nach Kriterien, die zugleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anreize zu Risikoselektion verringern und\\\n\\tab 2.\\tab keine Anreize zu medizinisch nicht gerechtfertigten Leistungsausweitungen setzen.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Soziale Sicherung ermittelt die H{\\u0246}he der Zuweisungen und weist die entsprechenden Mittel den Krankenkassen zu. Es gibt f{\\u0252}r die Ermittlung der H{\\u0246}he der Zuweisungen nach Absatz 3 j{\\u0228}hrlich bekannt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he der standardisierten Leistungsausgaben aller am Ausgleich beteiligten Krankenkassen je Versicherten, getrennt nach Risikogruppen nach Absatz 2, und\\\n\\tab 2.\\tab die H{\\u0246}he der risikoadjustierten Zu- und Abschl{\\u0228}ge.\\\n\\pard\nDas Bundesamt f{\\u0252}r Soziale Sicherung kann zum Zwecke der einheitlichen Zuordnung und Erfassung der f{\\u0252}r die Berechnung ma{\\u0223}geblichen Daten {\\u0252}ber die Vorlage der Gesch{\\u0228}fts- und Rechnungsergebnisse hinaus weitere Ausk{\\u0252}nfte und Nachweise verlangen.\\\n\\pard\\sb100\n(7) Das Bundesamt f{\\u0252}r Soziale Sicherung stellt im Voraus f{\\u0252}r ein Kalenderjahr die Werte nach Absatz 6 Satz 2 Nr. 1 und 2 vorl{\\u0228}ufig fest. Es legt bei der Berechnung der H{\\u0246}he der monatlichen Zuweisungen die Werte nach Satz 1 und die zuletzt erhobenen Versichertenzahlen der Krankenkassen je Risikogruppe nach Absatz 2 zugrunde. Nach Ablauf des Kalenderjahres ist die H{\\u0246}he der Zuweisungen f{\\u0252}r jede Krankenkasse vom Bundesamt f{\\u0252}r Soziale Sicherung aus den f{\\u0252}r dieses Jahr erstellten Gesch{\\u0228}fts- und Rechnungsergebnissen und den f{\\u0252}r dieses Jahr erhobenen Versichertenzahlen der beteiligten Krankenkassen zu ermitteln. Die nach Satz 2 erhaltenen Zuweisungen gelten als Abschlagszahlungen. Sie sind nach der Ermittlung der endg{\\u0252}ltigen H{\\u0246}he der Zuweisung f{\\u0252}r das Gesch{\\u0228}ftsjahr nach Satz 3 auszugleichen. Werden nach Abschluss der Ermittlung der Werte nach Satz 3 sachliche oder rechnerische Fehler in den Berechnungsgrundlagen festgestellt, hat das Bundesamt f{\\u0252}r Soziale Sicherung diese bei der n{\\u0228}chsten Ermittlung der H{\\u0246}he der Zuweisungen nach den daf{\\u0252}r geltenden Vorschriften zu ber{\\u0252}cksichtigen. Klagen gegen die H{\\u0246}he der Zuweisungen im Risikostrukturausgleich einschlie{\\u0223}lich der hierauf entfallenden Nebenkosten haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ermittlung der H{\\u0246}he der Grundpauschale nach Absatz 1 Satz 1, der Werte nach Absatz 6 sowie die Art, den Umfang und den Zeitpunkt der Bekanntmachung der f{\\u0252}r die Durchf{\\u0252}hrung des Risikoausgleichsverfahrens erforderlichen Berechnungswerte,\\\n\\tab 2.\\tab die Abgrenzung und die Verfahren der Standardisierung der Leistungsausgaben nach den Abs{\\u0228}tzen 3 bis 6; dabei k{\\u0246}nnen f{\\u0252}r Risikogruppen, die nach dem Anspruch der Mitglieder auf Krankengeld zu bilden sind, besondere Standardisierungsverfahren und Abgrenzungen f{\\u0252}r die Ber{\\u0252}cksichtigung des Krankengeldes geregelt werden,\\\n\\tab 2a.\\tab die Abgrenzung und die Verfahren der Standardisierung der sonstigen Ausgaben nach {\\u0167} 270, die Kriterien der Zuweisung der Mittel zur Deckung dieser Ausgaben sowie das Verfahren der Verarbeitung der nach {\\u0167} 270 Absatz 2 zu {\\u0252}bermittelnden Daten,\\\n\\tab 2b.\\tab die Abgrenzung der zu ber{\\u0252}cksichtigenden Risikogruppen nach Absatz 2 einschlie{\\u0223}lich der Altersabst{\\u0228}nde zwischen den Altersgruppen, auch abweichend von Absatz 2; hierzu geh{\\u0246}rt auch die Festlegung des Verfahrens zur Auswahl der regionalen Merkmale,\\\n\\tab 3.\\tab die Festlegung der Anforderungen an die Zulassung der Programme nach {\\u0167} 137g hinsichtlich des Verfahrens der Einschreibung der Versicherten einschlie{\\u0223}lich der Dauer der Teilnahme und des Verfahrens der Verarbeitung der f{\\u0252}r die Durchf{\\u0252}hrung der Programme erforderlichen personenbezogenen Daten,\\\n\\tab 4.\\tab die Berechnungsverfahren sowie die Durchf{\\u0252}hrung des Zahlungsverkehrs,\\\n\\tab 5.\\tab die F{\\u0228}lligkeit der Betr{\\u0228}ge und die Erhebung von S{\\u0228}umniszuschl{\\u0228}gen,\\\n\\tab 6.\\tab das Verfahren und die Durchf{\\u0252}hrung des Ausgleichs einschlie{\\u0223}lich des Ausschlusses von Risikogruppen, die anhand der Morbidit{\\u0228}t der Versicherten gebildet werden, mit den h{\\u0246}chsten relativen Steigerungsraten,\\\n\\tab 7.\\tab die Umsetzung der Vorgaben nach Absatz 5 und 12,\\\n\\tab 8.\\tab die Verg{\\u0252}tung des wissenschaftlichen Beirats zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt f{\\u0252}r Soziale Sicherung f{\\u0252}r die Erstellung von Gutachten nach Absatz 10,\\\n\\tab 9.\\tab die Pr{\\u0252}fung der von den Krankenkassen mitzuteilenden Daten durch die mit der Pr{\\u0252}fung nach {\\u0167} 274 befassten Stellen einschlie{\\u0223}lich der Folgen fehlerhafter Datenlieferungen oder nicht pr{\\u0252}fbarer Daten sowie das Verfahren der Pr{\\u0252}fung und der Pr{\\u0252}fkriterien, auch abweichend von {\\u0167} 274.\\\n\\pard\nAbweichend von Satz 1 k{\\u0246}nnen die Verordnungsregelungen zu Satz 1 Nr. 3 ohne Zustimmung des Bundesrates erlassen werden.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Die landwirtschaftliche Krankenkasse nimmt am Risikostrukturausgleich nicht teil.\\\n\\pard\\sb100\n(10) Die Wirkungen des Risikostrukturausgleichs insbesondere auf den Wettbewerb der Krankenkassen und die Manipulationsresistenz des Risikostrukturausgleichs sind regelm{\\u0228}{\\u0223}ig, mindestens alle vier Jahre, durch den wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt f{\\u0252}r Soziale Sicherung in einem Gutachten zu {\\u0252}berpr{\\u0252}fen. Das Bundesministerium f{\\u0252}r Gesundheit kann den Gegenstand des Gutachtens n{\\u0228}her bestimmen; im Jahr 2023 sind gesondert die Wirkungen der regionalen Merkmale als Risikomerkmal im Risikostrukturausgleich zu untersuchen. Die Wirkungen des Ausschlusses von Risikogruppen nach {\\u0167} 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung insbesondere auf die Manipulationsresistenz und Zielgenauigkeit des Risikostrukturausgleichs einschlie{\\u0223}lich der Einhaltung der Vorgaben des {\\u0167} 266 Absatz 5 sind zus{\\u0228}tzlich zu dem Gutachten nach Satz 2 zweiter Halbsatz durch den wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt f{\\u0252}r Soziale Sicherung im Jahr 2023 zu untersuchen. F{\\u0252}r den Zweck des Gutachtens nach Satz 3 ist auch die Ver{\\u0228}nderung der H{\\u0228}ufigkeit der Diagnosen nach {\\u0167} 295 Absatz 1 Satz 1 Nummer 2 unter Ber{\\u0252}cksichtigung der Zuordnung der Versicherten zu Risikogruppen zu untersuchen.\\\n\\pard\\sb100\n(11) Die Krankenkassen erhalten die Zuweisungen aus dem Gesundheitsfonds f{\\u0252}r die Ausgleichsjahre 2019 und 2020 nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 266 bis 270 in der bis zum 31. M{\\u0228}rz 2020 geltenden Fassung. Die Anpassung der Datenmeldung nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 7 der Risikostruktur-Ausgleichsverordnung gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 1 Satz 3 der Risikostruktur-Ausgleichsverordnung ist ab dem Ausgleichsjahr 2021 bei den Zuweisungen nach Absatz 3 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(12) Bei den Zuweisungen nach Absatz 3 werden die finanziellen Auswirkungen der Bildung von Risikogruppen anhand von regionalen Merkmalen nach Absatz 2 durch Zu- und Abschl{\\u0228}ge im Ausgleichsjahr 2021 auf 75 Prozent begrenzt. Die Begrenzung erfolgt f{\\u0252}r alle L{\\u0228}nder jeweils einheitlich f{\\u0252}r die Summe der Zuweisungen nach Absatz 3 f{\\u0252}r die Versicherten mit Wohnsitz in einem Land. Durch die Zu- und Abschl{\\u0228}ge werden 25 Prozent der Differenz der hypothetischen H{\\u0246}he der Zuweisungen nach Absatz 3 ohne Bildung von Risikogruppen anhand von regionalen Merkmalen und der H{\\u0246}he der Zuweisungen nach Absatz 3 einheitlich auf die Versicherten mit Wohnsitz in einem Land verteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 266: Nach Ma{\\u0223}gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 18.7.2005 I 2888 - 2 BvF 2\/01 -\\\n}"
}