{
  "documentIdentifier" : "BJNR024820988BJNE035122126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Durchf{\\u0252}hrung und Weiterentwicklung des Risikostrukturausgleichs {\\u0252}bermitteln die Krankenkassen f{\\u0252}r jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versichertentage \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit den Risikomerkmalen nach {\\u0167} 266 Absatz 2 mit Ausnahme der Morbidit{\\u0228}t und der regionalen Merkmale,\\\n\\tab b)\\tab mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt au{\\u0223}erhalb des Gebietes der Bundesrepublik Deutschland,\\\n\\tab c)\\tab mit Wahl der Kostenerstattung f{\\u0252}r den Bereich der {\\u0228}rztlichen Versorgung, differenziert nach {\\u0167} 13 Absatz 2 und {\\u0167} 53 Absatz 4,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den amtlichen Gemeindeschl{\\u0252}ssel des Wohnorts,\\\n\\tab 3.\\tab die Leistungsausgaben in der Gliederung und nach den Bestimmungen des Kontenrahmens,\\\n\\tab 4.\\tab die bei Krankenhausentlassung ma{\\u0223}geblichen Haupt- und Nebendiagnosen nach {\\u0167} 301 Absatz 1 Satz 1 Nummer 7 in der Verschl{\\u0252}sselung nach {\\u0167} 301 Absatz 2 Satz 1,\\\n\\tab 5.\\tab die Diagnosen nach {\\u0167} 295 Absatz 1 Satz 1 Nummer 2 sowie die Angaben nach {\\u0167} 295 Absatz 1 Satz 4, bei der Abrechnung von Leistungen im Rahmen von Vertr{\\u0228}gen nach den {\\u0167}{\\u0167} 73b und 140a einschlie{\\u0223}lich der Vertragsnummer nach {\\u0167} 293a Absatz 1 Satz 4,\\\n\\tab 6.\\tab die Arzneimittelkennzeichen nach {\\u0167} 300 Absatz 3 Satz 1 einschlie{\\u0223}lich der vereinbarten Sonderkennzeichen sowie jeweils die Anzahl der Verordnungen,\\\n\\tab 7.\\tab die Angabe {\\u0252}ber die Durchf{\\u0252}hrung von extrakorporalen Blutreinigungsverfahren\\\n\\pard\nnach Ma{\\u0223}gabe dieser Vorschrift an das Bundesamt f{\\u0252}r Soziale Sicherung. Eine unmittelbare oder mittelbare Einwirkung der Krankenkassen auf den Inhalt der Leistungsdaten nach den {\\u0167}{\\u0167} 294 bis 303 und die Art und Weise der Aufzeichnung insbesondere unter Versto{\\u0223} gegen {\\u0167} 71 Absatz 6 Satz 9, {\\u0167} 73b Absatz 5 Satz 7, {\\u0167} 83 Satz 4, {\\u0167} 140a Absatz 2 Satz 7 und {\\u0167} 303 Absatz 4 ist unzul{\\u0228}ssig, soweit sie in diesem Buch nicht vorgeschrieben oder zugelassen ist.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Weiterentwicklung des Risikostrukturausgleichs {\\u0252}bermitteln die Krankenkassen f{\\u0252}r jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten die Versichertentage mit Bezug einer Erwerbsminderungsrente an das Bundesamt f{\\u0252}r Soziale Sicherung.\\\n\\pard\\sb100\n(3) Die Krankenkassen {\\u0252}bermitteln die Daten nach Absatz 1 Satz 1 und Absatz 2 in pseudonymisierter und maschinenlesbarer Form {\\u0252}ber den Spitzenverband Bund der Krankenkassen an das Bundesamt f{\\u0252}r Soziale Sicherung. Der Schl{\\u0252}ssel f{\\u0252}r die Herstellung des Pseudonyms ist vom Beauftragten f{\\u0252}r den Datenschutz der Krankenkasse aufzubewahren und darf anderen Personen nicht zug{\\u0228}nglich gemacht werden. Die Herstellung des Versichertenbezugs ist bei den Daten nach Absatz 1 Satz 1 zul{\\u0228}ssig, soweit dies f{\\u0252}r die Kl{\\u0228}rung doppelter Versicherungsverh{\\u0228}ltnisse oder f{\\u0252}r die Pr{\\u0252}fung der Richtigkeit der Daten erforderlich ist. {\\u0220}ber die Pseudonymisierung in der Krankenkasse und {\\u0252}ber jede Herstellung des Versichertenbezugs ist ein Protokoll anzufertigen, das bei dem Beauftragten f{\\u0252}r den Datenschutz der Krankenkasse aufzubewahren ist.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit bestimmt in der Rechtsverordnung nach {\\u0167} 266 Absatz 8 Satz 1 das N{\\u0228}here zu den Fristen der Daten{\\u0252}bermittlung und zum Verfahren der Verarbeitung der nach Absatz 1 Satz 1 und Absatz 2 zu {\\u0252}bermittelnden Daten. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f{\\u0252}r Soziale Sicherung das N{\\u0228}here zum Verfahren nach Absatz 3 Satz 1.\\\n\\pard\\sb100\n(5) Die Kosten f{\\u0252}r die Daten{\\u0252}bermittlung nach dieser Vorschrift werden von den betroffenen Krankenkassen getragen.\\\n\\pard\\sb100\n(6) Zur Weiterentwicklung des Risikostrukturausgleichs analysiert das Bundesamt f{\\u0252}r Soziale Sicherung den Zusammenhang zwischen den Leistungsausgaben eines Versicherten in den vorangegangenen drei Jahren und den Leistungsausgaben eines Versicherten im Ausgleichsjahr 2019. Hierf{\\u0252}r {\\u0252}bermitteln die Krankenkassen bis zum 15. August 2020 f{\\u0252}r die Berichtsjahre 2016 bis 2018 die Daten nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 7 der Risikostruktur-Ausgleichsverordnung an das Bundesamt f{\\u0252}r Soziale Sicherung; Absatz 3 gilt entsprechend. Das N{\\u0228}here {\\u0252}ber das Verfahren der Datenmeldung bestimmt der Spitzenverband Bund der Krankenkassen im Einvernehmen mit dem Bundesamt f{\\u0252}r Soziale Sicherung in der Bestimmung nach Absatz 4 Satz 2. Das Ergebnis der Untersuchung nach Satz 1 ist dem Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens mit {\\u0220}bergabe des ersten Gutachtens nach {\\u0167} 266 Absatz 10 vorzulegen.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten nicht f{\\u0252}r die landwirtschaftliche Krankenkasse.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 267: Nach Ma{\\u0223}gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 18.7.2005 I 2888 - 2 BvF 2\/01 -\\\n}"
}