{
  "documentIdentifier" : "BJNR024820988BJNE035414126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Risikogruppen nach {\\u0167} 266 Absatz 2, die nach dem Anspruch der Mitglieder auf Krankengeld zu bilden sind, kann das bestehende Standardisierungsverfahren f{\\u0252}r die Ber{\\u0252}cksichtigung des Krankengeldes ab dem Ausgleichsjahr 2013 um ein Verfahren erg{\\u0228}nzt werden, das die tats{\\u0228}chlichen Leistungsausgaben der einzelnen Krankenkassen f{\\u0252}r Krankengeld anteilig ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Versicherte, die w{\\u0228}hrend des {\\u0252}berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Gebiets der Bundesrepublik Deutschland hatten, ist ab dem Ausgleichsjahr 2013 die H{\\u0246}he der Zuweisungen zur Deckung ihrer standardisierten Leistungsausgaben auf die tats{\\u0228}chlichen Leistungsausgaben aller Krankenkassen f{\\u0252}r diese Risikogruppen zu begrenzen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Soziale Sicherung gibt Gutachten in Auftrag, mit denen Modelle f{\\u0252}r eine zielgerichtetere Ermittlung der Zuweisungen zur Deckung der Aufwendungen f{\\u0252}r Krankengeld und f{\\u0252}r Versicherte, die w{\\u0228}hrend des {\\u0252}berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Gebiets der Bundesrepublik Deutschland hatten, entwickelt werden sollen. Dabei ist auch zu untersuchen, ob zus{\\u0228}tzliche Daten erforderlich sind, um das in Satz 1 genannte Ziel zu erreichen. {\\u0167} 268 Absatz 1 Satz 1 Nummer 2 bis 4 ist bei der Entwicklung der Modelle zu beachten. Zur Erf{\\u0252}llung des jeweiligen Gutachtenauftrags ist der beauftragten Person oder Personengruppe beim Bundesamt f{\\u0252}r Soziale Sicherung Einsicht in die diesem nach {\\u0167} 268 Absatz 3 Satz 7 {\\u0252}bermittelten pseudonymisierten versichertenbezogenen Daten zu geben. Zu diesem Zweck ist der beauftragten Person oder Personengruppe bei der Deutschen Verbindungsstelle Krankenversicherung {\\u8211} Ausland ebenso Einsicht in die dieser nach Artikel 35 der Verordnung (EG) Nr. 883\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1, L 200 vom 7.6.2004, S. 1, L 204 vom 4.8.2007, S. 30) in Verbindung mit Titel IV der Verordnung (EG) Nr. 987\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 zur Festlegung der Modalit{\\u0228}ten f{\\u0252}r die Durchf{\\u0252}hrung der Verordnung (EG) Nr. 883\/2004 {\\u0252}ber die Koordinierung der Systeme der sozialen Sicherheit (ABl. L 284 vom 30.10.2009, S. 1) vorliegenden Daten zu geben; Einsicht ist nur in pseudonymisierte oder anonymisierte Daten zu geben.\\\n\\pard\\sb100\n(3a) Das Bundesamt f{\\u0252}r Soziale Sicherung gibt Folgegutachten in Auftrag, mit denen insbesondere die in den Gutachten nach Absatz 3 Satz 1 entwickelten Modelle auf Grundlage der nach {\\u0167} 30 Absatz 1 der Risikostruktur-Ausgleichsverordnung sowie nach den Abs{\\u0228}tzen 3b und 3c erhobenen Daten {\\u0252}berpr{\\u0252}ft und zur Umsetzungsreife weiterentwickelt werden sollen. Zur Erf{\\u0252}llung des jeweiligen Gutachtenauftrags ist der beauftragten Person oder Personengruppe beim Bundesamt f{\\u0252}r Soziale Sicherung Einsicht in die diesem nach {\\u0167} 30 Absatz 4 Satz 1 der Risikostruktur-Ausgleichsverordnung sowie nach Absatz 3d {\\u0252}bermittelten pseudonymisierten versichertenbezogenen Daten zu gew{\\u0228}hren. Absatz 3 Satz 5 gilt entsprechend. {\\u0167} 266 Absatz 4 Satz 1 und Absatz 5 ist bei der Entwicklung der Modelle zu beachten.\\\n\\pard\\sb100\n(3b) Im Folgegutachten zu den Zuweisungen zur Deckung der Aufwendungen f{\\u0252}r Krankengeld sind die im Gutachten nach Absatz 3 Satz 1 entwickelten Modelle f{\\u0252}r eine zielgerichtetere Ermittlung der Zuweisungen zur Deckung der Aufwendungen f{\\u0252}r Krankengeld insbesondere auf Grundlage der Daten, mit welchen sich die f{\\u0252}r die H{\\u0246}he der Krankengeldausgaben der Krankenkassen ma{\\u0223}geblichen Bestimmungsfaktoren gem{\\u0228}{\\u0223} dem Gutachten nach Absatz 3 Satz 1 abbilden lassen, zu {\\u0252}berpr{\\u0252}fen und zur Umsetzungsreife weiterzuentwickeln. Dazu erheben die Krankenkassen f{\\u0252}r die Berichtsjahre 2016 und 2017 versichertenbezogen folgende zur Abbildung der Bestimmungsfaktoren nach Satz 1 erforderliche Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beitragspflichtigen Einnahmen aus nichtselbst{\\u0228}ndiger T{\\u0228}tigkeit gem{\\u0228}{\\u0223} der Jahresarbeitsentgeltmeldung nach {\\u0167} 28a Absatz 3 Satz 2 Nummer 2 Buchstabe b des Vierten Buches sowie den Zeitraum, in dem diese Einnahmen erzielt wurden,\\\n\\tab 2.\\tab die beitragspflichtigen Einnahmen aus selbst{\\u0228}ndiger T{\\u0228}tigkeit sowie den Zeitraum, in dem diese erzielt wurden,\\\n\\tab 3.\\tab die beitragspflichtigen Einnahmen aus dem Bezug von Arbeitslosengeld nach {\\u0167} 136 des Dritten Buches sowie die jeweiligen Bezugstage,\\\n\\tab 4.\\tab die Diagnosen nach {\\u0167} 295 Absatz 1 Satz 1 Nummer 1 einschlie{\\u0223}lich des Datums der Feststellung der Arbeitsunf{\\u0228}higkeit und des Beginns der Arbeitsunf{\\u0228}higkeit,\\\n\\tab 5.\\tab die Leistungsausgaben f{\\u0252}r Krankengeld nach {\\u0167} 44 sowie das Datum des Beginns und des Endes des Krankengeldbezugs,\\\n\\tab 6.\\tab die Leistungsausgaben f{\\u0252}r Krankengeld nach {\\u0167} 45 sowie das Datum des Beginns und des Endes des Krankengeldbezugs,\\\n\\tab 7.\\tab den T{\\u0228}tigkeitsschl{\\u0252}ssel nach {\\u0167} 28a Absatz 3 Satz 1 Nummer 5 des Vierten Buches sowie\\\n\\tab 8.\\tab die dem Besch{\\u0228}ftigungsbetrieb des Versicherten zugeordnete Betriebsnummer nach {\\u0167} 28a Absatz 3 Satz 1 Nummer 6 des Vierten Buches.\\\n\\pard\n\\pard\\sb100\n(3c) Im Folgegutachten zu den Zuweisungen f{\\u0252}r Versicherte, die w{\\u0228}hrend des {\\u0252}berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Gebiets der Bundesrepublik Deutschland hatten, sind die im Gutachten nach Absatz 3 Satz 1 entwickelten Modelle f{\\u0252}r eine zielgerichtetere Ermittlung der Zuweisungen zur Deckung der Aufwendungen f{\\u0252}r diese Versichertengruppe insbesondere auf Grundlage der Daten, mit welchen sich die f{\\u0252}r die H{\\u0246}he der Ausgaben einer Krankenkasse f{\\u0252}r diese Versichertengruppen ma{\\u0223}geblichen Bestimmungsfaktoren gem{\\u0228}{\\u0223} dem Gutachten nach Absatz 3 Satz 1 abbilden lassen, zu {\\u0252}berpr{\\u0252}fen und zur Umsetzungsreife weiterzuentwickeln. Dazu erheben die Krankenkassen f{\\u0252}r die Berichtsjahre 2016 und 2017 versichertenbezogen folgende zur Abbildung der Bestimmungsfaktoren nach Satz 1 erforderliche Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Grenzg{\\u0228}ngerkennzeichen,\\\n\\tab 2.\\tab das L{\\u0228}nderkennzeichen des Wohnstaats.\\\n\\pard\nDar{\\u0252}ber hinaus erhebt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland {\\u8211}, nicht personenbezogen die mit den Krankenkassen abgerechneten Rechnungssummen, differenziert nach dem Wohnstaat, dem Abrechnungsjahr und der leistungspflichtigen Krankenkasse, und {\\u0252}bermittelt diese an das Bundesamt f{\\u0252}r Soziale Sicherung. Das N{\\u0228}here zur Erhebung und {\\u0220}bermittlung sowie zum Umfang der Datenerhebung nach Satz 3 bestimmt das Bundesamt f{\\u0252}r Soziale Sicherung im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen. Es kann auch bestimmt werden, dass der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland {\\u8211}, weitere f{\\u0252}r das Gutachten nach Satz 1 erforderliche nicht personenbezogene Daten zu Abrechnungen von Versicherten nach Satz 1 erhebt und an das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bermittelt.\\\n\\pard\\sb100\n(3d) Die Daten nach den Abs{\\u0228}tzen 3b und 3c Satz 1 und 2 sind dem Bundesamt f{\\u0252}r Soziale Sicherung erstmals bis zum 15. Juni 2018 und letztmals bis zum 15. April 2019 zu {\\u0252}bermitteln; f{\\u0252}r die Erhebung und {\\u0220}bermittlung der Daten gilt {\\u0167} 267 Absatz 1 Satz 2 und Absatz 3 entsprechend. Das N{\\u0228}here {\\u0252}ber die zeitliche Zuordnung, zum Umfang sowie zum Verfahren der Erhebung und {\\u0220}bermittlung der Daten nach Satz 1 bestimmt der Spitzenverband Bund der Krankenkassen im Einvernehmen mit dem Bundesamt f{\\u0252}r Soziale Sicherung in der Bestimmung nach {\\u0167} 267 Absatz 4 Satz 2. Die Verarbeitung der Daten nach den Abs{\\u0228}tzen 3b und 3c ist auf die Zwecke nach den Abs{\\u0228}tzen 3b und 3c beschr{\\u0228}nkt. Das Bundesamt f{\\u0252}r Soziale Sicherung oder der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland {\\u8211}, kann den nach Absatz 3a beauftragten Personen oder Personengruppen ausschlie{\\u0223}lich f{\\u0252}r die Zwecke der Folgegutachten nach den Abs{\\u0228}tzen 3b und 3c die jeweils erforderlichen versichertenbezogenen Daten nach Absatz 3a Satz 2 und 3 in pseudonymisierter oder anonymisierter Form {\\u0252}bermitteln, wenn eine ausschlie{\\u0223}liche Nutzung der Daten {\\u0252}ber eine Einsichtnahme nach Absatz 3a Satz 2 und 3 aus organisatorischen oder technischen Gr{\\u0252}nden nicht ausreichend ist. Die nach Satz 4 {\\u0252}bermittelten Daten sind von den nach Absatz 3a beauftragten Personen oder Personengruppen jeweils unverz{\\u0252}glich nach {\\u0220}bergabe der Gutachten an das Bundesamt f{\\u0252}r Soziale Sicherung zu l{\\u0246}schen. Die L{\\u0246}schung ist von den nach Absatz 3a beauftragten Personen oder Personengruppen dem Bundesamt f{\\u0252}r Soziale Sicherung oder dem Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung {\\u8211} Ausland {\\u8211}, nachzuweisen.\\\n\\pard\\sb100\n(4) Das N{\\u0228}here zur Umsetzung der Vorgaben der Abs{\\u0228}tze 1 bis 3d, insbesondere zur Abgrenzung der Leistungsausgaben, zum Verfahren einschlie{\\u0223}lich der Durchf{\\u0252}hrung des Zahlungsverkehrs sowie zur Festlegung der Vorgaben f{\\u0252}r die Gutachten regelt die Rechtsverordnung nach {\\u0167} 266 Absatz 8 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}