{
  "documentIdentifier" : "BJNR024820988BJNE035806126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Soziale Sicherung pr{\\u0252}ft im Rahmen der Durchf{\\u0252}hrung des Risikostrukturausgleichs nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 7 die Datenmeldungen der Krankenkassen nach {\\u0167} 267 Absatz 1 Satz 1 auf ihre Rechtm{\\u0228}{\\u0223}igkeit. {\\u0167} 266 Absatz 8 Satz 1 Nummer 9 und {\\u0167} 274 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Soziale Sicherung pr{\\u0252}ft die Daten nach {\\u0167} 267 Absatz 1 Satz 1 Nummer 5 auf auff{\\u0228}llige Steigerungen im Hinblick auf die H{\\u0228}ufigkeit und Schwere der {\\u0252}bermittelten Diagnosen, die nicht auf demografische Ver{\\u0228}nderungen des Versichertenbestandes zur{\\u0252}ckzuf{\\u0252}hren sind. Die {\\u0252}brigen Daten nach {\\u0167} 267 Absatz 1 Satz 1 kann das Bundesamt f{\\u0252}r Soziale Sicherung einer Pr{\\u0252}fung zur Feststellung einer Auff{\\u0228}lligkeit unterziehen. Das N{\\u0228}here, insbesondere einen Schwellenwert f{\\u0252}r die Feststellung einer Auff{\\u0228}lligkeit, bestimmt das Bundesamt f{\\u0252}r Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Soziale Sicherung pr{\\u0252}ft bei nach Absatz 2 auff{\\u0228}lligen Krankenkassen, ob die Auff{\\u0228}lligkeit f{\\u0252}r die betroffene Krankenkasse zu erheblich erh{\\u0246}hten Zuweisungen aus dem Gesundheitsfonds nach {\\u0167} 266 Absatz 1 Satz 1 gef{\\u0252}hrt haben kann. {\\u0167} 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung in der ab dem 1. April 2020 geltenden Fassung bleibt dabei au{\\u0223}er Betracht. Das Bundesamt f{\\u0252}r Soziale Sicherung teilt eine Feststellung nach Satz 1 der betroffenen Krankenkasse mit. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Krankenkasse hat innerhalb von drei Monaten ab Eingang der Mitteilung nach Absatz 3 Satz 3 Tatsachen darzulegen, die die Auff{\\u0228}lligkeit begr{\\u0252}nden. Erfolgt keine ausreichende Darlegung nach Satz 1, wird ein Versto{\\u0223} gegen die Vorgabe des {\\u0167} 267 Absatz 1 Satz 2 vermutet. Macht die Krankenkasse als Grund f{\\u0252}r die Auff{\\u0228}lligkeit einen tats{\\u0228}chlichen Anstieg der Morbidit{\\u0228}t ihrer Versicherten geltend, muss sie einen aus den Leistungsdaten nach den {\\u0167}{\\u0167} 294 bis 303 ersichtlichen entsprechenden Anstieg der erbrachten Leistungen darlegen. Legt die Krankenkasse zur Begr{\\u0252}ndung der Auff{\\u0228}lligkeit einen Versorgungsvertrag vor, pr{\\u0252}ft das Bundesamt f{\\u0252}r Soziale Sicherung die Rechtm{\\u0228}{\\u0223}igkeit dieses Vertrages hinsichtlich der Vorgabe des {\\u0167} 267 Absatz 1 Satz 2.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Soziale Sicherung kann auch dann eine Einzelfallpr{\\u0252}fung durchf{\\u0252}hren, wenn bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass eine Krankenkasse eine rechtswidrige Datenmeldung abgegeben hat. Die Krankenkasse hat dem Bundesamt f{\\u0252}r Soziale Sicherung auf dessen Verlangen innerhalb von drei Monaten alle Angaben zu machen, derer es zur {\\u0220}berpr{\\u0252}fung des Sachverhalts bedarf. Kommt die Krankenkasse einem zumutbaren Verlangen des Bundesamts f{\\u0252}r Soziale Sicherung nicht, nur teilweise oder nicht in der verlangten Aufbereitung nach, wird ein Versto{\\u0223} gegen die Vorgabe des {\\u0167} 267 Absatz 1 Satz 2 vermutet. Eine Pr{\\u0252}fung der Leistungserbringer, insbesondere im Hinblick auf Diagnosedaten, ist ausgeschlossen. Absatz 4 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Stellt das Bundesamt f{\\u0252}r Soziale Sicherung als Ergebnis der Pr{\\u0252}fung nach Absatz 4 oder Absatz 5 einen Rechtsversto{\\u0223} fest, ermittelt es einen Korrekturbetrag, um den die Zuweisungen nach {\\u0167} 266 Absatz 3 f{\\u0252}r die betroffene Krankenkasse zu k{\\u0252}rzen sind. {\\u0167} 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung in der ab dem 1. April 2020 geltenden Fassung bleibt dabei au{\\u0223}er Betracht. Das N{\\u0228}here {\\u0252}ber die Ermittlung des Korrekturbetrags bestimmt das Bundesministerium f{\\u0252}r Gesundheit in der Rechtsverordnung nach {\\u0167} 266 Absatz 8 Satz 1. Klagen bei Streitigkeiten nach dieser Vorschrift haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(7) Das Bundesamt f{\\u0252}r Soziale Sicherung f{\\u0252}hrt die Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 2 bis 5 ab dem Berichtsjahr 2013 durch. Im Rahmen der Pr{\\u0252}fung nach Absatz 4 oder Absatz 5 kann sich die Krankenkasse nicht darauf berufen, dass die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde den Vertrag nicht innerhalb der Frist gem{\\u0228}{\\u0223} {\\u0167} 71 Absatz 4 Satz 2, {\\u0167} 71 Absatz 4 Satz 3 in der bis zum 22. Juli 2015 geltenden Fassung oder {\\u0167} 73b Absatz 9 Satz 2 in der bis zum 22. Juli 2015 geltenden Fassung beanstandet hat. Satz 1 gilt nicht f{\\u0252}r abgeschlossene Einzelfallpr{\\u0252}fungen nach {\\u0167} 273 Absatz 3 Satz 1 und 2 in der bis zum 31. M{\\u0228}rz 2020 geltenden Fassung; f{\\u0252}r die Ermittlung des Korrekturbetrags gilt Absatz 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}