{
  "documentIdentifier" : "BJNR221500993BJNE002201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sonderungsbescheide sowie sonstige Bescheide nach diesem Gesetz k{\\u0246}nnen von Planbetroffenen nur durch Antrag auf gerichtliche Entscheidung angefochten werden. {\\u0220}ber den Antrag entscheidet eine Zivilkammer des Landgerichts, in dessen Bezirk die Sonderungsbeh{\\u0246}rde ihren Sitz hat. Der Antrag kann erst nach vorausgegangenem Verwaltungsvorverfahren nach dem 8. Abschnitt der Verwaltungsgerichtsordnung gestellt werden, f{\\u0252}r das die Stelle zust{\\u0228}ndig ist, die nach dem Landesrecht die allgemeine Aufsicht {\\u0252}ber die Sonderungsbeh{\\u0246}rde f{\\u0252}hrt. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Einzelheiten zu regeln und hierbei auch von den Bestimmungen der Verwaltungsgerichtsordnung abzuweichen, soweit dies f{\\u0252}r Verfahren nach diesem Gesetz erforderlich ist, sowie die Zust{\\u0228}ndigkeit f{\\u0252}r das Verwaltungsvorverfahren anders zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag mu{\\u0223} innerhalb eines Monats nach Zustellung der in dem Verwaltungsvorverfahren ergangenen Entscheidung schriftlich bei dem Landgericht gestellt werden. Er ist nur zul{\\u0228}ssig, wenn der Antragsteller geltend macht, durch den Bescheid in seinen Rechten verletzt zu sein. Der Antrag soll die Erkl{\\u0228}rung, inwieweit der Bescheid angefochten wird, und einen bestimmten Antrag enthalten sowie die Gr{\\u0252}nde und die Tatsachen und Beweismittel angeben, die zur Rechtfertigung des Antrags dienen.\\\n\\pard\\sb100\n(3) Der Antrag hat im Umfang des Antragsgegenstands aufschiebende Wirkung. Antragsgegenstand sind nur die Teile des festgestellten Sonderungsplans, auf die sich eine Ver{\\u0228}nderung der angegriffenen Festlegungen auswirken kann. Im {\\u0252}brigen wird der Sonderungsbescheid bestandskr{\\u0228}ftig. Der Umfang der Bestandskraft ist dem Grundbuchamt durch die Sonderungsbeh{\\u0246}rde in einer mit entsprechenden Abgrenzungen versehenen beglaubigten Abschrift des Sonderungsbescheids nachzuweisen. Der bestandskr{\\u0228}ftige Teil des Sonderungsplans ist f{\\u0252}r die Bezeichnung der Grundst{\\u0252}cke im Grundbuch ma{\\u0223}gebend. Die Grundst{\\u0252}cksbezeichnung kann im Grundbuch von Amts wegen berichtigt werden. Dies gilt entsprechend, wenn der Plan sp{\\u0228}ter ganz oder teilweise bestandskr{\\u0228}ftig geworden ist.\\\n\\pard\\sb100\n(4) Das Gericht entscheidet durch Beschlu{\\u0223}. Soweit sich die Beteiligten auf die Sonderung g{\\u0252}tlich geeinigt haben, bedarf der Beschlu{\\u0223} keiner Begr{\\u0252}ndung. Soweit der Antrag auf gerichtliche Entscheidung f{\\u0252}r begr{\\u0252}ndet erachtet wird, hebt das Gericht den Bescheid und die im Verwaltungsvorverfahren ergangene Entscheidung auf. Es soll den Bescheid entsprechend {\\u0228}ndern oder spricht die Verpflichtung aus, den Antragsteller unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.\\\n\\pard\\sb100\n(5) Auf das Verfahren sind die Vorschriften des {\\u0167} 217 Abs. 4, des {\\u0167} 218 Abs. 1, des {\\u0167} 221 Abs. 2 und 3, des {\\u0167} 222 Abs. 1 und 2 sowie der {\\u0167}{\\u0167} 227 und 228 des Baugesetzbuchs sinngem{\\u0228}{\\u0223} anzuwenden. Im {\\u0252}brigen gelten die bei Klagen in b{\\u0252}rgerlichen Rechtsstreitigkeiten anzuwendenden Vorschriften entsprechend. {\\u0167} 78 der Zivilproze{\\u0223}ordnung findet auf Gebietsk{\\u0246}rperschaften und die Sonderungsbeh{\\u0246}rden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}