{
  "documentIdentifier" : "BJNR009790936BJNE006001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 3a und 3c Absatz 4 des Einkommensteuergesetzes sind vorbehaltlich der nachfolgenden Abs{\\u0228}tze bei der Ermittlung des Gewerbeertrags entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der nach Anwendung des {\\u0167} 3a Absatz 3 Satz 2 Nummer 1 des Einkommensteuergesetzes verbleibende geminderte Sanierungsertrag im Sinne des {\\u0167} 3a Absatz 3 Satz 1 des Einkommensteuergesetzes mindert nacheinander \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den negativen Gewerbeertrag des Sanierungsjahrs des zu sanierenden Unternehmens,\\\n\\tab 2.\\tab Fehlbetr{\\u0228}ge im Sinne des {\\u0167} 10a Satz 3 und\\\n\\tab 3.\\tab im Sanierungsjahr ungeachtet des {\\u0167} 10a Satz 2 die nach {\\u0167} 10a Satz 6 zum Ende des vorangegangenen Erhebungszeitraums gesondert festgestellten Fehlbetr{\\u0228}ge; die in {\\u0167} 10a Satz 1 und 2 genannten Betr{\\u0228}ge werden der Minderung entsprechend aufgebraucht.\\\n\\pard\nEin nach Satz 1 verbleibender Sanierungsertrag mindert die Betr{\\u0228}ge nach Satz 1 Nummer 1 bis 3 eines anderen Unternehmens, wenn dieses die erlassenen Schulden innerhalb eines Zeitraums von f{\\u0252}nf Jahren vor dem Schuldenerlass auf das zu sanierende Unternehmen {\\u0252}bertragen hat und soweit die entsprechenden Betr{\\u0228}ge zum Ablauf des Wirtschaftsjahrs der {\\u0220}bertragung bereits entstanden waren. Der verbleibende Sanierungsertrag nach Satz 2 ist zun{\\u0228}chst um den Minderungsbetrag nach {\\u0167} 3a Absatz 3 Satz 2 Nummer 13 des Einkommensteuergesetzes zu k{\\u0252}rzen. Bei der Minderung nach Satz 1 ist {\\u0167} 10a Satz 4 und 5 entsprechend anzuwenden. In F{\\u0228}llen des {\\u0167} 10a Satz 9 ist {\\u0167} 8 Absatz 9 Satz 9 des K{\\u0246}rperschaftsteuergesetzes entsprechend anzuwenden. An den Feststellungen der vortragsf{\\u0228}higen Fehlbetr{\\u0228}ge nehmen nur die nach Anwendung der S{\\u0228}tze 1 und 2 verbleibenden Betr{\\u0228}ge teil.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 2 Absatz 2 Satz 2 ist {\\u0167} 15 Satz 1 Nummer 1a des K{\\u0246}rperschaftsteuergesetzes entsprechend anzuwenden. Absatz 2 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7b: Zur Anwendung vgl. {\\u0167} 36 Abs. 2c +++)\\\n}"
}