{
  "documentIdentifier" : "BJNR005330950BJNE115304311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollziehung des Arrestes in ein eingetragenes Schiff oder Schiffsbauwerk wird durch Pf{\\u0228}ndung nach den Vorschriften {\\u0252}ber die Pf{\\u0228}ndung beweglicher Sachen mit folgenden Abweichungen bewirkt.\\\n\\pard\n\\pard\\sb100\n(2) Die Pf{\\u0228}ndung begr{\\u0252}ndet ein Pfandrecht an dem gepf{\\u0228}ndeten Schiff oder Schiffsbauwerk; das Pfandrecht gew{\\u0228}hrt dem Gl{\\u0228}ubiger im Verh{\\u0228}ltnis zu anderen Rechten dieselben Rechte wie eine Schiffshypothek.\\\n\\pard\\sb100\n(3) Die Pf{\\u0228}ndung wird auf Antrag des Gl{\\u0228}ubigers vom Arrestgericht als Vollstreckungsgericht angeordnet; das Gericht hat zugleich das Registergericht um die Eintragung einer Vormerkung zur Sicherung des Arrestpfandrechts in das Schiffsregister oder Schiffsbauregister zu ersuchen; die Vormerkung erlischt, wenn die Vollziehung des Arrestes unstatthaft wird.\\\n\\pard\\sb100\n(4) Der Gerichtsvollzieher hat bei der Vornahme der Pf{\\u0228}ndung das Schiff oder Schiffsbauwerk in Bewachung und Verwahrung zu nehmen.\\\n\\pard\\sb100\n(5) Ist zur Zeit der Arrestvollziehung die Zwangsversteigerung des Schiffes oder Schiffsbauwerks eingeleitet, so gilt die in diesem Verfahren erfolgte Beschlagnahme des Schiffes oder Schiffsbauwerks als erste Pf{\\u0228}ndung im Sinne des {\\u0167} 826; die Abschrift des Pf{\\u0228}ndungsprotokolls ist dem Vollstreckungsgericht einzureichen.\\\n\\pard\\sb100\n(6) Das Arrestpfandrecht wird auf Antrag des Gl{\\u0228}ubigers in das Schiffsregister oder Schiffsbauregister eingetragen; der nach {\\u0167} 923 festgestellte Geldbetrag ist als der H{\\u0246}chstbetrag zu bezeichnen, f{\\u0252}r den das Schiff oder Schiffsbauwerk haftet. Im {\\u0220}brigen gelten der {\\u0167} 867 Abs. 1 und 2 und der {\\u0167} 870a Abs. 3 entsprechend, soweit nicht vorstehend etwas anderes bestimmt ist.\\\n\\pard\\sb100\n(7) Die Vollziehung des Arrestes in ein eingetragenes Seeschiff ist unzul{\\u0228}ssig, wenn sich das Schiff auf der Reise befindet und nicht in einem Hafen liegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}