{
  "documentIdentifier" : "BJNR002190897BJNE100105360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) B{\\u0246}rsennotierte Aktiengesellschaften sowie Aktiengesellschaften, die ausschlie{\\u0223}lich andere Wertpapiere als Aktien zum Handel an einem organisierten Markt im Sinn des {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes ausgegeben haben und deren ausgegebene Aktien auf eigene Veranlassung {\\u0252}ber ein multilaterales Handelssystem im Sinn des {\\u0167} 2 Absatz 8 Satz 1 Nummer 8 des Wertpapierhandelsgesetzes gehandelt werden, haben eine Erkl{\\u0228}rung zur Unternehmensf{\\u0252}hrung in ihren Lagebericht aufzunehmen, die dort einen gesonderten Abschnitt bildet. Sie kann auch auf der Internetseite der Gesellschaft {\\u0246}ffentlich zug{\\u0228}nglich gemacht werden. In diesem Fall ist in den Lagebericht eine Bezugnahme aufzunehmen, welche die Angabe der Internetseite enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) In die Erkl{\\u0228}rung zur Unternehmensf{\\u0252}hrung sind aufzunehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erkl{\\u0228}rung gem{\\u0228}{\\u0223} {\\u0167} 161 des Aktiengesetzes;\\\n\\tab 1a.\\tab eine Bezugnahme auf die Internetseite der Gesellschaft, auf der der Verg{\\u0252}tungsbericht {\\u0252}ber das letzte Gesch{\\u0228}ftsjahr und der Vermerk des Abschlusspr{\\u0252}fers gem{\\u0228}{\\u0223} {\\u0167} 162 des Aktiengesetzes, das geltende Verg{\\u0252}tungssystem gem{\\u0228}{\\u0223} {\\u0167} 87a Absatz 1 und 2 Satz 1 des Aktiengesetzes und der letzte Verg{\\u0252}tungsbeschluss gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}113 Absatz 3 des Aktiengesetzes {\\u0246}ffentlich zug{\\u0228}nglich gemacht werden;\\\n\\tab 2.\\tab relevante Angaben zu Unternehmensf{\\u0252}hrungspraktiken, die {\\u0252}ber die gesetzlichen Anforderungen hinaus angewandt werden, nebst Hinweis, wo sie {\\u0246}ffentlich zug{\\u0228}nglich sind;\\\n\\tab 3.\\tab eine Beschreibung der Arbeitsweise von Vorstand und Aufsichtsrat sowie der Zusammensetzung und Arbeitsweise von deren Aussch{\\u0252}ssen; sind die Informationen auf der Internetseite der Gesellschaft {\\u0246}ffentlich zug{\\u0228}nglich, kann darauf verwiesen werden;\\\n\\tab 4.\\tab bei b{\\u0246}rsennotierten Aktiengesellschaften die Festlegungen nach {\\u0167} 76 Absatz 4 und {\\u0167} 111 Absatz 5 des Aktiengesetzes und die Angabe, ob die festgelegten Zielgr{\\u0246}{\\u0223}en w{\\u0228}hrend des Bezugszeitraums erreicht worden sind, und wenn nicht, Angaben zu den Gr{\\u0252}nden;\\\n\\tab 5.\\tab die Angabe, ob die Gesellschaft bei der Besetzung des Aufsichtsrats mit Frauen und M{\\u0228}nnern jeweils Mindestanteile im Bezugszeitraum eingehalten hat, und wenn nicht, Angaben zu den Gr{\\u0252}nden, sofern es sich um folgende Gesellschaften handelt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab b{\\u0246}rsennotierte Aktiengesellschaften, die auf Grund von {\\u0167} 96 Absatz 2 und 3 des Aktiengesetzes Mindestanteile einzuhalten haben oder\\\n\\tab b)\\tab b{\\u0246}rsennotierte Europ{\\u0228}ische Gesellschaften (SE), die auf Grund von {\\u0167} 17 Absatz 2 oder {\\u0167} 24 Absatz 3 des SE-Ausf{\\u0252}hrungsgesetzes Mindestanteile einzuhalten haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab bei Aktiengesellschaften im Sinne des Absatzes 1, die nach {\\u0167} 267 Absatz 3 Satz 1 und Absatz 4 bis 5 gro{\\u0223}e Kapitalgesellschaften sind, eine Beschreibung des Diversit{\\u0228}tskonzepts, das im Hinblick auf die Zusammensetzung des vertretungsberechtigten Organs und des Aufsichtsrats in Bezug auf Aspekte wie beispielsweise Alter, Geschlecht, Bildungs- oder Berufshintergrund verfolgt wird, sowie der Ziele dieses Diversit{\\u0228}tskonzepts, der Art und Weise seiner Umsetzung und der im Gesch{\\u0228}ftsjahr erreichten Ergebnisse.\\\n\\pard\n\\pard\\sb100\n(3) Auf b{\\u0246}rsennotierte Kommanditgesellschaften auf Aktien sind die Abs{\\u0228}tze 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Andere Unternehmen, deren Vertretungsorgan und Aufsichtsrat nach {\\u0167} 36 oder {\\u0167} 52 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung oder nach {\\u0167} 76 Absatz 4 des Aktiengesetzes, auch in Verbindung mit {\\u0167} 188 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes, oder nach {\\u0167} 111 Absatz 5 des Aktiengesetzes, auch in Verbindung mit {\\u0167} 189 Absatz 3 Satz 1 des Versicherungsaufsichtsgesetzes, verpflichtet sind, Zielgr{\\u0246}{\\u0223}en f{\\u0252}r den Frauenanteil und Fristen f{\\u0252}r deren Erreichung festzulegen, haben in ihrem Lagebericht als gesonderten Abschnitt eine Erkl{\\u0228}rung zur Unternehmensf{\\u0252}hrung mit den Festlegungen und Angaben nach Absatz 2 Nummer 4 aufzunehmen; Absatz 1 Satz 2 und 3 gilt entsprechend. Gesellschaften, die nicht zur Offenlegung eines Lageberichts verpflichtet sind, haben eine Erkl{\\u0228}rung mit den Festlegungen und Angaben nach Absatz 2 Nummer 4 zu erstellen und gem{\\u0228}{\\u0223} Absatz 1 Satz 2 zu ver{\\u0246}ffentlichen. Sie k{\\u0246}nnen diese Pflicht auch durch Offenlegung eines unter Ber{\\u0252}cksichtigung von Satz 1 erstellten Lageberichts erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Wenn eine Gesellschaft nach Absatz 2 Nummer 6, auch in Verbindung mit Absatz 3, kein Diversit{\\u0228}tskonzept verfolgt, hat sie dies in der Erkl{\\u0228}rung zur Unternehmensf{\\u0252}hrung zu erl{\\u0228}utern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}