{
  "documentIdentifier" : "BJNR080410019BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u8222}Abgas{\\u8220} im Sinne dieser Verordnung ist das Tr{\\u0228}gergas mit den festen, fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Emissionen, angegeben als Volumenstrom in der Einheit Kubikmeter je Stunde (m3\/h) und bezogen auf das Abgasvolumen im Normzustand, Temperatur 273,15 Kelvin (K), Druck 101,3 Kilopascal (kPa), nach Abzug des Feuchtegehalts an Wasserdampf.\\\n\\pard\n\\pard\\sb100\n(2) {\\u8222}Abgasreinigungseinrichtung{\\u8220} im Sinne dieser Verordnung ist eine der Feuerung nachgeschaltete Einrichtung zur Verminderung von Luftverunreinigungen einschlie{\\u0223}lich Einrichtungen zur selektiven katalytischen Reduktion oder Einrichtungen zur selektiven nichtkatalytischen Reduktion.\\\n\\pard\\sb100\n(3) {\\u8222}Abgasverlust{\\u8220} im Sinne dieser Verordnung ist die Differenz zwischen dem W{\\u0228}rmeinhalt des Abgases und dem W{\\u0228}rmeinhalt der Verbrennungsluft bezogen auf den Heizwert des Brennstoffes.\\\n\\pard\\sb100\n(4) {\\u8222}Bestehende Anlage{\\u8220} im Sinne dieser Verordnung ist eine Feuerungsanlage, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vor dem 20. Dezember 2018 in Betrieb genommen wurde oder\\\n\\tab 2.\\tab f{\\u0252}r die vor dem 19. Dezember 2017 nach {\\u0167} 4 oder {\\u0167} 16 des Bundes-Immissionsschutzgesetzes eine Genehmigung erteilt wurde, sofern die Anlage sp{\\u0228}testens am 20. Dezember 2018 in Betrieb genommen wurde.\\\n\\pard\n\\pard\\sb100\n(5) {\\u8222}Betriebsstunden{\\u8220} im Sinne dieser Verordnung ist der in Stunden ausgedr{\\u0252}ckte Zeitraum, in dem sich eine Feuerungsanlage in Betrieb befindet und Emissionen in die Luft abgibt, ohne An- und Abfahrzeiten.\\\n\\pard\\sb100\n(6) {\\u8222}Bezugssauerstoffgehalt{\\u8220} im Sinne dieser Verordnung ist der jeweils vorgegebene oder zu berechnende Volumengehalt an Sauerstoff im Abgas, auf den der jeweilige Emissionsgrenzwert zu beziehen ist.\\\n\\pard\\sb100\n(7) {\\u8222}Biobrennstoffe{\\u8220} im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Produkte land- oder forstwirtschaftlichen Ursprungs aus pflanzlichem Material oder aus Teilen davon, sofern sie zur Nutzung ihres Energieinhalts verwendet werden, und\\\n\\tab 2.\\tab folgende Abf{\\u0228}lle, falls die erzeugte W{\\u0228}rme genutzt wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab pflanzliche Abf{\\u0228}lle aus der Land- und Forstwirtschaft;\\\n\\tab b)\\tab pflanzliche Abf{\\u0228}lle aus der Nahrungsmittelindustrie;\\\n\\tab c)\\tab nat{\\u0252}rliche, nicht gef{\\u0228}hrliche H{\\u0246}lzer aus der Landschaftspflege, sofern sie auf Grund ihrer stofflichen Beschaffenheit mit den H{\\u0246}lzern aus der Forstwirtschaft vergleichbar sind;\\\n\\tab d)\\tab faserige pflanzliche Abf{\\u0228}lle und Ablaugen aus der Herstellung von nat{\\u0252}rlichem Zellstoff und aus der Herstellung von Papier aus Zellstoff, sofern sie am Herstellungsort mitverbrannt werden;\\\n\\tab e)\\tab Korkabf{\\u0228}lle;\\\n\\tab f)\\tab Holzabf{\\u0228}lle mit Ausnahme von Holzabf{\\u0228}llen, die infolge einer Behandlung mit Holzschutzmitteln oder infolge einer Beschichtung halogenorganische Verbindungen oder Schwermetalle enthalten k{\\u0246}nnen; hierzu geh{\\u0246}ren insbesondere Holzabf{\\u0228}lle aus Bau- und Abbruchabf{\\u0228}llen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(8) {\\u8222}Brennstoffe{\\u8220} im Sinne dieser Verordnung sind alle festen, fl{\\u0252}ssigen oder gasf{\\u0246}rmigen brennbaren Stoffe einschlie{\\u0223}lich ihrer nicht brennbaren Bestandteile; hiervon ausgenommen sind brennbare Stoffe, die dem Anwendungsbereich der Verordnung {\\u0252}ber die Verbrennung und die Mitverbrennung von Abf{\\u0228}llen unterliegen.\\\n\\pard\\sb100\n(9) {\\u8222}Brennstofftypen{\\u8220} im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab feste Biobrennstoffe;\\\n\\tab 2.\\tab andere feste Brennstoffe;\\\n\\tab 3.\\tab Gas{\\u0246}l;\\\n\\tab 4.\\tab fl{\\u0252}ssige Brennstoffe, ausgenommen Gas{\\u0246}l;\\\n\\tab 5.\\tab Erdgas;\\\n\\tab 6.\\tab gasf{\\u0246}rmige Brennstoffe, ausgenommen Erdgas.\\\n\\pard\n\\pard\\sb100\n(10) {\\u8222}Brennwertger{\\u0228}t{\\u8220} im Sinne dieser Verordnung ist ein W{\\u0228}rmeerzeuger, bei dem die Verdampfungsw{\\u0228}rme des im Abgas enthaltenen Wasserdampfes konstruktionsbedingt durch Kondensation nutzbar gemacht wird.\\\n\\pard\\sb100\n(11) {\\u8222}Dieselmotoranlage{\\u8220} im Sinne dieser Verordnung ist eine nach dem Dieselprinzip arbeitende Verbrennungsmotoranlage mit Selbstz{\\u0252}ndung des Kraftstoffs.\\\n\\pard\\sb100\n(12) {\\u8222}Emissionen{\\u8220} im Sinne dieser Verordnung sind die von einer Anlage ausgehenden Luftverunreinigungen, angegeben als Massenkonzentrationen in der Einheit Gramm je Kubikmeter Abgas (g\/m3), Milligramm je Kubikmeter Abgas (mg\/m3) oder Nanogramm je Kubikmeter Abgas (ng\/m3) oder als Massenstrom in der Einheit Megagramm pro Jahr (Mg\/a); Gesamtstaubemissionen k{\\u0246}nnen auch als Ru{\\u0223}zahl angegeben werden.\\\n\\pard\\sb100\n(13) {\\u8222}Emissionsgrenzwert{\\u8220} im Sinne dieser Verordnung ist der Wert, der die Menge der Emission einer Anlage festlegt, die zul{\\u0228}ssigerweise in die Luft abgeleitet werden darf, angegeben als Massenkonzentration und bezogen auf den jeweiligen Bezugssauerstoffgehalt der Emission, im Fall von Gesamtstaubemissionen alternativ auch angegeben als zul{\\u0228}ssige Ru{\\u0223}zahl.\\\n\\pard\\sb100\n(14) {\\u8222}Emissionsrelevante {\\u0196}nderung{\\u8220} im Sinne dieser Verordnung ist jede {\\u0196}nderung an einer Feuerungsanlage, die sich auf die anzuwendenden Emissionsgrenzwerte auswirken w{\\u0252}rde.\\\n\\pard\\sb100\n(15) {\\u8222}Erdgas{\\u8220} im Sinne dieser Verordnung ist nat{\\u0252}rlich vorkommendes Methangas mit nicht mehr als 20 Volumenprozent Inertgasen und sonstigen Bestandteilen, das den Anforderungen des DVGW-Arbeitsblatts G 260 vom M{\\u0228}rz 2013 f{\\u0252}r Gase der 2. Gasfamilie entspricht.\\\n\\pard\\sb100\n(16) {\\u8222}Feuerungsanlage{\\u8220} im Sinne dieser Verordnung ist jede Anlage, in der Brennstoff zur Nutzung der erzeugten W{\\u0228}rme oxidiert wird.\\\n\\pard\\sb100\n(17) {\\u8222}Feuerungsw{\\u0228}rmeleistung{\\u8220} im Sinne dieser Verordnung ist der auf den unteren Heizwert bezogene W{\\u0228}rmeinhalt der Brennstoffe, der einer Feuerungsanlage im Dauerbetrieb je Zeiteinheit zugef{\\u0252}hrt wird, angegeben in Kilowatt oder Megawatt.\\\n\\pard\\sb100\n(18) {\\u8222}Gas{\\u0246}l{\\u8220} im Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Erd{\\u0246}l gewonnener fl{\\u0252}ssiger Kraft- oder Brennstoff der KN-Codes 2710 19 25,2710 19 29,2710 19 47,2710 19 48,2710 20 17 oder 2710 20 19 nach Anhang I der Verordnung (EWG) Nr. 2658\/87 des Rates vom 23. Juli 1987 {\\u0252}ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1; L 341 vom 3.12.1987, S. 38; L 378 vom 31.12.1987, S. 120; L 130 vom 26.5.1988, S. 42; L 151 vom 8.6.2016, S. 22), die zuletzt durch die Durchf{\\u0252}hrungsverordnung (EU) 2017\/1344 (ABl. L 186 vom 19.7.2017, S. 3) ge{\\u0228}ndert worden ist, oder\\\n\\tab 2.\\tab aus Erd{\\u0246}l gewonnener fl{\\u0252}ssiger Kraft- oder Brennstoff, bei dessen Destillation bei 250 {\\u0176}C nach den Methoden, die nach dem Stand von Wissenschaft und Technik festgelegt sind, weniger als 65 Volumenprozent, einschlie{\\u0223}lich Verlusten, und bei 350 {\\u0176}C mindestens 85 Volumenprozent, einschlie{\\u0223}lich Verlusten, {\\u0252}bergehen.\\\n\\pard\n\\pard\\sb100\n(19) {\\u8222}Gasturbinenanlage{\\u8220} im Sinne dieser Verordnung ist eine Feuerungsanlage mit einer rotierenden Maschine, die thermische Energie in mechanische Arbeit umwandelt und im Wesentlichen aus einem Verdichter, aus einer Brennkammer, in der Brennstoff zur Erhitzung des Arbeitsmediums oxidiert wird, und aus einer Turbine besteht.\\\n\\pard\\sb100\n(20) {\\u8222}Genehmigungsbed{\\u0252}rftige Anlage{\\u8220} im Sinne dieser Verordnung ist eine Anlage, die nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes einer Genehmigung bedarf.\\\n\\pard\\sb100\n(21) {\\u8222}Inbetriebnahme{\\u8220} im Sinne dieser Verordnung ist die erstmalige Aufnahme des Betriebs einer neu errichteten Feuerungsanlage.\\\n\\pard\\sb100\n(22) {\\u8222}Mittelgro{\\u0223}e Feuerungsanlage{\\u8220} im Sinne dieser Verordnung ist eine Feuerungsanlage, die keine Gasturbinenanlage oder Verbrennungsmotoranlage ist.\\\n\\pard\\sb100\n(23) {\\u8222}Mehrstofffeuerung{\\u8220} im Sinne dieser Verordnung ist eine Einzelfeuerung, die mit zwei oder mehr Brennstoffen wechselweise betrieben werden kann.\\\n\\pard\\sb100\n(24) {\\u8222}Mischfeuerung{\\u8220} im Sinne dieser Verordnung ist eine Einzelfeuerung, die mit zwei oder mehr Brennstoffen gleichzeitig betrieben werden kann.\\\n\\pard\\sb100\n(25) {\\u8222}Naturbelassenes Holz{\\u8220} im Sinne dieser Verordnung ist Holz, das ausschlie{\\u0223}lich mechanischer Bearbeitung ausgesetzt war und bei seiner Verwendung nicht mehr als nur unerheblich mit Schadstoffen kontaminiert wurde. Holzabf{\\u0228}lle, mit Ausnahme der Altholzkategorie A I nach {\\u0167} 2 Nummer 4 Buchstabe a der Altholzverordnung vom 15. August 2002 (BGBl. I S. 3302), die zuletzt durch Artikel 62 des Gesetzes vom 29. M{\\u0228}rz 2017 (BGBl. I S. 626) ge{\\u0228}ndert worden ist, stellen kein naturbelassenes Holz im Sinne dieser Verordnung dar. Holzabf{\\u0228}lle, die infolge einer Behandlung mit Holzschutzmitteln oder infolge einer Beschichtung halogenorganische Verbindungen oder Schwermetalle enthalten k{\\u0246}nnen, stellen kein naturbelassenes Holz im Sinne dieser Verordnung dar; hierzu geh{\\u0246}ren insbesondere Holzabf{\\u0228}lle aus Bau- und Abbruchabf{\\u0228}llen.\\\n\\pard\\sb100\n(26) {\\u8222}Nicht genehmigungsbed{\\u0252}rftige Anlage{\\u8220} im Sinne dieser Verordnung ist eine Anlage, die keiner Genehmigung nach dem Bundes-Immissionsschutzgesetz bedarf.\\\n\\pard\\sb100\n(27) {\\u8222}Raffineriebrennstoffe{\\u8220} im Sinne dieser Verordnung sind alle festen, fl{\\u0252}ssigen oder gasf{\\u0246}rmigen brennbaren Stoffe aus den Destillations- und Konversionsstufen der Roh{\\u0246}lraffinierung, einschlie{\\u0223}lich Raffineriebrenngas, Synthesegas, Raffinerie{\\u0246}l und Petrolkoks.\\\n\\pard\\sb100\n(28) {\\u8222}Verbrennungsmotoranlage{\\u8220} im Sinne dieser Verordnung ist eine Anlage, bei der durch Oxidation von Brennstoffen im Inneren des Arbeitsraums eines Motors die Brennstoffenergie in mechanische Energie umgewandelt wird.\\\n\\pard\\sb100\n(29) {\\u8222}Zweistoffmotoranlage{\\u8220} im Sinne dieser Verordnung ist eine Verbrennungsmotoranlage mit Selbstz{\\u0252}ndung des Brennstoffs, die bei der Verbrennung fl{\\u0252}ssiger Brennstoffe nach dem Dieselprinzip und bei der Verbrennung gasf{\\u0246}rmiger Brennstoffe nach dem Ottoprinzip arbeitet.\\\n}"
}