{
  "documentIdentifier" : "BJNR097200995BJNE002402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) HIV-infizierte Personen erhalten eine monatliche Leistung in H{\\u0246}he von 766,94 Euro, AIDS-erkrankte Personen von 1{\\u0160}533,88 Euro ohne Pr{\\u0252}fung der Einkommens- oder sonstigen wirtschaftlichen Verh{\\u0228}ltnisse.\\\n\\pard\n\\pard\\sb100\n(2) Kinder im Sinne des {\\u0167} 15 Abs. 4 erhalten nach dem Tod der infizierten Person monatlich 511,29 Euro bis zum Abschlu{\\u0223} der Berufsausbildung, l{\\u0228}ngstens bis zum Ablauf des 25. Lebensjahres.\\\n\\pard\\sb100\n(3) Ehepartner im Sinne des {\\u0167} 15 Abs. 4 erhalten monatlich 511,29 Euro, wenn die infizierte Person im Zeitpunkt des Inkrafttretens des Gesetzes verstorben ist. Die Zahlungen enden mit Ablauf des f{\\u0252}nften Jahres nach Beginn der Zahlungen.\\\n\\pard\\sb100\n(4) Die Zahlung der Leistungen beginnt fr{\\u0252}hestens mit dem Antragsmonat. Wird der Antrag innerhalb von drei Monaten nach dem Inkrafttreten dieses Gesetzes gestellt, so werden die Leistungen im Falle des Absatzes 1 r{\\u0252}ckwirkend vom 1. Januar 1994 und im Falle der Abs{\\u0228}tze 2 und 3 vom Zeitpunkt des Inkrafttretens des Gesetzes an gew{\\u0228}hrt.\\\n\\pard\\sb100\n(5) Die Zahlung der Leistungen endet unbeschadet der Regelungen in den Abs{\\u0228}tzen 2 und 3 mit Ablauf des Monats, in dem die anspruchsberechtigte Person stirbt. Verstirbt die antragstellende Person nach Antragseingang, so wird die auf Grund des Antrages bewilligte Leistung ihrem Ehepartner, Verlobten, Lebenspartner, ihren Kindern oder Eltern ausgezahlt, soweit sie erben.\\\n\\pard\\sb100\n(6) Die Leistungen werden zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden, entsprechend dem Prozentsatz angepasst, um den sich der aktuelle Rentenwert in der gesetzlichen Rentenversicherung ver{\\u0228}ndert. Die Anpassung erfolgt ab dem 1. Juli 2019.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}