{
  "documentIdentifier" : "BJNR002450869BJNE003802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom 1. Januar 1873 ab sind, soweit die Landesgesetze solches nicht fr{\\u0252}her verf{\\u0252}gen, aufgehoben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die noch bestehenden ausschlie{\\u0223}lichen Gewerbeberechtigungen, das hei{\\u0223}t die mit dem Gewerbebetrieb verbundenen Berechtigungen, anderen den Betrieb eines Gewerbes, sei es im allgemeinen oder hinsichtlich der Benutzung eines gewissen Betriebsmaterials, zu untersagen oder sie darin zu beschr{\\u0228}nken;\\\n\\tab 2.\\tab die mit den ausschlie{\\u0223}lichen Gewerbeberechtigungen verbundenen Zwangs- und Bannrechte;\\\n\\tab 3.\\tab alle Zwangs- und Bannrechte, deren Aufhebung nach dem Inhalt der Verleihungsurkunde ohne Entsch{\\u0228}digung zul{\\u0228}ssig ist;\\\n\\tab 4.\\tab sofern die Aufhebung nicht schon infolge dieser Bestimmungen eintritt oder sofern sie nicht auf einem Vertrag zwischen Berechtigten und Verpflichteten beruhen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das mit dem Besitz einer M{\\u0252}hle, einer Brennerei oder Brenngerechtigkeit, einer Brauerei oder Braugerechtigkeit, oder einer Schankst{\\u0228}tte verbundene Recht, die Konsumenten zu zwingen, da{\\u0223} sie bei den Berechtigten ihren Bedarf mahlen oder schroten lassen, oder das Getr{\\u0228}nk ausschlie{\\u0223}lich von denselben beziehen (der Mahlzwang, der Branntweinzwang oder der Brauzwang);\\\n\\tab b)\\tab das st{\\u0228}dtischen B{\\u0228}ckern oder Fleischern zustehende Recht, die Einwohner der Stadt, der Vorst{\\u0228}dte oder der sogenannten Bannmeile zu zwingen, da{\\u0223} sie ihren Bedarf an Geb{\\u0228}ck oder Fleisch ganz oder teilweise von jenen ausschlie{\\u0223}lich entnehmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die Berechtigungen, Konzessionen zu gewerblichen Anlagen oder zum Betrieb von Gewerben zu erteilen, die dem Fiskus, Korporationen, Instituten oder einzelnen Berechtigten zustehen;\\\n\\tab 6.\\tab vorbehaltlich der an den Staat und die Gemeinde zu entrichtenden Gewerbesteuern, alle Abgaben, welche f{\\u0252}r den Betrieb eines Gewerbes entrichtet werden, sowie die Berechtigung, dergleichen Abgaben aufzuerlegen.\\\n\\pard\n\\pard\\sb100\n(2) Ob und in welcher Weise den Berechtigten f{\\u0252}r die vorstehend aufgehobenen ausschlie{\\u0223}lichen Gewerbeberechtigungen, Zwangs- und Bannrechte usw. Entsch{\\u0228}digung zu leisten ist, bestimmen die Landesgesetze.\\\n}"
}