{
  "documentIdentifier" : "BJNR138200015BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder, der Tiere h{\\u0228}lt, die der Gewinnung von Lebensmitteln dienen, hat {\\u0252}ber Erwerb und Anwendung der von ihm bezogenen, zur Anwendung bei diesen Tieren bestimmten und nicht f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegebenen Arzneimittel Nachweise nach Ma{\\u0223}gabe des Absatzes 2 oder des Absatzes 3 zu f{\\u0252}hren. Die Nachweise sind in {\\u0252}bersichtlicher und allgemein verst{\\u0228}ndlicher Form zu f{\\u0252}hren, mindestens f{\\u0252}nf Jahre vom Zeitpunkt ihrer Erstellung in dem Tierhaltungsbetrieb aufzubewahren, in dem die Tiere zum Zeitpunkt der Verabreichung des in Satz 1 genannten Tierarzneimittels jeweils gehalten worden sind, und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Sie k{\\u0246}nnen auch als elektronisches Dokument gef{\\u0252}hrt und aufbewahrt werden, sofern sichergestellt ist, dass die Daten w{\\u0228}hrend der Dauer der Aufbewahrung an dem in Satz 2 bezeichneten Ort verf{\\u0252}gbar sind, jederzeit lesbar gemacht werden k{\\u0246}nnen und unver{\\u0228}nderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Nachweise im Sinne des Absatzes 1 {\\u0252}ber den Erwerb sind im Falle von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}tterungsarzneimitteln die vom Hersteller mit dem F{\\u0252}tterungsarzneimittel {\\u0252}bersandte erste Durchschrift der Verschreibung,\\\n\\tab 2.\\tab Arzneimitteln, die von einer Tier{\\u0228}rztin oder einem Tierarzt abgegeben wurden, der Nachweis nach {\\u0167} 13 Absatz 1 Satz 2 und 3 der Verordnung {\\u0252}ber tier{\\u0228}rztliche Hausapotheken,\\\n\\tab 3.\\tab Arzneimitteln, die aus Apotheken bezogen wurden und verschreibungspflichtig sind, das Original der Verschreibung,\\\n\\tab 4.\\tab sonstigen Arzneimitteln, besondere Aufzeichnungen oder Belege wie tier{\\u0228}rztliche Verschreibungen, Rechnungen, Lieferscheine oder Warenbegleitscheine, aus denen sich Lieferant, Art und Menge der erworbenen Arzneimittel ergeben.\\\n\\pard\n\\pard\\sb100\n(3) Nachweis im Sinne des Absatzes 1 {\\u0252}ber die Anwendung ist die Dokumentation nach {\\u0167} 2.\\\n\\pard\\sb100\n(4) Jeder, der Tiere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Tierheim oder einer {\\u0228}hnlichen Einrichtung h{\\u0228}lt, oder\\\n\\tab 2.\\tab gewerbsm{\\u0228}{\\u0223}ig Wirbeltiere, ausgenommen Tiere, die der Gewinnung von Lebensmitteln dienen, z{\\u0252}chtet oder h{\\u0228}lt oder vor{\\u0252}bergehend f{\\u0252}r andere Betriebe oder Personen betreut,\\\n\\pard\nhat {\\u0252}ber den Erwerb verschreibungspflichtiger Arzneimittel, die f{\\u0252}r die Behandlung der in den Nummern 1 und 2 bezeichneten Tiere erworben worden sind, Nachweise {\\u0252}ber den Erwerb nach Ma{\\u0223}gabe des Absatzes 5 zu f{\\u0252}hren. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Nachweise im Sinne des Absatzes 4 sind das Original der Verschreibung oder die tier{\\u0228}rztliche Rechnung.\\\n}"
}