{
  "documentIdentifier" : "BJNR043100017BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann der Empf{\\u0228}nger die Eingangsmeldung nach {\\u0167} 33 Absatz 1 nach Beendigung einer Bef{\\u0246}rderung von Alkoholerzeugnissen unter Steueraussetzung nicht innerhalb der dort festgelegten Frist {\\u0252}bermitteln, weil das EDV-gest{\\u0252}tzte Bef{\\u0246}rderungs- und Kontrollsystem nicht zur Verf{\\u0252}gung steht oder weil ihm das elektronische Verwaltungsdokument oder die {\\u0196}nderungsmeldung nach {\\u0167} 32 Absatz 6 nicht zugeleitet wurde, hat er dem zust{\\u0228}ndigen Hauptzollamt ein Eingangsdokument nach amtlich vorgeschriebenem Vordruck vorzulegen, mit dem er den Empfang der Alkoholerzeugnisse best{\\u0228}tigt. F{\\u0252}r die Frist zur Vorlage des Eingangsdokuments und deren Verl{\\u0228}ngerung gilt {\\u0167} 33 Absatz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Empf{\\u0228}nger hat das Eingangsdokument in drei Exemplaren auszufertigen. Das zust{\\u0228}ndige Hauptzollamt best{\\u0228}tigt die drei Exemplare und gibt dem Empf{\\u0228}nger die erste Ausfertigung zur{\\u0252}ck. Der Empf{\\u0228}nger hat diese Ausfertigung zu seinen Aufzeichnungen zu nehmen. Wird die Eingangsmeldung nicht innerhalb der in {\\u0167} 33 Absatz 1 genannten Frist vom Empf{\\u0228}nger {\\u0252}bermittelt, {\\u0252}bersendet das f{\\u0252}r den Empf{\\u0228}nger zust{\\u0228}ndige Hauptzollamt die zweite Ausfertigung des Eingangsdokuments dem f{\\u0252}r den Versender zust{\\u0228}ndigen Hauptzollamt, das diese an den Versender weiterleitet. Eingangsdokumente, die von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bersendet wurden, werden vom zust{\\u0228}ndigen Hauptzollamt an den Versender im Steuergebiet weitergeleitet.\\\n\\pard\\sb100\n(3) Steht das EDV-gest{\\u0252}tzte Bef{\\u0246}rderungs- und Kontrollsystem wieder zur Verf{\\u0252}gung und liegt das elektronische Verwaltungsdokument oder die {\\u0196}nderungsmeldung nach {\\u0167} 32 Absatz 5 oder 6 dem Empf{\\u0228}nger vor, hat dieser dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich f{\\u0252}r das im Ausfallverfahren erstellte Eingangsdokument unter Verwendung des EDV-gest{\\u0252}tzten Bef{\\u0246}rderungs- und Kontrollsystems eine Eingangsmeldung nach {\\u0167} 33 Absatz 1 zu {\\u0252}bermitteln, die dieselben Daten wie das Eingangsdokument nach Absatz 1 enth{\\u0228}lt. {\\u0167} 33 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Kann nach Beendigung einer Bef{\\u0246}rderung von Alkoholerzeugnissen unter Steueraussetzung die Ausfuhrmeldung nach {\\u0167} 33 Absatz 5 nicht erstellt werden, weil entweder das EDV-gest{\\u0252}tzte Bef{\\u0246}rderungs- und Kontrollsystem nicht zur Verf{\\u0252}gung steht oder das elektronische Verwaltungsdokument nicht {\\u0252}bermittelt wurde, so erstellt das zust{\\u0228}ndige Hauptzollamt ein Ausfuhrdokument, in dem best{\\u0228}tigt wird, dass die Alkoholerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Union verlassen haben. Dies gilt auch bei der Ausfuhr von Teilmengen. Das zust{\\u0228}ndige Hauptzollamt {\\u0252}bersendet dem Versender eine Ausfertigung dieses Ausfuhrdokuments, wenn die Alkoholerzeugnisse aus dem Steuergebiet versendet wurden. In den F{\\u0228}llen, in denen ein entsprechendes Ausfuhrdokument von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bermittelt wurde, {\\u0252}bersendet das zust{\\u0228}ndige Hauptzollamt dem Versender eine Ausfertigung.\\\n\\pard\\sb100\n(5) Steht das EDV-gest{\\u0252}tzte Bef{\\u0246}rderungs- und Kontrollsystem wieder zur Verf{\\u0252}gung und liegt das elektronische Verwaltungsdokument vor, erstellt das zust{\\u0228}ndige Hauptzollamt eine Ausfuhrmeldung nach {\\u0167} 33 Absatz 5 Satz 1. {\\u0167} 33 Absatz 5 Satz 2 und 3 gilt entsprechend.\\\n}"
}