{
  "documentIdentifier" : "BJNR043100017BJNE004500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gewinnung, die Lagerung und die Bef{\\u0246}rderung von Alkohol in einer Abfindungsbrennerei unter Steueraussetzung gelten vorbehaltlich nachstehender Regelungen die Bestimmungen des Gesetzes zu Steueraussetzung und Besteuerung entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag des Abfindungsbrenners oder des Stoffbesitzers gilt der gesamte gewonnene Alkohol abweichend von {\\u0167} 18 Absatz 5 des Gesetzes als unter Steueraussetzung in einem Steuerlager gewonnen. Der Antrag nach Satz 1 ist sp{\\u0228}testens f{\\u0252}nf Werktage vor dem Brennvorgang vom Abfindungsbrenner oder Stoffbesitzer nach amtlich vorgeschriebenem Vordruck beim zust{\\u0228}ndigen Hauptzollamt zu stellen. Das zust{\\u0228}ndige Hauptzollamt kann Erleichterungen zulassen. Das zust{\\u0228}ndige Hauptzollamt kann vom Antragsteller weitere Angaben verlangen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich sind.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt erteilt die Erlaubnis unter Widerrufsvorbehalt in dem vom Antragsteller beantragten zul{\\u0228}ssigen Umfang, soweit Steuerbelange nicht entgegenstehen. Die Abfindungsbrennerei gilt bis zum Erl{\\u0246}schen oder Widerruf der Erlaubnis als Steuerlager; der Abfindungsbrenner oder der Stoffbesitzer gilt insoweit als Steuerlagerinhaber. Im Steuerlager darf der von der Erlaubnis umfasste Alkohol unter Steueraussetzung befristet gelagert und an andere Steuerlagerinhaber im Steuergebiet bef{\\u0246}rdert werden. Die Erlaubnis erlischt mit der ordnungsgem{\\u0228}{\\u0223}en Aufnahme des bef{\\u0246}rderten Alkohols in das aufnehmende Steuerlager, sp{\\u0228}testens jedoch mit Ablauf des zweiten Kalendermonats, der auf das Ende des genehmigten Brennbetriebs folgt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Bef{\\u0246}rderungen unter Steueraussetzung von Alkohol, der in einer Abfindungsbrennerei unter Steueraussetzung gewonnen wurde, sind abweichend von {\\u0167} 29 Lieferscheine oder Rechnungen zu verwenden. Diese sind mit der Aufschrift {\\u8222}Lieferschein\/Rechnung f{\\u0252}r die Bef{\\u0246}rderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung{\\u8220} zu kennzeichnen. Eine Bef{\\u0246}rderung {\\u0252}ber andere Mitgliedstaaten, Drittl{\\u0228}nder oder Drittgebiete ist dabei unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Entspricht die unter Steueraussetzung an das Steuerlager gelieferte Alkoholmenge nicht der tats{\\u0228}chlich gewonnenen Alkoholmenge, wird f{\\u0252}r den nicht an das Steuerlager gelieferten Teil der Alkoholmenge die Alkoholsteuer festgesetzt. Satz 1 gilt nicht, wenn der Alkohol in Folge unvorhersehbarer Ereignisse oder h{\\u0246}herer Gewalt unwiederbringlich verloren gegangen ist. Bei einer Steuerentstehung gilt der Steuersatz nach {\\u0167} 2 Absatz 1 des Gesetzes.\\\n\\pard\\sb100\n(6) Im Falle des vereinfachten Lohnbrennens kann die Gewinnung, die Lagerung und die Bef{\\u0246}rderung von Alkohol unter Steueraussetzung nicht beantragt werden.\\\n}"
}