{
  "documentIdentifier" : "BJNR109330974BJNE004207123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geh{\\u0246}rt zum Erwerb von Todes wegen beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2, ist dem Erwerber die darauf entfallende Erbschaftsteuer auf Antrag bis zu sieben Jahre zu stunden. Der erste Jahresbetrag ist ein Jahr nach der Festsetzung der Steuer f{\\u0228}llig und bis dahin zinslos zu stunden. F{\\u0252}r die weiteren zu entrichtenden Jahresbetr{\\u0228}ge sind die {\\u0167}{\\u0167} 234 und 238 der Abgabenordnung ab dem zweiten Jahr nach der Festsetzung der Steuer anzuwenden. {\\u0167} 222 der Abgabenordnung bleibt unber{\\u0252}hrt. Die Stundung endet, sobald der Erwerber, ausgehend vom Zeitpunkt der Entstehung der Steuer ({\\u0167} 9), den Tatbestand nach {\\u0167} 13a Absatz 3 nicht einh{\\u0228}lt oder einen der Tatbest{\\u0228}nde nach {\\u0167} 13a Absatz 6 erf{\\u0252}llt. Wurde ein Antrag nach {\\u0167} 13a Absatz 10 oder nach {\\u0167} 28a Absatz 1 gestellt, ist bei der Anwendung des Satzes 5 {\\u0167} 13a Absatz 10 entsprechend anzuwenden. Satz 1 ist nicht auf die Erbschaftsteuer anzuwenden, die der Erwerber zu entrichten hat, weil er den Tatbestand nach {\\u0167} 13a Absatz 3 nicht eingehalten oder einen der Tatbest{\\u0228}nde nach {\\u0167} 13a Absatz 6 erf{\\u0252}llt hat. Die Stundung endet, sobald der Erwerber den Betrieb oder den Anteil daran {\\u0252}bertr{\\u0228}gt oder aufgibt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet in den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Nr. 4 entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Geh{\\u0246}rt zum Erwerb beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13d Absatz 3, ist dem Erwerber die darauf entfallende Erbschaftsteuer auf Antrag bis zu zehn Jahren zu stunden, soweit er die Steuer nur durch Ver{\\u0228}u{\\u0223}erung dieses Verm{\\u0246}gens aufbringen kann. Satz 1 gilt entsprechend, wenn zum Erwerb ein Ein- oder Zweifamilienhaus oder Wohneigentum geh{\\u0246}rt, das der Erwerber nach dem Erwerb zu eigenen Wohnzwecken nutzt, l{\\u0228}ngstens f{\\u0252}r die Dauer der Selbstnutzung. Nach Aufgabe der Selbstnutzung ist die Stundung unter den Voraussetzungen des Satzes 1 weiter zu gew{\\u0228}hren. Die Stundung endet in den F{\\u0228}llen der S{\\u0228}tze 1 bis 3, soweit das erworbene Verm{\\u0246}gen Gegenstand einer Schenkung im Sinne des {\\u0167} 7 ist. Die {\\u0167}{\\u0167} 234 und 238 der Abgabenordnung sind anzuwenden; bei Erwerben von Todes wegen erfolgt diese Stundung zinslos. {\\u0167} 222 der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28: Zur Anwendung vgl. {\\u0167} 37 Abs. 12, 16 +++)\\\n}"
}