{
  "documentIdentifier" : "BJNR109330974BJNE004405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder der Erbschaftsteuer unterliegende Erwerb ({\\u0167} 1) ist vom Erwerber, bei einer Zweckzuwendung vom Beschwerten binnen einer Frist von drei Monaten nach erlangter Kenntnis von dem Anfall oder von dem Eintritt der Verpflichtung dem f{\\u0252}r die Verwaltung der Erbschaftsteuer zust{\\u0228}ndigen Finanzamt schriftlich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt der steuerpflichtige Erwerb durch ein Rechtsgesch{\\u0228}ft unter Lebenden, ist zur Anzeige auch derjenige verpflichtet, aus dessen Verm{\\u0246}gen der Erwerb stammt.\\\n\\pard\\sb100\n(3) Einer Anzeige bedarf es nicht, wenn der Erwerb auf einer von einem deutschen Gericht, einem deutschen Notar oder einem deutschen Konsul er{\\u0246}ffneten Verf{\\u0252}gung von Todes wegen beruht und sich aus der Verf{\\u0252}gung das Verh{\\u0228}ltnis des Erwerbers zum Erblasser unzweifelhaft ergibt; das gilt nicht, wenn zum Erwerb Grundbesitz, Betriebsverm{\\u0246}gen, Anteile an Kapitalgesellschaften, die nicht der Anzeigepflicht nach {\\u0167} 33 unterliegen, oder Auslandsverm{\\u0246}gen geh{\\u0246}rt. Einer Anzeige bedarf es auch nicht, wenn eine Schenkung unter Lebenden oder eine Zweckzuwendung gerichtlich oder notariell beurkundet ist.\\\n\\pard\\sb100\n(4) Die Anzeige soll folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorname und Familienname, Identifikationsnummer ({\\u0167} 139b der Abgabenordnung), Beruf, Wohnung des Erblassers oder Schenkers und des Erwerbers;\\\n\\tab 2.\\tab Todestag und Sterbeort des Erblassers oder Zeitpunkt der Ausf{\\u0252}hrung der Schenkung;\\\n\\tab 3.\\tab Gegenstand und Wert des Erwerbs;\\\n\\tab 4.\\tab Rechtsgrund des Erwerbs wie gesetzliche Erbfolge, Verm{\\u0228}chtnis, Ausstattung;\\\n\\tab 5.\\tab pers{\\u0246}nliches Verh{\\u0228}ltnis des Erwerbers zum Erblasser oder zum Schenker wie Verwandtschaft, Schw{\\u0228}gerschaft, Dienstverh{\\u0228}ltnis;\\\n\\tab 6.\\tab fr{\\u0252}here Zuwendungen des Erblassers oder Schenkers an den Erwerber nach Art, Wert und Zeitpunkt der einzelnen Zuwendung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30 Abs. 4 Nr. 1: Zur Anwendung vgl. {\\u0167} 37 Abs. 10 Satz 1 +++)\\\n}"
}