{
  "documentIdentifier" : "BJNR109330974BJNE004503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Finanzamt kann von jedem an einem Erbfall, an einer Schenkung oder an einer Zweckzuwendung Beteiligten ohne R{\\u0252}cksicht darauf, ob er selbst steuerpflichtig ist, die Abgabe einer Erkl{\\u0228}rung innerhalb einer von ihm zu bestimmenden Frist verlangen. Die Frist mu{\\u0223} mindestens einen Monat betragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erkl{\\u0228}rung hat ein Verzeichnis der zum Nachla{\\u0223} geh{\\u0246}renden Gegenst{\\u0228}nde und die sonstigen f{\\u0252}r die Feststellung des Gegenstands und des Werts des Erwerbs erforderlichen Angaben zu enthalten.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der fortgesetzten G{\\u0252}tergemeinschaft kann das Finanzamt die Steuererkl{\\u0228}rung allein von dem {\\u0252}berlebenden Ehegatten oder dem {\\u0252}berlebenden Lebenspartner verlangen.\\\n\\pard\\sb100\n(4) Sind mehrere Erben vorhanden, sind sie berechtigt, die Steuererkl{\\u0228}rung gemeinsam abzugeben. In diesem Fall ist die Steuererkl{\\u0228}rung von allen Beteiligten zu unterschreiben. Sind an dem Erbfall au{\\u0223}er den Erben noch weitere Personen beteiligt, k{\\u0246}nnen diese im Einverst{\\u0228}ndnis mit den Erben in die gemeinsame Steuererkl{\\u0228}rung einbezogen werden.\\\n\\pard\\sb100\n(5) Ist ein Testamentsvollstrecker oder Nachla{\\u0223}verwalter vorhanden, ist die Steuererkl{\\u0228}rung von diesem abzugeben. Das Finanzamt kann verlangen, da{\\u0223} die Steuererkl{\\u0228}rung auch von einem oder mehreren Erben mitunterschrieben wird.\\\n\\pard\\sb100\n(6) Ist ein Nachla{\\u0223}pfleger bestellt, ist dieser zur Abgabe der Steuererkl{\\u0228}rung verpflichtet.\\\n\\pard\\sb100\n(7) Das Finanzamt kann verlangen, da{\\u0223} eine Steuererkl{\\u0228}rung auf einem Vordruck nach amtlich bestimmtem Muster abzugeben ist, in der der Steuerschuldner die Steuer selbst zu berechnen hat. Der Steuerschuldner hat die selbstberechnete Steuer innerhalb eines Monats nach Abgabe der Steuererkl{\\u0228}rung zu entrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}