{
  "documentIdentifier" : "BJNR300400007BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer hat dem Versicherungsnehmer gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 Satz 1 des Versicherungsvertragsgesetzes folgende Informationen zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t des Versicherers und der etwaigen Niederlassung, {\\u0252}ber die der Vertrag abgeschlossen werden soll; anzugeben ist auch das Handelsregister, bei dem der Rechtstr{\\u0228}ger eingetragen ist, und die zugeh{\\u0246}rige Registernummer;\\\n\\tab 2.\\tab die Identit{\\u0228}t eines Vertreters des Versicherers in dem Mitgliedstaat der Europ{\\u0228}ischen Union, in dem der Versicherungsnehmer seinen Wohnsitz hat, wenn es einen solchen Vertreter gibt, oder die Identit{\\u0228}t einer anderen gewerblich t{\\u0228}tigen Person als dem Anbieter, wenn der Versicherungsnehmer mit dieser gesch{\\u0228}ftlich zu tun hat, und die Eigenschaft, in der diese Person gegen{\\u0252}ber dem Versicherungsnehmer t{\\u0228}tig wird;\\\n\\tab 3.\\tab die ladungsf{\\u0228}hige Anschrift des Versicherers und jede andere Anschrift, die f{\\u0252}r die Gesch{\\u0228}ftsbeziehung zwischen dem Versicherer, seinem Vertreter oder einer anderen gewerblich t{\\u0228}tigen Person gem{\\u0228}{\\u0223} Nummer 2 und dem Versicherungsnehmer ma{\\u0223}geblich ist, bei juristischen Personen, Personenvereinigungen oder -gruppen auch den Namen eines Vertretungsberechtigten;\\\n\\tab 4.\\tab die Hauptgesch{\\u0228}ftst{\\u0228}tigkeit des Versicherers;\\\n\\tab 5.\\tab Angaben {\\u0252}ber das Bestehen eines Garantiefonds oder anderer Entsch{\\u0228}digungsregelungen, die nicht unter die Richtlinie 94\/19\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. Mai 1994 {\\u0252}ber Einlagensicherungssysteme (ABl. EG Nr. L 135 S. 5) und die Richtlinie 97\/9\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 3. M{\\u0228}rz 1997 {\\u0252}ber Systeme f{\\u0252}r die Entsch{\\u0228}digung der Anleger (ABl. EG Nr. L 84 S. 22) fallen; Name und Anschrift des Garantiefonds sind anzugeben;\\\n\\tab 6.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r das Versicherungsverh{\\u0228}ltnis geltenden Allgemeinen Versicherungsbedingungen einschlie{\\u0223}lich der Tarifbestimmungen;\\\n\\tab b)\\tab die wesentlichen Merkmale der Versicherungsleistung, insbesondere Angaben {\\u0252}ber Art, Umfang und F{\\u0228}lligkeit der Leistung des Versicherers;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab den Gesamtpreis der Versicherung einschlie{\\u0223}lich aller Steuern und sonstigen Preisbestandteile, wobei die Pr{\\u0228}mien einzeln auszuweisen sind, wenn das Versicherungsverh{\\u0228}ltnis mehrere selbst{\\u0228}ndige Versicherungsvertr{\\u0228}ge umfassen soll, oder, wenn ein genauer Preis nicht angegeben werden kann, Angaben zu den Grundlagen seiner Berechnung, die dem Versicherungsnehmer eine {\\u0220}berpr{\\u0252}fung des Preises erm{\\u0246}glichen;\\\n\\tab 8.\\tab gegebenenfalls zus{\\u0228}tzlich anfallende Kosten unter Angabe des insgesamt zu zahlenden Betrages sowie m{\\u0246}gliche weitere Steuern, Geb{\\u0252}hren oder Kosten, die nicht {\\u0252}ber den Versicherer abgef{\\u0252}hrt oder von ihm in Rechnung gestellt werden; anzugeben sind auch alle Kosten, die dem Versicherungsnehmer f{\\u0252}r die Benutzung von Fernkommunikationsmitteln entstehen, wenn solche zus{\\u0228}tzlichen Kosten in Rechnung gestellt werden;\\\n\\tab 9.\\tab Einzelheiten hinsichtlich der Zahlung und der Erf{\\u0252}llung, insbesondere zur Zahlungsweise der Pr{\\u0228}mien;\\\n\\tab 10.\\tab die Befristung der G{\\u0252}ltigkeitsdauer der zur Verf{\\u0252}gung gestellten Informationen, beispielsweise die G{\\u0252}ltigkeitsdauer befristeter Angebote, insbesondere hinsichtlich des Preises;\\\n\\tab 11.\\tab gegebenenfalls den Hinweis, dass sich die Finanzdienstleistung auf Finanzinstrumente bezieht, die wegen ihrer spezifischen Merkmale oder der durchzuf{\\u0252}hrenden Vorg{\\u0228}nge mit speziellen Risiken behaftet sind, oder deren Preis Schwankungen auf dem Finanzmarkt unterliegt, auf die der Versicherer keinen Einfluss hat, und dass in der Vergangenheit erwirtschaftete Betr{\\u0228}ge kein Indikator f{\\u0252}r k{\\u0252}nftige Ertr{\\u0228}ge sind; die jeweiligen Umst{\\u0228}nde und Risiken sind zu bezeichnen;\\\n\\tab 12.\\tab Angaben dar{\\u0252}ber, wie der Vertrag zustande kommt, insbesondere {\\u0252}ber den Beginn der Versicherung und des Versicherungsschutzes sowie die Dauer der Frist, w{\\u0228}hrend der der Antragsteller an den Antrag gebunden sein soll;\\\n\\tab 13.\\tab das Bestehen oder Nichtbestehen eines Widerrufsrechts sowie die Bedingungen, Einzelheiten der Aus{\\u0252}bung, insbesondere Namen und Anschrift derjenigen Person, gegen{\\u0252}ber der der Widerruf zu erkl{\\u0228}ren ist, und die Rechtsfolgen des Widerrufs einschlie{\\u0223}lich Informationen {\\u0252}ber den Betrag, den der Versicherungsnehmer im Falle des Widerrufs gegebenenfalls zu zahlen hat;\\\n\\tab 14.\\tab Angaben zur Laufzeit und gegebenenfalls zur Mindestlaufzeit des Vertrages;\\\n\\tab 15.\\tab Angaben zur Beendigung des Vertrages, insbesondere zu den vertraglichen K{\\u0252}ndigungsbedingungen einschlie{\\u0223}lich etwaiger Vertragsstrafen;\\\n\\tab 16.\\tab die Mitgliedstaaten der Europ{\\u0228}ischen Union, deren Recht der Versicherer der Aufnahme von Beziehungen zum Versicherungsnehmer vor Abschluss des Versicherungsvertrages zugrunde legt;\\\n\\tab 17.\\tab das auf den Vertrag anwendbare Recht, eine Vertragsklausel {\\u0252}ber das auf den Vertrag anwendbare Recht oder {\\u0252}ber das zust{\\u0228}ndige Gericht;\\\n\\tab 18.\\tab die Sprachen, in welchen die Vertragsbedingungen und die in dieser Vorschrift genannten Vorabinformationen mitgeteilt werden, sowie die Sprachen, in welchen sich der Versicherer verpflichtet, mit Zustimmung des Versicherungsnehmers die Kommunikation w{\\u0228}hrend der Laufzeit dieses Vertrages zu f{\\u0252}hren;\\\n\\tab 19.\\tab einen m{\\u0246}glichen Zugang des Versicherungsnehmers zu einem au{\\u0223}ergerichtlichen Beschwerde- und Rechtsbehelfsverfahren und gegebenenfalls die Voraussetzungen f{\\u0252}r diesen Zugang; dabei ist ausdr{\\u0252}cklich darauf hinzuweisen, dass die M{\\u0246}glichkeit f{\\u0252}r den Versicherungsnehmer, den Rechtsweg zu beschreiten, hiervon unber{\\u0252}hrt bleibt;\\\n\\tab 20.\\tab Name und Anschrift der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde sowie die M{\\u0246}glichkeit einer Beschwerde bei dieser Aufsichtsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Mitteilung durch {\\u0220}bermittlung der Vertragsbestimmungen einschlie{\\u0223}lich der Allgemeinen Versicherungsbedingungen erfolgt, bed{\\u0252}rfen die Informationen nach Absatz 1 Nr. 3, 13 und 15 einer hervorgehobenen und deutlich gestalteten Form.\\\n}"
}