{
  "documentIdentifier" : "BJNR300400007BJNE000403118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der substitutiven Krankenversicherung ({\\u0167} 146 Absatz 1 des Versicherungsaufsichtsgesetzes) hat der Versicherer dem Versicherungsnehmer gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 Satz 1 des Versicherungsvertragsgesetzes zus{\\u0228}tzlich zu den in {\\u0167} 1 Abs. 1 genannten Informationen folgende Informationen zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur H{\\u0246}he der in die Pr{\\u0228}mie einkalkulierten Kosten; dabei sind die einkalkulierten Abschlusskosten als einheitlicher Gesamtbetrag und die {\\u0252}brigen einkalkulierten Kosten als Anteil der Jahrespr{\\u0228}mie unter Angabe der jeweiligen Laufzeit auszuweisen; bei den {\\u0252}brigen einkalkulierten Kosten sind die einkalkulierten Verwaltungskosten zus{\\u0228}tzlich gesondert als Anteil der Jahrespr{\\u0228}mie unter Angabe der jeweiligen Laufzeit auszuweisen;\\\n\\tab 2.\\tab Angaben zu m{\\u0246}glichen sonstigen Kosten, insbesondere zu Kosten, die einmalig oder aus besonderem Anlass entstehen k{\\u0246}nnen;\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Auswirkungen steigender Krankheitskosten auf die zuk{\\u0252}nftige Beitragsentwicklung;\\\n\\tab 4.\\tab Hinweise auf die M{\\u0246}glichkeiten zur Beitragsbegrenzung im Alter, insbesondere auf die M{\\u0246}glichkeiten eines Wechsels in den Standardtarif oder Basistarif oder in andere Tarife gem{\\u0228}{\\u0223} {\\u0167} 204 des Versicherungsvertragsgesetzes und der Vereinbarung von Leistungsausschl{\\u0252}ssen, sowie auf die M{\\u0246}glichkeit einer Pr{\\u0228}mienminderung gem{\\u0228}{\\u0223} {\\u0167} 152 Absatz 3 und 4 des Versicherungsaufsichtsgesetzes;\\\n\\tab 5.\\tab einen Hinweis, dass ein Wechsel von der privaten in die gesetzliche Krankenversicherung in fortgeschrittenem Alter in der Regel ausgeschlossen ist;\\\n\\tab 6.\\tab einen Hinweis, dass ein Wechsel innerhalb der privaten Krankenversicherung in fortgeschrittenem Alter mit h{\\u0246}heren Beitr{\\u0228}gen verbunden sein kann und gegebenenfalls auf einen Wechsel in den Standardtarif oder Basistarif beschr{\\u0228}nkt ist;\\\n\\tab 7.\\tab eine {\\u0220}bersicht {\\u0252}ber die Beitragsentwicklung im Zeitraum der dem Angebot vorangehenden zehn Jahre; anzugeben ist, welcher monatliche Beitrag in den dem Angebot vorangehenden zehn Jahren jeweils zu entrichten gewesen w{\\u0228}re, wenn der Versicherungsvertrag zum damaligen Zeitpunkt von einer Person gleichen Geschlechts wie der Antragsteller mit Eintrittsalter von 35 Jahren abgeschlossen worden w{\\u0228}re; besteht der angebotene Tarif noch nicht seit zehn Jahren, so ist auf den Zeitpunkt der Einf{\\u0252}hrung des Tarifs abzustellen, und es ist darauf hinzuweisen, dass die Aussagekraft der {\\u0220}bersicht wegen der kurzen Zeit, die seit der Einf{\\u0252}hrung des Tarifs vergangen ist, begrenzt ist; erg{\\u0228}nzend ist die Entwicklung eines vergleichbaren Tarifs, der bereits seit zehn Jahren besteht, darzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Angaben zu Absatz 1 Nr. 1, 2 und 7 haben in Euro zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}