{
  "documentIdentifier" : "BJNR300400007BJNE000701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer hat dem Versicherungsnehmer w{\\u0228}hrend der Laufzeit des Versicherungsvertrages folgende Informationen mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede {\\u0196}nderung der Identit{\\u0228}t oder der ladungsf{\\u0228}higen Anschrift des Versicherers und der etwaigen Niederlassung, {\\u0252}ber die der Vertrag abgeschlossen worden ist;\\\n\\tab 2.\\tab {\\u0196}nderungen bei den Angaben nach {\\u0167} 1 Abs. 1 Nr. 6 Buchstabe b, Nr. 7 bis 9 und 14 sowie nach {\\u0167} 2 Abs. 1 Nr. 3 bis 7, sofern sie sich aus {\\u0196}nderungen von Rechtsvorschriften ergeben;\\\n\\tab 3.\\tab soweit nach dem Vertrag eine {\\u0220}berschussbeteiligung vorgesehen ist, allj{\\u0228}hrlich eine Information {\\u0252}ber den Stand der {\\u0220}berschussbeteiligung sowie Informationen dar{\\u0252}ber, inwieweit diese {\\u0220}berschussbeteiligung garantiert ist; dies gilt nicht f{\\u0252}r die Krankenversicherung.\\\n\\pard\n\\pard\\sb100\n(2) Bei der substitutiven Krankenversicherung nach {\\u0167} 146 Absatz 1 des Versicherungsaufsichtsgesetzes hat der Versicherer bei jeder Pr{\\u0228}mienerh{\\u0246}hung unter Beif{\\u0252}gung des Textes der gesetzlichen Regelung auf die M{\\u0246}glichkeit des Tarifwechsels (Umstufung) gem{\\u0228}{\\u0223} {\\u0167} 204 des Versicherungsvertragsgesetzes hinzuweisen. Bei Versicherten, die das 60. Lebensjahr vollendet haben, ist der Versicherungsnehmer auf Tarife, die einen gleichartigen Versicherungsschutz wie die bisher vereinbarten Tarife bieten und bei denen eine Umstufung zu einer Pr{\\u0228}mienreduzierung f{\\u0252}hren w{\\u0252}rde, hinzuweisen. Der Hinweis muss solche Tarife enthalten, die bei verst{\\u0228}ndiger W{\\u0252}rdigung der Interessen des Versicherungsnehmers f{\\u0252}r eine Umstufung besonders in Betracht kommen. Zu den in Satz 2 genannten Tarifen z{\\u0228}hlen jedenfalls diejenigen Tarife mit Ausnahme des Basistarifs, die jeweils im abgelaufenen Gesch{\\u0228}ftsjahr den h{\\u0246}chsten Neuzugang, gemessen an der Zahl der versicherten Personen, zu verzeichnen hatten. Insgesamt d{\\u0252}rfen nicht mehr als zehn Tarife genannt werden. Dabei ist jeweils anzugeben, welche Pr{\\u0228}mien f{\\u0252}r die versicherten Personen im Falle eines Wechsels in den jeweiligen Tarif zu zahlen w{\\u0228}ren. Dar{\\u0252}ber hinaus ist auf die M{\\u0246}glichkeit eines Wechsels in den Standardtarif oder Basistarif hinzuweisen. Dabei sind die Voraussetzungen des Wechsels in den Standardtarif oder Basistarif, die in diesem Falle zu entrichtende Pr{\\u0228}mie sowie die M{\\u0246}glichkeit einer Pr{\\u0228}mienminderung im Basistarif gem{\\u0228}{\\u0223} {\\u0167} 152 Absatz 4 des Versicherungsaufsichtsgesetzes mitzuteilen. Auf Anfrage ist dem Versicherungsnehmer der {\\u0220}bertragungswert gem{\\u0228}{\\u0223} {\\u0167} 146 Absatz 1 Nummer 5 des Versicherungsaufsichtsgesetzes anzugeben; ab dem 1. Januar 2013 ist der {\\u0220}bertragungswert j{\\u0228}hrlich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}