{
  "documentIdentifier" : "BJNR012380980BJNE003201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Termin und Tagesordnung jeder Sitzung des Bundestages werden im {\\u0196}ltestenrat vereinbart, es sei denn, da{\\u0223} der Bundestag vorher dar{\\u0252}ber beschlie{\\u0223}t oder der Pr{\\u0228}sident sie nach {\\u0167} 21 Abs. 1 selbst{\\u0228}ndig festsetzt.\\\n\\pard\n\\pard\\sb100\n(2) Die Tagesordnung wird den Mitgliedern des Bundestages, dem Bundesrat und der Bundesregierung mitgeteilt. Sie gilt, wenn kein Widerspruch erfolgt, mit Aufruf des Punktes 1 als festgestellt. Nach Er{\\u0246}ffnung jeder Plenarsitzung kann vor Eintritt in die jeweilige Tagesordnung jedes Mitglied des Bundestages eine {\\u0196}nderung der Tagesordnung beantragen, wenn es diesen Antrag bis sp{\\u0228}testens 18 Uhr des Vortages dem Pr{\\u0228}sidenten vorgelegt hat.\\\n\\pard\\sb100\n(3) Nach Feststellung der Tagesordnung d{\\u0252}rfen andere Verhandlungsgegenst{\\u0228}nde nur beraten werden, wenn nicht von einer Fraktion oder von anwesenden f{\\u0252}nf vom Hundert der Mitglieder des Bundestages widersprochen wird oder diese Gesch{\\u0228}ftsordnung die Beratung au{\\u0223}erhalb der Tagesordnung zul{\\u0228}{\\u0223}t. Der Bundestag kann jederzeit einen Verhandlungsgegenstand von der Tagesordnung absetzen, soweit diese Gesch{\\u0228}ftsordnung nichts anderes bestimmt.\\\n\\pard\\sb100\n(4) Vorlagen von Mitgliedern des Bundestages m{\\u0252}ssen auf Verlangen der Antragsteller auf die Tagesordnung der n{\\u0228}chsten Sitzung gesetzt und beraten werden, wenn seit der Verteilung der Drucksache ({\\u0167} 123) mindestens drei Wochen vergangen sind.\\\n\\pard\\sb100\n(5) Ist eine Sitzung wegen Beschlu{\\u0223}unf{\\u0228}higkeit aufgehoben worden, kann der Pr{\\u0228}sident f{\\u0252}r denselben Tag einmal eine weitere Sitzung mit derselben Tagesordnung einberufen. Innerhalb dieser Tagesordnung kann er den Zeitpunkt f{\\u0252}r die Wiederholung der erfolglosen Abstimmung oder Wahl festlegen oder sie von der Tagesordnung absetzen, es sei denn, da{\\u0223} von einer Fraktion oder von anwesenden f{\\u0252}nf vom Hundert der Mitglieder des Bundestages widersprochen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}