{
  "documentIdentifier" : "BJNR185310018BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Kontoinhabers {\\u0252}bertr{\\u0228}gt die Registerverwaltung einen oder mehrere Regionalnachweise auf das Konto eines anderen Kontoinhabers, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der abgebende Kontoinhaber und der empfangende Kontoinhaber einen Stromliefervertrag geschlossen haben, auf Grund dessen der abgebende Kontoinhaber dem empfangenden Kontoinhaber im Jahr der Stromerzeugung, welches den zu {\\u0252}bertragenden Regionalnachweisen zugrunde liegt, die Lieferung von Strom schuldet,\\\n\\tab 2.\\tab wenn die durch die Regionalnachweise verk{\\u0246}rperte Strommenge die auf Grund des Vertrages nach Nummer 1 geschuldete Strommenge in diesem Jahr nicht {\\u0252}bersteigt und\\\n\\tab 3.\\tab soweit durch die {\\u0220}bertragung die Sicherheit, die Richtigkeit oder die Zuverl{\\u0228}ssigkeit des Regionalnachweisregisters nicht gef{\\u0228}hrdet werden.\\\n\\pard\nDie {\\u0220}bertragung mehrerer Regionalnachweise, die Gegenstand des Antrags nach Satz 1 sind, erfolgt in einem Vorgang.\\\n\\pard\\sb100\n(2) Eine Gef{\\u0228}hrdung im Sinne des Absatzes 1 Satz 1 Nummer 3 liegt in der Regel vor, wenn ein zu {\\u0252}bertragender Regionalnachweis auf der Grundlage falscher Angaben nach {\\u0167} 18 Absatz 1 oder nach {\\u0167} 23 Absatz 1 oder Absatz 2 oder auf der Grundlage falscher Strommengendaten nach {\\u0167} 41 Absatz 2, 4 und 5 ausgestellt wurde.\\\n\\pard\\sb100\n(3) Die Registerverwaltung bucht s{\\u0228}mtliche in einem Vorgang {\\u0252}bertragenen Regionalnachweise auf das Konto des abgebenden Kontoinhabers zur{\\u0252}ck, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der empfangende Kontoinhaber die R{\\u0252}ckbuchung innerhalb von einem Monat nach der {\\u0220}bertragung beantragt und\\\n\\tab 2.\\tab alle Regionalnachweise aus dem {\\u0220}bertragungsvorgang noch auf dem Konto des empfangenden Kontoinhabers vorhanden sind.\\\n\\pard\nDer Verfall von {\\u0252}bertragenen Regionalnachweisen auf dem Konto des empfangenden Kontoinhabers beeintr{\\u0228}chtigt die R{\\u0252}ckbuchbarkeit der {\\u0252}brigen Regionalnachweise nicht.\\\n\\pard\\sb100\n(4) Es ist verboten, die {\\u0220}bertragung eines Regionalnachweises zu beantragen, wenn der erforderliche Stromliefervertrag nach Absatz 1 Satz 1 nicht besteht.\\\n\\pard\\sb100\n(5) Der empfangende Kontoinhaber ist verpflichtet, fristgerecht f{\\u0252}r die R{\\u0252}ckbuchung zu sorgen, wenn der erforderliche Stromliefervertrag nach Absatz 1 Satz 1 nicht besteht.\\\n\\pard\\sb100\n(6) Abweichend von den Abs{\\u0228}tzen 1 bis 5 ist die Vorschrift des {\\u0167} 28 Absatz 1 auf die {\\u0220}bertragung eines Regionalnachweises auf ein anderes Konto desselben Kontoinhabers entsprechend anzuwenden.\\\n}"
}