{
  "documentIdentifier" : "BJNR185310018BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Herkunftsnachweise d{\\u0252}rfen nur zur Stromkennzeichnung durch ein Elektrizit{\\u0228}tsversorgungsunternehmen verwendet werden. Die Verwendung eines Herkunftsnachweises zur Stromkennzeichnung nach {\\u0167} 42 Absatz 1 Nummer 1, Absatz 3 und 5 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes erfolgt, indem das Elektrizit{\\u0228}tsversorgungsunternehmen als Inhaber des Herkunftsnachweises gegen{\\u0252}ber der Registerverwaltung erkl{\\u0228}rt, dass es den Herkunftsnachweis f{\\u0252}r eine Strommenge, die das Elektrizit{\\u0228}tsversorgungsunternehmen im Geltungsbereich des Erneuerbare-Energien-Gesetzes an Letztverbraucher geliefert hat, der eigenen Stromkennzeichnung zugrunde legen wird. Die gelieferte Strommenge nach Satz 2 ist f{\\u0252}r die Zwecke der Verwendung und Entwertung von Herkunftsnachweisen auf ganze Megawattstunden aufzurunden.\\\n\\pard\n\\pard\\sb100\n(2) Das Elektrizit{\\u0228}tsversorgungsunternehmen darf den Herkunftsnachweis nur dann verwenden, wenn es die Entwertung des auf seinem Konto befindlichen Herkunftsnachweises bei der Registerverwaltung beantragt und die Registerverwaltung dem Antrag stattgibt. Der Antrag auf Entwertung wird abgelehnt, wenn dem Elektrizit{\\u0228}tsversorgungsunternehmen schon beim Erwerb des Herkunftsnachweises bekannt war, dass die f{\\u0252}r die Ausstellung erforderliche Strommenge aus erneuerbaren Energien nicht erzeugt worden ist. Die Verwendung des Herkunftsnachweises ist in diesem Fall untersagt. Wird dem Elektrizit{\\u0228}tsversorgungsunternehmen erst nach dem Erwerb des Herkunftsnachweises bekannt, dass die f{\\u0252}r die Ausstellung erforderliche Strommenge aus erneuerbaren Energien nicht erzeugt worden ist, darf die Registerverwaltung den Antrag auf Entwertung nicht mit der Begr{\\u0252}ndung ablehnen, dass die f{\\u0252}r die Ausstellung erforderliche Strommenge aus erneuerbaren Energien nicht erzeugt worden ist; {\\u0167} 15 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Das Elektrizit{\\u0228}tsversorgungsunternehmen darf einen Antrag auf Entwertung nur f{\\u0252}r die eigene Stromlieferung und Stromkennzeichnung stellen. Das Elektrizit{\\u0228}tsversorgungsunternehmen darf in dem Antrag auf Entwertung ein bestimmtes Stromprodukt oder den Namen des Stromkunden angeben, f{\\u0252}r das oder f{\\u0252}r den der Herkunftsnachweis verwendet wird. Handelt es sich bei dem Stromkunden um eine nat{\\u0252}rliche Person, so ist die Angabe des Namens nur mit Einwilligung des Stromkunden zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Ein Herkunftsnachweis darf nur zur Kennzeichnung von Strommengen verwendet werden, die das entwertende Elektrizit{\\u0228}tsversorgungsunternehmen in demselben Kalenderjahr an Letztverbraucher geliefert hat, in dem der Erzeugungszeitraum der Strommenge liegt, f{\\u0252}r die der Herkunftsnachweis ausgestellt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30: Zur Anwendung vgl. {\\u0167} 31 Abs. 1 Eingangssatz +++)\\\n}"
}