{
  "documentIdentifier" : "BJNR185310018BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Verwendung und Entwertung von Regionalnachweisen sind die Vorschriften des {\\u0167} 30 zur Verwendung und Entwertung von Herkunftsnachweisen entsprechend mit der Ma{\\u0223}gabe anzuwenden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antrag auf Entwertung zul{\\u0228}ssig ist in der Zeit vom 1. August bis 15. Dezember des Kalenderjahres, das auf den Erzeugungszeitraum der Strommenge, f{\\u0252}r die der zu entwertende Regionalnachweis ausgestellt worden ist, folgt,\\\n\\tab 2.\\tab Regionalnachweise nur zur Kennzeichnung des Stroms, der in regionalem Zusammenhang zur Erzeugung verbraucht worden ist, nach {\\u0167} 79a Absatz 8 des Erneuerbare-Energien-Gesetzes und nach {\\u0167} 42 Absatz 5 Satz 2 des Energiewirtschaftsgesetzes verwendet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab die gelieferte Strommenge, f{\\u0252}r die Regionalnachweise verwendet werden, auf ganze Kilowattstunden aufzurunden ist und\\\n\\tab 4.\\tab im Entwertungsantrag anzugeben sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Verwendungsgebiet, in dem die Regionalnachweise verwendet werden sollen,\\\n\\tab b)\\tab die in dieses Verwendungsgebiet gelieferten Stromprodukte, f{\\u0252}r die die Regionalnachweise verwendet werden sollen,\\\n\\tab c)\\tab die Menge des Stroms, die je Stromprodukt nach Buchstabe b in das jeweilige Verwendungsgebiet geliefert und von den Stromkunden verbraucht wurde, und\\\n\\tab d)\\tab die Angabe, ob f{\\u0252}r den das Stromprodukt nach Buchstabe b verbrauchenden Stromkunden an der Abnahmestelle in dem Verwendungsgebiet die Pflicht zur Zahlung der EEG-Umlage nach den {\\u0167}{\\u0167} 63 bis 68 des Erneuerbare-Energien-Gesetzes begrenzt ist, und, sollte dies der Fall sein, die H{\\u0246}he des Anteils {\\u8222}Erneuerbare Energien, finanziert aus der EEG-Umlage{\\u8220} in Prozent.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Weist ein Elektrizit{\\u0228}tsversorgungsunternehmen gegen{\\u0252}ber Letztverbrauchern in der Stromkennzeichnung aus, zu welchen Anteilen der Strom, den das Unternehmen nach {\\u0167} 78 Absatz 1 des Erneuerbare-Energien-Gesetzes als {\\u8222}erneuerbare Energien, finanziert aus der EEG-Umlage{\\u8220} kennzeichnen muss, in regionalem Zusammenhang zum Stromverbrauch erzeugt worden ist, so muss diese Ausweisung einfach, allgemein verst{\\u0228}ndlich und deutlich erkennbar abgesetzt von dem Stromkennzeichen nach {\\u0167} 42 Absatz 1 des Energiewirtschaftsgesetzes in grafischer Form dargestellt sein. Die Registerverwaltung ist berechtigt, die konkrete Gestaltung, insbesondere die textliche und grafische Darstellung, durch Allgemeinverf{\\u0252}gung zu regeln. Die Allgemeinverf{\\u0252}gung wird im Bundesanzeiger bekannt gemacht. Die Bekanntmachung wird zus{\\u0228}tzlich auf der Internetseite der Registerverwaltung ver{\\u0246}ffentlicht.\\\n}"
}