{
  "documentIdentifier" : "BJNR185310018BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerverwaltung erkennt auf Antrag der in das Inland {\\u0252}bertragenden registerf{\\u0252}hrenden Stelle einen Herkunftsnachweis f{\\u0252}r Strom aus erneuerbaren Energien aus Mitgliedstaaten der Europ{\\u0228}ischen Union, aus anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, aus Vertragsparteien des Vertrags zur Gr{\\u0252}ndung der Energiegemeinschaft oder aus der Schweiz an, wenn keine begr{\\u0252}ndeten Zweifel an der Richtigkeit, der Zuverl{\\u0228}ssigkeit oder der Wahrhaftigkeit des Herkunftsnachweises bestehen. Begr{\\u0252}ndete Zweifel bestehen in der Regel nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kalendermonat, in dem das Ende des Erzeugungszeitraums der im Herkunftsnachweis ausgewiesenen Strommenge liegt, bei Antragstellung nicht mehr als zw{\\u0246}lf Kalendermonate zur{\\u0252}ckliegt,\\\n\\tab 2.\\tab der Herkunftsnachweis noch nicht entwertet oder verwendet wurde,\\\n\\tab 3.\\tab ein sicheres und zuverl{\\u0228}ssiges System f{\\u0252}r die Ausstellung, die {\\u0220}bertragung, die Entwertung und die Verwendung von Herkunftsnachweisen im ausstellenden und im exportierenden Staat vorhanden ist,\\\n\\tab 4.\\tab ausgeschlossen ist, dass die Strommenge im Staat der Erzeugung und im exportierenden Staat gegen{\\u0252}ber Letztverbrauchern als Strom aus erneuerbaren Energien ausgewiesen wird, und\\\n\\tab 5.\\tab der Herkunftsnachweis im ausstellenden und im exportierenden Staat nur der Stromkennzeichnung dient.\\\n\\pard\n\\pard\\sb100\n(2) Die Registerverwaltung soll den Antrag ablehnen, wenn f{\\u0252}r die {\\u0220}bertragung des Herkunftsnachweises keine elektronische und automatisierte Schnittstelle angeboten wird, mit der die Registerverwaltung verbunden ist.\\\n\\pard\\sb100\n(3) Lehnt die Registerverwaltung Antr{\\u0228}ge auf Anerkennung von Herkunftsnachweisen aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union ab, so teilt sie die Ablehnung der Europ{\\u0228}ischen Kommission mit; die Registerverwaltung hat ihre Entscheidung gegen{\\u0252}ber der Europ{\\u0228}ischen Kommission zu begr{\\u0252}nden.\\\n}"
}