{
  "documentIdentifier" : "BJNR069100016BJNE000401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Statistische Bundesamt ist mit Einwilligung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie berechtigt, aus den aufbereiteten Daten statistische Auswertungen zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ist berechtigt, zur Erf{\\u0252}llung der Berichtspflichten der Bundesrepublik Deutschland, die sich aus der Richtlinie 2014\/23\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die Konzessionsvergabe (ABl. L 94 vom 28.3.2014, S. 1), der Richtlinie 2014\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die {\\u0246}ffentliche Auftragsvergabe und zur Aufhebung der Richtlinie 2004\/18\/EG (ABl. L 94 vom 28.3.2014, S. 65), der Richtlinie 2014\/25\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die Vergabe von Auftr{\\u0228}gen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste und zur Aufhebung der Richtlinie 2004\/17\/EG (ABl. L 94 vom 28.3.2014, S. 243) und der Richtlinie 2009\/81\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsauftr{\\u0228}ge in den Bereichen Verteidigung und Sicherheit und zur {\\u0196}nderung der Richtlinien 2004\/17\/EG und 2004\/18\/EG (ABl. L 216 vom 20.8.2009, S. 76) gegen{\\u0252}ber der Europ{\\u0228}ischen Kommission ergeben, statistische Auswertungen an die Europ{\\u0228}ische Kommission zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie stellt den Berichtsstellen die f{\\u0252}r die Analyse und Planung ihres Beschaffungsverhaltens erforderlichen eigenen Daten sowie statistische Auswertungen zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(4) Bundes-, Landes- oder Kommunalbeh{\\u0246}rden k{\\u0246}nnen auf Antrag beim Bundesministerium f{\\u0252}r Wirtschaft und Energie statistische Auswertungen erhalten.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie stellt den statistischen Landes{\\u0228}mtern auf deren Antrag die ihren jeweiligen Erhebungsbereich betreffenden und vorhandenen Daten f{\\u0252}r die gesonderte Aufbereitung auf regionaler und auf Landesebene zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(6) Das durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie beauftragte Statistische Bundesamt ist berechtigt, die statistischen Auswertungen durchzuf{\\u0252}hren und die statistischen Auswertungen und Daten nach den Abs{\\u0228}tzen 3 bis 5 zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(7) Das Statistische Bundesamt ist berechtigt, die Angaben zu den Merkmalen gem{\\u0228}{\\u0223} Abschnitt 2 der Anlagen 1 bis 8, mit Ausnahme der Angaben zu Auftraggebereigenschaft und Korrekturmeldung, in einer Datenbank zu speichern, um die technische Umsetzung der Daten{\\u0252}bermittlung zu gew{\\u0228}hrleisten. Die freiwilligen Angaben zu den f{\\u0252}r R{\\u0252}ckfragen zur Verf{\\u0252}gung stehenden Personen sind auf Verlangen unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 3 Abs. 3 u. {\\u0167} 6 Abs. 2 +++)\\\n}"
}