{
  "documentIdentifier" : "BJNR198210008BJNE003607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Leitungsausschusses der Anstalt, der Gesch{\\u0228}ftsf{\\u0252}hrung der Finanzagentur und die Mitarbeiterinnen und Mitarbeiter der Finanzagentur und der Anstalt sowie die von der Anstalt oder der Finanzagentur im Zusammenhang mit Aufgaben nach diesem Gesetz beauftragten Dritten d{\\u0252}rfen die ihnen bei ihrer T{\\u0228}tigkeit bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse des Unternehmens des Finanzsektors oder eines Dritten liegt, insbesondere Betriebs- und Gesch{\\u0228}ftsgeheimnisse, nicht unbefugt offenbaren oder verwerten, auch wenn ihre T{\\u0228}tigkeit bei der Finanzagentur oder der Anstalt beendet ist. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten.\\\n\\pard\n\\pard\\sb100\n(2) Ein unbefugtes Offenbaren oder Verwerten im Sinne des Absatzes 1 liegt insbesondere dann nicht vor, wenn Tatsachen weitergegeben werden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung von Unternehmen des Finanzsektors betraute Stellen sowie von diesen beauftragte Personen,\\\n\\tab 3.\\tab die Zentralnotenbanken einschlie{\\u0223}lich der Europ{\\u0228}ischen Zentralbank und die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde im Sinne des Artikels 1 Absatz 1 der Verordnung (EU) Nr. 1093\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/78\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 12, L 101 vom 18.4.2015, S. 62), die zuletzt durch die Verordnung (EU) Nr. 806\/2014 (ABl. L 225 vom 30.7.2014, S. 1) ge{\\u0228}ndert worden ist,\\\n\\tab 4.\\tab mit der Liquidation oder Insolvenz eines Unternehmens des Finanzsektors befasste Stellen oder\\\n\\tab 5.\\tab mit der gesetzlichen Pr{\\u0252}fung der Rechnungslegung von Unternehmen des Finanzsektors betraute Personen sowie Stellen, die diese Pr{\\u0252}fer beaufsichtigen, oder\\\n\\tab 6.\\tab kraft Gesetzes f{\\u0252}r die Verwertung dieser Tatsachen zust{\\u0228}ndige Beh{\\u0246}rden, Gerichte oder andere Stellen,\\\n\\pard\nsoweit diese die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. F{\\u0252}r die bei diesen Stellen besch{\\u0228}ftigten Personen gilt die Verschwiegenheitspflicht nach Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) {\\u0167} 10a bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Finanzagentur im Rahmen ihrer T{\\u0228}tigkeit nach diesem Gesetz, die Anstalt, die Deutsche Bundesbank im Rahmen ihrer T{\\u0228}tigkeit nach dem Kreditwesengesetz und die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht haben sich Beobachtungen, Feststellungen und Einsch{\\u0228}tzungen, einschlie{\\u0223}lich personenbezogener Daten und Betriebs- und Gesch{\\u0228}ftsgeheimnissen, mitzuteilen, die zur Erf{\\u0252}llung ihrer jeweiligen Aufgaben erforderlich sind, im Fall der Finanzagentur insbesondere zur Pr{\\u0252}fung von Antr{\\u0228}gen auf Gew{\\u0228}hrung von Stabilisierungsma{\\u0223}nahmen sowie zur {\\u0220}berwachung der Unternehmen, denen Stabilisierungsma{\\u0223}nahmen gew{\\u0228}hrt worden sind, und im Fall der Anstalt insbesondere zur Aufsicht {\\u0252}ber Abwicklungsanstalten nach {\\u0167} 8a. Die in {\\u0167} 9 Absatz 1 Satz 1 des Kreditwesengesetzes, in {\\u0167} 32 Satz 1 des Gesetzes {\\u0252}ber die Deutsche Bundesbank, in {\\u0167} 21 des Wertpapierhandelsgesetzes und in {\\u0167} 5 Absatz 1 und 2 des Sanierungs- und Abwicklungsgesetzes sowie die in Absatz 1 genannten Personen sind insoweit von ihren jeweiligen Verschwiegenheitspflichten befreit. Die Finanzagentur und die Anstalt sind berechtigt, Informationen im Sinne von Satz 1 auch bei der Europ{\\u0228}ischen Zentralbank anzufragen. Im {\\u0220}brigen richtet sich der Informationsaustausch mit der Europ{\\u0228}ischen Zentralbank und anderen Beh{\\u0246}rden der Europ{\\u0228}ischen Union sowie anderer Mitgliedstaaten nach der Richtlinie 2014\/59\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens f{\\u0252}r die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur {\\u0196}nderung der Richtlinie 82\/891\/EWG des Rates, der Richtlinien 2001\/24\/EG, 2002\/47\/EG, 2004\/25\/EG, 2005\/56\/EG, 2007\/36\/EG, 2011\/35\/EU, 2012\/30\/EU und 2013\/36\/EU sowie der Verordnungen (EU) Nr. 1093\/2010 und (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190), der Verordnung (EU) Nr. 806\/2014, der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63), der Verordnung (EU) Nr. 468\/2014 der Europ{\\u0228}ischen Zentralbank vom 16. April 2014 zur Einrichtung eines Rahmenwerks f{\\u0252}r die Zusammenarbeit zwischen der Europ{\\u0228}ischen Zentralbank und den nationalen zust{\\u0228}ndigen Beh{\\u0246}rden und den nationalen benannten Beh{\\u0246}rden innerhalb des einheitlichen Aufsichtsmechanismus (SSM-Rahmenverordnung) (EZB\/2014\/17) (ABl. L 141 vom 14.5.2014, S. 1) sowie den sonstigen auf Grundlage der vorgenannten Verordnungen und Richtlinien ergangenen Rechtsakte.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}