{
  "documentIdentifier" : "BJNR198210008BJNE003700140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Leitungsausschusses der Anstalt stehen in einem {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnis zum Bund. Sie m{\\u0252}ssen besondere fachliche Eignung besitzen und werden auf Vorschlag der Bundesregierung durch den Bundespr{\\u0228}sidenten ernannt. Eine Ernennung soll grunds{\\u0228}tzlich f{\\u0252}r drei Jahre, darf jedoch h{\\u0246}chstens f{\\u0252}r f{\\u0252}nf Jahre erfolgen. Wiederholte Ernennungen sind zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Das Amtsverh{\\u0228}ltnis der Mitglieder des Leitungsausschusses beginnt mit der Aush{\\u0228}ndigung der Ernennungsurkunde, wenn nicht in der Urkunde ein sp{\\u0228}terer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder mit der Entlassung. Der Bundespr{\\u0228}sident entl{\\u0228}sst ein Mitglied des Leitungsausschusses \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dessen Verlangen oder\\\n\\tab 2.\\tab auf Beschluss der Bundesregierung aus wichtigem Grund.\\\n\\pard\nVor der Beschlussfassung der Bundesregierung ist dem Mitglied des Leitungsausschusses Gelegenheit zur Stellungnahme zu geben. Im Fall der Beendigung des Amtsverh{\\u0228}ltnisses erh{\\u0228}lt das Mitglied des Leitungsausschusses eine von dem Bundespr{\\u0228}sidenten vollzogene Urkunde. Die Entlassung auf Verlangen wird mit der Aush{\\u0228}ndigung der Urkunde wirksam, wenn in der Urkunde nicht ausdr{\\u0252}cklich ein sp{\\u0228}terer Tag bestimmt ist. Die Entlassung aus wichtigem Grund wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie nicht ausdr{\\u0252}cklich f{\\u0252}r einen sp{\\u0228}teren Tag beschlossen wird.\\\n\\pard\\sb100\n(3) Die Mitglieder des Leitungsausschusses leisten vor dem Bundesminister der Finanzen folgenden Eid: {\\u8222}Ich schw{\\u0246}re, das Grundgesetz f{\\u0252}r die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erf{\\u0252}llen, so wahr mir Gott helfe. {\\u8220} Der Eid kann auch ohne religi{\\u0246}se Beteuerung geleistet werden.\\\n\\pard\\sb100\n(4) Die Mitglieder des Leitungsausschusses d{\\u0252}rfen ohne Zustimmung des Bundesministeriums der Finanzen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus{\\u0252}ben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einem Aufsichtsrat, Verwaltungsrat, Beirat oder einem anderen Gremium eines {\\u0246}ffentlichen oder privaten Unternehmens, noch einer Regierung oder einer gesetzgebenden K{\\u0246}rperschaft des Bundes oder eines Landes angeh{\\u0246}ren. Sie d{\\u0252}rfen ohne Zustimmung des Bundesministeriums der Finanzen nicht gegen Entgelt au{\\u0223}ergerichtliche Gutachten erstatten. {\\u0167} 99 Absatz 2 des Bundesbeamtengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 67 bis 69 und 71 des Bundesbeamtengesetzes gelten entsprechend. An die Stelle der obersten Dienstbeh{\\u0246}rde tritt das Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(6) Im {\\u0220}brigen werden die Rechtsverh{\\u0228}ltnisse der Mitglieder des Leitungsausschusses durch Vertr{\\u0228}ge geregelt, die das Bundesministerium der Finanzen mit den Mitgliedern des Leitungsausschusses schlie{\\u0223}t. Die Vertr{\\u0228}ge bed{\\u0252}rfen der Zustimmung der Bundesregierung.\\\n\\pard\\sb100\n(7) Wird ein Bundesbeamter zum Mitglied des Leitungsausschusses ernannt, scheidet er mit Beginn des Amtsverh{\\u0228}ltnisses aus dem bisherigen Amt aus. F{\\u0252}r die Dauer des Amtsverh{\\u0228}ltnisses ruhen die Rechte und Pflichten aus dem Beamtenverh{\\u0228}ltnis. Dies gilt nicht f{\\u0252}r die Pflicht zur Amtsverschwiegenheit und das Verbot der Annahme von Belohnungen oder Geschenken. Satz 2 gilt l{\\u0228}ngstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.\\\n\\pard\\sb100\n(8) Endet das Amtsverh{\\u0228}ltnis nach Absatz 1 Satz 1 und wird der Betroffene nicht anschlie{\\u0223}end in ein anderes {\\u0246}ffentlich-rechtliches Amtsverh{\\u0228}ltnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des {\\u0167} 28 Absatz 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt {\\u0252}bertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverh{\\u0228}ltnis als Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben. Im {\\u0220}brigen gelten die Vorschriften des Bundesbeamtengesetzes zum einstweiligen Ruhestand. Sie erhalten ein Ruhegehalt, das sie in ihrem fr{\\u0252}heren Amt unter Hinzurechnung der Zeit des Amtsverh{\\u0228}ltnisses nach Absatz 1 Satz 1 erdient h{\\u0228}tten. Die Zeit des Amtsverh{\\u0228}ltnisses nach Absatz 1 Satz 1 ist auch ruhegehaltf{\\u0228}hig, wenn dem Beamten nach Satz 1 ein anderes Amt in einem Beamtenverh{\\u0228}ltnis {\\u0252}bertragen wird. F{\\u0252}r die beamteten Mitglieder des Leitungsausschusses gilt {\\u0167} 107b des Beamtenversorgungsgesetzes entsprechend. Eine vertragliche Versorgungsregelung nach Absatz 6 bleibt unber{\\u0252}hrt. Die Ruhens- und Anrechnungsvorschriften des Beamtenversorgungsgesetzes sind sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 7 und 8 gelten f{\\u0252}r Richter und f{\\u0252}r Berufssoldaten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}