{
  "documentIdentifier" : "BJNR011720991BJNE001100308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIst der Ausbruch oder der Verdacht des Ausbruchs von Milzbrand in einem Betrieb oder an einem sonstigen Standort amtlich festgestellt, so unterliegt der Betrieb oder sonstige Standort nach Ma{\\u0223}gabe folgender Vorschriften der Sperre: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Besitzer mu{\\u0223} an den Zufahrten und Eing{\\u0228}ngen des Betriebes und der St{\\u0228}lle oder der sonstigen Standorte Schilder mit der deutlichen und haltbaren Aufschrift \"Milzbrand - Unbefugter Zutritt verboten\" gut sichtbar anbringen.\\\n\\tab 2.\\tab Seuchenkranke und seuchenverd{\\u0228}chtige Tiere sind aufzustallen oder einzupferchen und von den {\\u0252}brigen Tieren des Betriebes sowie von anderen f{\\u0252}r die Seuche empf{\\u0228}nglichen Tieren abzusondern.\\\n\\tab 3.\\tab St{\\u0228}lle, Weidefl{\\u0228}chen und sonstige Standorte, in oder an denen sich seuchenkranke oder seuchenverd{\\u0228}chtige Tiere befinden, d{\\u0252}rfen nur vom Besitzer der Tiere, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tier{\\u0228}rzten und von Personen im amtlichen Auftrag betreten werden. Nach Verlassen des Stalles, der Weidefl{\\u0228}chen oder des sonstigen Standortes haben sich diese Personen nach n{\\u0228}herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.\\\n\\tab 4.\\tab Pferde, Rinder, Schafe, Ziegen und Schweine des Betriebes d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus dem Betrieb oder von dem sonstigen Standort entfernt oder in den Betrieb oder an den sonstigen Standort verbracht werden.\\\n\\tab 5.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann das Betreten und Verlassen des Betriebes oder sonstigen Standortes von einer Genehmigung abh{\\u0228}ngig machen.\\\n\\tab 6.\\tab Verendete oder get{\\u0246}tete Tiere d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\tab 7.\\tab Milch seuchenkranker oder seuchenverd{\\u0228}chtiger Tiere ist unsch{\\u0228}dlich zu beseitigen.\\\n\\tab 8.\\tab Dung und fl{\\u0252}ssige Stallabg{\\u0228}nge sowie Futtermittel und Einstreu, die Tr{\\u0228}ger des Seuchenerregers sein k{\\u0246}nnen, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur nach oder zur Unsch{\\u0228}dlichmachung des Seuchenerregers nach n{\\u0228}herer Anweisung des beamteten Tierarztes aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\tab 9.\\tab S{\\u0228}mtliche Gegenst{\\u0228}nde, die mit den seuchenkranken oder verd{\\u0228}chtigen Tieren oder ihren Abg{\\u0228}ngen in Ber{\\u0252}hrung gekommen sind, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus dem Betrieb oder von dem sonstigen Standort verbracht werden. Vor dem Verbringen sind sie nach n{\\u0228}herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.\\\n\\pard\n}"
}