{
  "documentIdentifier" : "BJNR111260992BJNE003210311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Asylantrag ist bei der Au{\\u0223}enstelle des Bundesamtes zu stellen, die der f{\\u0252}r die Aufnahme des Ausl{\\u0228}nders zust{\\u0228}ndigen Aufnahmeeinrichtung zugeordnet ist. Das Bundesamt kann den Ausl{\\u0228}nder in Abstimmung mit der von der obersten Landesbeh{\\u0246}rde bestimmten Stelle verpflichten, seinen Asylantrag bei einer anderen Au{\\u0223}enstelle zu stellen. Der Ausl{\\u0228}nder ist vor der Antragstellung schriftlich und gegen Empfangsbest{\\u0228}tigung darauf hinzuweisen, dass nach R{\\u0252}cknahme oder unanfechtbarer Ablehnung seines Asylantrages die Erteilung eines Aufenthaltstitels gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3 des Aufenthaltsgesetzes Beschr{\\u0228}nkungen unterliegt. In F{\\u0228}llen des Absatzes 2 Satz 1 Nr. 2 ist der Hinweis unverz{\\u0252}glich nachzuholen.\\\n\\pard\n\\pard\\sb100\n(2) Der Asylantrag ist beim Bundesamt zu stellen, wenn der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Aufenthaltstitel mit einer Gesamtgeltungsdauer von mehr als sechs Monaten besitzt,\\\n\\tab 2.\\tab sich in Haft oder sonstigem {\\u0246}ffentlichem Gewahrsam, in einem Krankenhaus, einer Heil- oder Pflegeanstalt oder in einer Jugendhilfeeinrichtung befindet, oder\\\n\\tab 3.\\tab minderj{\\u0228}hrig ist und sein gesetzlicher Vertreter nicht verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen.\\\n\\pard\nDie Ausl{\\u0228}nderbeh{\\u0246}rde leitet einen bei ihr eingereichten schriftlichen Antrag unverz{\\u0252}glich dem Bundesamt zu. Das Bundesamt bestimmt die f{\\u0252}r die Bearbeitung des Asylantrags zust{\\u0228}ndige Au{\\u0223}enstelle.\\\n\\pard\\sb100\n(3) Befindet sich der Ausl{\\u0228}nder in den F{\\u0228}llen des Absatzes 2 Satz 1 Nr. 2 in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Untersuchungshaft,\\\n\\tab 2.\\tab Strafhaft,\\\n\\tab 3.\\tab Vorbereitungshaft nach {\\u0167} 62 Absatz 2 des Aufenthaltsgesetzes,\\\n\\tab 4.\\tab Sicherungshaft nach {\\u0167} 62 Absatz 3 Satz 1 Nummer 2 des Aufenthaltsgesetzes, weil er sich nach der unerlaubten Einreise l{\\u0228}nger als einen Monat ohne Aufenthaltstitel im Bundesgebiet aufgehalten hat,\\\n\\tab 5.\\tab Sicherungshaft nach {\\u0167} 62 Absatz 3 Satz 1 Nummer 1 und 3 des Aufenthaltsgesetzes,\\\n\\tab 6.\\tab Mitwirkungshaft nach {\\u0167} 62 Absatz 6 des Aufenthaltsgesetzes,\\\n\\tab 7.\\tab Ausreisegewahrsam nach {\\u0167} 62b des Aufenthaltsgesetzes,\\\n\\pard\nsteht die Asylantragstellung der Anordnung oder Aufrechterhaltung von Abschiebungshaft nicht entgegen. Dem Ausl{\\u0228}nder ist unverz{\\u0252}glich Gelegenheit zu geben, mit einem Rechtsbeistand seiner Wahl Verbindung aufzunehmen, es sei denn, er hat sich selbst vorher anwaltlichen Beistands versichert. Die Abschiebungshaft endet mit der Zustellung der Entscheidung des Bundesamtes, sp{\\u0228}testens jedoch vier Wochen nach Eingang des Asylantrags beim Bundesamt, es sei denn, es wurde auf Grund von Rechtsvorschriften der Europ{\\u0228}ischen Gemeinschaft oder eines v{\\u0246}lkerrechtlichen Vertrages {\\u0252}ber die Zust{\\u0228}ndigkeit f{\\u0252}r die Durchf{\\u0252}hrung von Asylverfahren ein Auf- oder Wiederaufnahmeersuchen an einen anderen Staat gerichtet oder der Asylantrag wurde als unzul{\\u0228}ssig nach {\\u0167} 29 Absatz 1 Nummer 4 oder als offensichtlich unbegr{\\u0252}ndet abgelehnt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}