{
  "documentIdentifier" : "BJNR111260992BJNE003512311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Identit{\\u0228}t eines Ausl{\\u0228}nders, der um Asyl nachsucht, ist durch erkennungsdienstliche Ma{\\u0223}nahmen zu sichern. Nach Satz 1 d{\\u0252}rfen nur Lichtbilder und Abdrucke aller zehn Finger aufgenommen werden; soweit ein Ausl{\\u0228}nder noch nicht das 14. Lebensjahr vollendet hat, d{\\u0252}rfen nach Satz 1 nur Lichtbilder aufgenommen werden. Zur Bestimmung des Herkunftsstaates oder der Herkunftsregion des Ausl{\\u0228}nders kann das gesprochene Wort au{\\u0223}erhalb der f{\\u0246}rmlichen Anh{\\u0246}rung des Ausl{\\u0228}nders auf Ton- oder Datentr{\\u0228}ger aufgezeichnet werden. Diese Erhebung darf nur erfolgen, wenn der Ausl{\\u0228}nder vorher dar{\\u0252}ber in Kenntnis gesetzt wurde. Die Sprachaufzeichnungen werden beim Bundesamt gespeichert.\\\n\\pard\n\\pard\\sb100\n(1a) Zur Pr{\\u0252}fung der Echtheit des Dokumentes oder der Identit{\\u0228}t des Ausl{\\u0228}nders d{\\u0252}rfen die auf dem elektronischen Speichermedium eines Passes, anerkannten Passersatzes oder sonstigen Identit{\\u0228}tspapiers gespeicherten biometrischen und sonstigen Daten ausgelesen, die ben{\\u0246}tigten biometrischen Daten erhoben und die biometrischen Daten miteinander verglichen werden. Biometrische Daten nach Satz 1 sind nur die Fingerabdr{\\u0252}cke, das Lichtbild und die Irisbilder.\\\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 1a sind das Bundesamt und, sofern der Ausl{\\u0228}nder dort um Asyl nachsucht, auch die in den {\\u0167}{\\u0167} 18 und 19 bezeichneten Beh{\\u0246}rden sowie die Aufnahmeeinrichtung, bei der sich der Ausl{\\u0228}nder meldet.\\\n\\pard\\sb100\n(3) Das Bundeskriminalamt leistet Amtshilfe bei der Auswertung der nach Absatz 1 Satz 1 erhobenen Daten zum Zwecke der Identit{\\u0228}tsfeststellung. Es darf hierf{\\u0252}r auch von ihm zur Erf{\\u0252}llung seiner Aufgaben gespeicherte erkennungsdienstliche Daten verarbeiten. Das Bundeskriminalamt darf den in Absatz 2 bezeichneten Beh{\\u0246}rden den Grund der Speicherung dieser Daten nicht mitteilen, soweit dies nicht nach anderen Rechtsvorschriften zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(3a) Im Rahmen seiner Amtshilfe nach Absatz 3 Satz 1 darf das Bundeskriminalamt die nach Absatz 1 Satz 1 erhobenen Daten auch an die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t von Personen zust{\\u0228}ndigen {\\u0246}ffentlichen Stellen von Drittstaaten mit Ausnahme des Herkunftsstaates der betroffenen Person sowie von Drittstaaten, in denen die betroffene Person eine Verfolgung oder einen ernsthaften Schaden zu bef{\\u0252}rchten hat, {\\u0252}bermitteln. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt das Bundeskriminalamt. Das Bundeskriminalamt hat die {\\u0220}bermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene L{\\u0246}schungszeitpunkt mitzuteilen. Die {\\u0220}bermittlung unterbleibt, wenn tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Ber{\\u0252}cksichtigung der Art der Daten und ihrer Erhebung die schutzw{\\u0252}rdigen Interessen der betroffenen Person, insbesondere ihr Interesse, Schutz vor Verfolgung zu erhalten, das Allgemeininteresse an der {\\u0220}bermittlung {\\u0252}berwiegen oder\\\n\\tab 2.\\tab die {\\u0220}bermittlung der Daten zu den Grundrechten, dem Abkommen vom 28. Juli 1951 {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge sowie der Konvention zum Schutz der Menschenrechte und Grundfreiheiten in Widerspruch st{\\u0252}nde, insbesondere dadurch, dass durch die Verarbeitung der {\\u0252}bermittelten Daten im Empf{\\u0228}ngerstaat Verletzungen von elementaren rechtsstaatlichen Grunds{\\u0228}tzen oder Menschenrechtsverletzungen drohen.\\\n\\pard\n\\pard\\sb100\n(4) Die nach Absatz 1 Satz 1 erhobenen Daten werden vom Bundeskriminalamt getrennt von anderen erkennungsdienstlichen Daten gespeichert.\\\n\\pard\\sb100\n(5) Die Verarbeitung der nach Absatz 1 erhobenen Daten ist auch zul{\\u0228}ssig zur Feststellung der Identit{\\u0228}t oder Zuordnung von Beweismitteln f{\\u0252}r Zwecke des Strafverfahrens oder zur Gefahrenabwehr. Die Daten d{\\u0252}rfen ferner f{\\u0252}r die Identifizierung unbekannter oder vermisster Personen verarbeitet werden.\\\n\\pard\\sb100\n(6) Die nach Absatz 1 erhobenen Daten sind zehn Jahre nach unanfechtbarem Abschluss des Asylverfahrens, die nach Absatz 1a erhobenen Daten unverz{\\u0252}glich nach Beendigung der Pr{\\u0252}fung der Echtheit des Dokumentes oder der Identit{\\u0228}t des Ausl{\\u0228}nders zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}