{
  "documentIdentifier" : "BJNR219700005BJNE003403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur erstmaligen Ermittlung der Netzentgelte nach Absatz 2 sind die kalkulatorischen Restwerte des Sachanlageverm{\\u0246}gens f{\\u0252}r den eigenfinanzierten Anteil auf Tagesneuwertbasis nach {\\u0167} 6 Abs. 3, f{\\u0252}r den fremdfinanzierten Anteil anschaffungsorientiert zu bestimmen und anlagenscharf zu dokumentieren. Dabei sind die seit Inbetriebnahme der Sachanlageg{\\u0252}ter der kalkulatorischen Abschreibung tats{\\u0228}chlich zu Grunde gelegten Nutzungsdauern heranzuziehen. Soweit vor dem Inkrafttreten dieser Verordnung keine kostenbasierten Preise gefordert worden sind, wird vermutet, dass der kalkulatorischen Abschreibung des Sachanlageverm{\\u0246}gens die unteren Werte der in Anlage 1 genannten Spannen von Nutzungsdauern zu Grunde gelegt worden sind, es sei denn, der Betreiber des Gasversorgungsnetzes weist etwas anderes nach.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 3 Abs. 3 ist erst ab dem 1. Januar 2006 anzuwenden.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde kann beim Genehmigungsantrag f{\\u0252}r das letzte der Anreizregulierung vorangehende Kalenderjahr auf zus{\\u0228}tzliche oder neue Unterlagen gegen{\\u0252}ber dem letzten gepr{\\u0252}ften Antrag verzichten, wenn Netzbetreiber, die am vereinfachten Verfahren nach {\\u0167} 24 der Anreizregulierungsverordnung teilnehmen k{\\u0246}nnen, den hierzu erforderlichen Antrag rechtzeitig gestellt haben und f{\\u0252}r das letzte der Anreizregulierung vorangehende Kalenderjahr keine Erh{\\u0246}hung der Netzentgelte begehren.\\\n\\pard\\sb100\n(4) Die Ermittlung der Tagesneuwerte nach {\\u0167} 6 Absatz 3 Satz 2 erfolgt ab dem 1. Januar 2013 unter Anwendung der Indexreihen des Statistischen Bundesamtes gem{\\u0228}{\\u0223} {\\u0167} 6a.\\\n\\pard\\sb100\n(5) Die Verzinsung des die Eigenkapitalquote im Sinne des {\\u0167} 7 Absatz 1 Satz 5 {\\u0252}bersteigenden Anteils des Eigenkapitals erfolgt ab dem 1. Januar 2013 nach {\\u0167} 7 Absatz 7.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}