{
  "documentIdentifier" : "BJNR021470980BJNE000208116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Arzneimittel, die im voraus hergestellt und in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht werden (Fertigarzneimittel) und deren Abgabe nach {\\u0167} 43 Abs. 1 des Arzneimittelgesetzes den Apotheken vorbehalten ist, werden durch diese Verordnung festgelegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preisspannen des Gro{\\u0223}handels bei der Abgabe im Wiederverkauf an Apotheken oder Tier{\\u0228}rzte ({\\u0167} 2),\\\n\\tab 2.\\tab die Preisspannen sowie die Preise f{\\u0252}r besondere Leistungen der Apotheken bei der Abgabe im Wiederverkauf ({\\u0167}{\\u0167} 3, 6 und 7),\\\n\\tab 3.\\tab die Preisspannen der Tier{\\u0228}rzte bei der Abgabe im Wiederverkauf an Tierhalter ({\\u0167} 10).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Arzneimittel, die in Apotheken oder von Tier{\\u0228}rzten hergestellt werden und deren Abgabe nach {\\u0167} 43 Abs. 1 und 3 des Arzneimittelgesetzes den Apotheken vorbehalten ist, werden durch diese Verordnung festgelegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preisspannen sowie die Preise f{\\u0252}r besondere Leistungen der Apotheken ({\\u0167}{\\u0167} 4 bis 7),\\\n\\tab 2.\\tab die Preisspannen der Tier{\\u0228}rzte ({\\u0167} 10).\\\n\\pard\n\\pard\\sb100\n(3) Ausgenommen sind die Preisspannen und Preise der Apotheken, wenn es sich um eine Abgabe handelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Krankenhausapotheken, soweit es sich nicht um die Abgabe von parenteralen Zubereitungen aus Fertigarzneimitteln in der Onkologie zur ambulanten Versorgung handelt,\\\n\\tab 2.\\tab an Krankenh{\\u0228}user und diesen nach {\\u0167} 14 Absatz 8 Satz 2 des Apothekengesetzes gleichgestellte Einrichtungen sowie an Justizvollzugsanstalten und Jugendarrestanstalten,\\\n\\tab 3.\\tab an die in {\\u0167} 47 Absatz 1 Satz 1 Nummer 2 bis 10 des Arzneimittelgesetzes genannten Personen und Einrichtungen unter den dort bezeichneten Voraussetzungen,\\\n\\tab 3a.\\tab von Impfstoffen, die zur Anwendung bei {\\u0246}ffentlich empfohlenen Schutzimpfungen im Sinne des {\\u0167} 20 Abs. 3 des Infektionsschutzgesetzes vom 20. Juli 2000 (BGBl. I S. 1045) bestimmt sind und diese Impfstoffe an Krankenh{\\u0228}user, Gesundheits{\\u0228}mter und {\\u0196}rzte abgegeben werden, sofern es sich nicht um die Abgabe von saisonalen Grippeimpfstoffen an {\\u0196}rzte handelt,\\\n\\tab 4.\\tab von Impfstoffen, die zur Anwendung bei allgemeinen, insbesondere beh{\\u0246}rdlichen oder betrieblichen Grippevorsorgema{\\u0223}nahmen bestimmt sind,\\\n\\tab 5.\\tab an Gesundheits{\\u0228}mter f{\\u0252}r Ma{\\u0223}nahmen der Rachitisvorsorge,\\\n\\tab 6.\\tab von Blutkonzentraten, die zur Anwendung bei der Bluterkrankheit, sowie von Arzneimitteln, die zur Anwendung bei der Dialyse Nierenkranker bestimmt sind,\\\n\\tab 7.\\tab von aus Fertigarzneimitteln auf Grund {\\u0228}rztlicher Verordnung entnommenen Teilmengen, soweit deren Darreichungsform, Zusammensetzung und St{\\u0228}rke unver{\\u0228}ndert bleibt,\\\n\\tab 8.\\tab von Fertigarzneimitteln in parenteralen Zubereitungen.\\\n\\pard\nIm Fall von Satz 1 Nummer 1 bleibt {\\u0167} 129a des F{\\u0252}nften Buches Sozialgesetzbuch unber{\\u0252}hrt. Im Fall von Satz 1 Nr. 7 k{\\u0246}nnen Sozialleistungstr{\\u0228}ger, private Krankenversicherungen oder deren Verb{\\u0228}nde das Verfahren f{\\u0252}r die Berechnung der Apothekenabgabepreise f{\\u0252}r die zu ihren Lasten abgegebenen Arzneimittel mit Apotheken oder deren Verb{\\u0228}nden vereinbaren.\\\n\\pard\\sb100\n(4) Ausgenommen sind die Preisspannen und Preise von nicht verschreibungspflichtigen Arzneimitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}