{
  "documentIdentifier" : "BJNR021470980BJNE000410116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Abgabe von Fertigarzneimitteln, die zur Anwendung bei Menschen bestimmt sind, durch die Apotheken sind zur Berechnung des Apothekenabgabepreises ein Festzuschlag von 3 Prozent zuz{\\u0252}glich 8,35 Euro zuz{\\u0252}glich 21 Cent zur F{\\u0246}rderung der Sicherstellung des Notdienstes sowie die Umsatzsteuer zu erheben; bei der Abgabe von saisonalen Grippeimpfstoffen durch die Apotheken an {\\u0196}rzte sind abweichend ein Zuschlag von 1 Euro je Einzeldosis, h{\\u0246}chstens jedoch 75 Euro je Verordnungszeile, sowie die Umsatzsteuer zu erheben. Soweit Fertigarzneimittel, die zur Anwendung bei Menschen bestimmt sind, durch die Apotheken zur Anwendung bei Tieren abgegeben werden, d{\\u0252}rfen zur Berechnung des Apothekenabgabepreises abweichend von Satz 1 h{\\u0246}chstens ein Zuschlag von 3 Prozent zuz{\\u0252}glich 8,10 Euro sowie die Umsatzsteuer erhoben werden. Bei der Abgabe von Fertigarzneimitteln, die zur Anwendung bei Tieren bestimmt sind, durch die Apotheken d{\\u0252}rfen zur Berechnung des Apothekenabgabepreises h{\\u0246}chstens Zuschl{\\u0228}ge nach Absatz 3 oder 4 sowie die Umsatzsteuer erhoben werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Festzuschlag ist zu erheben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Betrag, der sich aus der Zusammenrechnung des bei Belieferung des Gro{\\u0223}handels geltenden Abgabepreises des pharmazeutischen Unternehmers ohne die Umsatzsteuer und des darauf entfallenden Gro{\\u0223}handelsh{\\u0246}chstzuschlags nach {\\u0167} 2 ergibt,\\\n\\tab 2.\\tab bei Fertigarzneimitteln, die nach {\\u0167} 52b Absatz 2 Satz 3 des Arzneimittelgesetzes nur vom pharmazeutischen Unternehmer direkt zu beziehen sind, auf den bei Belieferung der Apotheke geltenden Abgabepreis des pharmazeutischen Unternehmers ohne die Umsatzsteuer; {\\u0167} 2 Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(3) Der H{\\u0246}chstzuschlag nach Absatz 1 Satz 3 ist bei einem Betrag \\\n\\\n{\\u0160}bis 1,22 Euro68 Prozent\\\n(Spanne 40,5 Prozent),von 1,35 Eurobis 3,88 Euro62 Prozent\\\n(Spanne 38,3 Prozent),von 4,23 Eurobis 7,30 Euro57 Prozent\\\n(Spanne 36,3 Prozent),von 8,68 Eurobis 12,14 Euro48 Prozent\\\n(Spanne 32,4 Prozent),von 13,56 Eurobis 19,42 Euro43 Prozent\\\n(Spanne 30,1 Prozent),von 22,58 Eurobis 29,14 Euro37 Prozent\\\n(Spanne 27,0 Prozent),von 35,95 Eurobis 543,91 Euro30 Prozent\\\n(Spanne 23,1 Prozent),ab 543,92 Euro{\\u0160}8,263 Prozent\\\nzuz{\\u0252}glich 118,24 Euro.\\\n\\pard\\sb100\n(4) Der H{\\u0246}chstzuschlag nach Absatz 1 Satz 3 ist bei einem Betrag \\\n\\\nvon 1,23 Euro bis 1,34 Euro0,83 Euro,von 3,89 Euro bis 4,22 Euro2,41 Euro,von 7,31 Euro bis 8,67 Euro4,16 Euro,von 12,15 Euro bis 13,55 Euro5,83 Euro,von 19,43 Euro bis 22,57 Euro8,35 Euro,von 29,15 Euro bis 35,94 Euro10,78 Euro.\\\n\\pard\\sb100\n(5) Sofern die abzugebende Menge nicht in der Verschreibung vorgeschrieben oder gesetzlich bestimmt ist, haben die Apotheken, soweit mit den Kostentr{\\u0228}gern nichts anderes vereinbart ist, die kleinste im Verkehr befindliche Packung zu berechnen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die erneute Abgabe der an eine Apotheke zur{\\u0252}ckgegebenen verschreibungspflichtigen Fertigarzneimittel durch die Apotheke betr{\\u0228}gt der Festzuschlag 5,80 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}