{
  "documentIdentifier" : "BJNR021470980BJNE000505116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Abgabe eines Stoffes, der in Apotheken in unver{\\u0228}ndertem Zustand umgef{\\u0252}llt, abgef{\\u0252}llt, abgepackt oder gekennzeichnet wird, sind ein Festzuschlag von 100 Prozent (Spanne 50 Prozent) auf die Apothekeneinkaufspreise ohne Umsatzsteuer f{\\u0252}r Stoff und erforderliche Verpackung sowie die Umsatzsteuer zu erheben.\\\n\\pard\n\\pard\\sb100\n(2) Auszugehen ist von dem Apothekeneinkaufspreis der abzugebenden Menge des Stoffes, wobei der Einkaufspreis der {\\u0252}blichen Abpackung ma{\\u0223}gebend ist.\\\n\\pard\\sb100\n(3) Trifft die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker mit dem Spitzenverband Bund der Krankenkassen Vereinbarungen {\\u0252}ber Apothekeneinkaufspreise, die der Berechnung zugrunde gelegt werden sollen, so ist der Festzuschlag f{\\u0252}r die durch diese Vereinbarungen erfa{\\u0223}ten Abgaben abweichend von den Abs{\\u0228}tzen 1 und 2 auf diese Preise zu erheben. Das Gleiche gilt, wenn Sozialleistungstr{\\u0228}ger, private Krankenversicherungen oder deren Verb{\\u0228}nde mit Apotheken oder deren Verb{\\u0228}nden entsprechende Vereinbarungen treffen; liegt eine solche Vereinbarung nicht vor, kann auf die nach Satz 1 vereinbarten Preise abgestellt werden.\\\n\\pard\\sb100\n(4) Trifft die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker mit dem Spitzenverband Bund der Krankenkassen Vereinbarungen {\\u0252}ber die H{\\u0246}he des Festzuschlages nach Absatz 1, so ist der vereinbarte Zuschlag abweichend von Absatz 1 bei der Preisberechnung zu ber{\\u0252}cksichtigen. Das Gleiche gilt, wenn Sozialleistungstr{\\u0228}ger, private Krankenversicherungsunternehmen oder deren Verb{\\u0228}nde mit Apotheken oder deren Verb{\\u0228}nden entsprechende Vereinbarungen treffen. Liegt eine Vereinbarung nach Satz 2 nicht vor, kann auf die nach Satz 1 vereinbarten Preise abgestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}