{
  "documentIdentifier" : "BJNR094410013BJNE001203119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nOrdnungswidrig im Sinne des {\\u0167} 26 Absatz 1 Nummer 11 Satzteil vor Satz 2 des Chemikaliengesetzes handelt, wer gegen die Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1, L 16 vom 20.1.2011, S. 1), die zuletzt durch die Verordnung (EU) 2015\/1221 (ABl. L 197 vom 25.7.2015, S. 10) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 1, Absatz 2 oder Absatz 3 Unterabsatz 1 erster Halbsatz einen dort genannten Stoff oder ein Gemisch nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig einstuft,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 3 Unterabsatz 2 die Einstufung eines dort genannten Stoffes nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vornimmt,\\\n\\tab 3.\\tab entgegen Artikel 4 Absatz 4 nicht gew{\\u0228}hrleistet, dass ein als gef{\\u0228}hrlich eingestufter Stoff oder ein als gef{\\u0228}hrlich eingestuftes Gemisch vor seinem Inverkehrbringen in der vorgeschriebenen Weise gekennzeichnet oder verpackt wird,\\\n\\tab 4.\\tab entgegen Artikel 4 Absatz 7 ein Gemisch in Verkehr bringt,\\\n\\tab 5.\\tab entgegen Artikel 4 Absatz 8 ein Erzeugnis als Hersteller, Importeur oder nachgeschalteter Anwender nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig einstuft oder als Lieferant nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig kennzeichnet oder nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig verpackt,\\\n\\tab 6.\\tab entgegen Artikel 7 Absatz 2 einen Versuch an einem nichtmenschlichen Primaten durchf{\\u0252}hrt,\\\n\\tab 7.\\tab entgegen Artikel 8 Absatz 3 oder Absatz 5 eine Pr{\\u0252}fung nicht richtig durchf{\\u0252}hrt,\\\n\\tab 8.\\tab entgegen Artikel 30 Absatz 1 Satz 1 oder Absatz 2 nicht daf{\\u0252}r sorgt oder nicht gew{\\u0228}hrleistet, dass das Kennzeichnungsetikett rechtzeitig aktualisiert wird,\\\n\\tab 9.\\tab entgegen Artikel 40 Absatz 1 Unterabsatz 1, auch in Verbindung mit Absatz 3 Unterabsatz 1, eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig mitteilt oder nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig meldet,\\\n\\tab 10.\\tab entgegen Artikel 40 Absatz 1 Unterabsatz 2 Satz 2 eine dort genannte Information nicht in dem dort genannten Format vorlegt,\\\n\\tab 11.\\tab entgegen Artikel 40 Absatz 2 im Anschluss an die Entscheidung, die Einstufung und Kennzeichnung eines Stoffes zu {\\u0228}ndern, eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig aktualisiert oder nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig der Agentur meldet,\\\n\\tab 12.\\tab entgegen Artikel 48 Absatz 1 f{\\u0252}r einen dort genannten Stoff wirbt,\\\n\\tab 13.\\tab entgegen Artikel 48 Absatz 2 Unterabsatz 1 f{\\u0252}r ein dort genanntes Gemisch wirbt,\\\n\\tab 14.\\tab entgegen Artikel 49 Absatz 1 Unterabsatz 1, auch in Verbindung mit Unterabsatz 2 oder Absatz 2, eine dort genannte Information nicht, nicht vollst{\\u0228}ndig oder nicht oder nicht mindestens zehn Jahre zur Verf{\\u0252}gung h{\\u0228}lt oder\\\n\\tab 15.\\tab einer vollziehbaren Anordnung nach Artikel 49 Absatz 3 Unterabsatz 1 zuwiderhandelt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}