{
  "documentIdentifier" : "BJNR094410013BJNE001302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nNach {\\u0167} 27 Absatz 1 Nummer 3 Satzteil vor Satz 2, Absatz 1a bis 4 des Chemikaliengesetzes wird bestraft, wer gegen die Verordnung (EG) Nr. 1005\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber Stoffe, die zum Abbau der Ozonschicht f{\\u0252}hren (ABl. L 286 vom 31.10.2009, S. 1), die durch die Verordnung (EU) Nr. 744\/2010 (ABl. L 218 vom 19.8.2010, S. 2) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 einen geregelten Stoff produziert,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 einen geregelten Stoff in den Verkehr bringt oder verwendet,\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 2 einen geregelten Stoff in einem Einwegbeh{\\u0228}lter in den Verkehr bringt,\\\n\\tab 4.\\tab entgegen Artikel 6 Absatz 1 erster Halbsatz ein dort genanntes Produkt oder eine dort genannte Einrichtung in den Verkehr bringt,\\\n\\tab 5.\\tab entgegen Artikel 6 Absatz 2 eine Brandschutzeinrichtung oder einen Feuerl{\\u0246}scher mit Halonen einsetzt,\\\n\\tab 6.\\tab entgegen Artikel 15 Absatz 1 einen geregelten Stoff, ein dort genanntes Produkt oder eine dort genannte Einrichtung einf{\\u0252}hrt,\\\n\\tab 7.\\tab entgegen Artikel 17 Absatz 1 einen geregelten Stoff, ein dort genanntes Produkt oder eine dort genannte Einrichtung ausf{\\u0252}hrt,\\\n\\tab 8.\\tab entgegen Artikel 20 Absatz 1 einen geregelten Stoff, ein dort genanntes Produkt oder eine dort genannte Einrichtung aus einem Nichtvertragsstaat einf{\\u0252}hrt oder in einen Nichtvertragsstaat ausf{\\u0252}hrt oder\\\n\\tab 9.\\tab entgegen Artikel 24 Absatz 1 Satz 1 einen dort genannten neuen Stoff produziert, einf{\\u0252}hrt, in den Verkehr bringt, verwendet oder ausf{\\u0252}hrt.\\\n\\pard\nNach Satz 1 Nummer 6 wird nicht bestraft, wer ein Fertigarzneimittel im Sinne des {\\u0167} 4 Absatz 1 des Arzneimittelgesetzes einf{\\u0252}hrt, sofern die Voraussetzungen des {\\u0167} 73 Absatz 3 Satz 1 Nummer 1 bis 3 und Satz 2 sowie Absatz 3a Satz 1 bis 3 des Arzneimittelgesetzes erf{\\u0252}llt sind, das Arzneimittel im Einzelfall der Behandlung einer lebensbedrohlichen Erkrankung dient und ein gleichwertiges, nach dem Arzneimittelgesetz zugelassenes oder als zugelassen geltendes Arzneimittel nicht verf{\\u0252}gbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}