{
  "documentIdentifier" : "BJNR094410013BJNE001501119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nOrdnungswidrig im Sinne des {\\u0167} 26 Absatz 1 Nummer 11 Satzteil vor Satz 2 des Chemikaliengesetzes handelt, wer gegen die Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2012 {\\u0252}ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1, L 303 vom 20.11.2015, S. 109), die zuletzt durch die Verordnung (EU) Nr. 334\/2014 (ABl. L 103 vom 5.4.2014, S. 22, L 305 vom 21.11.2015, S. 55) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 17 Absatz 1 ein nicht zugelassenes Biozidprodukt auf dem Markt bereitstellt oder verwendet,\\\n\\tab 2.\\tab einer vollziehbaren Auflage nach Artikel 17 Absatz 5 Unterabsatz 1 in Verbindung mit Artikel 22 Absatz 1 zuwiderhandelt,\\\n\\tab 3.\\tab entgegen Artikel 17 Absatz 6 Satz 1 in Verbindung mit Satz 2, jeweils auch in Verbindung mit Satz 3, eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 4.\\tab entgegen Artikel 27 Absatz 1 Satz 2 den betreffenden Mitgliedstaat nicht, nicht richtig oder nicht rechtzeitig unterrichtet,\\\n\\tab 5.\\tab entgegen Artikel 47 Absatz 1 Satz 1, auch in Verbindung mit Artikel 53 Absatz 7, oder entgegen Artikel 59 Absatz 3 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 6.\\tab entgegen Artikel 56 Absatz 1 Unterabsatz 1 ein dort genanntes Experiment oder einen dort genannten Versuch durchf{\\u0252}hrt,\\\n\\tab 7.\\tab entgegen Artikel 58 Absatz 2 eine behandelte Ware in den Verkehr bringt, ohne dass die in der Ware enthaltenen Wirkstoffe genehmigt oder zugelassen sind,\\\n\\tab 8.\\tab entgegen Artikel 58 Absatz 3 Unterabsatz 1 in Verbindung mit Absatz 6 Satz 1 oder Satz 2 nicht sicherstellt, dass das Etikett die dort genannten Informationen umfasst,\\\n\\tab 9.\\tab entgegen Artikel 58 Absatz 4 in Verbindung mit Absatz 6 Satz 1 oder Satz 2 eine behandelte Ware nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig kennzeichnet,\\\n\\tab 10.\\tab entgegen Artikel 58 Absatz 5 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 11.\\tab entgegen Artikel 65 Absatz 2 Unterabsatz 2 Satz 1 in Verbindung mit Satz 2, jeweils auch in Verbindung mit Artikel 53 Absatz 7, eine Dokumentation nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise gew{\\u0228}hrleistet,\\\n\\tab 12.\\tab entgegen Artikel 68 Absatz 1 Satz 1, auch in Verbindung mit Artikel 53 Absatz 7, eine dort genannte Aufzeichnung nicht oder nicht mindestens zehn Jahre aufbewahrt,\\\n\\tab 13.\\tab entgegen Artikel 68 Absatz 1 Satz 2, auch in Verbindung mit Artikel 53 Absatz 7, eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 14.\\tab entgegen Artikel 69 Absatz 1 Unterabsatz 1, auch in Verbindung mit Artikel 53 Absatz 7, nicht sicherstellt, dass ein Biozidprodukt in Einklang mit der genehmigten Zusammenfassung eingestuft, verpackt und gekennzeichnet wird,\\\n\\tab 15.\\tab entgegen Artikel 69 Absatz 1 Unterabsatz 1 in Verbindung mit Unterabsatz 2 Satz 2, jeweils auch in Verbindung mit Artikel 53 Absatz 7, nicht sicherstellt, dass ein dort genanntes Biozidprodukt einen dort genannten Bestandteil enth{\\u0228}lt,\\\n\\tab 16.\\tab als Zulassungsinhaber entgegen Artikel 69 Absatz 1 Unterabsatz 2 Satz 1, auch in Verbindung mit Artikel 53 Absatz 7, ein dort genanntes Produkt nicht richtig verpackt,\\\n\\tab 17.\\tab entgegen Artikel 69 Absatz 2 Unterabsatz 1 Satz 1, auch in Verbindung mit Artikel 53 Absatz 7, nicht sicherstellt, dass das Etikett nicht irref{\\u0252}hrend ist oder die dort genannten Angaben oder Hinweise nicht enth{\\u0228}lt,\\\n\\tab 18.\\tab entgegen Artikel 69 Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Satz 2 Buchstabe a bis n, jeweils auch in Verbindung mit Artikel 53 Absatz 7, nicht sicherstellt, dass das Etikett die dort genannten Angaben enth{\\u0228}lt,\\\n\\tab 19.\\tab als f{\\u0252}r die Werbung verantwortliche Person entgegen Artikel 72 Absatz 1, auch in Verbindung mit Artikel 53 Absatz 7, einen dort genannten Hinweis nicht, nicht richtig oder nicht vollst{\\u0228}ndig hinzuf{\\u0252}gt,\\\n\\tab 20.\\tab entgegen Artikel 72 Absatz 3 Satz 1 in Verbindung mit Satz 2, jeweils auch in Verbindung mit Artikel 53 Absatz 7, ein Biozidprodukt in der Werbung darstellt oder\\\n\\tab 21.\\tab entgegen Artikel 95 Absatz 2 in Verbindung mit der Liste nach Artikel 95 Absatz 1 ein dort genanntes Biozidprodukt auf dem Markt bereitstellt.\\\n\\pard\n\\\nListe nach Artikel 95 Absatz 1 der Verordnung (EU) Nr. 528\/2012 in der Fassung vom 19. Januar 2016\\\nwww.bmub.bund.de\/ChemSanktionsV_Liste_Art95_BiozidV\\\n{\\b Fu{\\u0223}noten}\\\n}"
}