{
  "documentIdentifier" : "BJNR094410013BJNE001701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nOrdnungswidrig im Sinne des {\\u0167} 26 Absatz 1 Nummer 11 Satzteil vor Satz 2 des Chemikaliengesetzes handelt, wer gegen die Verordnung (EU) Nr. 649\/2012 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 8 Absatz 2 Unterabsatz 1 Satz 1 oder Satz 2, jeweils in Verbindung mit Satz 3, jeweils auch in Verbindung mit Artikel 8 Absatz 4 oder Artikel 15 Absatz 1, die bezeichnete nationale Beh{\\u0246}rde {\\u0252}ber die Ausfuhr einer Chemikalie oder eines Artikels nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet,\\\n\\tab 2.\\tab entgegen Artikel 10 Absatz 1 Satz 1 in Verbindung mit Satz 2 oder Satz 3, jeweils auch in Verbindung mit Satz 4, eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig gibt,\\\n\\tab 3.\\tab entgegen Artikel 10 Absatz 2 oder Artikel 11 Absatz 4 Unterabsatz 2 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 4.\\tab entgegen Artikel 14 Absatz 4 einer dort genannten Entscheidung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig nachkommt,\\\n\\tab 5.\\tab entgegen Artikel 14 Absatz 10 Satz 1 eine Chemikalie sp{\\u0228}ter als sechs Monate vor dem Verfallsdatum ausf{\\u0252}hrt,\\\n\\tab 6.\\tab entgegen Artikel 14 Absatz 11 Satz 1 bei der Ausfuhr von Pestiziden nicht sicherstellt, dass das Etikett die dort genannten Informationen enth{\\u0228}lt,\\\n\\tab 7.\\tab entgegen Artikel 16 Absatz 2 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 8.\\tab entgegen Artikel 17 Absatz 3 in Verbindung mit Artikel 31 Absatz 1 der Verordnung (EG) Nr. 1907\/2006 ein Sicherheitsdatenblatt nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig beif{\\u0252}gt oder nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 9.\\tab entgegen Artikel 19 Absatz 1 oder Absatz 2 eine Kennnummer nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig angibt oder\\\n\\tab 10.\\tab einer vollziehbaren Anordnung nach Artikel 19 Absatz 3 zuwiderhandelt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}