{
  "documentIdentifier" : "BJNR094410013BJNE001901119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 26 Absatz 1 Nummer 11 Satzteil vor Satz 2 des Chemikaliengesetzes handelt, wer gegen die Verordnung (EU) Nr. 517\/2014 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3 Absatz 3 Unterabsatz 1 nicht sicherstellt, dass eine dort genannte Einrichtung repariert wird,\\\n\\tab 2.\\tab entgegen Artikel 3 Absatz 3 Unterabsatz 2 nicht gew{\\u0228}hrleistet, dass eine dort genannte Einrichtung von einer zertifizierten nat{\\u0252}rlichen Person gepr{\\u0252}ft wird,\\\n\\tab 3.\\tab entgegen Artikel 4 Absatz 1 Unterabsatz 1, jeweils in Verbindung mit Absatz 2 Unterabsatz 1 oder Absatz 3, nicht sicherstellt, dass eine dort genannte Einrichtung kontrolliert wird,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 1 oder Absatz 2 nicht sicherstellt, dass eine dort genannte Einrichtung mit einem dort genannten Leckage-Erkennungssystem versehen ist,\\\n\\tab 5.\\tab entgegen Artikel 5 Absatz 3 oder Absatz 4 nicht sicherstellt, dass ein dort genanntes Leckage-Erkennungssystem kontrolliert wird,\\\n\\tab 6.\\tab entgegen Artikel 6 Absatz 1 oder Absatz 3 Unterabsatz 1 eine dort genannte Aufzeichnung nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 7.\\tab entgegen Artikel 6 Absatz 2 Unterabsatz 1 Buchstabe a oder Buchstabe b oder Absatz 3 Unterabsatz 2 eine dort genannte Aufzeichnung oder Kopie nicht oder nicht mindestens f{\\u0252}nf Jahre ab dem Zeitpunkt der Erstellung der Aufzeichnung oder nach Erhalt der Kopie aufbewahrt,\\\n\\tab 8.\\tab entgegen Artikel 6 Absatz 2 Unterabsatz 2 Satz 1 oder Absatz 3 Unterabsatz 3 eine dort genannte Aufzeichnung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 9.\\tab entgegen Artikel 8 Absatz 1 die R{\\u0252}ckgewinnung dort genannter Gase nicht sicherstellt,\\\n\\tab 10.\\tab entgegen Artikel 8 Absatz 2 f{\\u0252}r die R{\\u0252}ckgewinnung dort genannter Gasreste nicht sorgt,\\\n\\tab 11.\\tab entgegen Artikel 12 Absatz 1, auch in Verbindung mit Absatz 2, 7, 8, 9, 10, 11 oder Absatz 12, jeweils in Verbindung mit Absatz 3, 4 oder Absatz 13, jeweils in Verbindung mit Artikel 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/2068 der Kommission vom 17. November 2015 zur Festlegung {\\u8211} gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 517\/2014 des Europ{\\u0228}ischen Parlaments und des Rates {\\u8211} der Form der Kennzeichnung von Erzeugnissen und Einrichtungen, die fluorierte Treibhausgase enthalten (ABl. L 301 vom 18.11.2015, S. 39), ein dort genanntes Erzeugnis oder eine dort genannte Einrichtung in Verkehr bringt,\\\n\\tab 12.\\tab entgegen Artikel 12 Absatz 5 Satz 1 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Verbindung mit Absatz 5 Satz 2 in Verbindung mit Absatz 4 Unterabsatz 1 Buchstabe b oder Unterabsatz 2 oder Absatz 13 oder\\\n\\tab b)\\tab in Verbindung mit Absatz 5 Satz 3 in Verbindung mit Absatz 4 Unterabsatz 2 oder Absatz 13,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils in Verbindung mit Artikel 2 Absatz 6 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/2068, einen dort genannten Schaum, ein dort genanntes Polyol-Vorgemisch oder eine Schaumplatte in Verkehr bringt,\\\n\\tab 13.\\tab entgegen Artikel 14 Absatz 2 Unterabsatz 1 die dort genannte Dokumentation nicht gew{\\u0228}hrleistet oder die dort genannte Konformit{\\u0228}tserkl{\\u0228}rung nicht oder nicht rechtzeitig ausstellt,\\\n\\tab 14.\\tab entgegen Artikel 14 Absatz 2 Unterabsatz 2 Satz 1 nicht sicherstellt, dass die Richtigkeit der dort genannten Dokumentation oder der dort genannten Konformit{\\u0228}tserkl{\\u0228}rung best{\\u0228}tigt wird,\\\n\\tab 15.\\tab entgegen Artikel 14 Absatz 2 Unterabsatz 3 Satz 1 eine dort genannte Unterlage nicht oder nicht mindestens f{\\u0252}nf Jahre aufbewahrt,\\\n\\tab 16.\\tab entgegen Artikel 14 Absatz 2 Unterabsatz 3 Satz 2 nicht sicherstellt, dass er erfasst wird,\\\n\\tab 17.\\tab entgegen Artikel 15 Absatz 1 Unterabsatz 2, auch in Verbindung mit Absatz 3, nicht gew{\\u0228}hrleistet, dass die dort genannte berechnete Menge an teilfluorierten Kohlenwasserstoffen die dort genannte zugewiesene oder {\\u0252}bertragene Quote nicht {\\u0252}berschreitet,\\\n\\tab 18.\\tab entgegen Artikel 17 Absatz 1 Unterabsatz 2 sich nicht oder nicht rechtzeitig registriert,\\\n\\tab 19.\\tab entgegen Artikel 18 Absatz 2 Unterabsatz 2, auch in Verbindung mit Artikel 15 Absatz 3, einem anderen Unternehmen erlaubt, die dort genannte Quote zu nutzen,\\\n\\tab 20.\\tab einer vollziehbaren Anordnung nach Artikel 18 Absatz 2 Unterabsatz 3 Satz 2, auch in Verbindung mit Artikel 15 Absatz 3, zuwiderhandelt,\\\n\\tab 21.\\tab entgegen Artikel 19 Absatz 1 Satz 1, auch in Verbindung mit Artikel 19 Absatz 1 Satz 2, jeweils auch in Verbindung mit Artikel 15 Absatz 3, eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 22.\\tab entgegen Artikel 19 Absatz 2, 3 oder Absatz 4, jeweils auch in Verbindung mit Artikel 15 Absatz 3, eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 23.\\tab entgegen Artikel 19 Absatz 5, auch in Verbindung mit Artikel 15 Absatz 3, das dort genannte Pr{\\u0252}fdokument nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 24.\\tab entgegen Artikel 19 Absatz 6 Unterabsatz 1, auch in Verbindung mit Artikel 15 Absatz 3, nicht gew{\\u0228}hrleistet, dass die Richtigkeit der dort genannten Daten best{\\u0228}tigt wird,\\\n\\tab 25.\\tab entgegen Artikel 19 Absatz 6 Unterabsatz 2 Satz 1, auch in Verbindung mit Artikel 15 Absatz 3, den dort genannten Pr{\\u0252}fbericht nicht oder nicht mindestens f{\\u0252}nf Jahre nach dessen Eingang beim Unternehmen aufbewahrt oder\\\n\\tab 26.\\tab einer vollziehbaren Anordnung nach Artikel 19 Absatz 6 Unterabsatz 2 Satz 2, auch in Verbindung mit Artikel 15 Absatz 3, zuwiderhandelt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 26 Absatz 1 Nummer 11 Satzteil vor Satz 2 des Chemikaliengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Betreiber entgegen Artikel 7 der Verordnung (EG) Nr. 1497\/2007 der Kommission vom 18. Dezember 2007 zur Festlegung der Standardanforderungen an die Kontrolle auf Dichtheit ortsfester Brandschutzsysteme, die bestimmte fluorierte Treibhausgase enthalten, gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 842\/2006 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 333 vom 19.12.2007, S. 4) ein neu installiertes System nicht oder nicht rechtzeitig auf Dichtheit kontrolliert.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 26 Absatz 1 Nummer 11 Satzteil vor Satz 2 des Chemikaliengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Betreiber entgegen Artikel 10 der Verordnung (EG) Nr. 1516\/2007 der Kommission vom 19. Dezember 2007 zur Festlegung der Standardanforderungen an die Kontrolle auf Dichtheit von ortsfesten K{\\u0228}lte- und Klimaanlagen sowie von W{\\u0228}rmepumpen, die bestimmte fluorierte Treibhausgase enthalten, gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 842\/2006 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 335 vom 20.12.2007, S. 10) ein neu installiertes System nicht oder nicht rechtzeitig auf Dichtheit kontrolliert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}