{
  "documentIdentifier" : "BJNR234610008BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Rote Kreuz e. V. nimmt als freiwillige Hilfsgesellschaft die Aufgaben wahr, die sich aus den Genfer Rotkreuz-Abkommen von 1949 und ihren Zusatzprotokollen ergeben, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterst{\\u0252}tzung des Sanit{\\u0228}tsdienstes der Bundeswehr im Sinne des Artikels 26 des I. Genfer Abkommens einschlie{\\u0223}lich des Einsatzes von Lazarettschiffen gem{\\u0228}{\\u0223} Artikel 24 des II. Genfer Abkommens,\\\n\\tab 2.\\tab die Verbreitung von Kenntnissen {\\u0252}ber das humanit{\\u0228}re V{\\u0246}lkerrecht sowie die Grunds{\\u0228}tze und Ideale der Internationalen Rotkreuz- und Rothalbmond-Bewegung und die Unterst{\\u0252}tzung der Bundesregierung hierbei,\\\n\\tab 3.\\tab die Wahrnehmung der Aufgaben eines amtlichen Auskunftsb{\\u0252}ros nach Artikel 122 des III. Genfer Abkommens und nach Artikel 136 des IV. Genfer Abkommens,\\\n\\tab 4.\\tab die Vermittlung von Schriftwechseln unter den Voraussetzungen des Artikels 25 Abs. 2 des IV. Genfer Abkommens und die Wahrnehmung des Suchdienstes gem{\\u0228}{\\u0223} Artikel 26 des IV. Genfer Abkommens und Artikel 33 Abs. 3 sowie Artikel 74 des I. Zusatzprotokolls.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Aufgaben nach Absatz 1 Nr. 3 erh{\\u0228}lt das Deutsche Rote Kreuz e. V. im Rahmen der im Bundeshaushaltsplan jeweils zur Verf{\\u0252}gung stehenden Haushaltsmittel Zuwendungen gem{\\u0228}{\\u0223} {\\u0167} 44 der Bundeshaushaltsordnung und den dazu erlassenen Verwaltungsvorschriften und Nebenbestimmungen.\\\n\\pard\\sb100\n(3) Das Deutsche Rote Kreuz e. V. nimmt ferner die ihm durch Bundesgesetz oder Landesgesetz zugewiesenen Aufgaben wahr.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Gestellung von Mitgliedern einer Schwesternschaft vom Deutschen Roten Kreuz gilt das Arbeitnehmer{\\u0252}berlassungsgesetz mit der Ma{\\u0223}gabe, dass {\\u0167} 1 Absatz 1 Satz 4 und Absatz 1b des Arbeitnehmer{\\u0252}berlassungsgesetzes nicht anwendbar ist.\\\n\\pard\\sb100\n(5) {\\u0167} 8 Absatz 2 des Pflegeberufegesetzes gilt mit der Ma{\\u0223}gabe, dass neben Einrichtungen nach {\\u0167} 7 Absatz 1 des Pflegeberufegesetzes auch vereinsrechtlich organisierte Schwesternschaften vom Deutschen Roten Kreuz e. V. Tr{\\u0228}ger der praktischen Ausbildung sein k{\\u0246}nnen. In diesem Fall sind die vorgeschriebenen Eins{\\u0228}tze der oder des Auszubildenden beim Tr{\\u0228}ger der praktischen Ausbildung bei derjenigen Einrichtung nach {\\u0167} 7 Absatz 1 des Pflegeberufegesetzes durchzuf{\\u0252}hren, bei der der {\\u0252}berwiegende Teil der praktischen Ausbildung der oder des Auszubildenden stattfindet (durchf{\\u0252}hrende Einrichtung der praktischen Ausbildung). Abweichend von {\\u0167} 8 Absatz 5 des Pflegeberufegesetzes gelten die Auszubildenden der Schwesternschaften vom Deutschen Roten Kreuz e. V. f{\\u0252}r die gesamte Dauer der Ausbildung als Arbeitnehmer im Sinne von {\\u0167} 5 des Betriebsverfassungsgesetzes oder von {\\u0167} 4 des Bundespersonalvertretungsgesetzes der durchf{\\u0252}hrenden Einrichtung der praktischen Ausbildung. Diesen Auszubildenden sind mindestens die Ausbildungsbedingungen zu gew{\\u0228}hren, die in der durchf{\\u0252}hrenden Einrichtung der praktischen Ausbildung f{\\u0252}r vergleichbare Auszubildende gelten. Der f{\\u0252}r Auszubildende der Schwesternschaften vom Deutschen Roten Kreuz e. V. geltende Tarifvertrag findet f{\\u0252}r den Auszubildenden nur Anwendung, wenn in der durchf{\\u0252}hrenden Einrichtung der praktischen Ausbildung kein Tarifvertrag gilt. Abweichend von {\\u0167} 16 Absatz 2 Nummer 11 des Pflegeberufegesetzes ist den Auszubildenden ein Hinweis auf die geltenden Betriebs- und Dienstvereinbarungen durch die durchf{\\u0252}hrende Einrichtung der praktischen Ausbildung zu erteilen; im {\\u0220}brigen gilt {\\u0167} 16 Absatz 2 Nummer 11 des Pflegeberufegesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}