{
  "documentIdentifier" : "BJNR203170956BJNE001209126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zu bestimmende zust{\\u0228}ndige Stelle f{\\u0252}hrt eine zentrale Binnenschiffsbestandsdatei {\\u0252}ber Wasserfahrzeuge einschlie{\\u0223}lich Schwimmk{\\u0246}rper und schwimmender Anlagen sowie {\\u0252}ber deren Eigent{\\u0252}mer und Ausr{\\u0252}ster \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Feststellung des Bestandes der Binnenflotte und deren Zustandes,\\\n\\tab 2.\\tab f{\\u0252}r die Erteilung von Ausk{\\u0252}nften, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personen in ihrer Eigenschaft als Eigent{\\u0252}mer oder Ausr{\\u0252}ster von Wasserfahrzeugen oder\\\n\\tab b)\\tab Daten eines Wasserfahrzeugs\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab festzustellen oder zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Zu den in Absatz 1 genannten Zwecken k{\\u0246}nnen folgende Daten gespeichert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eigent{\\u0252}merdaten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nat{\\u0252}rlichen Personen:\\\n\\tab\\tab\\tab\\tab Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften, Telefon- und Telefaxnummern,\\\n\\tab b)\\tab bei juristischen Personen und Beh{\\u0246}rden:\\\n\\tab\\tab\\tab\\tab Namen oder Bezeichnungen und Anschriften des Gesch{\\u0228}ftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt, Telefon- und Telefaxnummer und\\\n\\tab c)\\tab bei Vereinigungen:\\\n\\tab\\tab\\tab\\tab ein benannter Vertreter mit den Angaben nach Buchstabe a und gegebenenfalls Name der Vereinigung, und, falls ein Ausr{\\u0252}sterverh{\\u0228}ltnis besteht, des Ausr{\\u0252}sters oder des bestellten Vertreters mit den Angaben nach Buchstabe a,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Heimatort, Art, Name und Identifikationsnummer des Wasserfahrzeugs,\\\n\\tab 3.\\tab Bau- und Verwendungsmerkmale mit den dazu erforderlichen Eintragungen aus den Schiffspapieren, insbesondere den Fahrtauglichkeits- und Eichbescheinigungen sowie aus den Schiffsregistern einschlie{\\u0223}lich der Angaben {\\u0252}ber Eigentumsverh{\\u0228}ltnisse.\\\n\\pard\n\\pard\\sb100\n(3) Der Eigent{\\u0252}mer oder, falls ein Ausr{\\u0252}sterverh{\\u0228}ltnis besteht, der Ausr{\\u0252}ster oder der bestellte Vertreter hat der nach Absatz 1 zust{\\u0228}ndigen Stelle die nach Absatz 2 zu speichernden Daten sowie jede {\\u0196}nderung dieser Daten auch ohne Aufforderung unverz{\\u0252}glich, vollst{\\u0228}ndig und wahrheitsgem{\\u0228}{\\u0223} mitzuteilen und auf Verlangen nachzuweisen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.\\\n\\pard\\sb100\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen, soweit dies erforderlich ist, zum Zwecke der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung von Verwaltungsaufgaben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach diesem Gesetz, dem Gefahrgutbef{\\u0246}rderungsgesetz und der auf Grund des Gefahrgutbef{\\u0246}rderungsgesetzes erlassenen Rechtsverordnungen oder\\\n\\tab b)\\tab auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder\\\n\\tab c)\\tab auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen in der am 31. Dezember 1999 geltenden Fassung oder\\\n\\tab d)\\tab auf Grund des Gesetzes zur Sicherung von Verkehrsleistungen vom 23. Juli 2004 (BGBl. I S. 1865), zuletzt ge{\\u0228}ndert durch Artikel 304 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab an die Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes oder der Polizeidienststellen der L{\\u0228}nder, an die obersten Dienststellen der Wasser- und Schifffahrtsverwaltungen der L{\\u0228}nder, an die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation und an die jeweilige deutsche Niederlassung der im Anhang VII der Anlage zur Binnenschiffsuntersuchungsordnung aufgef{\\u0252}hrten Klassifikationsgesellschaften,\\\n\\tab 2.\\tab {\\u0220}berpr{\\u0252}fung von Angaben, die im Zusammenhang mit der Beantragung und Ausstellung der in Artikel 2 Abs. 3 der Revidierten Rheinschifffahrtsakte genannten Urkunde gemacht werden, an die vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zu bestimmende Stelle,\\\n\\tab 3.\\tab Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh{\\u0246}rde, die Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der L{\\u0228}nder,\\\n\\tab 4.\\tab {\\u0220}berpr{\\u0252}fung von Angaben in Zusammenhang mit den Regelungen des Energiesteuergesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber den Bezug von steuerbeg{\\u0252}nstigten Kraftstoffen f{\\u0252}r die Schifffahrt an Dienststellen der Zollverwaltung des Bundes,\\\n\\tab 5.\\tab Durchf{\\u0252}hrung der Marktbeobachtung nach {\\u0167} 14 des G{\\u0252}terkraftverkehrsgesetzes an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr\\\n\\pard\n{\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen {\\u0252}bermittelt werden an die hierf{\\u0252}r zust{\\u0228}ndigen Stellen anderer Staaten oder der Europ{\\u0228}ischen Union sowie an {\\u0252}ber- oder zwischenstaatliche Stellen oder an internationale Organisationen, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Verwaltungsma{\\u0223}nahmen auf dem Gebiet der Schifffahrt,\\\n\\tab 2.\\tab zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt oder\\\n\\tab 3.\\tab zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,\\\n\\pard\nerforderlich ist. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Die {\\u0220}bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf{\\u0228}nger ein angemessener Datenschutzstandard nicht gew{\\u0228}hrleistet ist, zul{\\u0228}ssig, soweit sie zur Abwehr von erheblichen Gefahren f{\\u0252}r die Sicherheit des Schiffsverkehrs oder bei begr{\\u0252}ndetem Verdacht f{\\u0252}r die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz oder dem Bet{\\u0228}ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.\\\n\\pard\\sb100\n(7) Die nach Absatz 1 zust{\\u0228}ndige Stelle {\\u0252}bermittelt die in Anlage P des Anhangs II der Anlage zur Binnenschiffsuntersuchungsordnung genannten Angaben und alle {\\u0196}nderungen in automatisierter Form an die Europ{\\u0228}ische Kommission zur dortigen Einstellung in die von ihr gef{\\u0252}hrte elektronische Schiffsdatenbank. Satz 1 gilt entsprechend, soweit die Europ{\\u0228}ische Kommission eine dritte Stelle mit der F{\\u0252}hrung der elektronischen Schiffsdatenbank beauftragt.\\\n\\pard\\sb100\n(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l{\\u0246}schen, soweit sie f{\\u0252}r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp{\\u0228}testens jedoch f{\\u0252}nf Jahre, nachdem das Wasserfahrzeug entweder untergegangen und als endg{\\u0252}ltig verloren anzusehen oder nachdem es ausbesserungsunf{\\u0228}hig geworden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}