{
  "documentIdentifier" : "BJNR154810996BJNE000202140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur St{\\u0228}rkung des Rechts auf grenz{\\u0252}bergreifende Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer in gemeinschaftsweit t{\\u0228}tigen Unternehmen und Unternehmensgruppen werden Europ{\\u0228}ische Betriebsr{\\u0228}te oder Verfahren zur Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer vereinbart. Kommt es nicht zu einer Vereinbarung, wird ein Europ{\\u0228}ischer Betriebsrat kraft Gesetzes errichtet.\\\n\\pard\n\\pard\\sb100\n(2) Der Europ{\\u0228}ische Betriebsrat ist zust{\\u0228}ndig in Angelegenheiten, die das gemeinschaftsweit t{\\u0228}tige Unternehmen oder die gemeinschaftsweit t{\\u0228}tige Unternehmensgruppe insgesamt oder mindestens zwei Betriebe oder zwei Unternehmen in verschiedenen Mitgliedstaaten betreffen. Bei Unternehmen und Unternehmensgruppen nach {\\u0167} 2 Absatz 2 ist der Europ{\\u0228}ische Betriebsrat nur in solchen Angelegenheiten zust{\\u0228}ndig, die sich auf das Hoheitsgebiet der Mitgliedstaaten erstrecken, soweit kein gr{\\u0246}{\\u0223}erer Geltungsbereich vereinbart wird.\\\n\\pard\\sb100\n(3) Die grenz{\\u0252}bergreifende Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer erstreckt sich in einem Unternehmen auf alle in einem Mitgliedstaat liegenden Betriebe sowie in einer Unternehmensgruppe auf alle Unternehmen, die ihren Sitz in einem Mitgliedstaat haben, soweit kein gr{\\u0246}{\\u0223}erer Geltungsbereich vereinbart wird.\\\n\\pard\\sb100\n(4) Unterrichtung im Sinne dieses Gesetzes bezeichnet die {\\u0220}bermittlung von Informationen durch die zentrale Leitung oder eine andere geeignete Leitungsebene an die Arbeitnehmervertreter, um ihnen Gelegenheit zur Kenntnisnahme und Pr{\\u0252}fung der behandelten Frage zu geben. Die Unterrichtung erfolgt zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die dem Zweck angemessen sind und es den Arbeitnehmervertretern erm{\\u0246}glichen, die m{\\u0246}glichen Auswirkungen eingehend zu bewerten und gegebenenfalls Anh{\\u0246}rungen mit dem zust{\\u0228}ndigen Organ des gemeinschaftsweit t{\\u0228}tigen Unternehmens oder der gemeinschaftsweit t{\\u0228}tigen Unternehmensgruppe vorzubereiten.\\\n\\pard\\sb100\n(5) Anh{\\u0246}rung im Sinne dieses Gesetzes bezeichnet den Meinungsaustausch und die Einrichtung eines Dialogs zwischen den Arbeitnehmervertretern und der zentralen Leitung oder einer anderen geeigneten Leitungsebene zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die es den Arbeitnehmervertretern auf der Grundlage der erhaltenen Informationen erm{\\u0246}glichen, innerhalb einer angemessenen Frist zu den vorgeschlagenen Ma{\\u0223}nahmen, die Gegenstand der Anh{\\u0246}rung sind, eine Stellungnahme abzugeben, die innerhalb des gemeinschaftsweit t{\\u0228}tigen Unternehmens oder der gemeinschaftsweit t{\\u0228}tigen Unternehmensgruppe ber{\\u0252}cksichtigt werden kann. Die Anh{\\u0246}rung muss den Arbeitnehmervertretern gestatten, mit der zentralen Leitung zusammenzukommen und eine mit Gr{\\u0252}nden versehene Antwort auf ihre etwaige Stellungnahme zu erhalten.\\\n\\pard\\sb100\n(6) Zentrale Leitung im Sinne dieses Gesetzes ist ein gemeinschaftsweit t{\\u0228}tiges Unternehmen oder das herrschende Unternehmen einer gemeinschaftsweit t{\\u0228}tigen Unternehmensgruppe.\\\n\\pard\\sb100\n(7) Unterrichtung und Anh{\\u0246}rung des Europ{\\u0228}ischen Betriebsrats sind sp{\\u0228}testens gleichzeitig mit der der nationalen Arbeitnehmervertretungen durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}