{
  "documentIdentifier" : "BJNR008810961BJNE026801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank im Interesse des angemessenen Schutzes der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen vor Klumpenrisiken in Erg{\\u0228}nzung der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r Gro{\\u0223}kredite n{\\u0228}here Regelungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beschlussfassungspflichten der Gesch{\\u0228}ftsleiter nach Absatz 2 sowie Ausnahmen davon,\\\n\\tab 2.\\tab Art, Umfang, Zeitpunkt und Form der Angaben, {\\u0220}bertragungswege und Datenformate der Gro{\\u0223}kreditstammdatenanzeigen sowie deren R{\\u0252}ckmeldungen im Rahmen des Gro{\\u0223}kreditmeldeverfahrens nach Artikel 394 Absatz 1 bis 3 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung,\\\n\\tab 3.\\tab die Meldung des Anteils des Handelsbuchs an der Gesamtsumme der bilanzm{\\u0228}{\\u0223}igen und au{\\u0223}erbilanzm{\\u0228}{\\u0223}igen Gesch{\\u0228}fte sowie die Nutzung der Ausnahmeregelung nach Artikel 94 Absatz 1 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 4.\\tab die bis zum Inkrafttreten der technischen Durchf{\\u0252}hrungsstandards nach Artikel 394 Absatz 4 der Verordnung (EU) Nr. 575\/2013 geltenden Vorgaben zu Art, Umfang, Zeitpunkt und Form der Angaben zu den zul{\\u0228}ssigen Datentr{\\u0228}gern, {\\u0220}bertragungswegen und Datenformaten der Gro{\\u0223}kreditanzeigen nach Artikel 394 Absatz 1 bis 3 der Verordnung (EU) Nr. 575\/2013 sowie zu den nach diesen Bestimmungen bestehenden Anzeigepflichten, die durch die Pflicht zur Erstattung von Sammelanzeigen erg{\\u0228}nzt werden k{\\u0246}nnen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Aufsichtsbeh{\\u0246}rde erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der von den Instituten ge{\\u0246}ffneten Positionen zu erhalten, und\\\n\\tab 5.\\tab die Umsetzung der von Artikel 493 Absatz 3 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung zugelassenen Freistellung bestimmter Kredite von der Anwendung des Artikels 395 Absatz 1 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute zu h{\\u0246}ren.\\\n\\pard\\sb100\n(2) Ein Institut in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft darf unbeschadet der Wirksamkeit der Rechtsgesch{\\u0228}fte einen Gro{\\u0223}kredit nur auf Grund eines einstimmigen Beschlusses s{\\u0228}mtlicher Gesch{\\u0228}ftsleiter gew{\\u0228}hren. Der Beschluss soll vor der Kreditgew{\\u0228}hrung gefasst werden. Ist dies im Einzelfall wegen der Eilbed{\\u0252}rftigkeit des Gesch{\\u0228}ftes nicht m{\\u0246}glich, ist der Beschluss unverz{\\u0252}glich nachzuholen. Der Beschluss ist zu dokumentieren. Ist der Gro{\\u0223}kredit ohne vorherigen einstimmigen Beschluss s{\\u0228}mtlicher Gesch{\\u0228}ftsleiter gew{\\u0228}hrt worden und wird die Beschlussfassung nicht innerhalb eines Monats nach Gew{\\u0228}hrung des Kredits nachgeholt, hat das Institut dies der Aufsichtsbeh{\\u0246}rde, der Deutschen Bundesbank und, soweit Aufsichtsbeh{\\u0246}rde die Europ{\\u0228}ische Zentralbank ist, auch der Bundesanstalt unverz{\\u0252}glich anzuzeigen. Wird ein bereits gew{\\u0228}hrter Kredit durch Verringerung der nach Artikel 4 Absatz 1 Nummer 71 der Verordnung (EU) Nr. 575\/2013 anrechenbaren Eigenmittel zu einem Gro{\\u0223}kredit, darf das Institut diesen Gro{\\u0223}kredit unbeschadet der Wirksamkeit des Rechtsgesch{\\u0228}ftes nur auf Grund eines unverz{\\u0252}glich nachzuholenden einstimmigen Beschlusses s{\\u0228}mtlicher Gesch{\\u0228}ftsleiter weitergew{\\u0228}hren. Der Beschluss ist zu dokumentieren. Wird der Beschluss nicht innerhalb eines Monats ab dem Zeitpunkt, zu dem der Kredit zu einem Gro{\\u0223}kredit geworden ist, nachgeholt, hat das Institut dies der Aufsichtsbeh{\\u0246}rde, der Deutschen Bundesbank und, soweit Aufsichtsbeh{\\u0246}rde die Europ{\\u0228}ische Zentralbank ist, auch der Bundesanstalt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Die Beschlussfassungspflichten nach Absatz 2 gelten entsprechend f{\\u0252}r das {\\u0252}bergeordnete Unternehmen, wenn ein Unternehmen der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe von Artikel 7 der Verordnung (EU) Nr. 575\/2013 Gebrauch macht.\\\n\\pard\\sb100\n(4) Bei Krediten aus {\\u0246}ffentlichen F{\\u0246}rdermitteln, die die F{\\u0246}rderinstitute des Bundes und der L{\\u0228}nder auf Grund selbst{\\u0228}ndiger Kreditvertr{\\u0228}ge, gegebenenfalls auch {\\u0252}ber weitere Durchleitungsinstitute, {\\u0252}ber Hausbanken zu vorbestimmten Konditionen an Endkreditnehmer leiten (Hausbankprinzip), k{\\u0246}nnen f{\\u0252}r die beteiligten Institute in Bezug auf die Anwendung des Artikels 395 Absatz 1 der Verordnung (EU) Nr. 575\/2013 die einzelnen Endkreditnehmer als Kreditnehmer des von ihnen gew{\\u0228}hrten Interbankkredits behandelt werden, wenn ihnen die Kreditforderungen zur Sicherheit abgetreten werden. Dies gilt entsprechend f{\\u0252}r aus eigenen oder {\\u0246}ffentlichen Mitteln zinsverbilligte Kredite der F{\\u0246}rderinstitute nach dem Hausbankprinzip (Eigenmittelprogramme) sowie f{\\u0252}r Kredite aus nicht{\\u0246}ffentlichen Mitteln, die ein Kreditinstitut nach gesetzlichen Vorgaben, gegebenenfalls auch {\\u0252}ber weitere Durchleitungsinstitute, {\\u0252}ber Hausbanken an Endkreditnehmer leitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 13: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}