{
  "documentIdentifier" : "BJNR008810961BJNE026901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut muss zus{\\u0228}tzlich zum harten Kernkapital, das zur Einhaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigenmittelanforderung nach Artikel 92 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 2.\\tab erh{\\u0246}hter Eigenmittelanforderungen zur Absicherung nicht von Artikel 1 der Verordnung (EU) Nr. 575\/2013 abgedeckter Risiken und Risikoelemente nach {\\u0167} 10 Absatz 3,\\\n\\tab 3.\\tab erh{\\u0246}hter Eigenmittelanforderungen nach {\\u0167} 10 Absatz 4 und\\\n\\tab 4.\\tab des Kapitalerhaltungspuffers nach {\\u0167} 10c\\\n\\pard\nerforderlich ist, einen aus hartem Kernkapital bestehenden institutsspezifischen antizyklischen Kapitalpuffer vorhalten. Satz 1 gilt entsprechend f{\\u0252}r Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen, denen mindestens ein Institut angeh{\\u0246}rt, das die Anforderung in Satz 1 auf Einzelinstitutsebene erf{\\u0252}llen muss, sowie f{\\u0252}r Institute im Sinne des Artikels 22 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\\sb100\n(2) Die institutsspezifische antizyklische Kapitalpuffer-Quote ist der gewichtete Durchschnitt der Quoten f{\\u0252}r die antizyklischen Kapitalpuffer, die im Inland, in den anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums und in Drittstaaten sowie in den zugeh{\\u0246}rigen europ{\\u0228}ischen und {\\u0252}berseeischen L{\\u0228}ndern, Hoheitsgebieten und Rechtsr{\\u0228}umen, in denen die ma{\\u0223}geblichen Risikopositionen des Instituts belegen sind, gelten oder nach Ma{\\u0223}gabe der nachfolgenden Abs{\\u0228}tze angewendet werden. Zur Berechnung des gewichteten Durchschnitts wenden die Institute die jeweils geltende Quote f{\\u0252}r antizyklische Kapitalpuffer auf den jeweiligen Quotienten aus den gem{\\u0228}{\\u0223} den Artikeln 107 bis 311 und 325 bis 377 der Verordnung (EU) Nr. 575\/2013 bestimmten Eigenmittelgesamtanforderungen f{\\u0252}r das Kreditrisiko in dem betreffenden Staat des Europ{\\u0228}ischen Wirtschaftsraums, des betreffenden Drittstaates sowie in den zugeh{\\u0246}rigen europ{\\u0228}ischen und {\\u0252}berseeischen L{\\u0228}ndern, Hoheitsgebieten und Rechtsr{\\u0228}umen und den Eigenmittelgesamtanforderungen f{\\u0252}r das Kreditrisiko bei allen ma{\\u0223}geblichen Risikopositionen an.\\\n\\pard\\sb100\n(3) Die Quote des inl{\\u0228}ndischen antizyklischen Kapitalpuffers betr{\\u0228}gt 0 bis 2,5 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013 ermittelten Gesamtforderungsbetrags. Die Quote wird von der Bundesanstalt in Schritten von 0,25 Prozentpunkten festgelegt und quartalsweise bewertet. Hierbei ber{\\u0252}cksichtigt die Bundesanstalt Abweichungen des Verh{\\u0228}ltnisses der Kredite zum Bruttoinlandsprodukt von seinem langfristigen Trend und etwaige Empfehlungen des Ausschusses f{\\u0252}r Finanzstabilit{\\u0228}t. Die Bundesanstalt kann, soweit erforderlich, eine h{\\u0246}here Quote als 2,5 Prozent festlegen.\\\n\\pard\\sb100\n(4) Legt die Bundesanstalt die Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer erstmals auf einen Wert {\\u0252}ber Null fest oder erh{\\u0246}ht sie die bisherige Quote, bestimmt sie den Tag, ab dem die Institute die erh{\\u0246}hte Quote zur Berechnung des institutsspezifischen antizyklischen Kapitalpuffers anwenden m{\\u0252}ssen. Dieser Tag darf nicht mehr als zw{\\u0246}lf Monate nach dem Tag der Ver{\\u0246}ffentlichung der erstmaligen Festlegung oder der Erh{\\u0246}hung der Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer liegen. Liegen zwischen dem Tag nach Satz 1 und der Ver{\\u0246}ffentlichung der Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer weniger als zw{\\u0246}lf Monate, muss diese k{\\u0252}rzere Frist durch au{\\u0223}ergew{\\u0246}hnliche Umst{\\u0228}nde, etwa eine erhebliche Zunahme der durch {\\u0252}berm{\\u0228}{\\u0223}iges Kreditwachstum bedingten Risiken oder eine Situation, in der die Ertragslage der Institute im Europ{\\u0228}ischen Wirtschaftsraum einen schnelleren Aufbau des inl{\\u0228}ndischen antizyklischen Kapitalpuffers m{\\u0246}glich macht, gerechtfertigt sein.\\\n\\pard\\sb100\n(5) Setzt die Bundesanstalt die bestehende Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer herab, teilt sie gleichzeitig einen Zeitraum mit, in dem voraussichtlich keine Erh{\\u0246}hung der Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer zu erwarten ist. Die Bundesanstalt kann das Verfahren jederzeit, auch vor Ablauf des mitgeteilten Zeitraums, wieder aufnehmen und die Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer erneut festlegen oder erh{\\u0246}hen. Die Bundesanstalt ver{\\u0246}ffentlicht die im jeweiligen Quartal festlegte Quote f{\\u0252}r den inl{\\u0228}ndischen antizyklischen Kapitalpuffer sowie die Angaben nach den Abs{\\u0228}tzen 3 und 4 auf ihrer Internetseite.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann die von einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums oder einem Drittstaat festgelegte Quote f{\\u0252}r den antizyklischen Kapitalpuffer f{\\u0252}r die Berechnung des institutsspezifischen antizyklischen Kapitalpuffers durch die im Inland zugelassenen Institute anerkennen, wenn die Quote 2,5 Prozent des in Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013 genannten Gesamtforderungsbetrags {\\u0252}bersteigt. Solange die Bundesanstalt die h{\\u0246}here Quote nicht anerkannt hat, m{\\u0252}ssen die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers eine Quote von 2,5 Prozent f{\\u0252}r die in diesem Staat belegenen Risikopositionen anwenden.\\\n\\pard\\sb100\n(7) Hat die zust{\\u0228}ndige Beh{\\u0246}rde eines Drittstaates keine Quote f{\\u0252}r den antizyklischen Kapitalpuffer festgelegt und ver{\\u0246}ffentlicht, darf die Bundesanstalt die Quote festlegen, die die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers f{\\u0252}r die in diesem Staat belegenen Risikopositionen anwenden m{\\u0252}ssen.\\\n\\pard\\sb100\n(8) Hat die zust{\\u0228}ndige Beh{\\u0246}rde eines Drittstaates eine Quote f{\\u0252}r den antizyklischen Kapitalpuffer festgelegt und ver{\\u0246}ffentlicht, darf die Bundesanstalt eine h{\\u0246}here Quote f{\\u0252}r den antizyklischen Kapitalpuffer festlegen, den die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers f{\\u0252}r die in diesem Staat belegenen Risikopositionen anwenden m{\\u0252}ssen, wenn sie hinreichend sicher davon ausgehen kann, dass die von der zust{\\u0228}ndigen Beh{\\u0246}rde des Drittstaates festgelegte Quote nicht ausreicht, um die Institute angemessen vor den Risiken eines {\\u0252}berm{\\u0228}{\\u0223}igen Kreditwachstums in dem betreffenden Drittstaat zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(9) Erkennt die Bundesanstalt eine Quote f{\\u0252}r den antizyklischen Kapitalpuffer nach Absatz 6 an oder legt sie eine Quote f{\\u0252}r den antizyklischen Kapitalpuffer nach den Abs{\\u0228}tzen 7 oder 8 fest, ver{\\u0246}ffentlicht die Bundesanstalt jeweils auf ihrer Internetseite diese Quote sowie mindestens folgende weitere Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Staat des Europ{\\u0228}ischen Wirtschaftsraums oder den Drittstaat, f{\\u0252}r den diese Quote gilt,\\\n\\tab 2.\\tab den Tag, ab dem die im Inland zugelassenen Institute die Quote f{\\u0252}r den antizyklischen Kapitalpuffer zur Berechnung ihres institutsspezifischen antizyklischen Kapitalpuffers anwenden m{\\u0252}ssen,\\\n\\tab 3.\\tab in den F{\\u0228}llen, in denen dieser Tag weniger als zw{\\u0246}lf Monate nach dem Tag der Ver{\\u0246}ffentlichung nach diesem Absatz liegt, die au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nde, die eine k{\\u0252}rzere Frist f{\\u0252}r die Anwendung rechtfertigen.\\\n\\pard\n\\pard\\sb100\n(10) Das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 5 Buchstabe a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10d: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 10d: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 10d: Zur Anwendung vgl. {\\u0167} 64r Abs. 5 +++)\\\n}"
}