{
  "documentIdentifier" : "BJNR000210012BJNE014102126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Schiffsf{\\u0252}hrer, die nach {\\u0167} 1.03 Nummer 3 f{\\u0252}r Kurs und Geschwindigkeit verantwortliche Person und die die Fischerei aus{\\u0252}bende Person haben jeweils sicherzustellen, dass ein Gro{\\u0223}fangger{\\u0228}t der Fischerei mit der Bezeichnung nach {\\u0167} 8.11 Nummer 1 bezeichnet ist.\\\n\\tab 2.\\tab Der Schiffsf{\\u0252}hrer und die nach {\\u0167} 1.03 Nummer 3 f{\\u0252}r Kurs und Geschwindigkeit verantwortliche Person haben die in {\\u0167} 8.07 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote {\\u0252}ber die Sprechverbindung auf einem Verband einzuhalten oder sicherzustellen, dass diese eingehalten werden.\\\n\\tab 3.\\tab Der Schiffsf{\\u0252}hrer hat die in {\\u0167} 8.02 Nummer 1 Satz 1 und Nummer 2 Satz 1, {\\u0167} 8.03, {\\u0167} 8.04 Nummer 1 und 2 Halbsatz 1 und {\\u0167} 8.06 Nummer 1, auch in Verbindung mit Nummer 4, Nummer 2 und 3 vorgesehenen Gebote oder Verbote {\\u0252}ber die Fortbewegung eines Verbandes einzuhalten oder sicherzustellen, dass diese eingehalten werden.\\\n\\tab 4.\\tab Der Schiffsf{\\u0252}hrer hat die in {\\u0167} 8.05 vorgesehenen Gebote {\\u0252}ber die Fortbewegung eines Schubleichters au{\\u0223}erhalb eines Schubverbandes einzuhalten oder sicherzustellen, dass diese eingehalten werden.\\\n\\tab 5.\\tab Der Schiffsf{\\u0252}hrer hat die in {\\u0167} 8.09 Nummer 1 Satz 1, auch in Verbindung mit Satz 3, {\\u0167} 8.09 Nummer 2 und Nummer 3 bis 5, jeweils auch in Verbindung mit Nummer 6, und {\\u0167} 8.09 Nummer 7 und 8 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote {\\u0252}ber das Geben oder das Verhalten bei Ausl{\\u0246}sung des Bleib-weg-Signals einzuhalten oder sicherzustellen, dass diese eingehalten werden.\\\n\\tab 6.\\tab Der Schiffsf{\\u0252}hrer hat sicherzustellen, dass auf dem Fahrzeug, von dem aus Taucherarbeiten ausgef{\\u0252}hrt werden, die Bezeichnung nach {\\u0167} 8.12 gef{\\u0252}hrt wird.\\\n\\tab 7.\\tab Der Schiffsf{\\u0252}hrer hat die in {\\u0167} 8.14 Nummer 1, 2 Satz 1 und 3, Nummer 3 Satz 1, auch in Verbindung mit Satz 2, und Nummer 4 vorgesehenen oder auf Grund dieser Vorschriften angeordneten Gebote oder Verbote {\\u0252}ber die Sicherheit an Bord von Fahrzeugen, die Fl{\\u0252}ssigerdgas (LNG) als Brennstoff nutzen, einzuhalten oder sicherzustellen, dass diese eingehalten werden.\\\n\\tab 8.\\tab Die die Fischerei aus{\\u0252}bende Person hat sicherzustellen, dass ein Fangger{\\u0228}t der Fischerei in dem in {\\u0167} 8.11 Nummer 2 genannten Fall mit der Bezeichnung nach {\\u0167} 8.11 Nummer 2, auch in Verbindung mit Nummer 3 Satz 2, bezeichnet ist.\\\n\\tab 9.\\tab Die f{\\u0252}r die Durchf{\\u0252}hrung von Taucherarbeiten verantwortliche Person hat sicherzustellen, dass die Stelle, von der aus Taucherarbeiten durchgef{\\u0252}hrt werden, die Bezeichnung nach {\\u0167} 8.12 f{\\u0252}hrt.\\\n\\tab 10.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster d{\\u0252}rfen jeweils die Fortbewegung eines Verbandes nur anordnen oder zulassen, wenn die in {\\u0167} 8.02 Nummer 1 Satz 1 und Nummer 2 Satz 1, {\\u0167} 8.03, {\\u0167} 8.04 Nummer 1 und 2 Halbsatz 1 und {\\u0167} 8.06 Nummer 1, auch in Verbindung mit Nummer 4, Nummer 2 und 3 vorgesehenen Gebote oder Verbote {\\u0252}ber das Verhalten bei der Fortbewegung eines Verbandes eingehalten werden.\\\n\\tab 11.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster d{\\u0252}rfen jeweils die Fortbewegung eines Schubleichters au{\\u0223}erhalb eines Schubverbandes nur anordnen oder zulassen, wenn die in {\\u0167} 8.05 vorgesehenen Gebote {\\u0252}ber die Fortbewegung eines Schubleichters au{\\u0223}erhalb eines Schubverbandes eingehalten werden.\\\n\\tab 12.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster d{\\u0252}rfen jeweils die Inbetriebnahme eines Fahrzeugs nach {\\u0167} 8.09 Nummer 1 Satz 1 Buchstabe a oder b nur anordnen oder zulassen, wenn es entsprechend ausger{\\u0252}stet ist, um das Bleib-weg-Signal nach {\\u0167} 8.09 Nummer 2 geben zu k{\\u0246}nnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}