{
  "documentIdentifier" : "BJNR010890965BJNE058100360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Gesch{\\u0228}ft der b{\\u0246}rsennotierten Gesellschaft mit nahestehenden Personen, dessen wirtschaftlicher Wert allein oder zusammen mit den innerhalb des laufenden Gesch{\\u0228}ftsjahres vor Abschluss des Gesch{\\u0228}fts mit derselben Person get{\\u0228}tigten Gesch{\\u0228}ften 1,5 Prozent der Summe aus dem Anlage- und Umlaufverm{\\u0246}gen der Gesellschaft gem{\\u0228}{\\u0223} {\\u0167} 266 Absatz 2 Buchstabe A und B des Handelsgesetzbuchs nach Ma{\\u0223}gabe des zuletzt festgestellten Jahresabschlusses {\\u0252}bersteigt, bedarf der vorherigen Zustimmung des Aufsichtsrats oder eines gem{\\u0228}{\\u0223} {\\u0167} 107 Absatz 3 Satz 4 bis 6 bestellten Ausschusses.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Beschlussfassung des Aufsichtsrats nach Absatz 1 k{\\u0246}nnen diejenigen Mitglieder des Aufsichtsrats ihr Stimmrecht nicht aus{\\u0252}ben, die an dem Gesch{\\u0228}ft als nahestehende Personen beteiligt sind oder bei denen die Besorgnis eines Interessenkonfliktes auf Grund ihrer Beziehungen zu der nahestehenden Person besteht.\\\n\\pard\\sb100\n(3) Ist die Gesellschaft Mutterunternehmen ({\\u0167} 290 Absatz 1 und 2 des Handelsgesetzbuchs) und nicht gem{\\u0228}{\\u0223} {\\u0167} 290 Absatz 5 oder den {\\u0167}{\\u0167} 291 bis 293 des Handelsgesetzbuchs von der Konzernrechnungslegungspflicht befreit, so tritt an die Stelle der Summe des Anlage- und Umlaufverm{\\u0246}gens der Gesellschaft die Summe aus dem Anlage- und Umlaufverm{\\u0246}gen des Konzerns gem{\\u0228}{\\u0223} {\\u0167} 298 Absatz 1 in Verbindung mit {\\u0167} 266 Absatz 2 Buchstabe A und B des Handelsgesetzbuchs nach Ma{\\u0223}gabe des zuletzt gebilligten Konzernabschlusses oder in den F{\\u0228}llen des {\\u0167} 315e des Handelsgesetzbuchs die Summe aus den entsprechenden Verm{\\u0246}genswerten des Konzernabschlusses nach den internationalen Rechnungslegungsstandards.\\\n\\pard\\sb100\n(4) Verweigert der Aufsichtsrat seine Zustimmung, so kann der Vorstand verlangen, dass die Hauptversammlung {\\u0252}ber die Zustimmung beschlie{\\u0223}t. Die an dem Gesch{\\u0228}ft beteiligten nahestehenden Personen d{\\u0252}rfen ihr Stimmrecht bei der Beschlussfassung der Hauptversammlung weder f{\\u0252}r sich noch f{\\u0252}r einen anderen aus{\\u0252}ben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}