{
  "documentIdentifier" : "BJNR010890965BJNE058200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die b{\\u0246}rsennotierte Gesellschaft hat Angaben zu solchen Gesch{\\u0228}ften mit nahestehenden Personen, die gem{\\u0228}{\\u0223} {\\u0167} 111b Absatz 1 der Zustimmung bed{\\u0252}rfen, unverz{\\u0252}glich gem{\\u0228}{\\u0223} Absatz 2 zu ver{\\u0246}ffentlichen. Ist die Zustimmungsbed{\\u0252}rftigkeit eines Gesch{\\u0228}fts nach {\\u0167} 111b Absatz 1 durch Zusammenrechnung mehrerer Gesch{\\u0228}fte ausgel{\\u0246}st worden, so sind auch diese Gesch{\\u0228}fte zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ver{\\u0246}ffentlichung hat in einer Art und Weise zu erfolgen, die der {\\u0214}ffentlichkeit einen leichten Zugang zu den Angaben erm{\\u0246}glicht. Die Ver{\\u0246}ffentlichung hat entsprechend den Regelungen in {\\u0167} 3a Absatz 1 bis 4 der Wertpapierhandelsanzeigeverordnung vom 13. Dezember 2004 (BGBl. I S. 3376), die zuletzt durch Artikel 1 der Verordnung vom 19. Oktober 2018 (BGBl. I S. 1758) ge{\\u0228}ndert worden ist, zu erfolgen. Die Ver{\\u0246}ffentlichung muss alle wesentlichen Informationen enthalten, die erforderlich sind, um zu bewerten, ob das Gesch{\\u0228}ft aus Sicht der Gesellschaft und der Aktion{\\u0228}re, die keine nahestehenden Personen sind, angemessen ist. Dies umfasst mindestens Informationen zur Art des Verh{\\u0228}ltnisses zu den nahestehenden Personen, die Namen der nahestehenden Personen sowie das Datum und den Wert des Gesch{\\u0228}fts. Die Angaben sind zudem auf der Internetseite der Gesellschaft f{\\u0252}r einen Zeitraum von mindestens f{\\u0252}nf Jahren {\\u0246}ffentlich zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(3) Handelt es sich bei dem Gesch{\\u0228}ft mit einer nahestehenden Person um eine Insiderinformation gem{\\u0228}{\\u0223} Artikel 17 der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2016\/1033 (ABl. L 175 vom 30.6.2016, S. 1) ge{\\u0228}ndert worden ist, sind die nach Absatz 2 erforderlichen Angaben in die Mitteilung gem{\\u0228}{\\u0223} Artikel 17 der Verordnung (EU) Nr. 596\/2014 aufzunehmen. In diesem Fall entf{\\u0228}llt die Verpflichtung nach Absatz 1. Artikel 17 Absatz 4 und 5 der Verordnung (EU) Nr. 596\/2014 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Ist die Gesellschaft Mutterunternehmen im Sinne der internationalen Rechnungslegungsstandards, die durch die Verordnung (EG) Nr. 1126\/2008 {\\u0252}bernommen wurden, gelten Absatz 1 Satz 1 sowie die Abs{\\u0228}tze 2 und 3 entsprechend f{\\u0252}r ein Gesch{\\u0228}ft eines Tochterunternehmens mit der Gesellschaft nahestehenden Personen, sofern dieses Gesch{\\u0228}ft, wenn es von der Gesellschaft vorgenommen worden w{\\u0228}re, nach {\\u0167} 111b Absatz 1 und 3 einer Zustimmung bed{\\u0252}rfte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}