{
  "documentIdentifier" : "BJNR010890965BJNE058600360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institutionelle Anleger haben offenzulegen, inwieweit die Hauptelemente ihrer Anlagestrategie dem Profil und der Laufzeit ihrer Verbindlichkeiten entsprechen und wie sie zur mittel- bis langfristigen Wertentwicklung ihrer Verm{\\u0246}genswerte beitragen.\\\n\\pard\n\\pard\\sb100\n(2) Handelt ein Verm{\\u0246}gensverwalter f{\\u0252}r einen institutionellen Anleger, hat der institutionelle Anleger solche Angaben {\\u0252}ber die Vereinbarungen mit dem Verm{\\u0246}gensverwalter offenzulegen, die erl{\\u0228}utern, wie der Verm{\\u0246}gensverwalter seine Anlagestrategie und Anlageentscheidungen auf das Profil und die Laufzeit der Verbindlichkeiten des institutionellen Anlegers abstimmt. Die Offenlegung umfasst insbesondere Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Ber{\\u0252}cksichtigung der mittel- bis langfristigen Entwicklung der Gesellschaft bei der Anlageentscheidung,\\\n\\tab 2.\\tab zur Mitwirkung in der Gesellschaft, insbesondere durch Aus{\\u0252}bung der Aktion{\\u0228}rsrechte, einschlie{\\u0223}lich der Wertpapierleihe,\\\n\\tab 3.\\tab zu Methode, Leistungsbewertung und Verg{\\u0252}tung des Verm{\\u0246}gensverwalters,\\\n\\tab 4.\\tab zur {\\u0220}berwachung des vereinbarten Portfolioumsatzes und der angestrebten Portfolioumsatzkosten durch den institutionellen Anleger,\\\n\\tab 5.\\tab zur Laufzeit der Vereinbarung mit dem Verm{\\u0246}gensverwalter.\\\n\\pard\nWurde zu einzelnen Angaben keine Vereinbarung getroffen, hat der institutionelle Anleger zu erkl{\\u0228}ren, warum dies nicht geschehen ist.\\\n\\pard\\sb100\n(3) Institutionelle Anleger haben die Informationen nach den Abs{\\u0228}tzen 1 und 2 im Bundesanzeiger oder auf ihrer Internetseite f{\\u0252}r einen Zeitraum von mindestens drei Jahren {\\u0246}ffentlich zug{\\u0228}nglich zu machen und mindestens j{\\u0228}hrlich zu aktualisieren. Die Ver{\\u0246}ffentlichung kann auch durch den Verm{\\u0246}gensverwalter auf dessen Internetseite oder auf einer anderen kostenfrei und {\\u0246}ffentlich zug{\\u0228}nglichen Internetseite erfolgen; in diesem Fall gen{\\u0252}gt die Angabe der Internetseite, auf der die Informationen zu finden sind.\\\n\\pard\\sb100\n(4) Verm{\\u0246}gensverwalter, die eine Vereinbarung nach Absatz 2 geschlossen haben, haben den institutionellen Anlegern j{\\u0228}hrlich zu berichten, wie ihre Anlagestrategie und deren Umsetzung mit dieser Vereinbarung im Einklang stehen und zur mittel- bis langfristigen Wertentwicklung der Verm{\\u0246}genswerte beitragen. Statt des Berichts an den institutionellen Anleger kann auch eine Ver{\\u0246}ffentlichung des Berichts entsprechend Absatz 3 Satz 2 erfolgen. Der Bericht enth{\\u0228}lt Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die wesentlichen mittel- bis langfristigen Risiken,\\\n\\tab 2.\\tab {\\u0252}ber die Zusammensetzung des Portfolios, die Portfolioums{\\u0228}tze und die Portfolioumsatzkosten,\\\n\\tab 3.\\tab zur Ber{\\u0252}cksichtigung der mittel- bis langfristigen Entwicklung der Gesellschaft bei der Anlageentscheidung,\\\n\\tab 4.\\tab zum Einsatz von Stimmrechtsberatern,\\\n\\tab 5.\\tab zur Handhabung der Wertpapierleihe und zum Umgang mit Interessenkonflikten im Rahmen der Mitwirkung in den Gesellschaften, insbesondere durch Aus{\\u0252}bung von Aktion{\\u0228}rsrechten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}