{
  "documentIdentifier" : "BJNR117130972BJNE000806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Eink{\\u0252}nfte eines Steuerpflichtigen aus einer Gesch{\\u0228}ftsbeziehung zum Ausland mit einer ihm nahe stehenden Person dadurch gemindert, dass er seiner Eink{\\u0252}nfteermittlung andere Bedingungen, insbesondere Preise (Verrechnungspreise), zugrunde legt, als sie voneinander unabh{\\u0228}ngige Dritte unter gleichen oder vergleichbaren Verh{\\u0228}ltnissen vereinbart h{\\u0228}tten (Fremdvergleichsgrundsatz), sind seine Eink{\\u0252}nfte unbeschadet anderer Vorschriften so anzusetzen, wie sie unter den zwischen voneinander unabh{\\u0228}ngigen Dritten vereinbarten Bedingungen angefallen w{\\u0228}ren. Steuerpflichtiger im Sinne dieser Vorschrift ist auch eine Personengesellschaft oder eine Mitunternehmerschaft; eine Personengesellschaft oder Mitunternehmerschaft ist selbst nahestehende Person, wenn sie die Voraussetzungen des Absatzes 2 erf{\\u0252}llt. F{\\u0252}r die Anwendung des Fremdvergleichsgrundsatzes ist davon auszugehen, dass die voneinander unabh{\\u0228}ngigen Dritten alle wesentlichen Umst{\\u0228}nde der Gesch{\\u0228}ftsbeziehung kennen und nach den Grunds{\\u0228}tzen ordentlicher und gewissenhafter Gesch{\\u0228}ftsleiter handeln. F{\\u0252}hrt die Anwendung des Fremdvergleichsgrundsatzes zu weitergehenden Berichtigungen als die anderen Vorschriften, sind die weitergehenden Berichtigungen neben den Rechtsfolgen der anderen Vorschriften durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Dem Steuerpflichtigen ist eine Person nahestehend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person an dem Steuerpflichtigen mindestens zu einem Viertel unmittelbar oder mittelbar beteiligt (wesentlich beteiligt) ist oder auf den Steuerpflichtigen unmittelbar oder mittelbar einen beherrschenden Einflu{\\u0223} aus{\\u0252}ben kann oder umgekehrt der Steuerpflichtige an der Person wesentlich beteiligt ist oder auf diese Person unmittelbar oder mittelbar einen beherrschenden Einflu{\\u0223} aus{\\u0252}ben kann oder\\\n\\tab 2.\\tab eine dritte Person sowohl an der Person als auch an dem Steuerpflichtigen wesentlich beteiligt ist oder auf beide unmittelbar oder mittelbar einen beherrschenden Einflu{\\u0223} aus{\\u0252}ben kann oder\\\n\\tab 3.\\tab die Person oder der Steuerpflichtige imstande ist, bei der Vereinbarung der Bedingungen einer Gesch{\\u0228}ftsbeziehung auf den Steuerpflichtigen oder die Person einen au{\\u0223}erhalb dieser Gesch{\\u0228}ftsbeziehung begr{\\u0252}ndeten Einflu{\\u0223} auszu{\\u0252}ben oder wenn einer von ihnen ein eigenes Interesse an der Erzielung der Eink{\\u0252}nfte des anderen hat.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r eine Gesch{\\u0228}ftsbeziehung im Sinne des Absatzes 1 Satz 1 ist der Verrechnungspreis vorrangig nach der Preisvergleichsmethode, der Wiederverkaufspreismethode oder der Kostenaufschlagsmethode zu bestimmen, wenn Fremdvergleichswerte ermittelt werden k{\\u0246}nnen, die nach Vornahme sachgerechter Anpassungen im Hinblick auf die ausge{\\u0252}bten Funktionen, die eingesetzten Wirtschaftsg{\\u0252}ter und die {\\u0252}bernommenen Chancen und Risiken (Funktionsanalyse) f{\\u0252}r diese Methoden uneingeschr{\\u0228}nkt vergleichbar sind; mehrere solche Werte bilden eine Bandbreite. Sind solche Fremdvergleichswerte nicht zu ermitteln, sind eingeschr{\\u0228}nkt vergleichbare Werte nach Vornahme sachgerechter Anpassungen der Anwendung einer geeigneten Verrechnungspreismethode zugrunde zu legen. Sind in den F{\\u0228}llen des Satzes 2 mehrere eingeschr{\\u0228}nkt vergleichbare Fremdvergleichswerte feststellbar, ist die sich ergebende Bandbreite einzuengen. Liegt der vom Steuerpflichtigen f{\\u0252}r seine Eink{\\u0252}nfteermittlung verwendete Wert in den F{\\u0228}llen des Satzes 1 au{\\u0223}erhalb der Bandbreite oder in den F{\\u0228}llen des Satzes 2 au{\\u0223}erhalb der eingeengten Bandbreite, ist der Median ma{\\u0223}geblich. K{\\u0246}nnen keine eingeschr{\\u0228}nkt vergleichbaren Fremdvergleichswerte festgestellt werden, hat der Steuerpflichtige f{\\u0252}r seine Eink{\\u0252}nfteermittlung einen hypothetischen Fremdvergleich unter Beachtung des Absatzes 1 Satz 3 durchzuf{\\u0252}hren. Dazu hat er auf Grund einer Funktionsanalyse und innerbetrieblicher Planrechnungen den Mindestpreis des Leistenden und den H{\\u0246}chstpreis des Leistungsempf{\\u0228}ngers unter Ber{\\u0252}cksichtigung funktions- und risikoad{\\u0228}quater Kapitalisierungszinss{\\u0228}tze zu ermitteln (Einigungsbereich); der Einigungsbereich wird von den jeweiligen Gewinnerwartungen (Gewinnpotenzialen) bestimmt. Es ist der Preis im Einigungsbereich der Eink{\\u0252}nfteermittlung zugrunde zu legen, der dem Fremdvergleichsgrundsatz mit der h{\\u0246}chsten Wahrscheinlichkeit entspricht; wird kein anderer Wert glaubhaft gemacht, ist der Mittelwert des Einigungsbereichs zugrunde zu legen. Ist der vom Steuerpflichtigen zugrunde gelegte Einigungsbereich unzutreffend und muss deshalb von einem anderen Einigungsbereich ausgegangen werden, kann auf eine Eink{\\u0252}nfteberichtigung verzichtet werden, wenn der vom Steuerpflichtigen zugrunde gelegte Wert innerhalb des anderen Einigungsbereichs liegt. Wird eine Funktion einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Chancen und Risiken und der mit {\\u0252}bertragenen oder {\\u0252}berlassenen Wirtschaftsg{\\u0252}ter und sonstigen Vorteile verlagert (Funktionsverlagerung) und ist auf die verlagerte Funktion Satz 5 anzuwenden, weil f{\\u0252}r das Transferpaket als Ganzes keine zumindest eingeschr{\\u0228}nkt vergleichbare Fremdvergleichswerte vorliegen, hat der Steuerpflichtige den Einigungsbereich auf der Grundlage des Transferpakets zu bestimmen. In den F{\\u0228}llen des Satzes 9 ist die Bestimmung von Einzelverrechnungspreisen f{\\u0252}r alle betroffenen Wirtschaftsg{\\u0252}ter und Dienstleistungen nach Vornahme sachgerechter Anpassungen anzuerkennen, wenn der Steuerpflichtige glaubhaft macht, dass keine wesentlichen immateriellen Wirtschaftsg{\\u0252}ter und Vorteile Gegenstand der Funktionsverlagerung waren, oder dass die Summe der angesetzten Einzelverrechnungspreise, gemessen an der Bewertung des Transferpakets als Ganzes, dem Fremdvergleichsgrundsatz entspricht; macht der Steuerpflichtige glaubhaft, dass zumindest ein wesentliches immaterielles Wirtschaftsgut Gegenstand der Funktionsverlagerung ist, und bezeichnet er es genau, sind Einzelverrechnungspreise f{\\u0252}r die Bestandteile des Transferpakets anzuerkennen. Sind in den F{\\u0228}llen der S{\\u0228}tze 5 und 9 wesentliche immaterielle Wirtschaftsg{\\u0252}ter und Vorteile Gegenstand einer Gesch{\\u0228}ftsbeziehung und weicht die tats{\\u0228}chliche sp{\\u0228}tere Gewinnentwicklung erheblich von der Gewinnentwicklung ab, die der Verrechnungspreisbestimmung zugrunde lag, ist widerlegbar zu vermuten, dass zum Zeitpunkt des Gesch{\\u0228}ftsabschlusses Unsicherheiten im Hinblick auf die Preisvereinbarung bestanden und unabh{\\u0228}ngige Dritte eine sachgerechte Anpassungsregelung vereinbart h{\\u0228}tten. Wurde eine solche Regelung nicht vereinbart und tritt innerhalb der ersten zehn Jahre nach Gesch{\\u0228}ftsabschluss eine erhebliche Abweichung im Sinne des Satzes 11 ein, ist f{\\u0252}r eine deshalb vorzunehmende Berichtigung nach Absatz 1 Satz 1 einmalig ein angemessener Anpassungsbetrag auf den urspr{\\u0252}nglichen Verrechnungspreis der Besteuerung des Wirtschaftsjahres zugrunde zu legen, das dem Jahr folgt, in dem die Abweichung eingetreten ist.\\\n\\pard\\sb100\n(4) Gesch{\\u0228}ftsbeziehungen im Sinne dieser Vorschrift sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne oder mehrere zusammenh{\\u0228}ngende wirtschaftliche Vorg{\\u0228}nge (Gesch{\\u0228}ftsvorf{\\u0228}lle) zwischen einem Steuerpflichtigen und einer ihm nahestehenden Person, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Teil einer T{\\u0228}tigkeit des Steuerpflichtigen oder der nahestehenden Person sind, auf die die {\\u0167}{\\u0167} 13, 15, 18 oder 21 des Einkommensteuergesetzes anzuwenden sind oder anzuwenden w{\\u0228}ren, wenn sich der Gesch{\\u0228}ftsvorfall im Inland unter Beteiligung eines unbeschr{\\u0228}nkt Steuerpflichtigen und einer inl{\\u0228}ndischen nahestehenden Person ereignet h{\\u0228}tte, und\\\n\\tab b)\\tab denen keine gesellschaftsvertragliche Vereinbarung zugrunde liegt; eine gesellschaftsvertragliche Vereinbarung ist eine Vereinbarung, die unmittelbar zu einer rechtlichen {\\u0196}nderung der Gesellschafterstellung f{\\u0252}hrt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Gesch{\\u0228}ftsvorf{\\u0228}lle zwischen einem Unternehmen eines Steuerpflichtigen und seiner in einem anderen Staat gelegenen Betriebsst{\\u0228}tte (anzunehmende schuldrechtliche Beziehungen).\\\n\\pard\nLiegt einem Gesch{\\u0228}ftsvorfall keine schuldrechtliche Vereinbarung zugrunde, ist davon auszugehen, dass voneinander unabh{\\u0228}ngige ordentliche und gewissenhafte Gesch{\\u0228}ftsleiter eine schuldrechtliche Vereinbarung getroffen h{\\u0228}tten oder eine bestehende Rechtsposition geltend machen w{\\u0252}rden, die der Besteuerung zugrunde zu legen ist, es sei denn, der Steuerpflichtige macht im Einzelfall etwas anderes glaubhaft.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1, 3 und 4 sind entsprechend anzuwenden, wenn f{\\u0252}r eine Gesch{\\u0228}ftsbeziehung im Sinne des Absatzes 4 Satz 1 Nummer 2 die Bedingungen, insbesondere die Verrechnungspreise, die der Aufteilung der Eink{\\u0252}nfte zwischen einem inl{\\u0228}ndischen Unternehmen und seiner ausl{\\u0228}ndischen Betriebsst{\\u0228}tte oder der Ermittlung der Eink{\\u0252}nfte der inl{\\u0228}ndischen Betriebsst{\\u0228}tte eines ausl{\\u0228}ndischen Unternehmens steuerlich zugrunde gelegt werden, nicht dem Fremdvergleichsgrundsatz entsprechen und dadurch die inl{\\u0228}ndischen Eink{\\u0252}nfte eines beschr{\\u0228}nkt Steuerpflichtigen gemindert oder die ausl{\\u0228}ndischen Eink{\\u0252}nfte eines unbeschr{\\u0228}nkt Steuerpflichtigen erh{\\u0246}ht werden. Zur Anwendung des Fremdvergleichsgrundsatzes ist eine Betriebsst{\\u0228}tte wie ein eigenst{\\u0228}ndiges und unabh{\\u0228}ngiges Unternehmen zu behandeln, es sei denn, die Zugeh{\\u0246}rigkeit der Betriebsst{\\u0228}tte zum Unternehmen erfordert eine andere Behandlung. Um die Betriebsst{\\u0228}tte wie ein eigenst{\\u0228}ndiges und unabh{\\u0228}ngiges Unternehmen zu behandeln, sind ihr in einem ersten Schritt zuzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Funktionen des Unternehmens, die durch ihr Personal ausge{\\u0252}bt werden (Personalfunktionen),\\\n\\tab 2.\\tab die Verm{\\u0246}genswerte des Unternehmens, die sie zur Aus{\\u0252}bung der ihr zugeordneten Funktionen ben{\\u0246}tigt,\\\n\\tab 3.\\tab die Chancen und Risiken des Unternehmens, die sie auf Grund der ausge{\\u0252}bten Funktionen und zugeordneten Verm{\\u0246}genswerte {\\u0252}bernimmt, sowie\\\n\\tab 4.\\tab ein angemessenes Eigenkapital (Dotationskapital).\\\n\\pard\nAuf der Grundlage dieser Zuordnung sind in einem zweiten Schritt die Art der Gesch{\\u0228}ftsbeziehungen zwischen dem Unternehmen und seiner Betriebsst{\\u0228}tte und die Verrechnungspreise f{\\u0252}r diese Gesch{\\u0228}ftsbeziehungen zu bestimmen. Die S{\\u0228}tze 1 bis 4 sind entsprechend auf st{\\u0228}ndige Vertreter anzuwenden. Die M{\\u0246}glichkeit, einen Ausgleichsposten nach {\\u0167} 4g des Einkommensteuergesetzes zu bilden, wird nicht eingeschr{\\u0228}nkt. Auf Gesch{\\u0228}ftsbeziehungen zwischen einem Gesellschafter und seiner Personengesellschaft oder zwischen einem Mitunternehmer und seiner Mitunternehmerschaft sind die S{\\u0228}tze 1 bis 4 nicht anzuwenden, unabh{\\u0228}ngig davon, ob die Beteiligung unmittelbar besteht oder ob sie nach {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes mittelbar besteht; f{\\u0252}r diese Gesch{\\u0228}ftsbeziehungen gilt Absatz 1. Ist ein Abkommen zur Vermeidung der Doppelbesteuerung anzuwenden und macht der Steuerpflichtige geltend, dass dessen Regelungen den S{\\u0228}tzen 1 bis 7 widersprechen, so hat das Abkommen nur Vorrang, soweit der Steuerpflichtige nachweist, dass der andere Staat sein Besteuerungsrecht entsprechend diesem Abkommen aus{\\u0252}bt und deshalb die Anwendung der S{\\u0228}tze 1 bis 7 zu einer Doppelbesteuerung f{\\u0252}hren w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Einzelheiten des Fremdvergleichsgrundsatzes im Sinne der Abs{\\u0228}tze 1, 3 und 5 und Einzelheiten zu dessen einheitlicher Anwendung zu regeln sowie Grunds{\\u0228}tze zur Bestimmung des Dotationskapitals im Sinne des Absatzes 5 Satz 3 Nummer 4 festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung vgl. {\\u0167} 21 Abs. 4, 11, 16, 20, 22 +++)\\\n}"
}