{
  "documentIdentifier" : "BJNR002040986BJNE003201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2006, 1440 - 1441)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Allgemeines\\\n\\tab 1.1\\tab Der Bestand ist sortenecht und sortenrein und entspricht erforderlichenfalls dem Klon.\\\n\\tab 1.2\\tab Das Vorhandensein von Schadorganismen, die den Wert des Pflanzgutes beeintr{\\u0228}chtigen, ist auf das geringstm{\\u0246}gliche Ma{\\u0223} beschr{\\u0228}nkt.\\\n\\tab 1.3\\tab Die Gr{\\u0252}nde f{\\u0252}r die durch Virusbefall oder andere Einwirkungen verursachten Fehlstellen sind von demjenigen, in dessen Betrieb die Pr{\\u0252}fung stattfindet, in den Aufzeichnungen {\\u0252}ber die Rebenbest{\\u0228}nde vermerkt worden.\\\n\\tab 2\\tab Virosen\\\n\\tab 2.1\\tab Die nachfolgend genannten Virosen sind bei der amtlichen Pr{\\u0252}fung nach Ma{\\u0223}gabe der Nummern 2.2 bis 2.6 entsprechend zu ber{\\u0252}cksichtigen:\\\n\\pard\na) Komplex der Reisigkrankheit:Grapevine fanleaf virus (GFLV), Arabis mosaic virus (ArMV),b) Blattrollkrankheit:Grapevine leafroll-associated virus 1 (GLRaV-1) und Grapevine leafroll-associated virus 3 (GLRaV-3),c) Fleckkrankheit:Grapevine fleck virus (GFkV) (nur bei Unterlagsreben).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.2\\tab In den f{\\u0252}r die Erzeugung von Vorstufenpflanzgut bestimmten Mutterrebenbest{\\u0228}nden d{\\u0252}rfen durch eine amtliche Pr{\\u0252}fung aller Pflanzen in einem international anerkannten Testverfahren die unter Nummer 2.1 genannten Virosen nicht nachweisbar sein. Hinsichtlich der unter Nummer 2.1 Buchstabe a und b genannten Virosen ist diese Pr{\\u0252}fung alle 5 Jahre zu wiederholen.\\\n\\tab\\tab Befallene Pflanzen sind zu entfernen.\\\n\\tab 2.3\\tab In den f{\\u0252}r die Erzeugung von Basispflanzgut bestimmten Mutterrebenbest{\\u0228}nden d{\\u0252}rfen durch eine amtliche Pr{\\u0252}fung aller Pflanzen in einem geeigneten Testverfahren die unter Nummer 2.1 Buchstabe a und b genannten Virosen nicht nachweisbar sein. Diese Pr{\\u0252}fung beginnt bei 3 Jahre alten Mutterrebenbest{\\u0228}nden und ist alle 6 Jahre mindestens einmal zu wiederholen. Werden Mutterrebenbest{\\u0228}nde einer j{\\u0228}hrlichen amtlichen Feldbesichtigung aller Pflanzen unterzogen, beginnt die vorgenannte Pr{\\u0252}fung bei 6 Jahre alten Mutterrebenbest{\\u0228}nden und ist alle 6 Jahre mindestens einmal zu wiederholen.\\\n\\tab\\tab Befallene Pflanzen sind zu entfernen.\\\n\\tab 2.4\\tab In den f{\\u0252}r die Erzeugung von Zertifiziertem Pflanzgut bestimmten Mutterrebenbest{\\u0228}nden d{\\u0252}rfen durch eine stichprobenweise amtliche Pr{\\u0252}fung in einem geeigneten Testverfahren die unter Nummer 2.1 Buchstabe a und b genannten Virosen nicht nachweisbar sein. Diese Pr{\\u0252}fung beginnt bei 5 Jahre alten Mutterrebenbest{\\u0228}nden und ist alle 10 Jahre mindestens einmal zu wiederholen. Werden Mutterrebenbest{\\u0228}nde einer j{\\u0228}hrlichen amtlichen Feldbesichtigung aller Pflanzen unterzogen, beginnt die vorgenannte Pr{\\u0252}fung bei 10 Jahre alten Mutterrebenbest{\\u0228}nden und ist alle 10 Jahre mindestens einmal zu wiederholen.\\\n\\tab\\tab Befallene Pflanzen sind zu entfernen.\\\n\\tab\\tab Der Anteil der Fehlstellen, die durch die unter Nummer 2.1 Buchstabe a und b genannten Virosen verursacht worden sind, darf nicht mehr als 5 v. H. betragen.\\\n\\tab 2.5\\tab Bei den f{\\u0252}r die Erzeugung von Standardpflanzgut bestimmten Mutterrebenbest{\\u0228}nden darf der Anteil der Fehlstellen, die durch die unter Nummer 2.1 Buchstabe a und b genannten Virosen verursacht worden sind, nicht mehr als 10 v. H. betragen.\\\n\\tab\\tab Befallene Pflanzen sind deutlich zu kennzeichnen und d{\\u0252}rfen nicht f{\\u0252}r die Erzeugung von Pflanzgut verwendet werden.\\\n\\tab 2.6\\tab In Rebschulen d{\\u0252}rfen bei einer Bestandsbesichtigung keine {\\u0228}u{\\u0223}eren Anzeichen des Befalls mit den unter Nummer 2.1 Buchstabe a und b genannten Virosen feststellbar sein. F{\\u0252}hrt die Bestandsbesichtigung zu keinem eindeutigen Ergebnis, muss mit Hilfe eines geeigneten Testverfahrens festgestellt werden, dass diese Virosen nicht nachweisbar sind.\\\n\\tab 3\\tab Mutterrebenbest{\\u0228}nde\\\n\\tab 3.1\\tab Die Rebenbest{\\u0228}nde m{\\u0252}ssen so angelegt sein, dass eine ordnungsgem{\\u0228}{\\u0223}e Bewirtschaftung m{\\u0246}glich ist.\\\n\\tab 3.2\\tab Ausbildung, Reife und Ertrag des Holzes, bei Ertragsreben auch der Trauben, m{\\u0252}ssen die Ruten als f{\\u0252}r den Nutzungszweck geeignet erscheinen lassen.\\\n\\tab 4\\tab Rebschulen\\\n\\tab 4.1\\tab Rebschulen d{\\u0252}rfen nicht in Ertragsweinbergen oder Mutterrebenbest{\\u0228}nden angelegt werden. Der Mindestabstand zu einem Ertragsweinberg oder Mutterrebenbestand betr{\\u0228}gt 3 Meter.\\\n\\tab 4.2\\tab Der Bestand einer Sorte ist durch einen deutlichen Abstand von den Best{\\u0228}nden anderer Sorten zu trennen. Anfang und Ende des Bestandes jeder Sorte und jedes Klones, bei Pfropfreben jeder Kombination, sind kenntlich zu machen.\\\n\\tab 5\\tab Topfreben und Kartonagereben\\\n\\tab\\tab Das Pflanzgut muss deutlich getrennt nach den jeweiligen Kombinationen vorgestellt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}