{
  "documentIdentifier" : "BJNR181700002BJNE000104305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz dient dazu, die Vorsorge f{\\u0252}r die Sicherheit der Seefahrt einschlie{\\u0223}lich des damit untrennbar im Zusammenhang stehenden Arbeitsschutzes von Besch{\\u0228}ftigten auf Seeschiffen und des Umweltschutzes auf See durch Untersuchung von Seeunf{\\u0228}llen oder sonstigen Vorkommnissen im Seeverkehr (Seeunf{\\u0228}llen) unter Einhaltung der darauf bezogenen geltenden internationalen Untersuchungsregelungen zu verbessern.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt f{\\u0252}r die gesamte Seefahrt. Sie umfasst bei Seeschiffen auch Verkehrsvorg{\\u0228}nge von, nach und in den an den Seeschifffahrtsstra{\\u0223}en des Bundes gelegenen H{\\u0228}fen.\\\n\\pard\\sb100\n(3) Unbeschadet der Verpflichtungen aus Artikel 94 Absatz 7 des Seerechts{\\u0252}bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798) gilt dieses Gesetz nicht f{\\u0252}r Seeunf{\\u0228}lle mit ausschlie{\\u0223}licher Beteiligung von\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kriegsschiffen, Truppentransportschiffen oder sonstigen, dem Bund oder den L{\\u0228}ndern geh{\\u0246}renden oder von diesen betriebenen Schiffen, die im Staatsdienst stehen und ausschlie{\\u0223}lich anderen Zwecken als Handelszwecken dienen,\\\n\\tab 2.\\tab Schiffen ohne Maschinenantrieb, Holzschiffen einfacher Bauart sowie nicht f{\\u0252}r gewerbliche Zwecke eingesetzten Sportbooten oder Sportfahrzeugen, sofern sie nicht {\\u0252}ber eine vorgeschriebene Besatzung verf{\\u0252}gen und mehr als zw{\\u0246}lf Fahrg{\\u0228}ste bef{\\u0246}rdern,\\\n\\tab 3.\\tab Fischereifahrzeugen mit einer L{\\u0228}nge von weniger als 15 Metern,\\\n\\tab 4.\\tab fest installierten Offshore-Bohreinheiten.\\\n\\pard\nIm {\\u0220}brigen wird f{\\u0252}r die Sicherheitsuntersuchung von Seeunf{\\u0228}llen, an denen ein milit{\\u0228}risches Schiff beteiligt ist und durch die {\\u0252}berwiegend milit{\\u0228}rische Belange ber{\\u0252}hrt werden, zwischen dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung eine geeignete Regelung getroffen.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 ist Abschnitt 3 auf Seeunf{\\u0228}lle in deutschen Hoheitsgew{\\u0228}ssern und in der deutschen ausschlie{\\u0223}lichen Wirtschaftszone mit ausschlie{\\u0223}licher Beteiligung der in Absatz 3 Satz 1 Nummer 2 oder 3 genannten Schiffe und Fahrzeuge anzuwenden, sofern im Zusammenhang mit dem Betrieb des Schiffes oder Fahrzeuges ein Seeunfall im Sinne des {\\u0167} 1a Nummer 1 eingetreten ist und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erkenntnisse zu erwarten sind, die voraussichtlich zu einer Erh{\\u0246}hung der Sicherheit im Seeverkehr, insbesondere durch Verbesserung geltender Vorschriften oder Einrichtungen f{\\u0252}r die Seefahrt, beitragen k{\\u0246}nnen, oder\\\n\\tab 2.\\tab ein Staat mit begr{\\u0252}ndetem Interesse eine Sicherheitsuntersuchung im Sinne des Abschnitts 3 beantragt.\\\n\\pard\nEine Sicherheitsuntersuchung im Sinne des Satzes 1 unterbleibt, soweit sie nicht durchf{\\u0252}hrbar ist oder Anhaltspunkte daf{\\u0252}r gegeben sind, dass die Untersuchung nicht durchf{\\u0252}hrbar sein k{\\u0246}nnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}