{
  "documentIdentifier" : "BJNR127400007BJNE005302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2010, 220)\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen, die verwendet werden sollen, m{\\u0252}ssen geeignet sein, die Tiere ordnungsgem{\\u0228}{\\u0223} zu entladen und artgerecht zu halten. Diese Anlagen m{\\u0252}ssen leicht zu reinigen und zu desinfizieren sein. St{\\u0228}lle m{\\u0252}ssen mit fl{\\u0252}ssigkeitsundurchl{\\u0228}ssigem Boden und glatten W{\\u0228}nden ausgestattet sein. Ferner m{\\u0252}ssen geeignete Einrichtungen zur Lagerung von Einstreu und Dung, in Viehhandelsunternehmen und Sammelstellen auch von fl{\\u0252}ssigen Stallabg{\\u0228}ngen, vorhanden sein, soweit nicht der Nachweis erbracht wird, dass die Lagerung durch Dritte besorgt wird. Vorhandene R{\\u0228}ume und Laderampen m{\\u0252}ssen ausreichend beleuchtet sein.\\\n\\tab 2.\\tab In Anlagen nach Nummer 1 m{\\u0252}ssen geeignete Einrichtungen zur Fixierung, {\\u0220}berwachung und Absonderung von Tieren vorhanden sein, so dass beim Auftreten einer ansteckenden Krankheit alle seuchenkranken und verd{\\u0228}chtigen Tiere abgesondert werden k{\\u0246}nnen.\\\n\\tab 3.\\tab F{\\u0252}r die Transportfahrzeuge, die im Rahmen des Viehhandels- oder Transportunternehmens oder des Betriebs einer Sammelstelle verwendet werden sollen, m{\\u0252}ssen ein geeigneter Platz zum Waschen mit unter Druck stehendem warmen Wasser und eine geeignete Desinfektionsvorrichtung vorhanden sein, soweit nicht der Nachweis erbracht wird, dass die Reinigung und Desinfektion der Transportfahrzeuge durch Dritte besorgt werden. Die Desinfektionseinrichtung muss das ganze Jahr {\\u0252}ber eine ausreichende Desinfektion gew{\\u0228}hrleisten. Der Boden des Waschplatzes muss befestigt und fl{\\u0252}ssigkeitsundurchl{\\u0228}ssig sein und Gef{\\u0228}lle zu einem Abfluss haben, der in eine Einrichtung zur Sammlung des Abwassers m{\\u0252}ndet.\\\n\\tab 4.\\tab Es m{\\u0252}ssen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einrichtungen zur Reinigung und Desinfektion der H{\\u0228}nde und des Schuhwerks sowie,\\\n\\tab b)\\tab soweit erforderlich, ein Raum f{\\u0252}r den beamteten Tierarzt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab vorhanden sein.\\\n\\tab 5.\\tab Viehhandelsunternehmer, Transportunternehmer und Betreiber einer Sammelstelle m{\\u0252}ssen {\\u0252}ber einen schriftlichen oder elektronischen Plan f{\\u0252}r die Reinigung und die Desinfektion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Transportfahrzeuge,\\\n\\tab b)\\tab der Stallungen und Verkehrswege\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verf{\\u0252}gen. Aus dem Plan m{\\u0252}ssen die Art und Weise und die H{\\u0228}ufigkeit der Reinigung und Desinfektion sowie das vorgesehene Desinfektionsmittel ersichtlich sein. Der Plan ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten jederzeit vorzulegen.\\\n\\tab 6.\\tab Auf dem Betriebsgel{\\u0228}nde m{\\u0252}ssen alle Verkehrswege, auf denen Tiere transportiert werden sollen, sowie alle Pl{\\u0228}tze zum Ver- und Entladen von Tieren befestigt, leicht zu reinigen und desinfizierbar sein.\\\n\\tab 7.\\tab Betriebe, die {\\u0252}ber Anlagen nach Nummer 1 verf{\\u0252}gen, m{\\u0252}ssen so eingefriedet sein, dass Tiere nur durch {\\u0252}berwachbare Ein- und Ausg{\\u0228}nge in den oder aus dem Betrieb verbracht werden k{\\u0246}nnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}