{
  "documentIdentifier" : "BJNR138300010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete nach Absatz 2 hat das Auftreten oder den Verdacht des Auftretens der in {\\u0167} 1 genannten Schadorganismen unter Angabe des Standortes der betroffenen Kartoffelpflanzen oder des Lagerortes der betroffenen Kartoffeln unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Anzuzeigen ist auch das Auftreten oder der Verdacht des Auftretens von Kartoffelzystennematoden infolge einer stark verringerten oder ver{\\u0228}nderten Wirksamkeit einer resistenten Kartoffelsorte, wenn Anhaltspunkte einer au{\\u0223}ergew{\\u0246}hnlichen Ver{\\u0228}nderung der Zusammensetzung der Nematodenarten, eines Pathotyps oder einer Virulenzgruppe vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Anzeigepflichtig sind der Verf{\\u0252}gungsberechtigte oder der Besitzer von Fl{\\u0228}chen zur Erzeugung von Kartoffeln und der Verf{\\u0252}gungsberechtigte oder der Besitzer von Kartoffelpflanzen.\\\n\\pard\\sb100\n(3) Wer, ohne nach Absatz 1 in Verbindung mit Absatz 2 zur Anzeige verpflichtet zu sein, im Rahmen seines beruflichen oder gewerbsm{\\u0228}{\\u0223}igen Umgangs mit Kartoffeln Kenntnis {\\u0252}ber das Auftreten oder den Verdacht des Auftretens eines Schadorganismus nach {\\u0167} 1 erh{\\u0228}lt, hat dies unter Angabe der jeweils verf{\\u0252}gbaren Informationen unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Zur unverz{\\u0252}glichen Anzeige verpflichtet sind auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0246}ffentliche oder private Untersuchungsstellen, die Untersuchungen an Kartoffeln durchf{\\u0252}hren,\\\n\\tab 2.\\tab Personen, die im Rahmen der amtlichen Anerkennung von Pflanzgut nach {\\u0167} 14 Absatz 1, {\\u0167} 17 Absatz 1 oder {\\u0167} 18 Absatz 1 der Pflanzkartoffelverordnung in der jeweils geltenden Fassung t{\\u0228}tig sind,\\\n\\pard\nwenn sie {\\u0252}ber das Auftreten oder den Verdacht des Auftretens eines Schadorganismus nach {\\u0167} 1 Kenntnis erhalten.\\\n}"
}