{
  "documentIdentifier" : "BJNR138300010BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kartoffeln, die zur Erzeugung von Pflanzkartoffeln bestimmt sind, oder Pflanzen im Sinne des Anhangs I der Richtlinie 2007\/33\/EG des Rates vom 11. Juni 2007 zur Bek{\\u0228}mpfung von Kartoffelnematoden und zur Aufhebung der Richtlinie 69\/465\/EWG (ABl. L 156 vom 16.6.2007, S. 12) in der jeweils geltenden Fassung, die zur Erzeugung von Pflanzen zum Anbau bestimmt sind, d{\\u0252}rfen nur auf einem Feld angepflanzt werden, das: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine einheitlich bewirtschaftete Fl{\\u0228}che mit einer Mindestgr{\\u0246}{\\u0223}e von 0,5 Hektar ist,\\\n\\tab 2.\\tab von der zust{\\u0228}ndigen Beh{\\u0246}rde jeweils in dem Zeitraum zwischen der Ernte der letzten Kultur auf der Fl{\\u0228}che und dem Anpflanzen von Kartoffeln oder Pflanzen im Sinne des Anhangs I der Richtlinie 2007\/33\/EG nach dem Verfahren nach {\\u0167} 8 untersucht worden ist,\\\n\\tab 3.\\tab als befallsfreie Fl{\\u0228}che in das Verzeichnis nach {\\u0167} 10 eingetragen ist,\\\n\\tab 4.\\tab durch eine befallsfreie Fl{\\u0228}che des Verf{\\u0252}gungsberechtigten mit einer Mindestbreite von 15 Metern (Abstandszone) von einer Fl{\\u0228}che getrennt ist, die als Befallsfl{\\u0228}che desselben Verf{\\u0252}gungsberechtigten in das Verzeichnis nach {\\u0167} 10 eingetragen ist; dabei muss die Mindestbreite der Abstandszone {\\u0252}ber die gesamte L{\\u0228}nge der Fl{\\u0228}che eingehalten werden, Befallsfl{\\u0228}che und Abstandszone m{\\u0252}ssen zusammen eine Mindestgr{\\u0246}{\\u0223}e von 0,5 Hektar haben.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag Abweichungen von der Mindestgr{\\u0246}{\\u0223}e nach Satz 1 Nummer 1 genehmigen, wenn besondere Arten von Pflanzgut erzeugt werden sollen. Die Abgrenzung einer Teilfl{\\u0228}che einer einheitlich bewirtschafteten Fl{\\u0228}che zur Erzeugung von Pflanzkartoffeln auch zum Zwecke des Nachbaus ist nicht zul{\\u0228}ssig, wenn bei amtlichen Untersuchungen nach {\\u0167} 8 oder amtlichen Erhebungen nach {\\u0167} 9 Befall mit Kartoffelzystennematoden an mehreren Stellen dieser einheitlich bewirtschafteten Fl{\\u0228}che festgestellt worden ist, es sei denn, die Befallsstellen konzentrieren sich auf einen {\\u0246}rtlich begrenzten Bereich der Fl{\\u0228}che. Abweichend von Satz 1 Nummer 4 kann die zust{\\u0228}ndige Beh{\\u0246}rde unter Ber{\\u0252}cksichtigung des Ausma{\\u0223}es des Befalls und des m{\\u0246}glichen Verschleppungsrisikos eine andere Mindestbreite der Abstandszone festlegen.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 Nummer 2 kann der Anbau von Kartoffeln, die zur Erzeugung von Pflanzkartoffeln oder von Pflanzen nach Anhang I der Richtlinie 2007\/33\/EG, die zur Erzeugung von Pflanzen zum Anbau bestimmt sind, auch in einer Vegetationsperiode erfolgen, die nicht unmittelbar auf die amtliche Untersuchung folgt, wenn der Verf{\\u0252}gungsberechtigte nachgewiesen hat, dass zum Zeitpunkt der amtlichen Untersuchung weder Kartoffeln noch andere in Anhang I Nummer 1 der Richtlinie 2007\/33\/EG genannte Wirtspflanzen vorhanden waren und seit der Untersuchung nicht angebaut worden sind. Sind zwischen der Untersuchung der Fl{\\u0228}che und dem Anbau von Kartoffeln, die zur Erzeugung von Pflanzkartoffeln bestimmt sind oder Pflanzen nach Anhang I der Richtlinie 2007\/33\/EG, die zur Erzeugung von Pflanzen zum Anbau bestimmt sind, mehr als zwei Jahre vergangen, ist eine erneute Untersuchung nach Absatz 1 Satz 1 Nummer 2 notwendig.\\\n}"
}