{
  "documentIdentifier" : "BJNR138300010BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fl{\\u0228}chen, auf denen Kartoffeln, die zur Erzeugung von Pflanzkartoffeln, auch zum Zwecke des Nachbaus, bestimmt sind, oder auf denen die in Anhang I der Richtlinie 2007\/33\/EG genannten Pflanzen, die zur Erzeugung von Pflanzen zum Anpflanzen bestimmt sind, angepflanzt oder gelagert werden sollen, sind von der zust{\\u0228}ndigen Beh{\\u0246}rde auf Antrag gem{\\u0228}{\\u0223} Anhang II der Richtlinie 2007\/33\/EG auf Kartoffelzystennematoden zu untersuchen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ergebnisse anderer amtlicher Untersuchungen, die im Zeitraum vom 1. Juli 2008 bis zum 1. Juli 2010 durchgef{\\u0252}hrt worden sind, k{\\u0246}nnen anerkannt werden, wenn das Auftreten von Kartoffelzystennematoden Gegenstand der Untersuchung war.\\\n\\pard\\sb100\n(3) Liegt eine Anzeige {\\u0252}ber das Auftreten oder den Verdacht des Auftretens von Kartoffelzystennematoden nach {\\u0167} 2 vor, f{\\u0252}hrt die zust{\\u0228}ndige Beh{\\u0246}rde Untersuchungen nach Anhang II der Richtlinie 2007\/33\/EG durch.\\\n\\pard\\sb100\n(4) Liegen Anhaltspunkte vor, dass das Auftreten oder der Verdacht des Auftretens von Kartoffelzystennematoden infolge einer stark verringerten oder ver{\\u0228}nderten Wirksamkeit einer resistenten Kartoffelsorte, die auf einer au{\\u0223}ergew{\\u0246}hnlichen Ver{\\u0228}nderung der Zusammensetzung der Nematodenarten, eines Pathotyps oder einer Virulenzgruppe beruht, untersucht die zust{\\u0228}ndige Beh{\\u0246}rde diesen Sachverhalt mit geeigneten Methoden und unterrichtet das Julius K{\\u0252}hn-Institut dar{\\u0252}ber.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann amtliche Untersuchungen von Fl{\\u0228}chen anordnen, auf denen andere als unter Absatz 1 genannte Pflanzen, die zum Wiederanpflanzen bestimmt sind, produziert werden sollen, wenn konkrete Anhaltspunkte f{\\u0252}r den Befall mit Kartoffelzystennematoden vorliegen.\\\n}"
}