{
  "documentIdentifier" : "BJNR001950896BJNE267401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahlungsdienstleister des Zahlers ist verpflichtet sicherzustellen, dass der Zahlungsbetrag sp{\\u0228}testens am Ende des auf den Zugangszeitpunkt des Zahlungsauftrags folgenden Gesch{\\u0228}ftstags beim Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers eingeht. F{\\u0252}r Zahlungsvorg{\\u0228}nge innerhalb des Europ{\\u0228}ischen Wirtschaftsraums, die nicht in Euro erfolgen, k{\\u0246}nnen ein Zahler und sein Zahlungsdienstleister eine Frist von maximal vier Gesch{\\u0228}ftstagen vereinbaren. F{\\u0252}r in Papierform ausgel{\\u0246}ste Zahlungsvorg{\\u0228}nge k{\\u0246}nnen die Fristen nach Satz 1 um einen weiteren Gesch{\\u0228}ftstag verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem vom oder {\\u0252}ber den Zahlungsempf{\\u0228}nger ausgel{\\u0246}sten Zahlungsvorgang ist der Zahlungsdienstleister des Zahlungsempf{\\u0228}ngers verpflichtet, den Zahlungsauftrag dem Zahlungsdienstleister des Zahlers innerhalb der zwischen dem Zahlungsempf{\\u0228}nger und seinem Zahlungsdienstleister vereinbarten Fristen zu {\\u0252}bermitteln. Im Fall einer Lastschrift ist der Zahlungsauftrag so rechtzeitig zu {\\u0252}bermitteln, dass die Verrechnung an dem vom Zahlungsempf{\\u0228}nger mitgeteilten F{\\u0228}lligkeitstag erm{\\u0246}glicht wird.\\\n\\pard\\sb100\n(3) Wenn einer der F{\\u0228}lle des {\\u0167} 675d Absatz 6 Satz 1 Nummer 1 vorliegt, ist {\\u0167} 675s Absatz 1 Satz 1 und 3 auf die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums get{\\u0228}tigten Bestandteile des Zahlungsvorgangs nicht anzuwenden. Wenn ein Fall des {\\u0167} 675d Absatz 6 Satz 1 Nummer 1 Buchstabe a vorliegt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist auch {\\u0167} 675s Absatz 1 Satz 2 auf die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums get{\\u0228}tigten Bestandteile des Zahlungsvorgangs nicht anzuwenden und\\\n\\tab 2.\\tab kann von {\\u0167} 675s Absatz 2 f{\\u0252}r die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums get{\\u0228}tigten Bestandteile des Zahlungsvorgangs abgewichen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}}"
}