{
  "documentIdentifier" : "BJNR001950896BJNE267901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zahler hat gegen seinen Zahlungsdienstleister einen Anspruch auf Erstattung eines belasteten Zahlungsbetrags, der auf einem autorisierten, vom oder {\\u0252}ber den Zahlungsempf{\\u0228}nger ausgel{\\u0246}sten Zahlungsvorgang beruht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Autorisierung der genaue Betrag nicht angegeben wurde und\\\n\\tab 2.\\tab der Zahlungsbetrag den Betrag {\\u0252}bersteigt, den der Zahler entsprechend seinem bisherigen Ausgabeverhalten, den Bedingungen des Zahlungsdiensterahmenvertrags und den jeweiligen Umst{\\u0228}nden des Einzelfalls h{\\u0228}tte erwarten k{\\u0246}nnen; mit einem etwaigen W{\\u0228}hrungsumtausch zusammenh{\\u0228}ngende Gr{\\u0252}nde bleiben au{\\u0223}er Betracht, wenn der zwischen den Parteien vereinbarte Referenzwechselkurs zugrunde gelegt wurde.\\\n\\pard\nIst der Zahlungsbetrag einem Zahlungskonto belastet worden, so ist die Gutschrift des Zahlungsbetrags auf diesem Zahlungskonto so vorzunehmen, dass das Wertstellungsdatum sp{\\u0228}testens der Gesch{\\u0228}ftstag der Belastung ist. Auf Verlangen seines Zahlungsdienstleisters hat der Zahler nachzuweisen, dass die Voraussetzungen des Satzes 1 Nummer 1 und 2 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Unbeschadet des Absatzes 3 hat der Zahler bei SEPA-Basislastschriften und SEPA-Firmenlastschriften ohne Angabe von Gr{\\u0252}nden auch dann einen Anspruch auf Erstattung gegen seinen Zahlungsdienstleister, wenn die Voraussetzungen f{\\u0252}r eine Erstattung nach Absatz 1 nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Der Zahler kann mit seinem Zahlungsdienstleister vereinbaren, dass er keinen Anspruch auf Erstattung hat, wenn er seine Zustimmung zur Ausf{\\u0252}hrung des Zahlungsvorgangs direkt seinem Zahlungsdienstleister erteilt hat und er, sofern vereinbart, {\\u0252}ber den anstehenden Zahlungsvorgang mindestens vier Wochen vor dem F{\\u0228}lligkeitstermin vom Zahlungsdienstleister oder vom Zahlungsempf{\\u0228}nger unterrichtet wurde.\\\n\\pard\\sb100\n(4) Ein Anspruch des Zahlers auf Erstattung ist ausgeschlossen, wenn er ihn nicht innerhalb von acht Wochen ab dem Zeitpunkt der Belastung des betreffenden Zahlungsbetrags gegen{\\u0252}ber seinem Zahlungsdienstleister geltend macht.\\\n\\pard\\sb100\n(5) Der Zahlungsdienstleister ist verpflichtet, innerhalb von zehn Gesch{\\u0228}ftstagen nach Zugang eines Erstattungsverlangens entweder den vollst{\\u0228}ndigen Betrag des Zahlungsvorgangs zu erstatten oder dem Zahler die Gr{\\u0252}nde f{\\u0252}r die Ablehnung der Erstattung mitzuteilen. Im Fall der Ablehnung hat der Zahlungsdienstleister auf die Beschwerdem{\\u0246}glichkeiten gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 60 bis 62 des Zahlungsdiensteaufsichtsgesetzes und auf die M{\\u0246}glichkeit, eine Schlichtungsstelle gem{\\u0228}{\\u0223} {\\u0167} 14 des Unterlassungsklagengesetzes anzurufen, hinzuweisen. Das Recht des Zahlungsdienstleisters, eine innerhalb der Frist nach Absatz 4 geltend gemachte Erstattung abzulehnen, erstreckt sich nicht auf den Fall nach Absatz 2.\\\n\\pard\\sb100\n(6) Wenn ein Fall des {\\u0167} 675d Absatz 6 Satz 1 Nummer 1 Buchstabe b vorliegt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist {\\u0167} 675x Absatz 1 auf die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums get{\\u0228}tigten Bestandteile des Zahlungsvorgangs nicht anzuwenden und\\\n\\tab 2.\\tab kann von {\\u0167} 675x Absatz 2 bis 5 f{\\u0252}r die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums get{\\u0228}tigten Bestandteile des Zahlungsvorgangs abgewichen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}