{
  "documentIdentifier" : "BJNR198110013BJNE022600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dach-Hedgefonds sind AIF, die vorbehaltlich der Regelung in Absatz 2 in Anteile oder Aktien von Zielfonds anlegen. Zielfonds sind Hedgefonds nach Ma{\\u0223}gabe des {\\u0167} 283 oder EU-AIF oder ausl{\\u0228}ndische AIF, deren Anlagepolitik den Anforderungen des {\\u0167} 283 Absatz 1 vergleichbar ist. Leverage mit Ausnahme von Kreditaufnahmen nach Ma{\\u0223}gabe des {\\u0167} 199 und Leerverk{\\u0228}ufe d{\\u0252}rfen f{\\u0252}r Dach-Hedgefonds nicht durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die AIF-Kapitalverwaltungsgesellschaft darf f{\\u0252}r Rechnung eines Dach-Hedgefonds nur bis zu 49 Prozent des Wertes des Dach-Hedgefonds in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bankguthaben,\\\n\\tab 2.\\tab Geldmarktinstrumente und\\\n\\tab 3.\\tab Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 196, die ausschlie{\\u0223}lich in Bankguthaben und Geldmarktinstrumente anlegen d{\\u0252}rfen, sowie Anteile an entsprechenden EU-AIF oder ausl{\\u0228}ndischen AIF\\\n\\pard\nanlegen. Nur zur W{\\u0228}hrungskurssicherung von in Fremdw{\\u0228}hrung gehaltenen Verm{\\u0246}gensgegenst{\\u0228}nden d{\\u0252}rfen Devisenterminkontrakte verkauft sowie Verkaufsoptionsrechte auf Devisen oder auf Devisenterminkontrakte erworben werden, die auf dieselbe Fremdw{\\u0228}hrung lauten.\\\n\\pard\\sb100\n(3) Die AIF-Kapitalverwaltungsgesellschaft darf f{\\u0252}r Rechnung eines Dach-Hedgefonds ausl{\\u0228}ndische Zielfonds nur erwerben, wenn deren Verm{\\u0246}gensgegenst{\\u0228}nde von einer Verwahrstelle oder einem Primebroker, der die Voraussetzungen des {\\u0167} 85 Absatz 4 Nummer 2 erf{\\u0252}llt, verwahrt werden.\\\n\\pard\\sb100\n(4) Die AIF-Kapitalverwaltungsgesellschaft darf nicht mehr als 20 Prozent des Wertes eines Dach-Hedgefonds in einem einzelnen Zielfonds anlegen. Sie darf nicht in mehr als zwei Zielfonds vom gleichen Emittenten oder Fondsmanager und nicht in Zielfonds anlegen, die ihre Mittel selbst in anderen Zielfonds anlegen. Die AIF-Kapitalverwaltungsgesellschaft darf nicht in ausl{\\u0228}ndische Zielfonds aus Staaten anlegen, die bei der Bek{\\u0228}mpfung der Geldw{\\u0228}sche nicht im Sinne internationaler Vereinbarungen kooperieren. Dach-Hedgefonds d{\\u0252}rfen auch s{\\u0228}mtliche ausgegebene Anteile oder Aktien eines Zielfonds erwerben.\\\n\\pard\\sb100\n(5) AIF-Kapitalverwaltungsgesellschaften, die Dach-Hedgefonds verwalten, m{\\u0252}ssen sicherstellen, dass ihnen s{\\u0228}mtliche f{\\u0252}r die Anlageentscheidung notwendigen Informationen {\\u0252}ber die Zielfonds, in die sie anlegen wollen, vorliegen, mindestens jedoch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der letzte Jahres- und gegebenenfalls Halbjahresbericht,\\\n\\tab 2.\\tab die Anlagebedingungen und Verkaufsprospekte oder gleichwertige Dokumente,\\\n\\tab 3.\\tab Informationen zur Organisation, zum Management, zur Anlagepolitik, zum Risikomanagement und zur Verwahrstelle oder zu vergleichbaren Einrichtungen,\\\n\\tab 4.\\tab Angaben zu Anlagebeschr{\\u0228}nkungen, zur Liquidit{\\u0228}t, zum Umfang des Leverage und zur Durchf{\\u0252}hrung von Leerverk{\\u0228}ufen.\\\n\\pard\n\\pard\\sb100\n(6) Die AIF-Kapitalverwaltungsgesellschaften haben die Zielfonds, in die sie anlegen, in Bezug auf die Einhaltung der Anlagestrategien und Risiken laufend zu {\\u0252}berwachen und haben sich regelm{\\u0228}{\\u0223}ig allgemein anerkannte Risikokennziffern vorlegen zu lassen. Die Methode, nach der die Risikokennziffer errechnet wird, muss der AIF-Kapitalverwaltungsgesellschaft von dem jeweiligen Zielfonds angegeben und erl{\\u0228}utert werden. Die Verwahrstelle der Zielfonds hat eine Best{\\u0228}tigung des Wertes des Zielfonds vorzulegen.\\\n}"
}