{
  "documentIdentifier" : "BJNR000900016BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um sicherzustellen, dass die Zielausstattung nach {\\u0167} 17 Absatz 2 Satz 1 des Einlagensicherungsgesetzes erreicht wird, ermittelt die Entsch{\\u0228}digungseinrichtung im jeweiligen Abrechnungsjahr eine Jahreszielausstattung.\\\n\\pard\n\\pard\\sb100\n(2) Die Jahreszielausstattung ist bis zum 15. August eines jeden Jahres zu ermitteln. Hierzu wird der Differenzbetrag zwischen den zu diesem Zeitpunkt vorhandenen verf{\\u0252}gbaren Finanzmitteln und der Zielausstattung durch die Anzahl der Jahre geteilt, die bis zum Ende des jeweils geltenden Ansparzeitraums im Sinne des {\\u0167} 17 Absatz 2 und 3 des Einlagensicherungsgesetzes verbleiben.\\\n\\pard\\sb100\n(3) Ein nach {\\u0167} 17 Absatz 3 des Einlagensicherungsgesetzes neu zu bestimmender Ansparzeitraum beginnt mit dem Abrechnungsjahr, das auf das Abrechnungsjahr folgt, in dem die Unterschreitung der Zielausstattung eingetreten ist. Der neue Ansparzeitraum darf sechs Jahre nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Die der Berechnung nach Absatz 1 zugrunde zu legende Jahreszielausstattung ist j{\\u0228}hrlich auf Grundlage der gedeckten Einlagen aller CRR-Kreditinstitute zum Stand vom 31. Dezember des Vorjahres zu bestimmen.\\\n\\pard\\sb100\n(5) Die Entsch{\\u0228}digungseinrichtung kann die Jahreszielausstattung konjunkturbedingt erh{\\u0246}hen oder absenken. Hierbei sind die jeweilige Phase des Konjunkturzyklus und die m{\\u0246}glichen Auswirkungen prozyklischer Beitr{\\u0228}ge auf die wirtschaftliche Situation der CRR-Kreditinstitute zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Die Jahreszielausstattung kann um einen pauschalen Zuschlag erh{\\u0246}ht werden, wenn dies im Hinblick auf ein prognostiziertes Wachstum der gedeckten Einlagen bis zum Erreichen der Zielausstattung erforderlich erscheint.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++)\\\n}"
}