{
  "documentIdentifier" : "BJNR000900016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jahresbeitrag wird nach der folgenden Formel berechnet:\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}{\\u0160} Ci = max {MCi ; (CR x ARWi x CDi x {\\u0181})}\\\n Die Faktoren haben folgende Bedeutung: Ci =Jahresbeitrag des CRR-Kreditinstituts,{\\i MCi} =Mindestbeitrag gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 2,CR =Beitragsrate,{\\i ARWi} =aggregiertes Risikogewicht des CRR-Kreditinstituts,{\\i CDi} =gedeckte Einlagen des CRR-Kreditinstituts,{\\u0181} =Korrekturfaktor.Der Jahresbeitrag ist der h{\\u0246}here Betrag, entweder der Mindestbetrag MCi oder das Ergebnis der Formel CR x ARWi x CDi x {\\u0181}.\\\n\\pard\\sb100\n(2) Die Beitragsrate ist f{\\u0252}r alle CRR-Kreditinstitute einer Entsch{\\u0228}digungseinrichtung einheitlich. Die Entsch{\\u0228}digungseinrichtung ermittelt die Beitragsrate j{\\u0228}hrlich zum 15. August, indem die nach {\\u0167} 6 ermittelte Jahreszielausstattung durch die Summe der gedeckten Einlagen aller CRR-Kreditinstitute zum Stand vom 31. Dezember des Vorjahres geteilt wird.\\\n\\pard\\sb100\n(3) Das aggregierte Risikogewicht des CRR-Kreditinstituts ist ein Prozentwert, der anhand mehrerer Risikoindikatoren gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 8 bis 12 ermittelt wird.\\\n\\pard\\sb100\n(4) Die gedeckten Einlagen des CRR-Kreditinstituts sind die zum Stand vom 31. Dezember des Vorjahres bei dem CRR-Kreditinstitut vorhandenen und nach {\\u0167} 17 Absatz 4 des Einlagensicherungsgesetzes zu meldenden gedeckten Einlagen.\\\n\\pard\\sb100\n(5) Mit dem Korrekturfaktor passt die Entsch{\\u0228}digungseinrichtung die Summe der Jahresbeitr{\\u0228}ge aller CRR-Kreditinstitute, die sich bei der Berechnung der Jahresbeitr{\\u0228}ge auf Grundlage der Beitragsrate, des aggregierten Risikogewichts und der gedeckten Einlagen eines jeden CRR-Kreditinstituts nach der Formel Ci = CR x ARWi x CDi ergeben w{\\u0252}rden (nicht angepasste Jahresbeitr{\\u0228}ge), an die Jahreszielausstattung an. Der Korrekturfaktor wird nach der folgenden Formel ermittelt:\\\n Die Entsch{\\u0228}digungseinrichtung ist berechtigt, den Korrekturfaktor zu verringern oder zu erh{\\u0246}hen, wenn dies aufgrund einer Entwicklung des Konjunkturzyklus und der prozyklischen Wirkung der Jahresbeitr{\\u0228}ge erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++) (+++ {\\u0167} 7 Abs. 1: Die Fomelfaktoren sind insoweit teilweise unrichtig, da das tiefgestellte \"i\" an vier Stellen nach oben verrutscht ist +++)\\\n}"
}