{
  "documentIdentifier" : "BJNR337000004BJNE001004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Teilnahme am Integrationskurs haben Teilnahmeberechtigte einen Kostenbeitrag an das Bundesamt zu leisten, der 50 Prozent des geltenden Kostenerstattungssatzes nach {\\u0167} 20 Absatz 6 betr{\\u0228}gt. Zur Zahlung ist nach {\\u0167} 43 Abs. 3 Satz 4 des Aufenthaltsgesetzes auch derjenige verpflichtet, der dem Teilnahmeberechtigten zur Gew{\\u0228}hrung des Lebensunterhalts verpflichtet ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt befreit auf Antrag Teilnahmeberechtigte, die Leistungen nach dem Zweiten Buch Sozialgesetzbuch, Hilfe zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch oder nach dem Asylbewerberleistungsgesetz beziehen, gegen Vorlage eines aktuellen Nachweises von der Pflicht, einen Kostenbeitrag zu leisten. Das Bundesamt kann Teilnahmeberechtigte auf Antrag von der Kostenbeitragspflicht befreien, wenn diese f{\\u0252}r den Teilnahmeberechtigten unter Ber{\\u0252}cksichtigung seiner pers{\\u0246}nlichen Umst{\\u0228}nde und wirtschaftlichen Situation eine unzumutbare H{\\u0228}rte darstellen w{\\u0252}rde. Teilnahmeberechtigte, die von der Kostenbeitragspflicht befreit wurden, sind verpflichtet, dem Bundesamt unverz{\\u0252}glich mitzuteilen, wenn ihnen die Leistungen oder Hilfen nach Satz 1 nicht mehr gew{\\u0228}hrt werden oder die Umst{\\u0228}nde weggefallen sind, die zur Annahme einer unzumutbaren H{\\u0228}rte nach Satz 2 gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(3) Der Kostenbeitrag f{\\u0252}r einen Kursabschnitt ist {\\u0252}ber die Tr{\\u0228}ger des Integrationskurses zum Beginn des Kursabschnitts zu entrichten.\\\n\\pard\\sb100\n(4) Teilnahmeberechtigte, die einen Kurs innerhalb eines Kursabschnitts abbrechen oder an Unterrichtsterminen nicht teilnehmen, bleiben zur Leistung des Kostenbeitrags f{\\u0252}r den gesamten Kursabschnitt verpflichtet.\\\n\\pard\\sb100\n(5) Eine Kostenbeitragspflicht besteht nicht f{\\u0252}r Teilnahmeberechtigte nach {\\u0167} 4 Abs. 1 Satz 1 Nr. 2.\\\n\\pard\\sb100\n(6) Das Bundesamt kann Teilnahmeberechtigten, die innerhalb von zwei Jahren nach Ausstellung der Teilnahmeberechtigung nach {\\u0167} 5 Absatz 3 und {\\u0167} 6 Abs. 1 die erfolgreiche Teilnahme ({\\u0167} 17 Abs. 2) nachweisen, 50 Prozent des Kostenbeitrags nach Absatz 1 erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}