{
  "documentIdentifier" : "BJNR337000004BJNE001203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sprachkurs umfasst 600 Unterrichtsstunden. Er ist in einen Basis- und in einen Aufbausprachkurs unterteilt. Basis- und Aufbausprachkurs bestehen aus jeweils drei Kursabschnitten mit unterschiedlichen Leistungsstufen. Am Ende des Basis- und des Aufbausprachkurses ermittelt der Kurstr{\\u0228}ger den erreichten Leistungsstand des Teilnehmers. Die Teilnahme am Aufbausprachkurs setzt in der Regel eine Teilnahme am Basissprachkurs voraus. Das gilt nicht, wenn das Sprachniveau eines Teilnahmeberechtigten durch die Teilnahme am Basissprachkurs nicht mehr wesentlich gef{\\u0246}rdert werden kann. Teilnehmer k{\\u0246}nnen mit Zustimmung des Kurstr{\\u0228}gers die Leistungsstufen bei Neubeginn eines Kursabschnitts wechseln, {\\u0252}berspringen oder wiederholen.\\\n\\pard\n\\pard\\sb100\n(2) Um eine Zusammensetzung der Kursgruppe sicherzustellen, die bedarfsgerecht und an die Lernvoraussetzungen und speziellen Bed{\\u0252}rfnisse der Teilnehmer angepasst ist, absolvieren die Teilnehmer vor Beginn des Sprachkurses einen Test zur Einstufung ihres Sprachniveaus und zur Ermittlung, ob eine Teilnahme an einem Integrationskurs nach {\\u0167} 13 zu empfehlen ist (Einstufungstest). Der Einstufungstest wird bei einer nach {\\u0167} 18 zugelassenen Stelle durchgef{\\u0252}hrt, solange das Bundesamt nicht von seiner nach {\\u0167} 20a Absatz 5 einger{\\u0228}umten Befugnis Gebrauch macht. F{\\u0252}r die Abnahme des Einstufungstests d{\\u0252}rfen nur Personen eingesetzt werden, die nach {\\u0167} 15 Absatz 1 oder 2 als Lehrkraft zugelassen sind. Die Kosten des Einstufungstests {\\u0252}bernimmt das Bundesamt. Eine dem Ergebnis des Einstufungstests nicht entsprechende Kurszuweisung des Kursteilnehmers darf nur aus berechtigten Gr{\\u0252}nden erfolgen; die Gr{\\u0252}nde sind vom Kurstr{\\u0228}ger nachvollziehbar zu dokumentieren.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Aufbausprachkurses kann der Teilnehmer auf Anregung des Kurstr{\\u0228}gers und in Abstimmung mit dem Bundesamt an einem Praktikum zum interaktiven Sprachgebrauch teilnehmen. Hierzu kann der Sprachunterricht unterbrochen werden. F{\\u0252}r den Zeitraum der Unterbrechung wird kein Kostenbeitrag erhoben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}