{
  "documentIdentifier" : "BJNR337000004BJNE001403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Bedarf k{\\u0246}nnen Integrationskurse f{\\u0252}r spezielle Zielgruppen vorgesehen werden, wenn ein besonderer Unterricht oder ein erh{\\u0246}hter Betreuungsaufwand erforderlich ist. Integrationskurse f{\\u0252}r spezielle Zielgruppen umfassen bis zu 900 Unterrichtsstunden im Sprachkurs und 100 Unterrichtsstunden im Orientierungskurs. Sie k{\\u0246}nnen insbesondere eingerichtet werden f{\\u0252}r Teilnahmeberechtigte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nicht mehr schulpflichtig sind und das 27. Lebensjahr noch nicht vollendet haben, zur Vorbereitung auf den Besuch weiterf{\\u0252}hrender Schulen oder Hochschulen oder auf eine andere Ausbildung (Jugendintegrationskurs),\\\n\\tab 2.\\tab die aus famili{\\u0228}ren oder kulturellen Gr{\\u0252}nden keinen allgemeinen Integrationskurs besuchen k{\\u0246}nnen (Eltern- beziehungsweise Frauenintegrationskurs),\\\n\\tab 3.\\tab die nicht oder nicht ausreichend lesen oder schreiben k{\\u0246}nnen (Alphabetisierungskurs),\\\n\\tab 4.\\tab die einen besonderen sprachp{\\u0228}dagogischen F{\\u0246}rderbedarf haben (F{\\u0246}rderkurs).\\\n\\pard\n\\pard\\sb100\n(2) Bei Bedarf kann der Integrationskurs als Intensivkurs, der 430 Unterrichtsstunden umfasst, durchgef{\\u0252}hrt werden. Der Sprachkurs umfasst 400 Unterrichtsstunden und besteht aus vier Kursabschnitten. Auf den Orientierungskurs entfallen 30 Unterrichtsstunden. F{\\u0252}r die Teilnahme an einem Intensivkurs ist erforderlich, dass das Ergebnis des Einstufungstests die erfolgreiche Teilnahme am Sprachtest ({\\u0167} 17 Abs. 1 Satz 1 Nr. 1) innerhalb des Unterrichtsumfangs nach Satz 2 erwarten l{\\u0228}sst.\\\n\\pard\\sb100\n(3) Das Bundesamt stellt in Abstimmung mit den Kommunen, dem Bundesverwaltungsamt, anderen nach Bundes- oder Landesrecht zust{\\u0228}ndigen Stellen, den Tr{\\u0228}gern migrationsspezifischer Beratungsangebote sowie mit den zugelassenen Kurstr{\\u0228}gern den {\\u0246}rtlichen Bedarf f{\\u0252}r die Integrationskurse nach den Abs{\\u0228}tzen 1 und 2 fest.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}