{
  "documentIdentifier" : "BJNR337000004BJNE001505377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Integrationskurs wird in der Regel als ganzt{\\u0228}giger Unterricht angeboten. Das Angebot von Teilzeitkursen soll auf einen z{\\u0252}gigen Abschluss des Kurses ausgerichtet sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Zahl der Kursteilnehmer darf in einer Kursgruppe 25 Personen nicht {\\u0252}berschreiten. Die Kursgruppe soll m{\\u0246}glichst Teilnehmer mit unterschiedlichen Muttersprachen umfassen. Das Bundesamt kann Ausnahmen von Satz 1 zulassen. F{\\u0252}r Integrationskurse nach {\\u0167} 13 k{\\u0246}nnen vom Bundesamt kleinere Kursgruppen vorgesehen werden.\\\n\\pard\\sb100\n(3) Bei Bedarf k{\\u0246}nnen Integrationskurse nach {\\u0167} 10 Absatz 1 und {\\u0167} 13 Absatz 2 auch in Form von Online-Kursen durchgef{\\u0252}hrt werden. Das Bundesamt kann bei diesen Kursen Abweichungen von den Regelungen in Absatz 1 Satz 1 und Absatz 2 Satz 1 und 2 zulassen. Das Bundesamt legt fest, welches Angebot an Online-Kursen konzeptionell den Anforderungen der Integrationskursverordnung entspricht.\\\n\\pard\\sb100\n(4) Der Wechsel eines Kurstr{\\u0228}gers ist bei Vorliegen besonderer Umst{\\u0228}nde, insbesondere im Falle eines Umzugs, eines Wechsels zwischen Teilzeit- und Vollzeitkursen, zur Erm{\\u0246}glichung der Kinderbetreuung oder zur Aufnahme einer Ausbildung oder Erwerbst{\\u0228}tigkeit m{\\u0246}glich. Bei einem Wechsel des Kurstr{\\u0228}gers innerhalb eines Kursabschnitts werden im Falle eines Umzugs, eines Wechsels zwischen Teilzeit- und Vollzeitkursen, zur Erm{\\u0246}glichung der Kinderbetreuung oder zur Aufnahme einer Ausbildung oder Erwerbst{\\u0228}tigkeit die nicht mehr besuchten Unterrichtsstunden des Kursabschnitts nicht auf die F{\\u0246}rderdauer angerechnet.\\\n\\pard\\sb100\n(5) Der Teilnehmer kann einzelne Kursabschnitte des Sprachkurses auf eigene Kosten wiederholen oder den Kurs auf eigene Kosten fortsetzen, auch nachdem er die H{\\u0246}chstf{\\u0246}rderdauer von 1{\\u0160}200 Unterrichtsstunden erreicht hat.\\\n\\pard\\sb100\n(6) Der Kurstr{\\u0228}ger hat jedem Teilnehmer auf Verlangen eine Bescheinigung {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Teilnahme auszustellen. Ordnungsgem{\\u0228}{\\u0223} ist die Teilnahme, wenn ein Teilnehmer so regelm{\\u0228}{\\u0223}ig am Kurs teilnimmt, dass ein Kurserfolg m{\\u0246}glich ist und der Lernerfolg insbesondere nicht durch Kursabbruch oder h{\\u0228}ufige Nichtteilnahme gef{\\u0228}hrdet ist, und er am Abschlusstest nach {\\u0167} 17 Abs. 1 teilnimmt. Die Ausl{\\u0228}nderbeh{\\u0246}rde, der Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende und der Tr{\\u0228}ger der Leistungen nach dem Asylbewerberleistungsgesetz k{\\u0246}nnen auch vor Abschluss des Integrationskurses den zur Teilnahme an einem Integrationskurs verpflichteten Ausl{\\u0228}nder auffordern, die bis dahin ordnungsgem{\\u0228}{\\u0223}e Teilnahme nachzuweisen. Sofern der Ausl{\\u0228}nder dieser Aufforderung nicht nachkommt, hat auf Verlangen des Bundesamtes, der Ausl{\\u0228}nderbeh{\\u0246}rde, des Tr{\\u0228}gers der Grundsicherung f{\\u0252}r Arbeitsuchende oder des Tr{\\u0228}gers der Leistungen nach dem Asylbewerberleistungsgesetz der Kurstr{\\u0228}ger bei der Feststellung der ordnungsgem{\\u0228}{\\u0223}en Teilnahme mitzuwirken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}