{
  "documentIdentifier" : "BJNR337000004BJNE001903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt kann auf Antrag zur Durchf{\\u0252}hrung der Integrationskurse und des Einstufungstests nach {\\u0167} 11 Absatz 2 private oder {\\u0246}ffentliche Kurstr{\\u0228}ger zulassen, wenn sie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zuverl{\\u0228}ssig und gesetzestreu sind,\\\n\\tab 2.\\tab in der Lage sind, Integrationskurse ordnungsgem{\\u0228}{\\u0223} durchzuf{\\u0252}hren (Leistungsf{\\u0228}higkeit), und\\\n\\tab 3.\\tab ein Verfahren zur Qualit{\\u0228}tssicherung und -entwicklung anwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Antrag ist anzugeben, ob eine Zulassung f{\\u0252}r einen Standort oder f{\\u0252}r mehrere Standorte beantragt wird. Die Angaben nach {\\u0167} 19 sind f{\\u0252}r jeden Standort zu machen. Die Zulassung als Tr{\\u0228}ger von Integrationskursen f{\\u0252}r spezielle Zielgruppen ({\\u0167} 13 Absatz 1), Intensivkursen ({\\u0167} 13 Absatz 2) oder Online-Kursen ({\\u0167} 14 Absatz 3) ist gesondert zu beantragen.\\\n\\pard\\sb100\n(3) Durch das Zulassungsverfahren ist vom Bundesamt ein fl{\\u0228}chendeckendes und am Bedarf orientiertes Angebot an Integrationskursen im gesamten Bundesgebiet sicherzustellen. {\\u0167} 13 Abs. 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Kurstr{\\u0228}ger, die nach Absatz 1 zugelassen sind, k{\\u0246}nnen im Wege des Vergabeverfahrens mit der Durchf{\\u0252}hrung von Integrationskursen beauftragt werden, insbesondere wenn dies zur Sicherstellung eines bedarfsgerechten Angebots an Ma{\\u0223}nahmen, bei denen der Integrationskurs mit Ma{\\u0223}nahmen der aktiven Arbeitsmarktpolitik kombiniert wird, erforderlich ist oder wenn anderenfalls kein ausreichendes Kursangebot in einzelnen Regionen gew{\\u0228}hrleistet werden kann. Das Bundesamt kann das Vergabeverfahren durch eine andere Beh{\\u0246}rde durchf{\\u0252}hren lassen. Die Regelungen {\\u0252}ber die Leistungen zur Eingliederung in Arbeit nach dem Zweiten Buch Sozialgesetzbuch und der aktiven Arbeitsf{\\u0246}rderung nach dem Dritten Buch Sozialgesetzbuch bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}