{
  "documentIdentifier" : "BJNR331900009BJNE001801140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll Bier unter Steueraussetzung bef{\\u0246}rdert werden aus einem Steuerlager im Steuergebiet oder vom Ort der Einfuhr im Steuergebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in ein Steuerlager im Steuergebiet oder zu einem Beg{\\u0252}nstigten im Steuergebiet,\\\n\\tab 2.\\tab in ein Steuerlager, in den Betrieb eines registrierten Empf{\\u0228}ngers oder zu einem Beg{\\u0252}nstigten in einem anderen Mitgliedstaat oder\\\n\\tab 3.\\tab zu einem Ort, an dem das Bier das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verl{\\u0228}sst,\\\n\\pard\nhat der Steuerlagerinhaber als Versender oder der registrierte Versender dem zust{\\u0228}ndigen Hauptzollamt vor Beginn der Bef{\\u0246}rderung unter Verwendung des EDV-gest{\\u0252}tzten Bef{\\u0246}rderungs- und Kontrollsystems den Entwurf des elektronischen Verwaltungsdokuments nach amtlich vorgeschriebenem Datensatz zu {\\u0252}bermitteln. In dem Entwurf ist der Stammw{\\u0252}rzegehalt des Bieres in Grad Plato und gegebenenfalls entsprechend den Anforderungen des Bestimmungsmitgliedstaats zus{\\u0228}tzlich der Alkoholgehalt in Volumenprozent bei 20 Grad Celsius anzugeben.\\\n\\pard\\sb100\n(2) Das zust{\\u0228}ndige Hauptzollamt {\\u0252}berpr{\\u0252}ft automatisiert die Angaben in dem Entwurf des elektronischen Verwaltungsdokuments. Bei Bef{\\u0246}rderungen vom Ort der Einfuhr erfolgt zus{\\u0228}tzlich ein Abgleich mit der Zollanmeldung. Gibt es keine Beanstandungen, wird der Entwurf des elektronischen Verwaltungsdokuments mit einem eindeutigen Referenzcode versehen und dem Versender als elektronisches Verwaltungsdokument {\\u0252}bermittelt. Beanstandungen werden dem Versender mitgeteilt.\\\n\\pard\\sb100\n(3) Der Bef{\\u0246}rderer hat w{\\u0228}hrend der Bef{\\u0246}rderung einen Ausdruck des vom zust{\\u0228}ndigen Hauptzollamt {\\u0252}bermittelten elektronischen Verwaltungsdokuments mitzuf{\\u0252}hren. Anstelle des ausgedruckten elektronischen Verwaltungsdokuments kann ein Handelspapier mitgef{\\u0252}hrt werden, wenn dieses dieselben Daten enth{\\u0228}lt oder aus dem der eindeutige Referenzcode hervorgeht. Bei der Bef{\\u0246}rderung von Bier aus anderen Mitgliedstaaten gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Der Versender hat auf Verlangen des zust{\\u0228}ndigen Hauptzollamts das Bier unver{\\u0228}ndert vorzuf{\\u0252}hren. Dabei kann das Hauptzollamt Verschlussma{\\u0223}nahmen anordnen.\\\n\\pard\\sb100\n(5) Ist der Empf{\\u0228}nger im Fall des Absatzes 1 Satz 1 Nummer 1 ein Steuerlagerinhaber, leitet das f{\\u0252}r diesen zust{\\u0228}ndige Hauptzollamt das elektronische Verwaltungsdokument an ihn weiter. Dies gilt auch f{\\u0252}r Bef{\\u0246}rderungen, die {\\u0252}ber einen anderen Mitgliedstaat erfolgen. Ein elektronisches Verwaltungsdokument, das von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bermittelt wurde, wird vom zust{\\u0228}ndigen Hauptzollamt an den Empf{\\u0228}nger im Steuergebiet weitergeleitet, wenn dieser ein Steuerlagerinhaber oder ein registrierter Empf{\\u0228}nger ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}