{
  "documentIdentifier" : "BJNR385700004BJNE001105124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Maul- und Klauenseuche in einem Betrieb amtlich festgestellt, so legt die zust{\\u0228}ndige Beh{\\u0246}rde ein Gebiet um den Seuchenbetrieb mit einem Radius von mindestens drei Kilometern als Sperrbezirk fest. Hierbei ber{\\u0252}cksichtigt sie die Ergebnisse durchgef{\\u0252}hrter epidemiologischer Untersuchungen, Strukturen des Handels und der {\\u0246}rtlichen Haltung von Tieren empf{\\u0228}nglicher Arten, das Vorhandensein von Schlachtst{\\u0228}tten und Verarbeitungsbetrieben f{\\u0252}r Material der Kategorie 1 oder 2 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (ABl. L 300 vom 14.11.2009, S. 1) in der jeweils geltenden Fassung, nat{\\u0252}rliche Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Maul- und Klauenseuche {\\u8211} Sperrbezirk{\\u8220} gut sichtbar an,\\\n\\tab 2.\\tab f{\\u0252}hrt in den in dem Sperrbezirk gelegenen Betrieben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb von sieben Tagen nach Festlegung des Sperrbezirks eine klinische Untersuchung nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und eine serologische Untersuchung nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003\/85\/EG der Tiere empf{\\u0228}nglicher Arten durch,\\\n\\tab b)\\tab eine virologische Untersuchung der Tiere empf{\\u0228}nglicher Arten entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003\/85\/EG durch, sofern es aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}hrt in den im Sperrbezirk gelegenen Betrieben eine Z{\\u0228}hlung der vorhandenen Tiere empf{\\u0228}nglicher Arten durch und\\\n\\tab 4.\\tab f{\\u0252}hrt Untersuchungen {\\u0252}ber den Verbleib \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Tieren empf{\\u0228}nglicher Arten durch, die in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus in dem Sperrbezirk gelegenen Betrieben in andere Teile des Inlands, in einen anderen Mitgliedstaat oder in ein Drittland verbracht worden sind, und teilt dem Bundesministerium unverz{\\u0252}glich das Ergebnis der Untersuchungen mit,\\\n\\tab b)\\tab von frischem Fleisch, Rohmilch und Rohmilcherzeugnissen von Tieren empf{\\u0228}nglicher Arten aus dem Sperrbezirk durch, das oder die in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb und der Festlegung des Sperrbezirks gewonnen worden ist oder gewonnen worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sofern es aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist, in dem Sperrbezirk \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Verbringen von Tieren nicht empf{\\u0228}nglicher Arten, vorbehaltlich des Buchstaben d, aus einem Betrieb oder in einen Betrieb,\\\n\\tab b)\\tab die k{\\u0252}nstliche Besamung von sowie den ambulanten Deckbetrieb mit Tieren nicht empf{\\u0228}nglicher Arten,\\\n\\tab c)\\tab das Verbringen von Futtermitteln aus einem Betrieb oder in einen Betrieb mit Tieren empf{\\u0228}nglicher Arten,\\\n\\tab d)\\tab das Verwenden oder das Verbringen von Einhufern nach Ma{\\u0223}gabe der Nummer 2.2.2 des Anhangs VI der Richtlinie 2003\/85\/EG,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sofern es zur Seuchenbek{\\u0228}mpfung unerl{\\u0228}sslich ist, den Fahrzeugverkehr in den Sperrbezirk und innerhalb des Sperrbezirks\\\n\\pard\nbeschr{\\u0228}nken oder verbieten.\\\n\\pard\\sb100\n(3a) Zur Erkennung der Maul- und Klauenseuche bei Wildtieren empf{\\u0228}nglicher Arten kann die zust{\\u0228}ndige Beh{\\u0246}rde unter Ber{\\u0252}cksichtigung epidemiologischer Erkenntnisse anordnen, dass Jagdaus{\\u0252}bungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von erlegten Wildtieren empf{\\u0228}nglicher Arten Proben entnehmen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten und\\\n\\tab 2.\\tab verendet aufgefundene Wildtiere empf{\\u0228}nglicher Arten unter Angabe des Fundortes der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten.\\\n\\pard\n\\pard\\sb100\n(4) Mit Bekanntgabe der Festlegung des Sperrbezirks haben Tierhalter in dem Sperrbezirk \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich die Anzahl der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gehaltenen Tiere empf{\\u0228}nglicher Arten unter Angabe ihrer Nutzungsart und ihres Standorts,\\\n\\tab b)\\tab verendeten oder erkrankten, insbesondere fieberhaft erkrankten Tiere empf{\\u0228}nglicher Arten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie jede {\\u0196}nderung anzuzeigen,\\\n\\tab 2.\\tab s{\\u0228}mtliche Tiere empf{\\u0228}nglicher Arten abzusondern.\\\n\\pard\n{\\u0167} 3 Absatz 2 Satz 1 Nummer 7, Absatz 3 Nummer 2 und 3 und Absatz 4 gilt f{\\u0252}r in dem Sperrbezirk gelegene Betriebe entsprechend. Au{\\u0223}erdem gilt f{\\u0252}r betriebsfremde Personen {\\u0167} 3 Absatz 2 Satz 1 Nummer 8 Buchstabe a und b entsprechend.\\\n\\pard\\sb100\n(5) Au{\\u0223}erdem gilt, vorbehaltlich des {\\u0167} 10, f{\\u0252}r den Sperrbezirk Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere empf{\\u0228}nglicher Arten d{\\u0252}rfen weder in einen noch aus einem Betrieb verbracht werden.\\\n\\tab 2.\\tab Hausschlachtungen von Tieren empf{\\u0228}nglicher Arten sind verboten.\\\n\\tab 3.\\tab Das Inverkehrbringen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fleisch, das in einer Schlachtst{\\u0228}tte in dem Sperrbezirk erschlachtet oder in einem Verarbeitungsbetrieb in dem Sperrbezirk hergestellt worden ist,\\\n\\tab b)\\tab Milch, die in dem Sperrbezirk gewonnen oder in einem Verarbeitungsbetrieb in dem Sperrbezirk verarbeitet worden ist,\\\n\\tab c)\\tab Samen, Embryonen und Eizellen von Tieren empf{\\u0228}nglicher Arten,\\\n\\tab d)\\tab H{\\u0228}uten und sonstigen Erzeugnissen von Tieren empf{\\u0228}nglicher Arten, auch als zusammengesetzte Erzeugnisse, die Bestandteile tierischen Ursprungs von Tieren empf{\\u0228}nglicher Arten enthalten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ist verboten.\\\n\\tab 4.\\tab Das Verbringen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rohmilchproben von Tieren empf{\\u0228}nglicher Arten, ausgenommen zum Zwecke der Untersuchung auf das Virus der Maul- und Klauenseuche in eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Untersuchungseinrichtung,\\\n\\tab b)\\tab Futtermitteln, Dung und Einstreu aus in dem Sperrbezirk gelegenen Betrieben mit Tieren empf{\\u0228}nglicher Arten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ist verboten.\\\n\\tab 5.\\tab Die k{\\u0252}nstliche Besamung von sowie der ambulante Deckbetrieb mit Tieren empf{\\u0228}nglicher Arten ist verboten.\\\n\\tab 6.\\tab Auf {\\u0246}ffentlichen oder privaten Stra{\\u0223}en oder Wegen, ausgenommen auf betrieblichen Wegen, d{\\u0252}rfen Tiere empf{\\u0228}nglicher Arten nicht getrieben oder transportiert werden.\\\n\\tab 7.\\tab Fahrzeuge und Ausr{\\u0252}stungen f{\\u0252}r den Transport von Tieren empf{\\u0228}nglicher Arten, anderen Tieren oder Gegenst{\\u0228}nden, die mit dem Virus der Maul- und Klauenseuche in Kontakt gekommen sein k{\\u0246}nnen, sind unverz{\\u0252}glich nach der Verwendung nach Ma{\\u0223}gabe des Anhangs IV Nummer 1 der Richtlinie 2003\/85\/EG und nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu reinigen und zu desinfizieren.\\\n\\tab 8.\\tab Die Durchf{\\u0252}hrung von Ausstellungen, M{\\u0228}rkten oder Veranstaltungen {\\u0228}hnlicher Art mit Tieren und der Handel mit Tieren sind verboten.\\\n\\tab 9.\\tab Personen, die mit Tieren empf{\\u0228}nglicher Arten in Kontakt gekommen sind, d{\\u0252}rfen an Veranstaltungen mit anderen Personen nicht teilnehmen, soweit dieser Kontakt innerhalb von 21 Tagen vor dem Tag der Veranstaltung stattgefunden hat.\\\n\\pard\nNummer 6 gilt nicht f{\\u0252}r den Transport im Durchgangsverkehr auf Autobahnen, anderen Stra{\\u0223}en des Fernverkehrs oder Schienenverbindungen, sofern das Fahrzeug nicht anh{\\u0228}lt und die Tiere nicht entladen werden.\\\n\\pard\\sb100\n(6) Tiere empf{\\u0228}nglicher Arten, die in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus in dem Sperrbezirk gelegenen Betrieben verbracht worden sind, d{\\u0252}rfen aus dem Betrieb nicht verbracht werden. Ferner ordnet die f{\\u0252}r den Bestimmungsort zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r diese Tiere eine klinische Untersuchung nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG an. {\\u0167} 10 Absatz 1 und 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Fleisch, Milch, Samen, Embryonen, Eizellen, H{\\u0228}ute und sonstige Erzeugnisse von Tieren empf{\\u0228}nglicher Arten, das oder die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus dem Sperrbezirk verbracht worden ist oder verbracht worden sind,\\\n\\tab 2.\\tab von Tieren gewonnen worden ist oder sind, die in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus dem Sperrbezirk verbracht worden sind,\\\n\\pard\nd{\\u0252}rfen nicht in den Verkehr gebracht werden. {\\u0167} 10 Absatz 3, 4, 5 Nummer 2, Absatz 6 Nummer 1 Buchstabe b, Nummer 2 Buchstabe b, Nummer 3 bis 8 Buchstabe b, Nummer 9 und 10 und Absatz 9 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}