{
  "documentIdentifier" : "BJNR385700004BJNE001204124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 1 und 6 f{\\u0252}r das Verbringen oder den Transport von Tieren empf{\\u0228}nglicher Arten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur sofortigen Schlachtung in eine von ihr bestimmte Schlachtst{\\u0228}tte oder\\\n\\tab 2.\\tab zur sofortigen T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung\\\n\\pard\ngenehmigen. Eine Genehmigung darf nur erteilt werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine klinische Untersuchung nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG aller Tiere empf{\\u0228}nglicher Arten des Betriebs durch den beamteten Tierarzt keine Anhaltspunkte f{\\u0252}r das Vorliegen der Maul- und Klauenseuche ergeben hat,\\\n\\tab 2.\\tab keine epidemiologischen Anhaltspunkte vorliegen, dass sich in dem Betrieb ansteckungsverd{\\u0228}chtige Tiere empf{\\u0228}nglicher Arten befinden, und\\\n\\tab 3.\\tab sichergestellt ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den Tieren, die geschlachtet oder get{\\u0246}tet werden sollen, eine ausreichende Anzahl Proben f{\\u0252}r eine serologische Untersuchung nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003\/85\/EG und f{\\u0252}r eine virologische Untersuchung entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003\/85\/EG genommen wird,\\\n\\tab b)\\tab die Tiere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in verplombten Fahrzeugen transportiert werden und,\\\n\\tab bb)\\tab sofern die Tiere geschlachtet werden sollen, in der Schlachtst{\\u0228}tte getrennt von anderen Tieren empf{\\u0228}nglicher Arten gehalten und geschlachtet werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab das erschlachtete Fleisch \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab nach Artikel 4 Absatz 1 der Richtlinie 2002\/99\/EG des Rates vom 16. Dezember 2002 zur Festlegung von tierseuchenrechtlichen Vorschriften f{\\u0252}r das Herstellen, die Verarbeitung, den Vertrieb und die Einfuhr von Lebensmitteln tierischen Ursprungs (ABl. EG 2003 Nr. L 18 S. 11) in der jeweils geltenden Fassung gekennzeichnet wird,\\\n\\tab bb)\\tab nach der Kennzeichnung in einem von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Betrieb nach Anhang VII Teil A Nummer 1 der Richtlinie 2003\/85\/EG behandelt wird und\\\n\\tab cc)\\tab zu diesem Betrieb in verplombten Fahrzeugen transportiert wird und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab die Fahrzeuge und die beim Transport verwendeten Ger{\\u0228}tschaften unverz{\\u0252}glich nach dem Transport nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde und nach Ma{\\u0223}gabe des Anhangs IV Nummer 1 der Richtlinie 2003\/85\/EG gereinigt und desinfiziert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 1 und 6 f{\\u0252}r das Verbringen und den Transport von Tieren empf{\\u0228}nglicher Arten in innerhalb des Sperrbezirks gelegene Schlachtst{\\u0228}tten aus Gebieten genehmigen, die frei von Maul- und Klauenseuche sind. Die Genehmigung darf nur erteilt werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tiere zur sofortigen Schlachtung in die Schlachtst{\\u0228}tte transportiert werden,\\\n\\tab 2.\\tab in der Schlachtst{\\u0228}tte nur Tiere empf{\\u0228}nglicher Arten aus au{\\u0223}erhalb des Sperrbezirks gelegenen Betrieben geschlachtet werden und sichergestellt ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Tiere auf einer von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten Route zur Schlachtst{\\u0228}tte transportiert werden,\\\n\\tab b)\\tab die Fahrzeuge und die beim Transport verwendeten Ger{\\u0228}tschaften unverz{\\u0252}glich nach dem Transport nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde und nach Ma{\\u0223}gabe des Anhangs IV Nummer 1 der Richtlinie 2003\/85\/EG gereinigt und desinfiziert werden und dies in das Desinfektionskontrollbuch nach {\\u0167} 22 der Viehverkehrsverordnung eingetragen wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 3 Buchstabe a genehmigen f{\\u0252}r das Inverkehrbringen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab frischem Fleisch, Hackfleisch und Fleischzubereitungen, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fleisch, das Hackfleisch oder die Fleischzubereitung von Tieren gewonnen worden ist, die mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul-und Klauenseuche in den Seuchenbetrieb geschlachtet worden sind,\\\n\\tab b)\\tab das Fleisch, das Hackfleisch oder die Fleischzubereitung nach Artikel 4 Absatz 1 der Richtlinie 2002\/99\/EG gekennzeichnet worden ist und\\\n\\tab c)\\tab sichergestellt ist, dass das Fleisch, das Hackfleisch oder die Fleischzubereitung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab von Fleisch, das nach dem in Buchstabe a genannten Zeitpunkt gewonnen worden ist, getrennt gelagert und transportiert wird,\\\n\\tab bb)\\tab in einem von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Betrieb nach Anhang VII Teil A Nummer 1 der Richtlinie 2003\/85\/EG behandelt wird und\\\n\\tab cc)\\tab zu diesem Betrieb in verplombten Fahrzeugen transportiert wird;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab frischem Fleisch, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fleisch von Tieren erschlachtet worden ist, die in einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten, tier{\\u0228}rztlich {\\u0252}berwachten Schlachtst{\\u0228}tte geschlachtet worden sind,\\\n\\tab b)\\tab in dieser Schlachtst{\\u0228}tte nur Tiere empf{\\u0228}nglicher Arten aus au{\\u0223}erhalb des Sperrbezirks gelegenen Betrieben geschlachtet werden und\\\n\\tab c)\\tab sichergestellt ist, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Tiere auf einer von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten Route zu dieser Schlachtst{\\u0228}tte transportiert werden,\\\n\\tab bb)\\tab die Transportfahrzeuge und die beim Transport verwendeten Ger{\\u0228}tschaften unverz{\\u0252}glich nach dem Transport nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde und nach Ma{\\u0223}gabe des Anhangs IV Nummer 1 der Richtlinie 2003\/85\/EG gereinigt und desinfiziert werden und dies in das Desinfektionsbuch nach {\\u0167} 22 der Viehverkehrsverordnung eingetragen wird,\\\n\\tab cc)\\tab das Fleisch mit einem Genusstauglichkeitskennzeichen nach Artikel 5 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55; L 226 vom 25.6.2004, S. 22) in der jeweils geltenden Fassung gekennzeichnet wird und\\\n\\tab dd)\\tab das Fleisch von Fleisch, das nicht aus dem Sperrbezirk verbracht werden soll, getrennt gelagert und transportiert wird;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Hackfleisch und Fleischzubereitungen, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Hackfleisch oder die Fleischzubereitung mit einem Identit{\\u0228}tskennzeichen nach Artikel 5 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 853\/2004 gekennzeichnet ist und\\\n\\tab b)\\tab sichergestellt ist, dass das Hackfleisch oder die Fleischzubereitung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab von Fleisch, das nicht aus dem Sperrbezirk verbracht werden soll, getrennt gelagert und transportiert wird,\\\n\\tab bb)\\tab in einem tier{\\u0228}rztlich {\\u0252}berwachten Verarbeitungsbetrieb hergestellt wird, in dem nur Fleisch von Tieren verarbeitet wird, die \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab aus au{\\u0223}erhalb des Sperrbezirks gelegenen Betrieben stammen und in au{\\u0223}erhalb des Sperrbezirks gelegenen Schlachtst{\\u0228}tten geschlachtet worden sind oder\\\n\\tab bbb)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb geschlachtet worden sind und dieses Fleisch von nach diesem Zeitpunkt gewonnenem Fleisch getrennt gelagert und transportiert worden ist;\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Fleischerzeugnissen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Anhang VII Teil A Nummer 1 der Richtlinie 2003\/85\/EG behandelt worden sind oder\\\n\\tab b)\\tab aus frischem Fleisch hergestellt worden sind, das von Tieren gewonnen worden ist, die mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb geschlachtet worden sind, und dieses Fleisch von nach diesem Zeitpunkt gewonnenem Fleisch getrennt gelagert und transportiert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 3 Buchstabe b f{\\u0252}r das Inverkehrbringen von Milch genehmigen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Tieren empf{\\u0228}nglicher Arten aus dem Sperrbezirk gewonnen oder aus Rohmilch von Tieren empf{\\u0228}nglicher Arten hergestellt worden ist, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Rohmilch mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in dem Seuchenbetrieb gewonnen worden ist und von nach diesem Zeitpunkt gewonnener Rohmilch getrennt gelagert und transportiert worden ist oder\\\n\\tab b)\\tab die Milch nach Ma{\\u0223}gabe des Anhangs IX der Richtlinie 2003\/85\/EG behandelt worden ist oder, im Falle von Rohmilch, sichergestellt ist, dass die Milch einer solchen Behandlung unterzogen wird, und\\\n\\tab c)\\tab sichergestellt ist, dass die Milch \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in fl{\\u0252}ssigkeitsdichten Beh{\\u0228}ltnissen transportiert wird, die \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab vor dem Transport der Rohmilch gereinigt und desinfiziert werden und\\\n\\tab bbb)\\tab mit Vorrichtungen ausgestattet sind, die eine Aerosolbildung beim Einf{\\u0252}llen und Entladen der Milch verhindern,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab auf einer von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten Route zu einem von ihr bestimmten Verarbeitungsbetrieb transportiert wird und\\\n\\tab cc)\\tab mit Fahrzeugen transportiert wird, \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab deren R{\\u0228}der, Radk{\\u0228}sten und Unterseite sowie deren f{\\u0252}r die Aufnahme der Rohmilch verwendeten Ger{\\u0228}tschaften vor dem Verlassen eines Betriebes jeweils gereinigt und desinfiziert werden,\\\n\\tab bbb)\\tab die nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde gekennzeichnet sind und\\\n\\tab ccc)\\tab die nur in einem von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten Gebiet genutzt oder vor der Nutzung in einem anderen Gebiet unter amtlicher {\\u0220}berwachung gereinigt und desinfiziert werden;\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in einem tier{\\u0228}rztlich {\\u0252}berwachten Verarbeitungsbetrieb in dem Sperrbezirk verarbeitet worden ist, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die verarbeitete Milch aus Rohmilch hergestellt worden ist, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Voraussetzungen nach Nummer 1 Buchstabe a erf{\\u0252}llt,\\\n\\tab bb)\\tab nach Ma{\\u0223}gabe des Anhangs IX der Richtlinie 2003\/85\/EG behandelt worden ist oder\\\n\\tab cc)\\tab von Tieren aus au{\\u0223}erhalb des Sperrbezirks gelegenen Betrieben gewonnen worden ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die Milch w{\\u0228}hrend der Verarbeitung identifizierbar ist und von Milch, die nicht aus dem Sperrbezirk verbracht werden soll, getrennt gelagert und transportiert wird und\\\n\\tab c)\\tab sichergestellt ist, dass in den F{\\u0228}llen des Buchstaben a Doppelbuchstabe cc die Rohmilch in Beh{\\u0228}ltnissen transportiert worden ist, die vor dem Transport gereinigt und desinfiziert worden sind und w{\\u0228}hrend des Transports der Rohmilch keine Betriebe in dem Sperrbezirk angefahren worden sind, in denen Tiere empf{\\u0228}nglicher Arten gehalten werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 3 Buchstabe c f{\\u0252}r das Inverkehrbringen von gefrorenem Samen, gefrorenen Embryonen und gefrorenen Eizellen genehmigen, sofern der Samen, die Embryonen oder die Eizellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb gewonnen worden ist oder gewonnen worden sind oder\\\n\\tab 2.\\tab in einer Besamungsstation gewonnen worden ist oder gewonnen worden sind und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Samen, die Embryonen oder die Eizellen getrennt von anderem Samen, anderen Embryonen und anderen Eizellen gelagert worden ist oder gelagert worden sind,\\\n\\tab b)\\tab alle empf{\\u0228}nglichen Tiere in der Besamungsstation klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.2 mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind und\\\n\\tab c)\\tab das Spendertier fr{\\u0252}hestens 28 Tage nach der Samenentnahme serologisch mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 3 Buchstabe d genehmigen f{\\u0252}r das Inverkehrbringen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab H{\\u0228}uten und Fellen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb gewonnen und getrennt von nach diesem Zeitpunkt gewonnenen H{\\u0228}uten und Fellen gelagert worden sind, oder\\\n\\tab b)\\tab die Anforderungen nach Artikel 3 Buchstabe d in Verbindung mit Anhang XIII Kapitel V Buchstabe C Nummer 1 und 2 der Verordnung (EU) Nr. 142\/2011 der Kommission vom 25. Februar 2011 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchf{\\u0252}hrung der Richtlinie 97\/78\/EG des Rates hinsichtlich bestimmter gem{\\u0228}{\\u0223} der genannten Richtlinie von Veterin{\\u0228}rkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1) in der jeweils geltenden Fassung erf{\\u0252}llen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab unbehandelter Wolle, Wiederk{\\u0228}uerhaaren und Schweineborsten, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb gewonnen worden sind und getrennt von nach diesem Zeitpunkt gewonnener Wolle, gewonnenen Wiederk{\\u0228}uerhaaren oder gewonnenen Schweineborsten gelagert worden sind oder\\\n\\tab b)\\tab die Anforderungen nach Artikel 3 Buchstabe e in Verbindung mit Anhang XIII Kapitel VII Buchstabe A und B der Verordnung (EU) Nr. 142\/2011 erf{\\u0252}llen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Blut und Bluterzeugnissen, sofern das Blut oder das Bluterzeugnis \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dazu bestimmt ist, als Pharmazeutikum, als In-vitro-Diagnostikum, als Laborreagenz oder zu technischen Zwecken verwendet zu werden, und\\\n\\tab b)\\tab einer der Behandlungen nach Artikel 24 Absatz 2 in Verbindung mit Anhang X Kapitel II Abschnitt 2 der Verordnung (EU) Nr. 142\/2011 unterzogen worden ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Schmalz und ausgeschmolzenen tierischen Fetten, sofern das Schmalz oder das Fett einer Behandlung nach Artikel 24 Absatz 2 in Verbindung mit Anhang X Kapitel II Abschnitt 3 Buchstabe B der Verordnung (EU) Nr. 142\/2011 unterzogen worden ist;\\\n\\tab 5.\\tab Heimtierfutter und Kauspielzeug, sofern es die Anforderungen nach Artikel 3 Buchstabe b und c in Verbindung mit Anhang XIII Kapitel II Nummer 3 und 7 der Verordnung (EU) Nr. 142\/2011 erf{\\u0252}llt;\\\n\\tab 6.\\tab Jagdtroph{\\u0228}en, sofern sie die Anforderungen nach Artikel 24 Absatz 2 in Verbindung mit Anhang XIII Kapitel VI Buchstabe B und C der Verordnung (EU) Nr. 142\/2011 erf{\\u0252}llen;\\\n\\tab 7.\\tab Tierd{\\u0228}rmen, die nach Anhang I Kapitel II der Richtlinie 92\/118\/EWG ges{\\u0228}ubert und ausgeschabt und nach dem Ausschaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Dauer von 30 Tagen mit Natriumchlorid gesalzen oder\\\n\\tab b)\\tab gebleicht oder getrocknet und nach der Behandlung getrennt von in dem Sperrbezirk gewonnenen Tierd{\\u0228}rmen gelagert\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab worden sind;\\\n\\tab 8.\\tab sonstigen tierischen Erzeugnissen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb gewonnen und getrennt von nach diesem Zeitpunkt gewonnenen tierischen Erzeugnissen gelagert worden sind, oder\\\n\\tab b)\\tab einer Hitzebehandlung in einem luft- und wasserdicht verschlossenen Beh{\\u0228}ltnis mit einem F0-Wert von mindestens drei oder einer Hitzebehandlung unterzogen worden sind, bei der die Kerntemperatur f{\\u0252}r die Dauer von mindestens 60 Minuten mindestens 70 Grad Celsius betr{\\u0228}gt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab zusammengesetzten sonstigen Erzeugnissen, die einer das Virus der Maul- und Klauenseuche abt{\\u0246}tenden Behandlung unterzogen worden sind;\\\n\\tab 10.\\tab abgepackten sonstigen Erzeugnissen zur Verwendung als In-vitro-Diagnostikum oder Laborreagenz.\\\n\\pard\n\\pard\\sb100\n(6a) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 4 Buchstabe a f{\\u0252}r das Verbringen von Rohmilchproben zu rechtlich vorgeschriebenen Untersuchungen genehmigen, sofern sichergestellt ist, dass die Rohmilch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab in fl{\\u0252}ssigkeitsdichten Beh{\\u0228}ltnissen transportiert wird, die vor dem Transport der Rohmilch gereinigt und desinfiziert worden sind, und\\\n\\tab b)\\tab nach der Untersuchung unverz{\\u0252}glich unsch{\\u0228}dlich beseitigt wird.\\\n\\pard\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 4 Buchstabe b f{\\u0252}r das Verbringen von Dung genehmigen, sofern sichergestellt ist, dass der Dung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur sofortigen Behandlung in eine nach Ma{\\u0223}gabe des Artikels 24 Absatz 1 Buchstabe f und g der Verordnung (EG) Nr. 1069\/2009 zugelassene Anlage verbracht wird oder\\\n\\tab 2.\\tab innerhalb des Sperrbezirks auf Fl{\\u0228}chen in ausreichender Entfernung zu Betrieben mit Tieren empf{\\u0228}nglicher Arten unmittelbar in den Boden eingebracht oder bodennah ausgebracht und sofort untergepfl{\\u0252}gt wird und der Dung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb angefallen ist oder\\\n\\tab b)\\tab aus einem Betrieb stammt, in dem alle Tiere empf{\\u0228}nglicher Arten durch den beamteten oder einen von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragten Tierarzt untersucht worden sind, die Untersuchung keine Anhaltspunkte f{\\u0252}r das Vorliegen der Maul- und Klauenseuche ergeben hat, der Dung mindestens vier Tage vor dieser Untersuchung angefallen ist und die Fahrzeuge und Ger{\\u0228}tschaften, mit denen der Dung eingebracht oder ausgebracht wird, vor und nach der Verwendung gereinigt und desinfiziert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 4 Buchstabe b genehmigen f{\\u0252}r das Verbringen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Futtermitteln, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb erzeugt oder zugekauft und getrennt von nach diesem Zeitpunkt erzeugten oder zugekauften Futtermitteln gelagert worden sind,\\\n\\tab b)\\tab zur Verwendung in dem Sperrbezirk bestimmt sind,\\\n\\tab c)\\tab in Betrieben erzeugt worden sind, die keine Tiere empf{\\u0228}nglicher Arten halten, oder\\\n\\tab d)\\tab in au{\\u0223}erhalb des Sperrbezirks gelegenen Betrieben erzeugt worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Trockenfutter und Stroh zus{\\u0228}tzlich zu Nummer 1, das in Betrieben erzeugt worden ist, in denen Tiere empf{\\u0228}nglicher Arten gehalten werden, sofern das Trockenfutter oder das Stroh \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Dauer von mindestens zehn Minuten bei einer Temperatur von mindestens 80 Grad Celsius in einer geschlossenen Kammer dampfbehandelt worden ist,\\\n\\tab b)\\tab f{\\u0252}r die Dauer von mindestens acht Stunden bei einer Temperatur von mindestens 19 Grad Celsius Formalind{\\u0228}mpfen (Formaldehydgas) in einer geschlossenen Kammer ausgesetzt worden ist und das Formaldehydgas unter Verwendung handels{\\u0252}blicher L{\\u0246}sungen, die eine Konzentration von 35 bis 40 vom Hundert aufweisen, erzeugt worden ist oder\\\n\\tab c)\\tab abgepackt oder in Ballen und vor Wettereinfl{\\u0252}ssen gesch{\\u0252}tzt an Orten gelagert worden ist, die mindestens zwei Kilometer von einem Betrieb entfernt liegen, in dem die Maul- und Klauenseuche ausgebrochen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(9) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 5 Nummer 3 Buchstabe c f{\\u0252}r das Inverkehrbringen von Samen genehmigen, sofern die Besamung von dem Tierhalter und mit Samen durchgef{\\u0252}hrt wird, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich zum Zeitpunkt der Festlegung des Sperrbezirks bereits im Betrieb befunden hat oder\\\n\\tab 2.\\tab mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde von einer zugelassenen Besamungsstation unmittelbar an den Betrieb abgegeben worden ist.\\\n\\pard\nDie Genehmigung nach Satz 1 Nummer 2 darf nur erteilt werden, wenn die Besamungsstation au{\\u0223}erhalb eines Sperrbezirks liegt oder, sofern sie innerhalb eines Sperrbezirks liegt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Tiere empf{\\u0228}nglicher Arten der Besamungsstation \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab serologisch nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003\/85\/EG und\\\n\\tab b)\\tab im Rahmen t{\\u0228}glicher klinischer Untersuchungen nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG, die eine rektale Messung der K{\\u0246}rpertemperatur einschlie{\\u0223}en,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind und\\\n\\tab 2.\\tab sichergestellt ist, dass alle Tiere empf{\\u0228}nglicher Arten der Besamungsstation regelm{\\u0228}{\\u0223}ig im Abstand von nicht mehr als zehn Tagen virologisch auf Maul- und Klauenseuche untersucht werden.\\\n\\pard\n\\pard\\sb100\n(10) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 7 Nummer 1 f{\\u0252}r das Inverkehrbringen von Fleisch genehmigen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Fleisch mit einem Genusstauglichkeitskennzeichen nach Artikel 5 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 853\/2004 oder mit einem Identit{\\u0228}tskennzeichen nach Artikel 5 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 853\/2004 gekennzeichnet ist und\\\n\\tab 2.\\tab sichergestellt ist, dass das Fleisch in einem tier{\\u0228}rztlich {\\u0252}berwachten Verarbeitungsbetrieb verarbeitet wird, in dem nur Fleisch von Tieren verarbeitet wird, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus au{\\u0223}erhalb des Sperrbezirks gelegenen Betrieben stammen und in au{\\u0223}erhalb des Sperrbezirks gelegenen Schlachtst{\\u0228}tten geschlachtet worden sind oder\\\n\\tab b)\\tab mindestens 22 Tage vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb geschlachtet worden sind und dieses Fleisch von nach diesem Zeitpunkt gewonnenem Fleisch getrennt gelagert und transportiert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(11) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 9 Absatz 7 Nummer 2 f{\\u0252}r das Inverkehrbringen von Fleisch genehmigen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Fleisch nach Artikel 4 Absatz 1 der Richtlinie 2002\/99\/EG gekennzeichnet ist und\\\n\\tab 2.\\tab sichergestellt ist, dass das Fleisch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von sonstigem Fleisch getrennt gelagert und transportiert wird,\\\n\\tab b)\\tab in einem von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Betrieb nach Anhang VII Teil A Nummer 1 der Richtlinie 2003\/85\/EG behandelt und zu einem Fleischerzeugnis verarbeitet wird und\\\n\\tab c)\\tab zu diesem Betrieb in verplombten Fahrzeugen transportiert wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}