{
  "documentIdentifier" : "BJNR385700004BJNE001305124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Maul- und Klauenseuche in einem Betrieb amtlich festgestellt, so legt die zust{\\u0228}ndige Beh{\\u0246}rde um den den Seuchenbetrieb umgebenden Sperrbezirk ein Beobachtungsgebiet fest. Hierbei ber{\\u0252}cksichtigt sie die m{\\u0246}gliche Weiterverbreitung des Virus der Maul- und Klauenseuche, Strukturen des Handels und der {\\u0246}rtlichen Haltung von Tieren empf{\\u0228}nglicher Arten, das Vorhandensein von Schlachtst{\\u0228}tten und Verarbeitungsbetrieben f{\\u0252}r Material der Kategorie 1 oder 2 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009, nat{\\u0252}rlichen Grenzen, {\\u0220}berwachungsm{\\u0246}glichkeiten sowie die Ergebnisse der durchgef{\\u0252}hrten epidemiologischen Untersuchungen. Der Radius von Sperrbezirk und Beobachtungsgebiet zusammen betr{\\u0228}gt mindestens zehn Kilometer.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bringt an den Hauptzufahrtswegen zu dem Beobachtungsgebiet Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Maul- und Klauenseuche {\\u8211} Beobachtungsgebiet{\\u8220} gut sichtbar an,\\\n\\tab 2.\\tab f{\\u0252}hrt in den in dem Beobachtungsgebiet gelegenen Betrieben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb von sieben Tagen nach Festlegung des Beobachtungsgebiets eine klinische Untersuchung der Tiere empf{\\u0228}nglicher Arten nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG durch,\\\n\\tab b)\\tab eine serologische Untersuchung der erkrankten und verendeten Tiere empf{\\u0228}nglicher Arten nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003\/85\/EG und eine virologische Untersuchung der erkrankten und verendeten Tiere empf{\\u0228}nglicher Arten entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003\/85\/EG durch, sofern es aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab {\\u0252}berpr{\\u0252}ft in den im Beobachtungsgebiet gelegenen Betrieben die Bestandsregister und die Kennzeichnung der Tiere empf{\\u0228}nglicher Arten nach der Viehverkehrsverordnung auf {\\u0220}bereinstimmungen und\\\n\\tab 4.\\tab f{\\u0252}hrt Untersuchungen {\\u0252}ber den Verbleib von Tieren empf{\\u0228}nglicher Arten durch, die in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Beobachtungsgebiets aus in dem Beobachtungsgebiet gelegenen Betrieben in andere Teile des Inlands, in einen anderen Mitgliedstaat oder in ein Drittland verbracht worden sind, und teilt dem Bundesministerium unverz{\\u0252}glich das Ergebnis der Untersuchungen mit.\\\n\\pard\nTiere empf{\\u0228}nglicher Arten, die in der Zeit vom 21. Tag vor der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Beobachtungsgebiets aus in dem Beobachtungsgebiet gelegenen Betrieben verbracht worden sind, d{\\u0252}rfen aus dem Betrieb nicht verbracht werden. {\\u0167} 12 Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(2a) Zur Erkennung der Maul- und Klauenseuche bei Wildtieren empf{\\u0228}nglicher Arten kann die zust{\\u0228}ndige Beh{\\u0246}rde unter Ber{\\u0252}cksichtigung epidemiologischer Erkenntnisse anordnen, dass Jagdaus{\\u0252}bungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von erlegten Wildtieren empf{\\u0228}nglicher Arten Proben entnehmen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten und\\\n\\tab 2.\\tab verendet aufgefundene Wildtiere empf{\\u0228}nglicher Arten unter Angabe des Fundortes der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten.\\\n\\pard\n\\pard\\sb100\n(3) Mit Bekanntgabe der Festlegung des Beobachtungsgebiets haben Tierhalter in dem Beobachtungsgebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich die Anzahl der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gehaltenen Tiere empf{\\u0228}nglicher Arten unter Angabe ihrer Nutzungsart und ihres Standorts,\\\n\\tab b)\\tab verendeten oder erkrankten, insbesondere fieberhaft erkrankten Tiere empf{\\u0228}nglicher Arten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie jede {\\u0196}nderung anzuzeigen,\\\n\\tab 2.\\tab s{\\u0228}mtliche Tiere empf{\\u0228}nglicher Arten abzusondern.\\\n\\pard\n\\pard\\sb100\n(4) Au{\\u0223}erdem gilt, vorbehaltlich des {\\u0167} 12, f{\\u0252}r das Beobachtungsgebiet Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere empf{\\u0228}nglicher Arten d{\\u0252}rfen weder in einen noch aus einem Betrieb verbracht werden.\\\n\\tab 2.\\tab Das Inverkehrbringen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fleisch, das in einer Schlachtst{\\u0228}tte in dem Beobachtungsgebiet erschlachtet oder in einem Verarbeitungsbetrieb in dem Beobachtungsgebiet hergestellt worden ist,\\\n\\tab b)\\tab Milch, die in dem Beobachtungsgebiet gewonnen oder in einem Verarbeitungsbetrieb in dem Beobachtungsgebiet verarbeitet worden ist, und\\\n\\tab c)\\tab sonstigen Erzeugnissen von aus dem Beobachtungsgebiet stammenden Tieren empf{\\u0228}nglicher Arten, auch als zusammengesetzte Erzeugnisse, die Bestandteile tierischen Ursprungs von Tieren empf{\\u0228}nglicher Arten enthalten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ist verboten.\\\n\\tab 3.\\tab Das Verbringen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rohmilchproben von Tieren empf{\\u0228}nglicher Arten, ausgenommen zum Zwecke der Untersuchung auf das Virus der Maul- und Klauenseuche in eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Untersuchungseinrichtung,\\\n\\tab b)\\tab Dung aus in dem Beobachtungsgebiet gelegenen Betrieben mit Tieren empf{\\u0228}nglicher Arten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ist verboten.\\\n\\pard\n{\\u0167} 3 Absatz 4 gilt f{\\u0252}r in dem Beobachtungsgebiet gelegene Betriebe entsprechend.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit es aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist, in dem Beobachtungsgebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verbringen von Tieren nicht empf{\\u0228}nglicher Arten, vorbehaltlich der Nummer 3, aus einem Betrieb oder in einen Betrieb,\\\n\\tab 2.\\tab die k{\\u0252}nstliche Besamung von und den ambulanten Deckbetrieb mit Tieren nicht empf{\\u0228}nglicher Arten,\\\n\\tab 3.\\tab das Verwenden oder das Verbringen von Einhufern nach Ma{\\u0223}gabe der Nummer 2.2.2 des Anhangs VI der Richtlinie 2003\/85\/EG\\\n\\pard\nbeschr{\\u0228}nken oder verbieten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}