{
  "documentIdentifier" : "BJNR385700004BJNE001703124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Maul- und Klauenseuche in einem Betrieb amtlich festgestellt und droht sich die Maul- und Klauenseuche gro{\\u0223}fl{\\u0228}chig auszubreiten, so legt die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde, vorbehaltlich des Vorliegens der Genehmigung der Europ{\\u0228}ischen Kommission, das Gebiet fest, in dem sich die Maul- und Klauenseuche gro{\\u0223}fl{\\u0228}chig ausbreitet (Sperrgebiet). Bei der Festlegung des Sperrgebiets sind der mutma{\\u0223}liche Zeitpunkt und der mutma{\\u0223}liche Ort der Einschleppung des Virus der Maul- und Klauenseuche, die m{\\u0246}gliche Weiterverbreitung des Virus, Strukturen des Handels und der {\\u0246}rtlichen Haltung von Tieren empf{\\u0228}nglicher Arten, das Vorhandensein von Schlachtst{\\u0228}tten, nat{\\u0252}rliche Grenzen, {\\u0220}berwachungsm{\\u0246}glichkeiten sowie insbesondere die Ergebnisse der durchgef{\\u0252}hrten epidemiologischen Untersuchungen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Sperrgebiet gilt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere empf{\\u0228}nglicher Arten sowie Erzeugnisse dieser Tiere, insbesondere frisches Fleisch und Rohmilch, nicht aus dem Sperrgebiet verbracht werden d{\\u0252}rfen,\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde Untersuchungen {\\u0252}ber den Verbleib von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tieren empf{\\u0228}nglicher Arten durchf{\\u0252}hrt, die in der Zeit von der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrgebiets aus im Sperrgebiet gelegenen Betrieben in andere Teile des Inlands, in einen anderen Mitgliedstaat oder in ein Drittland verbracht worden sind,\\\n\\tab b)\\tab frischem Fleisch, Rohmilch und Rohmilcherzeugnissen von Tieren empf{\\u0228}nglicher Arten durchf{\\u0252}hrt, das oder die in der Zeit von der mutma{\\u0223}lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrgebiets aus im Sperrgebiet gelegenen Betrieben verbracht worden ist oder verbracht worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Satz 1 Nummer 1 genehmigen, sofern die Tiere oder die von ihnen gewonnenen Erzeugnisse, die aus dem Sperrgebiet verbracht werden sollen, von einer amtstier{\\u0228}rztlichen Bescheinigung nach dem Muster der Anlage 1 begleitet sind.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r den Bestimmungsort zust{\\u0228}ndige Beh{\\u0246}rde ordnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 2 Nummer 2 Buchstabe a die serologische Untersuchung der verbrachten Tiere nach Anhang III Nummer 2.2 der Richtlinie 2003\/85\/EG,\\\n\\tab 2.\\tab im Falle des Absatzes 2 Nummer 2 Buchstabe b die Behandlung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle von frischem Fleisch nach Anhang VII Teil A Nummer 1 der Richtlinie 2003\/85\/EG,\\\n\\tab b)\\tab im Falle von Rohmilch und Rohmilcherzeugnissen nach Anhang IX der Richtlinie 2003\/85\/EG\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab an.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}