{
  "documentIdentifier" : "BJNR385700004BJNE001804124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann, vorbehaltlich des Vorliegens der Genehmigung der Europ{\\u0228}ischen Kommission, f{\\u0252}r ein bestimmtes Gebiet (Impfgebiet) die Durchf{\\u0252}hrung einer Notimpfung gegen Maul- und Klauenseuche unter Ber{\\u0252}cksichtigung der Ma{\\u0223}gaben des Anhangs X der Richtlinie 2003\/85\/EG anordnen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Maul- und Klauenseuche amtlich festgestellt worden ist und sich auszubreiten droht,\\\n\\tab 2.\\tab der Ausbruch der Maul- und Klauenseuche in einem benachbarten Mitgliedstaat oder einem Drittland eine Ansteckung von Tieren empf{\\u0228}nglicher Arten mit dem Virus der Maul- und Klauenseuche im Inland bef{\\u0252}rchten l{\\u0228}sst oder\\\n\\tab 3.\\tab die Ergebnisse epidemiologischer Untersuchungen eines anderen Mitgliedstaats oder eines Drittlands, in dem die Maul- und Klauenseuche ausgebrochen ist, eine Ansteckung von Tieren empf{\\u0228}nglicher Arten mit dem Virus der Maul- und Klauenseuche im Inland bef{\\u0252}rchten lassen.\\\n\\pard\nZum Zwecke der Genehmigung durch die Europ{\\u0228}ische Kommission erstellt die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde einen Impfplan, der insbesondere Angaben enth{\\u0228}lt {\\u0252}ber das Impfgebiet, die zu impfenden Tierarten, das Alter der zu impfenden Tiere, den Zeitraum, der f{\\u0252}r die Durchf{\\u0252}hrung der Notimpfungen vorgesehen ist, sowie die Kennzeichnung geimpfter Tiere.\\\n\\pard\\sb100\n(2) Im Falle der Anordnung einer Schutzimpfung nach Absatz 1 Satz 1 gilt f{\\u0252}r das Impfgebiet, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Impfung so durchzuf{\\u0252}hren ist, dass eine Verbreitung des Virus der Maul- und Klauenseuche m{\\u0246}glichst verhindert wird,\\\n\\tab 2.\\tab der Tierhalter \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Dauer der Anordnung bei der Impfung die erforderliche Hilfe zu leisten hat,\\\n\\tab b)\\tab Tiere, die gegen Maul- und Klauenseuche geimpft worden sind, unverz{\\u0252}glich und deutlich sichtbar durch Ohrmarken mit den Buchstaben {\\u8222}I.MKS{\\u8220} als geimpft zu kennzeichnen hat, ausgenommen Rinder, bei denen auf Grund der Art ihrer Haltung eine Kennzeichnung nicht m{\\u0246}glich ist, und\\\n\\tab c)\\tab die Impfung unverz{\\u0252}glich nach deren Durchf{\\u0252}hrung der zust{\\u0228}ndigen Beh{\\u0246}rde unter Angabe \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Registriernummer des Betriebes,\\\n\\tab bb)\\tab des Datums der Impfung, des verwendeten Impfstoffes sowie der Chargennummer des Impfstoffes und\\\n\\tab cc)\\tab der Ohrmarkennummern der geimpften Tiere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab mitzuteilen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Tierhalter hat sicherzustellen, dass ihm zum Zwecke der Mitteilung nach Satz 1 Nummer 2 Buchstabe c Doppelbuchstabe bb die Angaben zu dem verwendeten Impfstoff sowie der Chargennummer des Impfstoffes mitgeteilt werden.\\\n\\pard\\sb100\n(3) Im Falle der Anordnung einer Suppressivimpfung nach Absatz 1 Satz 1 darf die Impfung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur innerhalb des Sperrbezirkes durchgef{\\u0252}hrt werden und\\\n\\tab 2.\\tab nur, soweit f{\\u0252}r die Tiere, bei denen die Suppressivimpfung durchgef{\\u0252}hrt werden soll, die T{\\u0246}tung angeordnet worden ist.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde ordnet zudem an, dass vor der T{\\u0246}tung Proben nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003\/85\/EG zum Zwecke der serologischen Untersuchung entnommen werden. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde legt im Falle der Anordnung einer Notimpfung nach Absatz 1 Satz 1 ein Gebiet um das Impfgebiet ({\\u0220}berwachungsgebiet) fest, in dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Impfung gegen Maul- und Klauenseuche verboten ist,\\\n\\tab 2.\\tab das Verbringen von Tieren empf{\\u0228}nglicher Arten der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen ist.\\\n\\pard\nDas {\\u0220}berwachungsgebiet hat, gemessen vom Rand des Impfgebiets, eine Breite von mindestens zehn Kilometern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}