{
  "documentIdentifier" : "BJNR007560955BJNE003411140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Als Wirtschaftsjahr im Sinne des {\\u0167} 4a Abs. 1 Nr. 1 des Gesetzes k{\\u0246}nnen Betriebe mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Futterbauanteil von 80 Prozent und mehr der Fl{\\u0228}che der landwirtschaftlichen Nutzung den Zeitraum vom 1. Mai bis 30. April,\\\n\\tab 2.\\tab reiner Forstwirtschaft den Zeitraum vom 1. Oktober bis 30. September,\\\n\\tab 3.\\tab reinem Weinbau den Zeitraum vom 1. September bis 31. August\\\n\\pard\nbestimmen. 2Ein Betrieb der in Satz 1 bezeichneten Art liegt auch dann vor, wenn daneben in geringem Umfang noch eine andere land- und forstwirtschaftliche Nutzung vorhanden ist. 3Soweit die Oberfinanzdirektionen vor dem 1. Januar 1955 ein anderes als die in {\\u0167} 4a Abs. 1 Nr. 1 des Gesetzes oder in Satz 1 bezeichneten Wirtschaftsjahre festgesetzt haben, kann dieser andere Zeitraum als Wirtschaftsjahr bestimmt werden; dies gilt nicht f{\\u0252}r den Weinbau.\\\n\\pard\\sb100\n(2) 1Gartenbaubetriebe und reine Forstbetriebe k{\\u0246}nnen auch das Kalenderjahr als Wirtschaftsjahr bestimmen. 2Stellt ein Land- und Forstwirt von einem vom Kalenderjahr abweichenden Wirtschaftsjahr auf ein mit dem Kalenderjahr {\\u0252}bereinstimmendes Wirtschaftsjahr um, verl{\\u0228}ngert sich das letzte vom Kalenderjahr abweichende Wirtschaftsjahr um den Zeitraum bis zum Beginn des ersten mit dem Kalenderjahr {\\u0252}bereinstimmenden Wirtschaftsjahr; ein Rumpfwirtschaftsjahr ist nicht zu bilden. 3Stellt ein Land- und Forstwirt das Wirtschaftsjahr f{\\u0252}r einen Betrieb mit reinem Weinbau auf ein Wirtschaftsjahr im Sinne des Absatzes 1 Satz 1 Nr. 3 um, gilt Satz 2 entsprechend.\\\n\\pard\\sb100\n(3) Buchf{\\u0252}hrende Land- und Forstwirte im Sinne des {\\u0167} 4a Absatz 1 Satz 2 Nummer 3 Satz 2 des Gesetzes sind Land- und Forstwirte, die auf Grund einer gesetzlichen Verpflichtung oder ohne eine solche Verpflichtung B{\\u0252}cher f{\\u0252}hren und regelm{\\u0228}{\\u0223}ig Abschl{\\u0252}sse machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}