{
  "documentIdentifier" : "BJNR000210012BJNE010902126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zum Schleusenbereich geh{\\u0246}ren\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Schleusen und\\\n\\tab b)\\tab die Wasserfl{\\u0228}chen oberhalb und unterhalb der Schleusen, die dem Festmachen, Einordnen und Warten von Fahrzeugen sowie zum Zusammenstellen und Aufl{\\u0246}sen von Verb{\\u0228}nden dienen (Schleusenvorhafen).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann abweichend von Satz 1 den Schleusenbereich festlegen; in diesem Fall ist seine Abgrenzung durch wei{\\u0223}e Tafeln mit schwarzer Umrandung und der schwarzen Aufschrift {\\u8222}Schleusenbereich{\\u8220} gekennzeichnet.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bei Ann{\\u0228}herung an den Schleusenbereich muss ein Fahrzeug seine\\\n\\tab\\tab Fahrt verlangsamen. Kann oder will es nicht sogleich in die Schleuse\\\n\\tab\\tab einfahren, hat es, wenn am Ufer das Tafelzeichen B.5 (Anlage 7)\\\n\\tab\\tab aufgestellt ist, vor diesem anzuhalten.\\\n\\tab 3.\\tab Im Schleusenbereich ist das {\\u0220}berholen verboten. Ein Fahrzeug darf nur dann an einem anderen auf die Schleusung wartenden Fahrzeug vorbeifahren, wenn es vorgeschleust werden soll oder um sich in eine vorhandene L{\\u0252}cke zu legen. Im Schleusenbereich d{\\u0252}rfen Antriebs- und Hilfsmaschinen nur in dem f{\\u0252}r den Schiffs- und Bordbetrieb erforderlichen Umfang betrieben werden. Dabei sind die T{\\u0252}ren des Maschinenraums geschlossen zu halten. Sonstige {\\u0214}ffnungen des Maschinenraums m{\\u0252}ssen so weit geschlossen werden, wie es der Betrieb zul{\\u0228}sst. Die Anlegestelle einer F{\\u0228}hre oder eines Fahrgastschiffes ist freizuhalten.\\\n\\tab 4.\\tab Im Schleusenbereich muss ein Fahrzeug, das mit einer Sprechfunkanlage f{\\u0252}r den Verkehrskreis Nautische Information ausger{\\u0252}stet ist, den Kanal der Schleuse auf Empfang geschaltet haben.\\\n\\tab 5.\\tab Im Schleusenbereich m{\\u0252}ssen die Anker vollst{\\u0228}ndig hochgenommen sein. Satz 1 gilt nicht, wenn sie au{\\u0223}erhalb der Schleuse benutzt werden sollen.\\\n\\tab 6.\\tab Sind mehrere Schleusen vorhanden, muss ein Fahrzeug die ihm zugewiesene Schleuse ansteuern. Die Weisung hierzu kann bei Tag und bei Nacht durch die in {\\u0167} 6.28a beschriebenen Richtungsweiser gegeben werden. Ein Fahrzeug, dessen Abmessungen kleiner als diejenigen einer vorhandenen Bootsschleuse sind, hat diese zu benutzen, sofern die Schleusenaufsicht keine andere Weisung erteilt.\\\n\\tab 7.\\tab Vor Einfahrt in die Schleuse m{\\u0252}ssen die Schlepptrossen kurzgeholt sowie Ausr{\\u0252}stungsteile {\\u8211} ausgenommen solcher Ausr{\\u0252}stungsteile, die zum Abfendern ben{\\u0246}tigt werden {\\u8211} binnenbords genommen werden. Der F{\\u0252}hrer eines besch{\\u0228}digten Fahrzeugs muss die Schleusenaufsicht vor der Einfahrt auf die Besch{\\u0228}digung aufmerksam machen, sofern die Besch{\\u0228}digung den Schleusenbereich oder ein anderes Fahrzeug gef{\\u0228}hrden kann.\\\n\\tab 8.\\tab Bei der Fahrt in den Schleusenvorh{\\u0228}fen und bei der Einfahrt in die Schleusen muss ein Fahrzeug seine Geschwindigkeit so verringern, dass ein sicheres Abstoppen mittels Drahtseilen, Tauen oder anderen geeigneten Ma{\\u0223}nahmen unter allen Umst{\\u0228}nden m{\\u0246}glich ist und ein Anprall an ein Schleusentor oder an die Schutzvorrichtungen sowie an ein anderes Fahrzeug oder an einen Schwimmk{\\u0246}rper ausgeschlossen ist. In den mit Schwimmpollern ausger{\\u0252}steten Schleusen d{\\u0252}rfen zum Anhalten nur die Kanten- und Nischenpoller verwendet werden. Ein Schwimmpoller darf erst belegt werden, nachdem das Fahrzeug oder der Verband zum Stillstand gekommen ist. Der Schiffsf{\\u0252}hrer hat daf{\\u0252}r zu sorgen, dass das Fahrzeug durch Belegen der Poller oder Haltekreuze der Schleusenkammer mit Drahtseilen oder Tauen im Notfall auch ohne Maschinenkraft rechtzeitig anh{\\u0228}lt. Er hat ferner daf{\\u0252}r zu sorgen, dass die Decksmannschaft, die f{\\u0252}r die sichere Schleusendurchfahrt erforderlich ist, vom Beginn der Fahrt in die Schleuse bis zur Beendigung der Ausfahrt aus der Schleuse an Deck ist. Ein Fahrzeug oder ein Schwimmk{\\u0246}rper muss so weit in die Schleusenkammer einfahren und sich so hinlegen, dass die nachfolgenden Fahrzeuge oder Schwimmk{\\u0246}rper bei der Einfahrt und in der Ausnutzung der Schleusenkammer nicht behindert werden. Insbesondere muss das oder der letzte vom Oberwasser her einfahrende Fahrzeug oder Schwimmk{\\u0246}rper so weit vorfahren, dass es oder er beim Leeren der Schleusenkammer nicht auf den Drempel aufsetzen kann.\\\n\\tab 9.\\tab In den Schleusenkammern\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab hat sich ein Fahrzeug, sofern an den Schleusenw{\\u0228}nden Grenzen markiert sind, innerhalb dieser Grenzen zu halten,\\\n\\tab b)\\tab muss ein Fahrzeug w{\\u0228}hrend des F{\\u0252}llens und Leerens der Schleusenkammer und bis zur Freigabe der Ausfahrt festgemacht sein und die Befestigungsmittel m{\\u0252}ssen derart bedient werden, dass St{\\u0246}{\\u0223}e gegen die Schleusenw{\\u0228}nde, die Schleusentore oder die Schutzvorrichtungen sowie gegen ein anderes Fahrzeug oder einen Schwimmk{\\u0246}rper vermieden werden,\\\n\\tab c)\\tab sind Fender zu verwenden, die schwimmf{\\u0228}hig sein m{\\u0252}ssen, wenn sie nicht fest mit dem Fahrzeug verbunden sind,\\\n\\tab d)\\tab ist es verboten,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab ein Fahrzeug oder einen Schwimmk{\\u0246}rper abzuwaschen oder abzukehren,\\\n\\tab bb)\\tab von einem Fahrzeug oder einem Schwimmk{\\u0246}rper Wasser auf eine Schleusenplattform, auf ein anderes Fahrzeug oder einen Schwimmk{\\u0246}rper zu sch{\\u0252}tten oder ausflie{\\u0223}en zu lassen,\\\n\\tab cc)\\tab ohne Erlaubnis der Schleusenaufsicht Fahrg{\\u0228}ste ein- und aussteigen zu lassen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab ist es verboten, nach dem Festmachen des Fahrzeugs bis zur Freigabe der Ausfahrt den Maschinenantrieb sowie die Bugstrahlanlage zu benutzen, es sei denn, dass dies aus Sicherheitsgr{\\u0252}nden kurzfristig erforderlich ist,\\\n\\tab f)\\tab muss ein Kleinfahrzeug oder ein Verband, der ausschlie{\\u0223}lich aus Kleinfahrzeugen besteht, ausreichend Abstand zu anderen Fahrzeugen halten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Im Schleusenbereich muss zu einem Fahrzeug oder einem Verband, das oder der die Bezeichnung nach {\\u0167} 3.14 Nummer 1, 2 oder 3 f{\\u0252}hrt, ein seitlicher Abstand von mindestens 10,00 m eingehalten werden. Dies gilt jedoch nicht f{\\u0252}r ein Fahrzeug oder einen Verband, das oder der die gleiche Bezeichnung f{\\u0252}hrt und f{\\u0252}r das in {\\u0167} 3.14 Nummer 7 genannte Fahrzeug.\\\n\\tab 11.\\tab Ein Fahrzeug oder ein Verband, das oder der die Bezeichnung nach {\\u0167} 3.14 Nummer 2 oder 3 f{\\u0252}hrt, muss jeweils allein geschleust werden. Abweichend von Satz 1 kann ein Trockeng{\\u0252}terschiff nach ADN, das Container, Gro{\\u0223}packmittel (IBC), Gro{\\u0223}verpackungen, Gascontainer mit mehreren Elementen (MEGC), Tankcontainer und ortsbewegliche Tanks nach ADN Unterabschnitt 7.1.1.18 bef{\\u0246}rdert und die Bezeichnung nach {\\u0167} 3.14 Nummer 2 f{\\u0252}hrt, gemeinsam\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem gleichartigen Fahrzeug,\\\n\\tab b)\\tab mit einem Trockeng{\\u0252}terschiff, das Container, Gro{\\u0223}packmittel (IBC), Gro{\\u0223}verpackungen, Gascontainer mit mehreren Elementen (MEGC), Tankcontainer und ortsbewegliche Tanks nach ADN Unterabschnitt 7.1.1.18 bef{\\u0246}rdert und die Bezeichnung nach {\\u0167} 3.14 Nummer 1 f{\\u0252}hrt oder\\\n\\tab c)\\tab mit dem in {\\u0167} 3.14 Nummer 7 genannten Fahrzeug geschleust werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Zwischen Bug und Heck der gemeinsam geschleusten Fahrzeuge nach Satz 2 muss ein Mindestabstand von 10,00 m eingehalten werden.\\\n\\tab 12.\\tab Ein Fahrzeug oder ein Verband, das oder der das Kennzeichen nach {\\u0167} 2.06 tr{\\u0228}gt, darf nicht in eine Schleuse einfahren, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab es au{\\u0223}erhalb des LNG-Systems zu Freisetzungen von Fl{\\u0252}ssigerdgas (LNG) kommt oder\\\n\\tab b)\\tab eine Freisetzung von Fl{\\u0252}ssigerdgas (LNG) au{\\u0223}erhalb des LNG-Systems w{\\u0228}hrend der Schleusendurchfahrt zu erwarten ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Ein Fahrzeug oder ein Verband, das oder der die Bezeichnung nach {\\u0167} 3.14 Nummer 1 f{\\u0252}hrt, darf nicht zusammen mit einem Fahrgastschiff, das Fahrg{\\u0228}ste an Bord hat, oder einem Sportfahrzeug im Sinne des {\\u0167} 34 Absatz 1 der Binnenschiffsuntersuchungsordnung, das Fahrg{\\u0228}ste an Bord hat, geschleust werden.\\\n\\tab 14.\\tab Eine Schleuse, die zur Bedienung durch das Schiffspersonal nicht besonders eingerichtet ist, darf nur mit Erlaubnis der Schleusenaufsicht bedient werden.\\\n\\tab 15.\\tab Die an einer fernbedienten oder selbstbedienten Schleuse auf Schildern, Tafeln mit elektronischer Schrift oder in {\\u0228}hnlicher Weise bekannt gegebenen amtlichen Hinweise und Anweisungen sind bei der Benutzung und sofern eine Selbstbedienung vorgesehen ist, bei der Bedienung der Schleuse zu beachten.\\\n\\tab 16.\\tab Ein Fahrzeug oder ein Schwimmk{\\u0246}rper, das oder der nicht zur Schleusung ansteht, darf im Schleusenbereich nur stillliegen, wenn es von der zust{\\u0228}ndigen Beh{\\u0246}rde allgemein zugelassen oder im Einzelfall von der Schleusenaufsicht erlaubt ist.\\\n\\tab 17.\\tab Der Schiffsf{\\u0252}hrer eines Fahrzeugs, das auf der Strecke zur n{\\u0228}chsten Schleuse laden oder l{\\u0246}schen will, und der F{\\u0252}hrer eines Verbandes, der bis zur n{\\u0228}chsten Schleuse weitere Fahrzeuge aufnehmen oder ablegen will, m{\\u0252}ssen dies der Schleusenaufsicht anzeigen.\\\n\\tab 18.\\tab Die Schleusenaufsicht kann aus Gr{\\u0252}nden der Sicherheit und Leichtigkeit des Verkehrs, zur Beschleunigung der Durchfahrt oder zur vollen Ausnutzung der Schleusen Anordnungen erteilen, die diese Vorschrift erg{\\u0228}nzen oder von ihr abweichen. Der Schiffsf{\\u0252}hrer hat diese Anordnungen im Schleusenbereich zu befolgen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6.28: Zur Nichtanwendung vgl. {\\u0167} 15.18 Nr. 5 Buchst. b +++)\\\n}"
}