{
  "documentIdentifier" : "BJNR027370976BJNE002509118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer explosionsgef{\\u0228}hrliche Stoffe einf{\\u0252}hren, durchf{\\u0252}hren oder verbringen oder durch einen anderen einf{\\u0252}hren, durchf{\\u0252}hren oder verbringen lassen will, hat nachzuweisen, dass er zum Umgang mit explosionsgef{\\u0228}hrlichen Stoffen oder zum Erwerb dieser Stoffe berechtigt ist. Der Einf{\\u0252}hrer oder Verbringer hat auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen, dass f{\\u0252}r die explosionsgef{\\u0228}hrlichen Stoffe eine auf Grund einer Rechtsverordnung nach {\\u0167} 25 dieses Gesetzes vorgeschriebene Lager- und Vertr{\\u0228}glichkeitsgruppenzuordnung durch die zust{\\u0228}ndige Stelle erfolgt ist; dies gilt nicht f{\\u0252}r die Einfuhr oder das Verbringen zum Zwecke der Zulassung, der EU-Baumusterpr{\\u0252}fung oder der Lager- und Vertr{\\u0228}glichkeitsgruppenzuordnung. Das Erfordernis des Konformit{\\u0228}tsnachweises und der CE-Kennzeichnung nach {\\u0167} 5 Absatz 1a oder der Zulassung nach {\\u0167} 5f bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Nachweispflicht des Absatzes 1 Satz 3 gilt nicht f{\\u0252}r die Durchfuhr von explosionsgef{\\u0228}hrlichen Stoffen einschlie{\\u0223}lich ihrer Lagerung in verschlossenen Zolllagern oder in Freizonen.\\\n\\pard\\sb100\n(3) Explosionsgef{\\u0228}hrliche Stoffe sind im Falle der Einfuhr oder Durchfuhr bei den nach Absatz 5 zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden anzumelden und auf Verlangen vorzuf{\\u0252}hren. Die Befreiung auf Grund einer Rechtsverordnung nach {\\u0167} 4 Nr. 4 ist durch eine Bescheinigung der einf{\\u0252}hrenden Stelle, eine Berechtigung zum Umgang mit explosionsgef{\\u0228}hrlichen Stoffen oder zum Erwerb dieser Stoffe durch den Erlaubnisbescheid nach {\\u0167} 7 oder {\\u0167} 27 oder des Bef{\\u0228}higungsscheines nach {\\u0167} 20 nachzuweisen. Auf Verlangen sind diese Nachweise den nach Absatz 5 zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Die nach Absatz 5 zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden k{\\u0246}nnen Bef{\\u0246}rderungsmittel und Beh{\\u0228}lter mit explosionsgef{\\u0228}hrlichen Stoffen sowie deren Lade- und Verpackungsmittel anhalten, um zu pr{\\u0252}fen, ob die f{\\u0252}r die Einfuhr, die Durchfuhr oder das Verbringen geltenden Bestimmungen eingehalten sind. Sie k{\\u0246}nnen zu diesem Zweck den zust{\\u0228}ndigen Beh{\\u0246}rden Informationen {\\u0252}bermitteln. Das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen bestimmt die Zolldienststellen, das Bundesministerium des Innern bestimmt die Beh{\\u0246}rden der Bundespolizei, die bei der {\\u0220}berwachung der Einfuhr, der Durchfuhr oder des Verbringens explosionsgef{\\u0228}hrlicher Stoffe mitwirken. Soweit der grenzpolizeiliche Einzeldienst von Kr{\\u0228}ften der L{\\u0228}nder wahrgenommen wird ({\\u0167} 2 Abs. 1 und 3 des Bundespolizeigesetzes), wirken diese bei der {\\u0220}berwachung mit.\\\n\\pard\\sb100\n(6) Explosivstoffe d{\\u0252}rfen nur verbracht werden, wenn der Verbringungsvorgang von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigt ist. Eine Ausfertigung der Genehmigungsurkunde nach Satz 1 ist beim Verbringen mitzuf{\\u0252}hren und Polizeibeamten oder sonst zur Personen- oder Warenkontrolle Befugten auf Verlangen vorzulegen. Eine Erlaubnis nach {\\u0167} 7 oder {\\u0167} 27 oder ein Bef{\\u0228}higungsschein nach {\\u0167} 20 dieses Gesetzes berechtigen den Erlaubnisinhaber oder Bef{\\u0228}higungsscheininhaber zum Verbringen der in der Erlaubnis oder dem Bef{\\u0228}higungsschein bezeichneten Explosivstoffe innerhalb des Geltungsbereichs dieses Gesetzes. Sie berechtigen nicht zum Verbringen von Explosivstoffen allgemein.\\\n\\pard\\sb100\n(7) Zust{\\u0228}ndige Beh{\\u0246}rde nach Absatz 6 Satz 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Verbringen innerhalb des Geltungsbereichs dieses Gesetzes die f{\\u0252}r den Bestimmungsort des Verbringens zust{\\u0228}ndige Landesbeh{\\u0246}rde,\\\n\\tab 2.\\tab f{\\u0252}r das Verbringen in den, durch den und aus dem Geltungsbereich dieses Gesetzes die Bundesanstalt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}