{
  "documentIdentifier" : "BJNR027370976BJNE002603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Erlaubnis nach {\\u0167} 7 Abs. 1 hat in jedem Betrieb oder Betriebsteil ein Verzeichnis zu f{\\u0252}hren, aus dem die Art und Menge der hergestellten, wiedergewonnenen, erworbenen, eingef{\\u0252}hrten, aus einem anderen Mitgliedstaat verbrachten, {\\u0252}berlassenen, verwendeten oder vernichteten explosionsgef{\\u0228}hrlichen Stoffe sowie ihre Herkunft und ihr Verbleib hervorgehen. Der Erlaubnisinhaber kann sich zur Erf{\\u0252}llung der ihm nach Satz 1 obliegenden Pflichten einer anderen Person bedienen. Der Erlaubnisinhaber hat das Verzeichnis ab dem Zeitpunkt der Eintragung f{\\u0252}r die Dauer von zehn Jahren zu verwahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen Einsicht zu gew{\\u0228}hren. Bei Einstellung des Betriebes hat er das Verzeichnis der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bergeben.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 ist nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab explosionsgef{\\u0228}hrliche Stoffe, die von dem Inhaber einer Erlaubnis nach {\\u0167} 27 in einer Menge hergestellt, wiedergewonnen, erworben, eingef{\\u0252}hrt, verbracht, verwendet oder vernichtet werden, f{\\u0252}r die auf Grund einer Rechtsverordnung nach {\\u0167} 18 keine Genehmigung zur Aufbewahrung nach {\\u0167} 17 erforderlich ist,\\\n\\tab 2.\\tab Explosivstoffe und sonstige explosionsgef{\\u0228}hrliche Stoffe der Stoffgruppe A, die in einer nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes genehmigungsbed{\\u0252}rftigen Anlage zur Bearbeitung oder Verarbeitung hergestellt werden, sofern sie weder vertrieben noch anderen {\\u0252}berlassen werden,\\\n\\tab 3.\\tab pyrotechnische Gegenst{\\u0228}nde.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist nicht anzuwenden auf Personen, die den Erwerb, das {\\u0220}berlassen oder den Vertrieb dieser Stoffe vermitteln, au{\\u0223}er wenn sie explosionsgef{\\u0228}hrliche Stoffe einf{\\u0252}hren oder aus einem anderen Mitgliedstaat in den Geltungsbereich dieses Gesetzes verbringen.\\\n\\pard\\sb100\n(3) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung Vorschriften {\\u0252}ber Inhalt, F{\\u0252}hrung, Aufbewahrung und Vorlage des Verzeichnisses und die Aufbewahrung von Unterlagen und Belegen zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}