{
  "documentIdentifier" : "BJNR027370976BJNE002904377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verantwortliche Personen im Sinne der Abschnitte IV, V und VI sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Erlaubnisinhaber oder der Inhaber eines Betriebes, der nach dem Gesetz oder einer auf Grund des {\\u0167} 4 erlassenen Rechtsverordnung ohne Erlaubnis den Umgang oder den Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen betreiben darf, im Falle des {\\u0167} 8 Abs. 3 die mit der Gesamtleitung der genannten T{\\u0228}tigkeiten beauftragte Person,\\\n\\tab 2.\\tab die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle beauftragten Personen,\\\n\\tab 3.\\tab Aufsichtspersonen, insbesondere Leiter einer Betriebsabteilung, Sprengberechtigte, Betriebsmeister, fachtechnisches Aufsichtspersonal in der Kampfmittelbeseitigung und Lagerverwalter sowie Personen, die zum Verbringen explosionsgef{\\u0228}hrlicher Stoffe, zu deren {\\u0220}berlassen an andere oder zum Empfang dieser Stoffe von anderen bestellt sind,\\\n\\tab 4.\\tab in Betrieben, die der Bergaufsicht unterliegen, neben den in den Nummern 1 und 2 bezeichneten Personen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zur Beaufsichtigung aller Personen, die explosionsgef{\\u0228}hrliche Stoffe in Empfang nehmen, {\\u0252}berlassen, aufbewahren, verbringen oder verwenden, bestellten Personen,\\\n\\tab b)\\tab die zum {\\u0220}berlassen von explosionsgef{\\u0228}hrlichen Stoffen an andere oder zum Empfang dieser Stoffe von anderen bestellten Personen,\\\n\\tab c)\\tab die innerhalb der Betriebsst{\\u0228}tte die tats{\\u0228}chliche Gewalt {\\u0252}ber explosionsgef{\\u0228}hrliche Stoffe bei der Empfangnahme, dem {\\u0220}berlassen, dem Transport, dem Aufbewahren und dem Verwenden aus{\\u0252}benden Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Bei dem Umgang und dem Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen au{\\u0223}erhalb der Betriebsst{\\u0228}tte ist ferner die Person verantwortlich, die die tats{\\u0228}chliche Gewalt {\\u0252}ber die explosionsgef{\\u0228}hrlichen Stoffe aus{\\u0252}bt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}