{
  "documentIdentifier" : "BJNR209110014BJNE003703301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verschlechtert sich die Finanzlage eines Instituts, insbesondere auf Grund seiner Liquidit{\\u0228}tssituation, auf Grund seiner Fremdkapitalquote oder auf Grund von Kreditausf{\\u0228}llen oder Klumpenrisiken, signifikant und verst{\\u0246}{\\u0223}t ein Institut hierdurch gegen die Anforderungen der Verordnung (EU) Nr. 575\/2013, gegen Vorschriften des Kreditwesengesetzes oder einen der Artikel 3 bis 7, 14 bis 17 und 24, 25 und 26 der Verordnung (EU) Nr. 600\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente und zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 173 vom 12.6.2014, S. 84), kann die Aufsichtsbeh{\\u0246}rde, unbeschadet ihrer Befugnisse nach dem Kreditwesengesetz, gegen{\\u0252}ber dem Institut Ma{\\u0223}nahmen anordnen, die geeignet und erforderlich sind, um die signifikant verschlechterte wirtschaftliche Situation des Instituts zu verbessern. Gleiches gilt, wenn dem Institut nach einer Bewertung der ma{\\u0223}geblichen Umst{\\u0228}nde, einschlie{\\u0223}lich der Eigenmittelanforderungen des Instituts zuz{\\u0252}glich 1,5 Prozentpunkten, in naher Zukunft eine Verschlechterung seiner Finanzlage nach Satz 1 droht. Insbesondere kann die Aufsichtsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Gesch{\\u0228}ftsleitung des Instituts verlangen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Sanierungsplan gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 4 zu aktualisieren, wenn sich die Umst{\\u0228}nde, die zur Erf{\\u0252}llung oder zur drohenden Erf{\\u0252}llung der in Satz 1 genannten Voraussetzungen gef{\\u0252}hrt haben, von den Annahmen im Sanierungsplan unterscheiden;\\\n\\tab b)\\tab eine oder mehrere der im Sanierungsplan genannten Handlungsoptionen umzusetzen;\\\n\\tab c)\\tab eine Analyse der Situation vorzunehmen und einen Plan zur {\\u0220}berwindung bestehender Probleme einschlie{\\u0223}lich eines Zeitplans zu erstellen;\\\n\\tab d)\\tab einen Plan f{\\u0252}r Verhandlungen {\\u0252}ber eine Umschuldung mit einigen oder allen Gl{\\u0228}ubigern zu erstellen;\\\n\\tab e)\\tab die Gesch{\\u0228}ftsstrategie sowie die rechtlichen und operativen Strukturen zu {\\u0228}ndern;\\\n\\tab f)\\tab der Aufsichtsbeh{\\u0246}rde und der Abwicklungsbeh{\\u0246}rde, auch im Rahmen einer Pr{\\u0252}fung vor Ort, Zugang zu allen Informationen zu gew{\\u0228}hren, die zur Aktualisierung des Abwicklungsplans, zur Vorbereitung der Abwicklung des Instituts und zur Bewertung der Verm{\\u0246}genswerte und Verbindlichkeiten des Instituts f{\\u0252}r Abwicklungszwecke erforderlich sind; {\\u0167} 78 Absatz 2 gilt entsprechend;\\\n\\tab g)\\tab eine Versammlung der Anteilsinhaber mit einer von der Aufsichtsbeh{\\u0246}rde vorgegebenen Tagesordnung einzuberufen; kommt die Gesch{\\u0228}ftsleitung dem nicht nach, so kann die Aufsichtsbeh{\\u0246}rde die Einberufung anstelle der Gesch{\\u0228}ftsleitung mit gleicher Wirkung selbst vornehmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab vom Institut verlangen, dass eines oder mehrere der Mitglieder der Gesch{\\u0228}ftsleitung und des Aufsichts- oder Verwaltungsorgans des Instituts abberufen werden, sofern sie gem{\\u0228}{\\u0223} den Vorschriften des Kreditwesengesetzes f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben nicht geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde hat die zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rden unverz{\\u0252}glich {\\u0252}ber die Ma{\\u0223}nahmen zu unterrichten.\\\n\\pard\\sb100\n(3) Absatz 1 steht der Verpflichtung des Instituts zur Einhaltung der Beteiligungsrechte nach dem Betriebsverfassungsgesetz nicht entgegen; die Pflicht des Instituts, der Anordnung binnen der von der Aufsichtsbeh{\\u0246}rde gesetzten Frist in vollem Umfang nachzukommen, bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen bez{\\u0252}glich der Umst{\\u0228}nde zu treffen, auf Grund derer auf einen in naher Zukunft drohenden Versto{\\u0223} nach Absatz 1 Satz 2 geschlossen werden kann. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Benehmen mit der Abwicklungsbeh{\\u0246}rde ergeht.\\\n\\pard\\sb100\n(5) In der Satzung eines Instituts in der Rechtsform der Aktiengesellschaft kann vorgesehen werden, dass eine Hauptversammlung, deren Tagesordnung allein oder neben anderen Gegenst{\\u0228}nden die Beschlussfassung {\\u0252}ber eine Kapitalerh{\\u0246}hung enth{\\u0228}lt, abweichend von {\\u0167} 123 Absatz 1 Satz 1 des Aktiengesetzes mindestens zehn Tage vor der Hauptversammlung einzuberufen ist, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r ein aufsichtsbeh{\\u0246}rdliches T{\\u0228}tigwerden nach Absatz 1 Satz 1 oder Satz 2 erf{\\u0252}llt sind und\\\n\\tab 2.\\tab eine Kapitalerh{\\u0246}hung erforderlich ist, um zu verhindern, dass die Abwicklungsvoraussetzungen im Sinne von {\\u0167} 62 eintreten.\\\n\\pard\nDer Beschluss der Hauptversammlung zu einer entsprechenden {\\u0196}nderung der Satzung bedarf der Mehrheit von zwei Dritteln der abgegebenen Stimmen.\\\n\\pard\\sb100\n(6) Bei der Ermittlung der Mindestfrist ist der Tag der Einberufung nicht mitzurechnen. {\\u0167} 121 Absatz 7 des Aktiengesetzes gilt entsprechend. Sieht die Satzung vor, dass die Frist des {\\u0167} 123 Absatz 1 Satz 1 des Aktiengesetzes unterschritten werden kann, und wird davon Gebrauch gemacht, so m{\\u0252}ssen zwischen Anmeldung und Versammlung mindestens drei Tage liegen und sind Mitteilungen nach {\\u0167} 125 Absatz 1 Satz 1 des Aktiengesetzes unverz{\\u0252}glich zu machen; {\\u0167} 121 Absatz 7, {\\u0167} 123 Absatz 2 Satz 4 und {\\u0167} 125 Absatz 1 Satz 2 des Aktiengesetzes gelten entsprechend. {\\u0167} 122 Absatz 2 Satz 3 des Aktiengesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass das Verlangen der Gesellschaft mindestens sechs Tage vor der Versammlung zugehen muss. Die Gesellschaft hat den Aktion{\\u0228}ren die Erteilung von Stimmrechtsvollmachten, soweit nach Gesetz und Satzung m{\\u0246}glich, zu erleichtern. Mitteilungen an die Aktion{\\u0228}re und fristgerecht eingereichte Antr{\\u0228}ge von Aktion{\\u0228}ren sind allen Aktion{\\u0228}ren zug{\\u0228}nglich und in Kurzfassung bekannt zu machen. Die Zusendung von Mitteilungen kann unterbleiben, wenn zur {\\u0220}berzeugung des Vorstands mit Zustimmung des Aufsichtsrats der rechtzeitige Eingang bei den Aktion{\\u0228}ren nicht wahrscheinlich ist.\\\n\\pard\\sb100\n(7) Ein Beschluss der Hauptversammlung {\\u0252}ber eine Kapitalerh{\\u0246}hung im Sinne des Absatzes 5 ist unverz{\\u0252}glich zur Eintragung in das Handelsregister anzumelden. Er ist, sofern er nicht offensichtlich nichtig ist, unverz{\\u0252}glich in das Handelsregister einzutragen. Klagen oder Antr{\\u0228}ge auf Erlass von Entscheidungen im einstweiligen Anordnungsverfahren stehen seiner Eintragung nicht entgegen. {\\u0167} 246a Absatz 4 des Aktiengesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}