{
  "documentIdentifier" : "BJNR152500999BJNE003703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit einer Person erfolgt nach Ma{\\u0223}gabe des {\\u0167} 12b des Atomgesetzes in Verbindung mit dieser Verordnung.\\\n\\pard\n\\pard\\sb100\n(2) 1Einer {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit einer Person, die bei der Errichtung oder dem Betrieb von Anlagen zur Erzeugung ionisierender Strahlung, beim Umgang mit radioaktiven Stoffen oder bei der Bef{\\u0246}rderung von radioaktiven Stoffen im Sinne von {\\u0167} 12 Absatz 1 Nummer 1 bis 3 oder {\\u0167} 27 des Strahlenschutzgesetzes t{\\u0228}tig werden soll, bedarf es nur, wenn die zust{\\u0228}ndige Beh{\\u0246}rde die {\\u0220}berpr{\\u0252}fung verlangt, weil der Schutz gegen unbefugte Handlungen, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f{\\u0252}hren k{\\u0246}nnen, die {\\u0220}berpr{\\u0252}fung erfordert. 2Satz 1 gilt nicht f{\\u0252}r die Bef{\\u0246}rderung von Gro{\\u0223}quellen im Sinne des {\\u0167} 186 Absatz 1 Satz 2 des Strahlenschutzgesetzes und den Umgang mit umschlossenen radioaktiven Stoffen im Sinne des {\\u0167} 5 Absatz 35 und 36 des Strahlenschutzgesetzes im nichtmedizinischen Bereich, deren Aktivit{\\u0228}t den Aktivit{\\u0228}tswert von 1{\\u0160}000 Terabecquerel {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Einer Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung bedarf es nicht, wenn f{\\u0252}r eine Person nach dieser Verordnung bereits eine {\\u0220}berpr{\\u0252}fung in der gleichen oder einer h{\\u0246}heren Kategorie im Sinne des {\\u0167} 2 durchgef{\\u0252}hrt worden ist und diese {\\u0220}berpr{\\u0252}fung nach {\\u0167} 8 Absatz 1 weiterhin gilt.\\\n\\pard\\sb100\n(4) 1Eine Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung kann unterbleiben, wenn eine Person unaufschiebbare Arbeiten durchf{\\u0252}hren soll, f{\\u0252}r die keine {\\u0252}berpr{\\u0252}ften Personen zur Verf{\\u0252}gung stehen. 2Eine Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung unterbleibt, wenn eine Person nur kurzzeitig, in der Regel h{\\u0246}chstens einen Tag, Zutritt zu einer Anlage oder Einrichtung erhalten soll.\\\n\\pard\\sb100\n(5) 1Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei einzelnen Anlagen von einer Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung absehen, wenn das mit der Anlage verbundene Risiko gering ist, dass eine Person unbefugte Handlungen begeht, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f{\\u0252}hren k{\\u0246}nnen. 2Satz 1 gilt f{\\u0252}r den Umgang mit radioaktiven Stoffen und die Bef{\\u0246}rderung von radioaktiven Stoffen entsprechend. 3Die zust{\\u0228}ndige Beh{\\u0246}rde teilt dem Antragsberechtigten schriftlich mit, dass keine Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(6) 1Die zust{\\u0228}ndige Beh{\\u0246}rde soll von einer Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung absehen, wenn ihr nachgewiesen wird, dass f{\\u0252}r eine Person eine gleich- oder h{\\u0246}herwertige {\\u0220}berpr{\\u0252}fung nach anderen Rechtsvorschriften innerhalb der letzten f{\\u0252}nf Jahre durchgef{\\u0252}hrt worden ist, die {\\u0220}berpr{\\u0252}fung im Zeitpunkt der Antragstellung weiterhin gilt und keine Zweifel an der Zuverl{\\u0228}ssigkeit bestanden. 2Absatz 5 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) Im Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerer Sicherungsbereich:\\\n\\tab\\tab Bereich mit sicherheitstechnisch bedeutsamen Systemen oder Komponenten oder mit erheblichen Mengen radioaktiver Stoffe, der aus Gr{\\u0252}nden der kerntechnischen Sicherheit oder des Strahlenschutzes gegen St{\\u0246}rma{\\u0223}nahmen oder sonstige Einwirkungen Dritter zu {\\u0252}berwachen sowie durch organisatorische, personelle, bauliche und andere technische Ma{\\u0223}nahmen zu sch{\\u0252}tzen ist;\\\n\\tab 2.\\tab {\\u0228}u{\\u0223}erer Sicherungsbereich:\\\n\\tab\\tab Bereich, der den inneren Sicherungsbereich umschlie{\\u0223}t und der nach au{\\u0223}en durch Zutrittshindernisse und technische Detektionseinrichtungen begrenzt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}