{
  "documentIdentifier" : "BJNR152500999BJNE003902116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Eine umfassende Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung ist bei folgenden Personen durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Antragsteller oder Genehmigungsinhaber in einem Genehmigungs- oder Planfeststellungsverfahren, deren gesetzliche Vertreter, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten,\\\n\\tab 2.\\tab Verantwortliche f{\\u0252}r die Errichtung, Leitung oder Beaufsichtigung des Betriebs oder dessen Stillegung auf Grund ihrer Funktion oder T{\\u0228}tigkeit und deren Vertreter,\\\n\\tab 3.\\tab nach oder zur Erf{\\u0252}llung von Vorschriften des Atomgesetzes oder einer auf Grund des Atomgesetzes erlassenen Rechtsverordnung Beauftragte und deren Vertreter,\\\n\\tab 4.\\tab Angeh{\\u0246}rige des Objektsicherungsdienstes und\\\n\\tab 5.\\tab Einsatzpersonal, das im inneren Sicherungsbereich unbeaufsichtigt Arbeiten an zu sch{\\u0252}tzenden Anlagenteilen oder an Sicherungssystemen ausf{\\u0252}hrt; f{\\u0252}r Anlagen in Stilllegung nach {\\u0167} 7 Absatz 3 des Atomgesetzes nur, solange in der Anlage neben aktivierten oder kontaminierten Anlagenteilen Kernbrennstoffe vorhanden sind.\\\n\\pard\n2Ist der Antragsteller oder Genehmigungsinhaber im Falle des Satzes 1 Nr. 1 eine Kapitalgesellschaft, deren vertretungsberechtigtes Organ aus mehreren Mitgliedern besteht, oder eine Personengesellschaft, bei der mehrere vertretungsberechtigte Gesellschafter vorhanden sind, kann die zust{\\u0228}ndige Beh{\\u0246}rde die Verpflichtung zur {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit auf die Person, die die Aufgaben des Strahlenschutzverantwortlichen wahrnimmt, und andere f{\\u0252}r die Anlage oder Einrichtung zust{\\u0228}ndige Personen beschr{\\u0228}nken.\\\n\\pard\\sb100\n(2) Eine erweiterte Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung ist bei Personen durchzuf{\\u0252}hren, die zum inneren und {\\u0228}u{\\u0223}eren Sicherungsbereich zutrittsberechtigt sein sollen und die nicht zu dem in Absatz 1 genannten Personenkreis geh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Eine einfache Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung ist bei Personen durchzuf{\\u0252}hren, die ausschlie{\\u0223}lich zum {\\u0228}u{\\u0223}eren Sicherungsbereich zutrittsberechtigt sein sollen und die nicht zu dem in Absatz 1 genannten Personenkreis geh{\\u0246}ren.\\\n\\pard\\sb100\n(4) 1Unbeschadet des {\\u0167} 1 Absatz 5 Satz 1 kann die zust{\\u0228}ndige Beh{\\u0246}rde bei einzelnen Anlagen abweichend von den Abs{\\u0228}tzen 1 bis 3 eine Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung nach einer niedrigeren Kategorie durchf{\\u0252}hren, wenn das mit der Anlage verbundene Risiko gering ist, dass eine Person unbefugte Handlungen begeht, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f{\\u0252}hren k{\\u0246}nnen. 2Satz 1 gilt f{\\u0252}r den Umgang mit radioaktiven Stoffen und die Bef{\\u0246}rderung von radioaktiven Stoffen entsprechend.\\\n\\pard\\sb100\n(5) Bei Personen, die den in den Abs{\\u0228}tzen 1 bis 3 genannten Personenkreisen nicht eindeutig zugeordnet werden k{\\u0246}nnen, sowie bei Personen, die zu Anlagen oder Einrichtungen Zutritt erhalten sollen, die nicht in einen inneren und {\\u0228}u{\\u0223}eren Sicherungsbereich unterteilt sind, ist {\\u0252}ber die Zuordnung zu entscheiden unter Ber{\\u0252}cksichtigung der Art der Anlage, insbesondere der Art und Menge der darin vorhandenen radioaktiven Stoffe, sowie der Art der T{\\u0228}tigkeit, des Umfangs der Zutrittsberechtigung und der Verantwortung einer Person; bei der Bef{\\u0246}rderung radioaktiver Stoffe sind zus{\\u0228}tzlich Verpackung und Transportmittel zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}