{
  "documentIdentifier" : "BJNR195010004BJNE016604311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Fachkraft ist ohne Zustimmung der Bundesagentur f{\\u0252}r Arbeit eine Niederlassungserlaubnis zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie seit vier Jahren im Besitz eines Aufenthaltstitels nach den {\\u0167}{\\u0167} 18a, 18b oder 18d ist,\\\n\\tab 2.\\tab sie einen Arbeitsplatz innehat, der nach den Voraussetzungen der {\\u0167}{\\u0167} 18a, 18b oder {\\u0167} 18d von ihr besetzt werden darf,\\\n\\tab 3.\\tab sie mindestens 48 Monate Pflichtbeitr{\\u0228}ge oder freiwillige Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung geleistet hat oder Aufwendungen f{\\u0252}r einen Anspruch auf vergleichbare Leistungen einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens nachweist,\\\n\\tab 4.\\tab sie {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gt und\\\n\\tab 5.\\tab die Voraussetzungen des {\\u0167} 9 Absatz 2 Satz 1 Nummer 2 und 4 bis 6, 8 und 9 vorliegen; {\\u0167} 9 Absatz 2 Satz 2 bis 4 und 6 gilt entsprechend.\\\n\\pard\nDie Frist nach Satz 1 Nummer 1 verk{\\u0252}rzt sich auf zwei Jahre und die Frist nach Satz 1 Nummer 3 verk{\\u0252}rzt sich auf 24 Monate, wenn die Fachkraft eine inl{\\u0228}ndische Berufsausbildung oder ein inl{\\u0228}ndisches Studium erfolgreich abgeschlossen hat.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ist dem Inhaber einer Blauen Karte EU eine Niederlassungserlaubnis zu erteilen, wenn er mindestens 33 Monate eine Besch{\\u0228}ftigung nach {\\u0167} 18b Absatz 2 ausge{\\u0252}bt hat und f{\\u0252}r diesen Zeitraum Pflichtbeitr{\\u0228}ge oder freiwillige Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung geleistet hat oder Aufwendungen f{\\u0252}r einen Anspruch auf vergleichbare Leistungen einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens nachweist und die Voraussetzungen des {\\u0167} 9 Absatz 2 Satz 1 Nummer 2 und 4 bis 6, 8 und 9 vorliegen und er {\\u0252}ber einfache Kenntnisse der deutschen Sprache verf{\\u0252}gt. {\\u0167} 9 Absatz 2 Satz 2 bis 4 und 6 gilt entsprechend. Die Frist nach Satz 1 verk{\\u0252}rzt sich auf 21 Monate, wenn der Ausl{\\u0228}nder {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Einer hoch qualifizierten Fachkraft mit akademischer Ausbildung kann ohne Zustimmung der Bundesagentur f{\\u0252}r Arbeit in besonderen F{\\u0228}llen eine Niederlassungserlaubnis erteilt werden, wenn die Annahme gerechtfertigt ist, dass die Integration in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland und die Sicherung des Lebensunterhalts ohne staatliche Hilfe gew{\\u0228}hrleistet sind sowie die Voraussetzung des {\\u0167} 9 Absatz 2 Satz 1 Nummer 4 vorliegt. Die Landesregierung kann bestimmen, dass die Erteilung der Niederlassungserlaubnis nach Satz 1 der Zustimmung der obersten Landesbeh{\\u0246}rde oder einer von ihr bestimmten Stelle bedarf. Hoch qualifiziert nach Satz 1 sind bei mehrj{\\u0228}hriger Berufserfahrung insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wissenschaftler mit besonderen fachlichen Kenntnissen oder\\\n\\tab 2.\\tab Lehrpersonen in herausgehobener Funktion oder wissenschaftliche Mitarbeiter in herausgehobener Funktion.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}