{
  "documentIdentifier" : "BJNR195010004BJNE016901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Daten, die im Visumverfahren von der deutschen Auslandsvertretung zur visumantragstellenden Person, zum Einlader und zu Personen, die durch Abgabe einer Verpflichtungserkl{\\u0228}rung oder in anderer Weise die Sicherung des Lebensunterhalts garantieren oder zu sonstigen Referenzpersonen im Inland erhoben werden, werden zur Durchf{\\u0252}hrung eines Abgleichs zu Sicherheitszwecken an das Bundesverwaltungsamt {\\u0252}bermittelt. Das Gleiche gilt f{\\u0252}r Daten nach Satz 1, die eine Auslandsvertretung eines anderen Schengen-Staates nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 810\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber einen Visakodex der Gemeinschaft (Visakodex) (ABl. L 243 vom 15.9.2009, S. 1) an eine deutsche Auslandsvertretung zur Entscheidung {\\u0252}ber den Visumantrag {\\u0252}bermittelt hat. Eine {\\u0220}bermittlung nach Satz 1 oder Satz 2 erfolgt nicht, wenn eine Daten{\\u0252}bermittlung nach {\\u0167} 73 Absatz 1 Satz 1 erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Die Daten nach Absatz 1 Satz 1 und 2 werden in einer besonderen Organisationseinheit des Bundesverwaltungsamtes in einem automatisierten Verfahren mit Daten aus Antiterrordatei ({\\u0167} 1 Absatz 1 des Antiterrordateigesetzes) zu Personen abgeglichen, bei denen Tatsachen die Annahme rechtfertigen, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer terroristischen Vereinigung nach {\\u0167} 129a des Strafgesetzbuchs, die einen internationalen Bezug aufweist, oder einer terroristischen Vereinigung nach {\\u0167} 129a in Verbindung mit {\\u0167} 129b Absatz 1 Satz 1 des Strafgesetzbuchs mit Bezug zur Bundesrepublik Deutschland angeh{\\u0246}ren oder diese unterst{\\u0252}tzen oder\\\n\\tab 2.\\tab einer Gruppierung, die eine solche Vereinigung unterst{\\u0252}tzt, angeh{\\u0246}ren oder diese willentlich in Kenntnis der den Terrorismus unterst{\\u0252}tzenden Aktivit{\\u0228}t der Gruppierung unterst{\\u0252}tzen oder\\\n\\tab 3.\\tab rechtswidrig Gewalt als Mittel zur Durchsetzung international ausgerichteter politischer oder religi{\\u0246}ser Belange anwenden oder eine solche Gewaltanwendung unterst{\\u0252}tzen, vorbereiten oder durch ihre T{\\u0228}tigkeiten, insbesondere durch Bef{\\u0252}rworten solcher Gewaltanwendungen, vors{\\u0228}tzlich hervorrufen oder\\\n\\tab 4.\\tab mit den in Nummer 1 oder Nummer 3 genannten Personen nicht nur fl{\\u0252}chtig oder in zuf{\\u0228}lligem Kontakt in Verbindung stehen und durch sie weiterf{\\u0252}hrende Hinweise f{\\u0252}r die Aufkl{\\u0228}rung oder Bek{\\u0228}mpfung des internationalen Terrorismus zu erwarten sind, soweit Tatsachen die Annahme rechtfertigen, dass sie von der Planung oder Begehung einer in Nummer 1 genannten Straftat oder der Aus{\\u0252}bung, Unterst{\\u0252}tzung oder Vorbereitung von rechtswidriger Gewalt im Sinne von Nummer 3 Kenntnis haben.\\\n\\pard\nDie Daten der in Satz 1 genannten Personen werden nach Kennzeichnung durch die Beh{\\u0246}rde, welche die Daten in der Antiterrordatei gespeichert hat, vom Bundeskriminalamt an die besondere Organisationseinheit im Bundesverwaltungsamt f{\\u0252}r den Abgleich mit den Daten nach Absatz 1 Satz 1 und 2 {\\u0252}bermittelt und dort gespeichert. Durch geeignete technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 ist sicherzustellen, dass kein unberechtigter Zugriff auf den Inhalt der Daten erfolgt.\\\n\\pard\\sb100\n(3) Im Fall eines Treffers werden zur Feststellung von Versagungsgr{\\u0252}nden nach {\\u0167} 5 Absatz 4 oder zur Pr{\\u0252}fung von sonstigen Sicherheitsbedenken gegen die Erteilung des Visums die Daten nach Absatz 1 Satz 1 und 2 an die Beh{\\u0246}rden {\\u0252}bermittelt, welche Daten zu dieser Person in der Antiterrordatei gespeichert haben. Diese {\\u0252}bermitteln der zust{\\u0228}ndigen Auslandsvertretung {\\u0252}ber das Bundesverwaltungsamt unverz{\\u0252}glich einen Hinweis, wenn Versagungsgr{\\u0252}nde nach {\\u0167} 5 Absatz 4 oder sonstige Sicherheitsbedenken gegen die Erteilung des Visums vorliegen.\\\n\\pard\\sb100\n(4) Die bei der besonderen Organisationseinheit im Bundesverwaltungsamt gespeicherten Daten nach Absatz 1 Satz 1 und 2 werden nach Durchf{\\u0252}hrung des Abgleichs nach Absatz 2 Satz 1 unverz{\\u0252}glich gel{\\u0246}scht; wenn der Abgleich einen Treffer ergibt, bleibt nur das Visumaktenzeichen gespeichert. Dieses wird gel{\\u0246}scht, sobald bei der besonderen Organisationseinheit im Bundesverwaltungsamt feststeht, dass eine Mitteilung nach Absatz 3 Satz 2 an die Auslandsvertretung nicht zu erfolgen hat, andernfalls dann, wenn die Mitteilung erfolgt ist.\\\n\\pard\\sb100\n(5) Die in Absatz 3 Satz 1 genannten Beh{\\u0246}rden d{\\u0252}rfen die ihnen {\\u0252}bermittelten Daten verarbeiten, soweit dies zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben erforderlich ist. {\\u0220}bermittlungsregelungen nach anderen Gesetzen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Das Bundesverwaltungsamt stellt sicher, dass im Fall eines Treffers der Zeitpunkt des Datenabgleichs, die Angaben, die die Feststellung der abgeglichenen Datens{\\u0228}tze erm{\\u0246}glichen, das Ergebnis des Datenabgleichs, die Weiterleitung des Datensatzes und die Verarbeitung des Datensatzes zum Zwecke der Datenschutzkontrolle protokolliert werden. Die Protokolldaten sind durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten, sofern sie nicht f{\\u0252}r ein bereits eingeleitetes Kontrollverfahren ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(7) Das Bundesverwaltungsamt hat dem jeweiligen Stand der Technik entsprechende technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 zur Sicherung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und die Unversehrtheit der in der besonderen Organisationseinheit gespeicherten und {\\u0252}bermittelten Daten gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(8) Die datenschutzrechtliche Verantwortung f{\\u0252}r das Vorliegen der Voraussetzungen nach Absatz 2 Satz 1 tr{\\u0228}gt die Beh{\\u0246}rde, die die Daten in die Antiterrordatei eingegeben hat. Die datenschutzrechtliche Verantwortung f{\\u0252}r die Durchf{\\u0252}hrung des Abgleichs tr{\\u0228}gt das Bundesverwaltungsamt. Das Bundeskriminalamt ist datenschutzrechtlich daf{\\u0252}r verantwortlich, dass die {\\u0252}bermittelten Daten den aktuellen Stand in der Antiterrordatei widerspiegeln.\\\n\\pard\\sb100\n(9) Die Daten nach Absatz 2 Satz 2 werden berichtigt, wenn sie in der Antiterrordatei berichtigt werden. Sie werden gel{\\u0246}scht, wenn die Voraussetzungen ihrer Speicherung nach Absatz 2 Satz 1 entfallen sind oder die Daten in der Antiterrordatei gel{\\u0246}scht wurden. F{\\u0252}r die Pr{\\u0252}fung des weiteren Vorliegens der Voraussetzungen f{\\u0252}r die Speicherung der Daten nach Absatz 2 Satz 2 gilt {\\u0167} 11 Absatz 4 des Antiterrordateigesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}