{
  "documentIdentifier" : "BJNR019220979BJNE001704140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Pr{\\u0252}fungsausschusses und ihre Stellvertreter sind durch die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde grunds{\\u0228}tzlich f{\\u0252}r drei Jahre zu berufen. Sie k{\\u0246}nnen nur aus wichtigem Grund abberufen werden. Im Falle des vorzeitigen Ausscheidens oder der Abberufung wird der Nachfolger nur f{\\u0252}r den Rest der Amtszeit des ausgeschiedenen oder abberufenen Mitglieds oder Stellvertreters berufen. Vor der Berufung oder Abberufung von Steuerberatern ist die Steuerberaterkammer zu h{\\u0246}ren, deren Mitglied der jeweilige Steuerberater ist; vor der Berufung oder Abberufung eines Vertreters der Wirtschaft ist die f{\\u0252}r die Wirtschaft zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde zu h{\\u0246}ren. Bei der Berufung von Stellvertretern ist eine Einzelzuordnung zwischen Stellvertreter und Mitglied des Pr{\\u0252}fungsausschusses nicht erforderlich. Mitglieder und Stellvertreter k{\\u0246}nnen w{\\u0228}hrend ihrer Amtszeit begonnene Verfahren auch nach Ablauf ihrer Amtszeit fortf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschu{\\u0223} entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit ist die Stimme des Vorsitzenden entscheidend.\\\n\\pard\\sb100\n(3) Die Mitglieder des Pr{\\u0252}fungsausschusses haben das Recht, die Zulassungs- und Pr{\\u0252}fungsunterlagen einzusehen. Sie haben {\\u0252}ber die Tatsachen, die ihnen bei ihrer T{\\u0228}tigkeit bekannt geworden sind, Verschwiegenheit zu wahren.\\\n\\pard\\sb100\n(4) Die Mitglieder des Pr{\\u0252}fungsausschusses, die nicht Beamte oder Angestellte der Finanzverwaltung sind, sind vom Vorsitzenden des Ausschusses auf gewissenhafte Erf{\\u0252}llung ihrer Obliegenheiten zu verpflichten.\\\n\\pard\\sb100\n(5) Die Mitglieder des Pr{\\u0252}fungsausschusses sind nicht weisungsgebunden. Sie sind aus dem Geb{\\u0252}hrenaufkommen zu entsch{\\u0228}digen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}