{
  "documentIdentifier" : "BJNR024820988BJNE052013126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Aufgaben nach {\\u0167} 291a Absatz 7 Satz 2 hat die Gesellschaft f{\\u0252}r Telematik \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die funktionalen und technischen Vorgaben einschlie{\\u0223}lich eines Sicherheitskonzepts zu erstellen,\\\n\\tab 2.\\tab Inhalt und Struktur der Datens{\\u0228}tze f{\\u0252}r deren Bereitstellung und Nutzung festzulegen,\\\n\\tab 3.\\tab Vorgaben f{\\u0252}r den sicheren Betrieb der Telematikinfrastruktur zu erstellen und ihre Umsetzung zu {\\u0252}berwachen,\\\n\\tab 4.\\tab die notwendigen Test- und Zertifizierungsma{\\u0223}nahmen sicherzustellen und\\\n\\tab 5.\\tab Verfahren einschlie{\\u0223}lich der daf{\\u0252}r erforderlichen Authentisierungsverfahren festzulegen zur Verwaltung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der in {\\u0167} 291a Absatz 4 und 5a geregelten Zugriffsberechtigungen und\\\n\\tab b)\\tab der Steuerung der Zugriffe auf Daten nach {\\u0167} 291a Absatz 3.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei der Gestaltung der Verfahren nach Satz 1 Nummer 5 ber{\\u0252}cksichtigt die Gesellschaft f{\\u0252}r Telematik, dass die Telematikinfrastruktur schrittweise ausgebaut wird und die Zugriffsberechtigungen k{\\u0252}nftig auf weitere Leistungserbringergruppen ausgedehnt werden k{\\u0246}nnen. Soweit bei den Festlegungen und Ma{\\u0223}nahmen nach Satz 1 Fragen der Datensicherheit ber{\\u0252}hrt sind, sind diese im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu treffen. Die Gesellschaft f{\\u0252}r Telematik hat die Interessen von Patienten zu wahren und die Einhaltung der Vorschriften zum Schutz personenbezogener Daten sowie zur Barrierefreiheit sicherzustellen. Die Gesellschaft f{\\u0252}r Telematik hat Aufgaben nur insoweit wahrzunehmen, als dies zur Schaffung einer interoperablen, kompatiblen und sicheren Telematikinfrastruktur erforderlich ist. Mit Teilaufgaben der Gesellschaft f{\\u0252}r Telematik k{\\u0246}nnen einzelne Gesellschafter oder Dritte beauftragt werden; hierbei sind durch die Gesellschaft f{\\u0252}r Telematik Interoperabilit{\\u0228}t, Kompatibilit{\\u0228}t und das notwendige Sicherheitsniveau der Telematikinfrastruktur zu gew{\\u0228}hrleisten. Die Kassen{\\u0228}rztliche Bundesvereinigung trifft im Benehmen mit den {\\u0252}brigen Spitzenorganisationen nach {\\u0167} 291a Absatz 7 Satz 1, der Gesellschaft f{\\u0252}r Telematik, den ma{\\u0223}geblichen, fachlich betroffenen medizinischen Fachgesellschaften, der Bundespsychotherapeutenkammer, den ma{\\u0223}geblichen Bundesverb{\\u0228}nden der Pflege, den f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen, den f{\\u0252}r die Wahrnehmung der Interessen der Forschung im Gesundheitswesen ma{\\u0223}geblichen Bundesverb{\\u0228}nden und dem Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information die notwendigen Festlegungen f{\\u0252}r die Inhalte der elektronischen Patientenakte nach {\\u0167} 291a Absatz 3 Satz 1 Nummer 4, um deren semantische und syntaktische Interoperabilit{\\u0228}t zu gew{\\u0228}hrleisten. Sie hat dabei internationale Standards einzubeziehen und die Festlegungen nach {\\u0167} 31a Absatz 4 und 5 sowie die Festlegungen zur Verf{\\u0252}gbarmachung von Daten nach {\\u0167} 291a Absatz 3 Satz 1 Nummer 1 zu ber{\\u0252}cksichtigen. {\\u0220}ber die Festlegungen nach Satz 7 entscheidet f{\\u0252}r die Kassen{\\u0228}rztliche Bundesvereinigung der Vorstand. Um einen strukturierten Prozess zu gew{\\u0228}hrleisten, erstellt die Kassen{\\u0228}rztliche Bundesvereinigung innerhalb von vier Wochen nach dem 11. Mai 2019 eine Verfahrensordnung zur Herstellung des Benehmens nach Satz 7. Innerhalb von vier Wochen nach Erstellung der Verfahrensordnung hat die Kassen{\\u0228}rztliche Bundesvereinigung das Benehmen hierzu mit den nach Satz 7 zu Beteiligenden herzustellen. Die Gesellschaft f{\\u0252}r Telematik kann der Kassen{\\u0228}rztlichen Bundesvereinigung zur Erf{\\u0252}llung ihrer Aufgabe nach Satz 7 angemessene Fristen, entsprechend dem Projektstand, setzen; h{\\u0228}lt die Kassen{\\u0228}rztliche Bundesvereinigung die jeweilige Frist nicht ein, kann die Gesellschaft f{\\u0252}r Telematik die Deutsche Krankenhausgesellschaft mit der Erstellung der jeweiligen Festlegungen nach Satz 7 im Benehmen mit den in Satz 7 genannten Organisationen beauftragen. Satz 8 findet entsprechende Anwendung. Das Verfahren f{\\u0252}r das Vorgehen nach Fristablauf legt die Gesellschaft f{\\u0252}r Telematik fest. Die Festlegungen der Kassen{\\u0228}rztlichen Bundesvereinigung nach Satz 7 oder die Festlegungen der Deutschen Krankenhausgesellschaft nach Satz 11 zweiter Halbsatz sind f{\\u0252}r alle Gesellschafter, f{\\u0252}r die Leistungserbringer und Krankenkassen sowie f{\\u0252}r ihre Verb{\\u0228}nde nach diesem Buch verbindlich. Sie k{\\u0246}nnen nur durch eine alternative Entscheidung der in der Gesellschaft f{\\u0252}r Telematik vertretenen Spitzenorganisationen der Leistungserbringer nach {\\u0167} 291a Absatz 7 Satz 1 in gleicher Sache ersetzt werden. Eine Entscheidung der Spitzenorganisationen nach Satz 15 erfolgt mit der einfachen Mehrheit der sich aus deren Gesch{\\u0228}ftsanteilen ergebenden Stimmen. Die Festlegungen nach den S{\\u0228}tzen 7, 11 zweiter Halbsatz und Satz 15 sind in das Interoperabilit{\\u0228}tsverzeichnis nach {\\u0167} 291e aufzunehmen. Der Kassen{\\u0228}rztlichen Bundesvereinigung sind die zur Erf{\\u0252}llung ihrer Aufgaben nach Satz 7 entstandenen Kosten durch die Gesellschaft f{\\u0252}r Telematik zu erstatten. Satz 18 gilt f{\\u0252}r die Deutsche Krankenhausgesellschaft entsprechend, sofern diese nach Satz 11 zweiter Halbsatz die Aufgabe nach Satz 7 erf{\\u0252}llt. Die Gesellschaft f{\\u0252}r Telematik nimmt auf europ{\\u0228}ischer Ebene, insbesondere im Zusammenhang mit den Arbeiten im Zusammenhang mit dem grenz{\\u0252}berschreitenden Austausch von Gesundheitsdaten, Aufgaben wahr. Dabei hat sie darauf hinzuwirken, dass einerseits die auf europ{\\u0228}ischer Ebene getroffenen Festlegungen mit den Vorgaben f{\\u0252}r die Telematikinfrastruktur und ihre Anwendungen und diese andererseits mit den europ{\\u0228}ischen Vorgaben vereinbar sind. Die Gesellschaft f{\\u0252}r Telematik hat die f{\\u0252}r den grenz{\\u0252}berschreitenden Austausch von Gesundheitsdaten erforderlichen Festlegungen zu treffen und hierbei die auf europ{\\u0228}ischer Ebene hierzu getroffenen Festlegungen zu ber{\\u0252}cksichtigen. Datenschutz und Datensicherheit sind dabei nach dem Stand der Technik zu gew{\\u0228}hrleisten. Das Bundesministerium f{\\u0252}r Gesundheit kann ihr dabei Weisungen erteilen.\\\n\\pard\\sb100\n(1a) Die Komponenten und Dienste der Telematikinfrastruktur werden von der Gesellschaft f{\\u0252}r Telematik zugelassen. Die Zulassung wird auf Antrag des Anbieters einer Komponente oder des Anbieters eines Dienstes erteilt, wenn die Komponente oder der Dienst funktionsf{\\u0228}hig, interoperabel und sicher ist. Die Zulassung kann mit Nebenbestimmungen versehen werden. Die Gesellschaft f{\\u0252}r Telematik pr{\\u0252}ft die Funktionsf{\\u0228}higkeit und Interoperabilit{\\u0228}t auf der Grundlage der von ihr ver{\\u0246}ffentlichten Pr{\\u0252}fkriterien. Der Nachweis der Sicherheit erfolgt nach den Vorgaben des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik durch eine Sicherheitszertifizierung. Hierzu entwickelt das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik geeignete Pr{\\u0252}fvorschriften und ver{\\u0246}ffentlicht diese im Bundesanzeiger. Das N{\\u0228}here zum Zulassungsverfahren und zu den Pr{\\u0252}fkriterien wird von der Gesellschaft f{\\u0252}r Telematik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik beschlossen. Die Gesellschaft f{\\u0252}r Telematik ver{\\u0246}ffentlicht eine Liste mit den zugelassenen Komponenten und Diensten. Die f{\\u0252}r die Aufgaben nach den S{\\u0228}tzen 5, 6 und 12 beim Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik entstehenden Kosten sind diesem durch die Gesellschaft f{\\u0252}r Telematik zu erstatten. Die Einzelheiten werden von dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und der Gesellschaft f{\\u0252}r Telematik einvernehmlich festgelegt. Die Gesellschaft f{\\u0252}r Telematik kann eine befristete Genehmigung zur Verwendung von nicht zugelassenen Komponenten und Diensten in der Telematikinfrastruktur erteilen, wenn dies zur Aufrechterhaltung der Funktionsf{\\u0228}higkeit und Sicherheit der Telematikinfrastruktur erforderlich ist. Hinsichtlich der Sicherheit ist die Genehmigung im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu erteilen. F{\\u0252}r die Verfahren zum Zugriff der Versicherten nach {\\u0167} 291a Absatz 5 Satz 9 legt abweichend von den S{\\u0228}tzen 5 bis 7 die Gesellschaft f{\\u0252}r Telematik im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik den Umfang der Zulassung f{\\u0252}r die erforderlichen Komponenten und Dienste einschlie{\\u0223}lich der Anforderungen an die Sicherheit und das N{\\u0228}here zum Zulassungsverfahren fest. Die Festlegungen nach Satz 13 sind von der Gesellschaft f{\\u0252}r Telematik bis zum 26. Mai 2019 zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(1b) Die Gesellschaft f{\\u0252}r Telematik hat eine diskriminierungsfreie Nutzung der Telematikinfrastruktur f{\\u0252}r Anwendungen nach {\\u0167} 291a Absatz 7 Satz 3 zu gew{\\u0228}hrleisten. Dabei sind elektronische Anwendungen, die der Erf{\\u0252}llung von gesetzlichen Aufgaben der Kranken- und Pflegeversicherung dienen, vorrangig zu ber{\\u0252}cksichtigen. F{\\u0252}r die Nutzung der Telematikinfrastruktur f{\\u0252}r Anwendungen nach {\\u0167} 291a Absatz 7 Satz 3 legt die Gesellschaft f{\\u0252}r Telematik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit die erforderlichen Voraussetzungen bis zum 30. Juni 2016 fest und ver{\\u0246}ffentlicht diese auf ihrer Internetseite. Die Erf{\\u0252}llung dieser Voraussetzungen muss der Anbieter einer Anwendung gegen{\\u0252}ber der Gesellschaft f{\\u0252}r Telematik in einem Best{\\u0228}tigungsverfahren nachweisen. Die Einzelheiten des Best{\\u0228}tigungsverfahrens sowie die dazu erforderlichen Pr{\\u0252}fkriterien legt die Gesellschaft f{\\u0252}r Telematik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik bis zum 30. September 2016 fest und ver{\\u0246}ffentlicht sie auf ihrer Internetseite. Das Best{\\u0228}tigungsverfahren wird auf Antrag eines Anbieters einer Anwendung durchgef{\\u0252}hrt. Die Best{\\u0228}tigung kann mit Nebenbestimmungen versehen werden. Die Gesellschaft f{\\u0252}r Telematik ver{\\u0246}ffentlicht eine Liste mit den erteilten Best{\\u0228}tigungen auf ihrer Internetseite. F{\\u0252}r Leistungserbringer in der gesetzlichen Kranken- und Pflegeversicherung, die die Telematikinfrastruktur f{\\u0252}r Anwendungen nach {\\u0167} 291a Absatz 7 Satz 3 nutzen wollen und f{\\u0252}r die noch keine sicheren Authentisierungsverfahren nach Absatz 1 Satz 1 Nummer 5 festgelegt sind, legt die Gesellschaft f{\\u0252}r Telematik diese Verfahren in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik fest. Die nach diesem Absatz beim Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sowie bei der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit entstehenden Kosten sind durch die Gesellschaft f{\\u0252}r Telematik zu erstatten. Die Gesellschaft f{\\u0252}r Telematik legt die Einzelheiten der Kostenerstattung einvernehmlich jeweils mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sowie der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit fest.\\\n\\pard\\sb100\n(1c) Betriebsleistungen sind auf der Grundlage der von der Gesellschaft f{\\u0252}r Telematik zu beschlie{\\u0223}enden Rahmenbedingungen zu erbringen. Zur Durchf{\\u0252}hrung des operativen Betriebs der Telematikinfrastruktur vergibt die Gesellschaft f{\\u0252}r Telematik Auftr{\\u0228}ge oder erteilt in einem transparenten und diskriminierungsfreien Verfahren Zulassungen; sind nach Absatz 1 Satz 6 erster Halbsatz einzelne Gesellschafter oder Dritte beauftragt worden, so sind die Beauftragten f{\\u0252}r die Vergabe und f{\\u0252}r die Erteilung der Zulassung zust{\\u0228}ndig. Bei der Vergabe von Auftr{\\u0228}gen sind abh{\\u0228}ngig vom Auftragswert die Vorschriften {\\u0252}ber die Vergabe {\\u0246}ffentlicher Auftr{\\u0228}ge anzuwenden: der Vierte Teil des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen, die Vergabeverordnung sowie die Unterschwellenvergabeordnung in der Fassung der Bekanntmachung vom 2. Februar 2017 (BAnz AT 07.02.2017 B1, BAnz AT 07.02.2017 B2). F{\\u0252}r die Verhandlungsvergabe von Leistungen gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 4 Nummer 17 der Unterschwellenvergabeordnung werden die Ausf{\\u0252}hrungsbestimmungen vom Bundesministerium f{\\u0252}r Gesundheit festgelegt. Bei Zulassungsverfahren nach Satz 2 haben Anbieter von operativen Betriebsleistungen einen Anspruch auf Zulassung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu verwendenden Komponenten und Dienste nach den Abs{\\u0228}tzen 1a und 1e zugelassen sind,\\\n\\tab 2.\\tab der Anbieter den Nachweis erbringt, dass die Verf{\\u0252}gbarkeit und Sicherheit der Betriebsleistung gew{\\u0228}hrleistet sind, und\\\n\\tab 3.\\tab der Anbieter sich vertraglich verpflichtet, die Rahmenbedingungen f{\\u0252}r Betriebsleistungen der Gesellschaft f{\\u0252}r Telematik einzuhalten.\\\n\\pard\nDie Zulassung kann mit Nebenbestimmungen versehen werden. Die Gesellschaft f{\\u0252}r Telematik beziehungsweise die von ihr beauftragten Organisationen k{\\u0246}nnen die Anzahl der Zulassungen beschr{\\u0228}nken, soweit dies zur Gew{\\u0228}hrleistung von Interoperabilit{\\u0228}t, Kompatibilit{\\u0228}t und des notwendigen Sicherheitsniveaus erforderlich ist. Die Gesellschaft f{\\u0252}r Telematik beziehungsweise die von ihr beauftragten Organisationen ver{\\u0246}ffentlichen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die fachlichen und sachlichen Voraussetzungen, die f{\\u0252}r den Nachweis nach Satz 5 Nr. 2 erf{\\u0252}llt sein m{\\u0252}ssen, sowie\\\n\\tab 2.\\tab eine Liste mit den zugelassenen Anbietern.\\\n\\pard\n\\pard\\sb100\n(1d) Die Gesellschaft f{\\u0252}r Telematik kann f{\\u0252}r die Zulassungen und Best{\\u0228}tigungen der Abs{\\u0228}tze 1a bis 1c und 1e Geb{\\u0252}hren und Auslagen erheben. Die Geb{\\u0252}hrens{\\u0228}tze sind so zu bemessen, dass sie den auf die Leistungen entfallenden durchschnittlichen Personal- und Sachaufwand nicht {\\u0252}bersteigen. Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen sowie Regelungen {\\u0252}ber die Geb{\\u0252}hrenentstehung, die Geb{\\u0252}hrenerhebung, die Erstattung von Auslagen, den Geb{\\u0252}hrenschuldner, Geb{\\u0252}hrenbefreiungen, die F{\\u0228}lligkeit, die Stundung, die Niederschlagung, den Erlass, S{\\u0228}umniszuschl{\\u0228}ge, die Verj{\\u0228}hrung und die Erstattung zu treffen. F{\\u0252}r die Nutzung der Telematikinfrastruktur f{\\u0252}r Anwendungen nach {\\u0167} 291a Absatz 7 Satz 3 kann die Gesellschaft f{\\u0252}r Telematik Entgelte verlangen; die Nutzung ist unentgeltlich, sofern die Anwendungen in diesem Buch oder im Elften Buch geregelt sind oder zur Erf{\\u0252}llung einer gesetzlichen Verpflichtung, insbesondere gesetzlicher Meldepflichten im Gesundheitswesen, genutzt werden.\\\n\\pard\\sb100\n(1e) Die Gesellschaft f{\\u0252}r Telematik legt sichere Verfahren zur {\\u0220}bermittlung medizinischer Dokumente {\\u0252}ber die Telematikinfrastruktur in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit fest und ver{\\u0246}ffentlicht diese Festlegungen auf ihrer Internetseite. Die Erf{\\u0252}llung dieser Festlegungen muss der Anbieter eines Dienstes f{\\u0252}r ein {\\u0220}bermittlungsverfahren gegen{\\u0252}ber der Gesellschaft f{\\u0252}r Telematik in einem Zulassungsverfahren nachweisen. Die Kassen{\\u0228}rztlichen Bundesvereinigungen k{\\u0246}nnen Anbieter eines zugelassenen Dienstes f{\\u0252}r ein sicheres Verfahren zur {\\u0220}bermittlung medizinischer Dokumente nach Satz 1 sein, sofern der Dienst nur Kassen{\\u0228}rztlichen Vereinigungen sowie deren Mitgliedern zur Verf{\\u0252}gung gestellt wird. F{\\u0252}r das Zulassungsverfahren gilt Absatz 1a. Die f{\\u0252}r das Zulassungsverfahren erforderlichen Festlegungen sind auf der Internetseite der Gesellschaft f{\\u0252}r Telematik zu ver{\\u0246}ffentlichen. Die nach diesem Absatz bei dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und bei der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit entstehenden Kosten sind durch die Gesellschaft f{\\u0252}r Telematik zu erstatten. Die Gesellschaft f{\\u0252}r Telematik legt die Einzelheiten der Kostenerstattung einvernehmlich mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit fest.\\\n\\pard\\sb100\n(2) Der Gesellschaftsvertrag der Gesellschaft f{\\u0252}r Telematik, die auf der Grundlage des {\\u0167} 291a Absatz 7 in der bis zum 11. Mai 2019 geltenden Fassung gegr{\\u0252}ndet worden ist, ist nach folgenden Grunds{\\u0228}tzen anzupassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bundesrepublik Deutschland, vertreten durch das Bundesministerium f{\\u0252}r Gesundheit, und die in {\\u0167} 291a Absatz 7 Satz 1 genannten Spitzenorganisationen sind Gesellschafter der Gesellschaft f{\\u0252}r Telematik. Die Gesch{\\u0228}ftsanteile entfallen zu 51 Prozent auf die Bundesrepublik Deutschland, vertreten durch das Bundesministerium f{\\u0252}r Gesundheit, zu 24,5 Prozent auf den Spitzenverband Bund der Krankenkassen und zu 24,5 Prozent auf die anderen in {\\u0167} 291a Absatz 7 Satz 1 genannten Spitzenorganisationen. Die Gesellschafter k{\\u0246}nnen den Beitritt weiterer Spitzenorganisationen der Leistungserbringer auf Bundesebene und des Verbandes der Privaten Krankenversicherung beschlie{\\u0223}en; im Fall eines Beitritts sind die Gesch{\\u0228}ftsanteile innerhalb der Gruppen der Kostentr{\\u0228}ger und Leistungserbringer entsprechend anzupassen;\\\n\\tab 2.\\tab unbeschadet zwingender gesetzlicher Mehrheitserfordernisse entscheiden die Gesellschafter mit der einfachen Mehrheit der sich aus den Gesch{\\u0228}ftsanteilen ergebenden Stimmen.\\\n\\pard\n\\pard\\sb100\n(2a) Die Gesellschaft f{\\u0252}r Telematik hat einen Beirat einzurichten, der sie in fachlichen Belangen ber{\\u0228}t. Er kann Angelegenheiten von grunds{\\u0228}tzlicher Bedeutung der Gesellschafterversammlung der Gesellschaft f{\\u0252}r Telematik zur Befassung vorlegen und ist vor der Beschlussfassung zu Angelegenheiten von grunds{\\u0228}tzlicher Bedeutung zu h{\\u0246}ren. Zu Angelegenheiten von grunds{\\u0228}tzlicher Bedeutung geh{\\u0246}ren insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fachkonzepte zu Anwendungen der elektronischen Gesundheitskarte,\\\n\\tab 2.\\tab Planungen und Konzepte f{\\u0252}r Erprobung und Betrieb der Telematikinfrastruktur sowie\\\n\\tab 3.\\tab Konzepte zur Evaluation von Erprobungsphasen und Anwendungen.\\\n\\pard\nHierzu sind dem Beirat die entsprechenden Informationen in verst{\\u0228}ndlicher Form so rechtzeitig zur Verf{\\u0252}gung zu stellen, dass er sich mit ihnen inhaltlich befassen kann. Die Gesellschaft f{\\u0252}r Telematik hat sich mit den Stellungnahmen des Beirats zu befassen und dem Beirat mitzuteilen, inwieweit sie die Empfehlungen des Beirats ber{\\u0252}cksichtigt. Der Vorsitzende des Beirats kann an den Gesellschafterversammlungen der Gesellschaft f{\\u0252}r Telematik teilnehmen. Der Beirat besteht aus vier Vertretern der L{\\u0228}nder, drei Vertretern der f{\\u0252}r die Wahrnehmung der Interessen der Patienten und der Selbsthilfe chronisch Kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen, drei Vertretern der Wissenschaft, einem durch das Bundesministerium f{\\u0252}r Gesundheit im Einvernehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung zu benennenden Vertreter aus dem Bereich der Hochschulmedizin, drei Vertretern der f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nde aus dem Bereich der Informationstechnologie im Gesundheitswesen, einem Vertreter der f{\\u0252}r die Wahrnehmung der Interessen der an der hausarztzentrierten Versorgung teilnehmenden Vertrags{\\u0228}rzte ma{\\u0223}geblichen Spitzenorganisation sowie der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und der oder dem Beauftragten der Bundesregierung f{\\u0252}r die Belange der Patientinnen und Patienten. Vertreter weiterer Gruppen und Bundesbeh{\\u0246}rden k{\\u0246}nnen berufen werden. Die Mitglieder des Beirats werden von der Gesellschafterversammlung der Gesellschaft f{\\u0252}r Telematik berufen; die Vertreter der L{\\u0228}nder werden von den L{\\u0228}ndern benannt. Die Gesellschafter und die Gesch{\\u0228}ftsf{\\u0252}hrung der Gesellschaft f{\\u0252}r Telematik k{\\u0246}nnen an den Sitzungen des Beirats teilnehmen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse der Gesellschaft f{\\u0252}r Telematik zu den Regelungen, dem Aufbau und dem Betrieb der Telematikinfrastruktur sind f{\\u0252}r die Leistungserbringer und Krankenkassen sowie ihre Verb{\\u0228}nde nach diesem Buch verbindlich; dies gilt auch f{\\u0252}r Apothekerkammern der L{\\u0228}nder f{\\u0252}r Beschl{\\u0252}sse {\\u0252}ber die Zust{\\u0228}ndigkeit f{\\u0252}r die Herausgabe von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen, soweit dies nicht durch Bundes- oder Landesrecht geregelt ist. Vor der Beschlussfassung hat die Gesellschaft f{\\u0252}r Telematik dem oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik Gelegenheit zur Stellungnahme zu geben, sofern Belange des Datenschutzes oder der Datensicherheit ber{\\u0252}hrt sind.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Soweit von Komponenten und Diensten eine Gefahr f{\\u0252}r die Funktionsf{\\u0228}higkeit oder Sicherheit der Telematikinfrastruktur ausgeht, ist die Gesellschaft f{\\u0252}r Telematik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik befugt, die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zur Abwehr dieser Gefahr zu treffen. Betreiber von nach den Abs{\\u0228}tzen 1a und 1e zugelassenen Diensten und Betreiber von Diensten f{\\u0252}r nach Absatz 1b best{\\u0228}tigte Anwendungen haben erhebliche St{\\u0246}rungen der Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit dieser Dienste unverz{\\u0252}glich an die Gesellschaft f{\\u0252}r Telematik zu melden. Erheblich sind St{\\u0246}rungen, die zum Ausfall oder zur Beeintr{\\u0228}chtigung der Sicherheit oder Funktionsf{\\u0228}higkeit der in Satz 2 genannten Dienste oder zum Ausfall oder zur Beeintr{\\u0228}chtigung der Sicherheit oder Funktionsf{\\u0228}higkeit der Telematikinfrastruktur f{\\u0252}hren k{\\u0246}nnen oder bereits gef{\\u0252}hrt haben. Die Gesellschaft f{\\u0252}r Telematik hat die ihr nach Satz 2 gemeldeten St{\\u0246}rungen sowie dar{\\u0252}ber hinausgehende bedeutende St{\\u0246}rungen, die zu betr{\\u0228}chtlichen Auswirkungen auf die Sicherheit oder Funktionsf{\\u0228}higkeit der Telematikinfrastruktur f{\\u0252}hren k{\\u0246}nnen oder bereits gef{\\u0252}hrt haben, unverz{\\u0252}glich an das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu melden. Die Gesellschaft f{\\u0252}r Telematik hat das Bundesministerium f{\\u0252}r Gesundheit unverz{\\u0252}glich {\\u0252}ber Meldungen nach Satz 4 zu informieren. Die Gesellschaft f{\\u0252}r Telematik kann zur Gefahrenabwehr im Einzelfall insbesondere Komponenten und Dienste f{\\u0252}r den Zugang zur Telematikinfrastruktur sperren oder den weiteren Zugang zur Telematikinfrastruktur nur unter der Bedingung gestatten, dass die von der Gesellschaft f{\\u0252}r Telematik angeordneten Ma{\\u0223}nahmen zur Beseitigung der Gefahr umgesetzt werden.\\\n\\pard\\sb100\n(6a) Dienstleister, die mit der Herstellung und der Wartung des Anschlusses von IT-Systemen der Leistungserbringer an die Telematikinfrastruktur, einschlie{\\u0223}lich der Wartung hierf{\\u0252}r ben{\\u0246}tigter Komponenten sowie der Anbindung an Dienste der Telematikinfrastruktur, beauftragt werden, m{\\u0252}ssen {\\u0252}ber die notwendige Fachkunde verf{\\u0252}gen, um St{\\u0246}rungen der informationstechnischen Systeme, Komponenten oder Prozesse der Leistungserbringer in Bezug auf Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit zu vermeiden, und besondere Sorgfalt bei der Herstellung und Wartung des Anschlusses an die Telematikinfrastruktur walten lassen. Die Erf{\\u0252}llung der Anforderungen nach Satz 1 muss den Leistungserbringern auf Verlangen nachgewiesen werden. Zur Erf{\\u0252}llung der Anforderungen nach Satz 1 und des Nachweises nach Satz 2 k{\\u0246}nnen die ma{\\u0223}geblichen Spitzenorganisationen der Leistungserbringer auf Bundesebene den von ihnen vertretenen Leistungserbringern in Abstimmung mit der Gesellschaft f{\\u0252}r Telematik Hinweise geben. Der Gesellschaft f{\\u0252}r Telematik obliegt hierbei die Beachtung der notwendigen sicherheitstechnischen und betrieblichen Voraussetzungen zur Wahrung der Sicherheit und Funktionsf{\\u0228}higkeit der Telematikinfrastruktur.\\\n\\pard\\sb100\n(7) Die Gesellschaft f{\\u0252}r Telematik kann f{\\u0252}r Komponenten und Dienste, die die Telematikinfrastruktur nutzen, aber au{\\u0223}erhalb der Telematikinfrastruktur betrieben werden, in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik solche Ma{\\u0223}nahmen zur {\\u0220}berwachung des Betriebs treffen, die erforderlich sind, um die Sicherheit, Verf{\\u0252}gbarkeit und Nutzbarkeit der Telematikinfrastruktur zu gew{\\u0228}hrleisten. Die Gesellschaft f{\\u0252}r Telematik legt hierzu fest, welche n{\\u0228}heren Angaben ihr die Betreiber der Komponenten und Dienste offenzulegen haben, damit die {\\u0220}berwachung durchgef{\\u0252}hrt werden kann. F{\\u0252}r die Erstattung der Kosten des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik gilt Absatz 1a Satz 9 und 10 entsprechend.\\\n\\pard\\sb100\n(8) Die Gesellschaft f{\\u0252}r Telematik legt dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik auf Verlangen die folgenden Unterlagen und Informationen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zulassungen und Best{\\u0228}tigungen nach den Abs{\\u0228}tzen 1a bis 1c und 1e einschlie{\\u0223}lich der zugrunde gelegten Dokumentation,\\\n\\tab 2.\\tab eine Aufstellung der nach den Abs{\\u0228}tzen 6 und 7 getroffenen Ma{\\u0223}nahmen einschlie{\\u0223}lich der festgestellten Sicherheitsm{\\u0228}ngel und Ergebnisse der Ma{\\u0223}nahmen und\\\n\\tab 3.\\tab sonstige f{\\u0252}r die Bewertung der Sicherheit der Telematikinfrastruktur sowie der zugelassenen Dienste und best{\\u0228}tigten Anwendungen erforderlichen Informationen.\\\n\\pard\nErgibt die Bewertung der in Satz 1 genannten Informationen Sicherheitsm{\\u0228}ngel, so kann das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik der Gesellschaft f{\\u0252}r Telematik verbindliche Anweisungen zur Beseitigung der festgestellten Sicherheitsm{\\u0228}ngel erteilen. Die Gesellschaft f{\\u0252}r Telematik ist befugt, Betreibern von zugelassenen Diensten und best{\\u0228}tigten Anwendungen nach den Abs{\\u0228}tzen 1a bis 1c und 1e verbindliche Anweisungen zur Beseitigung festgestellter Sicherheitsm{\\u0228}ngel zu erteilen. Die Kosten der {\\u0220}berpr{\\u0252}fung tragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesellschaft f{\\u0252}r Telematik, sofern das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik auf Grund von Anhaltspunkten t{\\u0228}tig geworden ist, die berechtigte Zweifel an der Sicherheit der Telematikinfrastruktur begr{\\u0252}ndeten,\\\n\\tab 2.\\tab der Betreiber von zugelassenen Diensten und best{\\u0228}tigten Anwendungen nach den Abs{\\u0228}tzen 1a bis 1c und 1e, sofern das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik auf Grund von Anhaltspunkten t{\\u0228}tig geworden ist, die berechtigte Zweifel an der Sicherheit der zugelassenen Dienste und best{\\u0228}tigten Anwendungen begr{\\u0252}ndeten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}