{
  "documentIdentifier" : "BJNR024820988BJNE052303126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen f{\\u0246}rdern mit Leistungen zur Gesundheitsf{\\u0246}rderung in Betrieben (betriebliche Gesundheitsf{\\u0246}rderung) insbesondere den Aufbau und die St{\\u0228}rkung gesundheitsf{\\u0246}rderlicher Strukturen. Hierzu erheben sie unter Beteiligung der Versicherten und der Verantwortlichen f{\\u0252}r den Betrieb sowie der Betriebs{\\u0228}rzte und der Fachkr{\\u0228}fte f{\\u0252}r Arbeitssicherheit die gesundheitliche Situation einschlie{\\u0223}lich ihrer Risiken und Potenziale und entwickeln Vorschl{\\u0228}ge zur Verbesserung der gesundheitlichen Situation sowie zur St{\\u0228}rkung der gesundheitlichen Ressourcen und F{\\u0228}higkeiten und unterst{\\u0252}tzen deren Umsetzung. F{\\u0252}r im Rahmen der Gesundheitsf{\\u0246}rderung in Betrieben erbrachte Leistungen zur individuellen, verhaltensbezogenen Pr{\\u0228}vention gilt {\\u0167} 20 Absatz 5 Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Wahrnehmung von Aufgaben nach Absatz 1 arbeiten die Krankenkassen mit dem zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger sowie mit den f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen Landesbeh{\\u0246}rden zusammen. Sie k{\\u0246}nnen Aufgaben nach Absatz 1 durch andere Krankenkassen, durch ihre Verb{\\u0228}nde oder durch zu diesem Zweck gebildete Arbeitsgemeinschaften (Beauftragte) mit deren Zustimmung wahrnehmen lassen und sollen bei der Aufgabenwahrnehmung mit anderen Krankenkassen zusammenarbeiten. {\\u0167} 88 Abs. 1 Satz 1 und Abs. 2 des Zehnten Buches und {\\u0167} 219 gelten entsprechend.\\\n\\pard\\sb100\n(3) Die Krankenkassen bieten Unternehmen, insbesondere Einrichtungen nach {\\u0167} 107 Absatz 1 und Einrichtungen nach {\\u0167} 71 Absatz 1 und 2 des Elften Buches, unter Nutzung bestehender Strukturen in gemeinsamen regionalen Koordinierungsstellen Beratung und Unterst{\\u0252}tzung an. Die Beratung und Unterst{\\u0252}tzung umfasst insbesondere die Information {\\u0252}ber Leistungen nach Absatz 1 und die Kl{\\u0228}rung, welche Krankenkasse im Einzelfall Leistungen nach Absatz 1 im Betrieb erbringt. {\\u0214}rtliche Unternehmensorganisationen und die f{\\u0252}r die Wahrnehmung der Interessen der Einrichtungen nach {\\u0167} 107 Absatz 1 oder der Einrichtungen nach {\\u0167} 71 Absatz 1 oder 2 des Elften Buches auf Landesebene ma{\\u0223}geblichen Verb{\\u0228}nde sollen an der Beratung beteiligt werden. Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen regeln einheitlich und gemeinsam das N{\\u0228}here {\\u0252}ber die Aufgaben, die Arbeitsweise und die Finanzierung der Koordinierungsstellen sowie {\\u0252}ber die Beteiligung {\\u0246}rtlicher Unternehmensorganisationen und der f{\\u0252}r die Wahrnehmung der Interessen der Einrichtungen nach {\\u0167} 107 Absatz 1 oder der Einrichtungen nach {\\u0167} 71 Absatz 1 oder 2 des Elften Buches auf Landesebene ma{\\u0223}geblichen Verb{\\u0228}nde durch Kooperationsvereinbarungen. Auf die zum Zwecke der Vorbereitung und Umsetzung der Kooperationsvereinbarungen gebildeten Arbeitsgemeinschaften findet {\\u0167} 94 Absatz 1a Satz 2 und 3 des Zehnten Buches keine Anwendung.\\\n\\pard\\sb100\n(4) Unterschreiten die j{\\u0228}hrlichen Ausgaben einer Krankenkasse den Betrag nach {\\u0167} 20 Absatz 6 Satz 2 f{\\u0252}r Leistungen nach Absatz 1, stellt die Krankenkasse die nicht verausgabten Mittel dem Spitzenverband Bund der Krankenkassen zur Verf{\\u0252}gung. Dieser verteilt die Mittel nach einem von ihm festzulegenden Schl{\\u0252}ssel auf die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen, die Kooperationsvereinbarungen mit {\\u0246}rtlichen Unternehmensorganisationen nach Absatz 3 Satz 4 abgeschlossen haben. Die Mittel dienen der Umsetzung der Kooperationsvereinbarungen nach Absatz 3 Satz 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}