{
  "documentIdentifier" : "BJNR024820988BJNE052510126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen und ihre Verb{\\u0228}nde f{\\u0246}rdern Selbsthilfegruppen und -organisationen, die sich die gesundheitliche Pr{\\u0228}vention oder die Rehabilitation von Versicherten bei einer der im Verzeichnis nach Satz 2 aufgef{\\u0252}hrten Krankheiten zum Ziel gesetzt haben, sowie Selbsthilfekontaktstellen im Rahmen der Festlegungen des Absatzes 4. Der Spitzenverband Bund der Krankenkassen beschlie{\\u0223}t ein Verzeichnis der Krankheitsbilder, bei deren gesundheitlicher Pr{\\u0228}vention oder Rehabilitation eine F{\\u0246}rderung zul{\\u0228}ssig ist; sie haben die Kassen{\\u0228}rztliche Bundesvereinigung und die Vertretungen der f{\\u0252}r die Wahrnehmung der Interessen der Selbsthilfe ma{\\u0223}geblichen Spitzenorganisationen zu beteiligen. Selbsthilfekontaktstellen m{\\u0252}ssen f{\\u0252}r eine F{\\u0246}rderung ihrer gesundheitsbezogenen Arbeit themen-, bereichs- und indikationsgruppen{\\u0252}bergreifend t{\\u0228}tig sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkassen und ihre Verb{\\u0228}nde ber{\\u0252}cksichtigen im Rahmen der F{\\u0246}rderung nach Absatz 1 Satz 1 auch solche digitalen Anwendungen, die den Anforderungen an den Datenschutz entsprechen und die Datensicherheit nach dem Stand der Technik gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen beschlie{\\u0223}t Grunds{\\u0228}tze zu den Inhalten der F{\\u0246}rderung der Selbsthilfe und zur Verteilung der F{\\u0246}rdermittel auf die verschiedenen F{\\u0246}rderebenen und F{\\u0246}rderbereiche. Die in Absatz 1 Satz 2 genannten Vertretungen der Selbsthilfe sind zu beteiligen. Die F{\\u0246}rderung kann als Pauschal- und Projektf{\\u0246}rderung erfolgen.\\\n\\pard\\sb100\n(4) Die Ausgaben der Krankenkassen und ihrer Verb{\\u0228}nde f{\\u0252}r die Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 und Absatz 2 sollen insgesamt im Jahr 2016 f{\\u0252}r jeden ihrer Versicherten einen Betrag von 1,05 Euro umfassen; sie sind in den Folgejahren entsprechend der prozentualen Ver{\\u0228}nderung der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Abs. 1 des Vierten Buches anzupassen. F{\\u0252}r die F{\\u0246}rderung auf der Landesebene und in den Regionen sind die Mittel entsprechend dem Wohnort der Versicherten aufzubringen. Mindestens 70 vom Hundert der in Satz 1 bestimmten Mittel sind f{\\u0252}r die kassenart{\\u0252}bergreifende Pauschalf{\\u0246}rderung aufzubringen. {\\u0220}ber die Vergabe der F{\\u0246}rdermittel aus der Pauschalf{\\u0246}rderung beschlie{\\u0223}en die Krankenkassen oder ihre Verb{\\u0228}nde auf den jeweiligen F{\\u0246}rderebenen gemeinsam nach Ma{\\u0223}gabe der in Absatz 3 Satz 1 genannten Grunds{\\u0228}tze und nach Beratung mit den zur Wahrnehmung der Interessen der Selbsthilfe jeweils ma{\\u0223}geblichen Vertretungen von Selbsthilfegruppen, -organisationen und -kontaktstellen. Erreicht eine Krankenkasse den in Satz 1 genannten Betrag der F{\\u0246}rderung in einem Jahr nicht, hat sie die nicht verausgabten F{\\u0246}rdermittel im Folgejahr zus{\\u0228}tzlich f{\\u0252}r die Pauschalf{\\u0246}rderung zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20h Abs. 3 Satz 3: Fr{\\u0252}her Abs. 2 Satz 3 jetzt Abs. 3 Satz 3 gem. Art. 1 Nr. 1a Buchst. c G v. 9.12.2019 I 2562 mWv 19.12.2019, nichtausf{\\u0252}hrbare {\\u0196}nderung d. Art. 1 Nr. 8a Buchst. a G v. 6.5.2019 I 646 mWv 1.1.2020 wurde sinngem{\\u0228}{\\u0223} ausgef{\\u0252}hrt +++) \\\n(+++ {\\u0167} 20h Abs. 4 Satz 3: Fr{\\u0252}her Abs. 3 Satz 3 jetzt Abs. 4 Satz 3 gem. Art. 1 Nr. 1a Buchst. d G v. 9.12.2019 I 2562 mWv 19.12.2019, nichtausf{\\u0252}hrbare  {\\u0196}nderung d. Art. 1 Nr. 8a Buchst. b DBuchst. aa G v. 6.5.2019 I 646 mWv 1.1.2020 wurde sinngem{\\u0228}{\\u0223} ausgef{\\u0252}hrt +++) \\\n(+++ {\\u0167} 20h Abs. 4 Satz 4: Fr{\\u0252}her Abs. 3 Satz 4 jetzt Abs. 4 Satz 4 gem. u. idF d. Art. 1 Nr. 1a Buchst. d DBuchst. bb G v. 9.12.2019 I 2562 mWv 19.12.2019, nichtausf{\\u0252}hrbare {\\u0196}nderung d. Art. 1 Nr. 8a Buchst. b DBuchst. bb G v. 6.5.2019 I 646 mWv 1.1.2020 wurde sinngem{\\u0228}{\\u0223} ausgef{\\u0252}hrt +++) \\\n(+++ {\\u0167} 20h Abs. 4 Satz 5: Fr{\\u0252}her Abs. 3 Satz 5 jetzt Abs. 4 Satz 5 gem. u. idF d. Art. 1 Nr. 1a Buchst. d DBuchst. d G v. 9.12.2019 I 2562 mWv 19.12.2019, nichtausf{\\u0252}hrbare {\\u0196}nderung d. Art. 1 Nr. 8a Buchst. b DBuchst. bb G v. 6.5.2019 I 646 mWv 1.1.2020 wurde sinngem{\\u0228}{\\u0223} ausgef{\\u0252}hrt +++)\\\n}"
}