{
  "documentIdentifier" : "BJNR024820988BJNE052602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Abgabe von Bewertungen zum Stand der wissenschaftlichen Erkenntnis {\\u0252}ber die Anwendung von zugelassenen Arzneimitteln f{\\u0252}r Indikationen und Indikationsbereiche, f{\\u0252}r die sie nach dem Arzneimittelgesetz nicht zugelassen sind, beruft das Bundesministerium f{\\u0252}r Gesundheit Expertengruppen beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte, davon mindestens eine st{\\u0228}ndige Expertengruppe, die fachgebietsbezogen erg{\\u0228}nzt werden kann. Das N{\\u0228}here zur Organisation und Arbeitsweise der Expertengruppen regelt eine Gesch{\\u0228}ftsordnung des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte, die der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit bedarf. Zur Sicherstellung der fachlichen Unabh{\\u0228}ngigkeit der Experten gilt {\\u0167} 139b Absatz 3 Satz 2 entsprechend. Der Gemeinsame Bundesausschuss kann die Expertengruppen mit Bewertungen nach Satz 1 beauftragen; das N{\\u0228}here regelt er in seiner Verfahrensordnung. Bewertungen nach Satz 1 kann auch das Bundesministerium f{\\u0252}r Gesundheit beauftragen. Die Bewertungen werden dem Gemeinsamen Bundesausschuss als Empfehlung zur Beschlussfassung nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 zugeleitet. Bewertungen sollen nur mit Zustimmung der betroffenen pharmazeutischen Unternehmer erstellt werden. Gesonderte Klagen gegen diese Bewertungen sind unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}erhalb des Anwendungsbereichs des Absatzes 1 haben Versicherte Anspruch auf Versorgung mit zugelassenen Arzneimitteln in klinischen Studien, sofern hierdurch eine therapierelevante Verbesserung der Behandlung einer schwerwiegenden Erkrankung im Vergleich zu bestehenden Behandlungsm{\\u0246}glichkeiten zu erwarten ist, damit verbundene Mehrkosten in einem angemessenen Verh{\\u0228}ltnis zum erwarteten medizinischen Zusatznutzen stehen, die Behandlung durch einen Arzt erfolgt, der an der vertrags{\\u0228}rztlichen Versorgung oder an der ambulanten Versorgung nach den {\\u0167}{\\u0167} 116b und 117 teilnimmt, und der Gemeinsame Bundesausschuss der Arzneimittelverordnung nicht widerspricht. Eine Leistungspflicht der Krankenkasse ist ausgeschlossen, sofern das Arzneimittel auf Grund arzneimittelrechtlicher Vorschriften vom pharmazeutischen Unternehmer kostenlos bereitzustellen ist. Der Gemeinsame Bundesausschuss ist mindestens zehn Wochen vor dem Beginn der Arzneimittelverordnung zu informieren; er kann innerhalb von acht Wochen nach Eingang der Mitteilung widersprechen, sofern die Voraussetzungen nach Satz 1 nicht erf{\\u0252}llt sind. Das N{\\u0228}here, auch zu den Nachweisen und Informationspflichten, regelt der Gemeinsame Bundesausschuss in den Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6. Leisten Studien nach Satz 1 f{\\u0252}r die Erweiterung einer Zulassung einen entscheidenden Beitrag, hat der pharmazeutische Unternehmer den Krankenkassen die Verordnungskosten zu erstatten. Dies gilt auch f{\\u0252}r eine Genehmigung f{\\u0252}r das Inverkehrbringen nach europ{\\u0228}ischem Recht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}