{
  "documentIdentifier" : "BJNR024820988BJNE052706124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte mit einer nicht heilbaren, fortschreitenden und weit fortgeschrittenen Erkrankung bei einer zugleich begrenzten Lebenserwartung, die eine besonders aufw{\\u0228}ndige Versorgung ben{\\u0246}tigen, haben Anspruch auf spezialisierte ambulante Palliativversorgung. Die Leistung ist von einem Vertragsarzt oder Krankenhausarzt zu verordnen. Die spezialisierte ambulante Palliativversorgung umfasst {\\u0228}rztliche und pflegerische Leistungen einschlie{\\u0223}lich ihrer Koordination insbesondere zur Schmerztherapie und Symptomkontrolle und zielt darauf ab, die Betreuung der Versicherten nach Satz 1 in der vertrauten Umgebung des h{\\u0228}uslichen oder famili{\\u0228}ren Bereichs zu erm{\\u0246}glichen; hierzu z{\\u0228}hlen beispielsweise Einrichtungen der Eingliederungshilfe f{\\u0252}r behinderte Menschen und der Kinder- und Jugendhilfe. Versicherte in station{\\u0228}ren Hospizen haben einen Anspruch auf die Teilleistung der erforderlichen {\\u0228}rztlichen Versorgung im Rahmen der spezialisierten ambulanten Palliativversorgung. Dies gilt nur, wenn und soweit nicht andere Leistungstr{\\u0228}ger zur Leistung verpflichtet sind. Dabei sind die besonderen Belange von Kindern zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Versicherte in station{\\u0228}ren Pflegeeinrichtungen im Sinne von {\\u0167} 72 Abs. 1 des Elften Buches haben in entsprechender Anwendung des Absatzes 1 einen Anspruch auf spezialisierte Palliativversorgung. Die Vertr{\\u0228}ge nach {\\u0167} 132d Abs. 1 regeln, ob die Leistung nach Absatz 1 durch Vertragspartner der Krankenkassen in der Pflegeeinrichtung oder durch Personal der Pflegeeinrichtung erbracht wird; {\\u0167} 132d Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92 das N{\\u0228}here {\\u0252}ber die Leistungen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die Erkrankungen nach Absatz 1 Satz 1 sowie an den besonderen Versorgungsbedarf der Versicherten,\\\n\\tab 2.\\tab Inhalt und Umfang der spezialisierten ambulanten Palliativversorgung einschlie{\\u0223}lich von deren Verh{\\u0228}ltnis zur ambulanten Versorgung und der Zusammenarbeit der Leistungserbringer mit den bestehenden ambulanten Hospizdiensten und station{\\u0228}ren Hospizen (integrativer Ansatz); die gewachsenen Versorgungsstrukturen sind zu ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab Inhalt und Umfang der Zusammenarbeit des verordnenden Arztes mit dem Leistungserbringer.\\\n\\pard\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit alle drei Jahre {\\u0252}ber die Entwicklung der spezialisierten ambulanten Palliativversorgung und die Umsetzung der dazu erlassenen Richtlinien des Gemeinsamen Bundesausschusses. Er bestimmt zu diesem Zweck die von seinen Mitgliedern zu {\\u0252}bermittelnden statistischen Informationen {\\u0252}ber die geschlossenen Vertr{\\u0228}ge und die erbrachten Leistungen der spezialisierten ambulanten Palliativversorgung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}