{
  "documentIdentifier" : "BJNR153410006BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht vorbehaltlich der {\\u0167}{\\u0167} 34 und 35 dadurch, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kohle im Steuergebiet erstmals an Personen geliefert wird, die die Kohle nicht als Inhaber einer Erlaubnis nach {\\u0167} 31 Abs. 4 oder {\\u0167} 37 Abs. 1 beziehen,\\\n\\tab 2.\\tab Kohle im Steuergebiet durch Inhaber einer Erlaubnis nach {\\u0167} 31 Abs. 4 verwendet wird,\\\n\\tab 3.\\tab selbst gewonnene oder bearbeitete Kohle im Steuergebiet verwendet wird, soweit die Steuer nicht nach Nummer 2 entsteht.\\\n\\pard\nSatz 1 Nr. 2 und 3 gilt nicht, wenn zugleich die Voraussetzungen des {\\u0167} 37 Abs. 1 und 2 vorliegen.\\\n\\pard\\sb100\n(2) Steuerschuldner ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 1 Satz 1 Nr. 1 der Kohlelieferer, wenn dieser im Steuergebiet ans{\\u0228}ssig ist, andernfalls der Empf{\\u0228}nger,\\\n\\tab 2.\\tab im Falle des Absatzes 1 Satz 1 Nr. 2 der Inhaber der Erlaubnis,\\\n\\tab 3.\\tab im Falle des Absatzes 1 Satz 1 Nr. 3 derjenige, der die Kohle verwendet.\\\n\\pard\nWird Kohle zu steuerfreien Zwecken an einen Nichtberechtigten geliefert, ist im Falle der Nummer 1 neben dem Kohlelieferer auch der Nichtberechtigte Steuerschuldner.\\\n\\pard\\sb100\n(3) F{\\u0252}r die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind.\\\n\\pard\\sb100\n(4) Die Kohle gilt als geliefert im Sinne des Absatzes 1 Nr. 1, wenn deren Verbleib bei der Bef{\\u0246}rderung im Steuergebiet nicht festgestellt werden kann. Dies gilt nicht f{\\u0252}r untergegangene Kohle. Schwund steht dem Untergang gleich. Neben dem Steuerschuldner nach Absatz 2 Satz 1 Nr. 1 ist derjenige Steuerschuldner, der die Kohle verwendet. Mehrere Steuerschuldner sind Gesamtschuldner.\\\n}"
}