{
  "documentIdentifier" : "BJNR020710982BJNE022100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Bewilligung der Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses und der {\\u0220}berwachung der darauf beruhenden Bew{\\u0228}hrungsma{\\u0223}nahmen {\\u0252}berwacht das f{\\u0252}r die Entscheidung nach {\\u0167} 90h zust{\\u0228}ndige Gericht w{\\u0228}hrend der Bew{\\u0228}hrungszeit die Lebensf{\\u0252}hrung der verurteilten Person, namentlich die Erf{\\u0252}llung von Auflagen und Weisungen sowie von Anerbieten und Zusagen. Das Gericht trifft alle nachtr{\\u0228}glichen Entscheidungen, die sich auf eine Vollstreckungsaussetzung zur Bew{\\u0228}hrung beziehen, soweit der andere Mitgliedstaat die {\\u0220}berwachung ausgesetzt hat. Wurde die verh{\\u0228}ngte oder zuvor bestimmte freiheitsentziehende Sanktion gem{\\u0228}{\\u0223} {\\u0167} 90h Absatz 5 Satz 1 Nummer 2 in eine nach dem Jugendgerichtsgesetz zul{\\u0228}ssige Sanktion umgewandelt, so richtet sich die Zust{\\u0228}ndigkeit f{\\u0252}r die {\\u0220}berwachung der Lebensf{\\u0252}hrung der verurteilten Person und f{\\u0252}r alle nachtr{\\u0228}glichen Entscheidungen, die sich auf eine Vollstreckungsaussetzung zur Bew{\\u0228}hrung beziehen, nach den Bestimmungen des Jugendgerichtsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Gericht des anderen Mitgliedstaates gegen die verurteilte Person eine oder mehrere der in {\\u0167} 90b Absatz 1 Satz 1 Nummer 6 genannten alternativen Sanktionen verh{\\u0228}ngt und f{\\u0252}r den Fall des Versto{\\u0223}es gegen die alternativen Sanktionen eine freiheitsentziehende Sanktion bestimmt ({\\u0167} 90b Absatz 1 Satz 1 Nummer 2 Buchstabe c), so gilt Absatz 1 mit der Ma{\\u0223}gabe, dass das Gericht die Einhaltung der alternativen Sanktionen {\\u0252}berwacht und gegebenenfalls gegen die verurteilte Person die zuvor bestimmte freiheitsentziehende Sanktion verh{\\u0228}ngt, wenn es entsprechend den {\\u0167}{\\u0167} 56f und 67g des Strafgesetzbuchs oder entsprechend {\\u0167} 26 des Jugendgerichtsgesetzes die Aussetzung der Vollstreckung einer freiheitsentziehenden Sanktion widerrufen w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Das Gericht belehrt die verurteilte Person {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bedeutung der Aussetzung der Strafe oder Ma{\\u0223}regel zur Bew{\\u0228}hrung, {\\u0252}ber die Bedeutung der alternativen Sanktionen oder der F{\\u0252}hrungsaufsicht,\\\n\\tab 2.\\tab die Dauer der Bew{\\u0228}hrungszeit oder F{\\u0252}hrungsaufsicht,\\\n\\tab 3.\\tab die Bew{\\u0228}hrungsma{\\u0223}nahmen und\\\n\\tab 4.\\tab die M{\\u0246}glichkeit, die Aussetzung zu widerrufen oder die zuvor bestimmte freiheitsentziehende Sanktion zu verh{\\u0228}ngen.\\\n\\pard\nHat das Gericht Auflagen und Weisungen nach {\\u0167} 90h Absatz 7 in Weisungen nach {\\u0167} 68b Absatz 1 des Strafgesetzbuchs umgewandelt, so belehrt das Gericht die verurteilte Person auch {\\u0252}ber die M{\\u0246}glichkeit einer Bestrafung nach {\\u0167} 145a des Strafgesetzbuchs. Der Vorsitzende kann einen beauftragten oder ersuchten Richter mit der Belehrung betrauen.\\\n\\pard\\sb100\n(4) In Abweichung von {\\u0167} 57 Absatz 6 ist, nachdem mit der {\\u0220}berwachung der Bew{\\u0228}hrungsma{\\u0223}nahmen oder alternativen Sanktionen in der Bundesrepublik Deutschland begonnen worden ist, von der Vollstreckung und {\\u0220}berwachung nur abzusehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zust{\\u0228}ndige Stelle des anderen Mitgliedstaates mitteilt, dass die Voraussetzungen f{\\u0252}r die Vollstreckung und {\\u0220}berwachung auf Grund eines Wiederaufnahmeverfahrens, einer Amnestie oder einer Gnadenentscheidung entfallen sind oder\\\n\\tab 2.\\tab die verurteilte Person aus der Bundesrepublik Deutschland geflohen ist.\\\n\\pard\nVon der Vollstreckung und {\\u0220}berwachung kann ferner abgesehen werden, wenn die verurteilte Person keinen rechtm{\\u0228}{\\u0223}igen gew{\\u0246}hnlichen Aufenthalt in der Bundesrepublik Deutschland mehr hat oder der andere Mitgliedstaat ein Strafverfahren in anderer Sache gegen die verurteilte Person f{\\u0252}hrt und um ein Absehen von der Vollstreckung und {\\u0220}berwachung ersucht hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}