{
  "documentIdentifier" : "BJNR020710982BJNE022400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das nach {\\u0167} 71 Absatz 4 Satz 2 und 3 zust{\\u0228}ndige Oberlandesgericht entscheidet auf Antrag der verurteilten Person nach {\\u0167} 90l Absatz 5 Satz 3 durch Beschluss. Die Vollstreckungsbeh{\\u0246}rde bereitet die Entscheidung vor. {\\u0167} 13 Absatz 1 Satz 2, {\\u0167} 30 Absatz 2 Satz 2 und 4, Absatz 3, {\\u0167} 31 Absatz 1 und 4 sowie die {\\u0167}{\\u0167} 33, 42 und 53 gelten entsprechend. Befindet sich die verurteilte Person im Geltungsbereich dieses Gesetzes, so gelten auch {\\u0167} 30 Absatz 2 Satz 1 sowie {\\u0167} 31 Absatz 2 und 3 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Sind die Vorschriften {\\u0252}ber den Antrag auf gerichtliche Entscheidung durch die verurteilte Person nach {\\u0167} 90l Absatz 5 Satz 3 und 4 nicht beachtet, so verwirft das Gericht den Antrag als unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Antrag der verurteilten Person auf gerichtliche Entscheidung wird durch Beschluss als unbegr{\\u0252}ndet zur{\\u0252}ckgewiesen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es nach Ma{\\u0223}gabe des Rahmenbeschlusses Bew{\\u0228}hrungs{\\u0252}berwachung und gem{\\u0228}{\\u0223} {\\u0167} 90l Absatz 1 unzul{\\u0228}ssig ist, die Vollstreckung eines im Geltungsbereich dieses Gesetzes ergangenen Erkenntnisses und die {\\u0220}berwachung der darauf beruhenden Auflagen und Weisungen an einen anderen Mitgliedstaat zu {\\u0252}bertragen, oder\\\n\\tab 2.\\tab die Vollstreckungsbeh{\\u0246}rde ihr Ermessen nach {\\u0167} 90l Absatz 1 Satz 1 und Absatz 4 fehlerfrei ausge{\\u0252}bt hat.\\\n\\pard\n\\pard\\sb100\n(4) Soweit der Antrag der verurteilten Person auf gerichtliche Entscheidung zul{\\u0228}ssig und begr{\\u0252}ndet und eine andere als die von der Vollstreckungsbeh{\\u0246}rde getroffene Ermessensentscheidung nicht gerechtfertigt ist, erkl{\\u0228}rt das Gericht die Vollstreckung der freiheitsentziehenden Sanktion nach {\\u0167} 90l Absatz 1 Satz 1 Nummer 1 und die {\\u0220}berwachung der Auflagen und Weisungen nach {\\u0167} 90l Absatz 1 Satz 1 Nummer 2 in dem anderen Mitgliedstaat f{\\u0252}r zul{\\u0228}ssig. Kommt jedoch eine andere Ermessensentscheidung in Betracht, hebt das Gericht die Entscheidung der Vollstreckungsbeh{\\u0246}rde auf und reicht ihr die Akten zur erneuten Ermessensaus{\\u0252}bung unter Beachtung der Rechtsauffassung des Gerichts zur{\\u0252}ck.\\\n\\pard\\sb100\n(5) Die Vollstreckungsbeh{\\u0246}rde bewilligt die Vollstreckung und die {\\u0220}berwachung in dem anderen Mitgliedstaat nach Ma{\\u0223}gabe der rechtskr{\\u0228}ftigen gerichtlichen Entscheidung. Die Bewilligungsentscheidung ist unanfechtbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}