{
  "documentIdentifier" : "BJNR020710982BJNE022900311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistung der Rechtshilfe ist nicht zul{\\u0228}ssig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie im Gesetz besonders bezeichnete Straftaten oder Straftaten von einer bestimmten Erheblichkeit voraussetzt und die dem Ersuchen zugrunde liegende Tat diese Voraussetzung auch bei gegebenenfalls sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts nicht erf{\\u0252}llt oder\\\n\\tab 2.\\tab soweit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zeugnis- oder Auskunftsverweigerungsrechte, insbesondere nach den {\\u0167}{\\u0167} 52, 53 oder 55 der Strafprozessordnung, oder hierauf Bezug nehmende Vorschriften entgegenstehen oder\\\n\\tab b)\\tab eine der in {\\u0167} 77 Absatz 2 genannten Vorschriften oder die {\\u0167}{\\u0167} 18 bis 20 des Gerichtsverfassungsgesetzes eingreifen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Ein Ersuchen in Steuer-, Abgaben-, Zoll- oder W{\\u0228}hrungsangelegenheiten ist auch zul{\\u0228}ssig, wenn das deutsche Recht keine gleichartigen Steuer-, Abgaben-, Zoll- oder W{\\u0228}hrungsbestimmungen enth{\\u0228}lt wie das Recht des ersuchenden Mitgliedstaates.\\\n\\pard\\sb100\n(3) {\\u0167} 73 Satz 2 gilt mit der Ma{\\u0223}gabe, dass die Leistung der Rechtshilfe nicht zul{\\u0228}ssig ist, wenn berechtigte Gr{\\u0252}nde f{\\u0252}r die Annahme bestehen, dass die Erledigung des Ersuchens mit den Verpflichtungen der Bundesrepublik Deutschland nach Artikel 6 des Vertrags {\\u0252}ber die Europ{\\u0228}ische Union und der Charta der Grundrechte der Europ{\\u0228}ischen Union unvereinbar w{\\u0228}re.\\\n\\pard\\sb100\n(4) {\\u0167} 66 Absatz 2 Nummer 1 und {\\u0167} 67 Absatz 1 und 2 gelten mit der Ma{\\u0223}gabe, dass die beiderseitige Strafbarkeit nicht zu pr{\\u0252}fen ist, wenn die dem Ersuchen zugrunde liegende Tat nach dem Recht des ersuchenden Mitgliedstaates einer der in Anhang D der Richtlinie Europ{\\u0228}ische Ermittlungsanordnung aufgef{\\u0252}hrten Deliktsgruppen zugeh{\\u0246}rig ist und mit einer Freiheitsstrafe oder einer freiheitsentziehenden Ma{\\u0223}regel der Besserung und Sicherung im H{\\u0246}chstma{\\u0223} von mindestens drei Jahren bedroht ist.\\\n\\pard\\sb100\n(5) Ist die Leistung der Rechtshilfe nicht zul{\\u0228}ssig, ist die zust{\\u0228}ndige Stelle des ersuchenden Mitgliedstaates unverz{\\u0252}glich zu unterrichten. Die Unterrichtung erfolgt in einer Form, die einen schriftlichen Nachweis erm{\\u0246}glicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}