{
  "documentIdentifier" : "BJNR198110013BJNE025800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verlangt der Anleger, dass ihm gegen R{\\u0252}ckgabe des Anteils sein Anteil am Immobilien-Sonderverm{\\u0246}gen ausgezahlt wird, so hat die AIF-Kapitalverwaltungsgesellschaft die R{\\u0252}cknahme der Anteile zu verweigern und auszusetzen, wenn die Bankguthaben und der Erl{\\u0246}s der nach {\\u0167} 253 Absatz 1 angelegten Mittel zur Zahlung des R{\\u0252}cknahmepreises und zur Sicherstellung einer ordnungsgem{\\u0228}{\\u0223}en laufenden Bewirtschaftung nicht ausreichen oder nicht sogleich zur Verf{\\u0252}gung stehen. Zur Beschaffung der f{\\u0252}r die R{\\u0252}cknahme der Anteile notwendigen Mittel hat die AIF-Kapitalverwaltungsgesellschaft Verm{\\u0246}gensgegenst{\\u0228}nde des Sonderverm{\\u0246}gens zu angemessenen Bedingungen zu ver{\\u0228}u{\\u0223}ern.\\\n\\pard\n\\pard\\sb100\n(2) Reichen die liquiden Mittel gem{\\u0228}{\\u0223} {\\u0167} 253 Absatz 1 zw{\\u0246}lf Monate nach der Aussetzung der R{\\u0252}cknahme gem{\\u0228}{\\u0223} Absatz 1 Satz 1 nicht aus, so hat die AIF-Kapitalverwaltungsgesellschaft die R{\\u0252}cknahme weiterhin zu verweigern und durch Ver{\\u0228}u{\\u0223}erung von Verm{\\u0246}gensgegenst{\\u0228}nden des Sonderverm{\\u0246}gens weitere liquide Mittel zu beschaffen. Der Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s kann abweichend von {\\u0167} 260 Absatz 1 Satz 1 den dort genannten Wert um bis zu 10 Prozent unterschreiten.\\\n\\pard\\sb100\n(3) Reichen die liquiden Mittel gem{\\u0228}{\\u0223} {\\u0167} 253 Absatz 1 auch 24 Monate nach der Aussetzung der R{\\u0252}cknahme gem{\\u0228}{\\u0223} Absatz 1 Satz 1 nicht aus, hat die AIF-Kapitalverwaltungsgesellschaft die R{\\u0252}cknahme der Anteile weiterhin zu verweigern und durch Ver{\\u0228}u{\\u0223}erung von Verm{\\u0246}gensgegenst{\\u0228}nden des Sonderverm{\\u0246}gens weitere liquide Mittel zu beschaffen. Der Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s kann abweichend von {\\u0167} 260 Absatz 1 Satz 1 den dort genannten Wert um bis zu 20 Prozent unterschreiten. 36 Monate nach der Aussetzung der R{\\u0252}cknahme gem{\\u0228}{\\u0223} Absatz 1 Satz 1 kann jeder Anleger verlangen, dass ihm gegen R{\\u0252}ckgabe des Anteils sein Anteil am Sonderverm{\\u0246}gen aus diesem ausgezahlt wird.\\\n\\pard\\sb100\n(4) Reichen auch 36 Monate nach der Aussetzung der R{\\u0252}cknahme die Bankguthaben und die liquiden Mittel nicht aus, so erlischt das Recht der AIF-Kapitalverwaltungsgesellschaft, dieses Immobilien-Sonderverm{\\u0246}gen zu verwalten; dies gilt auch, wenn eine AIF-Kapitalverwaltungsgesellschaft zum dritten Mal binnen f{\\u0252}nf Jahren die R{\\u0252}cknahme von Anteilen aussetzt. Ein erneuter Fristlauf nach den Abs{\\u0228}tzen 1 bis 3 kommt nicht in Betracht, wenn die AIF-Kapitalverwaltungsgesellschaft die Anteilr{\\u0252}cknahme binnen drei Monaten erneut aussetzt oder wenn sie, falls die Anlagebedingungen nicht mehr als vier R{\\u0252}ckgabetermine im Jahr vorsehen, die Anteilr{\\u0252}cknahme nur zu einem R{\\u0252}cknahmetermin wieder aufgenommen hatte, aber zum darauf folgenden R{\\u0252}cknahmetermin die Anteilr{\\u0252}cknahme erneut unter Berufung auf Absatz 1 Satz 1 verweigert.\\\n}"
}