{
  "documentIdentifier" : "BJNR013010961BJNE019302140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerberatungsgesellschaften, die am 16. Juni 1989 anerkannt sind, bleiben anerkannt. Dies gilt auch, wenn die Gesellschaft zur {\\u0220}bernahme der Mandanten einer Einrichtung gem{\\u0228}{\\u0223} {\\u0167} 4 Nr. 3, 7 und 8 gegr{\\u0252}ndet wurde oder sp{\\u0228}ter die Mandanten einer solchen Einrichtung {\\u0252}bernommen hat. Ver{\\u0228}ndert sich nach dem 31. Dezember 1990 der Bestand der Gesellschafter oder das Verh{\\u0228}ltnis ihrer Beteiligungen oder Stimmrechte durch Rechtsgesch{\\u0228}ft oder Erbfall und geht der Anteil oder das Stimmrecht nicht auf einen Gesellschafter {\\u0252}ber, der die Voraussetzungen des {\\u0167} 50a Abs. 1 Nr. 1 oder Abs. 2 Satz 2 erf{\\u0252}llt, so hat die zust{\\u0228}ndige Steuerberaterkammer nach {\\u0167} 55 Abs. 2 und 3 zu verfahren. Sie kann vom Widerruf der Anerkennung absehen, wenn Anteile von einer K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts im Zusammenhang mit der {\\u0220}berragung von Aufgaben auf eine andere K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts {\\u0252}bergehen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 3 und 4 gilt auch f{\\u0252}r unmittelbar oder mittelbar an Steuerberatungsgesellschaften beteiligte Gesellschaften, wenn sie nicht die Kapitalbindungsvorschriften des {\\u0167} 50 Abs. 1 Nr. 1 oder Abs. 2 Satz 2 dieses Gesetzes oder des {\\u0167} 28 Abs. 4 der Wirtschaftspr{\\u0252}ferordnung erf{\\u0252}llen. Auf Antrag kann auf Grund einer von der zust{\\u0228}ndigen Steuerberaterkammer erteilten Ausnahmegenehmigung von der Anwendung des Satzes 1 abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Bestand der Gesellschafter einer beteiligten Gesellschaft und das Verh{\\u0228}ltnis ihrer Beteiligungen oder Stimmrechte dadurch {\\u0228}ndert, dass ein Gesellschafter aus der beteiligten Gesellschaft ausscheidet und infolgedessen sein Anteil oder Stimmrecht auf einen Gesellschafter {\\u0252}bergeht, der vor dem 19. Mai 1994 Gesellschafter der beteiligten Gesellschaft war, und die beteiligte Gesellschaft, bei der die {\\u0196}nderung eintritt, vor der {\\u0196}nderung von Berufsvertretungen desselben Berufs gebildet wurde, oder\\\n\\tab 2.\\tab sich der Bestand der Gesellschafter einer beteiligten Gesellschaft und das Verh{\\u0228}ltnis ihrer Beteiligungen oder Stimmrechte in den vorangegangenen Jahren jeweils nur geringf{\\u0252}gig ge{\\u0228}ndert hat, oder\\\n\\tab 3.\\tab sich der Bestand der Gesellschafter einer beteiligten Gesellschaft und das Verh{\\u0228}ltnis ihrer Beteiligungen oder Stimmrechte {\\u0228}ndert und dies auf einen Strukturwandel im landwirtschaftlichen Bereich zur{\\u0252}ckzuf{\\u0252}hren ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 154 Abs. 2 Satz 2 Nr. 2: Zur Anwendung vgl. {\\u0167} 157b +++)\\\n}"
}