{
  "documentIdentifier" : "BJNR234800007BJNE006004125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Fall der Festlegung eines Sperrbezirks nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 1 darf oder d{\\u0252}rfen abweichend von {\\u0167} 56 Absatz 1 Satz 1 Nummer 3 verbracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab frisches Fleisch von Gefl{\\u0252}gel und Federwild, das nach Ma{\\u0223}gabe der Anh{\\u0228}nge II und III Abschnitt II und III der Verordnung (EG) Nr. 853\/2004 gewonnen und gekennzeichnet sowie nach Ma{\\u0223}gabe des Anhangs I Abschnitt I, II, III und IV Kapitel V und VIII der Verordnung (EG) Nr. 854\/2004 {\\u0252}berwacht worden ist,\\\n\\tab 2.\\tab Hackfleisch, Separatorenfleisch, Fleischerzeugnisse und Fleischzubereitungen, das oder die frisches Fleisch nach Nummer 1 enth{\\u0228}lt oder enthalten und das oder die nach Ma{\\u0223}gabe des Anhangs III Abschnitt V und VI der Verordnung (EG) Nr. 853\/2004 erzeugt worden ist oder sind,\\\n\\tab 3.\\tab frisches Fleisch von Gefl{\\u0252}gel und Federwild sowie Hackfleisch, Separatorenfleisch, Fleischerzeugnisse und Fleischzubereitungen, das oder die solches frisches Fleisch enth{\\u0228}lt oder enthalten, soweit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das frische Fleisch mit einem Genusstauglichkeitskennzeichen nach Anhang II der Richtlinie 2002\/99\/EG oder mit einem alternativen Kennzeichen nach der Entscheidung 2007\/118\/EG versehen ist und\\\n\\tab b)\\tab sichergestellt ist, dass das frische Fleisch \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab getrennt von frischem Fleisch gewonnen, zubereitet, gelagert und transportiert wird, das f{\\u0252}r einen anderen Mitgliedstaat oder ein Drittland bestimmt ist, und\\\n\\tab bb)\\tab nicht f{\\u0252}r Fleischerzeugnisse oder Fleischzubereitungen verwendet wird, die f{\\u0252}r einen anderen Mitgliedstaat oder ein Drittland bestimmt sind, es sei denn, das frische Fleisch ist nach Ma{\\u0223}gabe des Anhangs III Tabelle 1 Buchstabe a, b oder c der Richtlinie 2002\/99\/EG behandelt worden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab frisches Fleisch, Hackfleisch und Separatorenfleisch, das von au{\\u0223}erhalb des Sperrbezirks stammt und in einem Betrieb im Sperrbezirk verarbeitet wird, sowie Fleischzubereitungen und Fleischerzeugnisse, die solches Fleisch enthalten,\\\n\\tab 5.\\tab frisches Fleisch, Hackfleisch, Separatorenfleisch, Fleischerzeugnisse oder Fleischzubereitungen, das oder die im Einzelhandel an Endverbraucher im Sinne des Artikels 3 Nummer 18 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. EG Nr. L 31 S. 1) in der jeweils geltenden Fassung abgegeben wird oder werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}