{
  "documentIdentifier" : "BJNR198600008BJNE001101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Vereinbarung {\\u0252}ber die Leistung einer Verm{\\u0246}genseinlage durch den Fonds als stiller Gesellschafter in ein Unternehmen ist kein Unternehmensvertrag nach {\\u0167} 291 oder {\\u0167} 292 des Aktiengesetzes. Sie bedarf insbesondere nicht der Zustimmung der Hauptversammlung oder der Eintragung in das Handelsregister. Die vorstehenden S{\\u0228}tze gelten entsprechend, wenn sich im Rahmen einer Rekapitalisierung nach {\\u0167} 7 oder {\\u0167} 22 des Stabilisierungsfondsgesetzes neben dem Fonds auch Dritte als stille Gesellschafter an dem Unternehmen beteiligen oder die stille Beteiligung nach Gew{\\u0228}hrung der Einlage ganz oder in Teilen an Dritte {\\u0252}bertragen wird.\\\n\\pard\n\\pard\\sb100\n(2) In der Vereinbarung kann auch ein Umtausch oder Bezugsrecht auf Aktien einger{\\u0228}umt werden. Das Bezugsrecht der Aktion{\\u0228}re ist im Falle einer Wandlung ausgeschlossen. Ein Umtausch- oder Bezugsrecht bedarf der Zustimmung oder Erm{\\u0228}chtigung der Hauptversammlung mit einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die H{\\u0228}lfte des gezeichneten Kapitals vertreten ist.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r nachtr{\\u0228}gliche {\\u0196}nderungen oder Erg{\\u0228}nzungen und die Aufhebung einer Vereinbarung {\\u0252}ber stille Beteiligungen des Fonds an einem von ihm gest{\\u0252}tzten Unternehmen des Finanzsektors oder einer Vereinbarung {\\u0252}ber stille Beteiligungen von Dritten an dem Unternehmen, die nach Absatz 1 abgeschlossen wurde.\\\n\\pard\\sb100\n(4) Die vorzeitige R{\\u0252}ckgew{\\u0228}hr einer Verm{\\u0246}genseinlage des Fonds oder einvernehmliche Aufhebung einer stillen Gesellschaft nach Absatz 1 gilt nicht als R{\\u0252}ckgew{\\u0228}hr von Einlagen im Sinne des {\\u0167} 57 des Aktiengesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}