{
  "documentIdentifier" : "BJNR001270871BJNE014705123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Unterbringung in einer Anstalt nach den {\\u0167}{\\u0167} 63 und 64 neben einer Freiheitsstrafe angeordnet, so wird die Ma{\\u0223}regel vor der Strafe vollzogen.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht bestimmt jedoch, da{\\u0223} die Strafe oder ein Teil der Strafe vor der Ma{\\u0223}regel zu vollziehen ist, wenn der Zweck der Ma{\\u0223}regel dadurch leichter erreicht wird. Bei Anordnung der Unterbringung in einer Entziehungsanstalt neben einer zeitigen Freiheitsstrafe von {\\u0252}ber drei Jahren soll das Gericht bestimmen, dass ein Teil der Strafe vor der Ma{\\u0223}regel zu vollziehen ist. Dieser Teil der Strafe ist so zu bemessen, dass nach seiner Vollziehung und einer anschlie{\\u0223}enden Unterbringung eine Entscheidung nach Absatz 5 Satz 1 m{\\u0246}glich ist. Das Gericht soll ferner bestimmen, dass die Strafe vor der Ma{\\u0223}regel zu vollziehen ist, wenn die verurteilte Person vollziehbar zur Ausreise verpflichtet und zu erwarten ist, dass ihr Aufenthalt im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes w{\\u0228}hrend oder unmittelbar nach Verb{\\u0252}{\\u0223}ung der Strafe beendet wird.\\\n\\pard\\sb100\n(3) Das Gericht kann eine Anordnung nach Absatz 2 Satz 1 oder Satz 2 nachtr{\\u0228}glich treffen, {\\u0228}ndern oder aufheben, wenn Umst{\\u0228}nde in der Person des Verurteilten es angezeigt erscheinen lassen. Eine Anordnung nach Absatz 2 Satz 4 kann das Gericht auch nachtr{\\u0228}glich treffen. Hat es eine Anordnung nach Absatz 2 Satz 4 getroffen, so hebt es diese auf, wenn eine Beendigung des Aufenthalts der verurteilten Person im r{\\u0228}umlichen Geltungsbereich dieses Gesetzes w{\\u0228}hrend oder unmittelbar nach Verb{\\u0252}{\\u0223}ung der Strafe nicht mehr zu erwarten ist.\\\n\\pard\\sb100\n(4) Wird die Ma{\\u0223}regel ganz oder zum Teil vor der Strafe vollzogen, so wird die Zeit des Vollzugs der Ma{\\u0223}regel auf die Strafe angerechnet, bis zwei Drittel der Strafe erledigt sind.\\\n\\pard\\sb100\n(5) Wird die Ma{\\u0223}regel vor der Strafe oder vor einem Rest der Strafe vollzogen, so kann das Gericht die Vollstreckung des Strafrestes unter den Voraussetzungen des {\\u0167} 57 Abs. 1 Satz 1 Nr. 2 und 3 zur Bew{\\u0228}hrung aussetzen, wenn die H{\\u0228}lfte der Strafe erledigt ist. Wird der Strafrest nicht ausgesetzt, so wird der Vollzug der Ma{\\u0223}regel fortgesetzt; das Gericht kann jedoch den Vollzug der Strafe anordnen, wenn Umst{\\u0228}nde in der Person des Verurteilten es angezeigt erscheinen lassen.\\\n\\pard\\sb100\n(6) Das Gericht bestimmt, dass eine Anrechnung nach Absatz 4 auch auf eine verfahrensfremde Strafe erfolgt, wenn deren Vollzug f{\\u0252}r die verurteilte Person eine unbillige H{\\u0228}rte w{\\u0228}re. Bei dieser Entscheidung sind insbesondere das Verh{\\u0228}ltnis der Dauer des bisherigen Freiheitsentzugs zur Dauer der verh{\\u0228}ngten Strafen, der erzielte Therapieerfolg und seine konkrete Gef{\\u0228}hrdung sowie das Verhalten der verurteilten Person im Vollstreckungsverfahren zu ber{\\u0252}cksichtigen. Die Anrechnung ist in der Regel ausgeschlossen, wenn die der verfahrensfremden Strafe zugrunde liegende Tat nach der Anordnung der Ma{\\u0223}regel begangen worden ist. Absatz 5 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\pard\\sb100\n{\\u0167} 67 Abs. 4: Fr{\\u0252}herer Satz 2 aufgeh. durch Art. 1 Nr. 2 Buchst. c G v. 16.7.2007 I 1327 mWv 20.7.2007; nach Ma{\\u0223}gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 27.3.2012 I 1021 (2 BvR 2258\/09). Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 8.7.2016 I 1610 mWv 1.8.2016\\\n}"
}