{
  "documentIdentifier" : "BJNR001270871BJNE014804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Unterbringung in einem psychiatrischen Krankenhaus oder einer Entziehungsanstalt angeordnet worden, so kann das Gericht die untergebrachte Person nachtr{\\u0228}glich in den Vollzug der anderen Ma{\\u0223}regel {\\u0252}berweisen, wenn ihre Resozialisierung dadurch besser gef{\\u0246}rdert werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Unter den Voraussetzungen des Absatzes 1 kann das Gericht nachtr{\\u0228}glich auch eine Person, gegen die Sicherungsverwahrung angeordnet worden ist, in den Vollzug einer der in Absatz 1 genannten Ma{\\u0223}regeln {\\u0252}berweisen. Die M{\\u0246}glichkeit einer nachtr{\\u0228}glichen {\\u0220}berweisung besteht, wenn die Voraussetzungen des Absatzes 1 vorliegen und die {\\u0220}berweisung zur Durchf{\\u0252}hrung einer Heilbehandlung oder Entziehungskur angezeigt ist, auch bei einer Person, die sich noch im Strafvollzug befindet und deren Unterbringung in der Sicherungsverwahrung angeordnet oder vorbehalten worden ist.\\\n\\pard\\sb100\n(3) Das Gericht kann eine Entscheidung nach den Abs{\\u0228}tzen 1 und 2 {\\u0228}ndern oder aufheben, wenn sich nachtr{\\u0228}glich ergibt, dass die Resozialisierung der untergebrachten Person dadurch besser gef{\\u0246}rdert werden kann. Eine Entscheidung nach Absatz 2 kann das Gericht ferner aufheben, wenn sich nachtr{\\u0228}glich ergibt, dass mit dem Vollzug der in Absatz 1 genannten Ma{\\u0223}regeln kein Erfolg erzielt werden kann.\\\n\\pard\\sb100\n(4) Die Fristen f{\\u0252}r die Dauer der Unterbringung und die {\\u0220}berpr{\\u0252}fung richten sich nach den Vorschriften, die f{\\u0252}r die im Urteil angeordnete Unterbringung gelten. Im Falle des Absatzes 2 Satz 2 hat das Gericht bis zum Beginn der Vollstreckung der Unterbringung jeweils sp{\\u0228}testens vor Ablauf eines Jahres zu pr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r eine Entscheidung nach Absatz 3 Satz 2 vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}