{
  "documentIdentifier" : "BJNR427000013BJNE000402118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verg{\\u0252}tung im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab s{\\u0228}mtliche finanziellen Leistungen, gleich welcher Art, einschlie{\\u0223}lich der Leistungen zur Altersversorgung,\\\n\\tab 2.\\tab s{\\u0228}mtliche Sachbez{\\u0252}ge, gleich welcher Art, einschlie{\\u0223}lich der Leistungen zur Altersversorgung, und\\\n\\tab 3.\\tab s{\\u0228}mtliche Leistungen von Dritten,\\\n\\pard\ndie ein Mitarbeiter oder eine Mitarbeiterin im Hinblick auf seine oder ihre berufliche T{\\u0228}tigkeit f{\\u0252}r das Institut erh{\\u0228}lt. Sachbez{\\u0252}ge gem{\\u0228}{\\u0223} Satz 1 Nummer 2, die nach dem Einkommensteuergesetz nicht als Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit anzusehen sind oder gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 2 Satz 11 des Einkommensteuergesetzes au{\\u0223}er Ansatz bleiben, m{\\u0252}ssen nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(2) Verg{\\u0252}tungssysteme im Sinne dieser Verordnung sind die institutsinternen Regelungen zur Verg{\\u0252}tung sowie deren tats{\\u0228}chliche Umsetzung und Anwendung durch das Institut.\\\n\\pard\\sb100\n(3) Variable Verg{\\u0252}tung im Sinne dieser Verordnung ist der Teil der Verg{\\u0252}tung, der nicht fix gem{\\u0228}{\\u0223} Absatz 6 ist. Ist eine eindeutige Zuordnung eines Verg{\\u0252}tungsbestandteils zur fixen Verg{\\u0252}tung gem{\\u0228}{\\u0223} Absatz 6 nicht m{\\u0246}glich, gilt dieser Bestandteil als variable Verg{\\u0252}tung.\\\n\\pard\\sb100\n(4) Zus{\\u0228}tzliche Leistungen zur Altersversorgung im Sinne dieser Verordnung sind die Teile der variablen Verg{\\u0252}tung, deren Gew{\\u0228}hrung einem Mitarbeiter oder einer Mitarbeiterin vom Institut nach dessen Ermessen als Altersversorgung zugesagt werden.\\\n\\pard\\sb100\n(5) Abfindungen sind Verg{\\u0252}tungen, die ein Mitarbeiter oder eine Mitarbeiterin im Zusammenhang mit der vorzeitigen Beendigung des Arbeits-, Gesch{\\u0228}ftsbesorgungs- oder Dienstverh{\\u0228}ltnisses erh{\\u0228}lt.\\\n\\pard\\sb100\n(6) Fixe Verg{\\u0252}tung im Sinne dieser Verordnung ist der Teil der Verg{\\u0252}tung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dessen Gew{\\u0228}hrung und H{\\u0246}he keinem Ermessen unterliegt,\\\n\\tab 2.\\tab dessen Gew{\\u0228}hrung und H{\\u0246}he dem Mitarbeiter oder der Mitarbeiterin keine Anreize f{\\u0252}r eine Risiko{\\u0252}bernahme bieten,\\\n\\tab 3.\\tab bei dem die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung und H{\\u0246}he vorher festgelegt wurden,\\\n\\tab 4.\\tab bei dem die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung und H{\\u0246}he transparent f{\\u0252}r den Mitarbeiter oder die Mitarbeiterin sind,\\\n\\tab 5.\\tab dessen Gew{\\u0228}hrung und H{\\u0246}he dauerhaft sind,\\\n\\tab 6.\\tab der nicht einseitig vom Institut verringert, ausgesetzt oder aufgehoben werden kann und\\\n\\tab 7.\\tab der nicht leistungsabh{\\u0228}ngig oder sonst vom Eintritt zuvor vereinbarter Bedingungen abh{\\u0228}ngig ausgestaltet ist.\\\n\\pard\nAls fixe Verg{\\u0252}tung gelten auch finanzielle Leistungen oder Sachbez{\\u0252}ge, die auf einer zuvor festgelegten allgemeinen, ermessensunabh{\\u0228}ngigen und institutsweiten Regelung beruhen, die nicht leistungsabh{\\u0228}ngig sind, keine Anreize f{\\u0252}r eine Risiko{\\u0252}bernahme bieten und entweder einen Gro{\\u0223}teil der Mitarbeiter und Mitarbeiterinnen oder Mitarbeiter und Mitarbeiterinnen, die vorab festgelegte Kriterien erf{\\u0252}llen, beg{\\u0252}nstigen, sowie Zahlungen in Erf{\\u0252}llung gesetzlicher Verpflichtungen. Abweichend von Satz 1 Nummer 5 gelten bei Erf{\\u0252}llung der zus{\\u0228}tzlichen Voraussetzungen gem{\\u0228}{\\u0223} Satz 4 auch Zulagen als fixe Verg{\\u0252}tung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an ins Ausland entsandte Mitarbeiter und Mitarbeiterinnen f{\\u0252}r die Dauer ihres Auslandsaufenthalts entweder im Hinblick auf die dortigen Lebenshaltungskosten sowie die dortige Steuerlast gezahlt werden oder um die vertraglich vereinbarte fixe Verg{\\u0252}tung gem{\\u0228}{\\u0223} Satz 1 an das f{\\u0252}r eine vergleichbare T{\\u0228}tigkeit im jeweiligen Markt {\\u0252}bliche Verg{\\u0252}tungsniveau anzupassen (Auslandszulage) oder\\\n\\tab 2.\\tab an Mitarbeiter und Mitarbeiterinnen im Hinblick auf eine vor{\\u0252}bergehend {\\u0252}bernommene anspruchsvollere Aufgabe, Funktion oder organisatorische Verantwortung gezahlt werden (Funktionszulage).\\\n\\pard\nDie Zulagen gem{\\u0228}{\\u0223} Satz 3 m{\\u0252}ssen folgende zus{\\u0228}tzliche Voraussetzungen erf{\\u0252}llen, um als fixe Verg{\\u0252}tung zu gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Zulage wird aufgrund einer einheitlichen institutsweiten Regelung in vergleichbaren F{\\u0228}llen ermessensunabh{\\u0228}ngig an alle betroffenen Mitarbeiter und Mitarbeiterinnen geleistet;\\\n\\tab 2.\\tab die H{\\u0246}he der Zulage basiert auf vorbestimmten Kriterien und\\\n\\tab 3.\\tab der Anspruch auf die Leistung der Zulage steht unter der aufl{\\u0246}senden Bedingung des Wegfalls des jeweiligen Grundes ihrer Gew{\\u0228}hrung.\\\n\\pard\n\\pard\\sb100\n(7) Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung sind alle Arbeitnehmer des Instituts gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 des Arbeitsgerichtsgesetzes sowie alle nat{\\u0252}rlichen Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren sich das Institut beim Betreiben von Bankgesch{\\u0228}ften oder bei der Erbringung von Finanzdienstleistungen bedient, insbesondere aufgrund eines Arbeits-, Gesch{\\u0228}ftsbesorgungs- oder Dienstverh{\\u0228}ltnisses, oder\\\n\\tab 2.\\tab die im Rahmen einer Auslagerungsvereinbarung mit einem gruppenangeh{\\u0246}rigen Auslagerungsunternehmen unmittelbar an Dienstleistungen f{\\u0252}r das Institut beteiligt sind, um Bankgesch{\\u0228}fte zu betreiben oder Finanzdienstleistungen zu erbringen.\\\n\\pard\nAls Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung gelten auch Gesch{\\u0228}ftsleiter und Gesch{\\u0228}ftsleiterinnen gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 2 des Kreditwesengesetzes. Nicht als Mitarbeiter und Mitarbeiterinnen im Sinne dieser Verordnung gelten Handelsvertreter und Handelsvertreterinnen gem{\\u0228}{\\u0223} {\\u0167} 84 Absatz 1 des Handelsgesetzbuchs.\\\n\\pard\\sb100\n(8) Risikotr{\\u0228}ger und Risikotr{\\u0228}gerinnen sind Mitarbeiter und Mitarbeiterinnen, deren berufliche T{\\u0228}tigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt. Gruppen-Risikotr{\\u0228}ger und Gruppen-Risikotr{\\u0228}gerinnen sind Mitarbeiter und Mitarbeiterinnen, deren berufliche T{\\u0228}tigkeit sich wesentlich auf das Gesamtrisikoprofil einer Gruppe gem{\\u0228}{\\u0223} Absatz 12 auswirkt.\\\n\\pard\\sb100\n(9) Verg{\\u0252}tungsparameter im Sinne dieser Verordnung sind die quantitativen und qualitativen Bestimmungsfaktoren, anhand derer die Leistung und der Erfolg eines Mitarbeiters oder einer Mitarbeiterin oder einer Organisationseinheit oder der Gesamterfolg eines Instituts oder einer Gruppe gemessen werden.\\\n\\pard\\sb100\n(10) Erfolgsbeitr{\\u0228}ge im Sinne dieser Verordnung sind die auf der Grundlage von Verg{\\u0252}tungsparametern ermittelten tats{\\u0228}chlichen Leistungen und Erfolge eines Mitarbeiters oder einer Mitarbeiterin oder einer Organisationseinheit oder der Gesamterfolg eines Instituts oder einer Gruppe, die in die Ermittlung der H{\\u0246}he der variablen Verg{\\u0252}tungsbestandteile einflie{\\u0223}en. Erfolgsbeitr{\\u0228}ge k{\\u0246}nnen auch negativ sein.\\\n\\pard\\sb100\n(11) Kontrolleinheiten im Sinne dieser Verordnung sind diejenigen Organisationseinheiten unterhalb der Gesch{\\u0228}ftsleitung, die die gesch{\\u0228}ftsinitiierenden Organisationseinheiten, insbesondere die Bereiche Markt gem{\\u0228}{\\u0223} {\\u0167} 25c Absatz 4a Nummer 3 Buchstabe b des Kreditwesengesetzes und Handel, {\\u0252}berwachen. Hierzu z{\\u0228}hlen die Bereiche Marktfolge gem{\\u0228}{\\u0223} {\\u0167} 25c Absatz 4a Nummer 3 Buchstabe b des Kreditwesengesetzes und Risikocontrolling. Weitere Kontrolleinheiten im Sinne dieser Verordnung sind die Einheiten mit Compliance-Funktion, die Interne Revision und der Bereich Personal.\\\n\\pard\\sb100\n(12) Gruppen, {\\u0252}bergeordnete Unternehmen und nachgeordnete Unternehmen im Sinne dieser Verordnung sind solche gem{\\u0228}{\\u0223} {\\u0167} 10a Absatz 1 bis 3 des Kreditwesengesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}