{
  "documentIdentifier" : "BJNR700050948BJNE002400328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schuldverh{\\u0228}ltnisse im Sinne dieses Gesetzes sind alle auf die Zahlung einer Geldsumme gerichteten Forderungen (einschlie{\\u0223}lich Gerichtskosten und Strafen) mit Ausnahme der Guthaben bei Geldinstituten.\\\n\\pard\n\\pard\\sb100\n(2) Allgemeine Schuldverh{\\u0228}ltnisse im Sinne dieses Gesetzes sind alle Schuldverh{\\u0228}ltnisse (Abs. 1) mit Ausnahme der Anspr{\\u0252}che aus Pfandbriefen und verwandten Schuldverschreibungen sowie der Versicherungsanspr{\\u0252}che (einschlie{\\u0223}lich der Anspr{\\u0252}che aus Bausparvertr{\\u0228}gen).\\\n\\pard\\sb100\n(3) Reichsmarkverbindlichkeiten und Reichsmarkforderungen im Sinne dieses Gesetzes sind alle Verbindlichkeiten und Forderungen aus vor dem 21. Juni 1948 begr{\\u0252}ndeten Schuldverh{\\u0228}ltnissen (Abs. 1), die auf Reichsmark, Rentenmark oder Goldmark lauten oder nach den vor dem Inkrafttreten des W{\\u0228}hrungsgesetzes in Geltung gewesenen Vorschriften in Reichsmark zu erf{\\u0252}llen gewesen w{\\u0228}ren. Auf Reichsmarkverbindlichkeiten, die bei Beginn des 21. Juni 1948 bereits erloschen waren, findet dieses Gesetz keine Anwendung.\\\n\\pard\\sb100\n(4) Angeh{\\u0246}rige der Vereinten Nationen im Sine dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab nat{\\u0252}rliche Personen, die zu irgend einem Zeitpunkt zwischen dem 1. September 1939 und dem 27. Juni 1948 Staatsangeh{\\u0246}rige einer der Vereinten Nationen waren oder, bei doppelter Staatsangeh{\\u0246}rigkeit, die Staatsangeh{\\u0246}rigkeit einer der Vereinten Nationen besa{\\u0223}en, mit Ausnahme von Personen mit solcher doppelten Staatsangeh{\\u0246}rigkeit, die zu irgend einem Zeitpunkt zwischen dem 1. September 1939 und dem 8. Mai 1945 in Deutschland wohnhaft waren und im vollen Genu{\\u0223} der deutschen Staatsb{\\u0252}rgerrechte standen;\\\n\\tab b)\\tab juristische Personen und Personenvereinigungen, die am 8. Mai 1945 gem{\\u0228}{\\u0223} den Gesetzen einer der Vereinten Nationen bestanden und am 27. Juni 1948 gem{\\u0228}{\\u0223} den Gesetzen einer der Vereinten Nationen bestehen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}