{
  "documentIdentifier" : "BJNR165710003BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigte, deren Pflichtversicherung bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder infolge der Beendigung der Beteiligung der Deutschen Ausgleichsbank endet, erwerben f{\\u0252}r die Zeit ab Beendigung der Pflichtversicherung Versorgungsanwartschaften nach Ma{\\u0223}gabe der f{\\u0252}r Diensteintritte ab 1. April 2000 geltenden Versorgungsordnung der Kreditanstalt f{\\u0252}r Wiederaufbau, jedoch ungeachtet der Aufnahmevoraussetzungen dieser Versorgungsordnung. F{\\u0252}r die Erf{\\u0252}llung der Wartezeit gilt die Zeit seit dem letzten Eintritt in ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis mit der Deutschen Ausgleichsbank.\\\n\\pard\n\\pard\\sb100\n(2) Anwartschaften von Besch{\\u0228}ftigten, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder die Voraussetzungen des {\\u0167} 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der L{\\u0228}nder erf{\\u0252}llt haben, bleiben im durch die Satzung bestimmten Umfang erhalten. Hieraus resultierende Versorgungsanspr{\\u0252}che werden unmittelbar von der Versorgungsanstalt des Bundes und der L{\\u0228}nder erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) F{\\u0252}r Besch{\\u0228}ftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder die Voraussetzungen des {\\u0167} 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der L{\\u0228}nder nicht erf{\\u0252}llt haben, wird in sinngem{\\u0228}{\\u0223}er Anwendung des {\\u0167} 79 der Satzung der Versorgungsanstalt des Bundes und der L{\\u0228}nder eine Startgutschrift ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt f{\\u0252}r Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).\\\n\\pard\\sb100\n(4) F{\\u0252}r Besch{\\u0228}ftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder mindestens 60, aber weniger als 120 Umlagemonate erf{\\u0252}llt haben, wird ebenfalls eine Startgutschrift gem{\\u0228}{\\u0223} Absatz 3 ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird um die von der Versorgungsanstalt des Bundes und der L{\\u0228}nder mitgeteilte Anwartschaft, die im Rahmen einer beitragsfreien Versicherung bestehen bleibt, vermindert und anschlie{\\u0223}end als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt f{\\u0252}r Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).\\\n\\pard\\sb100\n(5) Allen Besch{\\u0228}ftigten der Deutschen Ausgleichsbank, die von den Regelungen der Abs{\\u0228}tze 3 und 4 erfasst werden, wird sp{\\u0228}testens nach Ablauf von sechs Monaten nach Beendigung der Beteiligung bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder Mitteilung {\\u0252}ber die H{\\u0246}he ihres Startrentenbausteins gemacht.\\\n\\pard\\sb100\n(6) Alle Besch{\\u0228}ftigten der Deutschen Ausgleichsbank sind berechtigt, nach Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder an der von der Kreditanstalt f{\\u0252}r Wiederaufbau angebotenen Entgeltumwandlung teilzunehmen.\\\n\\pard\\sb100\n(7) Die Besch{\\u0228}ftigten der Deutschen Ausgleichsbank, die die Voraussetzungen des {\\u0167} 79 Abs. 2 der Satzung der Versorgungsanstalt des Bundes und der L{\\u0228}nder erf{\\u0252}llen, wird die Kreditanstalt f{\\u0252}r Wiederaufbau f{\\u0252}r den Fall, dass deren Versicherung bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder im Zusammenhang mit der Verschmelzung der Deutschen Ausgleichsbank auf die Kreditanstalt f{\\u0252}r Wiederaufbau endet, im Versorgungsfalle so stellen, als w{\\u0252}rde deren Versicherung bei der Versorgungsanstalt des Bundes und der L{\\u0228}nder nach der jeweils geltenden Satzung fortgef{\\u0252}hrt. Die Verpflichtung ist beschr{\\u0228}nkt auf das bis zur Verschmelzung mit der Kreditanstalt f{\\u0252}r Wiederaufbau erreichte Einkommensniveau.\\\n}"
}