{
  "documentIdentifier" : "BJNR175800008BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Steuerung und F{\\u0252}hrung im Unternehmen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, ertrags- und prozessorientiert handeln und entscheiden zu k{\\u0246}nnen. Dabei sollen die auf die Finanzdienstleistungsbranche und ihre Unternehmen einwirkenden wirtschaftlichen, rechtlichen und gesellschaftlichen Rahmenbedingungen sowie das Zusammenwirken der betrieblichen Funktionen ber{\\u0252}cksichtigt werden. Des Weiteren soll nachgewiesen werden, dass Projekte systematisch und ergebnisorientiert durchgef{\\u0252}hrt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Bef{\\u0228}higungen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundz{\\u0252}ge der Unternehmenssteuerung erl{\\u0228}utern und Auswirkungen strategischer Entscheidungen reflektieren,\\\n\\tab 2.\\tab Auswirkungen rechtlicher Vorschriften auf Finanzdienstleistungsunternehmen erl{\\u0228}utern,\\\n\\tab 3.\\tab Auswirkungen volkswirtschaftlicher Zusammenh{\\u0228}nge und Entwicklungen auf Finanzdienstleistungsunternehmen erl{\\u0228}utern,\\\n\\tab 4.\\tab Auswirkungen unternehmerischer Entscheidungen auf die betriebliche Rechnungslegung darstellen,\\\n\\tab 5.\\tab Auswirkungen von Ver{\\u0228}nderungen in der Aufbau- und Ablauforganisation darstellen,\\\n\\tab 6.\\tab Funktionsbereiche der Personalwirtschaft erl{\\u0228}utern und Instrumente der Personalwirtschaft anwenden,\\\n\\tab 7.\\tab Projekte organisieren, planen, steuern und kontrollieren.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Marketing und Vertrieb von Versicherungs- und Finanzprodukten f{\\u0252}r Privatkunden{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Instrumente des Marketings systematisch und entscheidungsorientiert unter Beachtung der rechtlichen Rahmenbedingungen anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Bef{\\u0228}higungen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marketingkonzepte aus den Unternehmenszielen und den Marketingstrategien ableiten,\\\n\\tab 2.\\tab Bedeutung des Marketings f{\\u0252}r die Unternehmensprozesse und den Unternehmenserfolg herausstellen,\\\n\\tab 3.\\tab Marketinginstrumente unter dem Gesichtspunkt von Kundengewinnung und Kundenbindung einsetzen,\\\n\\tab 4.\\tab Verkaufskonzepte f{\\u0252}r Privatkunden zielgruppenorientiert entwickeln und umsetzen sowie Produktauswahl begr{\\u0252}nden.\\\n\\pard\n}"
}