{
  "documentIdentifier" : "BJNR122610989BJNE063900119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der Rentenversicherung erbringen Leistungen zur medizinischen Rehabilitation f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kinder von Versicherten,\\\n\\tab 2.\\tab Kinder von Beziehern einer Rente wegen Alters oder verminderter Erwerbsf{\\u0228}higkeit und\\\n\\tab 3.\\tab Kinder, die eine Waisenrente beziehen.\\\n\\pard\nVoraussetzung ist, dass hierdurch voraussichtlich eine erhebliche Gef{\\u0228}hrdung der Gesundheit beseitigt oder die insbesondere durch chronische Erkrankungen beeintr{\\u0228}chtigte Gesundheit wesentlich gebessert oder wiederhergestellt werden kann und dies Einfluss auf die sp{\\u0228}tere Erwerbsf{\\u0228}higkeit haben kann.\\\n\\pard\\sb100\n(2) Kinder haben Anspruch auf Mitaufnahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Begleitperson, wenn diese f{\\u0252}r die Durchf{\\u0252}hrung oder den Erfolg der Leistung zur Kinderrehabilitation notwendig ist und\\\n\\tab 2.\\tab der Familienangeh{\\u0246}rigen, wenn die Einbeziehung der Familie in den Rehabilitationsprozess notwendig ist.\\\n\\pard\nLeistungen zur Nachsorge nach {\\u0167} 17 sind zu erbringen, wenn sie zur Sicherung des Rehabilitationserfolges erforderlich sind.\\\n\\pard\\sb100\n(3) Als Kinder werden auch Kinder im Sinne des {\\u0167} 48 Absatz 3 ber{\\u0252}cksichtigt. F{\\u0252}r die Dauer des Anspruchs gilt {\\u0167} 48 Absatz 4 und 5 entsprechend.\\\n\\pard\\sb100\n(4) Die station{\\u0228}ren Leistungen werden in der Regel f{\\u0252}r mindestens vier Wochen erbracht. {\\u0167} 12 Absatz 2 Satz 1 findet keine Anwendung.\\\n\\pard\\sb100\n(5) Um eine einheitliche Rechtsanwendung durch alle Tr{\\u0228}ger der Rentenversicherung sicherzustellen, erl{\\u0228}sst die Deutsche Rentenversicherung Bund bis zum 1. Juli 2018 im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales eine gemeinsame Richtlinie der Tr{\\u0228}ger der Rentenversicherung, die insbesondere die Ziele, die pers{\\u0246}nlichen Voraussetzungen sowie Art und Umfang der Leistungen n{\\u0228}her ausf{\\u0252}hrt. Die Deutsche Rentenversicherung Bund hat die Richtlinie im Bundesanzeiger zu ver{\\u0246}ffentlichen. Die Richtlinie ist regelm{\\u0228}{\\u0223}ig an den medizinischen Fortschritt und die gewonnenen Erfahrungen der Tr{\\u0228}ger der Rentenversicherung im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}