{
  "documentIdentifier" : "BJNR113900008BJNE001301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber einen Antrag auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erteilung einer Sachkundebescheinigung nach {\\u0167} 5 Absatz 2 Satz 1 oder Satz 4,\\\n\\tab 2.\\tab Befreiung nach {\\u0167} 5 Absatz 2 Satz 5 oder\\\n\\tab 3.\\tab Erteilung einer Bescheinigung nach {\\u0167} 5 Absatz 3 oder {\\u0167} 6 Absatz 1\\\n\\tab 4.\\tab (weggefallen)\\\n\\pard\nist jeweils innerhalb einer Frist von drei Monaten zu entscheiden; {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Die Verfahren zur Erteilung der Bescheinigungen und einer Befreiung k{\\u0246}nnen jeweils {\\u0252}ber eine einheitliche Stelle abgewickelt werden. Die Bescheinigungen und Befreiungen nach Satz 1 gelten jeweils im gesamten Bundesgebiet.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Zwecke dieser Verordnung stehen Nachweise {\\u0252}ber die Erf{\\u0252}llung von Anforderungen an die Ausbildung nach {\\u0167} 5 Absatz 2 Satz 1 Nummer 1, 2 oder 4, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden sind, inl{\\u0228}ndischen Nachweisen gleich, soweit sie gleichwertig sind.\\\n\\pard\\sb100\n(3) Bei der Pr{\\u0252}fung eines Antrags auf Erteilung einer Befreiung nach {\\u0167} 5 Absatz 2 Satz 5 oder eines Antrags auf Erteilung einer Bescheinigung nach {\\u0167} 5 Absatz 3 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen f{\\u0252}r die Erteilung einer Befreiung nach {\\u0167} 5 Absatz 2 Satz 5 oder f{\\u0252}r die Erteilung einer Bescheinigung nach {\\u0167} 5 Absatz 3 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaats erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Nachweise im Sinne der Abs{\\u0228}tze 2 und 3 sind der zust{\\u0228}ndigen Beh{\\u0246}rde bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}