{
  "documentIdentifier" : "BJNR226300008BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Betrieb von Personenstandsregistern und Sicherungsregistern sind die erforderlichen und angemessenen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen, um die Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit der gespeicherten Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen. Es d{\\u0252}rfen nur Anlagen und Programme verwendet werden, die den anerkannten technischen Anforderungen an die maschinell gef{\\u0252}hrte Verarbeitung von Daten mit hohem Schutzbedarf entsprechen; s{\\u0228}mtliche technischen und organisatorischen Ma{\\u0223}nahmen m{\\u0252}ssen dem mit der dauerhaften Speicherung der Registerdaten verfolgten Zweck angemessen Rechnung tragen. Die zu treffenden Ma{\\u0223}nahmen sind im Betriebs- und Sicherheitskonzept ({\\u0167} 13) zu dokumentieren.\\\n\\pard\n\\pard\\sb100\n(2) Insbesondere ist sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unbefugten der Zutritt zu Datenverarbeitungsanlagen, mit denen die Personenstandsdaten verarbeitet oder genutzt werden k{\\u0246}nnen, verwehrt wird (Zutrittskontrolle),\\\n\\tab 2.\\tab die unbefugte Nutzung der f{\\u0252}r die Personenstandsbeurkundung eingesetzten Datenverarbeitungssysteme verhindert wird (Zugangskontrolle),\\\n\\tab 3.\\tab die einger{\\u0228}umten Zugriffsbefugnisse im Datenverarbeitungssystem verwaltet werden und der Zugriff auf die Daten oder Systemfunktionen nur innerhalb der jeweils einger{\\u0228}umten Zugriffsbefugnis m{\\u0246}glich ist, nachdem sich der Benutzer dem System gegen{\\u0252}ber in einer automatisierten Pr{\\u0252}fung als zugriffsbefugt erwiesen hat (Zugriffskontrolle),\\\n\\tab 4.\\tab die beurkundeten Daten nachvollziehbar und unver{\\u0228}nderbar gespeichert werden und die chronologische Dokumentation von Ver{\\u0228}nderungen der Eintr{\\u0228}ge im Personenstandsregister und im Sicherungsregister gew{\\u0228}hrleistet wird (Revisionssicherheit),\\\n\\tab 5.\\tab die Vornahme von Ver{\\u0228}nderungen und Erg{\\u0228}nzungen der Eintr{\\u0228}ge im Personenstandsregister und im Sicherungsregister im Datenverarbeitungssystem protokolliert wird (Beweissicherung),\\\n\\tab 6.\\tab eingesetzte Systemkomponenten ohne Sicherheitsrisiken wiederhergestellt werden k{\\u0246}nnen (Wiederaufbereitung),\\\n\\tab 7.\\tab etwaige Verf{\\u0228}lschungen der gespeicherten Daten durch geeignete technische Pr{\\u0252}fmechanismen rechtzeitig bemerkt werden k{\\u0246}nnen (Unverf{\\u0228}lschtheit),\\\n\\tab 8.\\tab die Funktionen des Datenverarbeitungssystems fehlerfrei ablaufen und auftretende Fehlfunktionen unverz{\\u0252}glich gemeldet werden (Verl{\\u0228}sslichkeit),\\\n\\tab 9.\\tab bei Verarbeitung der Daten im System und im Falle der Nutzung allgemein zug{\\u0228}nglicher Netze Verschl{\\u0252}sselungsverfahren angewendet werden, die dem jeweiligen Stand der Technik entsprechen ({\\u0220}bertragungssicherheit).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}