{
  "documentIdentifier" : "BJNR226300008BJNE001301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Datenverarbeitungsverfahren f{\\u0252}r die Personenstandsregister (Registerverfahren) m{\\u0252}ssen gew{\\u0228}hrleisten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beurkundungsdaten und Hinweise in den daf{\\u0252}r vorgesehenen Datenfeldern (Anlage 1) gespeichert werden,\\\n\\tab 2.\\tab eine Zusammenstellung aller Beurkundungsdaten als Personenstandseintrag nach den Mustern der Anlagen 2 bis 5 auf Dauer unver{\\u0228}nderbar gespeichert wird,\\\n\\tab 3.\\tab der Personenstandseintrag mit den Registrierungsdaten nach {\\u0167} 16 Abs. 2 Satz 1 versehen wird,\\\n\\tab 4.\\tab die erforderliche dauerhaft {\\u0252}berpr{\\u0252}fbare qualifizierte elektronische Signatur und die Daten, die zur Sicherung der dauerhaften {\\u0220}berpr{\\u0252}fbarkeit erforderlich sind, beim Personenstandseintrag gespeichert werden,\\\n\\tab 5.\\tab jede {\\u0196}nderung oder Erg{\\u0228}nzung eines bestehenden Registereintrags (Folgebeurkundung) gespeichert und mit dem Eintrag der Erstbeurkundung (Haupteintrag) und hierzu bereits vorhandener Folgebeurkundungen elektronisch verkn{\\u0252}pft wird, ohne die bereits im Personenstandsregister gespeicherten Eintragsdaten zu {\\u0252}berschreiben oder zu l{\\u0246}schen,\\\n\\tab 6.\\tab die Beurkundungsdaten, gegliedert in Erstbeurkundung und Folgebeurkundungen f{\\u0252}r eine weitere Folgebeurkundung unter automatischer Vergabe der nach {\\u0167} 17 Satz 1 vorgesehenen Folgenummer bereitgestellt werden und der entsprechende Eintrag f{\\u0252}r die Dauer der Bearbeitung im Personenstandsregister gesperrt wird,\\\n\\tab 7.\\tab die Authentizit{\\u0228}t des Eintrags sichergestellt und eine systemunabh{\\u0228}ngige Pr{\\u0252}fung m{\\u0246}glich ist,\\\n\\tab 8.\\tab Registereintr{\\u0228}ge, die nach Ablauf der Aufbewahrungsfristen von den zust{\\u0228}ndigen {\\u0246}ffentlichen Archiven {\\u0252}bernommen werden, auf externe Datentr{\\u0228}ger {\\u0252}bertragen und aus dem Personenstandsregister gel{\\u0246}scht werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Datenverarbeitungsverfahren f{\\u0252}r die Erstellung, Fortf{\\u0252}hrung, Suche und Anzeige der Personenstandseintr{\\u0228}ge (Fachverfahren) m{\\u0252}ssen gew{\\u0228}hrleisten, dass die nach dieser Verordnung erforderliche dauerhaft {\\u0252}berpr{\\u0252}fbare qualifizierte elektronische Signatur vor einer Speicherung im Personenstandsregister angebracht wird und bei jeder Bereitstellung eines Registereintrags zur Bearbeitung im Fachverfahren die Signatur {\\u0252}berpr{\\u0252}ft wird.\\\n\\pard\\sb100\n(3) Fachverfahren d{\\u0252}rfen mit einem Registerverfahren nur {\\u0252}ber eine Schnittstelle verbunden sein, die eine direkte {\\u0196}nderung der im Personenstandsregister gespeicherten Daten ausschlie{\\u0223}t. Diese Schnittstelle muss gew{\\u0228}hrleisten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine system- und programmiersprachenunabh{\\u0228}ngige Zusammenarbeit von Fach- und Registerverfahren m{\\u0246}glich ist,\\\n\\tab 2.\\tab die in einem Fachverfahren bearbeiteten Daten in das Personenstandsregister {\\u0252}bernommen werden und die zugeh{\\u0246}rige dauerhaft {\\u0252}berpr{\\u0252}fbare qualifizierte elektronische Signatur {\\u0252}bergeben wird,\\\n\\tab 3.\\tab die im Personenstandsregister vorhandenen Daten f{\\u0252}r eine Bearbeitung in das Fachverfahren {\\u0252}bernommen werden,\\\n\\tab 4.\\tab die in einem Fachverfahren f{\\u0252}r eine {\\u0220}bernahme in das Personenstandsregister bearbeiteten Daten den festgelegten Strukturen und Formatbeschreibungen der Daten im Personenstandsregister angepasst werden,\\\n\\tab 5.\\tab die zur systemunabh{\\u0228}ngigen Pr{\\u0252}fung der Authentizit{\\u0228}t des Personenstandseintrags notwendigen Informationen bereitgestellt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium des Innern kann eine den Voraussetzungen des Absatzes 3 gen{\\u0252}gende Schnittstellenbeschreibung durch Ver{\\u0246}ffentlichung im Bundesanzeiger f{\\u0252}r verbindlich anwendbar erkl{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}