{
  "documentIdentifier" : "BJNR124410004BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer gegen die Verordnung (EG) Nr. 1829\/2003 verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Abs. 2 einen dort genannten genetisch ver{\\u0228}nderten Organismus oder ein dort genanntes Lebensmittel in den Verkehr bringt oder\\\n\\tab 2.\\tab entgegen Artikel 16 Abs. 2 ein dort genanntes Erzeugnis in den Verkehr bringt, verwendet oder verarbeitet.\\\n\\pard\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer gegen die Verordnung (EG) Nr. 1946\/2003 verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Zustimmung nach Artikel 5 Abs. 1 Satz 2 einen genetisch ver{\\u0228}nderten Organismus grenz{\\u0252}berschreitend verbringt oder\\\n\\tab 2.\\tab entgegen Artikel 10 Abs. 3 Satz 2 einen genetisch ver{\\u0228}nderten Organismus ausf{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren wird bestraft, wer durch eine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Absatz 1 oder Absatz 2 Nr. 2 oder\\\n\\tab 2.\\tab in Absatz 2 Nr. 1\\\n\\pard\nbezeichnete Handlung Leib oder Leben eines anderen, fremde Sachen von bedeutendem Wert oder Bestandteile des Naturhaushalts von erheblicher {\\u0246}kologischer Bedeutung gef{\\u0228}hrdet.\\\n\\pard\\sb100\n(3a) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen {\\u0167} 3a Abs. 1 Satz 1 ein Lebensmittel in den Verkehr bringt oder f{\\u0252}r ein Lebensmittel wirbt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 ist der Versuch strafbar.\\\n\\pard\\sb100\n(5) Wer in den F{\\u0228}llen des Absatzes 1 oder des Absatzes 2 Nr. 2 fahrl{\\u0228}ssig handelt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(6) Wer in den F{\\u0228}llen des Absatzes 3 die Gefahr fahrl{\\u0228}ssig verursacht, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(7) Wer in den F{\\u0228}llen des Absatzes 3 Nr. 1 fahrl{\\u0228}ssig handelt und die Gefahr fahrl{\\u0228}ssig verursacht, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(8) Das Gericht kann die Strafe nach seinem Ermessen mildern ({\\u0167} 49 Abs. 2 des Strafgesetzbuches) oder von Strafe absehen, wenn der T{\\u0228}ter nicht zu erwerbswirtschaftlichen Zwecken handelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}