{
  "documentIdentifier" : "BJNR124410004BJNE000901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Lebensmittel darf mit einer Angabe, die auf die Herstellung des Lebensmittels ohne Anwendung gentechnischer Verfahren hindeutet, nur in den Verkehr gebracht oder beworben werden, soweit die Anforderungen der Abs{\\u0228}tze 2 bis 5 eingehalten worden sind. Es darf nur die Angabe {\\u8222}ohne Gentechnik{\\u8220} verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Es d{\\u0252}rfen keine Lebensmittel und Lebensmittelzutaten verwendet werden, die nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikel 12 und 13 der Verordnung (EG) Nr. 1829\/2003 oder\\\n\\tab 2.\\tab Artikel 4 oder 5 der Verordnung (EG) Nr. 1830\/2003\\\n\\pard\ngekennzeichnet sind oder, soweit sie in den Verkehr gebracht w{\\u0252}rden, zu kennzeichnen w{\\u0228}ren.\\\n\\pard\\sb100\n(3) Es d{\\u0252}rfen keine Lebensmittel und Lebensmittelzutaten verwendet werden, die in den Anwendungsbereich der Verordnung (EG) Nr. 1829\/2003 fallen, aber nach Artikel 12 Abs. 2 der Verordnung (EG) Nr. 1829\/2003 oder Artikel 4 Abs. 7 oder 8 oder Artikel 5 Abs. 4 der Verordnung (EG) Nr. 1830\/2003 von den Kennzeichnungsvorschriften ausgenommen sind.\\\n\\pard\\sb100\n(4) Im Falle eines Lebensmittels oder einer Lebensmittelzutat tierischer Herkunft darf dem Tier, von dem das Lebensmittel gewonnen worden ist, kein Futtermittel verabreicht worden sein, das nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikel 24 und 25 der Verordnung (EG) Nr. 1829\/2003 oder\\\n\\tab 2.\\tab Artikel 4 oder 5 der Verordnung (EG) Nr. 1830\/2003\\\n\\pard\ngekennzeichnet ist oder, soweit es in den Verkehr gebracht w{\\u0252}rde, zu kennzeichnen w{\\u0228}re. F{\\u0252}r den Zeitraum vor Gewinnung des Lebensmittels, innerhalb dessen eine Verf{\\u0252}tterung von genetisch ver{\\u0228}nderten Futtermitteln unzul{\\u0228}ssig ist, gelten f{\\u0252}r die in der Anlage genannten Tierarten die dort geregelten Anforderungen.\\\n\\pard\\sb100\n(5) Zum Zubereiten, Bearbeiten, Verarbeiten oder Mischen eines Lebensmittels oder einer Lebensmittelzutat d{\\u0252}rfen keine durch einen genetisch ver{\\u0228}nderten Organismus hergestellten Lebensmittel, Lebensmittelzutaten, Verarbeitungshilfsstoffe sowie Stoffe im Sinne des {\\u0167} 5 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung in der Fassung der Bekanntmachung vom 15. Dezember 1999 (BGBl. I S. 2464), die zuletzt durch Artikel 1 der Verordnung vom 18. Dezember 2007 (BGBl. I S. 3011) ge{\\u0228}ndert worden ist, verwendet worden sein. Satz 1 gilt nicht f{\\u0252}r Lebensmittel, Lebensmittelzutaten, Verarbeitungshilfsstoffe sowie Stoffe im Sinne des {\\u0167} 5 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung, f{\\u0252}r die auf Grund einer Entscheidung oder eines Beschlusses der Europ{\\u0228}ischen Kommission nach Artikel 22 Abs. 2 Buchstabe g in Verbindung mit Artikel 37 Abs. 2 der Verordnung (EG) Nr. 834\/2007 des Rates vom 28. Juni 2007 {\\u0252}ber die {\\u0246}kologische\/biologische Produktion und die Kennzeichnung von {\\u0246}kologischen\/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092\/91 (ABl. EU Nr. L 189 S. 1) eine Ausnahme zugelassen ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Begriffe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"durch einen genetisch ver{\\u0228}nderten Organismus hergestellt\" gilt die Begriffsbestimmung in Artikel 2 Buchstabe v der Verordnung (EG) Nr. 834\/2007 und\\\n\\tab 2.\\tab \"Verarbeitungshilfsstoff\" gilt die Begriffsbestimmung in Artikel 2 Buchstabe y der Verordnung (EG) Nr. 834\/2007.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}