{
  "documentIdentifier" : "BJNR191700006BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber au{\\u0223}ergew{\\u0246}hnliche Umst{\\u0228}nde, die erhebliche Auswirkungen auf die Interessen der Arbeitnehmer haben, hat die Leitung der Europ{\\u0228}ischen Genossenschaft den SCE-Betriebsrat rechtzeitig unter Vorlage der erforderlichen Unterlagen zu unterrichten. Als au{\\u0223}ergew{\\u0246}hnliche Umst{\\u0228}nde gelten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verlegung oder Verlagerung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,\\\n\\tab 2.\\tab die Stilllegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen und\\\n\\tab 3.\\tab Massenentlassungen.\\\n\\pard\n\\pard\\sb100\n(2) Der SCE-Betriebsrat hat das Recht, auf Antrag mit der Leitung der Europ{\\u0228}ischen Genossenschaft oder den Vertretern einer anderen zust{\\u0228}ndigen, mit eigenen Entscheidungsbefugnissen ausgestatteten Leitungsebene innerhalb der Europ{\\u0228}ischen Genossenschaft zusammenzutreffen, um zu den au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nden angeh{\\u0246}rt zu werden.\\\n\\pard\\sb100\n(3) Auf Beschluss des SCE-Betriebsrats stehen die Rechte nach Absatz 2 dem gesch{\\u0228}ftsf{\\u0252}hrenden Ausschuss ({\\u0167} 23 Abs. 4) zu. Findet eine Sitzung mit dem gesch{\\u0228}ftsf{\\u0252}hrenden Ausschuss statt, haben auch die Mitglieder des SCE-Betriebsrats, die von diesen Ma{\\u0223}nahmen unmittelbar betroffene Arbeitnehmer vertreten, das Recht, daran teilzunehmen.\\\n\\pard\\sb100\n(4) Wenn die Leitung der Europ{\\u0228}ischen Genossenschaft beschlie{\\u0223}t, nicht entsprechend der von dem SCE-Betriebsrat oder dem gesch{\\u0228}ftsf{\\u0252}hrenden Ausschuss abgegebenen Stellungnahme zu handeln, hat der SCE-Betriebsrat das Recht, ein weiteres Mal mit der Leitung der Europ{\\u0228}ischen Genossenschaft zusammenzutreffen, um eine Einigung herbeizuf{\\u0252}hren.\\\n}"
}