{
  "documentIdentifier" : "BJNR191700006BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der SCE-Betriebsrat verteilt die Zahl der Sitze im Aufsichts- oder Verwaltungsorgan der Europ{\\u0228}ischen Genossenschaft auf die Mitgliedstaaten, in denen Mitglieder zu w{\\u0228}hlen oder zu bestellen sind. Die Verteilung richtet sich nach dem jeweiligen Anteil der in den einzelnen Mitgliedstaaten besch{\\u0228}ftigten Arbeitnehmer der Europ{\\u0228}ischen Genossenschaft, ihrer Tochtergesellschaften und ihrer Betriebe. K{\\u0246}nnen bei dieser anteiligen Verteilung die Arbeitnehmer aus einem oder mehreren Mitgliedstaaten keinen Sitz erhalten, hat der SCE-Betriebsrat den letzten zu verteilenden Sitz einem bisher unber{\\u0252}cksichtigten Mitgliedstaat zuzuweisen. Dieser Sitz soll, soweit angemessen, dem Mitgliedstaat zugewiesen werden, in dem die Europ{\\u0228}ische Genossenschaft ihren Sitz haben wird. Dieses Verteilungsverfahren gilt auch in dem Fall, in dem die Arbeitnehmer der Europ{\\u0228}ischen Genossenschaft Mitglieder dieser Organe empfehlen oder ablehnen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Mitgliedstaaten {\\u0252}ber die Besetzung der ihnen zugewiesenen Sitze keine eigenen Regelungen treffen, bestimmt der SCE-Betriebsrat die Arbeitnehmervertreter im Aufsichts- oder Verwaltungsorgan der Europ{\\u0228}ischen Genossenschaft.\\\n\\pard\\sb100\n(3) Die Ermittlung der auf das Inland entfallenden Arbeitnehmervertreter des Aufsichts- oder Verwaltungsorgans der Europ{\\u0228}ischen Genossenschaft erfolgt durch ein Wahlgremium, das sich aus den Arbeitnehmervertretungen der Europ{\\u0228}ischen Genossenschaft, ihrer Tochtergesellschaften und ihrer Betriebe zusammensetzt. F{\\u0252}r das Wahlverfahren gelten {\\u0167} 6 Abs. 2 bis 4, {\\u0167} 8 Abs. 1 Satz 2 bis 5, Abs. 2 bis 7 und die {\\u0167}{\\u0167} 9 und 10 entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe die Europ{\\u0228}ische Genossenschaft, ihre Tochtergesellschaften und ihre Betriebe treten. Das Wahlergebnis ist der Leitung der Europ{\\u0228}ischen Genossenschaft, dem SCE-Betriebsrat, den Gew{\\u0228}hlten, den Sprecheraussch{\\u0252}ssen und Gewerkschaften mitzuteilen.\\\n\\pard\\sb100\n(4) Die nach den Abs{\\u0228}tzen 2 und 3 ermittelten Arbeitnehmervertreter werden der Generalversammlung der Europ{\\u0228}ischen Genossenschaft zur Bestellung vorgeschlagen. Die Generalversammlung ist an diese Vorschl{\\u0228}ge gebunden.\\\n}"
}