{
  "documentIdentifier" : "BJNR138900009BJNE005302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bef{\\u0246}rderungen von in {\\u0167} 35b genannten gef{\\u0228}hrlichen G{\\u0252}tern, die teilweise oder vollst{\\u0228}ndig im Stra{\\u0223}enverkehr erfolgen, sind in dem dort festgelegten Rahmen auf Autobahnen durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entfernung bei Benutzung der Autobahn mindestens doppelt so gro{\\u0223} ist wie die Entfernung bei Benutzung anderer geeigneter Stra{\\u0223}en, oder\\\n\\tab 2.\\tab die Benutzung der Autobahn nach den Vorschriften der Stra{\\u0223}enverkehrs-Ordnung oder der Ferienreiseverordnung ausgeschlossen oder beschr{\\u0228}nkt ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Fahrweg au{\\u0223}erhalb der Autobahnen wird von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r eine einzelne Fahrt oder bei vergleichbaren Sachverhalten f{\\u0252}r eine begrenzte oder unbegrenzte Zahl von Fahrten auf Antrag schriftlich oder elektronisch bestimmt. Die Fahrwegbestimmung kann auch durch Allgemeinverf{\\u0252}gung erfolgen. Bei Sperrungen d{\\u0252}rfen die ausgewiesenen Umleitungsstrecken ohne erneute Fahrwegbestimmung benutzt werden.\\\n\\pard\\sb100\n(4) Der Bef{\\u0246}rderer darf die gef{\\u0228}hrlichen G{\\u0252}ter nur bef{\\u0246}rdern, wenn eine Fahrwegbestimmung erteilt ist. Er hat daf{\\u0252}r zu sorgen, dass die Fahrwegbestimmung dem Fahrzeugf{\\u0252}hrer vor Bef{\\u0246}rderungsbeginn {\\u0252}bergeben wird. Der Fahrzeugf{\\u0252}hrer muss die Fahrwegbestimmung beachten und sie w{\\u0228}hrend der Bef{\\u0246}rderung mitf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung aush{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Bei der Fahrwegbestimmung nach Absatz 3 Satz 1 gen{\\u0252}gt das Mitf{\\u0252}hren eines fernkopierten Bescheides oder des Ausdrucks eines elektronisch erteilten und signierten Bescheides sowie dessen digitalisierte Form auf einem Speichermedium, wenn diese derart mitgef{\\u0252}hrt wird, dass sie bei einer Kontrolle auf Verlangen zust{\\u0228}ndigen Personen lesbar gemacht werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}