{
  "documentIdentifier" : "BJNR086810013BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung oder Bordvereinbarung kann vereinbart werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Befugnis des Kapit{\\u0228}ns, abweichend von {\\u0167} 47 Absatz 4 auch in anderen F{\\u0228}llen eine Verl{\\u0228}ngerung der in den {\\u0167}{\\u0167} 43 und 44 bestimmten t{\\u0228}glichen Arbeitszeit bis zu zwei Stunden anordnen und dabei von den Regelungen {\\u0252}ber die Lage der Arbeitszeit und die Besch{\\u0228}ftigungsbeschr{\\u0228}nkungen abweichen zu k{\\u0246}nnen,\\\n\\tab 2.\\tab abweichend von {\\u0167} 45 Absatz 3 Satz 1 die Mindestruhezeit nach {\\u0167} 48 Absatz 1 Nummer 2 Buchstabe a in drei Abschnitte aufzuteilen, von denen einer eine Mindestdauer von sechs Stunden und die beiden {\\u0252}brigen eine Mindestdauer von jeweils einer Stunde haben m{\\u0252}ssen; diese Ausnahmeregelung kann f{\\u0252}r h{\\u0246}chstens zwei 24-Stunden-Zeitr{\\u0228}ume in jedem Zeitraum von sieben Tagen in Anspruch genommen werden,\\\n\\tab 3.\\tab abweichende Regelungen von den {\\u0167}{\\u0167} 43 und 44 zur See- und Hafenarbeitszeit sowie abweichende Regelungen von {\\u0167} 48 Absatz 1 zur H{\\u0246}chstarbeitszeit und zur Mindestruhezeit unter der Voraussetzung, dass die Ruhezeit nicht weniger als 70 Stunden in jedem Zeitraum von sieben Tagen betr{\\u0228}gt; Abweichungen von der Mindestruhezeit d{\\u0252}rfen h{\\u0246}chstens f{\\u0252}r zwei aufeinanderfolgende Wochen zugelassen werden; zwischen zwei an Bord verbrachten Zeitr{\\u0228}umen, f{\\u0252}r die die Ausnahmeregelung gilt, muss eine Zeitspanne liegen, die mindestens doppelt so lang ist, wie der unter die Ausnahmeregelung fallende Zeitraum, es sei denn, dass dem Zeitraum, f{\\u0252}r den die Ausnahmeregelung gilt, eine Freistellung von mindestens gleicher Dauer folgt,\\\n\\tab 4.\\tab f{\\u0252}r Besatzungsmitglieder von Fischereifahrzeugen abweichende Regelungen von {\\u0167} 42 Absatz 5 sowie {\\u0252}ber Nummer 2 und 3 hinaus auch abweichende Regelungen von {\\u0167} 45 Absatz 3 und von {\\u0167} 48 Absatz 1 Nummer 2 hinsichtlich der Arbeitszeit w{\\u0228}hrend des Fangs und seiner Verarbeitung an Bord,\\\n\\tab 5.\\tab f{\\u0252}r Besatzungsmitglieder von Fischereifahrzeugen sowie von Fahrgastschiffen und F{\\u0228}hrschiffen auch abweichende Regelungen von {\\u0167} 51 hinsichtlich der Verg{\\u0252}tung und von {\\u0167} 52 hinsichtlich des Ausgleichs f{\\u0252}r Sonntags- und Feiertagsarbeit.\\\n\\pard\n\\pard\\sb100\n(2) Im Geltungsbereich eines Tarifvertrages, der eine Regelung nach Absatz 1 Nummer 1 bis 5 enth{\\u0228}lt, kann diese tarifvertragliche Regelung im Betrieb eines nicht tarifgebundenen Reeders durch Betriebsvereinbarung oder Bordvereinbarung oder, wenn eine Arbeitnehmervertretung nicht besteht, durch schriftliche Vereinbarung zwischen dem Reeder und den Besatzungsmitgliedern {\\u0252}bernommen werden, wenn die Anwendung des gesamten Tarifvertrages vereinbart ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r Besatzungsmitglieder von Fischereifahrzeugen sowie von Fahrgastschiffen und F{\\u0228}hrschiffen, f{\\u0252}r die Tarifvertr{\\u0228}ge {\\u0252}blicherweise nicht geschlossen werden, k{\\u0246}nnen Ausnahmen mit den in Absatz 1 Nummer 2 bis 5 vorgesehenen Regelungen allgemein oder im Einzelfall durch die Berufsgenossenschaft bewilligt werden.\\\n\\pard\\sb100\n(4) Die Abweichungen nach Absatz 1 Nummer 2 bis 4 sowie den Abs{\\u0228}tzen 2 und 3 m{\\u0252}ssen in {\\u0220}bereinstimmung mit den allgemeinen Grunds{\\u0228}tzen f{\\u0252}r die Sicherheit und den Gesundheitsschutz der Besatzungsmitglieder stehen und aus technischen oder arbeitsorganisatorischen Gr{\\u0252}nden erforderlich sein. Sie haben so weit wie m{\\u0246}glich den gesetzlichen Bestimmungen zu folgen, k{\\u0246}nnen aber h{\\u0228}ufigeren oder l{\\u0228}ngeren Urlaubszeiten oder der Gew{\\u0228}hrung von Ausgleichsurlaub f{\\u0252}r die Besatzungsmitglieder Rechnung tragen.\\\n\\pard\\sb100\n(5) Absatz 1 ist nicht anzuwenden f{\\u0252}r Tarifvertr{\\u0228}ge, die nach {\\u0167} 21 Absatz 4 Satz 2 des Flaggenrechtsgesetzes abgeschlossen werden.\\\n}"
}