{
  "documentIdentifier" : "BJNR086810013BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Besatzungsmitglieder {\\u0252}ber die in den {\\u0167}{\\u0167} 43, 44 und 53 Absatz 2 bestimmten Grenzen der t{\\u0228}glichen Arbeitszeit hinaus mit Mehrarbeit besch{\\u0228}ftigt, so ist ihnen, abgesehen von den F{\\u0228}llen des {\\u0167} 47 Absatz 1 und 2, f{\\u0252}r jede Stunde eine Verg{\\u0252}tung in H{\\u0246}he von mindestens einem Zweihundertstel der Grundheuer sowie ein angemessener Zuschlag zu zahlen. Ist die H{\\u0246}he des Zuschlages nicht durch Tarifvertrag festgelegt, so betr{\\u0228}gt er f{\\u0252}r die ersten 60 Mehrarbeitsstunden des Monats sowie f{\\u0252}r Mehrarbeit bei Wachdienst im Hafen je ein Viertel, f{\\u0252}r die folgenden 30 je die H{\\u0228}lfte eines Zweihundertstels der Grundheuer und f{\\u0252}r jede weitere Mehrarbeitsstunde ein Zweihundertstel der Grundheuer. Abweichend von Satz 1 gilt in den F{\\u0228}llen des {\\u0167} 46 die dort bestimmte Grenze der t{\\u0228}glichen Arbeitszeit.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es sich bei Mehrarbeit, die in den F{\\u0228}llen des {\\u0167} 47 Absatz 1 Satz 1 geleistet wird, um gewerbsm{\\u0228}{\\u0223}ige Bergung handelt, ist diese angemessen zu verg{\\u0252}ten.\\\n\\pard\\sb100\n(3) Den Besatzungsmitgliedern ist, abgesehen vom Wachdienst, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Sonntags- und Feiertagsarbeit, auf See mit Ausnahme der Arbeiten nach {\\u0167} 43 Absatz 3 Satz 5,\\\n\\tab 2.\\tab bei Arbeiten, die an Werktagen im Falle des {\\u0167} 43 Absatz 1 Satz 4 zwischen 18 und 6 Uhr oder im Hafen au{\\u0223}erhalb der in {\\u0167} 44 Absatz 1 Satz 3 und Absatz 3 Satz 1 bestimmten Zeitr{\\u0228}ume geleistet werden,\\\n\\pard\nf{\\u0252}r jede Arbeitsstunde ein Zuschlag von mindestens einem Viertel eines Zweihundertstels der Grundheuer zu zahlen. Sind Arbeiten zugleich solche nach den Nummern 1 und 2, so ist der Zuschlag nur einmal zu zahlen. Sind diese Arbeiten zugleich Mehrarbeit im Sinne des Absatzes 1, so gelten f{\\u0252}r die Verg{\\u0252}tung die im Tarifvertrag oder in Absatz 1 Satz 2 bestimmten S{\\u0228}tze mit der Ma{\\u0223}gabe, dass sich der Mindestzuschlag bei Arbeiten nach Nummer 1 jeweils um ein Viertel eines Zweihundertstels der Grundheuer erh{\\u0246}ht.\\\n}"
}