{
  "documentIdentifier" : "BJNR086810013BJNE005500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung oder Bordvereinbarung kann f{\\u0252}r jugendliche Besatzungsmitglieder vereinbart werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von {\\u0167} 53 Absatz 2 die Arbeitszeit bis zu neun Stunden t{\\u0228}glich, 44 Stunden w{\\u0246}chentlich und bis zu f{\\u0252}nfeinhalb Tagen in der Woche anders zu verteilen, jedoch nur unter Einhaltung einer durchschnittlichen Wochenarbeitszeit von 40 Stunden in einem Ausgleichszeitraum von zwei Monaten;\\\n\\tab 2.\\tab abweichend von {\\u0167} 53 Absatz 4 Satz 1 jugendliche Besatzungsmitglieder auch im Wachdienst im Hafen zu besch{\\u0228}ftigen; {\\u0167} 53 Absatz 8 ist anzuwenden;\\\n\\tab 3.\\tab abweichend von {\\u0167} 53 Absatz 5 Satz 3 Nummer 2 die Gesamtdauer der Ruhepausen auf bis zu 45 Minuten zu k{\\u0252}rzen;\\\n\\tab 4.\\tab abweichend von {\\u0167} 53 Absatz 6 jugendliche Besatzungsmitglieder einmal in der Woche in der Zeit von 20 bis 24 Uhr zu besch{\\u0228}ftigen, wenn im Anschluss daran eine ununterbrochene Ruhezeit von mindestens neun Stunden gew{\\u0228}hrleistet ist; die Ruhezeit kann auf acht Stunden verk{\\u0252}rzt werden, wenn andernfalls die wirksame Ausbildung jugendlicher Besatzungsmitglieder nach festgelegten Programmen und Zeitpl{\\u0228}nen beeintr{\\u0228}chtigt w{\\u0252}rde;\\\n\\tab 5.\\tab auf Fahrgastschiffen, F{\\u0228}hrschiffen, Bergungsfahrzeugen und See- und Bergungsschleppern abweichende Regelungen von {\\u0167} 53 Absatz 2 bis 8 hinsichtlich der Arbeitszeit sowie f{\\u0252}r jugendliche Besatzungsmitglieder von Fahrgastschiffen und F{\\u0228}hrschiffen abweichende Regelungen auch hinsichtlich der Verg{\\u0252}tung und des Ausgleichs f{\\u0252}r Sonntags- und Feiertagsarbeit sowie sonstige Mehrarbeit; dies ist auch f{\\u0252}r jugendliche Besatzungsmitglieder von Fischereifahrzeugen sinngem{\\u0228}{\\u0223} anzuwenden; hinsichtlich der Arbeitszeit jedoch nur w{\\u0228}hrend des Fangs und seiner Verarbeitung an Bord.\\\n\\pard\nIm Falle des Satzes 1 Nummer 5 sind zus{\\u0228}tzlich nachstehende Anforderungen einzuhalten. Bei einer Abweichung von {\\u0167} 53 Absatz 6 muss mindestens ein Zeitraum von neun Stunden, der die Zeit zwischen 0 und 5 Uhr einschlie{\\u0223}t, arbeitsfrei sein. Abweichungen m{\\u0252}ssen in {\\u0220}bereinstimmung mit den allgemeinen Grunds{\\u0228}tzen f{\\u0252}r die Sicherheit und den Gesundheitsschutz der jugendlichen Besatzungsmitglieder stehen und aus objektiven, technischen oder arbeitsorganisatorischen Gr{\\u0252}nden erforderlich sein. Sie haben so weit wie m{\\u0246}glich den gesetzlichen Bestimmungen zu folgen, k{\\u0246}nnen aber h{\\u0228}ufigeren oder l{\\u0228}ngeren Urlaubszeiten oder der Gew{\\u0228}hrung von Ausgleichsurlaub f{\\u0252}r die Besatzungsmitglieder Rechnung tragen.\\\n\\pard\\sb100\n(2) Im Geltungsbereich eines Tarifvertrages, der eine Regelung nach Absatz 1 Nummer 1 bis 5 enth{\\u0228}lt, kann diese tarifvertragliche Regelung im Betrieb eines nicht tarifgebundenen Reeders durch Betriebs- oder Bordvereinbarung oder, wenn eine Arbeitnehmervertretung nicht besteht, durch schriftliche Vereinbarung zwischen dem Reeder und den Besatzungsmitgliedern {\\u0252}bernommen werden, wenn die Anwendung des gesamten Tarifvertrages vereinbart ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r Besatzungsmitglieder von Fahrgastschiffen, F{\\u0228}hrschiffen oder von Fischereifahrzeugen, f{\\u0252}r die Tarifvertr{\\u0228}ge {\\u0252}blicherweise nicht geschlossen werden, k{\\u0246}nnen Ausnahmen mit einer in Absatz 1 Nummer 5 vorgesehenen Regelung allgemein oder im Einzelfall durch die Berufsgenossenschaft bewilligt werden.\\\n\\pard\\sb100\n(4) Absatz 1 ist nicht f{\\u0252}r Tarifvertr{\\u0228}ge anzuwenden, die nach {\\u0167} 21 Absatz 4 Satz 2 des Flaggenrechtsgesetzes abgeschlossen werden.\\\n}"
}