{
  "documentIdentifier" : "BJNR159700015BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Mannschaften, die Heeresuniform tragen, gelten bis zum Ablauf des 30. Juni 2016 anstelle von {\\u0167} 4 die nachfolgenden Zust{\\u0228}ndigkeitsregelungen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r das Personalmanagement der Bundeswehr ernennt und entl{\\u0228}sst Mannschaften, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem fliegenden Personal, dem Flugsicherungspersonal, dem luftfahrzeugtechnischen Personal, nationalen Dienststellen bei integrierten St{\\u0228}ben, dem Bereich der Spitzensportf{\\u0246}rderung der Bundeswehr, dem Zentralen Sanit{\\u0228}tsdienst der Bundeswehr oder einer Dienststelle au{\\u0223}erhalb der Organisationsbereiche Heer oder Streitkr{\\u0228}ftebasis angeh{\\u0246}ren,\\\n\\tab 2.\\tab sich in einer integrierten Verwendung, in den Laufbahnen des Sanit{\\u0228}tsdienstes oder des Milit{\\u0228}rmusikdienstes befinden oder\\\n\\tab 3.\\tab nach {\\u0167} 7 des Einsatz-Weiterverwendungsgesetzes in das Dienstverh{\\u0228}ltnis einer Berufssoldatin oder eines Berufssoldaten berufen werden oder worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Im Heer d{\\u0252}rfen die Kompanien, Batterien, Staffeln, Inspektionen, Stabsquartiere, die Ausbildungsbereiche des Ausbildungszentrums Munster, der deutsche Anteil der Stabskompanie der Deutsch-Franz{\\u0246}sischen Brigade sowie das Einsatz- und Ausbildungszentrum f{\\u0252}r Tragtierwesen ihnen unterstellte Soldatinnen und Soldaten auf Zeit sowie Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes leisten, zu einem Mannschaftsdienstgrad bef{\\u0246}rdern.\\\n\\pard\\sb100\n(4) Weiterhin d{\\u0252}rfen im Heer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bataillone, der deutsche Anteil des Deutsch-Franz{\\u0246}sischen Versorgungsbataillons, das Gefechtssimulationszentrum Heer, das Gefechts{\\u0252}bungszentrum Heer und das Ausbildungs- und {\\u0220}bungszentrum Spezielle Operationen, soweit nicht in Absatz 3 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\tab 2.\\tab die Brigaden, der deutsche Anteil der Deutsch-Franz{\\u0246}sischen Brigade, das Kommando Spezialkr{\\u0228}fte, die Regimenter, das Ausbildungszentrum Munster, das Ausbildungszentrum Infanterie, das Ausbildungszentrum Pioniere, das Internationale Hubschrauberausbildungszentrum B{\\u0252}ckeburg, das Ausbildungszentrum Technische Landsysteme und die Schulen, soweit nicht in Absatz 3 oder in Nummer 1 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\tab 3.\\tab die Divisionen, das Amt f{\\u0252}r Heeresentwicklung und das Ausbildungskommando, soweit nicht in Absatz 3 oder in Nummer 1 und 2 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\tab 4.\\tab das Kommando Heer, soweit nicht in Absatz 3 oder in Nummer 1 bis 3 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\pard\nBewerberinnen und Bewerber sowie ihnen unterstellte Soldatinnen und Soldaten in einer Mannschaftslaufbahn in das Dienstverh{\\u0228}ltnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen. Sie d{\\u0252}rfen au{\\u0223}erdem ihnen unterstellte Soldatinnen und Soldaten zu einem Mannschaftsdienstgrad bef{\\u0246}rdern, soweit nicht in Absatz 3 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind.\\\n\\pard\\sb100\n(5) Im Heer d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Divisionen, das Amt f{\\u0252}r Heeresentwicklung und das Ausbildungskommando,\\\n\\tab 2.\\tab das Kommando Heer, soweit nicht in Nummer 1 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\pard\nihnen unterstellte Mannschaften entlassen.\\\n\\pard\\sb100\n(6) In der Streitkr{\\u0228}ftebasis d{\\u0252}rfen Kompanien, Ausbildungszentren, Inspektionen, Truppen{\\u0252}bungsplatzkommandanturen und Stabsquartiere ihnen unterstellte Soldatinnen und Soldaten auf Zeit sowie Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes leisten, zu einem Mannschaftsdienstgrad bef{\\u0246}rdern.\\\n\\pard\\sb100\n(7) Weiterhin d{\\u0252}rfen in der Streitkr{\\u0228}ftebasis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bataillone, soweit nicht in Absatz 6 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\tab 2.\\tab das Kommando Feldj{\\u0228}ger der Bundeswehr, das ABC-Abwehrkommando der Bundeswehr, das Zentrum f{\\u0252}r Milit{\\u0228}rmusik der Bundeswehr, die Regimenter, Landeskommandos, das Betriebszentrum IT-System der Bundeswehr, das Logistikzentrum der Bundeswehr, das Zentrum Innere F{\\u0252}hrung, das Zentrum f{\\u0252}r Operative Kommunikation der Bundeswehr, das Zentrum f{\\u0252}r Verifikationsaufgaben der Bundeswehr, das Zentrum f{\\u0252}r Geoinformationswesen der Bundeswehr, das Zentrum Informationsarbeit Bundeswehr, das Milit{\\u0228}rgeschichtliche Forschungsamt, das Zentrum f{\\u0252}r Zivil-Milit{\\u0228}rische Zusammenarbeit der Bundeswehr, das Zentrum f{\\u0252}r Milit{\\u0228}rgeschichte und Sozialwissenschaften der Bundeswehr, die Bundesakademie f{\\u0252}r Sicherheitspolitik und die Schulen, soweit nicht in Absatz 6 oder in Nummer 1 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\tab 3.\\tab die F{\\u0228}higkeitskommandos und die F{\\u0252}hrungsakademie der Bundeswehr, soweit nicht in Absatz 6 oder in Nummer 1 und 2 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\tab 4.\\tab das Kommando Streitkr{\\u0228}ftebasis, das Multinationale Kommando Operative F{\\u0252}hrung und das Streitkr{\\u0228}fteamt, soweit nicht in Absatz 6 oder in Nummer 1 bis 3 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\pard\nBewerberinnen und Bewerber sowie ihnen unterstellte Soldatinnen und Soldaten in einer Mannschaftslaufbahn in das Dienstverh{\\u0228}ltnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit berufen. Sie d{\\u0252}rfen au{\\u0223}erdem ihnen unterstellte Soldatinnen und Soldaten zu einem Mannschaftsdienstgrad bef{\\u0246}rdern, soweit nicht in Absatz 6 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind.\\\n\\pard\\sb100\n(8) In der Streitkr{\\u0228}ftebasis d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die F{\\u0228}higkeitskommandos, das Zentrum Innere F{\\u0252}hrung und die F{\\u0252}hrungsakademie der Bundeswehr,\\\n\\tab 2.\\tab das Kommando Streitkr{\\u0228}ftebasis, das Multinationale Kommando Operative F{\\u0252}hrung und das Streitkr{\\u0228}fteamt, soweit nicht in Nummer 1 andere Zust{\\u0228}ndigkeiten begr{\\u0252}ndet worden sind,\\\n\\pard\nihnen unterstellte Mannschaften entlassen.\\\n\\pard\\sb100\n(9) In nicht von den Abs{\\u0228}tzen 3 bis 8 erfassten F{\\u0228}llen werden Mannschaften durch das Bundesamt f{\\u0252}r das Personalmanagement der Bundeswehr ernannt und entlassen.\\\n}"
}