{
  "documentIdentifier" : "BJNR103700004BJNE000201140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller und H{\\u0228}ndler, die neue Personenkraftwagen ausstellen, zum Kauf oder Leasing anbieten oder f{\\u0252}r diese werben, haben dabei Angaben {\\u0252}ber den Kraftstoffverbrauch, die CO2-Emissionen und gegebenenfalls den Stromverbrauch nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 3 bis 5 sowie der Anlagen 1 bis 4 zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Bei den Angaben sind zu verwenden als Einheit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Kraftstoffverbrauch Liter je 100 Kilometer (l\/100 km),\\\n\\tab b)\\tab den Verbrauch von Erdgas- oder Biogas als Kraftstoff abweichend von a) Kilogramm je 100 Kilometer (kg\/100 km), wobei der aus der EG-{\\u0220}bereinstimmungsbescheinigung (Certificate of Conformity {\\u8211} CoC) stammende und in Kubikmeter je 100 Kilometer (m3\/100 km) angegebene Wert vom Hersteller in Kilogramm je 100 Kilometer (kg\/100 km) gem{\\u0228}{\\u0223} dem in Anhang XII Absatz 2.3 der Verordnung (EG) Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Juni 2007 {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen (Euro 5 und Euro 6) und {\\u0252}ber den Zugang zu Reparatur- und Wartungsinformationen f{\\u0252}r Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1) in Verbindung mit der Verordnung (EG) Nr. 692\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Juli 2008 zur Durchf{\\u0252}hrung und {\\u0196}nderung der Verordnung (EG) Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen (Euro 5 und Euro 6) und {\\u0252}ber den Zugang zu Reparatur- und Wartungsinformationen f{\\u0252}r Fahrzeuge (ABl. L 199 vom 28.7.2008, S. 1) festgelegten Bezugsdichtewert f{\\u0252}r Erdgas umzurechnen ist,\\\n\\tab c)\\tab den Stromverbrauch f{\\u0252}r rein elektrisch betriebene Fahrzeuge, Brennstoffzellenfahrzeuge und f{\\u0252}r extern aufladbare Hybridelektrofahrzeuge Kilowattstunden je 100 Kilometer (kWh\/100 km), wobei der aus der EG-{\\u0220}bereinstimmungsbescheinigung (Certificate of Conformity {\\u8211} CoC) stammende und in Wattstunden je Kilometer (Wh\/km) angegebene Wert vom Hersteller in Kilowattstunden je 100 Kilometer (kWh\/100 km) umzurechnen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Verbrauch ist jeweils bis zur ersten Dezimalstelle nach kaufm{\\u0228}nnischen Rundungsregeln auf- oder abgerundet anzugeben.\\\n\\tab 2.\\tab f{\\u0252}r die CO2-Emissionen Gramm je Kilometer (g\/km), jeweils auf eine ganze Zahl nach kaufm{\\u0228}nnischen Rundungsregeln auf- oder abgerundet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}