{
  "documentIdentifier" : "BJNR103700004BJNE000301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind \"neue Personenkraftwagen\" Kraftfahrzeuge nach Artikel 2 Nr. 1 der Richtlinie 1999\/94\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Dezember 1999 {\\u0252}ber die Bereitstellung von Verbraucherinformationen {\\u0252}ber den Kraftstoffverbrauch und CO2-Emissionen beim Marketing f{\\u0252}r neue Personenkraftwagen (ABl. L 12 vom 18.1.2000, S. 16), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 1137\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Oktober 2008 (ABl. L 311 vom 21.11.2008, S. 1), die noch nicht zu einem anderen Zweck als dem des Weiterverkaufs oder der Auslieferung verkauft wurden;\\\n\\tab 2.\\tab ist \"Hersteller\" der in der Zulassungsbescheinigung Teil I genannte Hersteller oder, wenn dieser nicht in Deutschland ans{\\u0228}ssig ist, dessen bevollm{\\u0228}chtigter Vertreter in Deutschland;\\\n\\tab 3.\\tab ist \"H{\\u0228}ndler\" jeder, der in Deutschland neue Personenkraftwagen ausstellt oder zum Kauf oder Leasing anbietet;\\\n\\tab 4.\\tab ist \"Verkaufsort\" ein Ort, an dem neue Personenkraftwagen ausgestellt oder zum Kauf oder Leasing angeboten werden, insbesondere ein Ausstellungsraum oder ein Vorhof; als Verkaufsorte gelten auch Handelsmessen, auf denen neue Personenkraftwagen der {\\u0214}ffentlichkeit vorgestellt werden;\\\n\\tab 5.\\tab ist \"offizieller Kraftstoffverbrauch\" der Verbrauch eines neuen Personenkraftwagens nach Artikel 2 Nr. 5 der Richtlinie 1999\/94\/EG;\\\n\\tab 6.\\tab sind \"offizielle spezifische CO2-Emissionen\" die Emissionen eines neuen Personenkraftwagens nach Artikel 2 Nr. 6 der Richtlinie 1999\/94\/EG;\\\n\\tab 6a.\\tab ist der {\\u8222}offizielle Stromverbrauch{\\u8220} der auf der Grundlage der Verordnung (EG) Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Juni 2007 {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen (Euro 5 und Euro 6) und {\\u0252}ber den Zugang zu Reparatur- und Wartungsinformationen f{\\u0252}r Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1) in Verbindung mit der Verordnung (EG) Nr. 692\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Juli 2008 zur Durchf{\\u0252}hrung und {\\u0196}nderung der Verordnung (EG) Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen (Euro 5 und 6) und {\\u0252}ber den Zugang zu Reparatur- und Wartungsinformationen f{\\u0252}r Fahrzeuge (ABl. L 199 vom 28.7.2008, S. 1) ermittelte Verbrauch an elektrischer Energie;\\\n\\tab 6b.\\tab ist {\\u8222}anderer Energietr{\\u0228}ger{\\u8220} elektrischer Strom;\\\n\\tab 6c.\\tab ist {\\u8222}Masse des fahrbereiten Fahrzeugs{\\u8220} die in Anhang IX Teil 1 der Verordnung (EG) Nr. 385\/2009 der Kommission vom 7. Mai 2009 zur Ersetzung des Anhangs IX der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge ({\\u8222}Rahmenrichtlinie{\\u8220}) (ABl. L 118 vom 13.5.2009, S. 13) definierte Masse, sofern in dieser Verordnung nichts Abweichendes geregelt ist; bei Fahrzeugen, die nicht {\\u0252}ber eine EG-{\\u0220}bereinstimmungsbescheinigung (Certificate of Conformity {\\u8211} CoC) im Sinne der Verordnung (EG) Nr. 385\/2009 verf{\\u0252}gen, ist zur Bestimmung der {\\u8222}Masse des fahrbereiten Fahrzeugs{\\u8220} die in Anhang I Nummer 2.6 der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1) definierte Masse zugrunde zu legen und bei Angabe eines Bereichs f{\\u0252}r die Masse im Rahmen dieser Verordnung der h{\\u0246}here Wert heranzuziehen;\\\n\\tab 6d.\\tab ist unter dem Begriff {\\u8222}Kraftstoff{\\u8220} im Sinne dieser Verordnung der vom Hersteller empfohlene Kraftstoff mit derjenigen Bezeichnung anzugeben, die zur Bekanntmachung der Kraftstoffqualit{\\u0228}t f{\\u0252}r den Betrieb von Kraftfahrzeugen nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen in der jeweils geltenden Fassung verwendet werden muss; wobei bei Ottokraftstoffen und Dieselkraftstoffen auf den Zusatz {\\u8222}schwefelfrei{\\u8220} im Rahmen dieser Verordnung verzichtet werden kann;\\\n\\tab 7.\\tab ist \"Hinweis auf den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch\" eine Angabe zur Information des Verbrauchers {\\u0252}ber den offiziellen Kraftstoffverbrauch, die offiziellen spezifischen CO2-Emissionen und den offiziellen Stromverbrauch des Personenkraftwagens;\\\n\\tab 8.\\tab ist \"Leitfaden {\\u0252}ber den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch\" eine Zusammenstellung der Werte des offiziellen Kraftstoffverbrauchs, der offiziellen spezifischen CO2-Emissionen und des offiziellen Stromverbrauchs aller Modelle, die am Neuwagenmarkt in Deutschland angeboten werden;\\\n\\tab 9.\\tab sind \"Werbeschriften\" alle Druckschriften, die f{\\u0252}r die Vermarktung von Fahrzeugen und zur Werbung in der {\\u0214}ffentlichkeit verwendet werden, insbesondere technische Anleitungen, Brosch{\\u0252}ren, Anzeigen in Zeitungen, Magazinen und Fachzeitschriften sowie Plakate;\\\n\\tab 10.\\tab ist \"Verbreitung in elektronischer Form\" die Verbreitung von Informationen, die mittels Ger{\\u0228}ten f{\\u0252}r die elektronische Verarbeitung und Speicherung (einschlie{\\u0223}lich digitaler Kompression) von Daten am Ausgangspunkt gesendet und am Endpunkt empfangen und vollst{\\u0228}ndig {\\u0252}ber Draht, {\\u0252}ber Funk, auf optischem oder anderem elektromagnetischen Wege gesendet, weitergeleitet und empfangen werden;\\\n\\tab 11.\\tab ist \"Werbematerial\" jede Form von Informationen, die f{\\u0252}r Vermarktung und Werbung f{\\u0252}r Verkauf und Leasing neuer Personenkraftwagen in der {\\u0214}ffentlichkeit verwendet werden; dies umfasst auch Texte und Bilder auf Internetseiten, soweit f{\\u0252}r den Inhalt der Angaben nach anderen Rechtsvorschriften Fahrzeughersteller oder Unternehmen, Organisationen und Personen verantwortlich sind, die neue Personenkraftwagen zum Kauf oder Leasing anbieten, sowie Darstellungen auf Internetseiten von Handelsmessen, auf denen neue Fahrzeuge {\\u0246}ffentlich vorgestellt werden;\\\n\\tab 12.\\tab ist \"Werbeempf{\\u0228}nger\", wer Werbematerial, insbesondere zu Informationszwecken, zur Kenntnis nimmt;\\\n\\tab 13.\\tab sind \"elektronische, magnetische oder optische Speichermedien\" alle physikalischen Materialien, auf denen Informationen in elektronischer Form aufgezeichnet werden und die zur Information der {\\u0214}ffentlichkeit genutzt werden k{\\u0246}nnen;\\\n\\tab 14.\\tab ist \"Fabrikmarke\" der Handelsname des Herstellers nach Artikel 2 Nr. 10 der Richtlinie 1999\/94\/EG;\\\n\\tab 15.\\tab ist \"Modell\" die Handelsbezeichnung eines Fahrzeugs, bestehend aus Fabrikmarke, Typ sowie gegebenenfalls Variante und Version eines Personenkraftwagens;\\\n\\tab 16.\\tab sind \"Typ\", \"Variante\" und \"Version\" die Unterteilungen einer bestimmten Fabrikmarke nach Artikel 2 Nr. 12 der Richtlinie 1999\/94\/EG.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}