{
  "documentIdentifier" : "BJNR103700004BJNE000503118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hersteller bestimmen eine Stelle, die in ihrem Auftrag einen einheitlichen Leitfaden {\\u0252}ber den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch in gedruckter Form erstellt und an H{\\u0228}ndler, Verbraucher und sonstige Interessenten verteilt. Der Leitfaden ist mindestens einmal j{\\u0228}hrlich zu aktualisieren. Die Hersteller teilen die nach Satz 1 bestimmte Stelle dem Bundesministerium f{\\u0252}r Wirtschaft und Energie mit; dieses gibt die Stelle im Bundesanzeiger bekannt. Der Leitfaden ist von den Herstellern auch im Internet zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Leitfaden muss den Anforderungen der Anlage 3 entsprechen. Der Entwurf des Teils I des Leitfadens bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit sowie dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Die Genehmigung gilt als erteilt, wenn das Bundesministerium f{\\u0252}r Wirtschaft und Energie nicht innerhalb von zwei Monaten nach Zugang des Entwurfs die Genehmigung abgelehnt hat. Der Zugang des Entwurfs ist dem Antragsteller unverz{\\u0252}glich schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(3) H{\\u0228}ndler und Hersteller haben den Leitfaden am Verkaufsort an am Kauf oder Leasing Interessierte (Kunden) auf Anfrage unverz{\\u0252}glich und unentgeltlich auszuh{\\u0228}ndigen. Der Leitfaden kann mit Einverst{\\u0228}ndnis des Kunden diesem auch auf elektronischen, magnetischen oder optischen Speichermedien {\\u0252}bergeben oder in elektronischer Form {\\u0252}bermittelt werden. Ist am Verkaufsort aus Gr{\\u0252}nden, die der H{\\u0228}ndler oder Hersteller nicht zu vertreten hat, ein gedrucktes Exemplar des Leitfadens nicht verf{\\u0252}gbar, kann die Verpflichtung nach Satz 1 auch dadurch erf{\\u0252}llt werden, dass dem Kunden ein Ausdruck des im Internet zur Verf{\\u0252}gung gestellten Leitfadens unentgeltlich ausgeh{\\u0228}ndigt wird.\\\n\\pard\\sb100\n(4) Die Hersteller m{\\u0252}ssen sicherstellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Verbraucher auf Anfrage ein Leitfaden kostenlos bei der nach Absatz 1 Satz 1 bestimmten Stelle erh{\\u0228}ltlich ist;\\\n\\tab 2.\\tab durch die nach Absatz 1 Satz 1 bestimmte Stelle H{\\u0228}ndlern unverz{\\u0252}glich und unentgeltlich jeweils die Anzahl von Exemplaren des Leitfadens zur Verf{\\u0252}gung gestellt wird, die notwendig ist, damit diese H{\\u0228}ndler ihre Verpflichtungen nach Absatz 3 Satz 1 erf{\\u0252}llen k{\\u0246}nnen; f{\\u0252}r die Zusendung k{\\u0246}nnen die Versandkosten in Rechnung gestellt werden.\\\n\\pard\n\\pard\\sb100\n(5) Hersteller und diejenigen, die im eigenen Namen neue Personenkraftwagen zum Verkauf einf{\\u0252}hren, ohne Hersteller nach {\\u0167} 2 Nr. 2 zu sein, haben an die von den Herstellern nach Absatz 1 Satz 1 bestimmte Stelle jeweils unverz{\\u0252}glich, sp{\\u0228}testens zum Beginn eines jeden Quartals, die folgenden Angaben zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnungen der Modelle jeder Fabrikmarke, die sie in Deutschland zum Zeitpunkt der Ver{\\u0246}ffentlichung im Handel haben und - soweit bereits bekannt - im Restjahr sowie im folgenden Kalenderjahr in den Handel bringen werden,\\\n\\tab 2.\\tab zu den unter Nummer 1 genannten Modellen zus{\\u0228}tzlich jeweils den Hubraum, die Leistung, die Getriebeart, die Masse des Fahrzeugs, die Kraftstoffart, gegebenenfalls den anderen Energietr{\\u0228}ger, den offiziellen Kraftstoffverbrauch, die offiziellen spezifischen CO2-Emissionen und gegebenenfalls den offiziellen Stromverbrauch.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}