{
  "documentIdentifier" : "BJNR071810004BJNE004304311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Anspr{\\u0252}chen auf wiederkehrende Leistungen aus einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis, einer Dienstpflicht oder einer T{\\u0228}tigkeit, die anstelle einer gesetzlichen Dienstpflicht geleistet werden kann, bei Anspr{\\u0252}chen von Arbeitnehmern auf wiederkehrende Leistungen sowie in Verfahren vor Gerichten der Sozialgerichtsbarkeit, in denen Anspr{\\u0252}che auf wiederkehrende Leistungen dem Grunde oder der H{\\u0246}he nach geltend gemacht oder abgewehrt werden, ist der dreifache Jahresbetrag der wiederkehrenden Leistungen ma{\\u0223}gebend, wenn nicht der Gesamtbetrag der geforderten Leistungen geringer ist. Ist im Verfahren vor den Gerichten der Verwaltungs- und Sozialgerichtsbarkeit die H{\\u0246}he des Jahresbetrags nicht nach dem Antrag des Kl{\\u0228}gers bestimmt oder nach diesem Antrag mit vertretbarem Aufwand bestimmbar, ist der Streitwert nach {\\u0167} 52 Absatz 1 und 2 zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Wertberechnung bei Rechtsstreitigkeiten vor den Gerichten f{\\u0252}r Arbeitssachen {\\u0252}ber das Bestehen, das Nichtbestehen oder die K{\\u0252}ndigung eines Arbeitsverh{\\u0228}ltnisses ist h{\\u0246}chstens der Betrag des f{\\u0252}r die Dauer eines Vierteljahres zu leistenden Arbeitsentgelts ma{\\u0223}gebend; eine Abfindung wird nicht hinzugerechnet. Bei Rechtsstreitigkeiten {\\u0252}ber Eingruppierungen ist der Wert des dreij{\\u0228}hrigen Unterschiedsbetrags zur begehrten Verg{\\u0252}tung ma{\\u0223}gebend, sofern nicht der Gesamtbetrag der geforderten Leistungen geringer ist.\\\n\\pard\\sb100\n(3) Die bei Einreichung der Klage f{\\u0228}lligen Betr{\\u0228}ge werden dem Streitwert hinzugerechnet; dies gilt nicht in Rechtsstreitigkeiten vor den Gerichten f{\\u0252}r Arbeitssachen. Der Einreichung der Klage steht die Einreichung eines Antrags auf Bewilligung der Prozesskostenhilfe gleich, wenn die Klage alsbald nach Mitteilung der Entscheidung {\\u0252}ber den Antrag oder {\\u0252}ber eine alsbald eingelegte Beschwerde eingereicht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}