{
  "documentIdentifier" : "BJNR059500997BJNE046204126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Leistung der Arbeitsf{\\u0246}rderung beantragt, bezogen hat oder bezieht oder wer jemanden, bei dem dies der Fall ist oder f{\\u0252}r den eine Leistung beantragt wurde, besch{\\u0228}ftigt oder mit Arbeiten beauftragt, hat der Bundesagentur, soweit dies zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch erforderlich ist, Einsicht in Lohn-, Meldeunterlagen, B{\\u0252}cher und andere Gesch{\\u0228}ftsunterlagen und Aufzeichnungen und w{\\u0228}hrend der Gesch{\\u0228}ftszeit Zutritt zu seinen Grundst{\\u0252}cken und Gesch{\\u0228}ftsr{\\u0228}umen zu gew{\\u0228}hren. Werden die Unterlagen nach Satz 1 bei einem Dritten verwahrt, ist die Bundesagentur zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch berechtigt, auch dessen Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der Gesch{\\u0228}ftszeit zu betreten und Einsicht in diese Unterlagen zu nehmen.\\\n\\pard\n\\pard\\sb100\n(2) In automatisierten Dateisystemen gespeicherte Daten hat der Arbeitgeber auf Verlangen und auf Kosten der Agenturen f{\\u0252}r Arbeit auszusondern und auf maschinenverwertbaren Datentr{\\u0228}gern oder in Listen zur Verf{\\u0252}gung zu stellen. Der Arbeitgeber darf maschinenverwertbare Datentr{\\u0228}ger oder Datenlisten, die die erforderlichen Daten enthalten, ungesondert zur Verf{\\u0252}gung stellen, wenn die Aussonderung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden w{\\u0228}re und {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der Betroffenen nicht entgegenstehen. In diesem Fall haben die Agenturen f{\\u0252}r Arbeit die erforderlichen Daten auszusondern. Die {\\u0252}brigen Daten d{\\u0252}rfen dar{\\u0252}ber hinaus nicht verarbeitet werden. Sind die zur Verf{\\u0252}gung gestellten Datentr{\\u0228}ger oder Datenlisten zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch nicht mehr erforderlich, sind sie unverz{\\u0252}glich zu vernichten oder auf Verlangen des Arbeitgebers zur{\\u0252}ckzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}