{
  "documentIdentifier" : "BJNR059500997BJNE046304308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat der Agentur f{\\u0252}r Arbeit auf Verlangen die Voraussetzungen f{\\u0252}r die Erbringung von Kurzarbeitergeld und Wintergeld nachzuweisen. Er hat diese Leistungen kostenlos zu errechnen und auszuzahlen. Dabei hat er beim Kurzarbeitergeld von den Lohnsteuerabzugsmerkmalen in dem ma{\\u0223}geblichen Antragszeitraum auszugehen; auf Grund einer Bescheinigung der f{\\u0252}r die Arbeitnehmerin oder den Arbeitnehmer zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit hat er den erh{\\u0246}hten Leistungssatz auch anzuwenden, wenn f{\\u0252}r ein Kind ein Kinderfreibetrag nicht als Lohnsteuerabzugsmerkmal gebildet ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Insolvenzverwalterin oder der Insolvenzverwalter hat auf Verlangen der Agentur f{\\u0252}r Arbeit das Insolvenzgeld zu errechnen und auszuzahlen, wenn ihr oder ihm daf{\\u0252}r geeignete Arbeitnehmerinnen oder Arbeitnehmer des Betriebs zur Verf{\\u0252}gung stehen und die Agentur f{\\u0252}r Arbeit die Mittel f{\\u0252}r die Auszahlung des Insolvenzgeldes bereitstellt. F{\\u0252}r die Abrechnung ist der von der Bundesagentur vorgesehene Vordruck zu benutzen. Kosten werden nicht erstattet.\\\n\\pard\\sb100\n(3) Arbeitgeber, in deren Betrieben Wintergeld geleistet wird, haben f{\\u0252}r jeden Arbeitstag w{\\u0228}hrend der Dauer der beantragten F{\\u0246}rderung Aufzeichnungen {\\u0252}ber die im Betrieb oder auf der Baustelle geleisteten sowie die ausgefallenen Arbeitsstunden zu f{\\u0252}hren. Arbeitgeber, in deren Betrieben Saison-Kurzarbeitergeld geleistet wird, haben diese Aufzeichnungen f{\\u0252}r jeden Arbeitstag w{\\u0228}hrend der Schlechtwetterzeit zu f{\\u0252}hren. Die Aufzeichnungen nach Satz 1 und 2 sind vier Jahre aufzubewahren.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(4a) Der Arbeitgeber hat der Agentur f{\\u0252}r Arbeit die Voraussetzungen f{\\u0252}r die Erbringung von Leistungen zur F{\\u0246}rderung der Teilnahme an Transferma{\\u0223}nahmen nachzuweisen. Auf Anforderung der Agentur f{\\u0252}r Arbeit hat der Arbeitgeber das Ergebnis von Ma{\\u0223}nahmen zur Feststellung der Eingliederungsaussichten mitzuteilen.\\\n\\pard\\sb100\n(5) Arbeitgeber, in deren Betrieben ein Arbeitskampf stattfindet, haben bei dessen Ausbruch und Beendigung der Agentur f{\\u0252}r Arbeit unverz{\\u0252}glich Anzeige zu erstatten. Die Anzeige bei Ausbruch des Arbeitskampfes mu{\\u0223} Name und Anschrift des Betriebes, Datum des Beginns der Arbeitseinstellung und Zahl der betroffenen Arbeitnehmerinnen und Arbeitnehmer enthalten. Die Anzeige bei Beendigung des Arbeitskampfes mu{\\u0223} au{\\u0223}er Name und Anschrift des Betriebes das Datum der Beendigung der Arbeitseinstellung, die Zahl der an den einzelnen Tagen betroffenen Arbeitnehmerinnen und Arbeitnehmer sowie die Zahl der durch Arbeitseinstellung ausgefallenen Arbeitstage enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}