{
  "documentIdentifier" : "BJNR121000017BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 77 - 84)\\\n\\pard\n\\\nInhaltsverzeichnis:\\pard\\sb100\n\\\nAbschnitt I: Allgemeine Bestimmungen{\\u0167} {\\u0160}1Geltungsbereich{\\u0167} {\\u0160}2Zusatzversorgungskasse des Baugewerbes{\\u0167} {\\u0160}3AltersversorgungsleistungenAbschnitt II: Tarifrente Bau{\\u0167} {\\u0160}4Leistungsarten{\\u0167} {\\u0160}5Eintritt des Versicherungsfalles{\\u0167} {\\u0160}6Wartezeit{\\u0167} {\\u0160}7Beitragszusage{\\u0167} {\\u0160}8Leistungsh{\\u0246}he{\\u0167} {\\u0160}9Unverfallbarkeit{\\u0167} 10TodesfallleistungenAbschnitt III: Rentenbeihilfe{\\u0167} 11Leistungen{\\u0167} 12Leistungsvoraussetzungen{\\u0167} 13Leistungsh{\\u0246}he{\\u0167} 14Unverfallbarkeit{\\u0167} 15Sicherung der Anspr{\\u0252}che{\\u0167} 16Finanzierung der Leistungen{\\u0167} 17{\\u0220}berschussverwendungAbschnitt IV: {\\u0220}bergangsregelungen{\\u0167} 18Unverfallbarkeit{\\u0167} 19G{\\u0252}nstigkeitsvergleichAbschnitt V: Finanzierung{\\u0167} 20Beitr{\\u0228}geAbschnitt VI: Gemeinsame Bestimmungen{\\u0167} 21Leistungsgew{\\u0228}hrung{\\u0167} 22Nachweise{\\u0167} 23Verf{\\u0252}gungsverbot{\\u0167} 24Verj{\\u0228}hrungAbschnitt VII: Schlussbestimmungen{\\u0167} 25Erf{\\u0252}llungsort und Gerichtsstand{\\u0167} 26Verh{\\u0228}ltnis zu betrieblichen Altersversorgungszusagen{\\u0167} 27Betriebsrentengesetz{\\u0167} 28Allgemeinverbindlicherkl{\\u0228}rung{\\u0167} 29Inkrafttreten und Laufdauer\\\n\\\nAbschnitt IAllgemeine Bestimmungen\\\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich\\\n\\pard\\sb100\nBetriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) in der jeweils geltenden Fassung fallen, sowie im Land Berlin Betriebe, die Betonwaren, Betonfertigteile und Betonwerkstein einschlie{\\u0223}lich Terrazzowaren herstellen.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich\\\n\\pard\\sb100\nErfasst werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbliche Arbeitnehmer,\\\n\\tab 2.\\tab Angestellte mit Ausnahme der unter {\\u0167} 5 Abs. 2 Nrn. 1 bis 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen und der geringf{\\u0252}gig Besch{\\u0228}ftigten im Sinne von {\\u0167} 8 des Vierten Buches Sozialgesetzbuch (SGB IV),\\\n\\tab 3.\\tab Auszubildende im Sinne von {\\u0167} 1 Abs. 3 Satz 1 des Tarifvertrages {\\u0252}ber die Berufsbildung im Baugewerbe (BBTV) in der jeweils geltenden Fassung.\\\n\\pard\n\\\n\\\n{\\u0167} 2Zusatzversorgungskasse des Baugewerbes\\pard\\sb100\nDie Gew{\\u0228}hrung der zus{\\u0228}tzlichen Altersversorgungsleistungen an ehemalige Arbeitnehmer des Baugewerbes und deren Finanzierung erfolgt {\\u0252}ber die Zusatzversorgungskasse des Baugewerbes (ZVK-Bau) als gemeinsame Einrichtung der Tarifvertragsparteien.\\\n\\\n\\\n{\\u0167} 3Altersversorgungsleistungen\\pard\\sb100\n(1) Anspruch auf eine Tarifrente Bau nach Ma{\\u0223}gabe der Bestimmungen des Abschnittes II dieses Tarifvertrages erwerben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitnehmer in Betrieben mit Sitz im Gebiet der Bundesrepublik Deutschland mit Ausnahme der L{\\u0228}nder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen sowie des Ostteils des Landes Berlin, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem 31. Dezember 2015 (Stichtag) erstmals in das Baugewerbe eintreten oder\\\n\\tab b)\\tab an diesem Stichtag das 50. Lebensjahr noch nicht vollendet haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Arbeitnehmer in Betrieben mit Sitz in den L{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen sowie im Ostteil des Landes Berlin,\\\n\\tab 3.\\tab Auszubildende.\\\n\\pard\n\\pard\\sb100\n(2) Anspruch auf eine Rentenbeihilfe nach Ma{\\u0223}gabe der Bestimmungen des Abschnittes III dieses Tarifvertrages haben Arbeitnehmer in Betrieben mit Sitz im Gebiet der Bundesrepublik Deutschland mit Ausnahme der L{\\u0228}nder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen sowie des Ostteils des Landes Berlin, die vor dem 1. Januar 2016 bereits im Baugewerbe besch{\\u0228}ftigt waren und am Stichtag bereits das 50. Lebensjahr vollendet haben.\\\n\\pard\\sb100\n(3) Ist der Versicherungsfall vor dem 1. Januar 2016 eingetreten, ergeben sich die Anspr{\\u0252}che auf eine Rentenbeihilfe aus Abschnitt III dieses Tarifvertrages.\\\n\\\n\\\nAbschnitt IITarifrente Bau\\\n\\\n{\\u0167} 4Leistungsarten\\pard\\sb100\nDie ZVK-Bau gew{\\u0228}hrt aus einer Beitragszusage mit Mindestleistung als Tarifrente Bau folgende Leistungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Altersrente,\\\n\\tab 2.\\tab Erwerbsminderungsrente,\\\n\\tab 3.\\tab Unfallrente.\\\n\\pard\n\\\n\\\n{\\u0167} 5Eintritt des Versicherungsfalles\\pard\\sb100\n(1) Anspruch auf die Altersrente besteht, wenn der Arbeitnehmer einen Tatbestand erf{\\u0252}llt, der einen Anspruch auf eine gesetzliche Altersrente begr{\\u0252}ndet.\\\n\\pard\\sb100\n(2) Anspruch auf die Erwerbsminderungsrente besteht, wenn der Arbeitnehmer nach Erf{\\u0252}llung der Wartezeit einen Tatbestand erf{\\u0252}llt, der einen Anspruch auf eine Rente wegen voller Erwerbsminderung nach dem SGB VI begr{\\u0252}ndet.\\\n\\pard\\sb100\n(3) Anspruch auf die Unfallrente besteht, wenn der Arbeitnehmer nach Erf{\\u0252}llung der Wartezeit einen Tatbestand erf{\\u0252}llt, der einen Anspruch auf eine Rente aus der gesetzlichen Unfallversicherung wegen einer Minderung der Erwerbsf{\\u0228}higkeit von mindestens 50 v. H. begr{\\u0252}ndet.\\\n\\pard\\sb100\n(4) Anspruch auf die Leistungen nach {\\u0167} 4 besteht auch dann, wenn der Arbeitnehmer einen Tatbestand erf{\\u0252}llt, der einen Anspruch auf vergleichbare Rentenleistungen eines berufsst{\\u0228}ndischen Versorgungswerkes begr{\\u0252}ndet.\\\n\\pard\\sb100\n(5) Die ZVK-Bau gew{\\u0228}hrt Leistungen grunds{\\u0228}tzlich erst ab dem Zeitpunkt des Wegfalls des Erwerbseinkommens.\\\n\\\n\\\n{\\u0167} 6Wartezeit\\pard\\sb100\nDie f{\\u0252}r die Gew{\\u0228}hrung einer Erwerbsminderungs- oder Unfallrente erforderliche Wartezeit ist nach insgesamt 36 Monaten des Bestehens von Arbeitsverh{\\u0228}ltnissen in Betrieben im Sinne des {\\u0167} 1 Abs. 2 erf{\\u0252}llt. Bis zum 31. Dezember 2015 erf{\\u0252}llte Wartezeiten gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 2 des Tarifvertrages {\\u0252}ber Rentenbeihilfen im Baugewerbe (TVR) werden bei Arbeitnehmern im Sinne des {\\u0167} 3 Abs. 1 Nr. 1 angerechnet.\\\n\\\n\\\n{\\u0167} 7Beitragszusage\\pard\\sb100\n(1) Den Arbeitnehmern wird f{\\u0252}r den Erwerb von Versorgungsbausteinen f{\\u0252}r die Tarifrente Bau folgender monatlicher Beitrag zugesagt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r gewerbliche Arbeitnehmer im Sinne des {\\u0167} 3 Abs. 1 Nr. 1\\\n\\tab\\tab  ab 1. Januar 2016 2,2 v. H., ab 1. Januar 2018 1,6 v. H. des Bruttolohnes im Sinne des {\\u0167} 15 Abs. 4 VTV;\\\n\\tab 2.\\tab f{\\u0252}r Angestellte im Sinne des {\\u0167} 3 Abs. 1 Nr. 1\\\n\\tab\\tab  ab 1. Januar 2016 46,00 {\\u8364}, ab 1. Januar 2018 33,50 {\\u8364};\\\n\\tab 3.\\tab f{\\u0252}r gewerbliche Arbeitnehmer im Sinne des {\\u0167} 3 Abs. 1 Nr. 2\\\n\\tab\\tab  ab 1. Januar 2016 0,6 v. H., ab 1. Januar 2017 0,8 v. H., ab 1. Januar 2020 1,0 v. H. des Bruttolohnes im Sinne des {\\u0167} 15 Abs. 4 VTV;\\\n\\tab 4.\\tab f{\\u0252}r Angestellte im Sinne des {\\u0167} 3 Abs. 1 Nr. 2\\\n\\tab\\tab  ab 1. Januar 2016 25,00 {\\u8364};\\\n\\tab 5.\\tab f{\\u0252}r Auszubildende\\\n\\tab\\tab  ab 1. Januar 2016 20,00 {\\u8364}.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitragszusage f{\\u0252}r die in Abs. 1 Nrn. 1 und 2 genannten Arbeitnehmer {\\u0228}ndert sich, wenn und soweit die Anteile des Beitragsaufkommens f{\\u0252}r die Finanzierung der Tarifrente Bau nach {\\u0167} 20 Abs. 4 neu festgelegt werden.\\\n\\\n\\\n{\\u0167} 8Leistungsh{\\u0246}he\\pard\\sb100\n(1) F{\\u0252}r jeden monatlichen Beitrag wird entsprechend dem Gesch{\\u0228}ftsplan ein Versorgungsbaustein erworben. Aus den w{\\u0228}hrend der Anwartschaftsphase von der ZVK-Bau erzielten {\\u0220}bersch{\\u0252}ssen werden zus{\\u0228}tzliche Versorgungsbausteine gebildet.\\\n\\pard\\sb100\n(2) Die Altersrente wird aus der Summe der bis zum Eintritt des Versicherungsfalles angesammelten Versorgungsbausteine berechnet.\\\n\\pard\\sb100\n(3) Die Erwerbsminderungs- und die Unfallrente werden aus der Summe der bis zum Eintritt des Versicherungsfalles angesammelten Versorgungbausteine zuz{\\u0252}glich derjenigen Versorgungsbausteine berechnet, die aus dem durchschnittlichen monatlichen Beitrag der letzten 36 Monate vor Eintritt des Versicherungsfalles bis zur Vollendung des 62. Lebensjahres des Arbeitnehmers ermittelt werden. Zeiten des Bezuges von Kranken- oder Verletztengeld bleiben mit der Folge unber{\\u0252}cksichtigt, dass der Beginn des 36-Monatszeitraums entsprechend vorverlegt wird.\\\n\\pard\\sb100\n(4) Die Mindestleistung entspricht der Summe der gezahlten monatlichen Beitr{\\u0228}ge im Sinne des {\\u0167} 7 abz{\\u0252}glich der f{\\u0252}r den biometrischen Risikoausgleich erforderlichen Beitragsanteile.\\\n\\pard\\sb100\n(5) F{\\u0252}r diejenigen Monate, f{\\u0252}r die die geschuldeten Beitr{\\u0228}ge nicht oder nicht vollst{\\u0228}ndig gezahlt und von der ZVK-Bau nicht beigetrieben werden k{\\u0246}nnen, werden dem Arbeitnehmer bei nachgewiesener Insolvenz des Arbeitgebers bis zu drei Versorgungsbausteine gutgeschrieben.\\\n\\pard\\sb100\n(6) Die laufenden Renten werden j{\\u0228}hrlich in Abh{\\u0228}ngigkeit vom Bilanzergebnis der ZVK-Bau sowie dem Risikoverlauf entsprechend dem Gesch{\\u0228}ftsplan angepasst.\\\n\\\n\\\n{\\u0167} 9Unverfallbarkeit\\pard\\sb100\nScheidet ein Arbeitnehmer vor Eintritt des Versicherungsfalles aus dem Geltungsbereich dieses Tarifvertrages aus, so beh{\\u0228}lt er seine Anwartschaft auf die Tarifrente Bau in der nach {\\u0167} 2 Abs. 5 b BetrAVG zu errechnenden H{\\u0246}he, ohne dass die gesetzlichen Unverfallbarkeitsvoraussetzungen erf{\\u0252}llt sein m{\\u0252}ssen (sofortige Unverfallbarkeit).\\\n\\\n\\\n{\\u0167} 10Todesfallleistungen\\pard\\sb100\n(1) Verstirbt der Arbeitnehmer vor Eintritt des Versicherungsfalles, zahlt die ZVK-Bau die f{\\u0252}r die Tarifrente Bau gezahlten Beitr{\\u0228}ge bis zu der niedrigeren der sich aus dem Steuer- und Aufsichtsrecht ergebenden H{\\u0246}chstgrenzen als Einmalbetrag an die Hinterbliebenen aus.\\\n\\pard\\sb100\n(2) Verstirbt der Arbeitnehmer innerhalb von 60 Monaten nach Eintritt des Versicherungsfalles, erhalten die Hinterbliebenen die Leistung in unver{\\u0228}nderter H{\\u0246}he weiter, bis unter Ber{\\u0252}cksichtigung der bereits gew{\\u0228}hrten Leistungen insgesamt 60 Monatsrenten gew{\\u0228}hrt wurden.\\\n\\pard\\sb100\n(3) Anspruchsberechtigt ist die Witwe oder der Lebenspartner des Verstorbenen bzw. der Witwer oder die Lebenspartnerin der Verstorbenen. Hinterl{\\u0228}sst der bzw. die Verstorbene nur Waisen, so sind die waisenrentenberechtigten Kinder des bzw. der Verstorbenen anspruchsberechtigt. Mehrere anspruchsberechtigte Waisen erhalten die Leistung zu gleichen Teilen.\\\n\\\n\\\nAbschnitt IIIRentenbeihilfe\\\n\\\n{\\u0167} 11Leistungen\\pard\\sb100\n(1) Die ZVK-Bau gew{\\u0228}hrt folgende Leistungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Beihilfe zur gesetzlichen Altersrente;\\\n\\tab b)\\tab Beihilfe zur gesetzlichen Rente wegen Erwerbsminderung;\\\n\\tab c)\\tab Beihilfe zur Rente aus der gesetzlichen Unfallversicherung, wenn eine Minderung der Erwerbsf{\\u0228}higkeit von mindestens 50 v. H. vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) In F{\\u0228}llen, in denen ein gesetzlicher Rentenversicherungstr{\\u0228}ger eine Befreiung von der Versicherungspflicht anerkannt hat, stehen Versorgungsleistungen oder der Eintritt des Versicherungsfalles aufgrund einer die Befreiung begr{\\u0252}ndenden Versorgung oder Versicherung den in Abs. 1 genannten Renten gleich. Die Leistungspflicht entsteht jedoch fr{\\u0252}hestens, wenn der von der Versicherungspflicht befreite Arbeitnehmer einen Tatbestand erf{\\u0252}llt, der ohne die Befreiung gegen{\\u0252}ber dem gesetzlichen Rentenversicherungstr{\\u0228}ger einen Rentenanspruch nach Abs. 1 begr{\\u0252}nden w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Die Gew{\\u0228}hrung von Beihilfen zu Renten, die aufgrund der gesetzlichen Sonderregelung f{\\u0252}r Bergleute gezahlt werden, ist ausgeschlossen.\\\n\\\n\\\n{\\u0167} 12Leistungsvoraussetzungen\\pard\\sb100\n(1) Eine Leistungspflicht der ZVK-Bau tritt ein (Versicherungsfall), wenn ein versicherter Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab einen Tatbestand erf{\\u0252}llt, der einen gesetzlichen Rentenanspruch ({\\u0167} 11 Abs. 1) begr{\\u0252}ndet, und\\\n\\tab b)\\tab die allgemeine sowie die besondere Wartezeit erf{\\u0252}llt ist oder die Voraussetzungen der Unverfallbarkeit der Anwartschaft gegeben sind.\\\n\\pard\n\\pard\\sb100\nDie Wartezeit ist nicht erforderlich, wenn der Versicherungsfall auf einen Arbeitsunfall oder eine Berufskrankheit zur{\\u0252}ckzuf{\\u0252}hren ist, der Versicherte den Unfall oder die Berufskrankheit w{\\u0228}hrend des Bestehens eines Arbeitsverh{\\u0228}ltnisses zu einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 erlitten bzw. sich zugezogen hat und der zust{\\u0228}ndige gesetzliche Unfallversicherungstr{\\u0228}ger den Unfall bzw. die Berufskrankheit anerkannt hat.\\\n\\pard\\sb100\nEine Leistungspflicht der ZVK-Bau tritt auch dann ein, wenn der Versicherte vor Eintritt des Versicherungsfalls aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau ausgeschieden ist und innerhalb von zw{\\u0246}lf Monaten nach seinem Ausscheiden die Voraussetzungen des Satzes 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Die allgemeine Wartezeit betr{\\u0228}gt 220 Monate. Als allgemeine Wartezeit gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Zeiten einer T{\\u0228}tigkeit als gewerblicher Arbeitnehmer oder als Angestellter in einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau mit Sitz im Gebiet der Bundesrepublik Deutschland mit Ausnahme der L{\\u0228}nder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen sowie des Ostteils des Landes Berlin;\\\n\\tab b)\\tab Zeiten eines Ausbildungsverh{\\u0228}ltnisses im Sinne des {\\u0167} 1 Abs. 3 Satz 1 BBTV;\\\n\\tab c)\\tab Zeiten der T{\\u0228}tigkeit in einem Betrieb nach {\\u0167} 1 Abs. 2, f{\\u0252}r welche ein Weiterversicherungsvertrag nach Ma{\\u0223}gabe der Satzung der ZVK-Bau abgeschlossen wurde;\\\n\\tab d)\\tab Zeiten der gesetzlichen Dienstpflicht im Sinne des {\\u0167} 9 Abs. 2 VTV;\\\n\\tab e)\\tab Zeiten eines Ausbildungsverh{\\u0228}ltnisses und T{\\u0228}tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr{\\u0228}ge {\\u0252}ber die Zusatzversorgung im Dachdeckerhandwerk, im Maler- und Lackiererhandwerk, im Ger{\\u0252}stbaugewerbe, in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern sowie im Steinmetz- und Steinbildhauerhandwerk erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr{\\u0228}gen als Wartezeiten gelten und eine Wartezeit nach Buchst. a) bis d) von mindestens 60 Monaten erf{\\u0252}llt ist.\\\n\\pard\n\\pard\\sb100\nSoweit eine tarifvertragliche Beitragspflicht gegen{\\u0252}ber der ZVK-Bau besteht, gelten T{\\u0228}tigkeitszeiten nur dann als Wartezeiten, wenn der Arbeitgeber die entsprechenden Beitr{\\u0228}ge entrichtet oder im Falle der gesetzlichen Dienstpflicht des Arbeitnehmers seine Verpflichtung zur Beitragszahlung durch Abtretung seines Erstattungsanspruches nach {\\u0167} 14a ArbPlSchG erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(3) Von der allgemeinen Wartezeit m{\\u0252}ssen wenigstens 60 Monate innerhalb der letzten neun Jahre vor dem Zeitpunkt liegen, zu dem der Tatbestand des Abs. 1 Buchst. a) oder die Bau- bzw. Fachuntauglichkeit eingetreten ist (besondere Wartezeit). Versicherte, die {\\u0252}ber diesen Zeitpunkt hinaus t{\\u0228}tig sind, erf{\\u0252}llen die besondere Wartezeit auch durch T{\\u0228}tigkeitszeiten nach diesem Zeitpunkt. Auf die besondere Wartezeit sowie auf die Wartezeit von 60 Monaten nach Abs. 2 Buchst. e) werden Zeiten der krankheitsbedingten Arbeitsunf{\\u0228}higkeit, der Arbeitslosigkeit oder der baufachbezogenen Berufsf{\\u0246}rderung zur Vermeidung von Arbeitslosigkeit nach dem SGB III bis zu insgesamt 30 Monaten angerechnet.\\\n\\pard\\sb100\n(4) Der Versicherte verliert seine erworbenen Anwartschaften im Falle des Ausscheidens aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau wegen Bau- bzw. Fachuntauglichkeit nicht.\\\n\\\n\\\n{\\u0167} 13Leistungsh{\\u0246}he\\pard\\sb100\n(1) Die Beihilfe zur gesetzlichen Altersrente betr{\\u0228}gt nach Erf{\\u0252}llung der allgemeinen Wartezeit ({\\u0167} 12 Abs. 2) monatlich 59,90 {\\u8364}, wenn der Versicherte bei Eintritt des Versicherungsfalles das 65. Lebensjahr vollendet hat. Sie erh{\\u0246}ht sich nach einer Wartezeit von\\\n 240 Monaten auf monatlich 72,15 {\\u8364},\\\n 330 Monaten auf monatlich 80,40 {\\u8364},\\\n 440 Monaten auf monatlich 88,70 {\\u8364}.\\\n\\pard\\sb100\n(2) Tritt der Versicherungsfall vor Vollendung des 65. Lebensjahres des Versicherten ein, so vermindert sich die Beihilfe nach Abs. 1 bei Eintritt des Versicherungsfalles\\\n nach Vollendung des 64. Lebensjahres um monatlich 1,60 {\\u8364},\\\n nach Vollendung des 63. Lebensjahres um monatlich 3,20 {\\u8364},\\\n nach Vollendung des 62. Lebensjahres um monatlich 4,80 {\\u8364},\\\n nach Vollendung des 61. Lebensjahres um monatlich 6,40 {\\u8364},\\\n nach Vollendung des 60. Lebensjahres um monatlich 8,00 {\\u8364}.\\\n\\pard\\sb100\n(3) Tritt der Versicherungsfall nach Vollendung des 65. Lebensjahres ein, so erh{\\u0246}ht sich die Beihilfe nach Abs. 1 f{\\u0252}r jedes weitere volle Besch{\\u0228}ftigungsjahr in Betrieben im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau um monatlich 3,30 {\\u8364}.\\\n\\pard\\sb100\n(4) Die Beihilfe zur gesetzlichen Rente wegen Erwerbsminderung und zur Rente aus der gesetzlichen Unfallversicherung betr{\\u0228}gt nach Erf{\\u0252}llung der allgemeinen Wartezeit monatlich 51,90 {\\u8364}, wenn der Versicherungsfall vor Vollendung des 60. Lebensjahres eintritt. Sie erh{\\u0246}ht sich nach einer Wartezeit von\\\n 240 Monaten auf monatlich 64,15 {\\u8364},\\\n 330 Monaten auf monatlich 72,40 {\\u8364},\\\n 440 Monaten auf monatlich 80,70 {\\u8364}.\\\n\\pard\\sb100\nTritt der Versicherungsfall nach Vollendung des 60. Lebensjahres ein, richtet sich die H{\\u0246}he der Beihilfe nach Abs. 1 und 2.\\\n\\pard\\sb100\nIn den F{\\u0228}llen des {\\u0167} 12 Abs. 1 Satz 2 entf{\\u0228}llt die Voraussetzung der allgemeinen Wartezeit.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 12 Abs. 2 Buchst. e) werden Leistungen der dort genannten Zusatzversorgungskassen auf die Leistungen der ZVK-Bau angerechnet.\\\n\\pard\\sb100\n(6) Die vorstehenden Abs{\\u0228}tze finden auch in den F{\\u0228}llen des {\\u0167} 12 Abs. 1 Satz 3 Anwendung.\\\n\\pard\\sb100\n(7) F{\\u0252}r Versicherungsf{\\u0228}lle, die vor dem 1. Januar 2003 eingetreten sind, ergeben sich die Beihilfen zur Altersrente, zur Berufs- oder Erwerbsunf{\\u0228}higkeitsrente und zur Rente aus der gesetzlichen Unfallversicherung aus dem Tarifvertrag {\\u0252}ber eine zus{\\u0228}tzliche Alters- und Invalidenbeihilfe im Baugewerbe (TVA) vom 28. Februar 1979 in der Fassung vom 14. Dezember 2001 und dem Tarifvertrag {\\u0252}ber eine Erg{\\u0228}nzungsbeihilfe f{\\u0252}r langj{\\u0228}hrige Zugeh{\\u0246}rigkeit zum Baugewerbe (TVE) vom 30. September 1998 in der Fassung vom 14. Dezember 2001 mit der Ma{\\u0223}gabe, dass diese Beihilfen f{\\u0252}r Rentenbezugszeiten bis zum 31. Dezember 2002 in voller H{\\u0246}he gezahlt und f{\\u0252}r Rentenbezugszeiten ab 1. Januar 2003 um 5 v. H. durch entsprechende K{\\u0252}rzung der Erg{\\u0228}nzungsbeihilfen vermindert werden.\\\n\\\n\\\n{\\u0167} 14Unverfallbarkeit\\pard\\sb100\n(1) Scheidet ein Versicherter vor Eintritt des Versicherungsfalles nach {\\u0167} 12 Abs. 1 Buchst. a) aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau aus, so bleiben ihm die Anwartschaften auf den unverfallbaren Teil der Beihilfen erhalten, wenn der Versicherte bei seinem Ausscheiden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab das 21. Lebensjahr vollendet hat und\\\n\\tab b)\\tab mindestens drei Jahre in einem Arbeitsverh{\\u0228}ltnis zu ein und demselben Arbeitgeber gestanden hat.\\\n\\pard\n\\pard\\sb100\n(2) Der unverfallbare Teil der Beihilfen zur gesetzlichen Altersrente, zur gesetzlichen Rente wegen Erwerbsminderung und zur Rente aus der gesetzlichen Unfallversicherung betr{\\u0228}gt nach einer Wartezeit ({\\u0167} 12 Abs. 2) von\\\n{\\u0160}36 Monaten 10 v. H.,\\\n 120 Monaten 17 v. H.,\\\n 180 Monaten 20 v. H.,\\\n 240 Monaten 50 v. H.,\\\n 360 Monaten 80 v. H.\\\n der Beihilfen nach {\\u0167} 13. F{\\u0252}r die Berechnung des unverfallbaren Teils der Beihilfen nach einer Wartezeit von weniger als 220 Monaten sind die Beihilfen des {\\u0167} 13 nach Erf{\\u0252}llung der allgemeinen Wartezeit zugrunde zu legen.\\\n\\\n\\\n{\\u0167} 15Sicherung der Anspr{\\u0252}che\\pard\\sb100\nDie Anspr{\\u0252}che der Versicherten bleiben auch dann unber{\\u0252}hrt, wenn die Beitr{\\u0228}ge durch die ZVK-Bau nicht beigetrieben werden k{\\u0246}nnen.\\\n\\\n\\\n{\\u0167} 16Finanzierung der Leistungen\\pard\\sb100\nDie Teilleistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Beihilfen nach {\\u0167} 13 Abs. 1 bis 4 nach Erf{\\u0252}llung einer Wartezeit von 220 Monaten in H{\\u0246}he von 11,61 {\\u8364},\\\n\\tab b)\\tab des nach {\\u0167} 14 Abs. 1 und 2 zu zahlenden unverfallbaren Teils der Beihilfen nach Erf{\\u0252}llung einer Wartezeit von\\\n\\tab\\tab {\\u0160}36 Monaten in H{\\u0246}he von 1,16 {\\u8364},\\\n\\tab\\tab  120 Monaten in H{\\u0246}he von 1,97 {\\u8364},\\\n\\tab\\tab  180 Monaten in H{\\u0246}he von 2,32 {\\u8364},\\\n\\tab\\tab  240 Monaten in H{\\u0246}he von 5,81 {\\u8364},\\\n\\tab\\tab  360 Monaten in H{\\u0246}he von 9,29 {\\u8364}\\\n\\tab\\tab werden aufgrund eines Beschlusses der Hauptversammlung unmittelbar aus der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung finanziert.\\\n\\pard\n\\\n\\\n{\\u0167} 17{\\u0220}berschussverwendung\\pard\\sb100\n(1) Die erzielten {\\u0220}bersch{\\u0252}sse der ZVK-Bau werden nach Auff{\\u0252}llung oder Wiederauff{\\u0252}llung der Verlustr{\\u0252}cklage der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung zugewiesen.\\\n\\pard\\sb100\n(2) Soweit die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung nicht zur Sicherung der Solvabilit{\\u0228}t oder zur Finanzierung der Teilleistungen nach {\\u0167} 16 ben{\\u0246}tigt wird, wird sie zum Aufbau eines Kapitalstocks mit dem Ziel verwendet, die bisher im Umlageverfahren finanzierten Teile der Beihilfe in ein Anwartschaftsdeckungsverfahren zu {\\u0252}berf{\\u0252}hren. Ist dieses Ziel erreicht, werden diese Mittel zur weiteren Ausfinanzierung der Rentenbeihilfe herangezogen.\\\n\\\n\\\nAbschnitt IV{\\u0220}bergangsregelungen\\\n\\\n{\\u0167} 18Unverfallbarkeit\\pard\\sb100\nDie in {\\u0167} 3 Abs. 1 Nr. 1 Buchst. b genannten Arbeitnehmer haben Anspruch auf den unverfallbaren Teil der Rentenbeihilfe, wenn sie am Stichtag das 25. Lebensjahr vollendet und mindestens f{\\u0252}nf Jahre in einem Arbeitsverh{\\u0228}ltnis zu ein und demselben Arbeitgeber gestanden haben. Die H{\\u0246}he der Anwartschaft ergibt sich aus {\\u0167} 14 Abs. 2.\\\n\\\n\\\n{\\u0167} 19G{\\u0252}nstigkeitsvergleich\\pard\\sb100\nDie nach {\\u0167} 11 Abs. 1 zu gew{\\u0228}hrenden Leistungen der in {\\u0167} 3 Abs. 1 Nr. 1 Buchst. b genannten Arbeitnehmer, die am Stichtag eine Anwartschaft auf einen unverfallbaren Teil der Rentenbeihilfe nach {\\u0167} 18 hatten, setzen sich aus dem unverfallbaren Teil der Rentenbeihilfe und der nach dem Stichtag erworbenen Tarifrente Bau zusammen, entsprechen aber mindestens der H{\\u0246}he der Rentenbeihilfe, die sich nach Abschnitt III zum Zeitpunkt des Eintritts des Versicherungsfalles ergeben h{\\u0228}tte.\\\n\\\n\\\nAbschnitt VFinanzierung\\\n\\\n{\\u0167} 20Beitr{\\u0228}ge\\pard\\sb100\n(1) Zur Finanzierung der Altersversorgungsleistungen nach den Abschnitten II bis IV wird ein Beitrag erhoben, dessen H{\\u0246}he f{\\u0252}r das Baugewerbe und f{\\u0252}r das Berliner Betonsteingewerbe jeweils in gesonderten Tarifvertr{\\u0228}gen (Verfahrenstarifvertr{\\u0228}ge) festgelegt wird.\\\n\\pard\\sb100\n(2) Das von den in {\\u0167} 3 Abs. 1 Nr. 1 genannten Betrieben aufgebrachte Beitragsaufkommen wird wie folgt verwendet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab f{\\u0252}r die dort genannten Arbeitnehmer anteilig zur Finanzierung der Tarifrente Bau und der Rentenbeihilfe,\\\n\\tab {\\u8211}\\tab f{\\u0252}r die Arbeitnehmer, die am Stichtag das 50. Lebensjahr bereits vollendet haben, ausschlie{\\u0223}lich zur Finanzierung der Rentenbeihilfe,\\\n\\tab {\\u8211}\\tab f{\\u0252}r die Auszubildenden ausschlie{\\u0223}lich zur Finanzierung der Tarifrente Bau.\\\n\\pard\n\\pard\\sb100\n(3) Das von den in {\\u0167} 3 Abs. 1 Nr. 2 genannten Betrieben aufgebrachte Beitragsaufkommen wird ausschlie{\\u0223}lich zur Finanzierung der Tarifrente Bau verwendet.\\\n\\pard\\sb100\n(4) Soweit h{\\u0246}here oder niedrigere Beitragsanteile zur Finanzierung der Rentenbeihilfe ben{\\u0246}tigt werden, kann durch Beschluss der Hauptversammlung der ZVK-Bau mit Zustimmung der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht der Beitragsanteil f{\\u0252}r die Tarifrente Bau abweichend von {\\u0167} 7 neu festgelegt werden.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat dem Arbeitnehmer die an die ZVK-Bau abgef{\\u0252}hrten Beitr{\\u0228}ge in der Lohn- bzw. Gehaltsabrechnung zu bescheinigen.\\\n\\pard\\sb100\n(6) Die ZVK-Bau hat einen unmittelbaren Beitragsanspruch gegen{\\u0252}ber dem Arbeitgeber. Das Verfahren wird in Verfahrenstarifvertr{\\u0228}gen geregelt.\\\n\\\n\\\nAbschnitt VIGemeinsame Bestimmungen\\\n\\\n{\\u0167} 21Leistungsgew{\\u0228}hrung\\pard\\sb100\n(1) Die Gew{\\u0228}hrung der Leistungen der ZVK-Bau erfolgt nur auf Antrag und nach Einreichung der f{\\u0252}r die Antragsbearbeitung erforderlichen Nachweise. F{\\u0252}r den Antrag ist das von der ZVK-Bau zur Verf{\\u0252}gung gestellte Formular zu verwenden.\\\n\\pard\\sb100\n(2) Die Leistungen der Tarifrente Bau einschlie{\\u0223}lich der Leistungen nach Abschnitt IV werden von dem Monat an, in dem der Versicherungsfall eingetreten ist, bis zum Ablauf des Kalendermonats, in dem die Leistungsvoraussetzungen entfallen, monatlich gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Die Leistungen der Rentenbeihilfe werden von dem Monat an, in dem der Versicherungsfall eingetreten ist, bis zum Ablauf des Kalendervierteljahres, in dem die Leistungsvoraussetzungen entfallen, f{\\u0252}r jeweils drei Monate im Voraus gew{\\u0228}hrt.\\\n\\pard\\sb100\n(4) Die ZVK-Bau ist zur einmaligen Abfindung von unverfallbaren Teilen der Leistungen, die monatlich 25,00 {\\u8364} nicht {\\u0252}bersteigen, berechtigt.\\\n\\pard\\sb100\n(5) Zu Unrecht gew{\\u0228}hrte Leistungen k{\\u0246}nnen von der ZVK-Bau zur{\\u0252}ckgefordert werden.\\\n\\\n\\\n{\\u0167} 22Nachweise\\pard\\sb100\n(1) Dem Antrag auf Gew{\\u0228}hrung der Leistungen sind folgende Nachweise beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Wartezeitennachweis,\\\n\\tab b)\\tab Rentenbescheid des jeweiligen Versicherungstr{\\u0228}gers, aus dem hervorgeht, von welchem Zeitpunkt an der Arbeitnehmer Anspruch auf die gesetzliche Leistung hat,\\\n\\tab c)\\tab f{\\u0252}r Todesfallleistungen die Sterbeurkunde des Verstorbenen,\\\n\\tab d)\\tab im Falle der Befreiung von der gesetzlichen Rentenversicherungspflicht die Befreiungsbescheinigung und der Versicherungsschein bzw. der Bescheid {\\u0252}ber den Versorgungsbezug.\\\n\\pard\n\\pard\\sb100\n(2) Beantragt der Arbeitnehmer eine Wartezeitanrechnung nach {\\u0167} 12 Abs. 2 Buchst. e), so hat er einen Bescheid der betreffenden Zusatzversorgungskasse {\\u0252}ber die Festsetzung oder Ablehnung von Leistungen und {\\u0252}ber die dort anerkannte Wartezeit vorzulegen.\\\n\\pard\\sb100\n(3) Beantragt der Arbeitnehmer eine Aufrechterhaltung der Anwartschaften nach {\\u0167} 12 Abs. 4, so hat er eine Bescheinigung eines Amtsarztes {\\u0252}ber seine Bau- bzw. Fachuntauglichkeit vorzulegen. Bei Arbeitnehmern, die bei Eintritt der Bau- bzw. Fachuntauglichkeit das 60. Lebensjahr vollendet haben, gen{\\u0252}gt eine Bescheinigung des behandelnden Arztes. Die ZVK-Bau kann von dem Arbeitnehmer weitere Nachweise auf ihre Kosten verlangen.\\\n\\pard\\sb100\n(4) Jeder Empf{\\u0228}nger einer Leistung wegen Erwerbsminderung hat im jeweils ersten Kalendervierteljahr einen Nachweis des Fortbestehens seiner Erwerbsminderung durch Vorlage der entsprechenden Unterlagen aus der Renten- oder Unfallversicherung zu erbringen. Ist der Leistungsberechtigte durch einen gesetzlichen Rentenversicherungstr{\\u0228}ger von der Versicherungspflicht befreit worden, ist der Nachweis {\\u0252}ber das Fortbestehen der Erwerbsminderung durch das Zeugnis eines Amtsarztes zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Jeder Leistungsberechtigte hat im jeweils dritten Kalendervierteljahr einen Lebensnachweis zu erbringen.\\\n\\pard\\sb100\n(6) Werden die Nachweise innerhalb einer von der ZVK-Bau gesetzten Frist nicht oder nicht vollst{\\u0228}ndig erbracht, so ruht die Leistung, ohne dass eine Nachzahlung erfolgt. Die ZVK-Bau kann bei Vorliegen besonderer Umst{\\u0228}nde eine Nachzahlung ganz oder teilweise gew{\\u0228}hren.\\\n\\pard\\sb100\n(7) Ereignisse, die sich auf die Gew{\\u0228}hrung oder Bemessung der Leistungen auswirken, sind der ZVK-Bau unverz{\\u0252}glich anzuzeigen.\\\n\\\n\\\n{\\u0167} 23Verf{\\u0252}gungsverbot\\pard\\sb100\nDie Leistungsanspr{\\u0252}che sind nicht vererblich und d{\\u0252}rfen nicht {\\u0252}bertragen, beliehen, ver{\\u0228}u{\\u0223}ert, abgetreten oder verpf{\\u0228}ndet werden. Die Inanspruchnahme eines R{\\u0252}ckkaufwertes ist ausgeschlossen.\\\n\\\n\\\n{\\u0167} 24Verj{\\u0228}hrung\\pard\\sb100\nDie Leistungsanspr{\\u0252}che verj{\\u0228}hren in f{\\u0252}nf Jahren. Die Verj{\\u0228}hrungsfrist beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.\\\n\\\n\\\nAbschnitt VIISchlussbestimmungen\\\n\\\n{\\u0167} 25Erf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\n(1) Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau gegen Arbeitgeber und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die ZVK-Bau ist Wiesbaden.\\\n\\pard\\sb100\n(2) Abweichend von Abs. 1 ist Berlin Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau gegen Arbeitgeber mit Betriebssitz in den L{\\u0228}ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen.\\\n\\\n\\\n{\\u0167} 26Verh{\\u0228}ltnis zu betrieblichen Altersversorgungszusagen\\pard\\sb100\nDie Leistungen der ZVK-Bau k{\\u0246}nnen auf Leistungen aus betrieblichen Altersversorgungszusagen angerechnet werden.\\\n\\\n\\\n{\\u0167} 27Betriebsrentengesetz\\pard\\sb100\nDie {\\u0167}{\\u0167} 1a, 2 bis 5, 16, 18a Satz 1, 27 und 28 BetrAVG finden keine Anwendung.\\\n\\\n\\\n{\\u0167} 28Allgemeinverbindlicherkl{\\u0228}rung\\pard\\sb100\nDie Tarifvertragsparteien verpflichten sich, gemeinsam die Allgemeinverbindlicherkl{\\u0228}rung dieses Tarifvertrages zu beantragen.\\\n\\\n\\\n{\\u0167} 29Inkrafttreten und Laufdauer\\pard\\sb100\n(1) Dieser Tarifvertrag tritt am 1. Januar 2016 in Kraft. Mit Inkrafttreten dieses Tarifvertrages tritt der Tarifvertrag {\\u0252}ber Rentenbeihilfen im Baugewerbe vom 31. Oktober 2002 in der Fassung vom 5. Dezember 2007 ohne Nachwirkung au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(2) Ist die Allgemeinverbindlicherkl{\\u0228}rung nicht bis zum 30. Dezember 2015 bekanntgegeben worden, kann dieser Tarifvertrag ohne Einhaltung einer Frist schriftlich am 31. Dezember 2015 gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(3) Im {\\u0220}brigen kann dieser Tarifvertrag mit einer Frist von sechs Monaten zum Jahresende, erstmals zum 31. Dezember 2020 gek{\\u0252}ndigt werden.\\\n}"
}