{
  "documentIdentifier" : "BJNR121000017BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 91 - 96)\\\n\\pard\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland mit Ausnahme des Beitrittsgebiets.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nBetriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) in der jeweils geltenden Fassung fallen, sowie im Land Berlin Betriebe, die Betonwaren, Betonfertigteile und Betonwerkstein einschlie{\\u0223}lich Terrazzowaren herstellen.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nArbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben. Ausgenommen sind die unter {\\u0167} 5 Abs. 2 Nrn. 1 bis 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen sowie Angestellte, die eine geringf{\\u0252}gige Besch{\\u0228}ftigung im Sinne des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch (SGB IV) aus{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 2Zusatzversorgungskasse des Baugewerbes\\pard\\sb100\nDie Finanzierung und die Gew{\\u0228}hrung von Rentenbeihilfen an ehemalige Arbeitnehmer des Baugewerbes und deren Hinterbliebene erfolgt {\\u0252}ber die Zusatzversorgungskasse des Baugewerbes (ZVK-Bau) als gemeinsame Einrichtung der Tarifvertragsparteien.\\\n\\\n\\\n{\\u0167} 3Leistungen\\pard\\sb100\n(1) Die ZVK-Bau gew{\\u0228}hrt folgende Leistungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Beihilfe zur gesetzlichen Altersrente;\\\n\\tab b)\\tab Beihilfe zur gesetzlichen Rente wegen Erwerbsminderung;\\\n\\tab c)\\tab Beihilfe zur Rente aus der gesetzlichen Unfallversicherung, wenn eine Minderung der Erwerbsf{\\u0228}higkeit von mindestens 50 v. H. vorliegt;\\\n\\tab d)\\tab Beihilfe zur gesetzlichen Hinterbliebenenrente (Hinterbliebenengeld).\\\n\\pard\n\\pard\\sb100\n(2) In F{\\u0228}llen, in denen ein gesetzlicher Rentenversicherungstr{\\u0228}ger eine Befreiung von der Versicherungspflicht anerkannt hat, stehen Versorgungsleistungen oder der Eintritt des Versicherungsfalles aufgrund einer die Befreiung begr{\\u0252}ndenden Versorgung oder Versicherung den in Abs. 1 genannten Renten gleich. Die Leistungspflicht entsteht jedoch fr{\\u0252}hestens, wenn der von der Versicherungspflicht befreite Arbeitnehmer einen Tatbestand erf{\\u0252}llt, der ohne die Befreiung gegen{\\u0252}ber dem gesetzlichen Rentenversicherungstr{\\u0228}ger einen Rentenanspruch nach Abs. 1 begr{\\u0252}nden w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Die Gew{\\u0228}hrung von Beihilfen zu Renten, die aufgrund der gesetzlichen Sonderregelung f{\\u0252}r Bergleute gezahlt werden, ist ausgeschlossen.\\\n\\\n\\\n{\\u0167} 4Leistungsvoraussetzungen\\pard\\sb100\n(1) Eine Leistungspflicht der ZVK-Bau tritt ein (Versicherungsfall), wenn ein versicherter Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab einen Tatbestand erf{\\u0252}llt, der einen gesetzlichen Rentenanspruch ({\\u0167} 3 Abs. 1) begr{\\u0252}ndet, und\\\n\\tab b)\\tab die allgemeine sowie die besondere Wartezeit erf{\\u0252}llt ist oder die Voraussetzungen der Unverfallbarkeit der Anwartschaft gegeben sind.\\\n\\pard\n\\pard\\sb100\nDie Wartezeit ist nicht erforderlich, wenn der Versicherungsfall auf einen Arbeitsunfall oder eine Berufskrankheit zur{\\u0252}ckzuf{\\u0252}hren ist, der Versicherte den Unfall oder die Berufskrankheit w{\\u0228}hrend des Bestehens eines Arbeitsverh{\\u0228}ltnisses zu einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 erlitten bzw. sich zugezogen hat und der zust{\\u0228}ndige gesetzliche Unfallversicherungstr{\\u0228}ger den Unfall bzw. die Berufskrankheit anerkannt hat.\\\n\\pard\\sb100\nEine Leistungspflicht der ZVK-Bau tritt auch dann ein, wenn der Versicherte vor Eintritt des Versicherungsfalls aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau ausgeschieden ist und innerhalb von zw{\\u0246}lf Monaten nach seinem Ausscheiden die Voraussetzungen des Satzes 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Die allgemeine Wartezeit betr{\\u0228}gt 220 Monate. Als allgemeine Wartezeit gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Zeiten einer T{\\u0228}tigkeit als gewerblicher Arbeitnehmer oder als Angestellter in einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau mit Sitz im r{\\u0228}umlichen Geltungsbereich dieses Tarifvertrages;\\\n\\tab b)\\tab Zeiten eines Ausbildungsverh{\\u0228}ltnisses im Sinne des {\\u0167} 1 Abs. 3 Nm. 1 bis 3 BBTV;\\\n\\tab c)\\tab Zeiten der T{\\u0228}tigkeit in einem Betrieb nach Buchst. a) au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs dieses Tarifvertrages, f{\\u0252}r welche ein Weiterversicherungsvertrag abgeschlossen wurde;\\\n\\tab d)\\tab Zeiten der gesetzlichen Dienstpflicht ({\\u0167} 9 Abs. 2 VTV);\\\n\\tab e)\\tab Zeiten der T{\\u0228}tigkeit in einem Betrieb nach Buchst. a), jedoch mit Sitz im Beitrittsgebiet, soweit nach Ma{\\u0223}gabe der Satzung der ZVK-Bau ein Weiterversicherungsvertrag abgeschlossen wurde;\\\n\\tab f)\\tab Zeiten eines Ausbildungsverh{\\u0228}ltnisses und T{\\u0228}tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr{\\u0228}ge {\\u0252}ber die Zusatzversorgung im Dachdeckerhandwerk, im Maler- und Lackiererhandwerk, im Ger{\\u0252}stbaugewerbe, in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern sowie im Steinmetz- und Steinbildhauerhandwerk erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr{\\u0228}gen als Wartezeiten gelten und eine Wartezeit nach Buchst. a) bis e) von mindestens 60 Monaten erf{\\u0252}llt ist.\\\n\\pard\n\\pard\\sb100\nSoweit eine tarifvertragliche Beitragspflicht gegen{\\u0252}ber der ZVK-Bau besteht, gelten T{\\u0228}tigkeitszeiten nur dann als Wartezeiten, wenn der Arbeitgeber die entsprechenden Beitr{\\u0228}ge entrichtet oder im Fall der gesetzlichen Dienstpflicht des Arbeitnehmers seine Verpflichtung zur Beitragszahlung durch Abtretung seines Erstattungsanspruches nach {\\u0167} 14 a ArbPlSchG erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(3) Von der allgemeinen Wartezeit m{\\u0252}ssen wenigstens 60 Monate innerhalb der letzten neun Jahre vor dem Zeitpunkt liegen, zu dem der Tatbestand des Abs. 1 Buchst. a) oder die Bau- bzw. Fachuntauglichkeit eingetreten ist (besondere Wartezeit). Versicherte, die {\\u0252}ber diesen Zeitpunkt hinaus t{\\u0228}tig sind, erf{\\u0252}llen die besondere Wartezeit auch durch T{\\u0228}tigkeitszeiten nach diesem Zeitpunkt. Auf die besondere Wartezeit sowie auf die Wartezeit von 60 Monaten nach Abs. 2 Buchst. f) werden Zeiten der krankheitsbedingten Arbeitsunf{\\u0228}higkeit, der Arbeitslosigkeit oder der baufachbezogenen Berufsf{\\u0246}rderung zur Vermeidung von Arbeitslosigkeit nach dem SGB III bis zu insgesamt 30 Monaten angerechnet.\\\n\\pard\\sb100\n(4) Der Versicherte verliert seine erworbenen Anwartschaften im Falle des Ausscheidens aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau wegen Bau- bzw. Fachuntauglichkeit nicht.\\\n{\\u0167} 5Leistungsh{\\u0246}he\\pard\\sb100\n(1) Die Beihilfe zur gesetzlichen Altersrente betr{\\u0228}gt nach Erf{\\u0252}llung der allgemeinen Wartezeit ({\\u0167} 4 Abs. 2) monatlich 59,90 Euro, wenn der Versicherte bei Eintritt des Versicherungsfalles das 65. Lebensjahr vollendet hat. Sie erh{\\u0246}ht sich nach einer Wartezeit von\\\n 240 Monaten auf monatlich 72,15 Euro,\\\n 330 Monaten auf monatlich 80,40 Euro,\\\n 440 Monaten auf monatlich 88,70 Euro.\\\n\\pard\\sb100\n(2) Tritt der Versicherungsfall vor Vollendung des 65. Lebensjahres des Versicherten ein, so vermindert sich die Beihilfe nach Abs. 1 bei Eintritt des Versicherungsfalles\\\n nach Vollendung des 64. Lebensjahres um monatlich 1,60 Euro,\\\n nach Vollendung des 63. Lebensjahres um monatlich 3,20 Euro,\\\n nach Vollendung des 62. Lebensjahres um monatlich 4,80 Euro,\\\n nach Vollendung des 61. Lebensjahres um monatlich 6,40 Euro,\\\n nach Vollendung des 60. Lebensjahres um monatlich 8,00 Euro.\\\n\\pard\\sb100\n(3) Tritt der Versicherungsfall nach Vollendung des 65. Lebensjahres ein, so erh{\\u0246}ht sich die Beihilfe nach Abs. 1 f{\\u0252}r jedes weitere volle Besch{\\u0228}ftigungsjahr in Betrieben im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau um monatlich 3,30 Euro.\\\n\\pard\\sb100\n(4) Die Beihilfe zur gesetzlichen Rente wegen Erwerbsminderung und zur Rente aus der gesetzlichen Unfallversicherung betr{\\u0228}gt nach Erf{\\u0252}llung der allgemeinen Wartezeit monatlich 51,90 Euro, wenn der Versicherungsfall vor Vollendung des 60. Lebensjahres eintritt. Sie erh{\\u0246}ht sich nach einer Wartezeit von\\\n 240 Monaten auf monatlich 64,15 Euro,\\\n 330 Monaten auf monatlich 72,40 Euro,\\\n 440 Monaten auf monatlich 80,70 Euro.\\\n\\pard\\sb100\nTritt der Versicherungsfall nach Vollendung des 60. Lebensjahres ein, richtet sich die H{\\u0246}he der Beihilfe nach Abs. 1 und 2.\\\n\\pard\\sb100\nIn den F{\\u0228}llen des {\\u0167} 4 Abs. 1 Satz 2 entf{\\u0228}llt die Voraussetzung der allgemeinen Wartezeit.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 4 Abs. 2 Buchst. f) werden Leistungen der dort genannten Zusatzversorgungskassen auf die Leistungen der ZVK-Bau angerechnet.\\\n\\pard\\sb100\n(6) Die vorstehenden Abs{\\u0228}tze finden auch in den F{\\u0228}llen des {\\u0167} 4 Abs. 1 Satz 3 Anwendung.\\\n\\\n\\\n{\\u0167} 6Hinterbliebenengeld\\pard\\sb100\n(1) Hinterbliebene haben Anspruch auf eine Einmalzahlung in H{\\u0246}he von 920,35 Euro als Hinterbliebenengeld. F{\\u0252}r diesen Anspruch gelten {\\u0167} 4 Abs. 1 und {\\u0167} 3 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(2) Anspruchsberechtigt ist die Witwe bzw. der Witwer des Versicherten. Hinterl{\\u0228}sst der Versicherte nur Waisen, so sind die minderj{\\u0228}hrigen Kinder des Versicherten anspruchsberechtigt, wobei das Hinterbliebenengeld an den gesetzlichen Vertreter auszuzahlen ist. Mehrere anspruchsberechtigte Waisen erhalten das Hinterbliebenengeld anteilig.\\\n\\\n\\\n{\\u0167} 7Unverfallbarkeit\\pard\\sb100\n(1) Scheidet ein Versicherter vor Eintritt des Versicherungsfalles nach {\\u0167} 4 Abs. 1 Buchst. a) aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau aus, so bleiben ihm bzw. seinen Hinterbliebenen die Anwartschaften auf den unverfallbaren Teil der Beihilfen erhalten, wenn der Versicherte bei seinem Ausscheiden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab das 30. Lebensjahr vollendet hat und\\\n\\tab b)\\tab mindestens f{\\u0252}nf Jahre in einem Arbeitsverh{\\u0228}ltnis zu ein und demselben Arbeitgeber gestanden hat.\\\n\\pard\n\\pard\\sb100\n(2) Der unverfallbare Teil der Beihilfen zur gesetzlichen Altersrente, zur gesetzlichen Rente wegen Erwerbsminderung und zur Rente aus der gesetzlichen Unfallversicherung betr{\\u0228}gt nach einer Wartezeit ({\\u0167} 4 Abs. 2) von\\\n\\pard\\sb100\n{\\u0160}60 Monaten 10 v. H.,\\\n 120 Monaten 17 v. H.,\\\n 180 Monaten 20 v. H., 240 Monaten 50 v. H.,\\\n 360 Monaten 80 v. H.\\\n\\pard\\sb100\nder Beihilfen nach {\\u0167} 5. F{\\u0252}r die Berechnung des unverfallbaren Teils der Beihilfen nach einer Wartezeit von weniger als 220 Monaten sind die Beihilfen des {\\u0167} 5 nach Erf{\\u0252}llung der allgemeinen Wartezeit zugrunde zu legen.\\\n\\pard\\sb100\n(3) Der unverfallbare Teil des Hinterbliebenengeldes betr{\\u0228}gt nach einer Wartezeit ({\\u0167} 4 Abs. 2) von\\\n{\\u0160}60 Monaten {\\u0160}92,05 Euro,\\\n 120 Monaten 184,05 Euro,\\\n 240 Monaten 460,15 Euro,\\\n 360 Monaten 736,25 Euro.\\\n\\pard\\sb100\n{\\u0167} 6 Abs. 2 findet Anwendung.\\\n\\\n\\\n{\\u0167} 8Leistungsgew{\\u0228}hrung\\pard\\sb100\n(1) Die Gew{\\u0228}hrung von Leistungen der ZVK-Bau erfolgt nur auf Antrag und nach Einreichung der f{\\u0252}r die Antragsbearbeitung erforderlichen Nachweise. F{\\u0252}r den Antrag ist das von der ZVK-Bau zur Verf{\\u0252}gung gestellte Formular zu verwenden.\\\n\\pard\\sb100\n(2) Die monatlichen Beihilfen werden von dem Monat an, in dem der Versicherungsfall ({\\u0167} 4 Abs. 1) eingetreten ist, bis zum Ablauf des Kalendervierteljahres gew{\\u0228}hrt, in dem die Leistungsvoraussetzungen entfallen.\\\n\\pard\\sb100\n(3) Die monatlichen Beihilfen werden kalenderviertelj{\\u0228}hrlich f{\\u0252}r jeweils drei Monate im Voraus gezahlt.\\\n\\pard\\sb100\n(4) Die ZVK-Bau ist zur einmaligen Abfindung von unverfallbaren Teilen der Beihilfen, die monatlich 20,00 Euro nicht {\\u0252}bersteigen, berechtigt.\\\n\\pard\\sb100\n(5) Zu Unrecht gew{\\u0228}hrte Leistungen k{\\u0246}nnen von der ZVK-Bau zur{\\u0252}ckgefordert werden.\\\n\\\n\\\n{\\u0167} 9Nachweise\\pard\\sb100\n(1) Dem Antrag auf Gew{\\u0228}hrung von Beihilfen sind Nachweise {\\u0252}ber die Erf{\\u0252}llung der Wartezeiten beizuf{\\u0252}gen. Ferner sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab f{\\u0252}r die Beihilfe zur gesetzlichen Altersrente und f{\\u0252}r die Beihilfe zur gesetzlichen Rente wegen Erwerbsminderung der jeweilige Rentenbescheid des Versicherungstr{\\u0228}gers, aus dem hervorgeht, von welchem Zeitpunkt an der Versicherte Anspruch auf die gesetzliche Rente hat;\\\n\\tab b)\\tab f{\\u0252}r das Hinterbliebenengeld\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab die Sterbeurkunde f{\\u0252}r den Versicherten;\\\n\\tab bb)\\tab der Rentenbescheid des Versicherungstr{\\u0228}gers, aus dem hervorgeht, ab welchem Zeitpunkt Anspruch auf eine gesetzliche Rente besteht;\\\n\\tab cc)\\tab die weiteren zum Nachweis der Anspruchsberechtigung nach {\\u0167} 6 Abs. 2 notwendigen Bescheinigungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\nDie ZVK-Bau kann auf die Vorlage des Bescheides {\\u0252}ber eine Witwen- oder Witwerrente verzichten, wenn der Verstorbene bis zum Zeitpunkt des Todes eine Beihilfe nach {\\u0167} 3 Abs. 1 Buchst. a), b) oder c) bezogen hat.\\\n\\pard\\sb100\n(2) Ist der Versicherte durch einen gesetzlichen Rentenversicherungstr{\\u0228}ger von der Versicherungspflicht befreit worden, sind die Befreiungsbescheinigung und der Versicherungsschein bzw. der Bescheid {\\u0252}ber den Versorgungsbezug vorzulegen.\\\n\\pard\\sb100\n(3) Beantragt der Versicherte eine Wartezeitanrechnung nach {\\u0167} 4 Abs. 2 Buchst. f), so hat er einen Bescheid der betreffenden Zusatzversorgungskasse {\\u0252}ber die Festsetzung oder Ablehnung von Leistungen und {\\u0252}ber die dort anerkannte Wartezeit vorzulegen.\\\n\\pard\\sb100\n(4) Beantragt der Versicherte eine Aufrechterhaltung der Anwartschaften nach {\\u0167} 4 Abs. 4, so hat er eine Bescheinigung eines beamteten Arztes {\\u0252}ber seine Bau- bzw. Fachuntauglichkeit vorzulegen. Bei Versicherten, die bei Eintritt der Bau- bzw. Fachuntauglichkeit das 60. Lebensjahr vollendet haben, gen{\\u0252}gt eine Bescheinigung des behandelnden Arztes. Die ZVK-Bau kann von dem Versicherten weitere Nachweise auf ihre Kosten verlangen.\\\n\\pard\\sb100\n(5) Jeder Empf{\\u0228}nger einer Beihilfe zur gesetzlichen Rente wegen Erwerbsminderung hat im jeweils ersten Kalendervierteljahr einen Nachweis des Fortbestehens seiner Erwerbsminderung durch Vorlage der entsprechenden Unterlagen aus der Renten- oder Unfallversicherung zu erbringen. Ist der Beihilfeberechtigte durch einen gesetzlichen Rentenversicherungstr{\\u0228}ger von der Versicherungspflicht befreit worden, ist der Nachweis {\\u0252}ber das Fortbestehen der Erwerbsminderung durch das Zeugnis eines beamteten Arztes zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Jeder Beihilfeberechtigte hat im jeweils dritten Kalendervierteljahr einen Lebensnachweis zu erbringen.\\\n\\pard\\sb100\n(7) Werden die Nachweise innerhalb einer von der ZVK-Bau gesetzten Frist nicht oder nicht vollst{\\u0228}ndig erbracht, so ruht die Beihilfezahlung, ohne dass eine Nachzahlung erfolgt. Die ZVK-Bau kann bei Vorliegen besonderer Umst{\\u0228}nde eine Nachzahlung ganz oder teilweise gew{\\u0228}hren.\\\n\\pard\\sb100\n(8) Ereignisse, die auf die Gew{\\u0228}hrung oder die Bemessung der Beihilfen von Einfluss sind, sind der ZVK-Bau unverz{\\u0252}glich anzuzeigen.\\\n\\\n\\\n{\\u0167} 10Verpf{\\u0228}ndung und Abtretung\\pard\\sb100\nAnspr{\\u0252}che auf Beihilfen k{\\u0246}nnen weder verpf{\\u0228}ndet noch abgetreten werden.\\\n\\\n\\\n{\\u0167} 11Verj{\\u0228}hrung\\pard\\sb100\nAnspr{\\u0252}che auf Beihilfen verj{\\u0228}hren in f{\\u0252}nf Jahren. Die Verj{\\u0228}hrungsfrist beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.\\\n\\\n\\\n{\\u0167} 12Sicherung der Anspr{\\u0252}che\\pard\\sb100\nDie Anspr{\\u0252}che der Versicherten bleiben auch dann unber{\\u0252}hrt, wenn die Beitr{\\u0228}ge durch die ZVK-Bau nicht beigetrieben werden k{\\u0246}nnen.\\\n\\\n\\\n{\\u0167} 13Erhebung von Beitr{\\u0228}gen\\pard\\sb100\n(1) Der Arbeitgeber hat f{\\u0252}r jede Stunde, f{\\u0252}r die ein Lohnanspruch des gewerblichen Arbeitnehmers besteht, einen Betrag von 0,246 Euro (Beitrag) an die ZVK-Bau abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Der Beitrag wird in einem Prozentsatz des Bruttolohns des Arbeitnehmers ({\\u0167} 18 Abs. 4 VTV) erhoben. Der Prozentsatz ist so festzulegen, dass er im Mittel den Betrag von 0,246 Euro je lohnzahlungspflichtige Stunde nicht unterschreitet; er ist zu {\\u0228}ndern, wenn Abweichungen hiervon eintreten. Der Prozentsatz wird f{\\u0252}r das Baugewerbe und f{\\u0252}r das Berliner Betonsteingewerbe in jeweils gesonderten Tarifvertr{\\u0228}gen (Verfahrenstarifvertr{\\u0228}gen) festgelegt.\\\n\\pard\\sb100\n(3) F{\\u0252}r jeden Angestellten hat der Arbeitgeber einen Beitrag von 39,00 Euro f{\\u0252}r jeden vollen Kalendermonat des Bestehens des Arbeitsverh{\\u0228}ltnisses an die ZVK-Bau abzuf{\\u0252}hren; anderenfalls sind f{\\u0252}r jeden Arbeitstag 1,95 Euro zu zahlen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat dem Arbeitnehmer die nach den Abs{\\u0228}tzen 2 und 3 an die ZVK-Bau abgef{\\u0252}hrten Beitr{\\u0228}ge in der Lohn- bzw. Gehaltsabrechnung zu bescheinigen.\\\n\\pard\\sb100\n(5) Die ZVK-Bau hat einen unmittelbaren Beitragsanspruch gegen{\\u0252}ber dem Arbeitgeber. Das Verfahren wird in besonderen Tarifvertr{\\u0228}gen geregelt.\\\n\\\n\\\n{\\u0167} 14Finanzierung der Leistungen\\pard\\sb100\n(1) Die Teilbetr{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Beihilfen nach {\\u0167} 5 Abs. 1 bis 4 nach Erf{\\u0252}llung einer Wartezeit von\\\n\\tab\\tab 220 Monaten in H{\\u0246}he von 11,61 Euro,\\\n\\tab\\tab  240 Monaten in H{\\u0246}he von 19,89 Euro,\\\n\\tab\\tab  330 Monaten in H{\\u0246}he von 25,41 Euro,\\\n\\tab\\tab  440 Monaten in H{\\u0246}he von 30,93 Euro,\\\n\\tab b)\\tab des nach {\\u0167} 7 Abs. 1 bis 3 zu zahlenden unverfallbaren Teils der Beihilfen nach Erf{\\u0252}llung einer Wartezeit von\\\n\\tab\\tab {\\u0160}60 Monaten in H{\\u0246}he von {\\u0160}0,56 Euro,\\\n\\tab\\tab  120 Monaten in H{\\u0246}he von {\\u0160}1,12 Euro,\\\n\\tab\\tab  180 Monaten in H{\\u0246}he von {\\u0160}2,15 Euro,\\\n\\tab\\tab  240 Monaten in H{\\u0246}he von {\\u0160}9,20 Euro,\\\n\\tab\\tab  330 Monaten in H{\\u0246}he von 11,76 Euro,\\\n\\tab\\tab  360 Monaten in H{\\u0246}he von 18,82 Euro,\\\n\\tab\\tab  440 Monaten in H{\\u0246}he von 22,91 Euro\\\n\\pard\nwerden aufgrund eines Beschlusses der Mitgliederversammlung der ZVK-Bau unmittelbar aus der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung finanziert.\\\n\\pard\\sb100\n(2) Der Beitragsanspruch nach {\\u0167} 13 Abs. 1 erh{\\u0246}ht sich bis auf 0,346 Euro f{\\u0252}r jede lohnzahlungspflichtige Stunde eines gewerblichen Arbeitnehmers sowie der Beitragsanspruch nach {\\u0167} 13 Abs. 3 bis auf monatlich 52,00 Euro bzw. bis auf 2,60 Euro je Arbeitstag f{\\u0252}r jeden Angestellten, soweit die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung keine ausreichenden Mittel zur Finanzierung der Leistungen nach Abs. 1 enth{\\u0228}lt.\\\n\\\n\\\n{\\u0167} 15Verwendung von {\\u0220}bersch{\\u0252}ssen\\pard\\sb100\n(1) Die erzielten {\\u0220}bersch{\\u0252}sse der ZVK-Bau werden nach Auff{\\u0252}llung oder Wiederauff{\\u0252}llung der Verlustr{\\u0252}cklage der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung zugewiesen.\\\n\\pard\\sb100\n(2) Soweit die R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung nicht zur Finanzierung der Teilbetr{\\u0228}ge nach {\\u0167} 14 Abs. 1 ben{\\u0246}tigt wird, wird sie zum Aufbau eines Kapitalstockes mit dem Ziel verwendet, die bisher im Umlageverfahren finanzierten Teile der Beihilfen in ein Anwartschaftsdeckungsverfahren zu {\\u0252}berf{\\u0252}hren; einer Beschlussfassung der Mitgliederversammlung bedarf es hierf{\\u0252}r nicht.\\\n\\\n\\\n{\\u0167}16Erf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die ZVK-Bau ist Wiesbaden. F{\\u0252}r Beitragsanspr{\\u0252}che der ZVK-Bau und f{\\u0252}r Anspr{\\u0252}che auf Verzugszinsen gegen Arbeitgeber des Berliner Betonsteingewerbes ist Berlin Erf{\\u0252}llungsort und Gerichtsstand.\\\n\\\n\\\n{\\u0167} 17Verh{\\u0228}ltnis zu betrieblichen Altersversorgungszusagen\\pard\\sb100\nDie Leistungen der ZVK-Bau k{\\u0246}nnen auf Leistungen aus betrieblichen Altersversorgungszusagen angerechnet werden.\\\n\\\n\\\n{\\u0167} 18Betriebsrentengesetz\\pard\\sb100\nDie {\\u0167}{\\u0167} 1a, 2 bis 5, 16, 18a Satz 1, 27 und 28 BetrAVG finden keine Anwendung. F{\\u0252}r Versicherte, die vor Eintritt des Versicherungsfalles nach {\\u0167} 4 Abs. 1 Buchst. a) und nach dem 31.12.2002 aus einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 sowie des {\\u0167} 2 Teil II Nr. 2 der Satzung der ZVK-Bau ausscheiden, gilt anstelle von {\\u0167} 30f BetrAVG jedoch {\\u0167} 7 Abs. 1.\\\n\\\n\\\n{\\u0167} 19{\\u0220}bergangsregelung\\pard\\sb100\n(1) Der Tarifvertrag {\\u0252}ber eine zus{\\u0228}tzliche Alters- und Invalidenbeihilfe im Baugewerbe (TVA) vom 28. Februar 1979 in der Fassung vom 14. Dezember 2001 tritt am 31. Dezember 2002 au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(2) F{\\u0252}r Versicherungsf{\\u0228}lle, die vor dem 1. Januar 2003 eingetreten sind, ergeben sich die Beihilfen zur Altersrente, zur Berufs- oder Erwerbsunf{\\u0228}higkeitsrente und zur Rente aus der gesetzlichen Unfallversicherung aus dem Tarifvertrag {\\u0252}ber eine zus{\\u0228}tzliche Alters- und Invalidenbeihilfe im Baugewerbe (TVA) vom 28. Februar 1979 in der Fassung vom 14. Dezember 2001 und dem Tarifvertrag {\\u0252}ber eine Erg{\\u0228}nzungsbeihilfe f{\\u0252}r langj{\\u0228}hrige Zugeh{\\u0246}rigkeit zum Baugewerbe (TVE) vom 30. September 1998 in der Fassung vom 14. Dezember 2001 mit der Ma{\\u0223}gabe, dass diese Beihilfen f{\\u0252}r Rentenbezugszeiten bis zum 31. Dezember 2002 in voller H{\\u0246}he gezahlt und f{\\u0252}r Rentenbezugszeiten ab 1. Januar 2003 um 5 v. H. durch entsprechende K{\\u0252}rzung der Erg{\\u0228}nzungsbeihilfen vermindert werden.\\\n\\\n\\\n{\\u0167} 20In-Kraft-Treten und Laufdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 2003 in Kraft. Er kann mit einer Frist von sechs Monaten zum Jahresende, erstmals zum 31. Dezember 2007, gek{\\u0252}ndigt werden.\\\n}"
}