{
  "documentIdentifier" : "BJNR121000017BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 97 - 114)\\\n\\pard\n\\\nInhaltsverzeichnis:\\pard\\sb100\n\\\n{\\u0167} {\\u0160}1Geltungsbereich{\\u0167} {\\u0160}2Einstellungsbedingungen{\\u0167} {\\u0160}3Arbeitszeit{\\u0167} {\\u0160}4Arbeitsvers{\\u0228}umnis und Arbeitsausfall{\\u0167} {\\u0160}5Lohn{\\u0167} {\\u0160}6Erschwerniszuschl{\\u0228}ge{\\u0167} {\\u0160}7Fahrtkostenabgeltung, Verpflegungszuschuss und Unterkunft{\\u0167} {\\u0160}8Urlaub{\\u0167} {\\u0160}9Freistellung zu Arbeitsgemeinschaften{\\u0167} 10Sterbegeld{\\u0167} 11Beendigung des Arbeitsverh{\\u0228}ltnisses{\\u0167} 12Zutritt zu den Unterk{\\u0252}nften{\\u0167} 13Arbeitssicherheit und Gesundheitsschutz{\\u0167} 14Ausschlussfristen{\\u0167} 15Besondere Lohn- und Arbeitsbedingungen f{\\u0252}r Spezialgewerbezweige{\\u0167} 16Durchf{\\u0252}hrung des Vertrages{\\u0167} 17In-Kraft-Treten und Laufdauer\\\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nBetriebe des Baugewerbes. Das sind alle Betriebe, die unter einen der nachfolgenden Abschnitte I bis IV fallen.\\\n\\pard\\sb100\nAbschnitt I\\\n\\pard\\sb100\nBetriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich Bauten aller Art erstellen.\\\n\\pard\\sb100\nAbschnitt II\\\n\\pard\\sb100\nBetriebe, die, soweit nicht bereits unter Abschnitt I erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich bauliche Leistungen erbringen, die {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} der Erstellung, Instandsetzung, Instandhaltung, {\\u0196}nderung oder Beseitigung von Bauwerken dienen.\\\n\\pard\\sb100\nAbschnitt III\\\n\\pard\\sb100\nBetriebe, die soweit nicht bereits unter Abschnitt I oder II erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} gewerblich sonstige bauliche Leistungen erbringen.\\\n\\pard\\sb100\nAbschnitt IV\\\n\\pard\\sb100\nBetriebe, in denen die nachstehend aufgef{\\u0252}hrten Arbeiten ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufstellen von Ger{\\u0252}sten und Bauaufz{\\u0252}gen;\\\n\\tab 2.\\tab Bauten- und Eisenschutzarbeiten;\\\n\\tab 3.\\tab technische D{\\u0228}mm- (Isolier-) Arbeiten, insbesondere solche an technischen Anlagen, soweit nicht unter Abschnitt II oder III erfasst, einschlie{\\u0223}lich von D{\\u0228}mm- (Isolier-) Arbeiten an und auf Land-, Luft- und Wasserfahrzeugen.\\\n\\tab 4.\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit einem oder mehreren Betrieben des Baugewerbes bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} f{\\u0252}r die angeschlossenen Betriebe des Baugewerbes entweder ausschlie{\\u0223}lich oder {\\u0252}berwiegend die kaufm{\\u0228}nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, oder ausschlie{\\u0223}lich oder in nicht unerheblichem Umfang (zumindest zu einem Viertel der betrieblichen Arbeitszeit) den Bauhof und \/ oder die Werkstatt betreiben, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\n\\pard\\sb100\nAbschnitt V\\\n\\pard\\sb100\nZu den in den Abschnitten I bis III genannten Betrieben geh{\\u0246}ren z. B. diejenigen, in denen Arbeiten der nachstehend aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abdichtungsarbeiten gegen Feuchtigkeit;\\\n\\tab 2.\\tab Aptierungs- und Drainierungsarbeiten, wie das Entw{\\u0228}ssern von Grundst{\\u0252}cken und urbar zu machenden Bodenfl{\\u0228}chen einschlie{\\u0223}lich der Grabenr{\\u0228}umungs- und Faschinierungsarbeiten, des Verlegens von Drainagerohrleitungen sowie des Herstellens von Vorflut- und Schleusenanlagen;\\\n\\tab 3.\\tab Asbestsanierungsarbeiten an Bauwerken und Bauwerksteilen (z. B. Entfernen, Verfestigen, Beschichten von Asbestprodukten);\\\n\\tab 4.\\tab Bautrocknungsarbeiten, d. h. Arbeiten, die unter Einwirkung auf das Gef{\\u0252}ge des Mauerwerks der Entfeuchtung dienen, auch unter Verwendung von Kunststoffen oder chemischen Mitteln sowie durch Einbau von Kondensatoren;\\\n\\tab 5.\\tab Beton- und Stahlbetonarbeiten einschlie{\\u0223}lich Betonschutz- und Betonsanierungsarbeiten sowie Armierungsarbeiten;\\\n\\tab 6.\\tab Bohrarbeiten;\\\n\\tab 7.\\tab Brunnenbauarbeiten;\\\n\\tab 8.\\tab chemische Bodenverfestigungen;\\\n\\tab 9.\\tab D{\\u0228}mm- (Isolier-) Arbeiten (z. B. W{\\u0228}rme-, K{\\u0228}lte-, Schallschutz-, Schallschluck-, Schallverbesserungs-, Schallveredelungsarbeiten) einschlie{\\u0223}lich Anbringung von Unterkonstruktionen;\\\n\\tab 10.\\tab Erdbewegungsarbeiten (Wegebau-, Meliorations-, Landgewinnungs-, Deichbauarbeiten, Wildbach- und Lawinenverbau, Sportanlagenbau sowie Errichtung von Schallschutzw{\\u0228}llen und Seitenbefestigungen an Verkehrswegen);\\\n\\tab 11.\\tab Estricharbeiten (unter Verwendung von Zement, Asphalt, Anhydrit, Magnesit, Gips, Kunststoffen oder {\\u0228}hnlichen Stoffen);\\\n\\tab 12.\\tab Fassadenbauarbeiten;\\\n\\tab 13.\\tab Fertigbauarbeiten: Einbauen oder Zusammenf{\\u0252}gen von Fertigbauteilen zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken; ferner das Herstellen von Fertigbauteilen, wenn diese zum {\\u0252}berwiegenden Teil durch den Betrieb, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} durch den Betrieb mindestens eines beteiligten Gesellschafters zusammengef{\\u0252}gt oder eingebaut werden;\\\n\\tab 14.\\tab Feuerungs- und Ofenbauarbeiten;\\\n\\tab 15.\\tab Fliesen-, Platten- und Mosaik-Ansetz- und Verlegearbeiten;\\\n\\tab 16.\\tab Fugarbeiten an Bauwerken, insbesondere Verfugung von Verblendmauerwerk und von Anschl{\\u0252}ssen zwischen Einbauteilen und Mauerwerk sowie dauerelastische und dauerplastische Verfugungen aller Art;\\\n\\tab 17.\\tab Glasstahlbetonarbeiten sowie Vermauern und Verlegen von Glasbausteinen;\\\n\\tab 18.\\tab Gleisbauarbeiten;\\\n\\tab 19.\\tab Herstellen von nicht lagerf{\\u0228}higen Baustoffen, wie Beton- und M{\\u0246}rtelmischungen (Transportbeton und Fertigm{\\u0246}rtel), wenn mit dem {\\u0252}berwiegenden Teil der hergestellten Baustoffe die Baustellen des herstellenden Betriebes, eines anderen Betriebes desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} die Baustellen des Betriebes mindestens eines beteiligten Gesellschafters versorgt werden;\\\n\\tab 20.\\tab Hochbauarbeiten;\\\n\\tab 21.\\tab Holzschutzarbeiten an Bauteilen;\\\n\\tab 22.\\tab Kanalbau-(Sielbau-)Arbeiten;\\\n\\tab 23.\\tab Maurerarbeiten;\\\n\\tab 24.\\tab Rammarbeiten;\\\n\\tab 25.\\tab Rohrleitungsbau-, Rohrleitungstiefbau-, Kabelleitungstiefbauarbeiten und Bodendurchpressungen;\\\n\\tab 26.\\tab Schachtbau- und Tunnelbauarbeiten;\\\n\\tab 27.\\tab Schalungsarbeiten;\\\n\\tab 28.\\tab Schornsteinbauarbeiten;\\\n\\tab 29.\\tab Spreng-, Abbruch- und Enttr{\\u0252}mmerungsarbeiten;\\\n\\tab 30.\\tab Stahlbiege- und -flechtarbeiten, soweit sie zur Erbringung anderer baulicher Leistungen des Betriebes ausgef{\\u0252}hrt werden;\\\n\\tab 31.\\tab Stakerarbeiten;\\\n\\tab 32.\\tab Stra{\\u0223}enbauarbeiten (Stein-, Asphalt-, Beton-, Schwarzstra{\\u0223}enbauarbeiten, Fahrbahnmarkierungsarbeiten, ferner Herstellen und Aufbereiten des Mischgutes, sofern mit dem {\\u0252}berwiegenden Teil des Mischgutes der Betrieb, ein anderer Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} der Betrieb mindestens eines beteiligen Gesellschafters versorgt wird) sowie Pflasterarbeiten aller Art;\\\n\\tab 33.\\tab Stra{\\u0223}enwalzarbeiten;\\\n\\tab 34.\\tab Stuck-, Putz-, Gips- und Rabitzarbeiten, einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 35.\\tab Terrazzoarbeiten;\\\n\\tab 36.\\tab Tiefbauarbeiten;\\\n\\tab 37.\\tab Trocken- und Montagebauarbeiten (z. B. Wand- und Deckeneinbau bzw. -verkleidungen, Montage von Baufertigteilen), einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 38.\\tab Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen;\\\n\\tab 39.\\tab Vermieten von Baumaschinen mit Bedienungspersonal, wenn die Baumaschinen mit Bedienungspersonal zur Erbringung baulicher Leistungen eingesetzt werden;\\\n\\tab 40.\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten;\\\n\\tab 41.\\tab Wasserwerksbauarbeiten, Wasserhaltungsarbeiten, Wasserbauarbeiten (z. B. Wasserstra{\\u0223}enbau, Wasserbeckenbau, Schleusenanlagenbau);\\\n\\tab 42.\\tab Zimmerarbeiten und Holzbauarbeiten, die im Rahmen des Zimmergewerbes ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\nAbschnitt VI\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die unter den Abschnitten I bis V genannten Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbst{\\u0228}ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au{\\u0223}erhalb der station{\\u0228}ren Betriebsst{\\u0228}tte eines nicht von den Abschnitten I bis IV erfassten Betriebes baugewerbliche Arbeiten ausf{\\u0252}hrt.\\\n\\pard\\sb100\nWerden in Betrieben des Baugewerbes in selbst{\\u0228}ndigen Abteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt VII\\\n\\pard\\sb100\nNicht erfasst werden Betriebe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Betonwaren und Terrazzowaren herstellenden Gewerbes,\\\n\\tab 2.\\tab des Dachdeckerhandwerks,\\\n\\tab 3.\\tab des Ger{\\u0252}stbaugewerbes, deren T{\\u0228}tigkeit sich {\\u0252}berwiegend auf die gewerbliche Erstellung von Ger{\\u0252}sten erstreckt,\\\n\\tab 4.\\tab des Glaserhandwerks,\\\n\\tab 5.\\tab des Herd- und Ofensetzerhandwerks, soweit nicht Arbeiten der in Abschnitt IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 6.\\tab des Maler- und Lackiererhandwerks, soweit nicht Arbeiten der in Abschnitt IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 7.\\tab der Naturstein- und Naturwerksteinindustrie, soweit nicht Arbeiten der in Abschnitt I bis V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 8.\\tab der Na{\\u0223}baggerei, die von dem Rahmentarifvertrag des Na{\\u0223}baggergewerbes erfasst werden,\\\n\\tab 9.\\tab des Parkettlegerhandwerks,\\\n\\tab 10.\\tab der S{\\u0228}urebauindustrie,\\\n\\tab 11.\\tab des Schreinerhandwerks sowie der holzbe- und -verarbeitenden Industrie, soweit nicht Fertigbau-, D{\\u0228}mm-(Isolier-), Trockenbau- und Montagebauarbeiten oder Zimmerarbeiten ausgef{\\u0252}hrt werden,\\\n\\tab 12.\\tab des Klempnerhandwerks, des Gas- und Wasserinstallationsgewerbes, des Elektroinstallationsgewerbes, des Zentralheizungsbauer- und L{\\u0252}ftungsbauergewerbes sowie des Klimaanlagenbaues, soweit nicht Arbeiten der in Abschnitt IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 13.\\tab des Steinmetzhandwerks, soweit die in {\\u0167} 1 Nr. 2.1 des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Steinmetz- und Steinbildhauerhandwerk vom 1. Dezember 1986 in der Fassung vom 28. August 1992 aufgef{\\u0252}hrten T{\\u0228}tigkeiten {\\u0252}berwiegend ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nGewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 3Arbeitszeit\\pard\\sb100\n1.{\\u0160}Allgemeine Regelung\\\n\\pard\\sb100\n1.1{\\u0160}Durchschnittliche Wochenarbeitszeit\\\n\\pard\\sb100\nDie durchschnittliche regelm{\\u0228}{\\u0223}ige Wochenarbeitszeit im Kalenderjahr betr{\\u0228}gt 40 Stunden.\\\n\\pard\\sb100\n1.2{\\u0160}Tarifliche Arbeitszeit\\\n\\pard\\sb100\nIn den Monaten Januar bis M{\\u0228}rz und Dezember betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit ausschlie{\\u0223}lich der Ruhepausen montags bis donnerstags 8 Stunden und freitags 6 Stunden, die w{\\u0246}chentliche Arbeitszeit 38 Stunden (Winterarbeitszeit). In den Monaten April bis November betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit ausschlie{\\u0223}lich der Ruhepausen montags bis donnerstags 8,5 Stunden und freitags 7 Stunden, die w{\\u0246}chentliche Arbeitszeit 41 Stunden (Sommerarbeitszeit).\\\n\\pard\\sb100\n1.3{\\u0160}Arbeitszeitausgleich innerhalb von zwei Wochen\\\n\\pard\\sb100\nDie nach betrieblicher Regelung an einzelnen Werktagen ausfallende Arbeitszeit kann durch Verl{\\u0228}ngerung der Arbeitszeit ohne Mehrarbeitszuschlag an anderen Werktagen innerhalb von zwei Kalenderwochen ausgeglichen werden (zweiw{\\u0246}chiger Arbeitszeitausgleich). Die Wochenarbeitszeit kann somit nach den betrieblichen Erfordernissen und den jahreszeitlichen Lichtverh{\\u0228}ltnissen im Einvernehmen zwischen Arbeitgeber und Betriebsrat oder, wenn kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer auf die Werktage verteilt werden.\\\n\\pard\\sb100\n1.4{\\u0160}Betriebliche Arbeitszeitverteilung in einem zw{\\u0246}lfmonatigen Ausgleichszeitraum\\\n\\pard\\sb100\n1.41{\\u0160}Durchf{\\u0252}hrung\\\n\\pard\\sb100\nDurch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung kann f{\\u0252}r einen Zeitraum von zw{\\u0246}lf zusammenh{\\u0228}ngenden Lohnabrechnungszeitr{\\u0228}umen (zw{\\u0246}lfmonatiger Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag vereinbart werden, wenn gleichzeitig ein Monatslohn nach Nr. 1.42 gezahlt wird. Aus dieser Betriebsvereinbarung bzw. der einzelvertraglichen Vereinbarung muss sich ergeben, in welcher Form und mit welcher Ank{\\u0252}ndigungsfrist die jeweilige werkt{\\u0228}gliche Arbeitszeit festgelegt wird.\\\n\\pard\\sb100\nDer Arbeitgeber kann innerhalb von zw{\\u0246}lf Kalendermonaten 150 Arbeitsstunden vor- und 30 Arbeitsstunden nacharbeiten lassen.\\\n\\pard\\sb100\nDie Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat oder, wenn kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer festzulegen.\\\n\\pard\\sb100\n1.42{\\u0160}Monatslohn\\\n\\pard\\sb100\nBei betrieblicher Arbeitszeitverteilung wird w{\\u0228}hrend des gesamten Ausgleichszeitraumes unabh{\\u0228}ngig von der jeweiligen monatlichen Arbeitszeit in den Monaten April bis November ein Monatslohn in H{\\u0246}he von 178 Gesamttarifstundenl{\\u0246}hnen und in den Monaten Dezember bis M{\\u0228}rz ein Monatslohn in H{\\u0246}he von 164 Gesamttarifstundenl{\\u0246}hnen gezahlt.\\\n\\pard\\sb100\nDer Monatslohn mindert sich um den Gesamttarifstundenlohn f{\\u0252}r diejenigen Arbeitsstunden, welche infolge von Urlaub, Krankheit, Kurzarbeit, Zeiten ohne Entgeltfortzahlung, Zeiten unbezahlter Freistellung und Zeiten unentschuldigten Fehlens ausfallen; er mindert sich auch f{\\u0252}r diejenigen Ausfallstunden au{\\u0223}erhalb der Schlechtwetterzeit, die infolge zwingender Witterungsgr{\\u0252}nde ausfallen, soweit kein Ausgleich {\\u0252}ber das Ausgleichskonto erfolgt. Soweit f{\\u0252}r diese Zeiten eine Verg{\\u0252}tung oder Lohnersatzleistung erfolgt, wird diese neben dem verminderten Monatslohn ausgezahlt.\\\n\\pard\\sb100\nF{\\u0252}r die Verg{\\u0252}tung von gesetzlichen Wochenfeiertagen und Freistellungstagen nach {\\u0167} 4 Nrn. 2 und 3 ist die tarifliche Arbeitszeitverteilung nach Nr. 1.2 ma{\\u0223}geblich; um diesen Betrag mindert sich der Monatslohn.\\\n\\pard\\sb100\n1.43{\\u0160}Arbeitszeit- und Entgeltkonto (Ausgleichskonto)\\\n\\pard\\sb100\nF{\\u0252}r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen dem Lohn f{\\u0252}r die tats{\\u0228}chlich geleisteten Arbeitsstunden und dem nach Nr. 1.42 errechneten Monatslohn f{\\u0252}r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten. Lohn f{\\u0252}r Leistungslohn-Mehrstunden darf nicht einbehalten und gutgeschrieben werden. Die Frage einer Verzinsung des Guthabens ist betrieblich zu regeln.\\\n\\pard\\sb100\nDas Arbeitszeitguthaben und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf{\\u0252}r bereits gezahlte Lohn d{\\u0252}rfen zu keinem Zeitpunkt 30 Stunden {\\u0252}berschreiten. Wird ein Guthaben f{\\u0252}r 150 Stunden erreicht, so ist der Lohn f{\\u0252}r die dar{\\u0252}ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.\\\n\\pard\\sb100\nAuf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich f{\\u0252}r den Monatslohn, bei witterungsbedingtem Arbeitsausfall, am Ende eines Ausgleichszeitraumes nach Ma{\\u0223}gabe des folgenden Absatzes, bei Ausscheiden des Arbeitnehmers oder im Todesfall ausgezahlt werden.\\\n\\pard\\sb100\nDas Ausgleichskonto soll nach zw{\\u0246}lf Kalendermonaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraumes noch ein Guthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das daf{\\u0252}r gutgeschriebene Arbeitsentgelt unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen des neuen Ausgleichszeitraumes in diesen zu {\\u0252}bertragen. Durch freiwillige Betriebsvereinbarung oder einzelvertragliche Vereinbarung kann abweichend vom vorherigen Satz eine Abgeltung des Guthabens am Ende des Ausgleichszeitraumes vereinbart werden; die Rechtsfolgen des {\\u0167} 101 Abs. 5 Satz 3 SGB III sind dabei zu beachten.\\\n\\pard\\sb100\nBesteht am Ende des Ausgleichszeitraumes eine Zeitschuld, so ist diese in den n{\\u0228}chsten Ausgleichszeitraum zu {\\u0252}bertragen und in diesem auszugleichen. Bei Ausscheiden des Arbeitnehmers sind etwaige Guthaben oder Schulden auszugleichen.\\\n\\pard\\sb100\n1.44{\\u0160}Absicherung des Ausgleichskontos\\\n\\pard\\sb100\nDurch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Guthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann, insbesondere durch Bankb{\\u0252}rgschaft, Sperrkonto mit treuh{\\u0228}nderischen Pfandrechten oder Hinterlegung bei der Urlaubs- und Lohnausgleichskasse der Bauwirtschaft. Die Absicherung des Guthabens muss, sofern der Betrag nicht nach Abf{\\u0252}hrung von Steuern und Sozialaufwand als Nettolohn zur{\\u0252}ckgestellt wird, den Bruttolohn und 45 v. H. des Bruttolohnes f{\\u0252}r den Sozialaufwand umfassen. Auf Verlangen einer der Bezirks- oder Landesorganisationen der Tarifvertragsparteien ist dieser gegen{\\u0252}ber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an den Arbeitnehmer auszuzahlen; die Vereinbarung {\\u0252}ber die betriebliche Arbeitszeitverteilung tritt zu diesem Zeitpunkt au{\\u0223}er Kraft.\\\n\\pard\\sb100\n1.5{\\u0160}Beginn und Ende der t{\\u0228}glichen Arbeitszeit\\\n\\pard\\sb100\nBeginn und Ende der t{\\u0228}glichen Arbeitszeit einschlie{\\u0223}lich der Pausen werden vom Arbeitgeber im Einvernehmen mit dem Betriebsrat festgelegt.\\\n\\pard\\sb100\n1.6{\\u0160}Nachholen von Ausfallstunden\\\n\\pard\\sb100\nDurch Witterungseinfl{\\u0252}sse ausgefallene Arbeitsstunden k{\\u0246}nnen in Betrieben, in denen keine betriebliche Arbeitszeitverteilung nach Nr. 1.4 vereinbart wurde, innerhalb der folgenden 24 Werktage im Einvernehmen mit dem Betriebsrat oder, wenn kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer nachgeholt werden. F{\\u0252}r jede Nachholstunde ist der Mehrarbeitszuschlag zu zahlen.\\\n\\pard\\sb100\n1.7{\\u0160}Arbeitsbefreiung am 24. und 31. Dezember\\\n\\pard\\sb100\nDer 24. und der 31. Dezember sind arbeitsfrei; der Lohnanspruch entf{\\u0228}llt.\\\n\\pard\\sb100\n1.8{\\u0160}Hinzuziehung der Organisationsvertreter\\\n\\pard\\sb100\nIst eine Einigung {\\u0252}ber die Verteilung der Arbeitszeit nach Nr. 1.3 und Nr. 1.4 nicht zu erzielen, so sind die Organisationsvertreter hinzuzuziehen, um eine Einigung herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n2.{\\u0160}Wochenarbeitszeit f{\\u0252}r Maschinen- und Kraftwagenpersonal\\\n\\pard\\sb100\nDie regelm{\\u0228}{\\u0223}ige Arbeitszeit f{\\u0252}r das Maschinenpersonal darf w{\\u0246}chentlich bis zu vier Stunden, diejenige f{\\u0252}r Kraftwagenfahrer und Beifahrer bis zu f{\\u0252}nf Stunden {\\u0252}ber die nach Nr. 1.2 jeweils ma{\\u0223}gebliche w{\\u0246}chentliche Arbeitszeit hinaus verl{\\u0228}ngert werden. Nr. 1.4 gilt entsprechend. F{\\u0252}r Kraftwagenfahrer und Beifahrer darf der reine Dienst am Steuer acht Stunden t{\\u0228}glich nicht {\\u0252}berschreiten. Au{\\u0223}erdem gelten die gesetzlichen Vorschriften.\\\n\\pard\\sb100\n3.{\\u0160}Arbeitszeit in fachfremden Betrieben\\\n\\pard\\sb100\nWerden Bauarbeiten in einem fachfremden Betrieb, f{\\u0252}r den eine andere Arbeitszeitregelung als f{\\u0252}r das Baugewerbe gilt, durchgef{\\u0252}hrt, so kann die Arbeitszeit der des fachfremden Betriebes angepasst werden.\\\n\\pard\\sb100\n4.{\\u0160}Beginn und Ende der Arbeitszeit an der Arbeitsstelle\\\n\\pard\\sb100\nDie Arbeitszeit beginnt und endet an der Arbeitsstelle, sofern zwischen Arbeitgeber und Arbeitnehmer keine andere Vereinbarung getroffen wird. Bei Baustellen von gr{\\u0246}{\\u0223}erer Ausdehnung beginnt und endet die Arbeitszeit an der vom Arbeitgeber im Einvernehmen mit dem Betriebsrat zu bestimmenden Sammelstelle.\\\n\\pard\\sb100\n5.{\\u0160}{\\u0220}berstunden (Mehrarbeit), Nachtarbeit, Sonn- und Feiertagsarbeit\\\n\\pard\\sb100\n5.1{\\u0160}{\\u0220}berstunden\\\n\\pard\\sb100\n{\\u0220}berstunden sind\\\n\\pard\\sb100\n5.11{\\u0160}bei tariflicher Arbeitszeitverteilung nach Nr. 1.2 die {\\u0252}ber die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit hinaus geleisteten Arbeitsstunden; bei zweiw{\\u0246}chigem Arbeitszeitausgleich nach Nr. 1.3 die {\\u0252}ber die jeweils vereinbarte werkt{\\u0228}gliche Arbeitszeit hinaus geleisteten Arbeitsstunden;\\\n\\pard\\sb100\nf{\\u0252}r das Maschinen- und Kraftwagenpersonal auch diejenigen Arbeitsstunden, um welche die regelm{\\u0228}{\\u0223}ige Arbeitszeit nach Nr. 2 verl{\\u0228}ngert wurde;\\\n\\pard\\sb100\n5.12{\\u0160}bei betrieblicher Arbeitszeitverteilung nach Nr. 1.4 die nach Nr. 1.43 Abs. 1 auf dem Ausgleichskonto gutgeschriebenen Arbeitsstunden; dabei bleiben die ersten 150 {\\u0220}berstunden innerhalb von zw{\\u0246}lf Kalendermonaten zuschlagsfrei;\\\n\\pard\\sb100\n5.13{\\u0160}bei betrieblicher Arbeitszeitverteilung nach Nr. 1.4 die nach Nr. 1.43 Abs. 2 neben dem Monatslohn zu verg{\\u0252}tenden Arbeitsstunden;\\\n\\pard\\sb100\n5.14{\\u0160}{\\u0160}ferner die auf dem Ausgleichskonto zu folgenden Zeitpunkten noch bestehenden Guthabenstunden: Ende des Ausgleichszeitraumes, soweit die Guthabenstunden nicht nach Nr. 1.43 Abs. 4 in den neuen Ausgleichszeitraum {\\u0252}bertragen werden, Ausscheiden des Arbeitnehmers aufgrund betriebsbedingter K{\\u0252}ndigung oder Ablauf eines befristeten Arbeitsverh{\\u0228}ltnisses.\\\n\\pard\\sb100\nSoweit bereits ein Zuschlag nach Nr. 5.12 oder Nr. 5.13 gezahlt wurde, entf{\\u0228}llt bei Ausscheiden des Arbeitnehmers oder am Ende des Ausgleichszeitraumes der Zuschlag nach Nr. 5.14.\\\n\\pard\\sb100\n5.2{\\u0160}Nachtarbeit\\\n\\pard\\sb100\nAls Nachtarbeit im Sinne der Zuschlagsbestimmungen (Nr. 6) gilt die in der Zeit von 20.00 Uhr bis 5.00 Uhr,\\\n bei Zwei-Schichten-Arbeit die in der Zeit von 22.00 Uhr bis 6.00 Uhr,\\\n bei Drei-Schichten-Arbeit die in der Zeit der Nachtschicht geleistete Arbeit.\\\n\\pard\\sb100\n5.3{\\u0160}Sonn- und Feiertagsarbeit\\\n\\pard\\sb100\nSonn- und Feiertagsarbeit ist die an Sonn- und Feiertagen in der Zeit von 0.00 Uhr bis 24.00 Uhr geleistete Arbeit.\\\n\\pard\\sb100\n5.4{\\u0160}Anordnung von Mehr-, Nacht-, Sonn- und Feiertagsarbeit\\\n\\pard\\sb100\nBei dringenden betrieblichen Erfordernissen kann Mehr-, Nacht-, Sonn- und Feiertagsarbeit im Einvernehmen mit dem Betriebsrat angeordnet werden. Dabei darf die t{\\u0228}gliche Arbeitszeit zehn Stunden nicht {\\u0252}berschreiten, wenn nicht die in {\\u0167} 15 Arbeitszeitgesetz vorgesehene Zustimmung der Aufsichtsbeh{\\u0246}rde vorliegt. Bei Arbeiten an Bahnanlagen im Gleisbereich von Eisenbahnen kann die t{\\u0228}gliche Arbeitszeit im Einvernehmen mit dem Betriebsrat {\\u0252}ber zehn Stunden hinaus verl{\\u0228}ngert werden, wenn in die Arbeitszeit regelm{\\u0228}{\\u0223}ig und in erheblichem Umfang Arbeitsbereitschaft oder Bereitschaftsdienst f{\\u0228}llt. Die vorstehenden Bestimmungen d{\\u0252}rfen nicht missbr{\\u0228}uchlich ausgenutzt werden.\\\n\\pard\\sb100\n6.{\\u0160}Zuschl{\\u0228}ge\\\n\\pard\\sb100\nF{\\u0252}r {\\u0220}berstunden (Mehrarbeit), Nachtarbeit, Sonn- und Feiertagsarbeit sind die folgenden Zuschl{\\u0228}ge zu zahlen; sie betragen\\\n\\pard\\sb100\n6.1{\\u0160}f{\\u0252}r {\\u0220}berstunden 25 v. H.,\\\n\\pard\\sb100\n6.2{\\u0160}f{\\u0252}r Nachtarbeit 20 v. H.,\\\n\\pard\\sb100\n6.3{\\u0160}\\\n f{\\u0252}r Arbeit an Sonntagen sowie an gesetzlichen Feiertagen, sofern diese auf einen Sonntag fallen,75 v. H.,\\\nf{\\u0252}r Arbeit am Oster- und Pfingstsonntag, ferner am 1. Mai und 1. Weihnachtsfeiertag, \\\nauch wenn sie auf einen Sonntag fallen,200 v. H.,\\\nf{\\u0252}r Arbeit an allen {\\u0252}brigen gesetzlichen Feiertagen, sofern sie nicht auf einen Sonntag fallen,200 v. H.\\\n des Gesamttarifstundenlohnes.\\\n\\pard\\sb100\nFallen mehrere Zuschl{\\u0228}ge an, sind alle Zuschl{\\u0228}ge nebeneinander zu zahlen.\\\n\\\n\\\n{\\u0167} 4Arbeitsvers{\\u0228}umnis und Arbeitsausfall\\pard\\sb100\n1.{\\u0160}Grundsatz\\\n\\pard\\sb100\nGrunds{\\u0228}tzlich wird in Abweichung von {\\u0167} 616 BGB der Lohn nur f{\\u0252}r die tats{\\u0228}chlich geleistete Arbeitszeit gezahlt. Hiervon gelten die folgenden abschlie{\\u0223}end aufgez{\\u0228}hlten Ausnahmen.\\\n\\pard\\sb100\n2.{\\u0160}Freistellung aus famili{\\u0228}ren Gr{\\u0252}nden\\\n\\pard\\sb100\nDer Arbeitnehmer ist unter Fortzahlung seines Gesamttarifstundenlohnes bei folgenden Ereignissen von der Arbeit freizustellen, wobei f{\\u0252}r die Verg{\\u0252}tung die tarifliche Arbeitszeitverteilung nach {\\u0167} 3 Nr. 1.2 ma{\\u0223}geblich ist:\\\n\\pard\\sb100\n2.1{\\u0160}eigene Eheschlie{\\u0223}ung oder Eintragung einer Lebenspartnerschaft\\\nf{\\u0252}r 3 Arbeitstage,\\\n\\pard\\sb100\n2.2{\\u0160}Entbindung der Ehefrau oder der eingetragenen Lebenspartnerin\\\nf{\\u0252}r 2 Arbeitstage,\\\n\\pard\\sb100\n2.3{\\u0160}Tod von Eltern, Ehegatten, eingetragenen Lebenspartnern oder Kindern\\\nf{\\u0252}r 2 Arbeitstage\\\n\\pard\\sb100\n2.4{\\u0160}schwere Erkrankungen der zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}renden Familienmitglieder, \\\nsofern der Arzt bescheinigt, dass die Anwesenheit des Arbeitnehmers zur vorl{\\u0228}ufigen Pflege \\\nerforderlich ist\\\nf{\\u0252}r 1 Arbeitstag\\\n\\pard\\sb100\n2.5{\\u0160}Wohnungswechsel mit eigenem Haushalt, jedoch nur einmal im Kalenderjahr und nicht \\\nw{\\u0228}hrend eines wirksam gek{\\u0252}ndigten Arbeitsverh{\\u0228}ltnisses\\\nf{\\u0252}r 2 Arbeitstage.\\\n\\pard\\sb100\nDar{\\u0252}ber hinaus hat der Arbeitnehmer bei sonstigen besonderen famili{\\u0228}ren Ereignissen unter Verwendung eines bestehenden Arbeitszeitguthabens einen Anspruch auf Freistellung, wenn der Freistellung keine schwerwiegenden betrieblichen Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n3.{\\u0160}Freistellung f{\\u0252}r Arztbesuche und Beh{\\u0246}rdeng{\\u0228}nge\\\n\\pard\\sb100\nDer Arbeitnehmer ist f{\\u0252}r die tats{\\u0228}chlich zur Erledigung der Angelegenheit ben{\\u0246}tigte Zeit unter Fortzahlung seines Gesamttarifstundenlohnes, h{\\u0246}chstens jedoch f{\\u0252}r die sich aus der tariflichen Arbeitszeitverteilung nach {\\u0167} 3 Nr. 1.2 ergebenden Stunden je Arbeitstag von der Arbeit freizustellen, wenn er\\\n\\pard\\sb100\n3.1{\\u0160}den Arzt aufsuchen muss und der Besuch nachweislich w{\\u0228}hrend der Arbeitszeit erforderlich ist und keine Dauerbehandlung vorliegt, oder wenn er\\\n\\pard\\sb100\n3.2{\\u0160}von einem Gericht oder einer sonstigen in Aus{\\u0252}bung amtlicher Befugnisse t{\\u0228}tig werdenden Beh{\\u0246}rde geladen wird, sofern er keinen Anspruch auf Entsch{\\u0228}digung hat und nicht als Beschuldigter, Angeschuldigter, Angeklagter oder Betroffener oder als Partei im Zivilprozess oder im Verwaltungsverfahren geladen ist.\\\n\\pard\\sb100\n4.{\\u0160}Freistellung zur Aus{\\u0252}bung von Ehren{\\u0228}mtern\\\n\\pard\\sb100\nBei Aus{\\u0252}bung gesetzlich auferlegter Pflichten aus {\\u0246}ffentlichen Ehren{\\u0228}mtern, f{\\u0252}r die Aus{\\u0252}bung der Pflichten als Mitglied von Pr{\\u0252}fungsaussch{\\u0252}ssen, f{\\u0252}r die Wahrnehmung von Mandatsverpflichtungen nach der Handwerksordnung und nach dem Berufsbildungsgesetz und f{\\u0252}r die Teilnahme an Tarifverhandlungen und deren vorbereitenden Sitzungen als gew{\\u0228}hltes Mitglied der Verhandlungskommission auf Bundesebene ist der Arbeitnehmer f{\\u0252}r die notwendig ausfallende Arbeitszeit ohne Fortzahlung des Lohnes und ohne Anrechnung auf den Urlaub von der Arbeit freizustellen.\\\n\\pard\\sb100\n5.{\\u0160}Beantragung der Freistellung\\\n\\pard\\sb100\nIst eine vorherige Beantragung der Freistellung nicht m{\\u0246}glich, so hat der Arbeitnehmer den Grund hierf{\\u0252}r unverz{\\u0252}glich glaubhaft zu machen; anderenfalls entf{\\u0228}llt der Lohnanspruch.\\\n\\pard\\sb100\n6.{\\u0160}Arbeitsausfall aus Witterungs- oder wirtschaftlichen Gr{\\u0252}nden\\\n\\pard\\sb100\n6.1{\\u0160}Wird die Arbeitsleistung entweder aus zwingenden Witterungsgr{\\u0252}nden oder in der gesetzlichen Schlechtwetterzeit aus wirtschaftlichen Gr{\\u0252}nden unm{\\u0246}glich, so entf{\\u0228}llt der Lohnanspruch. Soweit der Lohnausfall in der gesetzlichen Schlechtwetterzeit nicht durch die Aufl{\\u0246}sung von Arbeitszeitguthaben ausgeglichen werden kann, ist der Arbeitgeber verpflichtet, mit der n{\\u0228}chsten Lohnabrechnung das Saison-Kurzarbeitergeld in der gesetzlichen H{\\u0246}he zu zahlen.\\\n\\pard\\sb100\nDer Lohnausfall f{\\u0252}r gesetzliche Wochenfeiertage ist in voller H{\\u0246}he zu verg{\\u0252}ten, wenn die Arbeit an diesen Tagen aus zwingenden Witterungsgr{\\u0252}nden oder in der gesetzlichen Schlechtwetterzeit aus wirtschaftlichen Gr{\\u0252}nden ausgefallen w{\\u0228}re.\\\n\\pard\\sb100\n6.2{\\u0160}Zwingende Witterungsgr{\\u0252}nde im Sinne der Nr. 6.1 liegen vor, wenn atmosph{\\u0228}rische Einwirkungen (insbesondere Regen, Schnee, Frost) oder deren Folgewirkungen so stark oder so nachhaltig sind, dass trotz einfacher Schutzvorkehrungen (insbesondere Tragen von Schutzkleidung, Abdichten der Fenster- und T{\\u0252}r{\\u0246}ffnungen, Abdecken von Baumaterialien und Bauger{\\u0228}ten) die Fortf{\\u0252}hrung der Bauarbeiten technisch unm{\\u0246}glich oder wirtschaftlich unvertretbar ist oder den Arbeitnehmern nicht zugemutet werden kann. Der Arbeitsausfall ist nicht ausschlie{\\u0223}lich durch zwingende Witterungsgr{\\u0252}nde verursacht, wenn er durch Beachtung der besonderen arbeitsschutzrechtlichen Anforderungen an witterungsabh{\\u0228}ngige Arbeitspl{\\u0228}tze auf Baustellen vermieden werden kann.\\\n\\pard\\sb100\n6.3{\\u0160}Die Arbeitnehmer verbleiben solange auf der Baustelle, bis aufgrund der voraussichtlichen Wetterentwicklung die Entscheidung des Arbeitgebers {\\u0252}ber die Wiederaufnahme oder die endg{\\u0252}ltige Einstellung der Arbeit getroffen worden ist. Diese Entscheidung ist unter Ber{\\u0252}cksichtigung der beiderseitigen Interessen des Arbeitgebers und der Arbeitnehmer zu treffen. Die Entscheidung {\\u0252}ber die endg{\\u0252}ltige Einstellung der Arbeit ist f{\\u0252}r den gesamten restlichen Arbeitstag bindend.\\\n\\pard\\sb100\n6.4{\\u0160}In der Schlechtwetterzeit (1. Dezember bis 31. M{\\u0228}rz) entscheidet der Arbeitgeber {\\u0252}ber die Fortsetzung, Einstellung oder Wiederaufnahme der Arbeit nach pflichtgem{\\u0228}{\\u0223}em Ermessen nach Beratung mit dem Betriebsrat, wenn die Arbeit aus zwingenden Witterungs- oder aus wirtschaftlichen Gr{\\u0252}nden ausf{\\u0228}llt; au{\\u0223}erhalb der Schlechtwetterzeit gilt dies nur bei Arbeitsausfall aus zwingenden Witterungsgr{\\u0252}nden.\\\n\\pard\\sb100\n7.{\\u0160}Zuschlag bei Leistungslohnausfall\\\n\\pard\\sb100\nArbeitnehmer, die {\\u0252}berwiegend im Leistungslohn (Akkord) arbeiten, erhalten in den vorstehenden F{\\u0228}llen zum Gesamttarifstundenlohn einen Zuschlag in H{\\u0246}he von 25 v. H.\\\n\\\n\\\n{\\u0167} 5Lohn\\pard\\sb100\n1.{\\u0160}Lohngrundlage\\\n\\pard\\sb100\nDie allgemeine Regelung der L{\\u0246}hne und Ausbildungsverg{\\u0252}tungen f{\\u0252}r die im Baugewerbe besch{\\u0228}ftigten gewerblichen Arbeitnehmer und Auszubildenden wird von den zentralen Tarifvertragsparteien {\\u8211} gegebenenfalls in Vollmacht der Mitgliedsverb{\\u0228}nde auf Arbeitgeberseite {\\u8211} getroffen. In dieser Regelung werden insbesondere die jeweiligen Eckl{\\u0246}hne f{\\u0252}r den r{\\u0228}umlichen Geltungsbereich der Tarifvertr{\\u0228}ge festgelegt, Ecklohn ist der Tarifstundenlohn des Spezialfacharbeiters der Lohngruppe 4.\\\n\\pard\\sb100\n2.{\\u0160}Grundlagen der Eingruppierung\\\n\\pard\\sb100\n2.1{\\u0160}Jeder Arbeitnehmer ist unter Beachtung des {\\u0167} 99 des Betriebsverfassungsgesetzes nach den folgenden Grundlagen in eine der Lohngruppen 1 bis 6 einzugruppieren.\\\n\\pard\\sb100\n2.2{\\u0160}F{\\u0252}r die Eingruppierung des Arbeitnehmers sind seine Ausbildung, seine Fertigkeiten und Kenntnisse sowie die von ihm auszu{\\u0252}bende T{\\u0228}tigkeit ma{\\u0223}gebend. Die vereinbarte Eingruppierung ist dem Arbeitnehmer innerhalb eines Monats schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n2.3{\\u0160}F{\\u0252}hrt ein Arbeitnehmer mehrere T{\\u0228}tigkeiten gleichzeitig aus, die in verschiedenen Gruppen genannt sind, wird er in diejenige Gruppe eingruppiert, die seiner {\\u0252}berwiegenden T{\\u0228}tigkeit entspricht.\\\n\\pard\\sb100\n2.4{\\u0160}Die Selbst{\\u0228}ndigkeit des Arbeitnehmers wird nicht dadurch beeintr{\\u0228}chtigt, dass seine T{\\u0228}tigkeit beaufsichtigt wird.\\\n\\pard\\sb100\n3.{\\u0160}Lohngruppen\\\n\\pard\\sb100\nEs werden die folgenden Lohngruppen festgelegt:\\\n\\pard\\sb100\n{\\b Lohngruppe 1 {\\u8211} Werker\/Maschinenwerker {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab einfache Bau- und Montagearbeiten nach Anweisung\\\n\\tab {\\u8211}\\tab einfache Wartungs- und Pflegearbeiten an Baumaschinen und Ger{\\u0228}ten nach Anweisung\\\n\\pard\n\\pard\\sb100\nRegelqualifikation:\\\n\\pard\\sb100\nkeine\\\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Sortieren und Lagern von Bau- und Bauhilfsstoffen auf der Baustelle\\\n\\tab {\\u8211}\\tab Pflege und Instandhaltung von Arbeitsmitteln\\\n\\tab {\\u8211}\\tab Reinigungs- und Aufr{\\u0228}umarbeiten\\\n\\tab {\\u8211}\\tab Helfen beim Auf- und Abr{\\u0252}sten von Bauger{\\u0252}sten und Schalungen\\\n\\tab {\\u8211}\\tab Mischen von M{\\u0246}rtel und Beton\\\n\\tab {\\u8211}\\tab Bedienen von einfachen Ger{\\u0228}ten, z. B. Kompressor, handgef{\\u0252}hrte Bohr- und Schlagh{\\u0228}mmer, Verdichtungsmaschinen (R{\\u0252}ttler), Presslufthammer, einschlie{\\u0223}lich einfacher Wartungs- und Pflegearbeiten\\\n\\tab {\\u8211}\\tab Anbringen von zugeschnittenen Gipskarton- und Faserplatten, einschlie{\\u0223}lich einfacher Unterkonstruktionen und D{\\u0228}mmmaterial, das Anbringen von D{\\u0228}mmplatten (W{\\u0228}rmed{\\u0228}mmverbundsystem) einschlie{\\u0223}lich Auftragen von einfachem Armierungsputz mit Einlegung des Armierungsgewebes\\\n\\tab {\\u8211}\\tab Helfen beim Einrichten, Sichern und R{\\u0228}umen von Baustellen\\\n\\tab {\\u8211}\\tab einfache Wartungs- und Pflegearbeiten an Baumaschinen und Ger{\\u0228}ten\\\n\\tab {\\u8211}\\tab manuelle Erdarbeiten\\\n\\tab {\\u8211}\\tab manuelles Graben von Rohr- und Kabelgr{\\u0228}ben\\\n\\pard\n\\pard\\sb100\n{\\b Lohngruppe 2 {\\u8211} Fachwerker\/Maschinisten\/Kraftfahrer {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab fachlich begrenzte Arbeiten (Teilleistungen eines Berufsbildes oder angelernte Spezialt{\\u0228}tigkeiten) nach Anweisung\\\n\\pard\n\\pard\\sb100\nRegelqualifikation: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab baugewerbliche Stufenausbildung in der ersten Stufe\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung als Maler und Lackierer, Garten- und Landschaftsbauer, Tischler\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung, deren Berufsbild keine Anwendung f{\\u0252}r eine baugewerbliche T{\\u0228}tigkeit findet\\\n\\tab {\\u8211}\\tab Baumaschinistenlehrgang\\\n\\tab {\\u8211}\\tab anderweitig erworbene gleichwertige Fertigkeiten\\\n\\pard\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Asphaltierer (Asphaltabdichter, Asphalteur): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten des Untergrundes\\\n\\tab {\\u8211}\\tab Erhitzen und Herstellen von Asphalten\\\n\\tab {\\u8211}\\tab Aufbringen und Verteilen der Asphaltmasse\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Baustellen-Magaziner: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Lagern von Bau- und Werkstoffen, Werkzeugen und Ger{\\u0228}ten\\\n\\tab {\\u8211}\\tab Bereithalten und Warten der Werkzeuge und Ger{\\u0228}te und Schutzausr{\\u0252}stungen\\\n\\tab {\\u8211}\\tab F{\\u0252}hren von Bestandslisten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betonstahlbieger und Betonstahlflechter (Eisenbieger und Eisenflechter): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Lesen von Biege- und Bewehrungspl{\\u0228}nen\\\n\\tab {\\u8211}\\tab Messen, Anrei{\\u0223}en, Schneiden und Biegen\\\n\\tab {\\u8211}\\tab B{\\u0252}ndeln und Einteilen der St{\\u0228}hle nach Zeichnung\\\n\\tab {\\u8211}\\tab Einteilen und Einbauen von Stahlbetonbewehrungen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Fertigteilbauer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen, Abbau und Wartung von Form- und Rahmenkonstruktionen f{\\u0252}r Fertigteile\\\n\\tab {\\u8211}\\tab Einlegen oder Einbauen von Bewehrungen oder Einbauteilen\\\n\\tab {\\u8211}\\tab Herstellen von Verbundbauteilen\\\n\\tab {\\u8211}\\tab Fertigstellen und Nachbehandeln von Fertigteilen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Fuger, Verfuger: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Fugenm{\\u0246}rtel aller Art\\\n\\tab {\\u8211}\\tab Vorbereiten des Bauk{\\u0246}rpers zum Verfugen\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren von Fugarbeiten {\\u8211} auch mit dauerelastischen Fugenmassen {\\u8211} und der erforderlichen Reinigungsarbeiten; Auf- und Abbauen der erforderlichen Arbeits- und Schutzger{\\u0252}ste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Gleiswerker: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen des Unterbaus\\\n\\tab {\\u8211}\\tab Verlegen von Schwellen und Schienen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Mineur: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren von einfachen Verbauarbeiten durch Vortrieb und Verbau im Tunnel-, Schacht- und Stollenbau\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren einfacher Beton- und Maurerarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Putzer (Fassadenputzer, Verputzer): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten des Untergrundes\\\n\\tab {\\u8211}\\tab Herstellen und Aufbereiten der gebr{\\u0228}uchlichsten M{\\u0246}rtel\\\n\\tab {\\u8211}\\tab Zurichten und Befestigen von Putztr{\\u0228}gern\\\n\\tab {\\u8211}\\tab Herstellen und Aufbringen von Putzen\\\n\\tab {\\u8211}\\tab Oberfl{\\u0228}chenbearbeitung von Putzen; Auf- und Abbauen der erforderlichen Arbeits- und Schutzger{\\u0252}ste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Rabitzer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen der Unterkonstruktionen\\\n\\tab {\\u8211}\\tab Anbringen der Putztr{\\u0228}ger; Auf- und Abbauen der erforderlichen Arbeits- und Schutzger{\\u0252}ste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Rammer (Pfahlrammer): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten, Aufstellen, Ansetzen und Abbauen von Rammger{\\u0228}ten\\\n\\tab {\\u8211}\\tab Ansetzen, Rammen und Ziehen der Pf{\\u0228}hle und W{\\u0228}nde\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Rohrleger: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Rohrgr{\\u0228}ben und Rohrgrabenverkleidungen sowie Verlegen von Rohren\\\n\\tab {\\u8211}\\tab Abdichten von Rohrverbindungen\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren von einfachen Dichtigkeitspr{\\u0252}fungen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab Schalungsbauer (Einschaler): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Zurichten von Schalungsmaterial und Bearbeiten durch S{\\u0228}gen und Hobeln\\\n\\tab {\\u8211}\\tab Herstellen von Schalplatten\\\n\\tab {\\u8211}\\tab Zusammenbauen und Aufstellen von Schalungen nach Schalungspl{\\u0228}nen sowie Ausschalen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Schwarzdeckenbauer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten des Untergrundes\\\n\\tab {\\u8211}\\tab Erhitzen von Bindemitteln und Herstellen von Mischgut\\\n\\tab {\\u8211}\\tab Einbauen und Verdichten des Mischgutes\\\n\\tab {\\u8211}\\tab Oberfl{\\u0228}chenbehandlung von Schwarzdecken\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Betonstra{\\u0223}enwerker: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren der gebr{\\u0228}uchlichsten Betonstra{\\u0223}enbauarbeiten\\\n\\tab {\\u8211}\\tab Herstellen von Betonstra{\\u0223}endecken\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab Schwei{\\u0223}er (Gasschwei{\\u0223}er, Lichtbogenschwei{\\u0223}er): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Grundfertigkeiten der Metallbearbeitung, insbesondere S{\\u0228}gen, Feilen und Bohren\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren einfacher Schwei{\\u0223}arbeiten, autogen und elektrisch\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 16.\\tab Terrazzoleger: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Terrazzomischungen\\\n\\tab {\\u8211}\\tab Vorbereiten des Untergrundes und Aufteilen der Fl{\\u0228}che\\\n\\tab {\\u8211}\\tab Einbringen, Verdichten, Schleifen, Polieren und Nachbehandeln von Terrazzo\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 17.\\tab Wasser- und Landschaftsbauer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Uferbefestigungen\\\n\\tab {\\u8211}\\tab Herstellen einfacher Dr{\\u0228}nagen und Wasserf{\\u0252}hrungen\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren einfacher Mauer-, Beton- und Pflasterarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18.\\tab Maschinisten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Aufstellen, Einrichten, Bedienen und Warten von kleineren Baumaschinen und Ger{\\u0228}ten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 19.\\tab Kraftfahrer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab F{\\u0252}hren von Kraftfahrzeugen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n{\\b Lohngruppe 3 {\\u8211} Facharbeiter\/Bauger{\\u0228}tef{\\u0252}hrer\/Berufskraftfahrer {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit:\\\n\\pard\\sb100\nFacharbeiten des jeweiligen Berufsbildes\\\n\\pard\\sb100\nRegelqualifikation: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab baugewerbliche Stufenausbildung in der zweiten Stufe im ersten Jahr\\\n\\tab {\\u8211}\\tab baugewerbliche Stufenausbildung in der ersten Stufe und Berufserfahrung\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung au{\\u0223}erhalb der baugewerblichen Stufenausbildung\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung als Maler und Lackierer, Garten- und Landschaftsbauer, Tischler jeweils mit Berufserfahrung\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung, deren Berufsbild keine Anwendung f{\\u0252}r eine baugewerbliche T{\\u0228}tigkeit findet, und Berufserfahrung\\\n\\tab {\\u8211}\\tab Berufsausbildung zum Bauger{\\u0228}tef{\\u0252}hrer\\\n\\tab {\\u8211}\\tab Pr{\\u0252}fung als Berufskraftfahrer\\\n\\tab {\\u8211}\\tab durch l{\\u0228}ngere Berufserfahrung erworbene gleichwertige Fertigkeiten\\\n\\pard\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele:\\\n\\pard\\sb100\nkeine\\\n\\pard\\sb100\n{\\b Lohngruppe 4 {\\u8211} Spezialfacharbeiter\/Baumaschinenf{\\u0252}hrer {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit:\\\n\\pard\\sb100\nselbst{\\u0228}ndige Ausf{\\u0252}hrung der Facharbeiten des jeweiligen Berufsbildes\\\n\\pard\\sb100\nRegelqualifikation: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab baugewerbliche Stufenausbildung in der zweiten Stufe ab dem zweiten Jahr der T{\\u0228}tigkeit\\\n\\tab {\\u8211}\\tab Pr{\\u0252}fung als Baumaschinenf{\\u0252}hrer\\\n\\tab {\\u8211}\\tab Berufsausbildung zum Bauger{\\u0228}tef{\\u0252}hrer ab dem dritten Jahr der T{\\u0228}tigkeit\\\n\\tab {\\u8211}\\tab durch langj{\\u0228}hrige Berufserfahrung erworbene gleichwertige Fertigkeiten\\\n\\pard\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele:\\\n\\pard\\sb100\nKeine\\\n\\pard\\sb100\n{\\b Lohngruppe 5 {\\u8211} Vorarbeiter\/Baumaschinen-Vorarbeiter {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab F{\\u0252}hrung einer kleinen Gruppe von Arbeitnehmern, auch unter eigener Mitarbeit oder selbst{\\u0228}ndige Ausf{\\u0252}hrung besonders schwieriger Arbeiten\\\n\\tab {\\u8211}\\tab selbst{\\u0228}ndige Ausf{\\u0252}hrung schwieriger Instandsetzungsarbeiten an Baumaschinen ohne Mitarbeiterf{\\u0252}hrung\\\n\\tab {\\u8211}\\tab Bedienung und Wartung mehrerer Baumaschinen einschlie{\\u0223}lich der St{\\u0246}rungserkennung\\\n\\pard\n\\pard\\sb100\nRegelqualifikation: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Vorarbeiterpr{\\u0252}fung und Anstellung als bzw. Umgruppierung zum Vorarbeiter\\\n\\tab {\\u8211}\\tab Anstellung als bzw. Umgruppierung zum Vorarbeiter ohne Vorarbeiterpr{\\u0252}fung\\\n\\tab {\\u8211}\\tab Pr{\\u0252}fung als Baumaschinenf{\\u0252}hrer und in der Regel mehrj{\\u0228}hrige Berufserfahrung\\\n\\pard\n\\pard\\sb100\nAls Vorarbeiterpr{\\u0252}fung gilt nur eine Pr{\\u0252}fung nach der Vereinbarung {\\u0252}ber die Durchf{\\u0252}hrung der Vorarbeiter- und Werkpolierpr{\\u0252}fungen im Baugewerbe vom 1. Juli 2012.\\\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele:\\\n\\pard\\sb100\nkeine\\\n\\pard\\sb100\n{\\b Lohngruppe 6 {\\u8211} Werkpolier\/Baumaschinen-Fachmeister {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit:\\\n\\pard\\sb100\nF{\\u0252}hrung und Anleitung einer Gruppe von Arbeitnehmern in Teilbereichen der Bauausf{\\u0252}hrung auch unter eigener Mitarbeit\\\n\\pard\\sb100\nRegelqualifikation: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Werkpolierpr{\\u0252}fung und Anstellung als bzw. Umgruppierung zum Werkpolier\\\n\\tab {\\u8211}\\tab Anstellung als bzw. Umgruppierung zum Werkpolier ohne Werkpolierpr{\\u0252}fung\\\n\\pard\n\\pard\\sb100\nAls Werkpolierpr{\\u0252}fung gilt nur eine Pr{\\u0252}fung nach der Vereinbarung {\\u0252}ber die Durchf{\\u0252}hrung der Vorarbeiter- und Werkpolierpr{\\u0252}fungen im Baugewerbe vom 1. Juli 2012. F{\\u0252}r die Pr{\\u0252}fungen, die vor dem 1. Juli 2012 abgelegt wurden, gilt insoweit {\\u0167} 5 Nr. 3 in der Fassung vom 20. August 2007.\\\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele:\\\n\\pard\\sb100\nkeine\\\n\\pard\\sb100\n4.{\\u0160}Lohnanspruch\\\n\\pard\\sb100\n4.1{\\u0160}Der Arbeitnehmer hat Anspruch auf den Gesamttarifstundenlohn der f{\\u0252}r ihn ma{\\u0223}gebenden Lohngruppe; dieser setzt sich aus dem Tarifstundenlohn und dem Bauzuschlag zusammen.\\\n\\pard\\sb100\n4.2{\\u0160}Der Gesamttarifstundenlohn ist, soweit seine H{\\u0246}he von einer Pr{\\u0252}fung abh{\\u0228}ngt, vom ersten Tag nach bestandener Pr{\\u0252}fung an zu zahlen (Lohn vor Ablauf der vereinbarten Ausbildungszeit).\\\n\\pard\\sb100\n4.3{\\u0160}Arbeitnehmer, deren Ausbildungszeit abgelaufen ist und die aus Gr{\\u0252}nden, die nicht in ihrer Person liegen, die Pr{\\u0252}fung noch nicht haben ablegen k{\\u0246}nnen, haben Anspruch auf den Gesamttarifstundenlohn der Lohngruppe 1. Der Unterschiedsbetrag zwischen diesem Lohn und dem ihnen nach bestandener Pr{\\u0252}fung zustehenden Gesamttarifstundenlohn ist ihnen nach Bestehen der Pr{\\u0252}fung f{\\u0252}r den Zeitraum seit Ablauf der Ausbildungszeit nachzuzahlen.\\\n\\pard\\sb100\n4.4{\\u0160}{\\u0220}bernimmt der Arbeitnehmer au{\\u0223}erhalb seiner Arbeitszeit mit einem vom Arbeitgeber gestellten Fahrzeug die Bef{\\u0246}rderung von Arbeitnehmern zur Bau- oder Arbeitsstelle des Betriebes (Hin- und\/oder R{\\u0252}ckfahrt), so ist die Verg{\\u0252}tung f{\\u0252}r diese T{\\u0228}tigkeit einzelvertraglich zu regeln.\\\n\\pard\\sb100\n5.{\\u0160}Lohn der Arbeitsstelle und Lohn bei ausw{\\u0228}rtiger Besch{\\u0228}ftigung\\\n\\pard\\sb100\nEs gilt der Lohn der Arbeitsstelle. Ausw{\\u0228}rts besch{\\u0228}ftigte Arbeitnehmer behalten jedoch den Anspruch auf den Gesamttarifstundenlohn ihres Einstellungsortes. Ist der Lohn der ausw{\\u0228}rtigen Arbeitsstelle h{\\u0246}her, so haben sie Anspruch auf diesen Gesamttarifstundenlohn, solange sie auf dieser Arbeitsstelle t{\\u0228}tig sind.\\\n\\pard\\sb100\n6.{\\u0160}Arbeit im Leistungslohn\\\n\\pard\\sb100\nDie Arbeit im Leistungslohn richtet sich nach den Bestimmungen des\\\n\\pard\\sb100\nRahmentarifvertrages f{\\u0252}r Leistungslohn im Baugewerbe. Satz 1 gilt nicht f{\\u0252}r das Gebiet des Landes Berlin.\\\n\\pard\\sb100\n7.{\\u0160}Lohnabrechnung\\\n\\pard\\sb100\n7.1{\\u0160}Die Lohnabrechnung erfolgt monatlich. Der Arbeitgeber hat dem Arbeitnehmer nach Ablauf des Lohnabrechnungszeitraumes eine schriftliche Abrechnung {\\u0252}ber Lohn, verm{\\u0246}genswirksame Leistungen, Altersvorsorgeleistungen, Zulagen, Abz{\\u0252}ge und Abschlagszahlungen zu erteilen. Diese Abrechnung hat sp{\\u0228}testens bis zum 15. des n{\\u0228}chsten Monats zu erfolgen.\\\n\\pard\\sb100\nBei betrieblicher Verteilung der Arbeitszeit nach {\\u0167} 3 Nr. 1.4 sind dem Arbeitnehmer in der Lohnabrechnung dar{\\u0252}ber hinaus die im jeweiligen Lohnabrechnungszeitraum auf dem Ausgleichskonto gutgeschriebenen Arbeitsstunden und der daf{\\u0252}r einbehaltene Lohn bzw. die auf dem Ausgleichskonto belasteten Arbeitsstunden und der daf{\\u0252}r gezahlte Lohn sowie der aktuelle Stand des Ausgleichskontos mitzuteilen. Au{\\u0223}erdem ist die Summe der seit Beginn des Ausgleichszeitraumes gutgeschriebenen Arbeitsstunden auszuweisen.\\\n\\pard\\sb100\n7.2{\\u0160}Der Anspruch auf den Lohn wird sp{\\u0228}testens am 15. des Monats f{\\u0228}llig, der auf den Monat folgt, f{\\u0252}r den er zu zahlen ist. Das gilt nicht f{\\u0252}r die Teile des Lohnes, die nach {\\u0167} 3 Nr. 1.4 auf dem Ausgleichskonto des Arbeitnehmers gutgeschrieben werden.\\\n\\pard\\sb100\n7.3{\\u0160}Die Abgeltung von Zuschl{\\u0228}gen und Zulagen, wie Fahrtkostenabgeltung, Verpflegungszuschuss und Ausl{\\u0246}sung, durch erh{\\u0246}hten Lohn oder erh{\\u0246}hte Leistungs- oder Akkordwerte ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n7.4{\\u0160}Eine Abtretung und eine Verpf{\\u0228}ndung von Lohnanspr{\\u0252}chen sind nur mit Zustimmung des Arbeitgebers zul{\\u0228}ssig.\\\n\\\n\\\n{\\u0167} 6Erschwerniszuschl{\\u0228}ge\\pard\\sb100\n1.{\\u0160}Anspruchsgrundlage\\\n\\pard\\sb100\nDer Arbeitnehmer hat f{\\u0252}r die Zeit, in der er mit einer der folgenden Arbeiten besch{\\u0228}ftigt wird, Anspruch auf den nachstehend jeweils aufgef{\\u0252}hrten Erschwerniszuschlag, wenn die einschl{\\u0228}gigen Unfallverh{\\u0252}tungsvorschriften eingehalten und die nach den Unfallverh{\\u0252}tungsvorschriften zu stellenden pers{\\u0246}nlichen Schutzausr{\\u0252}stungen benutzt werden.je Stunde1.1{\\u0160}Arbeiten mit pers{\\u0246}nlicher Schutzausr{\\u0252}stung1.11{\\u0160}Arbeiten mit SchutzkleidungArbeiten, bei denen ein luftundurchl{\\u0228}ssiger Einwegschutzanzug getragen wird0,40 {\\u8364}Arbeiten, bei denen ein Chemikalienschutzanzug ohne Gesichtsschutz (Form B) oder ein Kontaminationsschutzanzug getragen wird\\\n0,90 {\\u8364}Arbeiten, bei denen ein Chemikalienschutzanzug mit Gesichts- und Atemschutz (Vollschutzanzug Form C), eine Schutzkleidung gegen W{\\u0228}rmestrahlung oder ein Schallschutzanzug getragen wird\\\n4,10 {\\u8364}Neben diesem Zuschlag wird ein Zuschlag f{\\u0252}r Arbeiten mit Atemschutzger{\\u0228}ten nach Nr. 1.12 nicht gezahlt.1.12{\\u0160}Arbeiten mit Atemschutzger{\\u0228}tenArbeiten, bei denen eine filtrierende Halbmaske verwendet wird (keine {\\u8222}Hundeschnauze{\\u8220})0,65 {\\u8364}Arbeiten, bei denen eine Halbmaske mit austauschbarem Filter verwendet wird1,30 {\\u8364}Arbeiten, bei denen eine Vollmaske mit austauschbarem Filter verwendet wird1,80 {\\u8364}Arbeiten, bei denen ein Frischluft-Druckschlauchger{\\u0228}t verwendet wird1,30 {\\u8364}Arbeiten, bei denen ein Frischluft-Saugschlauchger{\\u0228}t, ein Druckluft-Schlauchger{\\u0228}t (Pressluftatmer) oder ein Regenerationsger{\\u0228}t verwendet wird\\\n2,05 {\\u8364}1.2{\\u0160}Schmutzarbeiten1.21{\\u0160}Arbeiten, die im Verh{\\u0228}ltnis zu den f{\\u0252}r den Gewerbezweig und das Fach des Arbeiters typischen Arbeiten au{\\u0223}ergew{\\u0246}hnlich schmutzig sind\\\n0,80 {\\u8364}1.22{\\u0160}Arbeiten in im Betrieb befindlichen Abort- und Kl{\\u0228}ranlagen, wenn der Arbeitnehmer mit Schmutzwasser in Ber{\\u0252}hrung kommt\\\n3,70 {\\u8364}Neben dem Zuschlag nach Nr. 1.22 wird kein weiterer Zuschlag gezahlt.1.3{\\u0160} Wasserarbeiten1.31{\\u0160} Arbeiten in Schaftstiefeln0,35 {\\u8364}1.32{\\u0160} Arbeiten in Wathosen, Kanallatzhosen1,70 {\\u8364}1.33{\\u0160} Arbeiten in Watanz{\\u0252}gen oder in Taucheranz{\\u0252}gen ohne Helm4,85 {\\u8364}1.4{\\u0160} Hohe Arbeiten1.41{\\u0160}Herstellung und Beseitigung von Ger{\\u0252}sten; Arbeiten auf R{\\u0252}stungen, deren Belagfl{\\u0228}che weniger als 90 cm breit ist; Richten und Aufstellen von T{\\u0252}rmen; Abbrucharbeiten an Schornsteinen; Mitfahren auf dem Betonk{\\u0252}bel, an dem Einrichtungen f{\\u0252}r die Personenaufnahme vorhanden sind, am Kran; Arbeiten von Arbeitsk{\\u0246}rben aus bei einer H{\\u0246}he vonmehr als 20 m1,45 {\\u8364}mehr als 30 m1,70 {\\u8364}mehr als 50 m2,00 {\\u8364}1.42{\\u0160}Der Zuschlag f{\\u0252}r besonders gef{\\u0228}hrliche Abbrucharbeiten muss frei vereinbart werden.Er betr{\\u0228}gt mindestens1,70 {\\u8364}1.5{\\u0160} Hei{\\u0223}e ArbeitenArbeiten in R{\\u0228}umen, in denen eine Temperatur von 40 bis 50 Grad Celsius herrscht,1,10 {\\u8364}jedoch bei einer Temperatur von mehr als 50 Grad Celsius1,70 {\\u8364}1.6{\\u0160} Ersch{\\u0252}tterungsarbeiten1.61 Bedienung von handgef{\\u0252}hrten Bohr- und Schlagh{\\u0228}mmern, die vom Hersteller nicht als schwingungsged{\\u0228}mpft gekennzeichnet sind, mit einem Eigengewicht von 13 kg und mehr\\\n1,00 {\\u8364}1.62 Fahren und Mitfahren auf Baumaschinen einschlie{\\u0223}lich Anbauger{\\u0228}ten und Fahrzeugen, die vom Hersteller nicht als schwingungsged{\\u0228}mpft gekennzeichnet sind\\\n0,30 {\\u8364}1.63 Handarbeiten mit den Pistolen der H{\\u0246}chstdruckger{\\u0228}te von 500 bar und einer Wasserdurchflussmenge von mehr als 30 l\/min\\\n1,30 {\\u8364}1.7{\\u0160} Schacht- und Tunnelarbeiten1.71{\\u0160} Unterfangungsarbeiten unter den zu unterfangenden BauteilenArbeiten in Sch{\\u0228}chten, die einen Querschnitt von weniger als 4 qm und mehr als 3,60 m Tiefe haben0,70 {\\u8364}Arbeiten in Tunneln mit einer lichten H{\\u0246}he von weniger als 2,20 m beim Rohrvortrieb, im Schildvortrieb bis zur Erstellung eines station{\\u0228}ren St{\\u0252}tztragewerkes, im Ausbau und in Felstunneln\\\n0,70 {\\u8364}Bei einer lichten H{\\u0246}he von weniger als 1,60 m erh{\\u0246}hen sich die Zuschl{\\u0228}ge um1,55 {\\u8364}Bei einer lichten H{\\u0246}he von weniger als 1,20 m erh{\\u0246}hen sich die Zuschl{\\u0228}ge um2,40 {\\u8364}1.72{\\u0160} KanalarbeitenArbeiten ohne Maschineneinsatz in offenen Baugruben und unter 1 m Grabenbreite und {\\u0252}ber 3,60 m Tiefe1,00 {\\u8364}Arbeiten in geschlossenen Kan{\\u0228}len1,05 {\\u8364}1.73{\\u0160} Arbeiten in BergwerkenArbeiten in Bergwerken unter Tage1,00 {\\u8364}Neben diesem Zuschlag wird der Zuschlag f{\\u0252}r die in Nr. 1.71 genannten Arbeiten nicht gezahlt.1.8{\\u0160} Druckluftarbeitenbis 100 kPA {\\u0220}berdruck1,70 {\\u8364}bis 150 kPA {\\u0220}berdruck2,45 {\\u8364}bis 200 kPA {\\u0220}berdruck3,90 {\\u8364}bis 250 kPA {\\u0220}berdruck5,75 {\\u8364}bis 300 kPA {\\u0220}berdruck8,50 {\\u8364}bis 370 kPA {\\u0220}berdruck12,05 {\\u8364}1.9{\\u0160} TaucherarbeitenBei einer Tauchtiefebis zu 5 m18,10 {\\u8364}bis zu 10 m24,15 {\\u8364}bis zu 15 m33,20 {\\u8364}bis zu 20 m48,60 {\\u8364}bis zu 25 m58,80 {\\u8364}bis zu 30 m71,60 {\\u8364}Bei gr{\\u0246}{\\u0223}eren Tauchtiefen und bei Tauchen unter erschwerten Umst{\\u0228}nden (Schlick, Moor, starke Str{\\u0246}mung und n{\\u0246}tigenfalls im Winter) sind entsprechende Zuschl{\\u0228}ge betrieblich festzusetzen.Als Tauchzeit gilt die Zeit, w{\\u0228}hrend der die Tauchausr{\\u0252}stung geschlossen ist.\\\n\\pard\\sb100\n2.{\\u0160}Fortfall von Erschwerniszuschl{\\u0228}gen\\\n\\pard\\sb100\n2.1{\\u0160}Der Anspruch nach Nrn. 1.11, 1.12 und 1.3 schlie{\\u0223}t den Anspruch nach Nr. 1.21 aus.\\\n\\pard\\sb100\n2.2{\\u0160}F{\\u0252}r die Arbeitnehmer des Schacht- und Tunnelbaues, Fachwerker, Schlepper (Werker) entfallen die unter Nr. 1.6 und 1.72 vorgesehenen Zuschl{\\u0228}ge.\\\n\\pard\\sb100\nF{\\u0252}r die Zeit, in der der Werker im Tunnel- oder Stollenbau Pressluftger{\\u0228}te bedient, erh{\\u0228}lt er als Zulage den Unterschiedsbetrag zwischen seinem Lohn und dem Lohn der n{\\u0228}chsth{\\u0246}heren Lohngruppe im Tunnel- und Stollenbau. Dies gilt nicht f{\\u0252}r Werker, die in Bergwerken unter Tage besch{\\u0228}ftigt werden; diese erhalten abweichend von Nr. 2.2 den Zuschlag f{\\u0252}r Ersch{\\u0252}tterungsarbeiten wenn die Voraussetzungen der Nr. 1.6 vorliegen.\\\n\\pard\\sb100\n3.{\\u0160}Einschaltung der Tarifvertragsparteien bei Meinungsverschiedenheiten\\\n\\pard\\sb100\nBei Meinungsverschiedenheiten {\\u0252}ber die Anspruchsberechtigung auf Erschwerniszuschl{\\u0228}ge k{\\u0246}nnen die bezirklichen Organisationsvertreter der Tarifvertragsparteien zur Kl{\\u0228}rung hinzugezogen werden.\\\n\\\n\\\n{\\u0167} 7Fahrtkostenabgeltung, Verpflegungszuschuss und Unterkunft\\pard\\sb100\n1.{\\u0160} Allgemeines\\\n\\pard\\sb100\nDer Arbeitnehmer kann auf allen Bau- oder sonstigen Arbeitsstellen (Arbeitsstelle) des Betriebes eingesetzt werden, auch wenn er diese von seiner Wohnung aus nicht an jedem Arbeitstag erreichen kann.\\\n\\pard\\sb100\n2.{\\u0160}Begriffsbestimmungen\\\n\\pard\\sb100\n2.1{\\u0160}Entfernungen\\\n\\pard\\sb100\nEntfernungen sind nach Ma{\\u0223}gabe des k{\\u0252}rzesten mit Personenkraftwagen befahrbaren {\\u0246}ffentlichen Weges zwischen der Arbeitsstelle und der Wohnung (Unterkunft) des Arbeitnehmers zu bestimmen. Ist ein anderer Weg offensichtlich verkehrsg{\\u0252}nstiger, so ist die Entfernung danach zu bestimmen.\\\n\\pard\\sb100\n2.2{\\u0160}Betrieb\\\n\\pard\\sb100\nAls Betrieb gilt die Hauptverwaltung, die Niederlassung, die Filiale, die Zweigstelle oder die sonstige st{\\u0228}ndige Vertretung des Arbeitgebers, in welcher der Arbeitnehmer eingestellt wird. Wird der Arbeitnehmer auf einer Arbeitsstelle eingestellt, so gilt die n{\\u0228}chstgelegene Vertretung des Arbeitgebers als Betrieb.\\\n\\pard\\sb100\n3.{\\u0160}Arbeitsstellen mit t{\\u0228}glicher Heimfahrt\\\n\\pard\\sb100\nDer Arbeitnehmer, der au{\\u0223}erhalb des Betriebes arbeitet und dem kein Ausl{\\u0246}sungsanspruch nach Nr. 4 zusteht, hat nach folgender Ma{\\u0223}gabe Anspruch auf eine Fahrtkostenabgeltung und einen Verpflegungszuschuss.\\\n\\pard\\sb100\n3.1{\\u0160}Fahrtkostenabgeltung\\\n\\pard\\sb100\nArbeitet der Arbeitnehmer auf einer mindestens 10 km von seiner Wohnung entfernten Arbeitsstelle und benutzt er f{\\u0252}r die Fahrt ein von ihm gestelltes Fahrzeug, so erh{\\u0228}lt er eine Fahrtkostenabgeltung in H{\\u0246}he von 0,20 {\\u8364} je Arbeitstag und gefahrenem Kilometer (Kilometergeld). Der arbeitst{\\u0228}gliche Anspruch ist auf 20,00 {\\u8364} begrenzt.\\\n\\pard\\sb100\nBei Benutzung eines {\\u0246}ffentlichen Verkehrsmittels werden dem Arbeitnehmer die hierf{\\u0252}r notwendigen Kosten erstattet.\\\n\\pard\\sb100\nEin Anspruch auf Fahrtkostenabgeltung besteht nicht, wenn die M{\\u0246}glichkeit der kostenlosen Bef{\\u0246}rderung mit einem vom Arbeitgeber gestellten ordnungsgem{\\u0228}{\\u0223}en Fahrzeug besteht.\\\n\\pard\\sb100\nSoweit die gew{\\u0228}hrte Fahrtkostenabgeltung zu versteuern ist, hat der Arbeitgeber von der M{\\u0246}glichkeit der Pauschalversteuerung nach {\\u0167} 40 Abs. 2 EStG Gebrauch zu machen; eine {\\u0220}berw{\\u0228}lzung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam. Dies gilt auch, soweit eine kostenlose Bef{\\u0246}rderung (Abs. 3) als Sachbezug zu versteuern ist.\\\n\\pard\\sb100\n3.2{\\u0160}Verpflegungszuschuss\\\n\\pard\\sb100\nIst der Arbeitnehmer ausschlie{\\u0223}lich aus beruflichen Gr{\\u0252}nden mehr als 10 Stunden von seiner Wohnung abwesend, so erh{\\u0228}lt er einen Verpflegungszuschuss in H{\\u0246}he von 4,09 {\\u8364} je Arbeitstag in Betrieben in den alten Bundesl{\\u0228}ndern und in H{\\u0246}he von 2,56 {\\u8364} je Arbeitstag in Betrieben in den neuen Bundesl{\\u0228}ndern.\\\n\\pard\\sb100\n4.{\\u0160}Arbeitsstellen ohne t{\\u0228}gliche Heimfahrt\\\n\\pard\\sb100\nArbeitet der Arbeitnehmer auf einer mindestens 50 km vom Betrieb entfernten Arbeitsstelle und betr{\\u0228}gt der normale Zeitaufwand f{\\u0252}r seinen Weg von der Wohnung zur Arbeitsstelle mehr als 1 {\\u0188} Stunden, so hat er nach folgender Ma{\\u0223}gabe Anspruch auf einen Verpflegungszuschuss und auf eine Unterkunft:\\\n\\pard\\sb100\n4.1{\\u0160}Verpflegungszuschuss\\\n\\pard\\sb100\nF{\\u0252}r den Verpflegungsmehraufwand erh{\\u0228}lt der Arbeitnehmer einen Verpflegungszuschuss in H{\\u0246}he von 24,00 {\\u8364} je Arbeitstag. Durch Betriebsvereinbarung kann der Verpflegungszuschuss auf bis zu 28,00 {\\u8364} je Arbeitstag erh{\\u0246}ht werden. Kommt hier{\\u0252}ber keine Einigung zustande, so entscheidet die Einigungsstelle nach Anrufung durch den Betriebsrat.\\\n\\pard\\sb100\n4.2{\\u0160}Unterkunft\\\n\\pard\\sb100\nDer Arbeitgeber hat dem Arbeitnehmer eine ordnungsgem{\\u0228}{\\u0223}e Unterkunft (Baustellenunterkunft\/Pension\/Hotel) zu stellen. Dabei ist die Arbeitsst{\\u0228}ttenverordnung zu beachten.\\\n\\pard\\sb100\nF{\\u0252}r Fahrten zwischen dieser Unterkunft und der Arbeitsstelle erh{\\u0228}lt der Arbeitnehmer eine Fahrtkostenerstattung nach Ma{\\u0223}gabe der Nr. 3.1, sofern die Entfernung zwischen Unterkunft und Arbeitsstelle mehr als 10 km betr{\\u0228}gt.\\\n\\pard\\sb100\n4.3{\\u0160}An- und Abreise\\\n\\pard\\sb100\nDer Arbeitgeber hat den Arbeitnehmer kostenlos zur Arbeitsstelle zu bef{\\u0246}rdern oder ihm die Fahrtkosten in H{\\u0246}he von 0,20 {\\u8364} je gefahrenem Kilometer ohne Begrenzung zu erstatten. Das gilt auch f{\\u0252}r den unmittelbaren Wechsel zu einer anderen Arbeitsstelle und f{\\u0252}r die R{\\u0252}ckfahrt zu seiner Wohnung nach Beendigung der T{\\u0228}tigkeit auf der Arbeitsstelle. Im {\\u0220}brigen gilt Nr. 3.1.\\\n\\pard\\sb100\nIn diesen F{\\u0228}llen hat der Arbeitnehmer f{\\u0252}r die erforderliche Zeit Anspruch auf seinen Gesamttarifstundenlohn ohne jeden Zuschlag.\\\n\\pard\\sb100\n4.4{\\u0160}Wochenendheimfahrten\\\n\\pard\\sb100\nBei Wochenendheimfahrten erh{\\u0228}lt der Arbeitnehmer eine Fahrtkostenabgeltung nach Ma{\\u0223}gabe der Nr. 3.1, wobei das Kilometergeld 0,20 {\\u8364} je gefahrenem Kilometer ohne Begrenzung betr{\\u0228}gt.\\\n\\pard\\sb100\nBetr{\\u0228}gt die Entfernung zwischen Betrieb und Arbeitsstelle mehr als 250 km, so ist der Arbeitnehmer nach Ablauf von jeweils acht Wochen einer ununterbrochenen T{\\u0228}tigkeit f{\\u0252}r einen Arbeitstag, bei einer Entfernung von mehr als 500 km f{\\u0252}r zwei Arbeitstage unter Fortzahlung seines Lohnes in Zusammenhang mit einer Wochenendheimfahrt von der Arbeit freizustellen.\\\n\\pard\\sb100\nDies gilt nicht, wenn die Wochenendheimfahrt auf Kosten des Arbeitgebers mit dem Flugzeug durchgef{\\u0252}hrt wird und die Kosten f{\\u0252}r die An- und Abfahrt zum bzw. vom Flughafen erstattet werden.\\\n\\pard\\sb100\n4.5{\\u0160}Wegfall des Verpflegungszuschusses\\\n\\pard\\sb100\nBei Wochenendheimfahrten, Krankenhausaufenthalt oder unentschuldigtem Fehlen des Arbeitnehmers entf{\\u0228}llt der Anspruch auf den Verpflegungszuschuss.\\\n\\pard\\sb100\n5.{\\u0160}Wegekostenerstattung in Berlin\\\n\\pard\\sb100\nAbweichend von den Nrn. 3.1 und 3.2 gelten im Gebiet des Landes Berlin folgende Regelungen:\\\n\\pard\\sb100\nGewerbliche Arbeitnehmer, die in Berliner Baubetrieben besch{\\u0228}ftigt sind, haben f{\\u0252}r jeden Arbeitstag, an dem sie weisungsgem{\\u0228}{\\u0223} ihren Arbeitsplatz aufgesucht haben, sofern kein Ausl{\\u0246}sungsanspruch (doppelte Haushaltsf{\\u0252}hrung) besteht, Anspruch auf Wegekostenerstattung; diese betr{\\u0228}gt:\\\n\\pard\\sb100\n5.1{\\u0160}bei Wohnsitz und Einsatz in Berlin\\\n\\pard\\sb100\n5.11{\\u0160}f{\\u0252}r gewerbliche Arbeitnehmer, die auf einer Bau- oder Arbeitsstelle au{\\u0223}erhalb des Betriebes eingesetzt werden\\\n5,40 {\\u8364}\\\n\\pard\\sb100\n5.12{\\u0160}f{\\u0252}r gewerbliche Arbeitnehmer, denen die M{\\u0246}glichkeit der kostenlosen Bef{\\u0246}rderung zur Bau- oder Arbeitsstelle mit einem vom Arbeitgeber zur Verf{\\u0252}gung gestellten, ordnungsgem{\\u0228}{\\u0223}en Fahrzeug gegeben wird sowie f{\\u0252}r Kraftfahrzeugfahrer, die ihre Arbeit am Betriebssitz oder an einer sonstigen st{\\u0228}ndigen Vertretung des Arbeitgebers antreten oder beenden\\\n3,90 {\\u8364}\\\n\\pard\\sb100\n5.13{\\u0160}f{\\u0252}r gewerbliche Arbeitnehmer, die st{\\u0228}ndig am Betriebssitz oder einer sonstigen st{\\u0228}ndigen Vertretung des Arbeitgebers eingesetzt werden\\\n3,90 {\\u8364}\\\n\\pard\\sb100\n5.2{\\u0160}Bei Wohnsitz in Berlin und Einsatz au{\\u0223}erhalb Berlins besteht neben dem Anspruch gem. Nrn. 5.11, 5.12 oder 5.13 Anspruch auf eine zus{\\u0228}tzliche Fahrtkostenabgeltung. Diese betr{\\u0228}gt 0,27 {\\u8364}\/km f{\\u0252}r jeden Entfernungskilometer von der Stadtgrenze bis zur Einsatzstelle. Dabei ist die k{\\u0252}rzeste Entfernung\/Luftlinie zugrunde zu legen.\\\n\\pard\\sb100\n5.3{\\u0160}Bei Wohnsitz au{\\u0223}erhalb Berlins gelten Nrn. 5.11, 5.12 oder 5.13 entsprechend, wenn der Einsatz im Kreis des Wohnsitzes erfolgt.\\\n\\pard\\sb100\nErfolgt der Einsatz au{\\u0223}erhalb des Wohnsitz-Kreises, gilt daneben Nr. 5.2 entsprechend f{\\u0252}r die Entfernungskilometer (Luftlinie) Kreisgrenze {\\u8211} Einsatzstelle (Baustelle).\\\n\\pard\\sb100\n5.4{\\u0160}Der arbeitst{\\u0228}gliche Anspruch auf die zus{\\u0228}tzliche Fahrtkostenabgeltung gem. Nrn. 5.2 und 5.3 ist der H{\\u0246}he nach auf den Betrag f{\\u0252}r eine Entfernung von 50 km (Stadtgrenze Berlin bzw. Kreisgrenze {\\u8211} Baustelle) begrenzt ({\\u8364} 13,29).\\\n\\pard\\sb100\n5.5{\\u0160}Soweit in der Wegekostenerstattung Fahrtkostenabgeltungen enthalten sind, die versteuert werden m{\\u0252}ssen, hat der Arbeitgeber von der M{\\u0246}glichkeit der Pauschalversteuerung nach {\\u0167} 40 Abs. 2 EStG Gebrauch zu machen. F{\\u0252}r die Wegekostenerstattung gem. Nrn. 5.11 bis 5.13 ist eine {\\u0220}berw{\\u0228}lzung der entrichteten Steuer auf den Arbeitnehmer unwirksam; dies gilt auch, soweit eine kostenlose Bef{\\u0246}rderung gem. Nr. 5.12 als Sachbezug zu versteuern ist.\\\n\\\n\\\n{\\u0167} 8Urlaub\\pard\\sb100\n1.{\\u0160}Urlaubsanspruch und Urlaubsdauer\\\n\\pard\\sb100\n1.1{\\u0160}Der Arbeitnehmer hat in jedem Kalenderjahr (Urlaubsjahr) Anspruch auf 30 Arbeitstage bezahlten Erholungsurlaub.\\\n\\pard\\sb100\n1.2{\\u0160}F{\\u0252}r Schwerbehinderte im Sinne der gesetzlichen Bestimmungen erh{\\u0246}ht sich der Urlaub um f{\\u0252}nf Arbeitstage.\\\n\\pard\\sb100\n1.3{\\u0160}Samstage gelten nicht als Arbeitstage.\\\n\\pard\\sb100\n1.4{\\u0160}Die Urlaubsdauer richtet sich nach den in Betrieben des Baugewerbes zur{\\u0252}ckgelegten Besch{\\u0228}ftigungstagen.\\\n\\pard\\sb100\n1.5{\\u0160}Erkrankt der Arbeitnehmer w{\\u0228}hrend des Urlaubs, so werden die durch {\\u0228}rztliches Zeugnis nachgewiesenen Tage der Arbeitsunf{\\u0228}higkeit auf den Urlaub nicht angerechnet. Der Arbeitnehmer hat sich jedoch nach terminm{\\u0228}{\\u0223}igem Ablauf seines Urlaubs oder, falls die Krankheit l{\\u0228}nger dauert, nach deren Beendigung dem Betrieb zur Arbeitsleistung zur Verf{\\u0252}gung zu stellen. Der Antritt des restlichen Urlaubs ist gem{\\u0228}{\\u0223} Nr. 3.1 festzulegen.\\\n\\pard\\sb100\n2.{\\u0160}Ermittlung der Urlaubsdauer\\\n\\pard\\sb100\n2.1{\\u0160}Bei Urlaubsantritt sind die dem Arbeitnehmer zustehenden vollen Urlaubstage nach Ma{\\u0223}gabe der Besch{\\u0228}ftigungstage zu ermitteln.\\\n\\pard\\sb100\n2.2{\\u0160}Der Arbeitnehmer erwirbt nach jeweils 12 {\\u8211} als Schwerbehinderter nach jeweils 10,3 {\\u8211} Besch{\\u0228}ftigungstagen Anspruch auf einen Tag Urlaub.\\\n\\pard\\sb100\n2.3{\\u0160}Besch{\\u0228}ftigungstage sind alle Kalendertage des Bestehens von Arbeitsverh{\\u0228}ltnissen in Betrieben des Baugewerbes w{\\u0228}hrend des Urlaubsjahres. Ausgenommen hiervon sind Tage, an denen der Arbeitnehmer der Arbeit unentschuldigt ferngeblieben ist und Tage unbezahlten Urlaubs, wenn dieser l{\\u0228}nger als 14 Tage gedauert hat.\\\n\\pard\\sb100\n2.4{\\u0160}Volle Besch{\\u0228}ftigungsmonate sind zu 30 Besch{\\u0228}ftigungstagen zu z{\\u0228}hlen; die Besch{\\u0228}ftigungstage eines angefangenen Besch{\\u0228}ftigungsmonats sind auszuz{\\u0228}hlen.\\\n\\pard\\sb100\n2.5{\\u0160}Bei Beendigung des Arbeitsverh{\\u0228}ltnisses sind die w{\\u0228}hrend seiner Dauer zur{\\u0252}ckgelegten Besch{\\u0228}ftigungstage zu ermitteln.\\\n\\pard\\sb100\n2.6{\\u0160}Die f{\\u0252}r bereits gew{\\u0228}hrten Urlaub ber{\\u0252}cksichtigten Besch{\\u0228}ftigungstage sind verbraucht.\\\n\\pard\\sb100\n2.7{\\u0160}Zum Ende des Urlaubsjahres sind aus den unverbrauchten Besch{\\u0228}ftigungstagen die Resturlaubsanspr{\\u0252}che zu errechnen; Bruchteile von Urlaubstagen sind auf volle Urlaubstage kaufm{\\u0228}nnisch zu runden. Die Resturlaubsanspr{\\u0252}che sind in das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\\sb100\n3.{\\u0160}Urlaubsantritt\\\n\\pard\\sb100\n3.1{\\u0160}Der Zeitpunkt des Urlaubsantritts ist unter Ber{\\u0252}cksichtigung der W{\\u0252}nsche des Arbeitnehmers und der Bed{\\u0252}rfnisse des Betriebes vom Arbeitgeber unter Beachtung des Mitbestimmungsrechts des Betriebsrates festzulegen. Bei der Urlaubsgew{\\u0228}hrung darf keine Teilung des Urlaubs erfolgen, die den Erholungszweck gef{\\u0228}hrdet.\\\n\\pard\\sb100\n3.2{\\u0160}Nimmt der Arbeitnehmer Urlaub, so ist der aus dem Vorjahr {\\u0252}bertragene Resturlaub vor dem im laufenden Kalenderjahr erworbenen Urlaub zu gew{\\u0228}hren.\\\n\\pard\\sb100\n4{\\u0160}Urlaubsverg{\\u0252}tung\\\n\\pard\\sb100\n4.1{\\u0160}Der Arbeitnehmer erh{\\u0228}lt f{\\u0252}r den Urlaub gem{\\u0228}{\\u0223} Nr. 1 eine Urlaubsverg{\\u0252}tung.\\\n\\pard\\sb100\nDie Urlaubsverg{\\u0252}tung betr{\\u0228}gt 14,25 v. H., bei Schwerbehinderten im Sinne der gesetzlichen Bestimmungen 16,63 v. H. des Bruttolohnes. Die Urlaubsverg{\\u0252}tung besteht aus dem Urlaubsentgelt in H{\\u0246}he von 11,4 v. H. {\\u8211} bei Schwerbehinderten in H{\\u0246}he von 13,3 v. H. {\\u8211} des Bruttolohnes und dem zus{\\u0228}tzlichen Urlaubsgeld. Das zus{\\u0228}tzliche Urlaubsgeld betr{\\u0228}gt 25 v. H. des Urlaubsentgelts. Es kann auf betrieblich gew{\\u0228}hrtes zus{\\u0228}tzliches Urlaubsgeld angerechnet werden.\\\n\\pard\\sb100\nDie Urlaubsverg{\\u0252}tung f{\\u0252}r den nach dem 31. Dezember 2015 und vor dem 1. Januar 2018 entstandenen Urlaub betr{\\u0228}gt 13,68 v. H., bei Schwerbehinderten im Sinne der gesetzlichen Bestimmungen 15,96 v. H. des Bruttolohnes. Die Urlaubsverg{\\u0252}tung besteht aus dem Urlaubsentgelt in H{\\u0246}he von 11,4 v. H. {\\u8211} bei Schwerbehinderten in H{\\u0246}he von 13,3 v. H. {\\u8211} des Bruttolohnes und dem zus{\\u0228}tzlichen Urlaubsgeld. Das zus{\\u0228}tzliche Urlaubsgeld betr{\\u0228}gt 20,0 v. H. des Urlaubsentgelts. Es kann auf betrieblich gew{\\u0228}hrtes zus{\\u0228}tzliches Urlaubsgeld angerechnet werden.\\\n\\pard\\sb100\n4.2{\\u0160}Bruttolohn ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden,\\\n\\tab b)\\tab der nach {\\u0167}{\\u0167} 40 a, 40 b und 52 Abs. 52 a EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrags f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer ({\\u0167} 15 Abs. 2 Satz 2, Abs. 3 Satz 2 und Abs. 6 des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe), des Arbeitgeberanteils an der Finanzierung der Tariflichen Zusatzrente ({\\u0167} 2 Abs{\\u0228}tze 1 bis 5 des Tarifvertrages {\\u0252}ber eine Zusatzrente im Baugewerbe) sowie des Beitrags zu einer Gruppen-Unfallversicherung.\\\n\\pard\n\\pard\\sb100\nZum Bruttolohn geh{\\u0246}ren nicht das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter (z. B. Weihnachtsgeld, Jahressonderzahlung), Urlaubsabgeltungen gem. Nr. 6 und Abfindungen, die f{\\u0252}r die Beendigung des Arbeitsverh{\\u0228}ltnisses gezahlt werden.\\\n\\pard\\sb100\nF{\\u0252}r Arbeitnehmer, die nicht dem deutschen Lohnsteuerrecht unterliegen, wird der Berechnung der Urlaubsverg{\\u0252}tung der Lohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge zugrunde gelegt, der nach Satz 1 bei Geltung des deutschen Steuerrechts unter Ber{\\u0252}cksichtigung von Satz 2 den Bruttolohn bildet.\\\n\\pard\\sb100\n4.3{\\u0160}Die Urlaubsverg{\\u0252}tung f{\\u0252}r teilweise geltend gemachten Urlaub wird berechnet, indem die gem{\\u0228}{\\u0223} Nr. 4.1 errechnete Urlaubsverg{\\u0252}tung durch die Summe der gem{\\u0228}{\\u0223} Nr. 2 ermittelten Urlaubstage geteilt und mit der Zahl der beanspruchten Urlaubstage vervielfacht wird.\\\n\\pard\\sb100\n4.4{\\u0160}F{\\u0252}r die F{\\u0228}lligkeit der Urlaubsverg{\\u0252}tung gilt {\\u0167} 5 Nr. 7.2 entsprechend.\\\n\\pard\\sb100\n4.5{\\u0160}Am Ende des Urlaubsjahres sind Restanspr{\\u0252}che auf Urlaubsverg{\\u0252}tung in das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\\sb100\n5{\\u0160}Mindesturlaubsverg{\\u0252}tung\\\n\\pard\\sb100\n5.1{\\u0160}F{\\u0252}r jede Ausfallstunde wegen unverschuldeter Arbeitsunf{\\u0228}higkeit infolge von Krankheit, f{\\u0252}r die kein Lohnanspruch bestand, erh{\\u0246}ht sich die nach Nr. 4.1 errechnete Urlaubsverg{\\u0252}tung um 14,25 % des zuletzt nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 1 VTV gemeldeten Bruttolohnes.\\\n\\pard\\sb100\n5.2{\\u0160}F{\\u0252}r jede Ausfallstunde in dem Zeitraum vom 1. Dezember bis 31. M{\\u0228}rz, f{\\u0252}r die der Arbeitnehmer Saison-Kurzarbeitergeld bezieht, erh{\\u0246}ht sich die nach Nr. 4.1 errechnete Urlaubsverg{\\u0252}tung nach Ablauf dieses Zeitraumes um 14,25 % des zuletzt nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 1 VTV gemeldeten Bruttolohnes. Dabei bleiben die ersten 90 Ausfallstunden mit Bezug von Saison-Kurzarbeitergeld unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n5.3{\\u0160}Nr. 6.2 Satz 2 findet auf die Anspr{\\u0252}che nach Nrn. 5.1 und 5.2 keine Anwendung. Nr. 8 findet auf die Anspr{\\u0252}che nach Nr. 5.1 keine Anwendung.\\\n\\pard\\sb100\n5.4{\\u0160}F{\\u0252}r den nach dem 31. Dezember 2015 und vor dem 1. Januar 2018 entstandenen Urlaub betr{\\u0228}gt der Prozentsatz f{\\u0252}r die Mindesturlaubsverg{\\u0252}tung abweichend von den Nrn. 5.1 und 5.2 jedoch 13,68 v. H.\\\n\\pard\\sb100\n6.{\\u0160}Urlaubsabgeltung\\\n\\pard\\sb100\n6.1{\\u0160}Der Arbeitnehmer hat nur dann einen Anspruch auf Urlaubsabgeltung in H{\\u0246}he der Urlaubsverg{\\u0252}tung, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab l{\\u0228}nger als drei Monate nicht mehr in einem Arbeitsverh{\\u0228}ltnis zu einem von diesem Tarifvertrag erfassten Betrieb gestanden hat, ohne arbeitslos zu sein,\\\n\\tab b)\\tab l{\\u0228}nger als drei Monate nicht mehr in einem Arbeitsverh{\\u0228}ltnis zu einem von diesem Tarifvertrag erfassten Betrieb gestanden hat und berufsunf{\\u0228}hig oder auf nicht absehbare Zeit au{\\u0223}erstande ist, seinen bisherigen Beruf im Baugewerbe auszu{\\u0252}ben,\\\n\\tab c)\\tab Altersrente oder Rente wegen voller oder teilweiser Erwerbsminderung bezieht, nachdem sein Arbeitsverh{\\u0228}ltnis geendet hat,\\\n\\tab d)\\tab in ein Angestellten- oder Ausbildungsverh{\\u0228}ltnis zu einem Betrieb des Baugewerbes {\\u0252}berwechselt,\\\n\\tab e)\\tab als Gelegenheitsarbeiter, Werkstudent, Praktikant oder in {\\u0228}hnlicher Weise besch{\\u0228}ftigt war und das Arbeitsverh{\\u0228}ltnis vor mehr als drei Monaten beendet wurde,\\\n\\tab f)\\tab nicht mehr von diesem Tarifvertrag erfasst wird, ohne dass sein Arbeitsverh{\\u0228}ltnis endet, und er nicht innerhalb von drei Monaten erneut von diesem Tarifvertrag erfasst wird.\\\n\\pard\n\\pard\\sb100\n6.2{\\u0160}Der Anspruch auf Urlaubsabgeltung richtet sich gegen die Kasse. Dieser Anspruch ist nur zu erf{\\u0252}llen, soweit Beitr{\\u0228}ge f{\\u0252}r die Urlaubsanspr{\\u0252}che des jeweiligen Urlaubsjahres bereits geleistet worden sind oder bis zum Ablauf des Kalenderjahres nachentrichtet werden und nicht f{\\u0252}r die Erstattung von Urlaubsverg{\\u0252}tungen verwendet worden oder zum Ausgleich f{\\u0252}r geleistete Erstattungen zu verwenden sind. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\pard\\sb100\n7.{\\u0160}Verfall der Urlaubs- und Urlaubsabgeltungsanspr{\\u0252}che\\\n\\pard\\sb100\nDie Urlaubsanspr{\\u0252}che und die Urlaubsabgeltungsanspr{\\u0252}che gem{\\u0228}{\\u0223} Nr. 6 verfallen mit Ablauf des Kalenderjahres, das auf das Jahr der Entstehung der Urlaubsanspr{\\u0252}che folgt, die entsprechenden Anspr{\\u0252}che f{\\u0252}r Ausfallstunden wegen unverschuldeter Arbeitsunf{\\u0228}higkeit infolge von Krankheit gem{\\u0228}{\\u0223} Nr. 5.1 verfallen jedoch erst nach Ablauf von weiteren drei Monaten. {\\u0167} 14 ist ausgeschlossen.\\\n\\pard\\sb100\n8.{\\u0160}Entsch{\\u0228}digung\\\n\\pard\\sb100\nNach Verfall der Urlaubsanspr{\\u0252}che oder Urlaubsabgeltungsanspr{\\u0252}che hat der Arbeitnehmer innerhalb eines weiteren Kalenderjahres Anspruch auf Entsch{\\u0228}digung gegen{\\u0252}ber der Kasse in H{\\u0246}he der Urlaubsverg{\\u0252}tung, soweit Beitr{\\u0228}ge f{\\u0252}r die Urlaubsanspr{\\u0252}che des jeweiligen Urlaubsjahres bereits geleistet worden sind. Dieser Anspruch besteht auch dann, wenn bis zum Ablauf von vier Kalenderjahren nach dem Verfall Beitr{\\u0228}ge nachentrichtet werden und nicht f{\\u0252}r die Erstattung von Urlaubsverg{\\u0252}tungen bzw. die Zahlung von Urlaubsabgeltungen verwendet worden oder zum Ausgleich f{\\u0252}r geleistete Erstattungen zu verwenden sind. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\pard\\sb100\n9.{\\u0160}Anspr{\\u0252}che bei Tod des Arbeitnehmers\\\n\\pard\\sb100\nBei Tod des Arbeitnehmers gehen dessen Anspr{\\u0252}che auf Urlaubsverg{\\u0252}tung, Urlaubsabgeltung oder Entsch{\\u0228}digung auf den Erben {\\u0252}ber; auch der Urlaubsverg{\\u0252}tungsanspruch richtet sich gegen die Kasse.\\\n\\pard\\sb100\n10.{\\u0160}Urlaub f{\\u0252}r vollj{\\u0228}hrige Arbeitnehmer im Auslernjahr\\\n\\pard\\sb100\n10.1{\\u0160}Bei der Ermittlung der Urlaubsdauer f{\\u0252}r Arbeitnehmer, die sp{\\u0228}testens am 1. Januar des Urlaubsjahres das 18. Lebensjahr vollendet haben und in diesem Jahr Auszubildende in einem Betrieb des Baugewerbes waren, gelten die Tage des Bestehens des Ausbildungsverh{\\u0228}ltnisses im Urlaubsjahr als Besch{\\u0228}ftigungstage. Im Urlaubsjahr w{\\u0228}hrend des Ausbildungsverh{\\u0228}ltnisses entstandener und gew{\\u0228}hrter Urlaub ist auf die Urlaubsdauer anzurechnen.\\\n\\pard\\sb100\nBei der Ermittlung der Urlaubsdauer f{\\u0252}r vollj{\\u0228}hrige Arbeitnehmer im Sinne des Abs. 1, die im Vorjahr aus einem Ausbildungsverh{\\u0228}ltnis zu einem Betrieb des Baugewerbes ausgeschieden sind und deren Arbeitsverh{\\u0228}ltnis im Urlaubsjahr bis sp{\\u0228}testens zum 1. Juli begr{\\u0252}ndet worden ist, gelten die Tage des Bestehens des Ausbildungsverh{\\u0228}ltnisses im Vorjahr als Besch{\\u0228}ftigungstage. Im Vorjahr w{\\u0228}hrend des Ausbildungsverh{\\u0228}ltnisses entstandener und gew{\\u0228}hrter Urlaub ist auf die Urlaubsdauer anzurechnen.\\\n\\pard\\sb100\n10.2{\\u0160}F{\\u0252}r die Urlaubstage gem{\\u0228}{\\u0223} Nr. 10.1 bemisst sich das Urlaubsentgelt nach dem durchschnittlichen Arbeitsverdienst, den der Arbeitnehmer in den letzten 13 Wochen vor dem Beginn des Urlaubs erhalten hat. Bei Verdiensterh{\\u0246}hungen nicht nur vor{\\u0252}bergehender Natur, die w{\\u0228}hrend des Berechnungszeitraumes oder des Urlaubs eintreten, ist von dem erh{\\u0246}hten Verdienst auszugehen. Verdienstk{\\u0252}rzungen, die im Berechnungszeitraum infolge von Kurzarbeit, Arbeitsausf{\\u0228}llen oder unverschuldeter Arbeitsvers{\\u0228}umnis eintreten, bleiben f{\\u0252}r die Berechnung des Urlaubsentgelts au{\\u0223}er Betracht ({\\u0167} 11 des Bundesurlaubsgesetzes). F{\\u0252}r das zus{\\u0228}tzliche Urlaubsgeld gelten Nr. 4.1 Abs. 1 S{\\u0228}tze 3 und 4 sowie Abs. 2; im {\\u0220}brigen gelten die Nrn. 4 und 5 mit Ausnahme der Nr. 4.4 nicht.\\\n\\pard\\sb100\n10.3{\\u0160}Am Ende des Urlaubsjahres sind die Resturlaubsanspr{\\u0252}che nach Ma{\\u0223}gabe der Nr. 2.7 auf das folgende Kalenderjahr zu {\\u0252}bertragen. Die Verg{\\u0252}tung f{\\u0252}r die Resturlaubsanspr{\\u0252}che ist zum Ende des Urlaubsjahres nach Ma{\\u0223}gabe der Nr. 10.2 zu berechnen und auf das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\\sb100\n11.{\\u0160}Urlaub f{\\u0252}r jugendliche Arbeitnehmer\\\n\\pard\\sb100\n11.1{\\u0160}Der Urlaub von Arbeitnehmern, die am 1. Januar des Urlaubsjahres das 18. Lebensjahr noch nicht vollendet haben, betr{\\u0228}gt 30 Arbeitstage. F{\\u0252}r das Urlaubsentgelt und f{\\u0252}r das zus{\\u0228}tzliche Urlaubsgeld gilt Nr.10.2. Im {\\u0220}brigen gelten die gesetzlichen Bestimmungen.\\\n\\pard\\sb100\n11.2{\\u0160}Am Ende des Urlaubsjahres sind die Resturlaubsanspr{\\u0252}che der Arbeitnehmer, die am 1. Januar des Folgejahres das 18. Lebensjahr vollendet haben, auf dieses zu {\\u0252}bertragen. Die Verg{\\u0252}tung f{\\u0252}r die Resturlaubsanspr{\\u0252}che ist zum Ende des Urlaubsjahres nach Ma{\\u0223}gabe der Nr. 10.2 zu berechnen und auf das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\\sb100\n12.{\\u0160}Urlaub bei Altersteilzeit\\\n\\pard\\sb100\n12.1{\\u0160}Der Urlaubsanspruch richtet sich auch w{\\u0228}hrend der Altersteilzeit nach den vorstehenden Bestimmungen. S{\\u0228}mtlicher dem Arbeitnehmer bis zum Beginn der Altersteilzeit zustehender Urlaub ist vor Eintritt in die Altersteilzeit zu gew{\\u0228}hren und zu nehmen. Kann der Urlaub aus zwingenden Gr{\\u0252}nden ganz oder teilweise nicht mehr gew{\\u0228}hrt werden, so ist er abweichend von Nr. 6.1 durch den Arbeitgeber abzugelten.\\\n\\pard\\sb100\n12.2{\\u0160}Vereinbaren Arbeitnehmer und Arbeitgeber wechselnde Phasen von Monaten der Arbeitsleistung (Arbeitsphase) und Monaten der Freistellung von der Arbeitsleistung (Freistellungsphase), so gelten f{\\u0252}r den Urlaubsanspruch in der Freistellungsphase folgende Regelungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Alle Kalendertage w{\\u0228}hrend des Bestehens des Altersteilzeitarbeitsverh{\\u0228}ltnisses {\\u8211} auch w{\\u0228}hrend der Freistellungsphase {\\u8211} gelten als Besch{\\u0228}ftigungstage gem{\\u0228}{\\u0223} Nr. 2.\\\n\\tab b)\\tab Im ersten Kalendermonat der Freistellungsphase ist die Urlaubsverg{\\u0252}tung f{\\u0252}r den noch nicht verfallenen Urlaubsanspruch aus der Arbeitsphase auszuzahlen. Im letzten Kalendermonat der Freistellungsphase, sp{\\u0228}testens in jedem sechsten Kalendermonat der Freistellungsphase (Auszahlungsmonat), ist die bis zum Ablauf des f{\\u0252}nften Kalendermonats der Freistellungsphase erworbene Urlaubsverg{\\u0252}tung vom Arbeitgeber an den Arbeitnehmer auszuzahlen. Mit der Auszahlung der Urlaubsverg{\\u0252}tung gilt der Urlaub als gew{\\u0228}hrt. F{\\u0252}r die im Auszahlungsmonat als gew{\\u0228}hrt geltenden Urlaubstage besteht kein Anspruch auf Arbeitsentgelt f{\\u0252}r die Altersteilzeitarbeit.\\\n\\pard\n\\pard\\sb100\n13.{\\u0160}Anrechnung von Urlaub entsandter Arbeitnehmer\\\n\\pard\\sb100\nUrlaubstage und Urlaubsverg{\\u0252}tungen, welche ein au{\\u0223}erhalb Deutschlands ans{\\u0228}ssiger Arbeitgeber bereits vor der Entsendung f{\\u0252}r das laufende Kalenderjahr gew{\\u0228}hrt hat, werden auf die w{\\u0228}hrend der Entsendezeit bis zum jeweiligen Zeitpunkt der Anrechnung entstandenen Urlaubsanspr{\\u0252}che nach Nrn. 1 und 4 angerechnet. Bei dieser Anrechnung bleibt ein Zw{\\u0246}lftel des Jahresurlaubs f{\\u0252}r jeden vor der Entsendung liegenden vollen Besch{\\u0228}ftigungsmonat des laufenden Kalenderjahres unber{\\u0252}cksichtigt. Von den dar{\\u0252}ber hinaus gew{\\u0228}hrten Urlaubstagen wird f{\\u0252}r jeden vollen Besch{\\u0228}ftigungsmonat w{\\u0228}hrend der Entsendezeit bis zum Anrechnungszeitpunkt ein Zw{\\u0246}lftel des Jahresurlaubs angerechnet. Urlaubsverg{\\u0252}tungen werden angerechnet, soweit sie anteilig f{\\u0252}r die angerechneten Urlaubstage gezahlt worden sind.\\\n\\pard\\sb100\n14.{\\u0160}Abtretungsverbot\\\n\\pard\\sb100\nDie Abtretung unmittelbarer Anspr{\\u0252}che der Arbeitnehmer gegen die Kasse ist nur mit Zustimmung der Kasse zul{\\u0228}ssig.\\\n\\pard\\sb100\n15.{\\u0160}Urlaubskassen der Bauwirtschaft\\\n\\pard\\sb100\n15.1{\\u0160}Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Urlaubs- und Lohnausgleichskasse der Bauwirtschaft mit Sitz in Wiesbaden (ULAK) hat insbesondere die Aufgabe, die Auszahlung der Urlaubsverg{\\u0252}tung zu sichern. F{\\u0252}r Betriebe mit Sitz im Land Berlin tritt an die Stelle der ULAK die Sozialkasse des Berliner Baugewerbes mit Sitz in Berlin (Soka-Berlin). Die Arbeitgeber haben die dazu erforderlichen Mittel durch Beitr{\\u0228}ge aufzubringen. Auf die Beitr{\\u0228}ge hat die zust{\\u0228}ndige Urlaubskasse (Kasse) einen unmittelbaren Anspruch. Die H{\\u0246}he der Beitr{\\u0228}ge, der Beitragseinzug sowie die Leistungen der Kasse werden im Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) geregelt.\\\n\\pard\\sb100\n15.2{\\u0160}Weist ein au{\\u0223}erhalb Deutschlands ans{\\u0228}ssiger Arbeitgeber nach, dass er f{\\u0252}r die von ihm in den Geltungsbereich dieses Tarifvertrages entsandten Arbeitnehmer auch w{\\u0228}hrend der Dauer der Entsendung Beitr{\\u0228}ge zu einer vergleichbaren Urlaubskasse im Staat seines Betriebssitzes entrichtet, und ist f{\\u0252}r diese Arbeitnehmer nicht deutsches Arbeitsrecht anwendbar, so hat die Kasse keinen Anspruch auf Beitr{\\u0228}ge.\\\n\\pard\\sb100\n16.{\\u0160}Gerichtsstand\\\n\\pard\\sb100\n16.1{\\u0160}Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ULAK gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die ULAK ist Wiesbaden.\\\n\\pard\\sb100\n16.2{\\u0160}Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ULAK sowie der SoKa-Berlin gegen Arbeitgeber mit Betriebssitz in den neuen Bundesl{\\u0228}ndern oder im Land Berlin und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen diese Kassen ist Berlin.\\\n\\pard\\sb100\n17.{\\u0160}Sonderregelung f{\\u0252}r Bayern\\\n\\pard\\sb100\nDie Bestimmungen dieses Paragraphen gelten nicht f{\\u0252}r Arbeitgeber mit Betriebssitz im Gebiet des Freistaates Bayern und deren Arbeitnehmer.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 11Beendigung des Arbeitsverh{\\u0228}ltnisses\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n2.{\\u0160}K{\\u0252}ndigungsausschluss\\\n\\pard\\sb100\nDas Arbeitsverh{\\u0228}ltnis kann in der Zeit vom 1. Dezember bis 31. M{\\u0228}rz (Schlechtwetterzeit) nicht aus Witterungsgr{\\u0252}nden gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 14Ausschlussfristen\\pard\\sb100\n1.{\\u0160}Alle beiderseitigen Anspr{\\u0252}che aus dem Arbeitsverh{\\u0228}ltnis und solche, die mit dem Arbeitsverh{\\u0228}ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von zwei Monaten nach F{\\u0228}lligkeit gegen{\\u0252}ber der anderen Vertragspartei schriftlich erhoben werden; besteht bei Ausscheiden des Arbeitnehmers ein Arbeitszeitguthaben, betr{\\u0228}gt die Frist f{\\u0252}r dieses Arbeitszeitguthaben jedoch sechs Monate.\\\n\\pard\\sb100\n2.{\\u0160}Lehnt die Gegenpartei den Anspruch ab oder erkl{\\u0228}rt sie sich nicht innerhalb von zwei Wochen nach der Geltendmachung des Anspruchs, so verf{\\u0228}llt dieser, wenn er nicht innerhalb von zwei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird. Dies gilt nicht f{\\u0252}r Zahlungsanspr{\\u0252}che des Arbeitnehmers, die w{\\u0228}hrend eines K{\\u0252}ndigungsschutzprozesses f{\\u0228}llig werden und von seinem Ausgang abh{\\u0228}ngen. F{\\u0252}r diese Anspr{\\u0252}che beginnt die Verfallfrist von zwei Monaten nach rechtskr{\\u0228}ftiger Beendigung des K{\\u0252}ndigungsschutzverfahrens.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 17In-Kraft-Treten und Laufdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. September 2002 in Kraft. Er kann mit einer Frist von sechs Monaten jeweils zum 31. Dezember, erstmals zum 31. Dezember 2008, schriftlich gek{\\u0252}ndigt werden.\\\n}"
}