{
  "documentIdentifier" : "BJNR032600009BJNE000405311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht die Abs{\\u0228}tze 2 bis 5 etwas anderes bestimmen, ist beihilfeberechtigt, wer im Zeitpunkt der Leistungserbringung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beamtin oder Beamter,\\\n\\tab 2.\\tab Versorgungsempf{\\u0228}ngerin oder Versorgungsempf{\\u0228}nger oder\\\n\\tab 3.\\tab fr{\\u0252}here Beamtin oder fr{\\u0252}herer Beamter\\\n\\pard\nist.\\\n\\pard\\sb100\n(2) Die Beihilfeberechtigung setzt ferner voraus, dass der beihilfeberechtigten Person Dienstbez{\\u0252}ge, Amtsbez{\\u0252}ge, Anw{\\u0228}rterbez{\\u0252}ge, Ruhegehalt, Witwengeld, Witwergeld, Waisengeld, Unterhaltsbeitr{\\u0228}ge nach Abschnitt II oder Abschnitt V, nach {\\u0167} 22 Absatz 1 oder nach {\\u0167} 26 Absatz 1 des Beamtenversorgungsgesetzes oder {\\u0220}bergangsgeld nach Abschnitt VI des Beamtenversorgungsgesetzes zustehen. Die Beihilfeberechtigung besteht auch, wenn Bez{\\u0252}ge wegen Elternzeit oder der Anwendung von Ruhens-, Anrechnungs- oder K{\\u0252}rzungsvorschriften nicht gezahlt werden. Ruhens- und Anrechnungsvorschriften im Sinne von Satz 2 sind insbesondere {\\u0167} 22 Absatz 1 Satz 2, die {\\u0167}{\\u0167} 53 bis 56, {\\u0167} 61 Absatz 2 Satz 2 und Absatz 3 des Beamtenversorgungsgesetzes, {\\u0167} 9a des Bundesbesoldungsgesetzes sowie {\\u0167} 10 Absatz 4 und 6 des Postpersonalrechtsgesetzes. Der Anspruch auf Beihilfe bleibt bei Urlaub unter Wegfall der Besoldung nach der Sonderurlaubsverordnung unber{\\u0252}hrt, wenn dieser nicht l{\\u0228}nger als einen Monat dauert.\\\n\\pard\\sb100\n(3) Nicht beihilfeberechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehrenbeamtinnen und Ehrenbeamte,\\\n\\tab 2.\\tab Beamtinnen und Beamte, deren Dienstverh{\\u0228}ltnis auf weniger als ein Jahr befristet ist, es sei denn, dass sie insgesamt mindestens ein Jahr ununterbrochen im {\\u0246}ffentlichen Dienst im Sinne des {\\u0167} 40 Abs. 6 des Bundesbesoldungsgesetzes besch{\\u0228}ftigt sind, und\\\n\\tab 3.\\tab Beamtinnen und Beamte sowie Versorgungsempf{\\u0228}ngerinnen und Versorgungsempf{\\u0228}nger, denen Leistungen nach {\\u0167} 11 des Europaabgeordnetengesetzes, {\\u0167} 27 des Abgeordnetengesetzes oder entsprechenden vorrangigen landesrechtlichen Vorschriften zustehen.\\\n\\pard\n\\pard\\sb100\n(4) Nicht beihilfeberechtigt nach dieser Verordnung sind diejenigen Beamtinnen und Beamten des Bundeseisenbahnverm{\\u0246}gens, die zum Zeitpunkt der Zusammenf{\\u0252}hrung der Deutschen Bundesbahn und der Deutschen Reichsbahn Beamtinnen oder Beamte der Deutschen Bundesbahn waren.\\\n\\pard\\sb100\n(5) Nicht beihilfeberechtigt nach dieser Verordnung sind diejenigen Beamtinnen und Beamten, die A-Mitglieder der Postbeamtenkrankenkasse sind, soweit die Satzung f{\\u0252}r beihilfef{\\u0228}hige Aufwendungen dieser Mitglieder Sachleistungen vorsieht und diese nicht durch einen H{\\u0246}chstbetrag begrenzt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}