{
  "documentIdentifier" : "BJNR032600009BJNE000603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ehegattinnen, Ehegatten, Lebenspartnerinnen und Lebenspartner von beihilfeberechtigten Personen sind ber{\\u0252}cksichtigungsf{\\u0228}hig, wenn der Gesamtbetrag ihrer Eink{\\u0252}nfte ({\\u0167} 2 Absatz 3 in Verbindung mit Absatz 5a des Einkommensteuergesetzes) oder vergleichbarer ausl{\\u0228}ndischer Eink{\\u0252}nfte im zweiten Kalenderjahr vor Beantragung der Beihilfe 17{\\u0160}000 Euro nicht {\\u0252}bersteigt. Wird dieser Gesamtbetrag der Eink{\\u0252}nfte im laufenden Kalenderjahr nicht erreicht, sind Ehegattinnen, Ehegatten, Lebenspartnerinnen und Lebenspartner unter dem Vorbehalt des Widerrufs bereits im laufenden Jahr ber{\\u0252}cksichtigungsf{\\u0228}hig. Die von den Ehegattinnen, Ehegatten, Lebenspartnerinnen und Lebenspartner der beihilfeberechtigten Personen nach {\\u0167} 3 im Ausland erzielten Eink{\\u0252}nfte bleiben unber{\\u0252}cksichtigt. Der Gesamtbetrag der Eink{\\u0252}nfte ist durch Vorlage einer Ablichtung des Steuerbescheides nachzuweisen. Weist der Steuerbescheid den Gesamtbetrag der Eink{\\u0252}nfte nicht vollst{\\u0228}ndig aus, k{\\u0246}nnen andere Nachweise gefordert werden.\\\n\\pard\n\\pard\\sb100\n(2) Kinder sind ber{\\u0252}cksichtigungsf{\\u0228}hig, wenn sie beim Familienzuschlag der beihilfeberechtigten Person nach dem Besoldungs- und Versorgungsrecht ber{\\u0252}cksichtigungsf{\\u0228}hig sind. Dies gilt f{\\u0252}r beihilfeberechtigte Personen nach {\\u0167} 3, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspruch auf einen Auslandszuschlag nach {\\u0167} 53 Absatz 4 Nummer 2 und 2a des Bundesbesoldungsgesetzes besteht oder{\\u0160}\\\n\\tab 2.\\tab ein Auslandszuschlag nach {\\u0167} 53 Absatz 4 Nummer 2 und 2a des Bundesbesoldungsgesetzes nur deshalb nicht gezahlt wird, weil im Inland ein Haushalt eines Elternteils besteht, der f{\\u0252}r das Kind sorgeberechtigt ist oder war.\\\n\\pard\nBefinden sich Kinder nach Vollendung des 25. Lebensjahres noch in Schul- oder Berufsausbildung, sind sie weiter ber{\\u0252}cksichtigungsf{\\u0228}hig, wenn die Ausbildung durch einen freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes, einen Freiwilligendienst nach dem Bundesfreiwilligendienstgesetz oder dem Jugendfreiwilligendienstegesetz oder einen vergleichbaren anerkannten Freiwilligendienst oder durch eine T{\\u0228}tigkeit als Entwicklungshelfer im Sinne des {\\u0167} 1 Absatz 1 des Entwicklungshelfer-Gesetzes unterbrochen oder verz{\\u0246}gert worden ist. Die Dauer der weiteren Ber{\\u0252}cksichtigungsf{\\u0228}higkeit entspricht der Dauer des abgeleisteten Dienstes, insgesamt h{\\u0246}chstens zw{\\u0246}lf Monate.\\\n\\pard\\sb100\n(3) Angeh{\\u0246}rige beihilfeberechtigter Waisen sind nicht ber{\\u0252}cksichtigungsf{\\u0228}hig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}