{
  "documentIdentifier" : "BJNR032600009BJNE000806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beihilfef{\\u0228}hig sind grunds{\\u0228}tzlich nur notwendige und wirtschaftlich angemessene Aufwendungen. Andere Aufwendungen sind ausnahmsweise beihilfef{\\u0228}hig, soweit diese Verordnung die Beihilfef{\\u0228}higkeit vorsieht.\\\n\\pard\n\\pard\\sb100\n(2) Die Notwendigkeit von Aufwendungen f{\\u0252}r Untersuchungen und Behandlungen setzt grunds{\\u0228}tzlich voraus, dass diese nach einer wissenschaftlich anerkannten Methode vorgenommen werden. Als nicht notwendig gelten in der Regel Untersuchungen und Behandlungen, soweit sie in der Anlage 1 ausgeschlossen werden.\\\n\\pard\\sb100\n(3) Aufwendungen f{\\u0252}r {\\u0228}rztliche, zahn{\\u0228}rztliche und psychotherapeutische Leistungen sind wirtschaftlich angemessen, wenn sie sich innerhalb des in der einschl{\\u0228}gigen Geb{\\u0252}hrenordnung vorgesehenen Geb{\\u0252}hrenrahmens halten. Als nicht wirtschaftlich angemessen gelten Aufwendungen auf Grund einer Vereinbarung nach {\\u0167} 2 der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte, nach {\\u0167} 2 der Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte oder nach den S{\\u0228}tzen 2 bis 4 der allgemeinen Bestimmungen des Abschnitts G der Anlage 1 zur Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte, soweit sie die gesetzlichen Geb{\\u0252}hren {\\u0252}bersteigen. Wirtschaftlich angemessen sind auch Leistungen, die auf Grund von Vereinbarungen oder Vertr{\\u0228}gen zwischen Leistungserbringerinnen oder Leistungserbringern und gesetzlichen Krankenkassen nach dem F{\\u0252}nften Buch Sozialgesetzbuch, Unternehmen der privaten Krankenversicherung oder Beihilfetr{\\u0228}gern erbracht worden sind, wenn dadurch Kosten eingespart werden. Aufwendungen f{\\u0252}r Leistungen von Heilpraktikerinnen oder Heilpraktikern sind wirtschaftlich angemessen, wenn sie die H{\\u0246}chstbetr{\\u0228}ge nach Anlage 2 nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Personen, die nach {\\u0167} 3 beihilfeberechtigt oder bei einer nach {\\u0167} 3 beihilfeberechtigten Person ber{\\u0252}cksichtigungsf{\\u0228}hig sind, gelten unter Ber{\\u0252}cksichtigung der besonderen Verh{\\u0228}ltnisse im Ausland die orts{\\u0252}blichen Geb{\\u0252}hren als wirtschaftlich angemessen. Gelten H{\\u0246}chstbetr{\\u0228}ge nach Anlage 11, kann in entsprechender Anwendung des {\\u0167} 55 des Bundesbesoldungsgesetzes der f{\\u0252}r den Dienstort jeweils geltende Kaufkraftausgleich hinzutreten.\\\n\\pard\\sb100\n(5) In Ausnahmef{\\u0228}llen kann das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen die einmalige Beteiligung des Bundes als Beihilfetr{\\u0228}ger an allgemeinen, nicht individualisierbaren Ma{\\u0223}nahmen erkl{\\u0228}ren. Hierf{\\u0252}r zu leistende Zahlungen und Erstattungen kann das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat auf die Einrichtungen oder Stellen des Bundes, die Beihilfe nach dieser Verordnung gew{\\u0228}hren, aufteilen. Auf Anforderung des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat leisten die Einrichtungen oder Stellen entsprechende Abschl{\\u0228}ge und Zahlungen. Die Anteile bemessen sich nach dem Verh{\\u0228}ltnis der tats{\\u0228}chlichen Beihilfeausgaben im Jahr 2009; j{\\u0228}hrliche Ausgaben unter 1{\\u0160}000 Euro bleiben au{\\u0223}er Betracht. Auf Verlangen von mindestens f{\\u0252}nf obersten Bundesbeh{\\u0246}rden oder Beh{\\u0246}rden der mittelbaren Bundesverwaltung setzt das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat die Anteile entsprechend dem Verh{\\u0228}ltnis der tats{\\u0228}chlichen Beihilfeausgaben im Vorjahr f{\\u0252}r zuk{\\u0252}nftige Ma{\\u0223}nahmen neu fest.\\\n\\pard\\sb100\n(6) Sofern im Einzelfall die Ablehnung der Beihilfe eine besondere H{\\u0228}rte darstellen w{\\u0252}rde, kann die oberste Dienstbeh{\\u0246}rde mit Zustimmung des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat eine Beihilfe zur Milderung der H{\\u0228}rte gew{\\u0228}hren. Die Entscheidung ist besonders zu begr{\\u0252}nden und zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}