{
  "documentIdentifier" : "BJNR007850957BJNE030901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erleidet ein dienstlich im Ausland verwendeter Soldat, ein Familienangeh{\\u0246}riger oder eine andere zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}rende Person in dem Land, in dem der Soldat verwendet wird, oder auf einem Weg nach oder von diesem Land infolge eines gegen diese Personen oder eine andere Person gerichteten vors{\\u0228}tzlichen, rechtswidrigen t{\\u0228}tlichen Angriffs oder durch dessen rechtm{\\u0228}{\\u0223}ige Abwehr eine gesundheitliche Sch{\\u0228}digung, so wird wegen der gesundheitlichen und wirtschaftlichen Folgen auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes gew{\\u0228}hrt. Die Anwendung dieser Vorschrift wird nicht dadurch ausgeschlossen, dass der Angreifer in der irrt{\\u0252}mlichen Annahme von Voraussetzungen eines Rechtfertigungsgrundes gehandelt hat.\\\n\\pard\n\\pard\\sb100\n(2) Familienangeh{\\u0246}rige im Sinne des Absatzes 1 sind der Ehegatte des Soldaten und die Kinder, f{\\u0252}r die dem Soldaten Kindergeld zusteht oder ohne Ber{\\u0252}cksichtigung der {\\u0167}{\\u0167} 64, 65 des Einkommensteuergesetzes oder der {\\u0167}{\\u0167} 3, 4 des Bundeskindergeldgesetzes zustehen w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Zur h{\\u0228}uslichen Gemeinschaft des Soldaten geh{\\u0246}rende Personen sind Personen, auf die sich die Umzugskostenzusage des Dienstherrn nach {\\u0167} 6 Absatz 3 des Bundesumzugskostengesetzes bezieht oder beziehen w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Einem t{\\u0228}tlichen Angriff im Sinne des Absatzes 1 stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vors{\\u0228}tzliche Beibringung von Gift,\\\n\\tab 2.\\tab die wenigstens fahrl{\\u0228}ssige Herbeif{\\u0252}hrung einer Gefahr f{\\u0252}r Leib und Leben eines anderen durch ein mit gemeingef{\\u0228}hrlichen Mitteln begangenes Verbrechen.\\\n\\pard\n\\pard\\sb100\n(5) Einer Sch{\\u0228}digung im Sinne des Absatzes 1 stehen Sch{\\u0228}digungen gleich, die durch einen Unfall unter den Voraussetzungen des {\\u0167} 81 Absatz 2 Nummer 2 Buchstabe a oder b herbeigef{\\u0252}hrt worden sind; Buchstabe a gilt auch f{\\u0252}r einen Unfall, den der Gesch{\\u0228}digte bei der unverz{\\u0252}glichen Erstattung der Strafanzeige erleidet.\\\n\\pard\\sb100\n(6) Die Hinterbliebenen eines Gesch{\\u0228}digten erhalten auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes.\\\n\\pard\\sb100\n(7) Einer Sch{\\u0228}digung im Sinne des Absatzes 1 stehen Sch{\\u0228}digungen gleich, die ein Berechtigter oder Leistungsempf{\\u0228}nger nach Absatz 1 oder 6 in Verbindung mit {\\u0167} 10 Absatz 4 oder 5 des Bundesversorgungsgesetzes, eine Pflegeperson oder eine Begleitperson bei einer notwendigen Begleitung des Gesch{\\u0228}digten durch einen Unfall unter den Voraussetzungen des {\\u0167} 81b erleidet.\\\n\\pard\\sb100\n(8) {\\u0167} 81 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(9) Die Versagung von Leistungen richtet sich nach {\\u0167} 2 des Opferentsch{\\u0228}digungsgesetzes, der entsprechend anzuwenden ist.\\\n\\pard\\sb100\n(10) Die Anspr{\\u0252}che entfallen, soweit auf Grund der Sch{\\u0228}digung Anspr{\\u0252}che nach anderen Vorschriften dieses Gesetzes, nach dem Bundesversorgungsgesetz oder nach einem sonstigen Gesetz, welches eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsieht, bestehen. Die Versorgung wird nicht gew{\\u0228}hrt, soweit der Soldat, der Familienangeh{\\u0246}rige oder die andere zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}rende Person auf Grund der Sch{\\u0228}digung Leistungen von anderer Seite erh{\\u0228}lt.\\\n\\pard\\sb100\n(11) Trifft ein Versorgungsanspruch nach dieser Vorschrift mit einem Schadensersatzanspruch auf Grund fahrl{\\u0228}ssiger Amtspflichtverletzung zusammen, so wird der Anspruch nach {\\u0167} 839 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs nicht dadurch ausgeschlossen, dass die Voraussetzungen des Absatzes 1 vorliegen.\\\n\\pard\\sb100\n(12) Hat ein dienstlich im Ausland verwendeter Soldat, ein Familienangeh{\\u0246}riger oder eine andere zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}rende Person eine gesundheitliche Sch{\\u0228}digung im Sinne des Absatzes 1 in der Zeit vom 1. April 1956 bis zum Inkrafttreten dieser Vorschrift erlitten, werden Versorgungsleistungen gew{\\u0228}hrt, wenn der Gesch{\\u0228}digte allein infolge dieser Sch{\\u0228}digung schwerbesch{\\u0228}digt ist. Hinterbliebene eines Besch{\\u0228}digten erhalten auf Antrag Versorgung in entsprechender Anwendung der {\\u0167}{\\u0167} 38 bis 52 des Bundesversorgungsgesetzes.\\\n\\pard\\sb100\n(13) Neue Anspr{\\u0252}che, die sich auf Grund dieser Vorschrift oder einer {\\u0196}nderung dieser Vorschrift ergeben, werden nur auf Antrag festgestellt. Wird der Antrag binnen eines Jahres nach dem Inkrafttreten dieser Vorschrift oder einer {\\u0196}nderung dieser Vorschrift gestellt, so beginnt die Zahlung mit dem Zeitpunkt des Inkrafttretens, fr{\\u0252}hestens jedoch mit dem Monat, in dem die Voraussetzungen erf{\\u0252}llt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}