{
  "documentIdentifier" : "BJNR186400007BJNE001001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat im Rahmen der Durchf{\\u0252}hrung von Anhang I Abschnitt I Kapitel II Buchstabe F Nummer 1 Buchstabe c der Verordnung (EG) Nr. 854\/2004 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei mindestens 2 Prozent aller gewerblich geschlachteten K{\\u0228}lber und mindestens 0,5 Prozent aller sonstigen gewerblich geschlachteten Huftiere amtliche Proben zu entnehmen und auf R{\\u0252}ckst{\\u0228}nde zu untersuchen und\\\n\\tab 2.\\tab amtliche Proben von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches und von Lebensmitteln tierischen Ursprungs nach den Vorgaben des nach {\\u0167} 2 Nummer 10 des BVL-Gesetzes erstellten R{\\u0252}ckstands{\\u0252}berwachungsplanes auf R{\\u0252}ckst{\\u0228}nde zu untersuchen.\\\n\\pard\nAmtliche Proben nach Satz 1 sind zur Identit{\\u0228}tssicherung mit Angaben zu Tierart, Art und Methode der Probenahme, Menge der Probe, Geschlecht des Tieres sowie Ursprung des Tieres oder des Lebensmittels zu kennzeichnen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hat Kontrollen im Rahmen der R{\\u0252}ckstands{\\u0252}berwachung ohne Vorank{\\u0252}ndigung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Wenn bei lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches aus einem Betrieb oder bei von diesen Tieren gewonnenen Lebensmitteln wiederholt festgestellt worden ist, dass festgesetzte H{\\u0246}chstmengen f{\\u0252}r zugelassene Stoffe nach Anhang I der Richtlinie 96\/23\/EG des Rates vom 29. April 1996 {\\u0252}ber Kontrollma{\\u0223}nahmen hinsichtlich bestimmter Stoffe und ihrer R{\\u0252}ckst{\\u0228}nde in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85\/358\/EWG und 86\/469\/EWG und der Entscheidung 89\/187\/EWG und 91\/664\/EWG (ABl. EG Nr. L 125 S. 10) oder deren Umwandlungsprodukte {\\u0252}berschritten worden sind, hat die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber einen Zeitraum von mindestens sechs Monaten in verst{\\u0228}rktem Umfang amtliche Proben von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder Lebensmitteln tierischen Ursprungs aus diesem Betrieb zu untersuchen.\\\n\\pard\\sb100\n(4) Wenn von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r lebende Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches aus einem Erzeugerbetrieb oder einem Viehhandels- oder Transportunternehmen eine Anordnung nach {\\u0167} 41 Absatz 3 des Lebensmittel- und Futtermittelgesetzbuches erlassen worden ist, hat die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber einen Zeitraum von mindestens zw{\\u0246}lf Monaten in verst{\\u0228}rktem Umfang amtliche Proben von lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder Lebensmitteln tierischen Ursprungs aus diesem Betrieb oder Unternehmen zu untersuchen.\\\n\\pard\\sb100\n(5) Wenn gegen das Ergebnis der Untersuchung einer amtlichen Probe nach Absatz 1 oder nach {\\u0167} 41 Absatz 3 oder 5 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches auf Grund des Ergebnisses der Untersuchung einer nach {\\u0167} 43 Absatz 1 Satz 2 des Lebensmittel- und Futtermittelgesetzbuches zur{\\u0252}ckgelassenen Probe Widerspruch eingelegt wird, hat die zust{\\u0228}ndige Beh{\\u0246}rde eine Untersuchung der amtlichen Probe durch das nationale Referenzlabor zu veranlassen.\\\n\\pard\\sb100\n(6) Wenn Tatsachen vorliegen, die zuverl{\\u0228}ssig darauf schlie{\\u0223}en lassen, dass Schlachttiere vorschriftswidrig behandelt oder ihnen verbotene Stoffe oder Erzeugnisse verabreicht worden sind, oder ein hinreichender Verdacht hierauf besteht, hat der amtliche Tierarzt im Rahmen der Durchf{\\u0252}hrung von Anhang I Abschnitt II Kapitel III Nummer 6 der Verordnung (EG) Nr. 854\/2004 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anzuordnen, dass die Schlachtung dieser Tiere getrennt von den {\\u0252}brigen Schlachtungen erfolgt und\\\n\\tab 2.\\tab Schlachtk{\\u0246}rper und Nebenprodukte der Schlachtung vorl{\\u0228}ufig zu beschlagnahmen und die f{\\u0252}r die Abkl{\\u0228}rung des Verdachts erforderlichen amtlichen Proben f{\\u0252}r Labortests nach Anhang I Abschnitt I Kapitel II Buchstabe F Nummer 1 Buchstabe c der Verordnung (EG) Nr. 854\/2004 zu entnehmen.\\\n\\pard\n\\pard\\sb100\n(7) Wenn Tatsachen vorliegen, die zuverl{\\u0228}ssig darauf schlie{\\u0223}en lassen, dass Schlachttieren zugelassene Stoffe mit pharmakologischer Wirkung zugef{\\u0252}hrt worden sind und die Tiere vor Ablauf der vorgeschriebenen Wartezeit geschlachtet werden sollen, oder ein hinreichender Verdacht hierauf besteht, hat der amtliche Tierarzt die Verschiebung der Schlachtung anzuordnen. Der Zeitraum der Verschiebung der Schlachtung ist so zu bemessen, dass die vorgeschriebene Wartezeit eingehalten wird und festgesetzte H{\\u0246}chstmengen nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 7 kann der amtliche Tierarzt die Schlachtung erlauben, wenn Gr{\\u0252}nde des Tierschutzes oder betriebliche Gegebenheiten dies zwingend erfordern. In diesem Fall sind Fleisch und Nebenprodukte der Schlachtung zu beschlagnahmen und amtliche Proben f{\\u0252}r Labortests nach Anhang I Abschnitt I Kapitel II Buchstabe F Nummer 1 Buchstabe c der Verordnung (EG) Nr. 854\/2004 zu nehmen.\\\n\\pard\\sb100\n(9) Die Beschlagnahme ist aufzuheben, soweit die Labortests ergeben haben, dass festgesetzte H{\\u0246}chstmengen nicht {\\u0252}berschritten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}