{
  "documentIdentifier" : "BJNR186400007BJNE001501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Genehmigung der Schlachtung oder T{\\u0246}tung von Schalenwild zur Gewinnung von Fleisch f{\\u0252}r den menschlichen Verzehr am Herkunftsort nach Anhang III Abschnitt III Nummer 3 der Verordnung (EG) Nr. 853\/2004 kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag auch genehmigen, dass in Wildfarmen mit geringem Produktionsvolumen die Schlachtung oder T{\\u0246}tung abweichend von Artikel 5 Nummer 1 Buchstabe b in Verbindung mit Anhang I Abschnitt I Kapitel II Teil B Nummer 1 Buchstabe b der Verordnung (EG) Nr. 854\/2004 auch dann erfolgen darf, wenn die amtliche Schlachttieruntersuchung abweichend von Artikel 5 Nummer 1 Buchstabe b in Verbindung mit Anhang I Abschnitt I Kapitel II Teil B Nummer 1 Buchstabe b der Verordnung (EG) Nr. 854\/2004 nicht innerhalb von 24 Stunden, jedoch innerhalb von 28 Tagen vor der Schlachtung durchgef{\\u0252}hrt worden ist, sofern eine Person mit den Kenntnissen einer kundigen Person nach Anhang III Abschnitt IV Kapitel I der Verordnung (EG) Nr. 853\/2004 unmittelbar vor der Schlachtung oder T{\\u0246}tung festgestellt hat, dass bei dem zu schlachtenden oder zu t{\\u0246}tenden Tier keine Verhaltensst{\\u0246}rungen zu beobachten sind und ein Verdacht auf sch{\\u0228}dliche Einwirkungen durch die Umwelt (Umweltkontamination) nicht besteht.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Absatzes 1 hat der amtliche oder zugelassene Tierarzt, der die Schlachttieruntersuchung durchgef{\\u0252}hrt hat, in Nummer 5 der Gesundheitsbescheinigung nach Anhang I Abschnitt IV Kapitel X Teil B der Verordnung (EG) Nr. 854\/2004 den zweiten Anstrich der Erkl{\\u0228}rung zu streichen. Die Genehmigung nach Anhang III Abschnitt III Nummer 3 der Verordnung (EG) Nr. 853\/2004 darf unter den Voraussetzungen des Absatzes 1 auch dann erteilt werden, wenn der Betrieb nicht {\\u0252}ber Verfahren nach Anhang III Abschnitt III Nummer 3 Buchstabe e der Verordnung (EG) Nr. 853\/2004 verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Wildfarmen mit geringem Produktionsvolumen im Sinne dieser Vorschrift sind Wildfarmen, die j{\\u0228}hrlich nicht mehr als 50 St{\\u0252}ck Schalenwild schlachten oder zur Gewinnung von Fleisch f{\\u0252}r den menschlichen Verzehr t{\\u0246}ten oder zur Schlachtung abgeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}