{
  "documentIdentifier" : "BJNR091800994BJNE000200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck des Gesetzes ist es, zur Umsetzung des Beschlusses des Deutschen Bundestages zur Vollendung der Einheit Deutschlands vom 20. Juni 1991 Grunds{\\u0228}tze f{\\u0252}r die Verlagerung der Verfassungsorgane Bundestag und Bundesregierung in die Bundeshauptstadt Berlin zu bestimmen sowie die Wahrnehmung von Regierungst{\\u0228}tigkeiten in der Bundeshauptstadt Berlin und in der Bundesstadt Bonn zu sichern und einen Ausgleich f{\\u0252}r die Region Bonn zu gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Hierbei hat die Umsetzung nach folgenden Ma{\\u0223}gaben zu erfolgen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherstellung einer dauerhaften und fairen Arbeitsteilung zwischen der Bundeshauptstadt Berlin und der Bundesstadt Bonn.\\\n\\tab 2.\\tab Ansiedlung des Kernbereichs der Regierungsfunktionen in der Bundeshauptstadt Berlin.\\\n\\tab 3.\\tab Erhalt und F{\\u0246}rderung politischer Funktionen in der Bundesstadt Bonn in folgenden Politikbereichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bildung und Wissenschaft, Kultur, Forschung und Technologie, Telekommunikation,\\\n\\tab b)\\tab Umwelt und Gesundheit,\\\n\\tab c)\\tab Ern{\\u0228}hrung, Landwirtschaft und Forsten,\\\n\\tab d)\\tab Entwicklungspolitik, nationale, internationale und supranationale Einrichtungen,\\\n\\tab e)\\tab Verteidigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Gew{\\u0228}hrleistung der politischen Verantwortung der Bundesregierung gegen{\\u0252}ber dem Deutschen Bundestag und dem Bundesrat sowie der Funktionsf{\\u0228}higkeit der Bundesregierung und ihrer Beh{\\u0246}rden.\\\n\\tab 5.\\tab Unterst{\\u0252}tzung der Bundeshauptstadt Berlin und der Bundesstadt Bonn bei den ihnen vom Bund zur Wahrnehmung der gesamtstaatlichen Repr{\\u0228}sentation vereinbarungsgem{\\u0228}{\\u0223} {\\u0252}bertragenen besonderen Aufgaben.\\\n\\tab 6.\\tab Angemessener Ausgleich f{\\u0252}r die Region Bonn f{\\u0252}r die Verlagerung der Verfassungsorgane Deutscher Bundestag und Bundesregierung nach Berlin.\\\n\\tab 7.\\tab Ausgleich entstehender Nachteile f{\\u0252}r die betroffenen Mitarbeiterinnen und Mitarbeiter, soweit dies erforderlich und angemessen ist.\\\n\\pard\n}"
}