{
  "documentIdentifier" : "BJNR059500997BJNE020607124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf den Gesamtbedarf sind die Einkommen der folgenden Personen in der Reihenfolge ihrer Nennung anzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der oder des Auszubildenden,\\\n\\tab 2.\\tab der Person, mit der die oder der Auszubildende verheiratet oder in einer Lebenspartnerschaft verbunden ist und von der sie oder er nicht dauernd getrennt lebt, und\\\n\\tab 3.\\tab der Eltern der oder des Auszubildenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Ermittlung des Einkommens und dessen Anrechnung sowie die Ber{\\u0252}cksichtigung von Freibetr{\\u0228}gen gelten {\\u0167} 11 Absatz 4 sowie die Vorschriften des Vierten Abschnitts des Bundesausbildungsf{\\u0246}rderungsgesetzes mit den hierzu ergangenen Rechtsverordnungen entsprechend. Abweichend von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 21 Absatz 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes werden Werbungskosten der oder des Auszubildenden auf Grund der Berufsausbildung nicht ber{\\u0252}cksichtigt;\\\n\\tab 2.\\tab {\\u0167} 22 Absatz 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes ist das Einkommen der oder des Auszubildenden ma{\\u0223}gebend, das zum Zeitpunkt der Antragstellung absehbar ist; {\\u0196}nderungen bis zum Zeitpunkt der Entscheidung sind zu ber{\\u0252}cksichtigen;\\\n\\tab 3.\\tab {\\u0167} 23 Absatz 3 des Bundesausbildungsf{\\u0246}rderungsgesetzes bleiben 65 Euro der Ausbildungsverg{\\u0252}tung und abweichend von {\\u0167} 25 Absatz 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes zus{\\u0228}tzlich 649 Euro anrechnungsfrei, wenn die Ausbildungsst{\\u0228}tte von der Wohnung der Eltern oder eines Elternteils aus nicht in angemessener Zeit erreicht werden kann;\\\n\\tab 4.\\tab {\\u0167} 23 Absatz 4 Nummer 2 des Bundesausbildungsf{\\u0246}rderungsgesetzes werden Leistungen Dritter, die zur Aufstockung der Berufsausbildungsbeihilfe erbracht werden, nicht angerechnet.\\\n\\pard\n\\pard\\sb100\n(3) Bei einer Berufsausbildung im Betrieb der Eltern, der Ehefrau oder des Ehemanns oder der Lebenspartnerin oder des Lebenspartners ist f{\\u0252}r die Feststellung des Einkommens der oder des Auszubildenden mindestens die tarifliche Bruttoausbildungsverg{\\u0252}tung als vereinbart zugrunde zu legen oder, soweit eine tarifliche Regelung nicht besteht, die orts{\\u0252}bliche Bruttoausbildungsverg{\\u0252}tung, die in diesem Ausbildungsberuf bei einer Berufsausbildung in einem fremden Betrieb geleistet wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r an berufsvorbereitenden Bildungsma{\\u0223}nahmen Teilnehmende wird von einer Anrechnung des Einkommens abgesehen. Satz 1 gilt nicht f{\\u0252}r Einkommen der Teilnehmenden aus einer nach diesem Buch oder vergleichbaren {\\u0246}ffentlichen Programmen gef{\\u0246}rderten Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(5) Das Einkommen der Eltern bleibt au{\\u0223}er Betracht, wenn ihr Aufenthaltsort nicht bekannt ist oder sie rechtlich oder tats{\\u0228}chlich gehindert sind, im Inland Unterhalt zu leisten. Das Einkommen ist ferner nicht anzurechnen, soweit ein Unterhaltsanspruch nicht besteht oder dieser verwirkt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 67: Zur Anwendung vgl. {\\u0167}{\\u0167} 445 u. 445a +++)\\\n}"
}