{
  "documentIdentifier" : "BJNR059500997BJNE020706308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht die oder der Auszubildende glaubhaft, dass ihre oder seine Eltern den nach den Vorschriften dieses Buches angerechneten Unterhaltsbetrag nicht leisten, oder kann das Einkommen der Eltern nicht berechnet werden, weil diese die erforderlichen Ausk{\\u0252}nfte nicht erteilen oder Urkunden nicht vorlegen, und ist die Berufsausbildung, auch unter Ber{\\u0252}cksichtigung des Einkommens der Ehefrau oder des Ehemanns oder der Lebenspartnerin oder des Lebenspartners im Bewilligungszeitraum, gef{\\u0228}hrdet, so wird nach Anh{\\u0246}rung der Eltern ohne Anrechnung dieses Betrags Berufsausbildungsbeihilfe geleistet. Von der Anh{\\u0246}rung der Eltern kann aus wichtigem Grund abgesehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anspruch der oder des Auszubildenden auf Unterhaltsleistungen gegen ihre oder seine Eltern geht bis zur H{\\u0246}he des anzurechnenden Unterhaltsanspruchs zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch mit der Zahlung der Berufsausbildungsbeihilfe auf die Agentur f{\\u0252}r Arbeit {\\u0252}ber. Die Agentur f{\\u0252}r Arbeit hat den Eltern die F{\\u0246}rderung anzuzeigen. Der {\\u0220}bergang wird nicht dadurch ausgeschlossen, dass der Anspruch nicht {\\u0252}bertragen, nicht verpf{\\u0228}ndet oder nicht gepf{\\u0228}ndet werden kann. Ist die Unterhaltsleistung trotz des Rechts{\\u0252}bergangs mit befreiender Wirkung an die Auszubildende oder den Auszubildenden gezahlt worden, hat die oder der Auszubildende diese insoweit zu erstatten.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Vergangenheit k{\\u0246}nnen die Eltern der oder des Auszubildenden nur von dem Zeitpunkt an in Anspruch genommen werden, ab dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des b{\\u0252}rgerlichen Rechts vorgelegen haben oder\\\n\\tab 2.\\tab sie bei dem Antrag auf Ausbildungsf{\\u0246}rderung mitgewirkt haben oder von ihm Kenntnis erhalten haben und dar{\\u0252}ber belehrt worden sind, unter welchen Voraussetzungen dieses Buch eine Inanspruchnahme von Eltern erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(4) Berufsausbildungsbeihilfe wird nicht vorausgeleistet, soweit die Eltern bereit sind, Unterhalt entsprechend einer nach {\\u0167} 1612 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs getroffenen Bestimmung zu leisten.\\\n\\pard\\sb100\n(5) Die Agentur f{\\u0252}r Arbeit kann den auf sie {\\u0252}bergegangenen Unterhaltsanspruch im Einvernehmen mit der oder dem Unterhaltsberechtigten auf diese oder diesen zur gerichtlichen Geltendmachung r{\\u0252}ck{\\u0252}bertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen die oder der Unterhaltsberechtigte dadurch selbst belastet wird, sind zu {\\u0252}bernehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}