{
  "documentIdentifier" : "BJNR059500997BJNE020807360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf Berufsausbildungsbeihilfe besteht f{\\u0252}r die Dauer der Berufsausbildung oder die Dauer der berufsvorbereitenden Bildungsma{\\u0223}nahme. {\\u0220}ber den Anspruch wird bei Berufsausbildung in der Regel f{\\u0252}r 18 Monate, im {\\u0220}brigen in der Regel f{\\u0252}r ein Jahr (Bewilligungszeitraum) entschieden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Fehlzeiten besteht in folgenden F{\\u0228}llen Anspruch auf Berufsausbildungsbeihilfe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Krankheit l{\\u0228}ngstens bis zum Ende des dritten auf den Eintritt der Krankheit folgenden Kalendermonats, im Fall einer Berufsausbildung jedoch nur, solange das Berufsausbildungsverh{\\u0228}ltnis fortbesteht,\\\n\\tab 2.\\tab f{\\u0252}r Zeiten einer Schwangerschaft oder nach der Entbindung, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Berufsausbildung die Fehlzeit durch ein Besch{\\u0228}ftigungsverbot oder eine Schutzfrist aufgrund der Schwangerschaft oder der Geburt entsteht oder\\\n\\tab b)\\tab bei einer berufsvorbereitenden Bildungsma{\\u0223}nahme die Ma{\\u0223}nahme nicht l{\\u0228}nger als 14 Wochen, im Fall von Fr{\\u0252}h- oder Mehrlingsgeburten oder, wenn vor Ablauf von acht Wochen nach der Entbindung bei dem Kind eine Behinderung im Sinne von {\\u0167} 2 Absatz 1 des Neunten Buches Sozialgesetzbuch {\\u0228}rztlich festgestellt wird, nicht l{\\u0228}nger als 18 Wochen ({\\u0167} 3 des Mutterschutzgesetzes) unterbrochen wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab wenn bei einer Berufsausbildung die oder der Auszubildende aus einem sonstigen Grund der Berufsausbildung fernbleibt und die Ausbildungsverg{\\u0252}tung weitergezahlt oder an deren Stelle eine Ersatzleistung erbracht wird oder\\\n\\tab 4.\\tab wenn bei einer berufsvorbereitenden Bildungsma{\\u0223}nahme ein sonstiger wichtiger Grund f{\\u0252}r das Fernbleiben der oder des Auszubildenden vorliegt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}