{
  "documentIdentifier" : "BJNR017690985BJNE005105160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kreiswahlleiter l{\\u0228}dt die Vertrauenspersonen der Kreiswahlvorschl{\\u0228}ge zu der Sitzung, in der {\\u0252}ber die Zulassung der Kreiswahlvorschl{\\u0228}ge entschieden wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Kreiswahlleiter legt dem Kreiswahlausschuss alle eingegangenen Kreiswahlvorschl{\\u0228}ge vor und berichtet ihm {\\u0252}ber das Ergebnis der Vorpr{\\u0252}fung.\\\n\\pard\\sb100\n(3) Der Kreiswahlausschuss pr{\\u0252}ft die eingegangenen Kreiswahlvorschl{\\u0228}ge und beschlie{\\u0223}t {\\u0252}ber ihre Zulassung oder Zur{\\u0252}ckweisung. Vor einer Entscheidung ist der erschienenen Vertrauensperson des betroffenen Wahlvorschlages Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\pard\\sb100\n(4) Der Kreiswahlausschuss stellt die zugelassenen Kreiswahlvorschl{\\u0228}ge mit den in {\\u0167} 34 Abs. 1 Satz 2 bezeichneten Angaben fest. Fehlt bei einem anderen Kreiswahlvorschlag ({\\u0167} 20 Abs. 3 des Bundeswahlgesetzes) das Kennwort oder erweckt es den Eindruck, als handele es sich um den Kreiswahlvorschlag einer Partei, oder ist es geeignet, Verwechslungen mit einem fr{\\u0252}her eingereichten Kreiswahlvorschlag hervorzurufen, so erh{\\u0228}lt der Kreiswahlvorschlag den Namen des Bewerbers als Kennwort. Geben die Namen mehrerer Parteien oder deren Kurzbezeichnungen zu Verwechslungen Anlass, so f{\\u0252}gt der Kreiswahlausschuss einem Wahlvorschlag oder mehreren Wahlvorschl{\\u0228}gen eine Unterscheidungsbezeichnung bei; hat der Landeswahlausschuss eine Unterscheidungsregelung getroffen ({\\u0167} 41 Abs. 1), so gilt diese.\\\n\\pard\\sb100\n(5) Der Kreiswahlleiter gibt die Entscheidung des Kreiswahlausschusses in der Sitzung im Anschluss an die Beschlussfassung unter kurzer Angabe der Gr{\\u0252}nde bekannt und weist auf den zul{\\u0228}ssigen Rechtsbehelf hin.\\\n\\pard\\sb100\n(6) Die Niederschrift {\\u0252}ber die Sitzung ({\\u0167} 5 Abs. 7) ist nach dem Muster der Anlage 19 zu fertigen; der Niederschrift sind die zugelassenen Kreiswahlvorschl{\\u0228}ge in der vom Kreiswahlausschuss festgestellten Fassung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(7) Nach der Sitzung {\\u0252}bersendet der Kreiswahlleiter dem Landeswahlleiter und dem Bundeswahlleiter sofort eine Ausfertigung der Niederschrift und weist dabei auf ihm bedenklich erscheinende Entscheidungen besonders hin. Er ist verpflichtet, dem Bundeswahlleiter auf Verlangen alle f{\\u0252}r die Einlegung einer Beschwerde erforderlichen Ausk{\\u0252}nfte zu erteilen und Feststellungen zu treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}