{
  "documentIdentifier" : "BJNR017470957BJNE003500311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che ({\\u0167} 1) aus dem Eigentum oder anderen Rechten an einer Sache auf Herausgabe der Sache sind zu erf{\\u0252}llen. Bei einem Anspruch auf Herausgabe eines Grundst{\\u0252}cks finden die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber Anspr{\\u0252}che aus dem Eigentum mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} bis zum Ablauf der in {\\u0167} 20 Abs. 1 bezeichneten Fristen die in {\\u0167}{\\u0167} 987 bis 992 des B{\\u0252}rgerlichen Gesetzbuchs bezeichneten Voraussetzungen als nicht vorliegend zu erachten sind. Anspr{\\u0252}che auf Nutzungsentsch{\\u0228}digung nach {\\u0167} 11 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che ({\\u0167} 1), die auf einer sonstigen Beeintr{\\u0228}chtigung oder Verletzung des Eigentums oder anderer Rechte an einer Sache oder an einem Recht beruhen, sind nur dann zu erf{\\u0252}llen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Erf{\\u0252}llung des Anspruchs zur Abwendung einer unmittelbaren Gefahr f{\\u0252}r Leben oder Gesundheit erforderlich ist oder\\\n\\tab 2.\\tab wenn der Beeintr{\\u0228}chtigung oder Verletzung eine nach dem 31. Juli 1945 begangene Handlung zugrunde liegt, es sei denn, da{\\u0223} die Beeintr{\\u0228}chtigung oder Verletzung auf Veranlassung der Besatzungsm{\\u0228}chte erfolgt ist. Bei einem Beseitigungsanspruch kann der Anspruchsschuldner ({\\u0167} 25) den Anspruchsberechtigten in Geld entsch{\\u0228}digen. Dies gilt jedoch nicht, wenn die Voraussetzungen der Nummer 1 vorliegen. Die Entsch{\\u0228}digung soll den gemeinen Wert der Sache oder des Rechts nicht {\\u0252}bersteigen, den diese ohne Beeintr{\\u0228}chtigung haben w{\\u0252}rden.\\\n\\pard\n\\pard\\sb100\n(3) Sonstige Anspr{\\u0252}che ({\\u0167} 1) aus dem Eigentum oder anderen Rechten an einer Sache oder an einem Recht sind zu erf{\\u0252}llen. Dies gilt nicht f{\\u0252}r Anspr{\\u0252}che auf Zahlung von Geld oder auf Leistung einer sonstigen vertretbaren Sache, die vor dem 1. August 1945 f{\\u0228}llig geworden sind.\\\n\\pard\\sb100\n(4) Hypotheken, Grundschulden, Rentenschulden, Reallasten, Schiffshypotheken und sonstige Pfandrechte erl{\\u0246}schen, soweit die durch sie gesicherten Anspr{\\u0252}che ({\\u0167} 1) nicht zu erf{\\u0252}llen sind.\\\n}"
}