{
  "documentIdentifier" : "BJNR293200005BJNE007001119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hauptwahlvorstand teilt jedem Delegierten sp{\\u0228}testens zwei Wochen vor dem Tag der Delegiertenversammlung mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass an der Wahl und an Abstimmungen nur Delegierte teilnehmen k{\\u0246}nnen, die in der Delegiertenliste eingetragen sind;\\\n\\tab 2.\\tab dass die Einsichtnahme in die Delegiertenliste, das Gesetz und diese Verordnung in der Delegiertenversammlung erm{\\u0246}glicht wird;\\\n\\tab 3.\\tab dass Einspr{\\u0252}che gegen die Richtigkeit der Delegiertenliste vor Beginn der Stimmabgabe beim Hauptwahlvorstand eingelegt werden k{\\u0246}nnen;\\\n\\tab 4.\\tab dass die Aufsichtsratsmitglieder der Arbeitnehmer von allen Delegierten gew{\\u0228}hlt werden;\\\n\\tab 5.\\tab wie viele Stimmen dem Delegierten zustehen;\\\n\\tab 6.\\tab dass die Stimmabgabe an Wahlvorschl{\\u0228}ge gebunden ist;\\\n\\tab 7.\\tab bei b{\\u0246}rsennotierten Unternehmen, ob zur Erreichung des Geschlechteranteils nach {\\u0167} 96 Absatz 2 Satz 1 des Aktiengesetzes f{\\u0252}r die Wahl die Gesamterf{\\u0252}llung oder die Getrennterf{\\u0252}llung gilt;\\\n\\tab 8.\\tab bei b{\\u0246}rsennotierten Unternehmen im Fall der Gesamterf{\\u0252}llung, die zur Erreichung des Geschlechteranteils nach {\\u0167} 96 Absatz 2 Satz 2 und 4 des Aktiengesetzes erforderliche Anzahl an Frauen und M{\\u0228}nnern im Aufsichtsrat;\\\n\\tab 9.\\tab bei b{\\u0246}rsennotierten Unternehmen im Fall der Getrennterf{\\u0252}llung, die zur Erreichung des Geschlechteranteils nach {\\u0167} 5a des Gesetzes in Verbindung mit {\\u0167} 96 Absatz 2 Satz 4 des Aktiengesetzes erforderliche Anzahl an Frauen und M{\\u0228}nnern unter den Aufsichtsratsmitgliedern der Arbeitnehmer;\\\n\\tab 10.\\tab im Fall der Nummer 9, wenn der Geschlechteranteil nach {\\u0167} 5a des Gesetzes bei der Wahl nicht erreicht wurde, dass {\\u0167} 10f des Gesetzes anzuwenden ist und der Geschlechteranteil im Wege der gerichtlichen Ersatzbestellung nach {\\u0167} 104 des Aktiengesetzes oder der Nachwahl hergestellt wird;\\\n\\tab 11.\\tab Ort, Tag und Zeit der Delegiertenversammlung und der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung;\\\n\\tab 12.\\tab die Anschrift des Hauptwahlvorstands.\\\n\\pard\nDie Mitteilung erfolgt schriftlich gegen Empfangsbekenntnis oder durch eingeschriebenen Brief.\\\n\\pard\\sb100\n(2) Der Hauptwahlvorstand {\\u0252}bersendet Kopien der Mitteilung nach Absatz 1 den Betriebswahlvorst{\\u0228}nden, den Konzernunternehmen und den in diesen Unternehmen vertretenen Gewerkschaften.\\\n\\pard\\sb100\n(3) Stellt der Hauptwahlvorstand fest, dass die Amtszeit eines Delegierten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Niederlegung des Amtes,\\\n\\tab 2.\\tab durch Beendigung der Besch{\\u0228}ftigung des Delegierten in dem Betrieb, dessen Delegierter er ist,\\\n\\tab 3.\\tab durch Verlust der W{\\u0228}hlbarkeit\\\n\\pard\nvorzeitig beendet ({\\u0167} 10b Abs. 1 des Gesetzes) oder dass er verhindert ({\\u0167} 10b Abs. 2 Satz 1 des Gesetzes) ist, so verst{\\u0228}ndigt er den Ersatzdelegierten ({\\u0167} 10b Abs. 2 Satz 2 des Gesetzes) in gleicher Weise wie die Delegierten.\\\n\\pard\\sb100\n(4) Stellt ein Delegierter fest, dass er verhindert ist, so teilt er dies dem Betriebswahlvorstand mit. Stellt ein Betriebswahlvorstand fest, dass die Amtszeit eines Delegierten vorzeitig beendet oder dass er verhindert ist, so teilt er dies dem Hauptwahlvorstand mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}