{
  "documentIdentifier" : "BJNR293200005BJNE007101119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind in einem Wahlgang mehrere Aufsichtsratsmitglieder der Arbeitnehmer zu w{\\u0228}hlen und liegen f{\\u0252}r diesen Wahlgang mehrere g{\\u0252}ltige Wahlvorschl{\\u0228}ge vor, so kann der Delegierte seine Stimme nur f{\\u0252}r einen dieser Wahlvorschl{\\u0228}ge abgeben. Die Stimmabgabe erfolgt durch Abgabe von Stimmzetteln. Hat ein Delegierter mehrere Stimmen, so gibt er f{\\u0252}r jede Stimme einen Stimmzettel ab. Der Begriff des Wahlgangs im Sinne dieses Abschnitts bestimmt sich nach {\\u0167} 24 Abs. 4.\\\n\\pard\n\\pard\\sb100\n(2) Der Hauptwahlvorstand hat die Wahlvorschl{\\u0228}ge auf den Stimmzetteln nach der Reihenfolge der Ordnungsnummern sowie unter Angabe der an erster und zweiter Stelle benannten Bewerber mit Familienname, Vorname, Art der Besch{\\u0228}ftigung, Unternehmen und Betrieb untereinander aufzuf{\\u0252}hren; bei Wahlvorschl{\\u0228}gen, die mit einem Kennwort versehen sind, ist auch das Kennwort anzugeben. Die Stimmzettel sollen die Angabe enthalten, dass der Delegierte nur einen Wahlvorschlag ankreuzen kann. Die Stimmzettel, die f{\\u0252}r denselben Wahlgang Verwendung finden, m{\\u0252}ssen s{\\u0228}mtlich die gleiche Gr{\\u0246}{\\u0223}e, Farbe, Beschaffenheit und Beschriftung haben; das Gleiche gilt f{\\u0252}r die Wahlumschl{\\u0228}ge, wenn Wahlumschl{\\u0228}ge verwendet werden. Die Stimmzettel und Wahlumschl{\\u0228}ge, die f{\\u0252}r einen Wahlgang Verwendung finden, m{\\u0252}ssen sich von den f{\\u0252}r die anderen Wahlg{\\u0228}nge vorgesehenen Stimmzetteln und Wahlumschl{\\u0228}gen in der Farbe unterscheiden.\\\n\\pard\\sb100\n(3) Der Delegierte kennzeichnet den von ihm gew{\\u0228}hlten Wahlvorschlag durch Ankreuzen an der im Stimmzettel hierf{\\u0252}r vorgesehenen Stelle. F{\\u0252}r den Wahlvorgang ist {\\u0167} 15 entsprechend anzuwenden; die Stimmabgabe ist in der Delegiertenliste f{\\u0252}r jeden Wahlgang und f{\\u0252}r jede Stimme gesondert zu vermerken.\\\n\\pard\\sb100\n(4) Ung{\\u0252}ltig sind Stimmzettel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen mehr als ein Wahlvorschlag angekreuzt ist;\\\n\\tab 2.\\tab aus denen sich ein eindeutiger Wille nicht ergibt;\\\n\\tab 3.\\tab die mit einem besonderen Merkmal versehen sind;\\\n\\tab 4.\\tab die andere als die in Absatz 2 bezeichneten Angaben, einen Zusatz oder sonstige {\\u0196}nderungen enthalten.\\\n\\pard\n\\pard\\sb100\n(5) Der Hauptwahlvorstand kann beschlie{\\u0223}en, {\\u0167} 15 Abs. 3 mit der Ma{\\u0223}gabe anzuwenden, dass Stimmzettel ungefaltet und in Wahlumschl{\\u0228}gen in die Wahlurne zu werfen sind, wenn das vorgesehene Verfahren der Stimmausz{\\u0228}hlung ungefaltete Stimmzettel erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}