{
  "documentIdentifier" : "BJNR293200005BJNE007400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind in einem Wahlgang mehrere Aufsichtsratsmitglieder der Arbeitnehmer zu w{\\u0228}hlen und liegt f{\\u0252}r diesen Wahlgang nur ein g{\\u0252}ltiger Wahlvorschlag vor, so kann der Delegierte seine Stimme nur f{\\u0252}r die in dem Wahlvorschlag aufgef{\\u0252}hrten Bewerber abgeben. Eine gesonderte Stimmabgabe f{\\u0252}r ein Ersatzmitglied des Aufsichtsrats ist nicht zul{\\u0228}ssig. Die Stimmabgabe erfolgt durch Abgabe von Stimmzetteln. Hat ein Delegierter mehrere Stimmen, so gibt er f{\\u0252}r jede Stimme einen Stimmzettel ab.\\\n\\pard\n\\pard\\sb100\n(2) Der Hauptwahlvorstand hat die Bewerber auf den Stimmzetteln unter Angabe von Familienname, Vorname, Art der Besch{\\u0228}ftigung, Unternehmen und Betrieb untereinander in der Reihenfolge aufzuf{\\u0252}hren, in der sie in dem Wahlvorschlag benannt sind. Ist zusammen mit dem Bewerber f{\\u0252}r diesen ein Ersatzmitglied vorgeschlagen worden, so ist das Ersatzmitglied auf dem Stimmzettel neben dem Bewerber aufzuf{\\u0252}hren; Satz 1 ist entsprechend anzuwenden. Die Stimmzettel sollen die Angabe enthalten, wie viele Bewerber der Delegierte ankreuzen kann. {\\u0167} 70 Abs. 2 Satz 3 ist anzuwenden.\\\n\\pard\\sb100\n(3) Der Delegierte kennzeichnet die von ihm Gew{\\u0228}hlten durch Ankreuzen an den im Stimmzettel hierf{\\u0252}r vorgesehenen Stellen. Er darf nicht mehr Bewerber ankreuzen, als Aufsichtsratsmitglieder in dem Wahlgang zu w{\\u0228}hlen sind. {\\u0167} 70 Abs. 3 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ung{\\u0252}ltig sind Stimmzettel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen mehr Bewerber angekreuzt sind, als in dem Wahlgang Aufsichtsratsmitglieder zu w{\\u0228}hlen sind;\\\n\\tab 2.\\tab aus denen sich ein eindeutiger Wille nicht ergibt;\\\n\\tab 3.\\tab die mit einem besonderen Merkmal versehen sind;\\\n\\tab 4.\\tab die andere als die in Absatz 2 bezeichneten Angaben, einen Zusatz oder sonstige {\\u0196}nderungen enthalten.\\\n\\pard\n\\pard\\sb100\n(5) {\\u0167} 70 Abs. 5 findet Anwendung.\\\n}"
}