{
  "documentIdentifier" : "BJNR111260992BJNE013004377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Ausl{\\u0228}ndern aus einem sicheren Herkunftsstaat ({\\u0167} 29a), die {\\u0252}ber einen Flughafen einreisen wollen und bei der Grenzbeh{\\u0246}rde um Asyl nachsuchen, ist das Asylverfahren vor der Entscheidung {\\u0252}ber die Einreise durchzuf{\\u0252}hren, soweit die Unterbringung auf dem Flughafengel{\\u0228}nde w{\\u0228}hrend des Verfahrens m{\\u0246}glich oder lediglich wegen einer erforderlichen station{\\u0228}ren Krankenhausbehandlung nicht m{\\u0246}glich ist. Das Gleiche gilt f{\\u0252}r Ausl{\\u0228}nder, die bei der Grenzbeh{\\u0246}rde auf einem Flughafen um Asyl nachsuchen und sich dabei nicht mit einem g{\\u0252}ltigen Pass oder Passersatz ausweisen. Dem Ausl{\\u0228}nder ist unverz{\\u0252}glich Gelegenheit zur Stellung des Asylantrags bei der Au{\\u0223}enstelle des Bundesamtes zu geben, die der Grenzkontrollstelle zugeordnet ist. Die pers{\\u0246}nliche Anh{\\u0246}rung des Ausl{\\u0228}nders durch das Bundesamt soll unverz{\\u0252}glich stattfinden. Dem Ausl{\\u0228}nder ist danach unverz{\\u0252}glich Gelegenheit zu geben, mit einem Rechtsbeistand seiner Wahl Verbindung aufzunehmen, es sei denn, er hat sich selbst vorher anwaltlichen Beistands versichert. {\\u0167} 18 Abs. 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Lehnt das Bundesamt den Asylantrag als offensichtlich unbegr{\\u0252}ndet ab, droht es dem Ausl{\\u0228}nder nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 34 und 36 Abs. 1 vorsorglich f{\\u0252}r den Fall der Einreise die Abschiebung an.\\\n\\pard\\sb100\n(3) Wird der Asylantrag als offensichtlich unbegr{\\u0252}ndet abgelehnt, ist dem Ausl{\\u0228}nder die Einreise zu verweigern. Die Entscheidungen des Bundesamtes sind zusammen mit der Einreiseverweigerung von der Grenzbeh{\\u0246}rde zuzustellen. Diese {\\u0252}bermittelt unverz{\\u0252}glich dem zust{\\u0228}ndigen Verwaltungsgericht eine Kopie ihrer Entscheidung und den Verwaltungsvorgang des Bundesamtes.\\\n\\pard\\sb100\n(4) Ein Antrag auf Gew{\\u0228}hrung vorl{\\u0228}ufigen Rechtsschutzes nach der Verwaltungsgerichtsordnung ist innerhalb von drei Tagen nach Zustellung der Entscheidungen des Bundesamtes und der Grenzbeh{\\u0246}rde zu stellen. Der Antrag kann bei der Grenzbeh{\\u0246}rde gestellt werden. Der Ausl{\\u0228}nder ist hierauf hinzuweisen. {\\u0167} 58 der Verwaltungsgerichtsordnung ist entsprechend anzuwenden. Die Entscheidung soll im schriftlichen Verfahren ergehen. {\\u0167} 36 Abs. 4 ist anzuwenden. Im Falle der rechtzeitigen Antragstellung darf die Einreiseverweigerung nicht vor der gerichtlichen Entscheidung ({\\u0167} 36 Abs. 3 Satz 9) vollzogen werden.\\\n\\pard\\sb100\n(5) Jeder Antrag nach Absatz 4 richtet sich auf Gew{\\u0228}hrung der Einreise und f{\\u0252}r den Fall der Einreise gegen die Abschiebungsandrohung. Die Anordnung des Gerichts, dem Ausl{\\u0228}nder die Einreise zu gestatten, gilt zugleich als Aussetzung der Abschiebung.\\\n\\pard\\sb100\n(6) Dem Ausl{\\u0228}nder ist die Einreise zu gestatten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bundesamt der Grenzbeh{\\u0246}rde mitteilt, dass es nicht kurzfristig entscheiden kann,\\\n\\tab 2.\\tab das Bundesamt nicht innerhalb von zwei Tagen nach Stellung des Asylantrags {\\u0252}ber diesen entschieden hat,\\\n\\tab 3.\\tab das Gericht nicht innerhalb von vierzehn Tagen {\\u0252}ber einen Antrag nach Absatz 4 entschieden hat oder\\\n\\tab 4.\\tab die Grenzbeh{\\u0246}rde keinen nach {\\u0167} 15 Abs. 6 des Aufenthaltsgesetzes erforderlichen Haftantrag stellt oder der Richter die Anordnung oder die Verl{\\u0228}ngerung der Haft ablehnt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nmit GG (100-1) vereinbar gem. BVerfGE v. 14.5.1996 I 952 - 2 BvR 1516\/93 -\\\n}"
}