{
  "documentIdentifier" : "BJNR072010016BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen Anordnungen der Bundesanstalt gegen{\\u0252}ber dem Verpflichteten gem{\\u0228}{\\u0223} {\\u0167} 49 Absatz 1 Satz 1 oder gegen Ablehnungen des Antrags des Berechtigten gem{\\u0228}{\\u0223} {\\u0167} 49 Absatz 1 Satz 3 ist die Klage des Verpflichteten oder des Berechtigten zul{\\u0228}ssig. Die Klage des Berechtigten ist auch gegen die Unterlassung einer beantragten Anordnung der Bundesanstalt zul{\\u0228}ssig, auf deren Vornahme der Berechtigte ein Recht zu haben behauptet, wenn die Bundesanstalt den Antrag ohne zureichenden Grund nicht binnen eines Monats nach Eingang eines vollst{\\u0228}ndigen und zul{\\u0228}ssigen Antrags nach {\\u0167} 48 Absatz 1 entschieden hat. F{\\u0252}r die Klage ist das Landgericht zust{\\u0228}ndig, in dessen Bezirk der Verpflichtete seinen Sitz hat. An dem Rechtsstreit sind der Berechtigte, der Verpflichtete und die Bundesanstalt beteiligt.\\\n\\pard\n\\pard\\sb100\n(2) Vor Erhebung der Klage sind von der Bundesanstalt Rechtm{\\u0228}{\\u0223}igkeit und Zweckm{\\u0228}{\\u0223}igkeit der Anordnung gem{\\u0228}{\\u0223} {\\u0167} 49 Absatz 1 Satz 1 oder 3 in einem Widerspruchsverfahren nachzupr{\\u0252}fen. Die {\\u0167}{\\u0167} 69 bis 72 sowie {\\u0167} 73 Absatz 1 und 3 der Verwaltungsgerichtsordnung sind entsprechend anzuwenden. Widerspruch und Klage gegen eine Anordnung gem{\\u0228}{\\u0223} {\\u0167} 49 Absatz 1 Satz 1 oder 3 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Die Klage muss innerhalb eines Monats nach Zustellung des Widerspruchsbescheids schriftlich bei dem zust{\\u0228}ndigen Gericht erhoben werden. Ergeht ohne zureichenden Grund in angemessener Frist auf einen Antrag keine Anordnung oder auf einen Widerspruch kein Widerspruchsbescheid, so ist die Klage abweichend von Absatz 2 Satz 1 zul{\\u0228}ssig und nicht an eine Frist gebunden.\\\n\\pard\\sb100\n(4) Auch wenn einer oder mehrere Beteiligte in einem Verhandlungstermin trotz ordnungsgem{\\u0228}{\\u0223}er Ladung nicht erschienen sind, kann gleichwohl in der Sache verhandelt und entschieden werden. H{\\u0228}lt das Gericht die Anordnung der Bundesanstalt f{\\u0252}r rechtswidrig, hebt es sie auf. H{\\u0228}lt es die Ablehnung oder Unterlassung der Anordnung f{\\u0252}r rechtswidrig, so spricht es die Verpflichtung der Bundesanstalt aus, die beantragte Anordnung zu erlassen.\\\n\\pard\\sb100\n(5) Das Gericht kann anordnen, dass die Kosten, die zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, von einem Beteiligten ganz oder teilweise zu erstatten sind, wenn dies der Billigkeit entspricht.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 78 der Zivilprozessordnung kann sich die Bundesanstalt durch ein Mitglied der Beh{\\u0246}rde vertreten lassen.\\\n\\pard\\sb100\n(7) F{\\u0252}r das Verfahren gelten die Vorschriften der Zivilprozessordnung entsprechend, soweit sich nicht aus den Vorschriften dieses Gesetzes etwas Abweichendes ergibt.\\\n\\pard\\sb100\n(8) Die Landesregierungen werden erm{\\u0228}chtigt, die Zust{\\u0228}ndigkeit f{\\u0252}r Klagen gem{\\u0228}{\\u0223} Absatz 1 sowie f{\\u0252}r Klagen nach {\\u0167} 51 durch Rechtsverordnung einem Landgericht f{\\u0252}r die Bezirke mehrerer Landgerichte zuzuweisen. Die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n}"
}