{
  "documentIdentifier" : "DDNR514680990BJNE000300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der M{\\u0252}ritz-Nationalpark repr{\\u0228}sentiert einen wesentlichen Ausschnitt der Mecklenburgischen Seenplatte im Bereich der St{\\u0228}dte Neustrelitz und Waren. \\\n\\pard\nEr umfa{\\u0223}t gro{\\u0223}fl{\\u0228}chig waldbestandene Endmor{\\u0228}nen-, Sander- und Niederungslandschaften, in denen eine mannigfaltige und h{\\u0228}ufig noch urspr{\\u0252}ngliche Naturausstattung erhalten ist. \\\nLebensgrundlage f{\\u0252}r die vielen hier noch vorkommenden gef{\\u0228}hrdeten Pflanzen- und Tierarten und gleichzeitig einen besonderen landschaftlichen Reichtum stellen die vielen Seen und Moore dar. Hohe Bedeutung hat das Gebiet f{\\u0252}r die Erhaltung einer Reihe in Mitteleuropa {\\u0252}beraus gef{\\u0228}hrdeter Gro{\\u0223}vogelarten (wie Seeadler, Fischadler, Kranich, Schwarzstorch). \\\nDas Territorium ist d{\\u0252}nn besiedelt und wird auf Grund geringer Eignung nur in einigen Randgebieten landwirtschaftlich genutzt.\\\n\\pard\\sb100\n(2) Der M{\\u0252}ritz-Nationalpark besteht aus den zwei Teilfl{\\u0228}chen M{\\u0252}ritz und Serrahn. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\b Grenze des Teils M{\\u0252}ritz} verl{\\u0228}uft wie folgt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b Forstrevier Waren-Tannen:} SW- und NW-Grenze der Abt. 25 Richtung N; SW-Grenze der Abt. 16 Richtung NW; NW-Grenze der Abt. 16 Richtung N; W-Grenze der Abt. 17 Richtung N; NO-Grenze der Abt. 17 Richtung SO; W-Grenze der Abt. 22 Richtung N; O-Grenze der Abt. 22 Richtung S; W-Grenze der Abt. 30 Richtung S; S-Grenze der Abt. 30 Richtung O bis zur Abt. 33; W-Grenze der Abt. 33 Richtung N bis zur Abt. 32; N-Grenze der Abt. 33 Richtung SO; O-Grenze der Abt. 32 Richtung N; NO-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 721 901 Richtung NW; O-Grenzen der Grundst{\\u0252}cke W und N des Feisneckufers Richtung N und O bis zur W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Schlagnummer 123; S-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 123 126, 123 125 und 124 131 Richtung SO bis zum Teilschlag der LPG (P) Waren Nummer 124 132; SO-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 124 132 Richtung NO bis zur S-Grenze der Abt. 65; NO-Grenze der Abt. 54 und 53 Richtung SO bis zur W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 225 243 Richtung S;\\\n\\tab b)\\tab {\\b Forstrevier M{\\u0252}ritzhof:} N-Grenze der Abt. 531 Richtung O; O-Grenze der Abt. 531 Richtung S; N-Grenze der Abt. 526 Richtung O; O-Begrenzung der unbefestigten Stra{\\u0223}e Richtung Federow bis zur befestigten Stra{\\u0223}e Federow - Schwarzenhof;\\\n\\tab c)\\tab {\\b Forstrevier Federow:} S-Begrenzung der befestigten Stra{\\u0223}e Federow - Schwarzenhof Richtung O bis zur N-Grenze der Abt. 507; N-Grenze der Abt. 507 Richtung O bis zur W-Grenze der Abt. 508; W-Grenze der Abt. 508 Richtung N bis zur S-Grenze der Abt. 509; S-Grenze der Abt. 509 Richtung W der Wald-Wiesen-Grenze folgend; W- und N-Grenze der Teilfl{\\u0228}chen 509b(hoch)1 und 2; Westgrenze der Abt. 509c Richtung N und NO bis zur Abt. 491; W-Grenze der Abt. 491 und 478 Richtung N; N-Grenze der Abt. 478 Richtung O; W-Grenze der Abt. 537 bis zur Bahnlinie Waren - Neustrelitz; N-Grenze der Abt. 537 Richtung O bis zur Abt. 542; NW-Grenze der Abt. 542 Richtung N bis zur Abt. 541; W-Grenze der Abt. 541 Richtung N, ausschlie{\\u0223}lich der Unterabt. 541d; N-Grenze der Abt. 541 Richtung O bis zur unbefestigten Stra{\\u0223}e Kargow - Gr. Dratow; S-Begrenzung der Stra{\\u0223}e Kargow - Gr. Dratow Richtung O bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 807 663 n{\\u0246}rdlich der Stra{\\u0223}e;\\\n\\tab d)\\tab {\\b Forstrevier Klockow:} W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 807 663 Richtung N; N-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 222 229 Richtung W; O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Waren Teilschlagnummer 217 219 Richtung N bis zur Abt. 569 (Peeneholz); W- und N-Grenze der Abt. 569 Richtung O bis zur N-Spitze der Teilfl{\\u0228}che a(hoch)3; S-Begrenzung der unbefestigten Stra{\\u0223}e zur Verbindungsstra{\\u0223}e Schwastorf - Charlottenhof Richtung O bis zur Verbindungsstra{\\u0223}e Schwastorf - Charlottenhof; W-Begrenzung der unbefestigten Stra{\\u0223}e Schwastorf - Charlottenhof Richtung S bis zur Gemeindegrenze Gro{\\u0223}-Dratow\/Kargow; Gemeindegrenze Gro{\\u0223}-Dratow-Kargow Richtung O und S bis zur teilbefestigten Stra{\\u0223}e Kargow - Gro{\\u0223} Dratow; S-Begrenzung der teilbefestigten Stra{\\u0223}e Kargow - Gr. Dratow Richtung NO bis zur unbefestigten Stra{\\u0223}e Gr. Dratow - Speck; W-Begrenzung der unbefestigten Stra{\\u0223}e Gr. Dratow - Speck in Richtung S bis zur N-Grenze der Abt. 365; N-Grenze der Abt. 365 (ausschlie{\\u0223}lich der Teilfl{\\u0228}che b(hoch)6) und Abt. 361 Richtung O bis zur unbefestigten Stra{\\u0223}e Gr. Dratow - Klockow; W-Grenze der Abt. 362 Richtung N; N-Grenze der Abt. 362 Richtung O; O-Grenze der Abt. 362 bis zur Abt. 355; NO-Grenze der Abt. 355 Richtung O bis zur Abt. 194; N- und O-Grenze der Abt. 194 (ausschlie{\\u0223}lich der Teilfl{\\u0228}che b(hoch)4) bis zur Abt. 197; NO-Grenze der Abt. 197 bis zur N-Grenze der Abt. 186 des Forstrevieres Ankershagen;\\\n\\tab e)\\tab {\\b Forstrevier Ankershagen:} N-Grenze der Abt. 186, 187, 178, 179, 180 und 170 Richtung O bis zur W-Grenze der Abt. 182; W-Grenze der Abt. 182 und 183 Richtung N; N-Grenze der Abt. 183 bis zur S-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Ankershagen Schlagnummer 412; O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Ankershagen Schlagnummer 412 Richtung N bis Bornhof; O-Grenze der Grundst{\\u0252}cke in Bornhof Richtung N bis zur landwirtschaftlichen Nutzfl{\\u0228}che des VEG Saatzucht Bornhof; O- und N-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che des VEG Saatzucht Bornhof Schlagnummer 2 Richtung N und W bis zum Schlag 1; O- und S-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che des VEG Saatzucht Bornhof Schlagnummer 1 Richtung O; S-Grenze der unbezeichneten landwirtschaftlichen Nutzfl{\\u0228}che des VEG Saatzucht Bornhof Richtung O und N bis zur W-Grenze der Abt. 208; N-Grenze der Abt. 208 (ausschlie{\\u0223}lich Unterabt. e, f, g) Richtung O; N- und O-Grenze der Abt. 207; O-Grenze der Abt. 206, 200 und 193 Richtung S bis zur S-Spitze der Abt. 192; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG Ankershagen Teilschlagnummer 098 bis zur Abt. 188; O-Grenze der Abt. 188 Richtung SO; N-Grenze der Abt. 168 Richtung O bis zur Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 2408; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 2408 Richtung S bis zur Ortslage Pieverstorf; W-Grenze der Grundst{\\u0252}cke in Pieverstorf in Richtung S bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 2405; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 2405 Richtung S bis zur N-Grenze der Abt. 3347 des Forstrevieres Adamsdorf;\\\n\\tab f)\\tab {\\b Forstrevier Adamsdorf:} N-Grenze der Abt. 3347 und 3342 in Richtung O bis zur W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 1203; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 1203 Richtung S; S-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 1203 Richtung O bis zum Teilschlag Nr. 2802; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 2802 Richtung S bis zur Schlagfl{\\u0228}che 11; O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Schlagfl{\\u0228}che 11 Richtung S bis zur unbefestigten Stra{\\u0223}e Liepen - Adamsdorf; W-Begrenzung der Stra{\\u0223}e Liepen - Adamsdorf bis zur N-Spitze der Unterabt. 3323a; W-Begrenzung derselben Stra{\\u0223}e entlang der SW-Grenze der Unterabt. 3323a bis zur Stra{\\u0223}e Kratzeburg - Adamsdorf; O-Grenze der Abt. 3322 Richtung S bis zur Bahnlinie Waren - Neustrelitz; S-Begrenzung der Bahnlinie Waren - Neustrelitz in Richtung SO bis zur Fernverkehrsstra{\\u0223}e F 193;\\\n\\tab g)\\tab {\\b Forstrevier Langhagen:} W-Begrenzung der Fernverkehrsstra{\\u0223}e F 193 Richtung S bis zur Grenze des Forstrevieres Hohenzieritz; W-Grenze der Abt. 3411 des Forstrevieres Hohenzieritz bis zur unbefestigten Stra{\\u0223}e (ehemaliger Bahndamm) Neustrelitz - Kratzeburg; N-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Stendlitz Schlagnummer 1 Richtung W bis zur NO-Grenze der Abt. 3211; NO-Grenze der Abt. 3211, 3208 und 3205 Richtung S bis zum Wohnplatz Kiebitzbruch; W- und S-Grenze des Grundst{\\u0252}ckes Kiebitzbruch in Richtung S und O bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Stendlitz Teilschlagnummer 3424; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Stendlitz Teilschlagnummer 3424 in Richtung S bis zur unbefestigten Stra{\\u0223}e Torwitz - Pr{\\u0228}lank; N-Begrenzung der unbefestigten Stra{\\u0223}e Torwitz - Pr{\\u0228}lank in Richtung W und S bis Pr{\\u0228}lank; W-Grenze der Grundst{\\u0252}cke in Pr{\\u0228}lank bis zur O-Grenze der Abt. 3203; O-Grenze der Abt. 3203 Richtung S; S-Grenze der Abt. 3203 Richtung W bis zur O-Grenze der Abt. 3124 des Forstrevieres Blankenf{\\u0246}rde;\\\n\\tab h)\\tab {\\b Forstrevier Blankenf{\\u0246}rde:} O-Grenze der Abt. 3124 Richtung S; NO-Grenze der Abt. 3123 Richtung S; S-Grenze der Abt. 3123 Richtung W bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 270; N- und W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 270 bis zur Ortslage Userin; W-Grenze der Grundst{\\u0252}cke der Ortslage Userin in Richtung S bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 293; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 293, 289, 286, 288 und 285 bis zur Useriner M{\\u0252}hle; N- und W-Grenze des Grundst{\\u0252}cks der Useriner M{\\u0252}hle und der landwirtschaftlichen Nutzfl{\\u0228}che LPG Roggentin Schlagnummer 284 Richtung W bis zur Havel; W-Begrenzung der Havel Richtung S bis zur befestigten Stra{\\u0223}e Userin - Zwenzow; N-Begrenzung der befestigten Stra{\\u0223}e Userin - Zwenzow Richtung W bis zur O-Grenze der Abt. 1345 des Forstrevieres Zwenzow (ausschlie{\\u0223}lich Ortslage Zwenzow);\\\n\\tab i)\\tab {\\b Forstrevier Zwenzow:} O-Grenze der Abt. 1345 Richtung S bis zur Abt. 1340; N-Grenze der Abt. 1340 Richtung O; O-Grenze der Abt. 1340 Richtung S; O-Grenze der Abt. 1341, 1328 und 1327 bis zur unbefestigten Stra{\\u0223}e Zwenzow - Wesenberg; W-Begrenzung der unbefestigten Stra{\\u0223}e Zwenzow - Wesenberg Richtung S bis zur unbefestigten Stra{\\u0223}e Richtung S (entlang der Energiefreileitung); W-Begrenzung der unbefestigten Stra{\\u0223}e (entlang der Energiefreileitung) Richtung S bis zur unbefestigten Stra{\\u0223}e Wesenberg - Leussow-See; N-Begrenzung der unbefestigten Stra{\\u0223}e Wesenberg - Leussow-See Richtung NW (1.500 m) bis zur unbefestigten Stra{\\u0223}e Zwenzow - Mirow; W-Begrenzung der unbefestigten Stra{\\u0223}e Zwenzow - Mirow Richtung S bis zur N-Grenze der Abt. 1216 des Forstrevieres Leussow;\\\n\\tab k)\\tab {\\b Forstrevier Leussow:} O-Grenze der Abt. 1216 Richtung S bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3148; S- und W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3148 Richtung W und N bis zur unbefestigten Stra{\\u0223}e Wesenberg - Roggentin; NO-Begrenzung der unbefestigten Stra{\\u0223}e Wesenberg - Roggentin in Richtung NW bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3137; O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagfl{\\u0228}che 3137 Richtung N bis zum Schlag Nr. 3138; S- und O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3138 Richtung O und N bis zur W-Grenze der Abt. 1334 des Forstreviers Zwenzow;\\\n\\tab l)\\tab {\\b Forstrevier Zwenzow:} N-Grenze der Abt. 1334 Richtung O; Grenzen der Abt. 1350 bis 1354 zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin hin bis zur befestigten Stra{\\u0223}e Zwenzow - Kakeld{\\u0252}tt; O-Begrenzung der befestigten Stra{\\u0223}e Zwenzow - Kakeld{\\u0252}tt Richtung N bis zur Ortslage Kakeld{\\u0252}tt; S- und O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3122 Richtung O und N bis zum Schlag Nr. 3123;\\\n\\tab m)\\tab {\\b Forstrevier Blankenf{\\u0246}rde:} O-, N- und W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3123 Richtung N, W und S; W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 153 Richtung S bis zur unbefestigten Stra{\\u0223}e Blankenf{\\u0246}rde - Henningsfelde; W-Begrenzung der unbefestigten Stra{\\u0223}e Richtung S bis zur Ortslage Blankenf{\\u0246}rde; W-Begrenzung der Grundst{\\u0252}cke der Ortslage Blankenf{\\u0246}rde Richtung S bis zur Havel; S-Ufer der Havel Richtung W bis zur Unterabt. e der Abt. 1367 des Forstrevieres Zwenzow;\\\n\\tab n)\\tab {\\b Forstrevier Zwenzow:} O-Grenze der Unterabt. e der Abt. 1367 Richtung S bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3142;\\\n\\tab o)\\tab {\\b Forstrevier Leussow:} N-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3142, 3141, 3140, 130 und 3136 und 3134 Richtung W und N bis zum Pumpwerk westlich des J{\\u0228}thensees; O-Begrenzung der unbefestigten Stra{\\u0223}e Pumpwerk - Babke Richtung N bis zur S-Grenze der Abt. 761 des Forstrevieres Babke;\\\n\\tab p)\\tab {\\b Forstrevier Babke:} S-Grenze der Abt. 761, 762, 763, 764 bis zur landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3133; S-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Roggentin Schlagnummer 3133 bis S-Grenze der Unterabt. b der Abt. 764; SW-Grenze der Abt. 764 Richtung W bis zur O-Grenze der Abt. 1162 des Forstrevieres Mirowdorf;\\\n\\tab q)\\tab {\\b Forstrevier Mirowdorf:} SO-Grenze der Abt. 1162; S-Grenze der Abt. 1162 bis zur Abt. 1163; S-Grenze der Unterabt. 1163a Richtung W; W-Grenze der Unterabt. 1163a und c Richtung N bis zur Betriebsgrenze der Uckerm{\\u0228}rkischen Fischerei GmbH; O- und N-Begrenzung des Produktionsgel{\\u0228}ndes der Uckerm{\\u0228}rkischen Fischerei GmbH Richtung N bis zur Unterabt. 604b des Forstrevieres Boek;\\\n\\tab r)\\tab {\\b Forstrevier Boek:} W-Grenze der Unterabt. 604b Richtung N bis zur S-Grenze der Abt. 609; W-Grenze der Abt. 609, 611 und 618 nach N bis zur Abt. 628; S-Grenze der Abt. 628 Richtung W bis zur Abt. 640; W-Grenze der Abt. 640 und 651 Richtung N bis zur Abt. 661; S-Grenze der Abt. 661, 662 und 663 Richtung W bis zur S-Grenze der wasserseitigen Begrenzung des NSG Ostufer der M{\\u0252}ritz;\\\n\\tab s)\\tab {\\b M{\\u0252}ritz:} wasserseitige Begrenzung der NSG Ostufer der M{\\u0252}ritz (verl{\\u0228}uft 500 m von der Uferlinie der M{\\u0252}ritz bei Normalpegel von 62,0 m {\\u0252}ber NN entfernt parallel zum Ufer, beginnend bei der S-Grenze der Abt. 663 des Forstreviers Boek bis zur S-Spitze der Abt. 25 des Forstreviers Waren-Tannen).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die {\\b Grenze des Teils Serrahn} verl{\\u0228}uft entlang der {\\u0228}u{\\u0223}eren Grenze der Fl{\\u0228}che, die folgende Abteilungen der Forstreviere einschlie{\\u0223}t:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Forstrevier Zinow: Abt. 5343 bis 5354 und 5362 bis 5370;\\\n\\tab b)\\tab Forstrevier Serrahn: Abt. 5401 bis 5439;\\\n\\tab c)\\tab Forstrevier Goldenbaum: Abt. 6127 bis 6175;\\\n\\tab d)\\tab Forstrevier Gr{\\u0252}now: Abt. 6201 bis 6203 und 6205 bis 6225;\\\n\\tab e)\\tab Forstrevier Waldsee: Abt. 6418 bis 6428, 6430 und 6453 bis 6476;\\\n\\tab f)\\tab Forstrevier Herzwolde: Abt. 5513 bis 5517, 5520, 5522 bis 5525, 5531, 5545 bis 5548, 5550, 5552 bis 5554 und 5556 bis 5573.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Folgende Fl{\\u0228}chen, die innerhalb der in {\\u0167} 2 Abs. 2 beschriebenen Grenzen liegen, geh{\\u0246}ren nicht zum Nationalpark: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Raum Kratzeburg - Dalmsdorf mit folgender Umgrenzung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b Forstrevier Adamsdorf:} N-Begrenzung der befestigten Stra{\\u0223}e Adamsdorf - Kratzeburg von der NO-Grenze der Abt. 3338 Richtung W bis zur Ortslage Kratzeburg; N-Begrenzung der Ortslage Kratzeburg bis zur SO-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 3308; N-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Teilschlagnummer 3308 Richtung W bis zum Schlag Nr. 31; N- und W-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Schlagnummer 31 und Teilschlagnummer 3305 bis zum Schlag Nr. 32; S- und O-Grenze der landwirtschaftlichen Nutzfl{\\u0228}che der LPG (P) Hohenzieritz Schlagnummer 32 bis zur Ortslage Dalmsdorf; O-Grenze der Grundst{\\u0252}cke von Dalmsdorf Richtung N bis zur Stra{\\u0223}e Dalmsdorf - Kratzeburg; S-Begrenzung der befestigten Stra{\\u0223}e Dalmsdorf - Kratzeburg bis zur Bahnlinie Waren - Neustrelitz; S-Begrenzung der Bahnlinie Waren - Neustrelitz Richtung SO bis zur teilbefestigten Stra{\\u0223}e Kratzeburg - Campingplatz am K{\\u0228}belicksee; W-Grenze der Erholungsobjekte und des Campingplatzes bis zur N-Grenze der Abt. 3335; N-Grenze der Abt. 3335 Richtung O; N-Grenze der Abt. 3334 Richtung O bis zur alten Bahnlinie; W-Grenze der Abt. 3337 und 3338 Richtung N bis zur befestigten Stra{\\u0223}e Adamsdorf - Kratzeburg\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ganzj{\\u0228}hrig bewohnte Ortslagen und Geb{\\u0228}ude einschlie{\\u0223}lich des umfriedeten unmittelbaren Umlandes.\\\n\\pard\n\\pard\\sb100\n(4) Die Grenzen des Nationalparkes sind in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar{\\u0252}ber hinaus sind die Grenzen des Nationalparkes in folgenden Karten rot eingetragen: \\\nForstgrundkarten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab des StFB Waren Waldzustand vom 1. Januar 1987,\\\n\\tab -\\tab des StFB Neustrelitz Waldzustand vom 1. Januar 1977 Grundlagenkarten Landwirtschaft\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab der LPG (P) Ankershagen (1986) 1:25.000\\\n\\tab -\\tab der LPG (P) Hohenzieritz (1986) 1:25.000\\\n\\tab -\\tab der LPG (P) Roggentin (1987) 1:25.000\\\n\\tab -\\tab der LPG (P) Stendlitz (1987) 1:10.000\\\n\\tab -\\tab der LPG (P) Waren (1986) 1:25.000\\\n\\tab -\\tab des VEG Saatzucht Bornhof (1987) 1:10.000.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese sind bei der obersten Naturschutzbeh{\\u0246}rde archivm{\\u0228}{\\u0223}ig verwahrt und es wird auf sie Bezug genommen. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen Neustrelitz und Waren sowie bei der Nationalparkverwaltung. Bei den genannten Beh{\\u0246}rden sind die Karten w{\\u0228}hrend der Sprechzeiten allgemein zug{\\u0228}nglich.\\\n\\pard\n}"
}