{
  "documentIdentifier" : "BJNR312600013BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Durchf{\\u0252}hrung von Versuchen an Wirbeltieren und Kopff{\\u0252}{\\u0223}ern ist durch Anwendung schmerzlindernder Mittel oder Verfahren sicherzustellen, dass Schmerzen und Leiden bei dem verwendeten Tier auf das geringstm{\\u0246}gliche Ma{\\u0223} vermindert werden.\\\n\\pard\n\\pard\\sb100\n(2) Versuche an Wirbeltieren oder Kopff{\\u0252}{\\u0223}ern d{\\u0252}rfen nur unter Narkose oder lokaler Schmerzausschaltung (Bet{\\u0228}ubung) durchgef{\\u0252}hrt werden. Satz 1 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r das jeweilige Tier mit der Durchf{\\u0252}hrung des Versuchs verbundenen Schmerzen geringf{\\u0252}giger als die mit einer Bet{\\u0228}ubung verbundenen Schmerzen und Leiden sind oder\\\n\\tab 2.\\tab der Zweck des Versuchs eine Bet{\\u0228}ubung ausschlie{\\u0223}t und der Versuch bei dem jeweiligen Tier nicht zu schweren Verletzungen f{\\u0252}hrt.\\\n\\pard\nDie Bet{\\u0228}ubung darf bei Wirbeltieren nur von einer Person, die die Voraussetzungen des {\\u0167} 7 Absatz 1 Satz 3 des Tierschutzgesetzes und des {\\u0167} 16 Absatz 1 Satz 2 erf{\\u0252}llt, oder, soweit die Durchf{\\u0252}hrung der Bet{\\u0228}ubung Ausbildungs-, Fortbildungs- oder Weiterbildungszwecken dient, in Anwesenheit und unter Aufsicht einer solchen Person vorgenommen werden.\\\n\\pard\\sb100\n(3) Ist bei einem bet{\\u0228}ubten Wirbeltier oder Kopff{\\u0252}{\\u0223}er damit zu rechnen, dass mit Abklingen der Bet{\\u0228}ubung Schmerzen auftreten, so muss das Tier rechtzeitig mit schmerzlindernden Mitteln oder Verfahren behandelt werden. Dies gilt, soweit ethisch vertretbar, nicht, wenn wissenschaftlich begr{\\u0252}ndet dargelegt wird, dass die Behandlung mit schmerzlindernden Mitteln oder Verfahren mit dem Zweck des Tierversuchs unvereinbar ist. Bei einem nicht bet{\\u0228}ubten Wirbeltier oder Kopff{\\u0252}{\\u0223}er d{\\u0252}rfen keine Mittel angewandt werden, durch die das {\\u0196}u{\\u0223}ern von Schmerzen verhindert oder beeintr{\\u0228}chtigt wird.\\\n}"
}