{
  "documentIdentifier" : "BJNR239110006BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundversorger ist berechtigt, die Grundversorgung ohne vorherige Androhung durch den Netzbetreiber unterbrechen zu lassen, wenn der Kunde dieser Verordnung in nicht unerheblichem Ma{\\u0223}e schuldhaft zuwiderhandelt und die Unterbrechung erforderlich ist, um den Gebrauch von elektrischer Arbeit unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen zu verhindern.\\\n\\pard\n\\pard\\sb100\n(2) Bei anderen Zuwiderhandlungen, insbesondere bei der Nichterf{\\u0252}llung einer Zahlungsverpflichtung trotz Mahnung, ist der Grundversorger berechtigt, die Grundversorgung vier Wochen nach Androhung unterbrechen zu lassen und den zust{\\u0228}ndigen Netzbetreiber nach {\\u0167} 24 Abs. 3 der Niederspannungsanschlussverordnung mit der Unterbrechung der Grundversorgung zu beauftragen. Dies gilt nicht, wenn die Folgen der Unterbrechung au{\\u0223}er Verh{\\u0228}ltnis zur Schwere der Zuwiderhandlung stehen oder der Kunde darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt. Der Grundversorger kann mit der Mahnung zugleich die Unterbrechung der Grundversorgung androhen, sofern dies nicht au{\\u0223}er Verh{\\u0228}ltnis zur Schwere der Zuwiderhandlung steht. Wegen Zahlungsverzuges darf der Grundversorger eine Unterbrechung unter den in den S{\\u0228}tzen 1 bis 3 genannten Voraussetzungen nur durchf{\\u0252}hren lassen, wenn der Kunde nach Abzug etwaiger Anzahlungen mit Zahlungsverpflichtungen von mindestens 100 Euro in Verzug ist. Bei der Berechnung der H{\\u0246}he des Betrages nach Satz 4 bleiben diejenigen nicht titulierten Forderungen au{\\u0223}er Betracht, die der Kunde form- und fristgerecht sowie schl{\\u0252}ssig begr{\\u0252}ndet beanstandet hat. Ferner bleiben diejenigen R{\\u0252}ckst{\\u0228}nde au{\\u0223}er Betracht, die wegen einer Vereinbarung zwischen Versorger und Kunde noch nicht f{\\u0228}llig sind oder die aus einer streitigen und noch nicht rechtskr{\\u0228}ftig entschiedenen Preiserh{\\u0246}hung des Grundversorgers resultieren.\\\n\\pard\\sb100\n(3) Der Beginn der Unterbrechung der Grundversorgung ist dem Kunden drei Werktage im Voraus anzuk{\\u0252}ndigen.\\\n\\pard\\sb100\n(4) Der Grundversorger hat die Grundversorgung unverz{\\u0252}glich wiederherstellen zu lassen, sobald die Gr{\\u0252}nde f{\\u0252}r ihre Unterbrechung entfallen sind und der Kunde die Kosten der Unterbrechung und Wiederherstellung der Belieferung ersetzt hat. Die Kosten k{\\u0246}nnen f{\\u0252}r strukturell vergleichbare F{\\u0228}lle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gew{\\u0246}hnlichen Lauf der Dinge zu erwartenden Kosten nicht {\\u0252}bersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten.\\\n}"
}