{
  "documentIdentifier" : "BJNR251410013BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei allen T{\\u0228}tigkeiten mit Biostoffen m{\\u0252}ssen mindestens die allgemeinen Hygienema{\\u0223}nahmen eingehalten werden. Insbesondere hat der Arbeitgeber daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitspl{\\u0228}tze und Arbeitsmittel in einem dem Arbeitsablauf entsprechenden sauberen Zustand gehalten und regelm{\\u0228}{\\u0223}ig gereinigt werden,\\\n\\tab 2.\\tab Fu{\\u0223}b{\\u0246}den und Oberfl{\\u0228}chen von Arbeitsmitteln und Arbeitsfl{\\u0228}chen leicht zu reinigen sind,\\\n\\tab 3.\\tab Waschgelegenheiten zur Verf{\\u0252}gung stehen,\\\n\\tab 4.\\tab vom Arbeitsplatz getrennte Umkleidem{\\u0246}glichkeiten vorhanden sind, sofern Arbeitskleidung erforderlich ist; die Arbeitskleidung ist regelm{\\u0228}{\\u0223}ig sowie bei Bedarf zu wechseln und zu reinigen.\\\n\\pard\n\\pard\\sb100\n(2) Bei T{\\u0228}tigkeiten in Laboratorien, in der Versuchstierhaltung, in der Biotechnologie und in Einrichtungen des Gesundheitsdienstes hat der Arbeitgeber f{\\u0252}r die Schutzstufe 1 {\\u0252}ber die Ma{\\u0223}nahmen des Absatzes 1 hinaus spezielle Hygienema{\\u0223}nahmen entsprechend den nach {\\u0167} 19 Absatz 4 Nummer 1 bekannt gegebenen Regeln und Erkenntnissen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Werden nicht ausschlie{\\u0223}lich T{\\u0228}tigkeiten mit Biostoffen der Risikogruppe 1 ohne sensibilisierende und toxische Wirkungen ausge{\\u0252}bt, hat der Arbeitgeber in Abh{\\u0228}ngigkeit von der Gef{\\u0228}hrdungsbeurteilung weitergehende Schutzma{\\u0223}nahmen zu ergreifen. Dabei hat er insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsverfahren und Arbeitsmittel so zu gestalten oder auszuw{\\u0228}hlen, dass die Exposition der Besch{\\u0228}ftigten gegen{\\u0252}ber Biostoffen und die Gefahr durch Stich- und Schnittverletzungen verhindert oder minimiert werden, soweit dies technisch m{\\u0246}glich ist,\\\n\\tab 2.\\tab T{\\u0228}tigkeiten und Arbeitsverfahren mit Staub- oder Aerosolbildung, einschlie{\\u0223}lich Reinigungsverfahren, durch solche ohne oder mit geringerer Staub- oder Aerosolbildung zu ersetzen, soweit dies nach dem Stand der Technik m{\\u0246}glich ist; ist dies nicht m{\\u0246}glich, hat der Arbeitgeber geeignete Ma{\\u0223}nahmen zur Minimierung der Exposition zu ergreifen,\\\n\\tab 3.\\tab die Zahl der exponierten Besch{\\u0228}ftigten auf das f{\\u0252}r die Durchf{\\u0252}hrung der T{\\u0228}tigkeit erforderliche Ma{\\u0223} zu begrenzen,\\\n\\tab 4.\\tab die erforderlichen Ma{\\u0223}nahmen zur Desinfektion, Inaktivierung oder Dekontamination sowie zur sachgerechten und sicheren Entsorgung von Biostoffen, kontaminierten Gegenst{\\u0228}nden, Materialien und Arbeitsmitteln zu ergreifen,\\\n\\tab 5.\\tab zur Verf{\\u0252}gung gestellte pers{\\u0246}nliche Schutzausr{\\u0252}stung einschlie{\\u0223}lich Schutzkleidung zu reinigen, zu warten, instand zu halten und sachgerecht zu entsorgen; Besch{\\u0228}ftigte m{\\u0252}ssen die bereitgestellte pers{\\u0246}nliche Schutzausr{\\u0252}stung verwenden, solange eine Gef{\\u0228}hrdung besteht,\\\n\\tab 6.\\tab die Voraussetzungen daf{\\u0252}r zu schaffen, dass pers{\\u0246}nliche Schutzausr{\\u0252}stung einschlie{\\u0223}lich Schutzkleidung beim Verlassen des Arbeitsplatzes sicher abgelegt und getrennt von anderen Kleidungsst{\\u0252}cken aufbewahrt werden kann,\\\n\\tab 7.\\tab sicherzustellen, dass die Besch{\\u0228}ftigten in Arbeitsbereichen, in denen Biostoffe auftreten k{\\u0246}nnen, keine Nahrungs- und Genussmittel zu sich nehmen; hierzu hat der Arbeitgeber vor Aufnahme der T{\\u0228}tigkeiten gesonderte Bereiche einzurichten, die nicht mit pers{\\u0246}nlicher Schutzausr{\\u0252}stung einschlie{\\u0223}lich Schutzkleidung betreten werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(4) Der Arbeitgeber hat Biostoffe sicher zu lagern, innerbetrieblich sicher zu bef{\\u0246}rdern und Vorkehrungen zu treffen, um Missbrauch oder Fehlgebrauch zu verhindern. Dabei hat er sicherzustellen, dass nur Beh{\\u0228}lter verwendet werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hinsichtlich ihrer Beschaffenheit geeignet sind, den Inhalt sicher zu umschlie{\\u0223}en,\\\n\\tab 2.\\tab so gekennzeichnet sind, dass die davon ausgehenden Gefahren in geeigneter Weise deutlich erkennbar sind,\\\n\\tab 3.\\tab hinsichtlich Form und Kennzeichnung so gestaltet sind, dass der Inhalt nicht mit Lebensmitteln verwechselt werden kann.\\\n\\pard\n\\pard\\sb100\n(5) Bei der medizinischen Untersuchung, Behandlung und Pflege von Patienten au{\\u0223}erhalb von Einrichtungen des Gesundheitsdienstes findet {\\u0167} 11 Absatz 2 bis 5 Anwendung. Bei diesen T{\\u0228}tigkeiten hat der Arbeitgeber in Arbeitsanweisungen den Umgang mit pers{\\u0246}nlicher Schutzausr{\\u0252}stung und Arbeitskleidung sowie die erforderlichen Ma{\\u0223}nahmen zur Hygiene und zur Desinfektion festzulegen.\\\n}"
}