{
  "documentIdentifier" : "BJNR251410013BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zus{\\u0228}tzlich zu den Schutzma{\\u0223}nahmen nach {\\u0167} 9 hat der Arbeitgeber vor Aufnahme der T{\\u0228}tigkeiten der Schutzstufe 2, 3 oder 4 in Einrichtungen des Gesundheitsdienstes in Abh{\\u0228}ngigkeit von der Gef{\\u0228}hrdungsbeurteilung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wirksame Desinfektions- und Inaktivierungsverfahren festzulegen,\\\n\\tab 2.\\tab Oberfl{\\u0228}chen, die desinfiziert werden m{\\u0252}ssen, so zu gestalten, dass sie leicht zu reinigen und best{\\u0228}ndig gegen die verwendeten Desinfektionsmittel sind; f{\\u0252}r T{\\u0228}tigkeiten der Schutzstufe 4 gelten zus{\\u0228}tzlich die Anforderungen des Anhangs II an Oberfl{\\u0228}chen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat entsprechend {\\u0167} 9 Absatz 3 Satz 2 Nummer 1 spitze und scharfe medizinische Instrumente vor Aufnahme der T{\\u0228}tigkeit durch solche zu ersetzen, bei denen keine oder eine geringere Gefahr von Stich- und Schnittverletzungen besteht, soweit dies technisch m{\\u0246}glich und zur Vermeidung einer Infektionsgef{\\u0228}hrdung erforderlich ist.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat sicherzustellen, dass gebrauchte Kan{\\u0252}len nicht in die Schutzkappen zur{\\u0252}ckgesteckt werden. Werden T{\\u0228}tigkeiten ausge{\\u0252}bt, die nach dem Stand der Technik eine Mehrfachverwendung des medizinischen Instruments erforderlich machen, und muss dabei die Kan{\\u0252}le in die Schutzkappe zur{\\u0252}ckgesteckt werden, ist dies zul{\\u0228}ssig, wenn ein Verfahren angewendet wird, das ein sicheres Zur{\\u0252}ckstecken der Kan{\\u0252}le in die Schutzkappe mit einer Hand erlaubt.\\\n\\pard\\sb100\n(4) Spitze und scharfe medizinische Instrumente sind nach Gebrauch sicher zu entsorgen. Hierzu hat der Arbeitgeber vor Aufnahme der T{\\u0228}tigkeiten Abfallbeh{\\u0228}ltnisse bereitzustellen, die stich- und bruchfest sind und den Abfall sicher umschlie{\\u0223}en. Er hat daf{\\u0252}r zu sorgen, dass diese Abfallbeh{\\u0228}ltnisse durch Farbe, Form und Beschriftung eindeutig als Abfallbeh{\\u0228}ltnisse erkennbar sind. Satz 1 und 2 gelten auch f{\\u0252}r gebrauchte medizinische Instrumente mit Schutzeinrichtungen gegen Stich- und Schnittverletzungen.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat die Besch{\\u0228}ftigten und ihre Vertretungen {\\u0252}ber Verletzungen durch gebrauchte spitze oder scharfe medizinische Instrumente, die organisatorische oder technische Ursachen haben, zeitnah zu unterrichten. Er hat die Vorgehensweise hierf{\\u0252}r festzulegen.\\\n\\pard\\sb100\n(6) T{\\u0228}tigkeiten der Schutzstufe 3 oder 4 d{\\u0252}rfen nur fachkundigen Besch{\\u0228}ftigten {\\u0252}bertragen werden, die anhand von Arbeitseinweisungen eingewiesen und geschult sind.\\\n\\pard\\sb100\n(7) Vor Aufnahme von T{\\u0228}tigkeiten der Schutzstufe 4 hat der Arbeitgeber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignete r{\\u0228}umliche Schutzstufenbereiche festzulegen und mit der Schutzstufenbezeichnung sowie mit dem Symbol f{\\u0252}r Biogef{\\u0228}hrdung nach Anhang I zu kennzeichnen,\\\n\\tab 2.\\tab die Ma{\\u0223}nahmen der Schutzstufe 4 aus Anhang II auszuw{\\u0228}hlen und zu ergreifen, die erforderlich und geeignet sind, die Gef{\\u0228}hrdung der Besch{\\u0228}ftigten und anderer Personen zu verringern,\\\n\\tab 3.\\tab eine Person im Sinne von {\\u0167} 10 Absatz 2 Satz 1 zu benennen und mit den Aufgaben nach {\\u0167} 10 Absatz 2 Satz 2 zu beauftragen.\\\n\\pard\n}"
}