{
  "documentIdentifier" : "BJNR014260971BJNE000900319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bleibt das nach {\\u0167} 9 Abs. 2 Satz 3 des Gesetzes {\\u0252}ber die Finanzverwaltung in der Fassung des Artikels 5 einem Oberfinanzpr{\\u0228}sidenten zustehende Grundgehalt hinter dem Grundgehalt zur{\\u0252}ck, das ihm am Tage vor dem Inkrafttreten dieser Vorschrift zustand, so erh{\\u0228}lt er eine Ausgleichszulage entsprechend Artikel IX {\\u0167} 11 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und L{\\u0228}ndern vom 23. Mai 1975 (Bundesgesetzbl. I S. 1173).\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 9 Abs. 2 Satz 3 des Gesetzes {\\u0252}ber die Finanzverwaltung in der Fassung des Artikels 5 ist auch auf Oberfinanzpr{\\u0228}sidenten im Ruhestand und auf Hinterbliebene von Oberfinanzpr{\\u0228}sidenten anzuwenden. Bleiben die sich hiernach ergebenden Versorgungsbez{\\u0252}ge hinter den am Tage vor dem Inkrafttreten dieser Vorschrift zustehenden Versorgungsbez{\\u0252}gen zur{\\u0252}ck, wird den Versorgungsempf{\\u0228}ngern eine Ausgleichszahlung entsprechend Artikel IX {\\u0167} 11 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und L{\\u0228}ndern vom 23. Mai 1975 (Bundesgesetzblatt I S. 1173) gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Mit Inkrafttreten dieses Gesetzes verlieren die Leiter der Oberfinanzkassen, soweit sie vor ihrer Bestellung Landesbeamte waren, die Eigenschaft eines Bundesbeamten, und soweit sie vor ihrer Bestellung Bundesbeamte waren, die Eigenschaft eines Landesbeamten. Die Rechtsstellung der bei Inkrafttreten dieses Gesetzes vorhandenen Ruhestandsbeamten und Hinterbliebenen bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Absatz 3 gilt im Land Berlin nach Ma{\\u0223}gabe des Gesetzes zur Regelung der Rechtsverh{\\u0228}ltnisse der in einzelnen Verwaltungszweigen des Landes Berlin besch{\\u0228}ftigten Personen vom 26. April 1957 (Bundesgesetzbl. I S. 397), zuletzt ge{\\u0228}ndert durch das Gesetz zur Neuordnung des Bundesdisziplinarrechts vom 20. Juli 1967 (Bundesgesetzbl. I S. 725).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}