{
  "documentIdentifier" : "BJNR201300995BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesellschaftszweck der Beliehenen darf vorbehaltlich des Absatzes 2 nur auf die Erf{\\u0252}llung der Aufgaben nach {\\u0167} 1 und die Akkreditierung von Zertifizierungsstellen auf dem Gebiet des Umweltmanagements gerichtet sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Gesellschaftszweck darf auf andere Akkreditierungsaufgaben im Bereich des Umweltschutzes ausgedehnt werden, wenn hierdurch die Aufgabenerf{\\u0252}llung nach Absatz 1 nicht beeintr{\\u0228}chtigt wird. Die Erweiterung des Gesellschaftszwecks bedarf der Zustimmung des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit; sie ist zu erteilen, soweit die beabsichtigte Erweiterung des Gesellschaftszwecks nicht der unabh{\\u0228}ngigen Aufgabenerf{\\u0252}llung entgegensteht.\\\n\\pard\\sb100\n(3) Die Bestellung des Gesch{\\u0228}ftsf{\\u0252}hrers der Beliehenen erfolgt in Abstimmung mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit. Es kann der Bestellung widersprechen, wenn durch die Bestellung des vorgeschlagenen Gesch{\\u0228}ftsf{\\u0252}hrers die Eignung der Beliehenen im Sinne des {\\u0167} 28 des Umweltauditgesetzes in Frage gestellt wird.\\\n\\pard\\sb100\n(4) Die Beliehene ist verpflichtet, alle personellen, organisatorischen und finanziellen Voraussetzungen zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung der ihr nach {\\u0167} 1 {\\u0252}bertragenen Aufgaben fortlaufend sicherzustellen. Hierzu geh{\\u0246}rt auch, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person mit der Bef{\\u0228}higung zum Richteramt an rechtserheblichen Entscheidungen im Rahmen der Aufgaben nach {\\u0167} 1 mitwirkt,\\\n\\tab 2.\\tab keine Personen angestellt sind, die als Umweltgutachter, als Inhaber einer Fachkenntnisbescheinigung, f{\\u0252}r einen Umweltgutachter oder eine Umweltgutachterorganisation oder den Inhaber einer Fachkenntnisbescheinigung t{\\u0228}tig sind.\\\n\\pard\n\\pard\\sb100\n(5) Die Beliehene hat dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen des Gesellschaftsvertrags, die sich auf die Wahrnehmung ihrer Aufgaben auswirken k{\\u0246}nnen, mitzuteilen sowie\\\n\\tab 2.\\tab den festgestellten Jahresabschlu{\\u0223} ({\\u0167} 264 des Handelsgesetzbuchs) und den Lagebericht ({\\u0167} 289 des Handelsgesetzbuchs) zur Kenntnis zu geben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}