{
  "documentIdentifier" : "BJNR085200005BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Aufbewahrung und Speicherung nach {\\u0167} 1 Satz 1 und 2 und die hierbei zu beachtenden allgemeinen Aufbewahrungs- und Speicherungsfristen. Die Bundesregierung kann die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates {\\u0252}bertragen auf das Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0252}r die Arbeits- und die Sozialgerichtsbarkeit und auf das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz f{\\u0252}r die {\\u0252}brigen Gerichtsbarkeiten sowie f{\\u0252}r die Staatsanwaltschaften.\\\n\\pard\n\\pard\\sb100\n(2) Die Regelungen zur Aufbewahrung und Speicherung haben dem Grundsatz der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit, insbesondere der Beschr{\\u0228}nkung der Aufbewahrungs- und Speicherungsfristen auf das Erforderliche, Rechnung zu tragen. Bei der Bestimmung der allgemeinen Aufbewahrungs- und Speicherungsfristen sind insbesondere zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Interesse der Betroffenen, dass die zur ihrer Person erhobenen Daten nicht l{\\u0228}nger als erforderlich aufbewahrt oder gespeichert werden,\\\n\\tab 2.\\tab ein Interesse der Verfahrensbeteiligten, auch nach Beendigung des Verfahrens Ausfertigungen, Ausz{\\u0252}ge oder Abschriften aus den Akten erhalten zu k{\\u0246}nnen,\\\n\\tab 3.\\tab ein rechtliches Interesse nicht am Verfahren beteiligter Personen, Ausk{\\u0252}nfte aus den Akten erhalten zu k{\\u0246}nnen,\\\n\\tab 4.\\tab das Interesse von Verfahrensbeteiligten, Gerichten und Justizbeh{\\u0246}rden, dass die Akten nach Beendigung des Verfahrens noch f{\\u0252}r Wiederaufnahmeverfahren, zur Wahrung der Rechtseinheit, zur Fortbildung des Rechts oder f{\\u0252}r sonstige verfahrens{\\u0252}bergreifende Zwecke der Rechtspflege zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufbewahrungs- und Speicherungsfristen beginnen mit Ablauf des Jahres, in dem nach Beendigung des Verfahrens die Weglegung der Akten angeordnet wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}