{
  "documentIdentifier" : "BJNR006510956BJNE004215377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Musterung wird von den Karrierecentern der Bundeswehr durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Karrierecenter der Bundeswehr bereiten nach Eingang des Erfassungsergebnisses die Musterung vor. Die Wehrpflichtigen haben auch schon vor der Musterung auf Verlangen schriftlich, elektronisch oder m{\\u0252}ndlich die f{\\u0252}r die Entscheidung nach {\\u0167} 16 Absatz 2 erforderlichen Ausk{\\u0252}nfte zu erteilen und die hierzu angeforderten Unterlagen vorzulegen; sie haben sich nach Aufforderung durch die Karrierecenter der Bundeswehr zur Musterung vorzustellen und die in der Ladung angegebenen Unterlagen mitzubringen.\\\n\\pard\\sb100\n(4) Die Wehrpflichtigen sind vor der Musterungsentscheidung auf ihre geistige und k{\\u0246}rperliche Tauglichkeit eingehend {\\u0228}rztlich zu untersuchen; sie haben sich dieser Untersuchung zu unterziehen. Dabei sind solche Untersuchungen vorzunehmen, die nach dem Stand der {\\u0228}rztlichen Wissenschaft f{\\u0252}r die Beurteilung der Tauglichkeit des Wehrpflichtigen f{\\u0252}r den Wehrdienst notwendig und im Rahmen einer Reihenuntersuchung durchf{\\u0252}hrbar sind. Die Karrierecenter der Bundeswehr k{\\u0246}nnen eine nochmalige Untersuchung durch einen anderen Arzt anordnen.\\\n\\pard\\sb100\n(5) Das Ergebnis der Untersuchung ist unter Angabe des Tauglichkeitsgrades und des Verwendungsgrades schriftlich niederzulegen; dem Wehrpflichtigen ist eine Abschrift auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(6) {\\u0196}rztliche Untersuchungsma{\\u0223}nahmen, die einer {\\u0228}rztlichen Behandlung oder einer Operation gleichkommen, d{\\u0252}rfen nicht ohne Zustimmung des Wehrpflichtigen vorgenommen werden. Nicht als {\\u0228}rztliche Behandlung oder als Operation und nicht als Eingriffe in die k{\\u0246}rperliche Unversehrtheit gelten einfache {\\u0228}rztliche Ma{\\u0223}nahmen, wie Blutentnahmen aus dem Ohrl{\\u0228}ppchen, dem Finger oder einer Blutader oder eine r{\\u0246}ntgenologische Untersuchung.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Soweit erforderlich und notwendig, k{\\u0246}nnen die Wehrpflichtigen auf ihre Eignung f{\\u0252}r Verwendungen in den Streitkr{\\u0228}ften untersucht werden. Bei einer wissenschaftlich abgesicherten Eignungsuntersuchung k{\\u0246}nnen mit Hilfe psychologischer Testverfahren die F{\\u0228}higkeiten, Fertigkeiten und Kenntnisse der Wehrpflichtigen festgestellt und f{\\u0252}r die Eignungsfeststellung ausgewertet werden. Die Wehrpflichtigen m{\\u0252}ssen sich nach Aufforderung durch die zust{\\u0228}ndigen Wehrersatzbeh{\\u0246}rden auch zur Eignungsuntersuchung vorstellen und sich dieser Untersuchung unterziehen. Sie sind auf Verlangen verpflichtet, Ausk{\\u0252}nfte zu erteilen sowie Unterlagen vorzulegen, soweit dies zur Eignungsfeststellung nach {\\u0167} 16 Absatz 2 Satz 2 erforderlich ist.\\\n\\pard\\sb100\n(9) Die Eignungsuntersuchung und -feststellung ist vor der {\\u0228}rztlichen Untersuchung des Wehrpflichtigen auf seine Tauglichkeit zul{\\u0228}ssig, soweit dies erforderlich ist, um die Musterung an einem Tag durchf{\\u0252}hren zu k{\\u0246}nnen. Stellt sich bei der {\\u0228}rztlichen Untersuchung die Wehrdienstunf{\\u0228}higkeit des Wehrpflichtigen heraus, sind die {\\u0252}ber ihn bei der Eignungsuntersuchung erhobenen Daten unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(10) Bleibt der Wehrpflichtige der Musterung unentschuldigt fern und scheitert eine polizeiliche Vorf{\\u0252}hrung oder verspricht diese keinen Erfolg, ist nach Aktenlage zu entscheiden. Dies gilt auch dann, wenn sich der Wehrpflichtige nicht untersuchen l{\\u0228}sst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}