{
  "documentIdentifier" : "BJNR006510956BJNE004413377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Karrierecenter der Bundeswehr erforscht den Sachverhalt von Amts wegen und erhebt die erforderlichen Beweise. Eine Beeidigung von Zeugen und Sachverst{\\u0228}ndigen durch das Karrierecenter der Bundeswehr findet nicht statt. Die Abgabe eidesstattlicher Versicherungen ist unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Alle Beh{\\u0246}rden und Gerichte haben dem Karrierecenter der Bundeswehr Amts- und Rechtshilfe zu leisten. Das Karrierecenter der Bundeswehr kann insbesondere das Amtsgericht, in dessen Bezirk ein Zeuge oder Sachverst{\\u0228}ndiger seinen Wohnsitz oder dauernden Aufenthalt hat, um Vernehmung des Zeugen oder Sachverst{\\u0228}ndigen ersuchen. Hierbei sind die Tatsachen und Vorg{\\u0228}nge anzugeben, {\\u0252}ber welche die Vernehmung erfolgen soll. Die Vorschriften des Gerichtsverfassungsgesetzes und der Zivilprozessordnung sind sinngem{\\u0228}{\\u0223} anzuwenden. Die Beeidigung eines Zeugen oder Sachverst{\\u0228}ndigen liegt im Ermessen des Amtsgerichts. Das Amtsgericht entscheidet auch {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit einer Verweigerung des Zeugnisses, des Gutachtens oder der Eidesleistung. Die Entscheidung kann nicht angefochten werden.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) {\\u0220}ber das Ergebnis der Musterung mit Ausnahme der Feststellungen nach {\\u0167} 16 Absatz 2 Satz 2 erhalten die Wehrpflichtigen einen schriftlichen Musterungsbescheid.\\\n\\pard\\sb100\n(5) Das Musterungsverfahren ist kostenfrei. Notwendige Auslagen sind zu erstatten. Zu den notwendigen Auslagen geh{\\u0246}ren auch die Kosten f{\\u0252}r die Beschaffung von Unterlagen, deren Beibringung dem Wehrpflichtigen aufgegeben wird. Einem wehrpflichtigen Arbeitnehmer, der nicht unter das Arbeitsplatzschutzgesetz f{\\u0228}llt, wird auch der durch die Musterung entstehende Verdienstausfall erstattet. Einem Wehrpflichtigen, der nicht Arbeitnehmer ist, werden notwendige Aufwendungen, die ihm durch die Bestellung eines Vertreters entstehen, erstattet. Das N{\\u0228}here {\\u0252}ber die Erstattung von notwendigen Auslagen, Verdienstausfall und Vertretungskosten regelt eine Rechtsverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}