{
  "documentIdentifier" : "BJNR076800020BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen werden weitere Angaben aus den eingereichten Unterlagen ver{\\u0246}ffentlicht, soweit dies f{\\u0252}r die Information der Leistungserbringer, f{\\u0252}r die Unterst{\\u0252}tzung einer informierten Nutzungsentscheidung seitens der Patienten und f{\\u0252}r die qualit{\\u0228}tsgesicherte Anwendung der digitalen Gesundheitsanwendung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte erm{\\u0246}glicht die Nutzung der Angaben nach {\\u0167} 20 Absatz 2 und 3 durch Dritte, sofern dies f{\\u0252}r die Verwendung von elektronischen Verordnungen der Leistungen nach {\\u0167} 33a Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch erforderlich ist. Hierzu ver{\\u0246}ffentlicht das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte mit der Errichtung des Verzeichnisses eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme in das Verzeichnis nach {\\u0167} 291e des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte stellt sp{\\u0228}testens ab dem 1. Januar 2021 die in {\\u0167} 20 Absatz 2 und 3 aufgef{\\u0252}hrten Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dritten nach {\\u0167} 303e Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab sonstigen {\\u0246}ffentlichen Stellen des Bundes, der L{\\u0228}nder und Gemeinden, sowie\\\n\\tab 3.\\tab gemeinn{\\u0252}tzigen juristischen Personen des Privatrechts\\\n\\pard\nauf Antrag in maschinenlesbarer sowie plattformunabh{\\u0228}ngiger Form zur Verarbeitung und Ver{\\u0246}ffentlichung zur Verf{\\u0252}gung. Das N{\\u0228}here zu der {\\u0220}bermittlung der Daten, insbesondere zum Datenformat, zum Datennutzungsvertrag, zu den Nutzungsrechten und den Pflichten des Nutzers bei der Verwendung der Daten, bestimmt das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte in Nutzungsbedingungen, die dem Datennutzungsvertrag zu Grunde gelegt werden. Mit den Nutzungsbedingungen wird eine nicht missbr{\\u0228}uchliche, nicht wettbewerbsverzerrende und manipulationsfreie Verwendung der Daten sichergestellt. Der Dritte nach Satz 1 hat zu gew{\\u0228}hrleisten, dass die Herkunft der Daten f{\\u0252}r Versicherte, Leistungserbringer und alle anderen Nutzer der Informationen transparent bleibt. Dies gilt insbesondere, wenn eine Verwendung der Daten in Zusammenhang mit anderen Daten erfolgt. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ver{\\u0246}ffentlicht eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme in das Verzeichnis nach {\\u0167} 291e des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Sp{\\u0228}testens ab dem 1. Januar 2021 ver{\\u0246}ffentlicht das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die in dem Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen enthaltenen Angaben nach {\\u0167} 20 Absatz 2 und 3 auf einem Webportal in einer f{\\u0252}r Patientinnen und Patienten und Leistungserbringer intuitiv zug{\\u0228}nglichen Struktur, Form und Darstellung.\\\n\\pard\\sb100\n(5) Sp{\\u0228}testens ab dem 1. Januar 2022 ver{\\u0246}ffentlicht das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die in dem Verzeichnis nach {\\u0167} 139e Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch enthaltenen Angaben nach {\\u0167} 20 Absatz 2 und 3 auf einem barrierefreien Webportal in einer f{\\u0252}r Patientinnen und Patienten und Leistungserbringer intuitiv zug{\\u0228}nglichen Struktur, Form und Darstellung.\\\n\\pard\\sb100\n(6) Mit der Antragstellung gibt der Hersteller der digitalen Gesundheitsanwendung die unter {\\u0167} 20 Absatz 2 und 3 aufgef{\\u0252}hrten Angaben zur Ver{\\u0246}ffentlichung und zur freien Nutzung durch Dritte unter einer vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte festzulegenden Lizenz frei. Dies gilt, so weit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Gesch{\\u0228}ftsgeheimnisse oder den Schutz personenbezogener Daten oder des geistigen Eigentums entgegenstehen und der Hersteller in den Antragsunterlagen die entsprechenden Angaben als solche gekennzeichnet und der Ver{\\u0246}ffentlichung aus diesem Grund ausdr{\\u0252}cklich widersprochen hat.\\\n}"
}