{
  "documentIdentifier" : "BJNR258510009BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die L{\\u0228}nder nichts anderes bestimmen, ist keine Erlaubnis oder Bewilligung erforderlich f{\\u0252}r Gew{\\u0228}sserbenutzungen auf Grund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Rechten, die nach den Landeswassergesetzen erteilt oder durch sie aufrechterhalten worden sind,\\\n\\tab 2.\\tab von Bewilligungen nach {\\u0167} 1 Absatz 1 Satz 1 der Verordnung {\\u0252}ber Vereinfachungen im Wasser- und Wasserverbandsrecht vom 10. Februar 1945 (RGBl. I S. 29),\\\n\\tab 3.\\tab einer nach der Gewerbeordnung erteilten Anlagegenehmigung,\\\n\\tab 4.\\tab von Zulassungen, die in einem f{\\u0246}rmlichen Verfahren nach den Landeswassergesetzen erteilt und die den in den Nummern 1 bis 3 genannten Zulassungen gleichgestellt worden sind sowie\\\n\\tab 5.\\tab gesetzlich geregelter Planfeststellungsverfahren oder hoheitlicher Widmungsakte f{\\u0252}r Anlagen des {\\u0246}ffentlichen Verkehrs.\\\n\\pard\nSatz 1 gilt nur, wenn zur Aus{\\u0252}bung der Benutzung am 12. August 1957, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am 1. Juli 1990 oder zu einem anderen von den L{\\u0228}ndern bestimmten Zeitpunkt rechtm{\\u0228}{\\u0223}ige Anlagen vorhanden waren.\\\n\\pard\\sb100\n(2) Die in Absatz 1 aufgef{\\u0252}hrten Rechte und Befugnisse (alte Rechte und alte Befugnisse) k{\\u0246}nnen gegen Entsch{\\u0228}digung widerrufen werden, soweit von der Fortsetzung der Gew{\\u0228}sserbenutzung eine erhebliche Beeintr{\\u0228}chtigung des Wohls der Allgemeinheit zu erwarten ist. Sie k{\\u0246}nnen ohne Entsch{\\u0228}digung widerrufen werden, soweit dies nicht schon nach dem vor dem 1. M{\\u0228}rz 2010 geltenden Recht zul{\\u0228}ssig war, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Benutzung drei Jahre ununterbrochen nicht ausge{\\u0252}bt worden ist;\\\n\\tab 2.\\tab die Benutzung im bisher zul{\\u0228}ssigen Umfang f{\\u0252}r den Benutzer nicht mehr erforderlich ist; dies gilt insbesondere, wenn der zul{\\u0228}ssige Umfang drei Jahre lang erheblich unterschritten wurde;\\\n\\tab 3.\\tab der Zweck der Benutzung so ge{\\u0228}ndert worden ist, dass er mit der festgelegten Zweckbestimmung nicht mehr {\\u0252}bereinstimmt;\\\n\\tab 4.\\tab der Benutzer trotz einer mit der Androhung des Widerrufs verbundenen Warnung die Benutzung {\\u0252}ber den Rahmen des alten Rechts oder der alten Befugnis hinaus erheblich ausgedehnt oder Bedingungen oder Auflagen nicht erf{\\u0252}llt hat.\\\n\\pard\nF{\\u0252}r die Zul{\\u0228}ssigkeit nachtr{\\u0228}glicher Anforderungen und Ma{\\u0223}nahmen ohne Entsch{\\u0228}digung gilt {\\u0167} 13 Absatz 2 entsprechend.\\\n}"
}