{
  "documentIdentifier" : "BJNR258510009BJNE002502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, zur F{\\u0246}rderung der privaten Eigenverantwortung f{\\u0252}r EMAS-Standorte durch Rechtsverordnung mit Zustimmung des Bundesrates Erleichterungen zum Inhalt der Antragsunterlagen in wasserrechtlichen Verfahren sowie {\\u0252}berwachungsrechtliche Erleichterungen vorzusehen, soweit die entsprechenden Anforderungen der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung und zur Aufhebung der Verordnung (EG) Nr. 761\/2001, sowie der Beschl{\\u0252}sse der Kommission 2001\/681\/EG und 2006\/193\/EG (ABl. L 342 vom 22.12.2009, S. 1) gleichwertig mit den Anforderungen sind, die zur {\\u0220}berwachung und zu den Antragsunterlagen nach den wasserrechtlichen Vorschriften vorgesehen sind, oder soweit die Gleichwertigkeit durch die Rechtsverordnung nach dieser Vorschrift sichergestellt wird; dabei k{\\u0246}nnen insbesondere Erleichterungen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kalibrierungen, Ermittlungen, Pr{\\u0252}fungen und Messungen,\\\n\\tab 2.\\tab Messberichten sowie sonstigen Berichten und Mitteilungen von Ermittlungsergebnissen,\\\n\\tab 3.\\tab Aufgaben von Gew{\\u0228}sserschutzbeauftragten und\\\n\\tab 4.\\tab zur H{\\u0228}ufigkeit der beh{\\u0246}rdlichen {\\u0220}berwachung vorgesehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungsrechtliche Erleichterungen k{\\u0246}nnen gew{\\u0228}hrt werden, wenn ein Umweltgutachter die Einhaltung der Umweltvorschriften gepr{\\u0252}ft und keine Abweichungen festgestellt hat und dies in der Erkl{\\u0228}rung nach Anhang VII der Verordnung (EG) Nr. 1221\/2009 bescheinigt.\\\n\\pard\\sb100\n(3) Solange und soweit die Bundesregierung von der Erm{\\u0228}chtigung zum Erlass von Rechtsverordnungen nach Absatz 1 keinen Gebrauch gemacht hat, sind die Landesregierungen erm{\\u0228}chtigt, durch Rechtsverordnung entsprechende Vorschriften zu erlassen. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung auf eine oder mehrere oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}