{
  "documentIdentifier" : "BJNR007560955BJNE009612360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n1Der Schuldner hat die innerhalb eines Kalendervierteljahrs einbehaltene Steuer von Verg{\\u0252}tungen im Sinne des {\\u0167} 50a Absatz 1 des Gesetzes unter der Bezeichnung {\\u8222}Steuerabzug von Verg{\\u0252}tungen im Sinne des {\\u0167} 50a Absatz 1 des Einkommensteuergesetzes{\\u8220} jeweils bis zum zehnten des dem Kalendervierteljahr folgenden Monats an das Bundeszentralamt f{\\u0252}r Steuern abzuf{\\u0252}hren. 2Bis zum gleichen Zeitpunkt hat der Schuldner dem Bundeszentralamt f{\\u0252}r Steuern eine Steueranmeldung {\\u0252}ber den Gl{\\u0228}ubiger, die H{\\u0246}he der Verg{\\u0252}tungen im Sinne des {\\u0167} 50a Absatz 1 des Gesetzes, die H{\\u0246}he und Art der von der Bemessungsgrundlage des Steuerabzugs abgezogenen Betriebsausgaben oder Werbungskosten und die H{\\u0246}he des Steuerabzugs zu {\\u0252}bersenden. 3Satz 2 gilt entsprechend, wenn ein Steuerabzug auf Grund der Vorschrift des {\\u0167} 50a Abs. 2 Satz 3 oder Abs. 4 Satz 1 des Gesetzes nicht vorzunehmen ist oder auf Grund eines Abkommens zur Vermeidung der Doppelbesteuerung nicht oder nicht in voller H{\\u0246}he vorzunehmen ist. 4Die Steueranmeldung ist nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. 5Auf Antrag kann das Bundeszentralamt f{\\u0252}r Steuern zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall ist die Steueranmeldung vom Schuldner oder von einem zu seiner Vertretung Berechtigten zu unterschreiben. 6Ist es zweifelhaft, ob der Gl{\\u0228}ubiger beschr{\\u0228}nkt oder unbeschr{\\u0228}nkt steuerpflichtig ist, so darf der Schuldner die Einbehaltung der Steuer nur dann unterlassen, wenn der Gl{\\u0228}ubiger durch eine Bescheinigung des nach den abgabenrechtlichen Vorschriften f{\\u0252}r die Besteuerung seines Einkommens zust{\\u0228}ndigen Finanzamts nachweist, dass er unbeschr{\\u0228}nkt steuerpflichtig ist. 7Die S{\\u0228}tze 1, 2, 4 und 5 gelten entsprechend f{\\u0252}r die Steuer nach {\\u0167} 50a Absatz 7 des Gesetzes mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Steuer an das Finanzamt abzuf{\\u0252}hren und bei dem Finanzamt anzumelden ist, das den Steuerabzug angeordnet hat, und\\\n\\tab 2.\\tab bei entsprechender Anordnung die innerhalb eines Monats einbehaltene Steuer jeweils bis zum zehnten des Folgemonats anzumelden und abzuf{\\u0252}hren ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 73e: Zur Anwendung vgl. {\\u0167} 84 Abs. 3h +++)\\\n}"
}