{
  "documentIdentifier" : "BJNR102300013BJNE000601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gro{\\u0223}feuerungsanlagen, die Biobrennstoffe einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und der Abs{\\u0228}tze 2 bis 7 eingehalten werden. Der Betreiber hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Tagesmittelwert die folgenden Emissionsgrenzwerte {\\u0252}berschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gesamtstaub10 mg\/m3,\\\n\\tab b)\\tab Quecksilber und seine Verbindungen, \\\n\\tab\\tab\\tab\\tab angegeben als Quecksilber,0,03 mg\/m3,\\\n\\tab c)\\tab Kohlenmonoxid bei einer Feuerungsw{\\u0228}rmeleistung von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab 50 MW bis 100 MW und bei Einsatz von \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab naturbelassenem Holz150 mg\/m3,\\\n\\tab bbb)\\tab sonstigen Biobrennstoffen250 mg\/m3,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab mehr als 100 MW und bei Einsatz von \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab naturbelassenem Holz200 mg\/m3,\\\n\\tab bbb)\\tab sonstigen Biobrennstoffen250 mg\/m3,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, bei einer Feuerungsw{\\u0228}rmeleistung von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab 50 MW bis 100 MW250 mg\/m3,\\\n\\tab bb)\\tab mehr als 100 MW bis 300 MW200 mg\/m3,\\\n\\tab cc)\\tab mehr als 300 MW150 mg\/m3,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, und einer Feuerungsw{\\u0228}rmeleistung von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab 50 MW bis 300 MW200 mg\/m3,\\\n\\tab bb)\\tab mehr als 300 MW150 mg\/m3;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab kein Halbstundenmittelwert das Doppelte der unter Nummer 1 bestimmten Emissionsgrenzwerte {\\u0252}berschreitet;\\\n\\tab 3.\\tab kein Mittelwert, der {\\u0252}ber die jeweilige Probenahmezeit gebildet ist, die Emissionsgrenzwerte nach Anlage 1 {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat dar{\\u0252}ber hinaus daf{\\u0252}r zu sorgen, dass f{\\u0252}r organische Stoffe, angegeben als Gesamtkohlenstoff, ein Emissionsgrenzwert von 10 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 20 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden; dies gilt nicht f{\\u0252}r den Einsatz von Ablaugen aus dem Sulfitverfahren in der Zellstoffindustrie.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 2 Nummer 2 darf f{\\u0252}r die Emissionen an Quecksilber und seine Verbindungen, angegeben als Quecksilber, ein Emissionsgrenzwert von 0,05 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3a) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe e und Nummer 2 bestimmten Emissionsgrenzwerten f{\\u0252}r Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, darf bei Einsatz von Ablaugen aus dem Sulfatverfahren in der Zellstoffindustrie ein Emissionsgrenzwert von 50 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 100 mg\/m3 f{\\u0252}r den Halbstundenmittelwert sowie zus{\\u0228}tzlich ein Emissionsgrenzwert von 25 mg\/m{\\u0179} f{\\u0252}r den Jahresmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3b) Bei Einsatz von Ablaugen aus dem Sulfitverfahren in der Zellstoffindustrie darf f{\\u0252}r Ammoniak, sofern zur Minderung der Emissionen von Stickstoffoxiden ein Verfahren der selektiven nichtkatalytischen Reduktion eingesetzt wird, ein Emissionsgrenzwert von 10 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 15 mg\/m3 f{\\u0252}r den Halbstundenmittelwert sowie zus{\\u0228}tzlich ein Emissionsgrenzwert von 5 mg\/m3 f{\\u0252}r den Jahresmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Die Emissionsgrenzwerte dieser Vorschrift sind auch bei der Heizfl{\\u0228}chenreinigung einzuhalten.\\\n\\pard\\sb100\n(5) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 bestimmten Emissionsgrenzwerten f{\\u0252}r Gesamtstaub darf bei im Jahr 2014 bestehenden Anlagen ein Emissionsgrenzwert von 20 mg\/m{\\u0179} f{\\u0252}r den Tagesmittelwert und von 40 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(6) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe d und Nummer 2 bestimmten Emissionsgrenzwerten f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei im Jahr 2014 im Jahr 2014 bestehenden Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 50 MW bis 100 MW ein Emissionsgrenzwert von 300 mg\/m3 f{\\u0252}r den Tagesmittelwert und 600 mg\/m3 f{\\u0252}r den Halbstundenmittelwert f{\\u0252}r Anlagen, die andere Biobrennstoffe einsetzen als naturbelassenes Holz, nicht {\\u0252}berschritten werden;\\\n\\tab 2.\\tab mehr als 100 MW bis 300 MW ein Emissionsgrenzwert von 250 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 500 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden;\\\n\\tab 3.\\tab mehr als 300 MW ein Emissionsgrenzwert von 200 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 400 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(6a) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe d Doppelbuchstabe bb und Nummer 2 bestimmten Emissionsgrenzwerten f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei Altanlagen mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 100 bis 300 MW, in denen Ablaugen aus dem Sulfitverfahren in der Zellstoffindustrie eingesetzt werden, ein Emissionsgrenzwert von 325 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 650 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(7) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe e und Nummer 2 bestimmten Emissionsgrenzwerten f{\\u0252}r Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Altanlagen bei Einsatz von Ablaugen aus dem Sulfitverfahren in der Zellstoffindustrie mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 100 MW bis 300 MW ein Emissionsgrenzwert von 280 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 560 mg\/m3 f{\\u0252}r den Halbstundenmittelwert sowie zus{\\u0228}tzlich ein Emissionsgrenzwert von 230 mg\/m{\\u0179} f{\\u0252}r den Jahresmittelwert nicht {\\u0252}berschritten werden,\\\n\\tab 1a.\\tab bei Altanlagen bei Einsatz von Ablaugen aus dem Sulfitverfahren in der Zellstoffindustrie mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 100 MW bis 300 MW, die mehrstufige Venturiw{\\u0228}scher f{\\u0252}r die Abscheidung von Staub und Schwefeloxiden einsetzen, ein Emissionsgrenzwert von 375 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 750 mg\/m3 f{\\u0252}r den Halbstundenmittelwert sowie zus{\\u0228}tzlich ein Emissionsgrenzwert von 320 mg\/m3 f{\\u0252}r den Jahresmittelwert nicht {\\u0252}berschritten werden,\\\n\\tab 2.\\tab f{\\u0252}r im Jahr 2014 bestehende Anlagen mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 300 MW ein Emissionsgrenzwert von 200 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 400 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(8) Der Emissionsgrenzwert nach Absatz 1 Satz 2 Nummer 1 Buchstabe b ist bei Einsatz von naturbelassenem Holz nicht anzuwenden. Die Emissionsgrenzwerte nach Absatz 1 Satz 2 Nummer 3 gelten nicht f{\\u0252}r den Einsatz von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab naturbelassenem Holz,\\\n\\tab 2.\\tab Holzabf{\\u0228}llen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 6 Nummer 2 Buchstabe f oder\\\n\\tab 3.\\tab ausschlie{\\u0223}lich aus naturbelassenem Holz hergestellten Brennstoffen, soweit dadurch keine anderen oder h{\\u0246}heren Emissionen entstehen als bei Einsatz von naturbelassenem Holz.\\\n\\pard\nIm Fall von Satz 2 Nummer 3 hat der Betreiber Nachweis {\\u0252}ber die Einhaltung der Anforderungen, insbesondere durch regelm{\\u0228}{\\u0223}ige Kontrollen der Brennstoffe, jeweils bis zum 31. M{\\u0228}rz eines Jahres f{\\u0252}r das vorhergehende Kalenderjahr zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise jeweils f{\\u0252}nf Jahre nach Ende des Nachweiszeitraums nach Satz 3 aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}