{
  "documentIdentifier" : "BJNR102300013BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gro{\\u0223}feuerungsanlagen, die gasf{\\u0246}rmige Brennstoffe einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und der Abs{\\u0228}tze 2 bis 4 eingehalten werden. Der Betreiber hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Tagesmittelwert die folgenden Emissionsgrenzwerte {\\u0252}berschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gesamtstaub bei Einsatz von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Hochofengas oder Koksofengas10 mg\/m3,\\\n\\tab bb)\\tab sonstigen gasf{\\u0246}rmigen Brennstoffen5 mg\/m3,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Kohlenmonoxid bei Einsatz von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Erdgas50 mg\/m3,\\\n\\tab bb)\\tab Hochofengas oder Koksofengas100 mg\/m3,\\\n\\tab cc)\\tab sonstigen gasf{\\u0246}rmigen Brennstoffen80 mg\/m3,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, bei einer Feuerungsw{\\u0228}rmeleistung von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab 50 MW bis 300 MW und bei Einsatz von \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab Erdgas100 mg\/m3,\\\n\\tab bbb)\\tab sonstigen gasf{\\u0246}rmigen Brennstoffen beim {\\u0160}Einsatz {\\u0160}in {\\u0160}Raffinerien100 mg\/m3,\\\n\\tab ccc)\\tab sonstigen gasf{\\u0246}rmigen Brennstoffen im {\\u0220}brigen200 mg\/m3,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab mehr als 300 MW100 mg\/m3,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, bei Einsatz von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Fl{\\u0252}ssiggas5 mg\/m3,\\\n\\tab bb)\\tab Koksofengas350 mg\/m3,\\\n\\tab cc)\\tab Hochofengas200 mg\/m3,\\\n\\tab dd)\\tab sonstigen gasf{\\u0246}rmigen Brennstoffen35 mg\/m3;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab kein Halbstundenmittelwert das Doppelte der unter Nummer 1 bestimmten Emissionsgrenzwerte {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(1a) Bei Einsatz sonstiger gasf{\\u0246}rmiger Brennstoffe in Raffinerien darf f{\\u0252}r Ammoniak, sofern zur Minderung der Emissionen von Stickstoffoxiden ein Verfahren der selektiven katalytischen oder nichtkatalytischen Reduktion eingesetzt wird, ein Emissionsgrenzwert von 10 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 20 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe c und Nummer 2 darf bei Altanlagen mit einer Feuerungsw{\\u0228}rmeleistung von mehr als 300 MW bei Einsatz von Hochofengas oder Koksofengas f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, ein Emissionsgrenzwert von 135 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 270 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe c und Nummer 2 darf bei Altanlagen zum Reformieren von Erdgas oder zur Herstellung von Alkenen durch Spalten von Kohlenwasserstoffen f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, bei einer Feuerungsw{\\u0228}rmeleistung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mehr als 100 MW bis 300 MW ein Emissionsgrenzwert von 200 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 400 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden,\\\n\\tab 2.\\tab mehr als 300 MW ein Emissionsgrenzwert von 150 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 300 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe c Doppelbuchstabe aa Dreifachbuchstabe bbb und Nummer 2 darf bei bestehenden Anlagen in Raffinerien f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, ein Emissionsgrenzwert von 150 mg\/m3 f{\\u0252}r den Monatsmittelwert und von 500 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden. Abweichend von Satz 1 darf bei diesen Anlagen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zugef{\\u0252}hrte Verbrennungsluft eine Temperatur von mehr als 200 Grad Celsius hat, oder\\\n\\tab 2.\\tab der Wasserstoffgehalt des eingesetzten Brennstoffes mehr als 50 Prozent betr{\\u0228}gt,\\\n\\pard\nf{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, ein Emissionsgrenzwert von 200 mg\/m3 f{\\u0252}r den Monatsmittelwert und von 500 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}