{
  "documentIdentifier" : "BJNR102300013BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gasturbinenanlagen sind so zu errichten und zu betreiben, dass die Anforderungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Absatzes und der Abs{\\u0228}tze 3, 4, 5 Satz 1, Abs{\\u0228}tze 6 bis 10 sowie\\\n\\tab 2.\\tab der Abs{\\u0228}tze 2 und 5 Satz 2 eingehalten werden.\\\n\\pard\nDer Betreiber hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Tagesmittelwert die folgenden Emissionsgrenzwerte {\\u0252}berschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Stickstoffmonoxid und Stickstoffdioxid, \\\n\\tab\\tab\\tab\\tab angegeben als Stickstoffdioxid,50 mg\/m3,\\\n\\tab b)\\tab Kohlenmonoxid100 mg\/m3;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab kein Halbstundenmittelwert das Doppelte der unter Nummer 1 bestimmten Emissionsgrenzwerte {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(2) Die Emissionsgrenzwerte nach Absatz 1 gelten bei Betrieb ab einer Last von 70 Prozent, unter ISO-Bedingungen (Temperatur 288,15 K, Druck 101,3 kPa, relative Luftfeuchte 60 Prozent). F{\\u0252}r den Betrieb bei Lasten bis 70 Prozent legt die zust{\\u0228}ndige Beh{\\u0246}rde den zu {\\u0252}berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltenden Emissionsbegrenzungen f{\\u0252}r die in Absatz 1 genannten Schadstoffe fest.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a ist bei Gasturbinen im Solobetrieb, deren Wirkungsgrad unter ISO-Bedingungen mehr als 35 Prozent betr{\\u0228}gt, der Emissionsgrenzwert entsprechend der prozentualen Wirkungsgraderh{\\u0246}hung heraufzusetzen. Ein Emissionsgrenzwert von 75 mg\/m3 f{\\u0252}r den Tagesmittelwert darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Bei Einsatz fl{\\u0252}ssiger Brennstoffe darf die Ru{\\u0223}zahl im Dauerbetrieb den Wert 2 und beim Anfahren den Wert 4 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Bei Einsatz fl{\\u0252}ssiger Brennstoffe darf bei Gasturbinen nur leichtes Heiz{\\u0246}l, das bez{\\u0252}glich des Schwefelgehaltes die Anforderungen an leichtes Heiz{\\u0246}l nach der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen erf{\\u0252}llt, verwendet werden. Abweichend von Satz 1 d{\\u0252}rfen andere Brennstoffe verwendet werden, wenn gleichwertige Ma{\\u0223}nahmen zur Emissionsminderung von Schwefeloxiden angewendet werden.\\\n\\pard\\sb100\n(6) Bei Einsatz gasf{\\u0246}rmiger Brennstoffe sind die Emissionsgrenzwerte von {\\u0167} 7 Absatz 1 Satz 2 Nummer 1 Buchstabe d und Nummer 2 f{\\u0252}r Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, auf einen Bezugssauerstoffgehalt von 15 Prozent umzurechnen.\\\n\\pard\\sb100\n(7) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 festgelegten Emissionsgrenzwerten f{\\u0252}r Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf f{\\u0252}r eine Einzelgasturbine mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 50 MW, die Bestandteil einer Anlage mit einer Feuerungsw{\\u0228}rmeleistung von 50 MW oder mehr ist, beim Einsatz von sonstigen gasf{\\u0246}rmigen Brennstoffen, ausgenommen Erdgas, oder von fl{\\u0252}ssigen Brennstoffen, ein Emissionsgrenzwert von 120 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 240 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(7a) Bei Gasturbinenanlagen in Raffinerien darf f{\\u0252}r Ammoniak, sofern zur Minderung der Emissionen von Stickstoffoxiden ein Verfahren der selektiven katalytischen oder nichtkatalytischen Reduktion eingesetzt wird, ein Emissionsgrenzwert von 10 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 20 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 darf bei im Jahr 2014 bestehenden Anlagen beim Einsatz von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erdgas in Anlagen mit Kraft-W{\\u0228}rme-Kopplung mit einem Gesamtwirkungsgrad im Jahresdurchschnitt von mindestens 75 Prozent oder in Anlagen im Kombibetrieb mit einem elektrischen Gesamtwirkungsgrad im Jahresdurchschnitt von mindestens 55 Prozent oder in Anlagen zum Antrieb von Arbeitsmaschinen ein Emissionsgrenzwert von 75 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 150 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden;\\\n\\tab 2.\\tab sonstigen gasf{\\u0246}rmigen Brennstoffen oder leichtem Heiz{\\u0246}l ein Emissionsgrenzwert von 120 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 240 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(9) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 darf bei Altanlagen, die im gleitenden Durchschnitt {\\u0252}ber einen Zeitraum von f{\\u0252}nf Jahren h{\\u0246}chstens 1{\\u0160}500 Betriebsstunden j{\\u0228}hrlich in Betrieb sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Einsatz von Erdgas ein Emissionsgrenzwert von 75 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 150 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden;\\\n\\tab 2.\\tab bei Einsatz von sonstigen gasf{\\u0246}rmigen Brennstoffen oder leichtem Heiz{\\u0246}l ein Emissionsgrenzwert von 150 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 300 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(10) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 darf bei Altanlagen, die ausschlie{\\u0223}lich zur Abdeckung der Spitzenlast bei der Energieversorgung w{\\u0228}hrend bis zu 300 Betriebsstunden j{\\u0228}hrlich in Betrieb sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Einsatz von Erdgas ein Emissionsgrenzwert von 150 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 300 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden;\\\n\\tab 2.\\tab bei Einsatz von sonstigen gasf{\\u0246}rmigen Brennstoffen oder leichtem Heiz{\\u0246}l ein Emissionsgrenzwert von 200 mg\/m3 f{\\u0252}r den Tagesmittelwert und von 400 mg\/m3 f{\\u0252}r den Halbstundenmittelwert nicht {\\u0252}berschritten werden.\\\n\\pard\n\\pard\\sb100\n(11) Bei Gasturbinen, die dem Notbetrieb w{\\u0228}hrend bis zu 300 Stunden im Jahr dienen, sind die Abs{\\u0228}tze 1 bis 3 nicht anzuwenden.\\\n\\pard\\sb100\n(12) Der Betreiber einer Anlage nach Absatz 9, 10 oder 11 hat jeweils bis zum 31. M{\\u0228}rz eines Jahres f{\\u0252}r die vorhergehenden f{\\u0252}nf Jahre einen Nachweis {\\u0252}ber die Einhaltung der Betriebszeit zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber einer Anlage nach Absatz 8 Nummer 1 hat jeweils bis zum 31. M{\\u0228}rz eines Jahres f{\\u0252}r das vorangegangene Jahr einen Nachweis {\\u0252}ber die Einhaltung des jeweiligen Gesamtwirkungsgrades zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Die Betreiber haben die Nachweise jeweils f{\\u0252}nf Jahre nach Ende des Nachweiszeitraums aufzubewahren.\\\n\\pard\\sb100\n(13) F{\\u0252}r Gasturbinen mit Zusatzfeuerung sind Emissionsgrenzwerte und zugeh{\\u0246}rige Bezugssauerstoffgehalte auf Grundlage der jeweils ma{\\u0223}geblichen Anforderungen an die Gasturbine nach dieser Vorschrift und den jeweils ma{\\u0223}geblichen Anforderungen an die Zusatzfeuerung nach {\\u0167} 6 oder {\\u0167} 7 durch die Beh{\\u0246}rde im Einzelfall festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}