{
  "documentIdentifier" : "BJNR323410016BJNE005001126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Teilhabe am Arbeitsleben werden die erforderlichen Leistungen erbracht, um die Erwerbsf{\\u0228}higkeit von Menschen mit Behinderungen oder von Behinderung bedrohter Menschen entsprechend ihrer Leistungsf{\\u0228}higkeit zu erhalten, zu verbessern, herzustellen oder wiederherzustellen und ihre Teilhabe am Arbeitsleben m{\\u0246}glichst auf Dauer zu sichern.\\\n\\pard\n\\pard\\sb100\n(2) Frauen mit Behinderungen werden gleiche Chancen im Erwerbsleben zugesichert, insbesondere durch in der beruflichen Zielsetzung geeignete, wohnortnahe und auch in Teilzeit nutzbare Angebote.\\\n\\pard\\sb100\n(3) Die Leistungen zur Teilhabe am Arbeitsleben umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hilfen zur Erhaltung oder Erlangung eines Arbeitsplatzes einschlie{\\u0223}lich Leistungen zur Aktivierung und beruflichen Eingliederung,\\\n\\tab 2.\\tab eine Berufsvorbereitung einschlie{\\u0223}lich einer wegen der Behinderung erforderlichen Grundausbildung,\\\n\\tab 3.\\tab die individuelle betriebliche Qualifizierung im Rahmen Unterst{\\u0252}tzter Besch{\\u0228}ftigung,\\\n\\tab 4.\\tab die berufliche Anpassung und Weiterbildung, auch soweit die Leistungen einen zur Teilnahme erforderlichen schulischen Abschluss einschlie{\\u0223}en,\\\n\\tab 5.\\tab die berufliche Ausbildung, auch soweit die Leistungen in einem zeitlich nicht {\\u0252}berwiegenden Abschnitt schulisch durchgef{\\u0252}hrt werden,\\\n\\tab 6.\\tab die F{\\u0246}rderung der Aufnahme einer selbst{\\u0228}ndigen T{\\u0228}tigkeit durch die Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 2 bis 5 und\\\n\\tab 7.\\tab sonstige Hilfen zur F{\\u0246}rderung der Teilhabe am Arbeitsleben, um Menschen mit Behinderungen eine angemessene und geeignete Besch{\\u0228}ftigung oder eine selbst{\\u0228}ndige T{\\u0228}tigkeit zu erm{\\u0246}glichen und zu erhalten.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Auswahl der Leistungen werden Eignung, Neigung, bisherige T{\\u0228}tigkeit sowie Lage und Entwicklung auf dem Arbeitsmarkt angemessen ber{\\u0252}cksichtigt. Soweit erforderlich, wird dabei die berufliche Eignung abgekl{\\u0228}rt oder eine Arbeitserprobung durchgef{\\u0252}hrt; in diesem Fall werden die Kosten nach Absatz 7, Reisekosten nach {\\u0167} 73 sowie Haushaltshilfe und Kinderbetreuungskosten nach {\\u0167} 74 {\\u0252}bernommen.\\\n\\pard\\sb100\n(5) Die Leistungen werden auch f{\\u0252}r Zeiten notwendiger Praktika erbracht.\\\n\\pard\\sb100\n(6) Die Leistungen umfassen auch medizinische, psychologische und p{\\u0228}dagogische Hilfen, soweit diese Leistungen im Einzelfall erforderlich sind, um die in Absatz 1 genannten Ziele zu erreichen oder zu sichern und Krankheitsfolgen zu vermeiden, zu {\\u0252}berwinden, zu mindern oder ihre Verschlimmerung zu verh{\\u0252}ten. Leistungen sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hilfen zur Unterst{\\u0252}tzung bei der Krankheits- und Behinderungsverarbeitung,\\\n\\tab 2.\\tab Hilfen zur Aktivierung von Selbsthilfepotentialen,\\\n\\tab 3.\\tab die Information und Beratung von Partnern und Angeh{\\u0246}rigen sowie von Vorgesetzten und Kollegen, wenn die Leistungsberechtigten dem zustimmen,\\\n\\tab 4.\\tab die Vermittlung von Kontakten zu {\\u0246}rtlichen Selbsthilfe- und Beratungsm{\\u0246}glichkeiten,\\\n\\tab 5.\\tab Hilfen zur seelischen Stabilisierung und zur F{\\u0246}rderung der sozialen Kompetenz, unter anderem durch Training sozialer und kommunikativer F{\\u0228}higkeiten und im Umgang mit Krisensituationen,\\\n\\tab 6.\\tab das Training lebenspraktischer F{\\u0228}higkeiten,\\\n\\tab 7.\\tab das Training motorischer F{\\u0228}higkeiten,\\\n\\tab 8.\\tab die Anleitung und Motivation zur Inanspruchnahme von Leistungen zur Teilhabe am Arbeitsleben und\\\n\\tab 9.\\tab die Beteiligung von Integrationsfachdiensten im Rahmen ihrer Aufgabenstellung ({\\u0167} 193).\\\n\\pard\n\\pard\\sb100\n(7) Zu den Leistungen geh{\\u0246}rt auch die {\\u0220}bernahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der erforderlichen Kosten f{\\u0252}r Unterkunft und Verpflegung, wenn f{\\u0252}r die Ausf{\\u0252}hrung einer Leistung eine Unterbringung au{\\u0223}erhalb des eigenen oder des elterlichen Haushalts wegen Art oder Schwere der Behinderung oder zur Sicherung des Erfolges der Teilhabe am Arbeitsleben notwendig ist sowie\\\n\\tab 2.\\tab der erforderlichen Kosten, die mit der Ausf{\\u0252}hrung einer Leistung in unmittelbarem Zusammenhang stehen, insbesondere f{\\u0252}r Lehrgangskosten, Pr{\\u0252}fungsgeb{\\u0252}hren, Lernmittel, Leistungen zur Aktivierung und beruflichen Eingliederung.\\\n\\pard\n\\pard\\sb100\n(8) Leistungen nach Absatz 3 Nummer 1 und 7 umfassen auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kraftfahrzeughilfe nach der Kraftfahrzeughilfe-Verordnung,\\\n\\tab 2.\\tab den Ausgleich f{\\u0252}r unvermeidbare Verdienstausf{\\u0228}lle des Leistungsberechtigten oder einer erforderlichen Begleitperson wegen Fahrten der An- und Abreise zu einer Bildungsma{\\u0223}nahme und zur Vorstellung bei einem Arbeitgeber, bei einem Tr{\\u0228}ger oder einer Einrichtung f{\\u0252}r Menschen mit Behinderungen, durch die Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 2 bis 5,\\\n\\tab 3.\\tab die Kosten einer notwendigen Arbeitsassistenz f{\\u0252}r schwerbehinderte Menschen als Hilfe zur Erlangung eines Arbeitsplatzes,\\\n\\tab 4.\\tab die Kosten f{\\u0252}r Hilfsmittel, die wegen Art oder Schwere der Behinderung erforderlich sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Berufsaus{\\u0252}bung,\\\n\\tab b)\\tab zur Teilhabe an einer Leistung zur Teilhabe am Arbeitsleben oder zur Erh{\\u0246}hung der Sicherheit auf dem Weg vom und zum Arbeitsplatz und am Arbeitsplatz selbst, es sei denn, dass eine Verpflichtung des Arbeitgebers besteht oder solche Leistungen als medizinische Leistung erbracht werden k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die Kosten technischer Arbeitshilfen, die wegen Art oder Schwere der Behinderung zur Berufsaus{\\u0252}bung erforderlich sind und\\\n\\tab 6.\\tab die Kosten der Beschaffung, der Ausstattung und der Erhaltung einer behinderungsgerechten Wohnung in angemessenem Umfang.\\\n\\pard\nDie Leistung nach Satz 1 Nummer 3 wird f{\\u0252}r die Dauer von bis zu drei Jahren bewilligt und in Abstimmung mit dem Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 1 bis 5 durch das Integrationsamt nach {\\u0167} 185 Absatz 5 ausgef{\\u0252}hrt. Der Rehabilitationstr{\\u0228}ger erstattet dem Integrationsamt seine Aufwendungen. Der Anspruch nach {\\u0167} 185 Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates N{\\u0228}heres {\\u0252}ber Voraussetzungen, Gegenstand und Umfang der Leistungen der Kraftfahrzeughilfe zur Teilhabe am Arbeitsleben regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}