{
  "documentIdentifier" : "BJNR323410016BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen werden durch Berufsbildungswerke, Berufsf{\\u0246}rderungswerke und vergleichbare Einrichtungen der beruflichen Rehabilitation ausgef{\\u0252}hrt, wenn Art oder Schwere der Behinderung der Leistungsberechtigten oder die Sicherung des Erfolges die besonderen Hilfen dieser Einrichtungen erforderlich machen. Die Einrichtung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine erfolgreiche Ausf{\\u0252}hrung der Leistung erwarten lassen nach Dauer, Inhalt und Gestaltung der Leistungen, nach der Unterrichtsmethode, Ausbildung und Berufserfahrung der Leitung und der Lehrkr{\\u0228}fte sowie nach der Ausgestaltung der Fachdienste,\\\n\\tab 2.\\tab angemessene Teilnahmebedingungen bieten und behinderungsgerecht sein, insbesondere auch die Beachtung der Erfordernisse des Arbeitsschutzes und der Unfallverh{\\u0252}tung gew{\\u0228}hrleisten,\\\n\\tab 3.\\tab den Teilnehmenden und den von ihnen zu w{\\u0228}hlenden Vertretungen angemessene Mitwirkungsm{\\u0246}glichkeiten an der Ausf{\\u0252}hrung der Leistungen bieten sowie\\\n\\tab 4.\\tab die Leistung nach den Grunds{\\u0228}tzen der Wirtschaftlichkeit und Sparsamkeit, insbesondere zu angemessenen Verg{\\u0252}tungss{\\u0228}tzen, ausf{\\u0252}hren.\\\n\\pard\nDie zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger vereinbaren hier{\\u0252}ber gemeinsame Empfehlungen nach den {\\u0167}{\\u0167} 26 und 37.\\\n\\pard\\sb100\n(2) Werden Leistungen zur beruflichen Ausbildung in Einrichtungen der beruflichen Rehabilitation ausgef{\\u0252}hrt, sollen die Einrichtungen bei Eignung der Leistungsberechtigten darauf hinwirken, dass diese Ausbildung teilweise auch in Betrieben und Dienststellen durchgef{\\u0252}hrt wird. Die Einrichtungen der beruflichen Rehabilitation unterst{\\u0252}tzen die Arbeitgeber bei der betrieblichen Ausbildung und bei der Betreuung der auszubildenden Jugendlichen mit Behinderungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 51 Abs. 1 Satz 2 Nr. 4: Zur Anwendung vgl. {\\u0167} 36 Abs. 2 Satz 3 +++)\\\n}"
}