{
  "documentIdentifier" : "BJNR323410016BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen im Arbeitsbereich einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen erhalten Menschen mit Behinderungen, bei denen wegen Art oder Schwere der Behinderung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Besch{\\u0228}ftigung auf dem allgemeinen Arbeitsmarkt einschlie{\\u0223}lich einer Besch{\\u0228}ftigung in einem Inklusionsbetrieb ({\\u0167} 215) oder\\\n\\tab 2.\\tab eine Berufsvorbereitung, eine individuelle betriebliche Qualifizierung im Rahmen Unterst{\\u0252}tzter Besch{\\u0228}ftigung, eine berufliche Anpassung und Weiterbildung oder eine berufliche Ausbildung ({\\u0167} 49 Absatz 3 Nummer 2 bis 6)\\\n\\pard\nnicht, noch nicht oder noch nicht wieder in Betracht kommt und die in der Lage sind, wenigstens ein Mindestma{\\u0223} wirtschaftlich verwertbarer Arbeitsleistung zu erbringen. Leistungen im Arbeitsbereich werden im Anschluss an Leistungen im Berufsbildungsbereich ({\\u0167} 57) oder an entsprechende Leistungen bei einem anderen Leistungsanbieter ({\\u0167} 60) erbracht; hiervon kann abgewichen werden, wenn der Mensch mit Behinderungen bereits {\\u0252}ber die f{\\u0252}r die in Aussicht genommene Besch{\\u0228}ftigung erforderliche Leistungsf{\\u0228}higkeit verf{\\u0252}gt, die er durch eine Besch{\\u0228}ftigung auf dem allgemeinen Arbeitsmarkt erworben hat. Die Leistungen sollen in der Regel l{\\u0228}ngstens bis zum Ablauf des Monats erbracht werden, in dem das f{\\u0252}r die Regelaltersrente im Sinne des Sechsten Buches erforderliche Lebensalter erreicht wird.\\\n\\pard\\sb100\n(2) Die Leistungen im Arbeitsbereich sind gerichtet auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufnahme, Aus{\\u0252}bung und Sicherung einer der Eignung und Neigung des Menschen mit Behinderungen entsprechenden Besch{\\u0228}ftigung,\\\n\\tab 2.\\tab die Teilnahme an arbeitsbegleitenden Ma{\\u0223}nahmen zur Erhaltung und Verbesserung der im Berufsbildungsbereich erworbenen Leistungsf{\\u0228}higkeit und zur Weiterentwicklung der Pers{\\u0246}nlichkeit sowie\\\n\\tab 3.\\tab die F{\\u0246}rderung des {\\u0220}bergangs geeigneter Menschen mit Behinderungen auf den allgemeinen Arbeitsmarkt durch geeignete Ma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) Die Werkst{\\u0228}tten erhalten f{\\u0252}r die Leistungen nach Absatz 2 vom zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger angemessene Verg{\\u0252}tungen, die den Grunds{\\u0228}tzen der Wirtschaftlichkeit, Sparsamkeit und Leistungsf{\\u0228}higkeit entsprechen. Die Verg{\\u0252}tungen ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle f{\\u0252}r die Erf{\\u0252}llung der Aufgaben und der fachlichen Anforderungen der Werkstatt notwendigen Kosten sowie\\\n\\tab 2.\\tab die mit der wirtschaftlichen Bet{\\u0228}tigung der Werkstatt in Zusammenhang stehenden Kosten, soweit diese unter Ber{\\u0252}cksichtigung der besonderen Verh{\\u0228}ltnisse in der Werkstatt und der dort besch{\\u0228}ftigten Menschen mit Behinderungen nach Art und Umfang {\\u0252}ber die in einem Wirtschaftsunternehmen {\\u0252}blicherweise entstehenden Kosten hinausgehen.\\\n\\pard\nK{\\u0246}nnen die Kosten der Werkstatt nach Satz 2 Nummer 2 im Einzelfall nicht ermittelt werden, kann eine Verg{\\u0252}tungspauschale f{\\u0252}r diese werkstattspezifischen Kosten der wirtschaftlichen Bet{\\u0228}tigung der Werkstatt vereinbart werden.\\\n\\pard\\sb100\n(4) Bei der Ermittlung des Arbeitsergebnisses der Werkstatt nach {\\u0167} 12 Absatz 4 der Werkst{\\u0228}ttenverordnung werden die Auswirkungen der Verg{\\u0252}tungen auf die H{\\u0246}he des Arbeitsergebnisses dargestellt. Dabei wird getrennt ausgewiesen, ob sich durch die Verg{\\u0252}tung Verluste oder Gewinne ergeben. Das Arbeitsergebnis der Werkstatt darf nicht zur Minderung der Verg{\\u0252}tungen nach Absatz 3 verwendet werden.\\\n}"
}