{
  "documentIdentifier" : "BJNR024820988BJNE055020126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungspflichtig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeiter, Angestellte und zu ihrer Berufsausbildung Besch{\\u0228}ftigte, die gegen Arbeitsentgelt besch{\\u0228}ftigt sind,\\\n\\tab 2.\\tab Personen in der Zeit, f{\\u0252}r die sie Arbeitslosengeld nach dem Dritten Buch beziehen oder nur deshalb nicht beziehen, weil der Anspruch wegen einer Sperrzeit ({\\u0167} 159 des Dritten Buches) oder wegen einer Urlaubsabgeltung ({\\u0167} 157 Absatz 2 des Dritten Buches) ruht; dies gilt auch, wenn die Entscheidung, die zum Bezug der Leistung gef{\\u0252}hrt hat, r{\\u0252}ckwirkend aufgehoben oder die Leistung zur{\\u0252}ckgefordert oder zur{\\u0252}ckgezahlt worden ist,\\\n\\tab 2a.\\tab Personen in der Zeit, f{\\u0252}r die sie Arbeitslosengeld II nach dem Zweiten Buch beziehen, es sei denn, dass diese Leistung nur darlehensweise gew{\\u0228}hrt wird oder nur Leistungen nach {\\u0167} 24 Absatz 3 Satz 1 des Zweiten Buches bezogen werden; dies gilt auch, wenn die Entscheidung, die zum Bezug der Leistung gef{\\u0252}hrt hat, r{\\u0252}ckwirkend aufgehoben oder die Leistung zur{\\u0252}ckgefordert oder zur{\\u0252}ckgezahlt worden ist,\\\n\\tab 3.\\tab Landwirte, ihre mitarbeitenden Familienangeh{\\u0246}rigen und Altenteiler nach n{\\u0228}herer Bestimmung des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte,\\\n\\tab 4.\\tab K{\\u0252}nstler und Publizisten nach n{\\u0228}herer Bestimmung des K{\\u0252}nstlersozialversicherungsgesetzes,\\\n\\tab 5.\\tab Personen, die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen,\\\n\\tab 6.\\tab Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben sowie an Abkl{\\u0228}rungen der beruflichen Eignung oder Arbeitserprobung, es sei denn, die Ma{\\u0223}nahmen werden nach den Vorschriften des Bundesversorgungsgesetzes erbracht,\\\n\\tab 7.\\tab behinderte Menschen, die in anerkannten Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen oder in Blindenwerkst{\\u0228}tten im Sinne des {\\u0167} 226 des Neunten Buches oder f{\\u0252}r diese Einrichtungen in Heimarbeit oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches t{\\u0228}tig sind,\\\n\\tab 8.\\tab behinderte Menschen, die in Anstalten, Heimen oder gleichartigen Einrichtungen in gewisser Regelm{\\u0228}{\\u0223}igkeit eine Leistung erbringen, die einem F{\\u0252}nftel der Leistung eines voll erwerbsf{\\u0228}higen Besch{\\u0228}ftigten in gleichartiger Besch{\\u0228}ftigung entspricht; hierzu z{\\u0228}hlen auch Dienstleistungen f{\\u0252}r den Tr{\\u0228}ger der Einrichtung,\\\n\\tab 9.\\tab Studenten, die an staatlichen oder staatlich anerkannten Hochschulen eingeschrieben sind, unabh{\\u0228}ngig davon, ob sie ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Inland haben, wenn f{\\u0252}r sie auf Grund {\\u0252}ber- oder zwischenstaatlichen Rechts kein Anspruch auf Sachleistungen besteht, l{\\u0228}ngstens bis zur Vollendung des drei{\\u0223}igsten Lebensjahres; Studenten nach Vollendung des drei{\\u0223}igsten Lebensjahres sind nur versicherungspflichtig, wenn die Art der Ausbildung oder famili{\\u0228}re sowie pers{\\u0246}nliche Gr{\\u0252}nde, insbesondere der Erwerb der Zugangsvoraussetzungen in einer Ausbildungsst{\\u0228}tte des Zweiten Bildungswegs, die {\\u0220}berschreitung der Altersgrenze rechtfertigen,\\\n\\tab 10.\\tab Personen, die eine in Studien- oder Pr{\\u0252}fungsordnungen vorgeschriebene berufspraktische T{\\u0228}tigkeit ohne Arbeitsentgelt verrichten, l{\\u0228}ngstens bis zur Vollendung des 30. Lebensjahres, sowie zu ihrer Berufsausbildung ohne Arbeitsentgelt Besch{\\u0228}ftigte; Auszubildende des Zweiten Bildungswegs, die sich in einem f{\\u0246}rderungsf{\\u0228}higen Teil eines Ausbildungsabschnitts nach dem Bundesausbildungsf{\\u0246}rderungsgesetz befinden, sind Praktikanten gleichgestellt,\\\n\\tab 11.\\tab Personen, die die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf{\\u0252}llen und diese Rente beantragt haben, wenn sie seit der erstmaligen Aufnahme einer Erwerbst{\\u0228}tigkeit bis zur Stellung des Rentenantrags mindestens neun Zehntel der zweiten H{\\u0228}lfte des Zeitraums Mitglied oder nach {\\u0167} 10 versichert waren,\\\n\\tab 11a.\\tab Personen, die eine selbst{\\u0228}ndige k{\\u0252}nstlerische oder publizistische T{\\u0228}tigkeit vor dem 1. Januar 1983 aufgenommen haben, die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente aus der Rentenversicherung erf{\\u0252}llen und diese Rente beantragt haben, wenn sie mindestens neun Zehntel des Zeitraums zwischen dem 1. Januar 1985 und der Stellung des Rentenantrags nach dem K{\\u0252}nstlersozialversicherungsgesetz in der gesetzlichen Krankenversicherung versichert waren; f{\\u0252}r Personen, die am 3. Oktober 1990 ihren Wohnsitz im Beitrittsgebiet hatten, ist anstelle des 1. Januar 1985 der 1. Januar 1992 ma{\\u0223}gebend,\\\n\\tab 11b.\\tab Personen, die die Voraussetzungen f{\\u0252}r den Anspruch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf eine Waisenrente nach {\\u0167} 48 des Sechsten Buches oder\\\n\\tab b)\\tab auf eine entsprechende Leistung einer berufsst{\\u0228}ndischen Versorgungseinrichtung, wenn der verstorbene Elternteil zuletzt als Besch{\\u0228}ftigter von der Versicherungspflicht in der gesetzlichen Rentenversicherung wegen einer Pflichtmitgliedschaft in einer berufsst{\\u0228}ndischen Versorgungseinrichtung nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches befreit war,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erf{\\u0252}llen und diese beantragt haben; dies gilt nicht f{\\u0252}r Personen, die zuletzt vor der Stellung des Rentenantrags privat krankenversichert waren, es sei denn, sie erf{\\u0252}llen die Voraussetzungen f{\\u0252}r eine Familienversicherung mit Ausnahme des {\\u0167} 10 Absatz 1 Satz 1 Nummer 2 oder die Voraussetzungen der Nummer 11,\\\n\\tab 12.\\tab Personen, die die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf{\\u0252}llen und diese Rente beantragt haben, wenn sie zu den in {\\u0167} 1 oder {\\u0167} 17a des Fremdrentengesetzes oder zu den in {\\u0167} 20 des Gesetzes zur Wiedergutmachung nationalsozialistischen Unrechts in der Sozialversicherung genannten Personen geh{\\u0246}ren und ihren Wohnsitz innerhalb der letzten 10 Jahre vor der Stellung des Rentenantrags in das Inland verlegt haben,\\\n\\tab 13.\\tab Personen, die keinen anderweitigen Anspruch auf Absicherung im Krankheitsfall haben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zuletzt gesetzlich krankenversichert waren oder\\\n\\tab b)\\tab bisher nicht gesetzlich oder privat krankenversichert waren, es sei denn, dass sie zu den in Absatz 5 oder den in {\\u0167} 6 Abs. 1 oder 2 genannten Personen geh{\\u0246}ren oder bei Aus{\\u0252}bung ihrer beruflichen T{\\u0228}tigkeit im Inland geh{\\u0246}rt h{\\u0228}tten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Der nach Absatz 1 Nr. 11 erforderlichen Mitgliedszeit steht bis zum 31. Dezember 1988 die Zeit der Ehe mit einem Mitglied gleich, wenn die mit dem Mitglied verheiratete Person nicht mehr als nur geringf{\\u0252}gig besch{\\u0228}ftigt oder geringf{\\u0252}gig selbst{\\u0228}ndig t{\\u0228}tig war. Bei Personen, die ihren Rentenanspruch aus der Versicherung einer anderen Person ableiten, gelten die Voraussetzungen des Absatzes 1 Nr. 11 oder 12 als erf{\\u0252}llt, wenn die andere Person diese Voraussetzungen erf{\\u0252}llt hatte. Auf die nach Absatz 1 Nummer 11 erforderliche Mitgliedszeit wird f{\\u0252}r jedes Kind, Stiefkind oder Pflegekind ({\\u0167} 56 Absatz 2 Nummer 2 des Ersten Buches) eine Zeit von drei Jahren angerechnet. Eine Anrechnung erfolgt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Adoptivkind, wenn das Kind zum Zeitpunkt des Wirksamwerdens der Adoption bereits die in {\\u0167} 10 Absatz 2 vorgesehenen Altersgrenzen erreicht hat, oder\\\n\\tab 2.\\tab ein Stiefkind, wenn das Kind zum Zeitpunkt der Eheschlie{\\u0223}ung mit dem Elternteil des Kindes bereits die in {\\u0167} 10 Absatz 2 vorgesehenen Altersgrenzen erreicht hat oder wenn das Kind vor Erreichen dieser Altersgrenzen nicht in den gemeinsamen Haushalt mit dem Mitglied aufgenommen wurde.\\\n\\pard\n\\pard\\sb100\n(3) Als gegen Arbeitsentgelt besch{\\u0228}ftigte Arbeiter und Angestellte im Sinne des Absatzes 1 Nr. 1 gelten Bezieher von Vorruhestandsgeld, wenn sie unmittelbar vor Bezug des Vorruhestandsgeldes versicherungspflichtig waren und das Vorruhestandsgeld mindestens in H{\\u0246}he von 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des {\\u0167} 3 Abs. 2 des Vorruhestandsgesetzes gezahlt wird.\\\n\\pard\\sb100\n(4) Als Bezieher von Vorruhestandsgeld ist nicht versicherungspflichtig, wer im Ausland seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in einem Staat hat, mit dem f{\\u0252}r Arbeitnehmer mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt in diesem Staat keine {\\u0252}ber- oder zwischenstaatlichen Regelungen {\\u0252}ber Sachleistungen bei Krankheit bestehen.\\\n\\pard\\sb100\n(4a) Auszubildende, die im Rahmen eines Berufsausbildungsvertrages nach dem Berufsbildungsgesetz in einer au{\\u0223}erbetrieblichen Einrichtung ausgebildet werden, stehen den Besch{\\u0228}ftigten zur Berufsausbildung im Sinne des Absatzes 1 Nr. 1 gleich. Teilnehmer an dualen Studieng{\\u0228}ngen stehen den Besch{\\u0228}ftigten zur Berufsausbildung im Sinne des Absatzes 1 Nummer 1 gleich. Als zu ihrer Berufsausbildung Besch{\\u0228}ftigte im Sinne des Absatzes 1 Nr. 1 gelten Personen, die als nicht satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften oder {\\u0228}hnlicher religi{\\u0246}ser Gemeinschaften f{\\u0252}r den Dienst in einer solchen Genossenschaft oder {\\u0228}hnlichen religi{\\u0246}sen Gemeinschaft au{\\u0223}erschulisch ausgebildet werden.\\\n\\pard\\sb100\n(5) Nach Absatz 1 Nr. 1 oder 5 bis 12 ist nicht versicherungspflichtig, wer hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig ist. Bei Personen, die im Zusammenhang mit ihrer selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit regelm{\\u0228}{\\u0223}ig mindestens einen Arbeitnehmer mehr als geringf{\\u0252}gig besch{\\u0228}ftigen, wird vermutet, dass sie hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig sind; als Arbeitnehmer gelten f{\\u0252}r Gesellschafter auch die Arbeitnehmer der Gesellschaft.\\\n\\pard\\sb100\n(5a) Nach Absatz 1 Nr. 2a ist nicht versicherungspflichtig, wer zuletzt vor dem Bezug von Arbeitslosengeld II privat krankenversichert war oder weder gesetzlich noch privat krankenversichert war und zu den in Absatz 5 oder den in {\\u0167} 6 Abs. 1 oder 2 genannten Personen geh{\\u0246}rt oder bei Aus{\\u0252}bung seiner beruflichen T{\\u0228}tigkeit im Inland geh{\\u0246}rt h{\\u0228}tte. Satz 1 gilt nicht f{\\u0252}r Personen, die am 31. Dezember 2008 nach {\\u0167} 5 Abs. 1 Nr. 2a versicherungspflichtig waren, f{\\u0252}r die Dauer ihrer Hilfebed{\\u0252}rftigkeit. Personen nach Satz 1 sind nicht nach {\\u0167} 10 versichert. Personen nach Satz 1, die am 31. Dezember 2015 die Voraussetzungen des {\\u0167} 10 erf{\\u0252}llt haben, sind ab dem 1. Januar 2016 versicherungspflichtig nach Absatz 1 Nummer 2a, solange sie diese Voraussetzungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) Nach Absatz 1 Nr. 5 bis 7 oder 8 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 versicherungspflichtig ist. Trifft eine Versicherungspflicht nach Absatz 1 Nr. 6 mit einer Versicherungspflicht nach Absatz 1 Nr. 7 oder 8 zusammen, geht die Versicherungspflicht vor, nach der die h{\\u0246}heren Beitr{\\u0228}ge zu zahlen sind.\\\n\\pard\\sb100\n(7) Nach Absatz 1 Nr. 9 oder 10 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 8, 11 bis 12 versicherungspflichtig oder nach {\\u0167} 10 versichert ist, es sei denn, der Ehegatte, der Lebenspartner oder das Kind des Studenten oder Praktikanten ist nicht versichert oder die Versicherungspflicht nach Absatz 1 Nummer 11b besteht {\\u0252}ber die Altersgrenze des {\\u0167} 10 Absatz 2 Nummer 3 hinaus. Die Versicherungspflicht nach Absatz 1 Nr. 9 geht der Versicherungspflicht nach Absatz 1 Nr. 10 vor.\\\n\\pard\\sb100\n(8) Nach Absatz 1 Nr. 11 bis 12 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 7 oder 8 versicherungspflichtig ist. Satz 1 gilt f{\\u0252}r die in {\\u0167} 190 Abs. 11a genannten Personen entsprechend. Bei Beziehern einer Rente der gesetzlichen Rentenversicherung, die nach dem 31. M{\\u0228}rz 2002 nach {\\u0167} 5 Abs. 1 Nr. 11 versicherungspflichtig geworden sind, deren Anspruch auf Rente schon an diesem Tag bestand und die bis zu diesem Zeitpunkt nach {\\u0167} 10 oder nach {\\u0167} 7 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte versichert waren, aber nicht die Vorversicherungszeit des {\\u0167} 5 Abs. 1 Nr. 11 in der seit dem 1. Januar 1993 geltenden Fassung erf{\\u0252}llt hatten und deren Versicherung nach {\\u0167} 10 oder nach {\\u0167} 7 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte nicht von einer der in {\\u0167} 9 Absatz 1 Satz 1 Nummer 6 in der am 10. Mai 2019 geltenden Fassung genannten Personen abgeleitet worden ist, geht die Versicherung nach {\\u0167} 10 oder nach {\\u0167} 7 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte der Versicherung nach {\\u0167} 5 Abs. 1 Nr. 11 vor.\\\n\\pard\\sb100\n(8a) Nach Absatz 1 Nr. 13 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 12 versicherungspflichtig, freiwilliges Mitglied oder nach {\\u0167} 10 versichert ist. Satz 1 gilt entsprechend f{\\u0252}r Empf{\\u0228}nger laufender Leistungen nach dem Dritten, Vierten und Siebten Kapitel des Zw{\\u0246}lften Buches, dem Teil 2 des Neunten Buches und f{\\u0252}r Empf{\\u0228}nger laufender Leistungen nach {\\u0167} 2 des Asylbewerberleistungsgesetzes. Satz 2 gilt auch, wenn der Anspruch auf diese Leistungen f{\\u0252}r weniger als einen Monat unterbrochen wird. Der Anspruch auf Leistungen nach {\\u0167} 19 Abs. 2 gilt nicht als Absicherung im Krankheitsfall im Sinne von Absatz 1 Nr. 13, sofern im Anschluss daran kein anderweitiger Anspruch auf Absicherung im Krankheitsfall besteht.\\\n\\pard\\sb100\n(9) Kommt eine Versicherung nach den {\\u0167}{\\u0167} 5, 9 oder 10 nach K{\\u0252}ndigung des Versicherungsvertrages nicht zu Stande oder endet eine Versicherung nach den {\\u0167}{\\u0167} 5 oder 10 vor Erf{\\u0252}llung der Vorversicherungszeit nach {\\u0167} 9, ist das private Krankenversicherungsunternehmen zum erneuten Abschluss eines Versicherungsvertrages verpflichtet, wenn der vorherige Vertrag f{\\u0252}r mindestens f{\\u0252}nf Jahre vor seiner K{\\u0252}ndigung ununterbrochen bestanden hat. Der Abschluss erfolgt ohne Risikopr{\\u0252}fung zu gleichen Tarifbedingungen, die zum Zeitpunkt der K{\\u0252}ndigung bestanden haben; die bis zum Ausscheiden erworbenen Alterungsr{\\u0252}ckstellungen sind dem Vertrag zuzuschreiben. Wird eine gesetzliche Krankenversicherung nach Satz 1 nicht begr{\\u0252}ndet, tritt der neue Versicherungsvertrag am Tag nach der Beendigung des vorhergehenden Versicherungsvertrages in Kraft. Endet die gesetzliche Krankenversicherung nach Satz 1 vor Erf{\\u0252}llung der Vorversicherungszeit, tritt der neue Versicherungsvertrag am Tag nach Beendigung der gesetzlichen Krankenversicherung in Kraft. Die Verpflichtung nach Satz 1 endet drei Monate nach der Beendigung des Versicherungsvertrages, wenn eine Versicherung nach den {\\u0167}{\\u0167} 5, 9 oder 10 nicht begr{\\u0252}ndet wurde. Bei Beendigung der Versicherung nach den {\\u0167}{\\u0167} 5 oder 10 vor Erf{\\u0252}llung der Vorversicherungszeiten nach {\\u0167} 9 endet die Verpflichtung nach Satz 1 l{\\u0228}ngstens zw{\\u0246}lf Monate nach der Beendigung des privaten Versicherungsvertrages. Die vorstehenden Regelungen zum Versicherungsvertrag sind auf eine Anwartschaftsversicherung in der privaten Krankenversicherung entsprechend anzuwenden.\\\n\\pard\\sb100\n(10) nicht belegt\\\n\\pard\\sb100\n(11) Ausl{\\u0228}nder, die nicht Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union, Angeh{\\u0246}rige eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Staatsangeh{\\u0246}rige der Schweiz sind, werden von der Versicherungspflicht nach Absatz 1 Nr. 13 erfasst, wenn sie eine Niederlassungserlaubnis oder eine Aufenthaltserlaubnis mit einer Befristung auf mehr als zw{\\u0246}lf Monate nach dem Aufenthaltsgesetz besitzen und f{\\u0252}r die Erteilung dieser Aufenthaltstitel keine Verpflichtung zur Sicherung des Lebensunterhalts nach {\\u0167} 5 Abs. 1 Nr. 1 des Aufenthaltsgesetzes besteht. Angeh{\\u0246}rige eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union, Angeh{\\u0246}rige eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Staatsangeh{\\u0246}rige der Schweiz werden von der Versicherungspflicht nach Absatz 1 Nr. 13 nicht erfasst, wenn die Voraussetzung f{\\u0252}r die Wohnortnahme in Deutschland die Existenz eines Krankenversicherungsschutzes nach {\\u0167} 4 des Freiz{\\u0252}gigkeitsgesetzes\/EU ist. Bei Leistungsberechtigten nach dem Asylbewerberleistungsgesetz liegt eine Absicherung im Krankheitsfall bereits dann vor, wenn ein Anspruch auf Leistungen bei Krankheit, Schwangerschaft und Geburt nach {\\u0167} 4 des Asylbewerberleistungsgesetzes dem Grunde nach besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}