{
  "documentIdentifier" : "BJNR024820988BJNE055105126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Station{\\u0228}re Pflegeeinrichtungen haben einzeln oder gemeinsam bei entsprechendem Bedarf unbeschadet des {\\u0167} 75 Abs. 1 Kooperationsvertr{\\u0228}ge mit daf{\\u0252}r geeigneten vertrags{\\u0228}rztlichen Leistungserbringern zu schlie{\\u0223}en. Auf Antrag der Pflegeeinrichtung hat die Kassen{\\u0228}rztliche Vereinigung zur Sicherstellung einer ausreichenden {\\u0228}rztlichen Versorgung von pflegebed{\\u0252}rftigen Versicherten in der Pflegeeinrichtung Vertr{\\u0228}ge nach Satz 1 innerhalb von drei Monaten zu vermitteln. Kommt ein Vertrag nach Satz 1 nicht innerhalb einer Frist von sechs Monaten nach Zugang des Antrags der Pflegeeinrichtung zustande, ist die Pflegeeinrichtung vom Zulassungsausschuss zur Teilnahme an der vertrags{\\u0228}rztlichen Versorgung der pflegebed{\\u0252}rftigen Versicherten in der Pflegeeinrichtung mit angestellten {\\u0196}rzten, die in das Arztregister eingetragen sind und geriatrisch fortgebildet sein sollen, zu erm{\\u0228}chtigen; die Anstellung bedarf der Genehmigung des Zulassungsausschusses. Soll die Versorgung der pflegebed{\\u0252}rftigen Versicherten durch einen in mehreren Pflegeeinrichtungen angestellten Arzt erfolgen, ist der angestellte Arzt zur Teilnahme an der vertrags{\\u0228}rztlichen Versorgung der pflegebed{\\u0252}rftigen Versicherten in den Pflegeeinrichtungen zu erm{\\u0228}chtigen. Das Recht auf freie Arztwahl der Versicherten in der Pflegeeinrichtung bleibt unber{\\u0252}hrt. Der in der Pflegeeinrichtung t{\\u0228}tige Arzt ist bei seinen {\\u0228}rztlichen Entscheidungen nicht an Weisungen von Nicht{\\u0228}rzten gebunden. Er soll mit den {\\u0252}brigen Leistungserbringern eng zusammenarbeiten. Station{\\u0228}re Pflegeeinrichtungen benennen eine verantwortliche Pflegefachkraft f{\\u0252}r die Zusammenarbeit mit den vertrags{\\u0228}rztlichen Leistungserbringern im Rahmen der Vertr{\\u0228}ge nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertragsparteien der Vertr{\\u0228}ge nach {\\u0167} 82 Absatz 1 und {\\u0167} 87 Absatz 1 vereinbaren im Benehmen mit den Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene sowie den Verb{\\u0228}nden der Pflegeberufe auf Bundesebene insbesondere zur Verbesserung der Qualit{\\u0228}t der Versorgung Anforderungen an eine kooperative und koordinierte {\\u0228}rztliche und pflegerische Versorgung von pflegebed{\\u0252}rftigen Versicherten in station{\\u0228}ren Pflegeeinrichtungen.\\\n\\pard\\sb100\n(2a) Die Vertragsparteien nach Absatz 2 haben erstmals bis zum 30. Juni 2019 im Benehmen mit den Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene verbindliche Anforderungen f{\\u0252}r die Informations- und Kommunikationstechnik zum elektronischen Datenaustausch im Rahmen der Zusammenarbeit zwischen den station{\\u0228}ren Pflegeeinrichtungen und geeigneten vertrags{\\u0228}rztlichen Leistungserbringern nach Absatz 1 Satz 1 zu vereinbaren. In der Vereinbarung k{\\u0246}nnen auf Verlangen der f{\\u0252}r die Interessensvertretung ma{\\u0223}geblichen Verb{\\u0228}nde auf Bundesebene auch technische Anforderungen an den elektronischen Datenaustausch mit ambulanten Pflegeeinrichtungen, Krankenh{\\u0228}usern, Apotheken sowie mit Heil- und Hilfsmittelerbringern ber{\\u0252}cksichtigt werden. Sobald die Dienste der Telematikinfrastruktur nach {\\u0167} 291a f{\\u0252}r den Bereich der Altenpflege zur Verf{\\u0252}gung stehen, sollen sie in der Vereinbarung ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(2b) Telemedizinische Dienste, insbesondere Videosprechstunden sollen im Rahmen der Zusammenarbeit zwischen den station{\\u0228}ren Pflegeeinrichtungen und geeigneten vertrags{\\u0228}rztlichen Leistungserbringern nach Absatz 1 Satz 1 Verwendung finden.\\\n\\pard\\sb100\n(3) Der Bewertungsausschuss f{\\u0252}r {\\u0228}rztliche Leistungen evaluiert die mit der Verg{\\u0252}tungsregelung nach {\\u0167} 87 Absatz 2a verbundenen Auswirkungen auf das Versorgungsgeschehen im Bereich der vertrags{\\u0228}rztlichen Versorgung einschlie{\\u0223}lich der finanziellen Auswirkungen auf die Krankenkassen und berichtet der Bundesregierung bis zum 31. Dezember 2017 {\\u0252}ber die Ergebnisse. Die f{\\u0252}r die Durchf{\\u0252}hrung der Evaluation erforderlichen Daten sind von den Kassen{\\u0228}rztlichen Vereinigungen, den Krankenkassen und den Pflegekassen zu erfassen und jeweils {\\u0252}ber die Kassen{\\u0228}rztliche Bundesvereinigung und den Spitzenverband Bund der Krankenkassen an den Bewertungsausschuss nach Satz 1 zu {\\u0252}bermitteln; {\\u0167} 87 Absatz 3f gilt entsprechend. Die Kassenzahn{\\u0228}rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen evaluieren auf Grundlage einer von ihnen zu treffenden Vereinbarung die mit den Kooperationsvertr{\\u0228}gen nach Absatz 1 verbundenen Auswirkungen auf die vertragszahn{\\u0228}rztliche Versorgung von Versicherten in station{\\u0228}ren Pflegeeinrichtungen. {\\u0220}ber die Ergebnisse berichten sie der Bundesregierung im Abstand von drei Jahren, erstmals bis zum 30. Juni 2019.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}