{
  "documentIdentifier" : "BJNR024820988BJNE055203124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsfrei sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeiter und Angestellte, deren regelm{\\u0228}{\\u0223}iges Jahresarbeitsentgelt die Jahresarbeitsentgeltgrenze nach den Abs{\\u0228}tzen 6 oder 7 {\\u0252}bersteigt; Zuschl{\\u0228}ge, die mit R{\\u0252}cksicht auf den Familienstand gezahlt werden, bleiben unber{\\u0252}cksichtigt,\\\n\\tab 1a.\\tab nicht-deutsche Besatzungsmitglieder deutscher Seeschiffe, die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz haben,\\\n\\tab 2.\\tab Beamte, Richter, Soldaten auf Zeit sowie Berufssoldaten der Bundeswehr und sonstige Besch{\\u0228}ftigte des Bundes, eines Landes, eines Gemeindeverbandes, einer Gemeinde, von {\\u0246}ffentlich-rechtlichen K{\\u0246}rperschaften, Anstalten, Stiftungen oder Verb{\\u0228}nden {\\u0246}ffentlich-rechtlicher K{\\u0246}rperschaften oder deren Spitzenverb{\\u0228}nden, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Fortzahlung der Bez{\\u0252}ge und auf Beihilfe oder Heilf{\\u0252}rsorge haben,\\\n\\tab 3.\\tab Personen, die w{\\u0228}hrend der Dauer ihres Studiums als ordentliche Studierende einer Hochschule oder einer der fachlichen Ausbildung dienenden Schule gegen Arbeitsentgelt besch{\\u0228}ftigt sind,\\\n\\tab 4.\\tab Geistliche der als {\\u0246}ffentlich-rechtliche K{\\u0246}rperschaften anerkannten Religionsgesellschaften, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Fortzahlung der Bez{\\u0252}ge und auf Beihilfe haben,\\\n\\tab 5.\\tab Lehrer, die an privaten genehmigten Ersatzschulen hauptamtlich besch{\\u0228}ftigt sind, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Fortzahlung der Bez{\\u0252}ge und auf Beihilfe haben,\\\n\\tab 6.\\tab die in den Nummern 2, 4 und 5 genannten Personen, wenn ihnen ein Anspruch auf Ruhegehalt oder {\\u0228}hnliche Bez{\\u0252}ge zuerkannt ist und sie Anspruch auf Beihilfe im Krankheitsfalle nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen haben,\\\n\\tab 7.\\tab satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften, Diakonissen und {\\u0228}hnliche Personen, wenn sie sich aus {\\u0252}berwiegend religi{\\u0246}sen oder sittlichen Beweggr{\\u0252}nden mit Krankenpflege, Unterricht oder anderen gemeinn{\\u0252}tzigen T{\\u0228}tigkeiten besch{\\u0228}ftigen und nicht mehr als freien Unterhalt oder ein geringes Entgelt beziehen, das nur zur Beschaffung der unmittelbaren Lebensbed{\\u0252}rfnisse an Wohnung, Verpflegung, Kleidung und dergleichen ausreicht,\\\n\\tab 8.\\tab Personen, die nach dem Krankheitsf{\\u0252}rsorgesystem der Europ{\\u0228}ischen Gemeinschaften bei Krankheit gesch{\\u0252}tzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Nach {\\u0167} 5 Abs. 1 Nr. 11 versicherungspflichtige Hinterbliebene der in Absatz 1 Nr. 2 und 4 bis 6 genannten Personen sind versicherungsfrei, wenn sie ihren Rentenanspruch nur aus der Versicherung dieser Personen ableiten und nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen bei Krankheit Anspruch auf Beihilfe haben.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 oder anderen gesetzlichen Vorschriften mit Ausnahme von Absatz 2 und {\\u0167} 7 versicherungsfreien oder von der Versicherungspflicht befreiten Personen bleiben auch dann versicherungsfrei, wenn sie eine der in {\\u0167} 5 Abs. 1 Nr. 1 oder Nr. 5 bis 13 genannten Voraussetzungen erf{\\u0252}llen. Dies gilt nicht f{\\u0252}r die in Absatz 1 Nr. 3 genannten Personen, solange sie w{\\u0228}hrend ihrer Besch{\\u0228}ftigung versicherungsfrei sind.\\\n\\pard\\sb100\n(3a) Personen, die nach Vollendung des 55. Lebensjahres versicherungspflichtig werden, sind versicherungsfrei, wenn sie in den letzten f{\\u0252}nf Jahren vor Eintritt der Versicherungspflicht nicht gesetzlich versichert waren. Weitere Voraussetzung ist, dass diese Personen mindestens die H{\\u0228}lfte dieser Zeit versicherungsfrei, von der Versicherungspflicht befreit oder nach {\\u0167} 5 Abs. 5 nicht versicherungspflichtig waren. Der Voraussetzung nach Satz 2 stehen die Ehe oder die Lebenspartnerschaft mit einer in Satz 2 genannten Person gleich. Satz 1 gilt nicht f{\\u0252}r Personen, die nach {\\u0167} 5 Abs. 1 Nr. 13 versicherungspflichtig sind.\\\n\\pard\\sb100\n(4) Wird die Jahresarbeitsentgeltgrenze {\\u0252}berschritten, endet die Versicherungspflicht mit Ablauf des Kalenderjahres, in dem sie {\\u0252}berschritten wird. Dies gilt nicht, wenn das Entgelt die vom Beginn des n{\\u0228}chsten Kalenderjahres an geltende Jahresarbeitsentgeltgrenze nicht {\\u0252}bersteigt. R{\\u0252}ckwirkende Erh{\\u0246}hungen des Entgelts werden dem Kalenderjahr zugerechnet, in dem der Anspruch auf das erh{\\u0246}hte Entgelt entstanden ist.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Die Jahresarbeitsentgeltgrenze nach Absatz 1 Nr. 1 betr{\\u0228}gt im Jahr 2003 45{\\u0160}900 Euro. Sie {\\u0228}ndert sich zum 1. Januar eines jeden Jahres in dem Verh{\\u0228}ltnis, in dem die Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ({\\u0167} 68 Abs. 2 Satz 1 des Sechsten Buches) im vergangenen Kalenderjahr zu den entsprechenden Bruttol{\\u0246}hnen und -geh{\\u0228}ltern im vorvergangenen Kalenderjahr stehen. Die ver{\\u0228}nderten Betr{\\u0228}ge werden nur f{\\u0252}r das Kalenderjahr, f{\\u0252}r das die Jahresarbeitsentgeltgrenze bestimmt wird, auf das n{\\u0228}chsth{\\u0246}here Vielfache von 450 aufgerundet. Die Bundesregierung setzt die Jahresarbeitsentgeltgrenze in der Rechtsverordnung nach {\\u0167} 160 des Sechsten Buches Sozialgesetzbuch fest.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 6 Satz 1 betr{\\u0228}gt die Jahresarbeitsentgeltgrenze f{\\u0252}r Arbeiter und Angestellte, die am 31. Dezember 2002 wegen {\\u0220}berschreitens der an diesem Tag geltenden Jahresarbeitsentgeltgrenze versicherungsfrei und bei einem privaten Krankenversicherungsunternehmen in einer substitutiven Krankenversicherung versichert waren, im Jahr 2003 41{\\u0160}400 Euro. Absatz 6 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Jahresarbeitsentgeltgrenzen nach {\\u0167} 6 Abs. 6 Satz 4 u. {\\u0167} 6 Abs. 7 Satz 1 vgl. jeweilige Sozialversicherungs-Rechengr{\\u0246}{\\u0223}enverordnung +++)\\\n}"
}