{
  "documentIdentifier" : "BJNR024820988BJNE055801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steigen die Beitragsr{\\u0252}ckst{\\u0228}nde einer Krankenkasse erheblich an, so hat die Krankenkasse nach Aufforderung durch das Bundesamt f{\\u0252}r Soziale Sicherung diesem die Gr{\\u0252}nde hierf{\\u0252}r zu berichten und innerhalb einer Frist von vier Wochen glaubhaft zu machen, dass der Anstieg nicht auf eine Pflichtverletzung zur{\\u0252}ckzuf{\\u0252}hren ist. Entscheidungserhebliche Tatsachen sind durch geeignete Unterlagen glaubhaft zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Werden die entscheidungserheblichen Unterlagen nicht vorgelegt oder reichen diese nicht zur Glaubhaftmachung eines unverschuldeten Beitragsr{\\u0252}ckstandes aus, wird die Krankenkasse s{\\u0228}umig. F{\\u0252}r jeden angefangenen Monat nach Aufforderung zur Berichtslegung wird vorl{\\u0228}ufig ein S{\\u0228}umniszuschlag in H{\\u0246}he von 10 Prozent von dem Betrag erhoben, der sich aus der R{\\u0252}ckstandsquote des die Berichtspflicht ausl{\\u0246}senden Monats abz{\\u0252}glich der des Vorjahresmonats oder der des Vorjahresdurchschnitts der Krankenkasse, multipliziert mit den insgesamt zum Soll gestellten Beitr{\\u0228}gen der Krankenkasse des die Berichtspflicht ausl{\\u0246}senden Monats, ergibt. Es wird der jeweils niedrigere Wert zur Berechnung der S{\\u0228}umniszuschl{\\u0228}ge in Ansatz gebracht.\\\n\\pard\\sb100\n(3) Die Krankenkasse erh{\\u0228}lt ihre S{\\u0228}umniszuschl{\\u0228}ge zur{\\u0252}ck, wenn sie innerhalb einer angemessenen, vom Bundesamt f{\\u0252}r Soziale Sicherung festzusetzenden Frist, die im Regelfall drei Monate nach Eintritt der S{\\u0228}umnis nach Absatz 2 nicht unterschreiten soll, glaubhaft macht, dass die Beitragsr{\\u0252}ckst{\\u0228}nde nicht auf eine Pflichtverletzung ihrerseits zur{\\u0252}ckzuf{\\u0252}hren sind. Anderenfalls werden die S{\\u0228}umniszuschl{\\u0228}ge endg{\\u0252}ltig festgesetzt und verbleiben dem Gesundheitsfonds.\\\n\\pard\\sb100\n(4) Bleiben die Beitragsr{\\u0252}ckst{\\u0228}nde auch nach Ablauf der Frist nach Absatz 3 erheblich im Sinne des Absatzes 1 und ist die Krankenkasse s{\\u0228}umig im Sinne des Absatzes 2, ist von einer fortgesetzten Pflichtverletzung auszugehen. In diesem Fall soll das Bundesamt f{\\u0252}r Soziale Sicherung den S{\\u0228}umniszuschlag um weitere 10 Prozentpunkte pro Monat bis zur vollen H{\\u0246}he des f{\\u0252}r die Berechnung der S{\\u0228}umniszuschl{\\u0228}ge zu Grunde gelegten Differenzbetrages nach Absatz 2 erh{\\u0246}hen. Diese S{\\u0228}umniszuschl{\\u0228}ge gelten als endg{\\u0252}ltig festgesetzt und verbleiben dem Gesundheitsfonds.\\\n\\pard\\sb100\n(5) Klagen gegen die Erhebung von S{\\u0228}umniszuschl{\\u0228}gen haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) {\\u0167} 28r des Vierten Buches und {\\u0167} 251 Abs. 5 Satz 2 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}