{
  "documentIdentifier" : "BJNR003670962BJNE000100319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Flugdienst im Sinne des {\\u0167} 63 Abs. 1 Nr. 1 und 2 des Soldatenversorgungsgesetzes ist jeder Aufenthalt, der an Bord eines Luftfahrzeugs zur Durchf{\\u0252}hrung eines Flugauftrags oder eines sonstigen Befehls vom Beginn des Starts bis zur Beendigung der Landung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Start beginnt nach der Freigabe zum Start oder aus eigenem Entschlu{\\u0223} des verantwortlichen Luftfahrzeugf{\\u0252}hrers mit der Bewegung des Luftfahrzeugs zum Zwecke des Abhebens und endet mit Erreichen der Reiseflugh{\\u0246}he oder der durch Flugauftrag vorgeschriebenen Mindestflugh{\\u0246}he. Die Landung beginnt mit der Freigabe zur Landung oder aus eigenem Entschlu{\\u0223} des verantwortlichen Luftfahrzeugf{\\u0252}hrers und endet bei Starrfl{\\u0252}glern mit dem Verlassen der Start- und Landebahn, bei Drehfl{\\u0252}glern mit dem Aufsetzen oder dem Ausrollen.\\\n\\pard\\sb100\n(3) Zum Flugdienst geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Luftfahrzeugen mit Strahl- oder Turbinenantrieb\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Rollen, Schweben oder Anschwimmen von der Park- zur Startposition und das Rollen, Schweben oder Abschwimmen nach dem Verlassen der Start- und Landebahn oder des Landepunkts zur Parkposition,\\\n\\tab b)\\tab der Betrieb im Stand vom Anlassen des Triebwerks bis zum Stillstand des Triebwerks sowie die Bewegung bei laufendem Triebwerk zum Zwecke von Funktionspr{\\u0252}fungen oder Positionswechsel,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Starrfl{\\u0252}glern mit Kolbentriebwerk das Rollen auf nicht ordnungsgem{\\u0228}{\\u0223} ausgebauter und befestigter Oberfl{\\u0228}che, die nicht durch Angeh{\\u0246}rige des Flugbetriebspersonals oder durch einen Luftfahrzeugf{\\u0252}hrer vorher erkundet ist,\\\n\\tab 3.\\tab im Luftnotfall der Absprung mit dem Fallschirm,\\\n\\tab 4.\\tab im Luftrettungsdienst oder in der Ausbildung zum Luftrettungsdienst Dienstverrichtungen im Gefahrenbereich der Rotoren eines Drehfl{\\u0252}glers oder beim Ab- oder Aufseilen an einem Drehfl{\\u0252}gler.\\\n\\pard\n}"
}