{
  "documentIdentifier" : "BJNR059500997BJNE042408126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesagentur hat bei der Festlegung von Inhalt, Art und Umfang der Arbeitsmarkt- und Berufsforschung ihren eigenen Informationsbedarf sowie den des Bundesministeriums f{\\u0252}r Arbeit und Soziales zu ber{\\u0252}cksichtigen. Die Bundesagentur hat den Forschungsbedarf mindestens in j{\\u0228}hrlichen Zeitabst{\\u0228}nden mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales abzustimmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Untersuchung der Wirkungen der Arbeitsf{\\u0246}rderung ist ein Schwerpunkt der Arbeitsmarktforschung. Sie soll zeitnah erfolgen und ist st{\\u0228}ndige Aufgabe des Instituts f{\\u0252}r Arbeitsmarkt- und Berufsforschung.\\\n\\pard\\sb100\n(3) Die Wirkungsforschung soll unter Ber{\\u0252}cksichtigung der unterschiedlichen Zielsetzungen dieses Buches insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab untersuchen, in welchem Ausma{\\u0223} die Teilnahme an einer Ma{\\u0223}nahme die Vermittlungsaussichten der Teilnehmenden verbessert und ihre Besch{\\u0228}ftigungsf{\\u0228}higkeit erh{\\u0246}ht,\\\n\\tab 2.\\tab vergleichend die Kosten von Ma{\\u0223}nahmen im Verh{\\u0228}ltnis zu ihrem Nutzen ermitteln,\\\n\\tab 3.\\tab volkswirtschaftliche Nettoeffekte beim Einsatz von Leistungen der aktiven Arbeitsf{\\u0246}rderung messen und\\\n\\tab 4.\\tab Auswirkungen auf Erwerbsverl{\\u0228}ufe analysieren.\\\n\\pard\n\\pard\\sb100\n(4) Arbeitsmarktforschung soll auch die Wirkungen der Arbeitsf{\\u0246}rderung auf regionaler Ebene untersuchen.\\\n\\pard\\sb100\n(5) Innerhalb der Bundesagentur d{\\u0252}rfen die Daten aus ihrem Gesch{\\u0228}ftsbereich dem Institut f{\\u0252}r Arbeitsmarkt- und Berufsforschung zur Verf{\\u0252}gung gestellt und dort f{\\u0252}r dessen Zwecke gespeichert, ver{\\u0228}ndert, genutzt, {\\u0252}bermittelt oder in der Verarbeitung eingeschr{\\u0228}nkt werden. Das Institut f{\\u0252}r Arbeitsmarkt- und Berufsforschung darf erg{\\u0228}nzend Erhebungen ohne Auskunftspflicht der zu Befragenden durchf{\\u0252}hren, wenn sich die Informationen nicht bereits aus den im Gesch{\\u0228}ftsbereich der Bundesagentur vorhandenen Daten oder aus anderen statistischen Quellen gewinnen lassen. Das Institut, das r{\\u0228}umlich, organisatorisch und personell vom Verwaltungsbereich der Bundesagentur zu trennen ist, hat die Daten vor unbefugter Kenntnisnahme durch Dritte zu sch{\\u0252}tzen. Die Daten d{\\u0252}rfen nur f{\\u0252}r den Zweck der wissenschaftlichen Forschung genutzt werden. Die personenbezogenen Daten sind zu anonymisieren, sobald dies nach dem Forschungszweck m{\\u0246}glich ist. Bis dahin sind die Merkmale gesondert zu speichern, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen. Das Statistische Bundesamt und die statistischen {\\u0196}mter der L{\\u0228}nder d{\\u0252}rfen dem Institut f{\\u0252}r Arbeitsmarkt- und Berufsforschung Daten entsprechend {\\u0167} 16 Abs. 6 des Bundesstatistikgesetzes {\\u0252}bermitteln.\\\n\\pard\\sb100\n(6) Das Institut hat die nach {\\u0167} 28a des Vierten Buches gemeldeten und der Bundesagentur weiter {\\u0252}bermittelten Daten der in der Bundesrepublik Deutschland Besch{\\u0228}ftigten ohne Vor- und Zunamen nach der Versicherungsnummer langfristig in einem besonders gesch{\\u0252}tzten Dateisystem zu speichern. Die in diesem Dateisystem gespeicherten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der wissenschaftlichen Forschung, der Arbeitsmarktstatistik und der nicht einzelfallbezogenen Planung gespeichert, ver{\\u0228}ndert, genutzt, {\\u0252}bermittelt oder in der Verarbeitung eingeschr{\\u0228}nkt werden. Sie sind zu anonymisieren, sobald dies mit dem genannten Zweck vereinbar ist.\\\n\\pard\\sb100\n(7) Die Bundesagentur {\\u0252}bermittelt wissenschaftlichen Einrichtungen auf Antrag oder Ersuchen anonymisierte Daten, die f{\\u0252}r Zwecke der Arbeitsmarkt- und Berufsforschung erforderlich sind. {\\u0167} 282a Abs. 6 gilt entsprechend. F{\\u0252}r Sozialdaten gilt {\\u0167} 75 des Zehnten Buches.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}