{
  "documentIdentifier" : "BJNR185310018BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerverwaltung sperrt ein Konto, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kontoinhaber die Sperrung beantragt oder\\\n\\tab 2.\\tab der begr{\\u0252}ndete Verdacht besteht, dass ein Registerteilnehmer, ein Hauptnutzer oder ein Nutzer im Zusammenhang mit der Nutzung des Kontos eine Straftat begangen hat oder beabsichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Registerverwaltung soll ein Konto sperren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der begr{\\u0252}ndete Verdacht besteht, dass die Sicherheit, die Richtigkeit oder die Zuverl{\\u0228}ssigkeit des Herkunftsnachweisregisters oder Regionalnachweisregisters gef{\\u0228}hrdet wird; dies ist in der Regel der Fall, wenn der begr{\\u0252}ndete Verdacht besteht, dass mindestens einer der folgenden Antr{\\u0228}ge unter Angabe falscher Daten gestellt worden ist oder gestellt werden k{\\u0246}nnte: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Antrag auf Ausstellung von Herkunftsnachweisen oder Regionalnachweisen auf das Konto,\\\n\\tab b)\\tab ein Antrag auf {\\u0220}bertragung von Herkunftsnachweisen oder Regionalnachweisen von dem Konto oder auf das Konto oder\\\n\\tab c)\\tab ein Antrag auf Entwertung von Herkunftsnachweisen oder Regionalnachweisen von dem Konto,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Kontoinhaber Geb{\\u0252}hren oder Auslagen in nicht nur unerheblicher H{\\u0246}he nicht gezahlt hat oder\\\n\\tab 3.\\tab der Registerteilnehmer, der Hauptnutzer oder der Nutzer in Bezug auf Daten, die f{\\u0252}r die Kontoer{\\u0246}ffnung und Kontof{\\u0252}hrung erforderlich sind, falsche oder unvollst{\\u0228}ndige Angaben gemacht hat.\\\n\\pard\n\\pard\\sb100\n(3) Die Registerverwaltung unterrichtet den Kontoinhaber {\\u0252}ber die Sperrung. Die Sperrung des Kontos hat zur Folge, dass keine Herkunftsnachweise oder Regionalnachweise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf das Konto ausgestellt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab von dem Konto oder auf das Konto {\\u0252}bertragen werden k{\\u0246}nnen und\\\n\\tab 3.\\tab entwertet werden k{\\u0246}nnen.\\\n\\pard\nEin Zugriff auf das Postfach ist w{\\u0228}hrend der Sperrung des Kontos weiterhin m{\\u0246}glich. Die Vorschriften zur L{\\u0246}schung und zum Verfall von Herkunftsnachweisen und Regionalnachweisen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Sperrung des Kontos ist aufzuheben, wenn der Grund f{\\u0252}r die Sperrung nicht mehr besteht. Die Registerverwaltung unterrichtet den Kontoinhaber {\\u0252}ber die Entsperrung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 49 Abs. 1 u. 4: Zur Anwendung vgl. {\\u0167} 51 Abs. 5 Satz 2 +++)\\\n}"
}