{
  "documentIdentifier" : "BJNR185310018BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerverwaltung schlie{\\u0223}t den Registerteilnehmer von der Teilnahme am Herkunftsnachweisregister oder am Regionalnachweisregister aus, wenn dieser durch die Nutzung des Herkunftsnachweisregisters oder des Regionalnachweisregisters eine Straftat begangen hat. Auf Hauptnutzer und Nutzer ist Satz 1 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Registerverwaltung soll Registerteilnehmer von der Teilnahme am Herkunftsnachweisregister oder am Regionalnachweisregister ausschlie{\\u0223}en, wenn sie die Sicherheit, die Richtigkeit oder die Zuverl{\\u0228}ssigkeit des Herkunftsnachweisregisters oder des Regionalnachweisregisters gef{\\u0228}hrden. Dies ist in der Regel der Fall, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Nutzung des Herkunftsnachweisregisters oder des Regionalnachweisregisters eine Ordnungswidrigkeit begangen haben,\\\n\\tab 2.\\tab sich unbefugt Zugriff auf Konten oder andere Vorg{\\u0228}nge im Herkunftsnachweisregister oder Regionalnachweisregister verschafft haben oder dies versucht haben oder\\\n\\tab 3.\\tab vors{\\u0228}tzlich oder fahrl{\\u0228}ssig unbefugten Dritten den Zugriff auf das Konto erm{\\u0246}glicht haben.\\\n\\pard\nAuf Hauptnutzer und Nutzer sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Ausschluss von der Teilnahme am Herkunftsnachweisregister oder am Regionalnachweisregister erfolgt, indem der Zugang des ausgeschlossenen Registerteilnehmers oder des ausgeschlossenen Hauptnutzers oder Nutzers zu dem Konto durch die Registerverwaltung geschlossen wird. Wird ein Kontoinhaber von der Teilnahme ausgeschlossen, wird zus{\\u0228}tzlich auch sein Konto geschlossen; waren diesem Konto registrierte Anlagen zugeordnet, erl{\\u0246}schen diese Zuordnungen.\\\n\\pard\\sb100\n(4) Ein von der Teilnahme ausgeschlossener ehemaliger Registerteilnehmer oder ehemaliger Hauptnutzer oder Nutzer kann seine erneute Teilnahme am Herkunftsnachweisregister oder Regionalnachweisregister bei der Registerverwaltung schriftlich oder elektronisch nach den {\\u0167}{\\u0167} 6 bis 10 beantragen. Der Antrag wird genehmigt, wenn Tatsachen die Annahme rechtfertigen, dass von dem Antragsteller keine Gefahr f{\\u0252}r die Sicherheit, die Richtigkeit und die Zuverl{\\u0228}ssigkeit des Herkunftsnachweisregisters oder Regionalnachweisregisters mehr ausgeht.\\\n\\pard\\sb100\n(5) Die Registerverwaltung kann den Zugang von Registerteilnehmern sowie von Nutzern zum Herkunftsnachweisregister oder zum Regionalnachweisregister sperren, wenn der begr{\\u0252}ndete Verdacht besteht, dass sie das Authentifizierungsinstrument nichtautorisiert oder missbr{\\u0228}uchlich verwendet haben. {\\u0167} 49 Absatz 1 und 4 ist entsprechend anzuwenden.\\\n}"
}