{
  "documentIdentifier" : "BJNR017190957BJNE004001307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fremdkapitalkosten sind die Kapitalkosten, die sich aus der Inanspruchnahme der Fremdmittel ergeben, namentlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zinsen f{\\u0252}r Fremdmittel,\\\n\\tab 2.\\tab laufende Kosten, die aus B{\\u0252}rgschaften f{\\u0252}r Fremdmittel entstehen,\\\n\\tab 3.\\tab sonstige wiederkehrende Leistungen aus Fremdmitteln, namentlich aus Rentenschulden.\\\n\\pard\nAls Fremdkapitalkosten gelten auch die Erbbauzinsen. Laufende Nebenleistungen, namentlich Verwaltungskostenbeitr{\\u0228}ge, sind wie Zinsen zu behandeln.\\\n\\pard\\sb100\n(2) Zinsen f{\\u0252}r Fremdmittel, namentlich f{\\u0252}r Tilgungsdarlehen, sind mit dem Betrage anzusetzen, der sich aus dem im Finanzierungsplan ausgewiesenen Fremdmittel mit dem ma{\\u0223}gebenden Zinssatz errechnet.\\\n\\pard\\sb100\n(3) Ma{\\u0223}gebend ist, soweit nichts anderes vorgeschrieben ist, der vereinbarte Zinssatz oder, wenn die Zinsen tats{\\u0228}chlich nach einem niedrigeren Zinssatz zu entrichten sind, dieser, h{\\u0246}chstens jedoch der f{\\u0252}r erste Hypotheken im Zeitpunkt nach {\\u0167} 4 markt{\\u0252}bliche Zinssatz. Der niedrigere Zinssatz bleibt ma{\\u0223}gebend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach der planm{\\u0228}{\\u0223}igen Tilgung des Fremdmittels,\\\n\\tab 2.\\tab nach der Ersetzung des Fremdmittels durch andere Mittel, deren Kapitalkosten h{\\u0246}her sind, wenn die Ersetzung auf Umst{\\u0228}nden beruht, die der Bauherr zu vertreten hat; {\\u0167} 23 Abs. 5 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(4) Fremdkapitalkosten nach Absatz 1 Nr. 3 und Erbbauzinsen sind, soweit nichts anderes vorgeschrieben ist, in der vereinbarten H{\\u0246}he oder, wenn der tats{\\u0228}chlich zu entrichtende Betrag niedriger ist, in dieser H{\\u0246}he anzusetzen, h{\\u0246}chstens jedoch mit dem Betrag, der einer Verzinsung zu dem im Zeitpunkt nach {\\u0167} 4 markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken entspricht; f{\\u0252}r die Berechnung dieser Verzinsung ist bei einem Erbbaurecht h{\\u0246}chstens der im Zeitpunkt nach {\\u0167} 4 ma{\\u0223}gebende Verkehrswert des Baugrundst{\\u0252}cks, abz{\\u0252}glich eines einmaligen Entgeltes nach {\\u0167} 5 Abs. 2 Satz 3, zugrunde zu legen.\\\n}"
}