{
  "documentIdentifier" : "BJNR017190957BJNE004203310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat sich der Zins- oder Tilgungssatz f{\\u0252}r ein Fremdmittel ge{\\u0228}ndert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau nach der Bewilligung der {\\u0246}ffentlichen Mittel gegen{\\u0252}ber dem bei der Bewilligung auf Grund der Wirtschaftlichkeitsberechnung zugrunde gelegten Satz,\\\n\\tab 2.\\tab im steuerbeg{\\u0252}nstigten Wohnungsbau nach der Bezugsfertigkeit,\\\n\\pard\nso sind in Wirtschaftlichkeitsberechnungen, die nach diesen Zeitpunkten aufgestellt werden, die Kapitalkosten anzusetzen, die sich auf Grund der {\\u0196}nderung nach Ma{\\u0223}gabe des {\\u0167} 21 oder des {\\u0167} 22 ergeben. Dies gilt bei einer Erh{\\u0246}hung der Kapitalkosten nur, wenn sie auf Umst{\\u0228}nden beruht, die der Bauherr nicht zu vertreten hat, und nur insoweit, als der Kapitalkostenbetrag im Rahmen des {\\u0167} 21 oder des {\\u0167} 22 den Betrag nicht {\\u0252}bersteigt, der sich aus der Verzinsung des Fremdmittels zu dem bei der Kapitalkostenerh{\\u0246}hung markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken ergibt.\\\n\\pard\\sb100\n(2) Bei einer {\\u0196}nderung der in {\\u0167} 21 Abs. 4 bezeichneten Fremdkapitalkosten gilt Absatz 1 entsprechend. {\\u0220}bersteigt der erh{\\u0246}hte Erbbauzins den nach Absatz 1 ermittelten Betrag, so darf der {\\u0252}bersteigende Betrag im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau nur mit Zustimmung der Bewilligungsstelle in der Wirtschaftlichkeitsberechnung angesetzt werden. Die Zustimmung ist zu erteilen, soweit die Erh{\\u0246}hung auf Umst{\\u0228}nden beruht, die der Bauherr nicht zu vertreten hat, und unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde nach {\\u0167} 9a des Erbbaurechtsgesetzes nicht unbillig ist. Im steuerbeg{\\u0252}nstigten Wohnungsbau darf der {\\u0252}bersteigende Betrag angesetzt werden, soweit die Voraussetzungen der Zustimmung nach Satz 3 gegeben sind.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht bei einer Erh{\\u0246}hung der Zinsen oder Tilgungen f{\\u0252}r das der nachstelligen Finanzierung dienende {\\u0246}ffentliche Baudarlehen nach Tilgung anderer Finanzierungsmittel. Auf eine Erh{\\u0246}hung der Zinsen und Tilgungen nach den {\\u0167}{\\u0167} 18a bis 18e des Wohnungsbindungsgesetzes oder nach {\\u0167} 44 Abs. 2 und 3 des Zweiten Wohnungsbaugesetzes ist Absatz 1 jedoch anzuwenden.\\\n\\pard\\sb100\n(4) Werden an der Stelle der bisherigen Finanzierungsmittel nach {\\u0167} 12 Abs. 4 oder Abs. 6 andere Mittel ausgewiesen, so treten die Kapitalkosten der neuen Mittel insoweit an die Stelle der Kapitalkosten der bisherigen Finanzierungsmittel, als sie im Rahmen des {\\u0167} 20, des {\\u0167} 21 oder des {\\u0167} 22 den Betrag nicht {\\u0252}bersteigen, der sich aus der Verzinsung zu dem bei der Ersetzung markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken ergibt. Bei einem Tilgungsdarlehen bleibt es f{\\u0252}r den Betrag, der planm{\\u0228}{\\u0223}ig getilgt ist ({\\u0167} 12 Abs. 4 Satz 3), bei der bisherigen Verzinsung. Sind Finanzierungsmittel durch eigene Mittel des Bauherrn ersetzt worden, so d{\\u0252}rfen im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau Zinsen nur unter entsprechender Anwendung des {\\u0167} 20 Abs. 2 Satz 2 angesetzt werden.\\\n\\pard\\sb100\n(5) Werden an der Stelle der als Darlehen gew{\\u0228}hrten {\\u0246}ffentlichen Mittel nach {\\u0167} 12 Abs. 5 andere Mittel ausgewiesen, so d{\\u0252}rfen als Kapitalkosten der neuen Mittel Zinsen nach Absatz 4 Satz 1 angesetzt werden. Vorbehaltlich des {\\u0167} 46 Abs. 2 darf jedoch keine h{\\u0246}here Verzinsung angesetzt werden, als im Zeitpunkt der R{\\u0252}ckzahlung f{\\u0252}r das {\\u0246}ffentliche Baudarlehen zu entrichten war. Ist ein Schuldnachla{\\u0223} gew{\\u0228}hrt worden, d{\\u0252}rfen Kapitalkosten f{\\u0252}r den erlassenen Darlehnsbetrag nicht angesetzt werden.\\\n\\pard\\sb100\n(6) Werden nach {\\u0167} 11 Abs. 4 bis 6 die Kosten von baulichen {\\u0196}nderungen den Gesamtkosten hinzugerechnet, so d{\\u0252}rfen f{\\u0252}r die Mittel, die zur Deckung dieser Kosten dienen, Kapitalkosten insoweit angesetzt werden, als sie im Rahmen des {\\u0167} 20, des {\\u0167} 21 oder des {\\u0167} 22 den Betrag nicht {\\u0252}bersteigen, der sich aus der Verzinsung zu dem bei Fertigstellung markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken ergibt. Sind die Kosten durch eigene Mittel des Bauherrn gedeckt worden, so d{\\u0252}rfen im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau Zinsen nur unter entsprechender Anwendung des {\\u0167} 20 Abs. 2 Satz 2 und im steuerbeg{\\u0252}nstigten und freifinanzierten Wohnungsbau, der mit Wohnungsf{\\u0252}rsorgemitteln gef{\\u0246}rdert worden ist, nur unter entsprechender Anwendung des {\\u0167} 20 Abs. 3 angesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}