{
  "documentIdentifier" : "BJNR059500997BJNE073000308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf Arbeitslosengeld ruht w{\\u0228}hrend der Zeit, f{\\u0252}r die ein Anspruch auf eine der folgenden Leistungen zuerkannt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsausbildungsbeihilfe f{\\u0252}r Arbeitslose,\\\n\\tab 2.\\tab Krankengeld, Versorgungskrankengeld, Verletztengeld, Mutterschaftsgeld oder {\\u0220}bergangsgeld nach diesem oder einem anderen Gesetz, dem eine Leistung zur Teilhabe zugrunde liegt, wegen der keine ganzt{\\u0228}gige Erwerbst{\\u0228}tigkeit ausge{\\u0252}bt wird,\\\n\\tab 3.\\tab Rente wegen voller Erwerbsminderung aus der gesetzlichen Rentenversicherung oder\\\n\\tab 4.\\tab Altersrente aus der gesetzlichen Rentenversicherung oder Knappschaftsausgleichsleistung oder {\\u0228}hnliche Leistungen {\\u0246}ffentlich-rechtlicher Art.\\\n\\pard\nIst der oder dem Arbeitslosen eine Rente wegen teilweiser Erwerbsminderung zuerkannt, kann sie ihr oder er sein Restleistungsverm{\\u0246}gen jedoch unter den {\\u0252}blichen Bedingungen des allgemeinen Arbeitsmarktes nicht mehr verwerten, hat die Agentur f{\\u0252}r Arbeit die Arbeitslose oder den Arbeitslosen unverz{\\u0252}glich aufzufordern, innerhalb eines Monats einen Antrag auf Rente wegen voller Erwerbsminderung zu stellen. Wird der Antrag nicht gestellt, ruht der Anspruch auf Arbeitslosengeld vom Tag nach Ablauf der Frist an bis zu dem Tag, an dem der Antrag gestellt wird.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ruht der Anspruch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der Nummer 2 nicht, wenn f{\\u0252}r denselben Zeitraum Anspruch auf Verletztengeld und Arbeitslosengeld nach {\\u0167} 146 besteht,\\\n\\tab 2.\\tab im Fall der Nummer 3 vom Beginn der laufenden Zahlung der Rente an und\\\n\\tab 3.\\tab im Fall der Nummer 4 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Ablauf des dritten Kalendermonats nach Erf{\\u0252}llung der Voraussetzungen f{\\u0252}r den Anspruch auf Arbeitslosengeld, wenn der oder dem Arbeitslosen f{\\u0252}r die letzten sechs Monate einer versicherungspflichtigen Besch{\\u0228}ftigung eine Teilrente oder eine {\\u0228}hnliche Leistung {\\u0246}ffentlich-rechtlicher Art zuerkannt ist,\\\n\\tab b)\\tab nur bis zur H{\\u0246}he der zuerkannten Leistung, wenn die Leistung auch w{\\u0228}hrend einer Besch{\\u0228}ftigung und ohne R{\\u0252}cksicht auf die H{\\u0246}he des Arbeitsentgelts gew{\\u0228}hrt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Fall des Satzes 1 Nummer 2 gilt {\\u0167} 145 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r einen vergleichbaren Anspruch auf eine andere Sozialleistung, den ein ausl{\\u0228}ndischer Tr{\\u0228}ger zuerkannt hat.\\\n\\pard\\sb100\n(4) Der Anspruch auf Arbeitslosengeld ruht auch w{\\u0228}hrend der Zeit, f{\\u0252}r die die oder der Arbeitslose wegen ihres oder seines Ausscheidens aus dem Erwerbsleben Vorruhestandsgeld oder eine vergleichbare Leistung des Arbeitgebers mindestens in H{\\u0246}he von 65 Prozent des Bemessungsentgelts bezieht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}