{
  "documentIdentifier" : "BJNR059500997BJNE073302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Arbeitnehmerin oder der Arbeitnehmer sich versicherungswidrig verhalten, ohne daf{\\u0252}r einen wichtigen Grund zu haben, ruht der Anspruch f{\\u0252}r die Dauer einer Sperrzeit. Versicherungswidriges Verhalten liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die oder der Arbeitslose das Besch{\\u0228}ftigungsverh{\\u0228}ltnis gel{\\u0246}st oder durch ein arbeitsvertragswidriges Verhalten Anlass f{\\u0252}r die L{\\u0246}sung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses gegeben und dadurch vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig die Arbeitslosigkeit herbeigef{\\u0252}hrt hat (Sperrzeit bei Arbeitsaufgabe),\\\n\\tab 2.\\tab die bei der Agentur f{\\u0252}r Arbeit als arbeitsuchend gemeldete ({\\u0167} 38 Absatz 1) oder die arbeitslose Person trotz Belehrung {\\u0252}ber die Rechtsfolgen eine von der Agentur f{\\u0252}r Arbeit unter Benennung des Arbeitgebers und der Art der T{\\u0228}tigkeit angebotene Besch{\\u0228}ftigung nicht annimmt oder nicht antritt oder die Anbahnung eines solchen Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, insbesondere das Zustandekommen eines Vorstellungsgespr{\\u0228}ches, durch ihr Verhalten verhindert (Sperrzeit bei Arbeitsablehnung),\\\n\\tab 3.\\tab die oder der Arbeitslose trotz Belehrung {\\u0252}ber die Rechtsfolgen die von der Agentur f{\\u0252}r Arbeit geforderten Eigenbem{\\u0252}hungen nicht nachweist (Sperrzeit bei unzureichenden Eigenbem{\\u0252}hungen),\\\n\\tab 4.\\tab die oder der Arbeitslose sich weigert, trotz Belehrung {\\u0252}ber die Rechtsfolgen an einer Ma{\\u0223}nahme zur Aktivierung und beruflichen Eingliederung ({\\u0167} 45) oder einer Ma{\\u0223}nahme zur beruflichen Ausbildung oder Weiterbildung oder einer Ma{\\u0223}nahme zur Teilhabe am Arbeitsleben teilzunehmen (Sperrzeit bei Ablehnung einer beruflichen Eingliederungsma{\\u0223}nahme),\\\n\\tab 5.\\tab die oder der Arbeitslose die Teilnahme an einer in Nummer 4 genannten Ma{\\u0223}nahme abbricht oder durch ma{\\u0223}nahmewidriges Verhalten Anlass f{\\u0252}r den Ausschluss aus einer dieser Ma{\\u0223}nahmen gibt (Sperrzeit bei Abbruch einer beruflichen Eingliederungsma{\\u0223}nahme),\\\n\\tab 6.\\tab die oder der Arbeitslose sich nach einer Aufforderung der Agentur f{\\u0252}r Arbeit weigert, trotz Belehrung {\\u0252}ber die Rechtsfolgen an einem Integrationskurs nach {\\u0167} 43 des Aufenthaltsgesetzes oder an einem Kurs der berufsbezogenen Deutschsprachf{\\u0246}rderung nach {\\u0167} 45a des Aufenthaltsgesetzes teilzunehmen, der jeweils f{\\u0252}r die dauerhafte berufliche Eingliederung notwendig ist (Sperrzeit bei Ablehnung eines Integrationskurses oder einer berufsbezogenen Deutschsprachf{\\u0246}rderung),\\\n\\tab 7.\\tab die oder der Arbeitslose die Teilnahme an einem in Nummer 6 genannten Kurs abbricht oder durch ma{\\u0223}nahmewidriges Verhalten Anlass f{\\u0252}r den Ausschluss aus einem dieser Kurse gibt (Sperrzeit bei Abbruch eines Integrationskurses oder einer berufsbezogenen Deutschsprachf{\\u0246}rderung),\\\n\\tab 8.\\tab die oder der Arbeitslose einer Aufforderung der Agentur f{\\u0252}r Arbeit, sich zu melden oder zu einem {\\u0228}rztlichen oder psychologischen Untersuchungstermin zu erscheinen ({\\u0167} 309), trotz Belehrung {\\u0252}ber die Rechtsfolgen nicht nachkommt oder nicht nachgekommen ist (Sperrzeit bei Meldevers{\\u0228}umnis),\\\n\\tab 9.\\tab die oder der Arbeitslose der Meldepflicht nach {\\u0167} 38 Absatz 1 nicht nachgekommen ist (Sperrzeit bei versp{\\u0228}teter Arbeitsuchendmeldung).\\\n\\pard\nDie Person, die sich versicherungswidrig verhalten hat, hat die f{\\u0252}r die Beurteilung eines wichtigen Grundes ma{\\u0223}gebenden Tatsachen darzulegen und nachzuweisen, wenn diese Tatsachen in ihrer Sph{\\u0228}re oder in ihrem Verantwortungsbereich liegen.\\\n\\pard\\sb100\n(2) Die Sperrzeit beginnt mit dem Tag nach dem Ereignis, das die Sperrzeit begr{\\u0252}ndet, oder, wenn dieser Tag in eine Sperrzeit f{\\u0228}llt, mit dem Ende dieser Sperrzeit. Werden mehrere Sperrzeiten durch dasselbe Ereignis begr{\\u0252}ndet, folgen sie in der Reihenfolge des Absatzes 1 Satz 2 Nummer 1 bis 9 einander nach.\\\n\\pard\\sb100\n(3) Die Dauer der Sperrzeit bei Arbeitsaufgabe betr{\\u0228}gt zw{\\u0246}lf Wochen. Sie verk{\\u0252}rzt sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf drei Wochen, wenn das Arbeitsverh{\\u0228}ltnis innerhalb von sechs Wochen nach dem Ereignis, das die Sperrzeit begr{\\u0252}ndet, ohne eine Sperrzeit geendet h{\\u0228}tte,\\\n\\tab 2.\\tab auf sechs Wochen, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Arbeitsverh{\\u0228}ltnis innerhalb von zw{\\u0246}lf Wochen nach dem Ereignis, das die Sperrzeit begr{\\u0252}ndet, ohne eine Sperrzeit geendet h{\\u0228}tte oder\\\n\\tab b)\\tab eine Sperrzeit von zw{\\u0246}lf Wochen f{\\u0252}r die arbeitslose Person nach den f{\\u0252}r den Eintritt der Sperrzeit ma{\\u0223}gebenden Tatsachen eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Dauer der Sperrzeit bei Arbeitsablehnung, bei Ablehnung einer beruflichen Eingliederungsma{\\u0223}nahme, bei Abbruch einer beruflichen Eingliederungsma{\\u0223}nahme, bei Ablehnung eines Integrationskurses oder einer berufsbezogenen Deutschsprachf{\\u0246}rderung oder bei Abbruch eines Integrationskurses oder einer berufsbezogenen Deutschsprachf{\\u0246}rderung betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des erstmaligen versicherungswidrigen Verhaltens dieser Art drei Wochen,\\\n\\tab 2.\\tab im Fall des zweiten versicherungswidrigen Verhaltens dieser Art sechs Wochen,\\\n\\tab 3.\\tab in den {\\u0252}brigen F{\\u0228}llen zw{\\u0246}lf Wochen.\\\n\\pard\n Im Fall der Arbeitsablehnung oder der Ablehnung einer beruflichen Eingliederungsma{\\u0223}nahme nach der Meldung zur fr{\\u0252}hzeitigen Arbeitsuche ({\\u0167} 38 Absatz 1) im Zusammenhang mit der Entstehung des Anspruchs gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Die Dauer einer Sperrzeit bei unzureichenden Eigenbem{\\u0252}hungen betr{\\u0228}gt zwei Wochen.\\\n\\pard\\sb100\n(6) Die Dauer einer Sperrzeit bei Meldevers{\\u0228}umnis oder bei versp{\\u0228}teter Arbeitsuchendmeldung betr{\\u0228}gt eine Woche.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}