{
  "documentIdentifier" : "BJNR237210016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Personen, die als Prostituierte t{\\u0228}tig sind oder eine solche T{\\u0228}tigkeit aufnehmen wollen, wird eine gesundheitliche Beratung durch eine f{\\u0252}r den {\\u0214}ffentlichen Gesundheitsdienst zust{\\u0228}ndige Beh{\\u0246}rde angeboten. Die L{\\u0228}nder k{\\u0246}nnen bestimmen, dass eine andere Beh{\\u0246}rde f{\\u0252}r die Durchf{\\u0252}hrung der gesundheitlichen Beratung zust{\\u0228}ndig ist.\\\n\\pard\n\\pard\\sb100\n(2) Die gesundheitliche Beratung erfolgt angepasst an die pers{\\u0246}nliche Lebenssituation der beratenen Person und soll insbesondere Fragen der Krankheitsverh{\\u0252}tung, der Empf{\\u0228}ngnisregelung, der Schwangerschaft und der Risiken des Alkohol- und Drogengebrauchs einschlie{\\u0223}en. Die beratene Person ist auf die Vertraulichkeit der Beratung hinzuweisen und erh{\\u0228}lt Gelegenheit, eine etwaig bestehende Zwangslage oder Notlage zu offenbaren. Dritte k{\\u0246}nnen mit Zustimmung der Beh{\\u0246}rde und der anmeldepflichtigen Person zum Gespr{\\u0228}ch nur zum Zwecke der Sprachmittlung hinzugezogen werden.\\\n\\pard\\sb100\n(3) Personen, die eine T{\\u0228}tigkeit als Prostituierte oder als Prostituierter aus{\\u0252}ben wollen, m{\\u0252}ssen vor der erstmaligen Anmeldung der T{\\u0228}tigkeit eine gesundheitliche Beratung wahrnehmen. Die gesundheitliche Beratung erfolgt bei der am Ort der Anmeldung f{\\u0252}r die Durchf{\\u0252}hrung der gesundheitlichen Beratung nach Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rde. Nach der Anmeldung der T{\\u0228}tigkeit haben Prostituierte ab 21 Jahren die gesundheitliche Beratung mindestens alle zw{\\u0246}lf Monate wahrzunehmen. Prostituierte unter 21 Jahren haben die gesundheitliche Beratung mindestens alle sechs Monate wahrzunehmen.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde stellt der beratenen Person eine Bescheinigung {\\u0252}ber die durchgef{\\u0252}hrte gesundheitliche Beratung aus. Auf der Bescheinigung m{\\u0252}ssen angegeben sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vor- und Nachname der beratenen Person,\\\n\\tab 2.\\tab das Geburtsdatum der beratenen Person,\\\n\\tab 3.\\tab die ausstellende Stelle und\\\n\\tab 4.\\tab das Datum der gesundheitlichen Beratung.\\\n\\pard\nDie Bescheinigung kann auf Wunsch der beratenen Person auch auf den in einer g{\\u0252}ltigen Aliasbescheinigung nach {\\u0167} 6 Absatz 2 verwendeten Alias ausgestellt werden.\\\n\\pard\\sb100\n(5) Die Bescheinigung {\\u0252}ber die gesundheitliche Beratung gilt auch als Nachweis, soweit nach {\\u0167} 3 Absatz 2 weitere Anmeldungen erforderlich sind.\\\n\\pard\\sb100\n(6) Die oder der Prostituierte hat bei der Aus{\\u0252}bung der T{\\u0228}tigkeit die Bescheinigung {\\u0252}ber die gesundheitliche Beratung mitzuf{\\u0252}hren.\\\n}"
}