{
  "documentIdentifier" : "BJNR237210016BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen der zust{\\u0228}ndigen Beh{\\u0246}rde tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vor, dass eine Person der Prostitution nachgeht, ohne diese T{\\u0228}tigkeit zuvor angemeldet zu haben, so fordert die zust{\\u0228}ndige Beh{\\u0246}rde die Person auf, ihre T{\\u0228}tigkeit als Prostituierte oder als Prostituierter innerhalb einer angemessenen Frist anzumelden und der zust{\\u0228}ndigen Beh{\\u0246}rde die Anmeldebescheinigung vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Liegen der zust{\\u0228}ndigen Beh{\\u0246}rde tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vor, dass eine Person der Prostitution nachgeht, ohne die Pflicht zur gesundheitlichen Beratung wahrgenommen zu haben, so fordert die zust{\\u0228}ndige Beh{\\u0246}rde die Person auf, innerhalb einer angemessenen Frist die gesundheitliche Beratung wahrzunehmen und der zust{\\u0228}ndigen Beh{\\u0246}rde die Bescheinigung {\\u0252}ber die gesundheitliche Beratung vorzulegen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann gegen{\\u0252}ber Prostituierten jederzeit Anordnungen zur Aus{\\u0252}bung der Prostitution erteilen, soweit dies erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Schutz der Kundinnen und Kunden oder anderer Personen vor Gefahren f{\\u0252}r Leben, Freiheit, sexuelle Selbstbestimmung oder Gesundheit,\\\n\\tab 2.\\tab zum Schutz der Jugend oder\\\n\\tab 3.\\tab zur Abwehr anderer erheblicher Beeintr{\\u0228}chtigungen oder Gefahren f{\\u0252}r sonstige Belange des {\\u0246}ffentlichen Interesses, insbesondere zum Schutz von Anwohnerinnen und Anwohnern, von Anliegern oder der Allgemeinheit vor L{\\u0228}rmimmissionen, verhaltensbedingten oder sonstigen Bel{\\u0228}stigungen.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann weitere Ma{\\u0223}nahmen treffen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die oder der Prostituierte gegen Anordnungen nach Absatz 3 versto{\\u0223}en hat und\\\n\\tab 2.\\tab die Erteilung von weiteren Anordnungen nach Absatz 3 zum Schutz der dort genannten Rechtsg{\\u0252}ter nicht ausreichend w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(5) Vorschriften und Anordnungen, die auf einer nach Artikel 297 des Einf{\\u0252}hrungsgesetzes zum Strafgesetzbuch ergangenen Verordnung beruhen, sowie Ma{\\u0223}nahmen nach dem Infektionsschutzgesetz bleiben unber{\\u0252}hrt.\\\n}"
}