{
  "documentIdentifier" : "BJNR237210016BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein Prostitutionsgewerbe betreiben will, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann befristet werden. Die Erlaubnis ist auf Antrag zu verl{\\u0228}ngern, wenn die f{\\u0252}r die Erteilung der Erlaubnis ma{\\u0223}geblichen Voraussetzungen fortbestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis f{\\u0252}r das Betreiben einer Prostitutionsst{\\u0228}tte wird zugleich f{\\u0252}r ein bestimmtes Betriebskonzept und f{\\u0252}r bestimmte bauliche Einrichtungen, Anlagen und darin befindliche R{\\u0228}ume erteilt.\\\n\\pard\\sb100\n(3) Die Erlaubnis f{\\u0252}r die Organisation oder Durchf{\\u0252}hrung von Prostitutionsveranstaltungen wird f{\\u0252}r ein bestimmtes Betriebskonzept erteilt. Sie kann als einmalige Erlaubnis oder als Erlaubnis f{\\u0252}r mehrere gleichartige Veranstaltungen erteilt werden.\\\n\\pard\\sb100\n(4) Die Erlaubnis f{\\u0252}r das Bereitstellen eines Prostitutionsfahrzeugs wird f{\\u0252}r ein bestimmtes Betriebskonzept und f{\\u0252}r ein bestimmtes Fahrzeug mit einer bestimmten Ausstattung erteilt. Sie ist auf h{\\u0246}chstens drei Jahre zu befristen und kann auf Antrag verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Die Erlaubnis ist bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu beantragen. Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Betriebskonzept,\\\n\\tab 2.\\tab die weiteren erforderlichen Unterlagen und Angaben zum Nachweis des Vorliegens der Erlaubnisvoraussetzungen sowie\\\n\\tab 3.\\tab bei einer nat{\\u0252}rlichen Person Name, Geburtsdatum und Anschrift derjenigen Person, f{\\u0252}r die die Erlaubnis beantragt wird, oder bei einer juristischen Person oder Personenvereinigung deren Firma, Anschrift, Nummer des Registerblattes im Handelsregister sowie deren Sitz.\\\n\\pard\n\\pard\\sb100\n(6) Verwaltungsverfahren nach diesem Abschnitt oder nach einer aufgrund dieses Gesetzes erlassenen Rechtsverordnung k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.\\\n\\pard\\sb100\n(7) Erlaubnis- oder Anzeigepflichten nach anderen Vorschriften, insbesondere nach den Vorschriften des Gastst{\\u0228}tten-, Gewerbe-, Bau-, Wasser- oder Immissionsschutzrechts, bleiben unber{\\u0252}hrt.\\\n}"
}