{
  "documentIdentifier" : "BJNR111630990BJNE017202126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Jugendamt ist berechtigt und verpflichtet, ein ausl{\\u0228}ndisches Kind oder einen ausl{\\u0228}ndischen Jugendlichen vorl{\\u0228}ufig in Obhut zu nehmen, sobald dessen unbegleitete Einreise nach Deutschland festgestellt wird. Ein ausl{\\u0228}ndisches Kind oder ein ausl{\\u0228}ndischer Jugendlicher ist grunds{\\u0228}tzlich dann als unbegleitet zu betrachten, wenn die Einreise nicht in Begleitung eines Personensorgeberechtigten oder Erziehungsberechtigten erfolgt; dies gilt auch, wenn das Kind oder der Jugendliche verheiratet ist. {\\u0167} 42 Absatz 1 Satz 2, Absatz 2 Satz 2 und 3, Absatz 5 sowie 6 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Das Jugendamt hat w{\\u0228}hrend der vorl{\\u0228}ufigen Inobhutnahme zusammen mit dem Kind oder dem Jugendlichen einzusch{\\u0228}tzen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob das Wohl des Kindes oder des Jugendlichen durch die Durchf{\\u0252}hrung des Verteilungsverfahrens gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 2.\\tab ob sich eine mit dem Kind oder dem Jugendlichen verwandte Person im Inland oder im Ausland aufh{\\u0228}lt,\\\n\\tab 3.\\tab ob das Wohl des Kindes oder des Jugendlichen eine gemeinsame Inobhutnahme mit Geschwistern oder anderen unbegleiteten ausl{\\u0228}ndischen Kindern oder Jugendlichen erfordert und\\\n\\tab 4.\\tab ob der Gesundheitszustand des Kindes oder des Jugendlichen die Durchf{\\u0252}hrung des Verteilungsverfahrens innerhalb von 14 Werktagen nach Beginn der vorl{\\u0228}ufigen Inobhutnahme ausschlie{\\u0223}t; hierzu soll eine {\\u0228}rztliche Stellungnahme eingeholt werden.\\\n\\pard\nAuf der Grundlage des Ergebnisses der Einsch{\\u0228}tzung nach Satz 1 entscheidet das Jugendamt {\\u0252}ber die Anmeldung des Kindes oder des Jugendlichen zur Verteilung oder den Ausschluss der Verteilung.\\\n\\pard\\sb100\n(3) Das Jugendamt ist w{\\u0228}hrend der vorl{\\u0228}ufigen Inobhutnahme berechtigt und verpflichtet, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes oder des Jugendlichen notwendig sind. Dabei ist das Kind oder der Jugendliche zu beteiligen und der mutma{\\u0223}liche Wille der Personen- oder der Erziehungsberechtigten angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3a) Das Jugendamt hat daf{\\u0252}r Sorge zu tragen, dass f{\\u0252}r die in Absatz 1 genannten Kinder oder Jugendlichen unverz{\\u0252}glich erkennungsdienstliche Ma{\\u0223}nahmen nach {\\u0167} 49 Absatz 8 und 9 des Aufenthaltsgesetzes durchgef{\\u0252}hrt werden, wenn Zweifel {\\u0252}ber die Identit{\\u0228}t bestehen.\\\n\\pard\\sb100\n(4) Das Jugendamt hat der nach Landesrecht f{\\u0252}r die Verteilung von unbegleiteten ausl{\\u0228}ndischen Kindern und Jugendlichen zust{\\u0228}ndigen Stelle die vorl{\\u0228}ufige Inobhutnahme des Kindes oder des Jugendlichen innerhalb von sieben Werktagen nach Beginn der Ma{\\u0223}nahme zur Erf{\\u0252}llung der in {\\u0167} 42b genannten Aufgaben mitzuteilen. Zu diesem Zweck sind auch die Ergebnisse der Einsch{\\u0228}tzung nach Absatz 2 Satz 1 mitzuteilen. Die nach Landesrecht zust{\\u0228}ndige Stelle hat gegen{\\u0252}ber dem Bundesverwaltungsamt innerhalb von drei Werktagen das Kind oder den Jugendlichen zur Verteilung anzumelden oder den Ausschluss der Verteilung anzuzeigen.\\\n\\pard\\sb100\n(5) Soll das Kind oder der Jugendliche im Rahmen eines Verteilungsverfahrens untergebracht werden, so umfasst die vorl{\\u0228}ufige Inobhutnahme auch die Pflicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Begleitung des Kindes oder des Jugendlichen und dessen {\\u0220}bergabe durch eine insofern geeignete Person an das f{\\u0252}r die Inobhutnahme nach {\\u0167} 42 Absatz 1 Satz 1 Nummer 3 zust{\\u0228}ndige Jugendamt sicherzustellen sowie\\\n\\tab 2.\\tab dem f{\\u0252}r die Inobhutnahme nach {\\u0167} 42 Absatz 1 Satz 1 Nummer 3 zust{\\u0228}ndigen Jugendamt unverz{\\u0252}glich die personenbezogenen Daten zu {\\u0252}bermitteln, die zur Wahrnehmung der Aufgaben nach {\\u0167} 42 erforderlich sind.\\\n\\pard\nH{\\u0228}lt sich eine mit dem Kind oder dem Jugendlichen verwandte Person im Inland oder im Ausland auf, hat das Jugendamt auf eine Zusammenf{\\u0252}hrung des Kindes oder des Jugendlichen mit dieser Person hinzuwirken, wenn dies dem Kindeswohl entspricht. Das Kind oder der Jugendliche ist an der {\\u0220}bergabe und an der Entscheidung {\\u0252}ber die Familienzusammenf{\\u0252}hrung angemessen zu beteiligen.\\\n\\pard\\sb100\n(6) Die vorl{\\u0228}ufige Inobhutnahme endet mit der {\\u0220}bergabe des Kindes oder des Jugendlichen an die Personensorge- oder Erziehungsberechtigten oder an das aufgrund der Zuweisungsentscheidung der zust{\\u0228}ndigen Landesbeh{\\u0246}rde nach {\\u0167} 88a Absatz 2 Satz 1 zust{\\u0228}ndige Jugendamt oder mit der Anzeige nach Absatz 4 Satz 3 {\\u0252}ber den Ausschluss des Verteilungsverfahrens nach {\\u0167} 42b Absatz 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}