{
  "documentIdentifier" : "BJNR111630990BJNE017300119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesverwaltungsamt benennt innerhalb von zwei Werktagen nach Anmeldung eines unbegleiteten ausl{\\u0228}ndischen Kindes oder Jugendlichen zur Verteilung durch die zust{\\u0228}ndige Landesstelle das zu dessen Aufnahme verpflichtete Land. Ma{\\u0223}gebend daf{\\u0252}r ist die Aufnahmequote nach {\\u0167} 42c.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der Aufnahmequote nach {\\u0167} 42c soll vorrangig dasjenige Land benannt werden, in dessen Bereich das Jugendamt liegt, das das Kind oder den Jugendlichen nach {\\u0167} 42a vorl{\\u0228}ufig in Obhut genommen hat. Hat dieses Land die Aufnahmequote nach {\\u0167} 42c bereits erf{\\u0252}llt, soll das n{\\u0228}chstgelegene Land benannt werden.\\\n\\pard\\sb100\n(3) Die nach Landesrecht f{\\u0252}r die Verteilung von unbegleiteten ausl{\\u0228}ndischen Kindern oder Jugendlichen zust{\\u0228}ndige Stelle des nach Absatz 1 benannten Landes weist das Kind oder den Jugendlichen innerhalb von zwei Werktagen einem in seinem Bereich gelegenen Jugendamt zur Inobhutnahme nach {\\u0167} 42 Absatz 1 Satz 1 Nummer 3 zu und teilt dies demjenigen Jugendamt mit, welches das Kind oder den Jugendlichen nach {\\u0167} 42a vorl{\\u0228}ufig in Obhut genommen hat. Ma{\\u0223}geblich f{\\u0252}r die Zuweisung sind die spezifischen Schutzbed{\\u0252}rfnisse und Bedarfe unbegleiteter ausl{\\u0228}ndischer Minderj{\\u0228}hriger. F{\\u0252}r die Verteilung von unbegleiteten ausl{\\u0228}ndischen Kindern oder Jugendlichen ist das Landesjugendamt zust{\\u0228}ndig, es sei denn, dass Landesrecht etwas anderes regelt.\\\n\\pard\\sb100\n(4) Die Durchf{\\u0252}hrung eines Verteilungsverfahrens ist bei einem unbegleiteten ausl{\\u0228}ndischen Kind oder Jugendlichen ausgeschlossen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dadurch dessen Wohl gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 2.\\tab dessen Gesundheitszustand die Durchf{\\u0252}hrung eines Verteilungsverfahrens innerhalb von 14 Werktagen nach Beginn der vorl{\\u0228}ufigen Inobhutnahme gem{\\u0228}{\\u0223} {\\u0167} 42a nicht zul{\\u0228}sst,\\\n\\tab 3.\\tab dessen Zusammenf{\\u0252}hrung mit einer verwandten Person kurzfristig erfolgen kann, zum Beispiel aufgrund der Verordnung (EU) Nr. 604\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f{\\u0252}r die Pr{\\u0252}fung eines von einem Drittstaatsangeh{\\u0246}rigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zust{\\u0228}ndig ist (ABl. L 180 vom 29.6.2013, S. 31), und dies dem Wohl des Kindes entspricht oder\\\n\\tab 4.\\tab die Durchf{\\u0252}hrung des Verteilungsverfahrens nicht innerhalb von einem Monat nach Beginn der vorl{\\u0228}ufigen Inobhutnahme erfolgt.\\\n\\pard\n\\pard\\sb100\n(5) Geschwister d{\\u0252}rfen nicht getrennt werden, es sei denn, dass das Kindeswohl eine Trennung erfordert. Im {\\u0220}brigen sollen unbegleitete ausl{\\u0228}ndische Kinder oder Jugendliche im Rahmen der Aufnahmequote nach {\\u0167} 42c nach Durchf{\\u0252}hrung des Verteilungsverfahrens gemeinsam nach {\\u0167} 42 in Obhut genommen werden, wenn das Kindeswohl dies erfordert.\\\n\\pard\\sb100\n(6) Der {\\u0246}rtliche Tr{\\u0228}ger stellt durch werkt{\\u0228}gliche Mitteilungen sicher, dass die nach Landesrecht f{\\u0252}r die Verteilung von unbegleiteten ausl{\\u0228}ndischen Kindern und Jugendlichen zust{\\u0228}ndige Stelle jederzeit {\\u0252}ber die f{\\u0252}r die Zuweisung nach Absatz 3 erforderlichen Angaben unterrichtet wird. Die nach Landesrecht f{\\u0252}r die Verteilung von unbegleiteten ausl{\\u0228}ndischen Kindern oder Jugendlichen zust{\\u0228}ndige Stelle stellt durch werkt{\\u0228}gliche Mitteilungen sicher, dass das Bundesverwaltungsamt jederzeit {\\u0252}ber die Angaben unterrichtet wird, die f{\\u0252}r die Benennung des zur Aufnahme verpflichteten Landes nach Absatz 1 erforderlich sind.\\\n\\pard\\sb100\n(7) Gegen Entscheidungen nach dieser Vorschrift findet kein Widerspruch statt. Die Klage gegen Entscheidungen nach dieser Vorschrift hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(8) Das N{\\u0228}here regelt das Landesrecht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 42b Abs. 3 Satz 3 idF d. Bek. v. 11.9.2012 I 2022: Hessen - Abweichung durch {\\u0167} 58 d. Hessischen Kinder- und Jugendhilfegesetzbuches v. 18.12.2006 GVBl. I S. 689 mWv 28.12.2017 (vgl. BGBl. I 2018, 1390)\\\n}"
}