{
  "documentIdentifier" : "BJNR111630990BJNE017400119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder k{\\u0246}nnen durch Vereinbarung einen Schl{\\u0252}ssel als Grundlage f{\\u0252}r die Benennung des zur Aufnahme verpflichteten Landes nach {\\u0167} 42b Absatz 1 festlegen. Bis zum Zustandekommen dieser Vereinbarung oder bei deren Wegfall richtet sich die Aufnahmequote f{\\u0252}r das jeweilige Kalenderjahr nach dem von dem B{\\u0252}ro der Gemeinsamen Wissenschaftskonferenz im Bundesanzeiger ver{\\u0246}ffentlichten Schl{\\u0252}ssel, der f{\\u0252}r das vorangegangene Kalenderjahr entsprechend den Steuereinnahmen und der Bev{\\u0246}lkerungszahl der L{\\u0228}nder errechnet worden ist (K{\\u0246}nigsteiner Schl{\\u0252}ssel), und nach dem Ausgleich f{\\u0252}r den Bestand der Anzahl unbegleiteter ausl{\\u0228}ndischer Minderj{\\u0228}hriger, denen am 1. November 2015 in den einzelnen L{\\u0228}ndern Jugendhilfe gew{\\u0228}hrt wird. Ein Land kann seiner Aufnahmepflicht eine h{\\u0246}here Quote als die Aufnahmequote nach Satz 1 oder 2 zugrunde legen; dies ist gegen{\\u0252}ber dem Bundesverwaltungsamt anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Durchf{\\u0252}hrung des Verteilungsverfahrens ausgeschlossen, wird die Anzahl der im Land verbleibenden unbegleiteten ausl{\\u0228}ndischen Kinder und Jugendlichen auf die Aufnahmequote nach Absatz 1 angerechnet. Gleiches gilt, wenn der {\\u0246}rtliche Tr{\\u0228}ger eines anderen Landes die Zust{\\u0228}ndigkeit f{\\u0252}r die Inobhutnahme eines unbegleiteten ausl{\\u0228}ndischen Kindes oder Jugendlichen von dem nach {\\u0167} 88a Absatz 2 zust{\\u0228}ndigen {\\u0246}rtlichen Tr{\\u0228}ger {\\u0252}bernimmt.\\\n\\pard\\sb100\n(3) Bis zum 1. Mai 2017 wird die Aufnahmepflicht durch einen Abgleich der aktuellen Anzahl unbegleiteter ausl{\\u0228}ndischer Minderj{\\u0228}hriger in den L{\\u0228}ndern mit der Aufnahmequote nach Absatz 1 werkt{\\u0228}glich ermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}