{
  "documentIdentifier" : "BJNR111630990BJNE017500119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann ein Land die Anzahl von unbegleiteten ausl{\\u0228}ndischen Kindern oder Jugendlichen, die seiner Aufnahmequote nach {\\u0167} 42c entspricht, nicht aufnehmen, so kann es dies gegen{\\u0252}ber dem Bundesverwaltungsamt anzeigen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Fall reduziert sich f{\\u0252}r das Land die Aufnahmequote \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 1. Dezember 2015 um zwei Drittel sowie\\\n\\tab 2.\\tab bis zum 1. Januar 2016 um ein Drittel.\\\n\\pard\n\\pard\\sb100\n(3) Bis zum 31. Dezember 2016 kann die Ausschlussfrist nach {\\u0167} 42b Absatz 4 Nummer 4 um einen Monat verl{\\u0228}ngert werden, wenn die zust{\\u0228}ndige Landesstelle gegen{\\u0252}ber dem Bundesverwaltungsamt anzeigt, dass die Durchf{\\u0252}hrung des Verteilungsverfahrens in Bezug auf einen unbegleiteten ausl{\\u0228}ndischen Minderj{\\u0228}hrigen nicht innerhalb dieser Frist erfolgen kann. In diesem Fall hat das Jugendamt nach Ablauf eines Monats nach Beginn der vorl{\\u0228}ufigen Inobhutnahme die Bestellung eines Vormunds oder Pflegers zu veranlassen.\\\n\\pard\\sb100\n(4) Ab dem 1. August 2016 ist die Geltendmachung des Anspruchs des {\\u0246}rtlichen Tr{\\u0228}gers gegen{\\u0252}ber dem nach {\\u0167} 89d Absatz 3 erstattungspflichtigen Land auf Erstattung der Kosten, die vor dem 1. November 2015 entstanden sind, ausgeschlossen. Der Erstattungsanspruch des {\\u0246}rtlichen Tr{\\u0228}gers gegen{\\u0252}ber dem nach {\\u0167} 89d Absatz 3 erstattungspflichtigen Land verj{\\u0228}hrt in einem Jahr; im {\\u0220}brigen gilt {\\u0167} 113 des Zehnten Buches entsprechend.\\\n\\pard\\sb100\n(5) Die Geltendmachung des Anspruchs des {\\u0246}rtlichen Tr{\\u0228}gers gegen{\\u0252}ber dem nach {\\u0167} 89d Absatz 3 erstattungspflichtigen Land auf Erstattung der Kosten, die nach dem 1. November 2015 entstanden sind, ist ausgeschlossen. Die Erstattung dieser Kosten richtet sich nach {\\u0167} 89d Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}