{
  "documentIdentifier" : "BJNR076900016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Direkte und indirekte Anlagen nach {\\u0167} 2 Absatz 1 Nummer 2 Buchstabe a und Nummer 8 sowie Anlagen bei Schuldnern mit Sitz in Staaten au{\\u0223}erhalb des EWR, bei denen nicht sichergestellt ist, dass sich das Vorrecht des {\\u0167} 315 des Versicherungsaufsichtsgesetzes auf sie erstreckt, sind auf ein vorsichtiges Ma{\\u0223} zu beschr{\\u0228}nken.\\\n\\pard\n\\pard\\sb100\n(2) Die Anlage in einzelnen Anlageformen ist wie folgt beschr{\\u0228}nkt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab direkte und indirekte Anlagen nach {\\u0167} 2 Absatz 1 Nummer 10 d{\\u0252}rfen 7,5 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}bersteigen;\\\n\\tab 2.\\tab direkte und indirekte Anlagen nach {\\u0167} 2 Absatz 1 Nummer 17, Verm{\\u0246}gensgegenst{\\u0228}nde, die {\\u0252}ber {\\u0167} 2 Absatz 1 Nummer 16 gehalten werden und nicht den Nummern des Anlagekatalogs des {\\u0167} 2 Absatz 1 zugeordnet werden k{\\u0246}nnen, sowie andere direkte und indirekte Anlagen nach {\\u0167} 2 Absatz 1, deren Ertrag oder R{\\u0252}ckzahlung an Hedgefonds- oder Rohstoffrisiken gebunden ist, d{\\u0252}rfen 7,5 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}bersteigen;\\\n\\tab 3.\\tab direkte und indirekte Anlagen nach {\\u0167} 2 Absatz 1 Nummer 4 Buchstabe c d{\\u0252}rfen 5 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}bersteigen;\\\n\\tab 4.\\tab im Rahmen der {\\u0214}ffnungsklausel nach {\\u0167} 2 Absatz 2 angelegte Anlagen sind auf 5 Prozent des Sicherungsverm{\\u0246}gens beschr{\\u0228}nkt; unter Wahrung der Belange der Versicherten kann diese Anlagegrenze mit Genehmigung der Aufsichtsbeh{\\u0246}rde bis auf 10 Prozent des Sicherungsverm{\\u0246}gens erh{\\u0246}ht werden; die Begrenzung auf 1 Prozent des Sicherungsverm{\\u0246}gens in {\\u0167} 4 Absatz 4 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Direkte und indirekte Anlagen nach {\\u0167} 2 Absatz 1 Nummer 9, 12 und 13 d{\\u0252}rfen zusammen mit Anlagen, die den Quoten des Absatzes 2 Nummer 2 und 3 unterliegen, insgesamt 35 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}bersteigen. Auf diese Quote sind auch Anlagen nach {\\u0167} 2 Absatz 1 Nummer 2 Buchstabe a anzurechnen, soweit Anlagen nach {\\u0167} 2 Absatz 1 Nummer 12 Gegenstand der Wertpapierdarlehen sind. Innerhalb der Quote nach Satz 1 darf der Anteil der nicht zum Handel zugelassenen und nicht an einem anderen organisierten Markt zugelassenen oder in diesen einbezogenen und nicht an einer B{\\u0246}rse in einem Staat au{\\u0223}erhalb des EWR zum Handel zugelassenen oder dort an einem anderen organisierten Markt zugelassenen oder in diesen einbezogenen Verm{\\u0246}gensgegenst{\\u0228}nde nach {\\u0167} 2 Absatz 1 Nummer 9 Buchstabe a und Nummer 13 nicht h{\\u0246}her als 15 Prozent des Sicherungsverm{\\u0246}gens sein.\\\n\\pard\\sb100\n(4) Bei Anlagen in Anteilen und Aktien an Investmentverm{\\u0246}gen nach {\\u0167} 2 Absatz 1 Nummer 15 und 16, die durch den Einsatz von Derivaten nach {\\u0167} 197 Absatz 2 des Kapitalanlagegesetzbuchs oder den entsprechenden Vorschriften eines anderen Staates des EWR mehr als das Einfache des Marktrisikopotentials aufweisen, ist das erh{\\u0246}hte Marktrisikopotential auf die Quote nach Absatz 3 Satz 1 anzurechnen. Soweit das erh{\\u0246}hte Marktrisikopotential nicht zeitnah ermittelt werden kann, ist der h{\\u0246}chstzul{\\u0228}ssige Betrag anzusetzen.\\\n\\pard\\sb100\n(5) Direkte und indirekte Anlagen in Darlehen nach {\\u0167} 2 Absatz 1 Nummer 4 Buchstabe b, in Immobilien nach {\\u0167} 2 Absatz 1 Nummer 14 Buchstabe a, b und c und in Immobilien, die {\\u0252}ber Investmentverm{\\u0246}gen nach {\\u0167} 2 Absatz 1 Nummer 16 gehalten werden und die Anforderungen des {\\u0167} 2 Absatz 1 Nummer 14 Buchstabe c erf{\\u0252}llen, d{\\u0252}rfen 25 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(6) Die Aufsichtsbeh{\\u0246}rde kann die direkten und indirekten Anlagen nach {\\u0167} 2 Absatz 1 Nummer 2 Buchstabe a, Nummer 9, 12, 13 und die Anlagen, die den Quoten des Absatzes 2 Nummer 2 und 3 unterliegen, bis auf 10 Prozent des Sicherungsverm{\\u0246}gens herabsetzen, wenn es zur Wahrung der Belange der Versicherten erforderlich ist. Die gleiche Befugnis steht der Aufsichtsbeh{\\u0246}rde im Falle des {\\u0167} 135 Absatz 1 erste Alternative des Versicherungsaufsichtsgesetzes zu.\\\n}"
}