{
  "documentIdentifier" : "BJNR076900016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbehaltlich des Absatzes 2 d{\\u0252}rfen alle auf ein und denselben Schuldner entfallenden Anlagen 5 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}bersteigen. Auf diese Quote und auf die Quoten nach den Abs{\\u0228}tzen 2, 3 und 4 sind die Anlagen der zehn gr{\\u0246}{\\u0223}ten Schuldner in einem offenen Investmentverm{\\u0246}gen nach {\\u0167} 2 Absatz 1 Nummer 15 bis 17 anzurechnen. Hat ein Schuldner gegen{\\u0252}ber dem Versicherungsunternehmen f{\\u0252}r Verbindlichkeiten eines Dritten die volle Gew{\\u0228}hrleistung {\\u0252}bernommen, so ist auch diese Gew{\\u0228}hrleistungsverbindlichkeit auf die Quote nach Satz 1 anzurechnen. Anlagen in Anteilen oder Aktien an einem offenen Investmentverm{\\u0246}gen nach {\\u0167} 2 Absatz 1 Nummer 15, 16 und 17 gelten nicht als Anlagen bei ein und demselben Schuldner, wenn das Investmentverm{\\u0246}gen in sich ausreichend gestreut ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anlagen bei ein und demselben in {\\u0167} 2 Absatz 1 Nummer 3 Buchstabe a, b oder d genannten Schuldner gilt abweichend von Absatz 1 eine Quote von 30 Prozent des Sicherungsverm{\\u0246}gens. F{\\u0252}r die folgenden Anlagen gilt abweichend von Absatz 1 eine Quote von 15 Prozent des Sicherungsverm{\\u0246}gens: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen in Schuldverschreibungen, die von ein und demselben Kreditinstitut mit Sitz in einem Staat des EWR oder in einem Vollmitgliedstaat der OECD in Verkehr gebracht worden sind, wenn diese Schuldverschreibungen durch eine kraft Gesetzes bestehende besondere Deckungsmasse gesichert sind,\\\n\\tab 2.\\tab Anlagen bei ein und demselben geeigneten Kreditinstitut nach {\\u0167} 2 Absatz 1 Nummer 18 Buchstabe b, wenn und soweit die Anlagen durch eine umfassende Institutssicherung des Kreditinstituts oder durch ein Einlagensicherungssystem tats{\\u0228}chlich abgesichert sind; der satzungsm{\\u0228}{\\u0223}ige Ausschluss eines Rechtsanspruchs auf Leistung der Einlagensicherungseinrichtung schlie{\\u0223}t eine tats{\\u0228}chliche Absicherung nicht aus,\\\n\\tab 3.\\tab Anlagen bei ein und demselben {\\u0246}ffentlich-rechtlichen Kreditinstitut nach {\\u0167} 2 Absatz 1 Nummer 18 Buchstabe c und\\\n\\tab 4.\\tab Anlagen bei ein und derselben multilateralen Entwicklungsbank nach {\\u0167} 2 Absatz 1 Nummer 18 Buchstabe d.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Berechnung der Quoten nach den Abs{\\u0228}tzen 1, 2 und 4 sind Anlagen beim Schuldner und bei seinen Konzernunternehmen im Sinne des {\\u0167} 18 des Aktiengesetzes zusammenzurechnen. Abweichend von Absatz 1 Satz 1 gilt f{\\u0252}r Anlagen bei Konzernunternehmen, soweit es sich nicht um Forderungen aus R{\\u0252}ckversicherungsbeziehungen nach {\\u0167} 2 Absatz 1 Nummer 2 Buchstabe b handelt, eine verringerte Streuungsquote von 3 Prozent des Sicherungsverm{\\u0246}gens.\\\n\\pard\\sb100\n(4) Anlagen nach {\\u0167} 2 Absatz 1 Nummer 9, 12 und 13 bei ein und demselben Unternehmen sowie Anteile und Aktien an einem geschlossenen Investmentverm{\\u0246}gen nach {\\u0167} 2 Absatz 1 Nummer 17 d{\\u0252}rfen abweichend von Absatz 1 insgesamt 1 Prozent des Sicherungsverm{\\u0246}gens nicht {\\u0252}berschreiten. Bei Anteilen an einem Unternehmen, dessen alleiniger Zweck das Halten der in Satz 1 genannten Anlagen an anderen Unternehmen ist, bezieht sich Satz 1 auf die durchgerechneten Anlagen des Versicherungsunternehmens bei den anderen Unternehmen.\\\n\\pard\\sb100\n(5) Bis zu 10 Prozent des Sicherungsverm{\\u0246}gens k{\\u0246}nnen in einem einzelnen Grundst{\\u0252}ck oder grundst{\\u0252}cksgleichen Recht oder in Anteilen an einem Unternehmen, dessen alleiniger Zweck der Erwerb, die Bebauung und Verwaltung von in einem Staat des EWR oder in einem Vollmitgliedstaat der OECD belegenen Grundst{\\u0252}cken oder grundst{\\u0252}cksgleichen Rechten ist, oder in Anteilen oder Aktien an einem Investmentverm{\\u0246}gen nach {\\u0167} 2 Absatz 1 Nummer 14 Buchstabe c angelegt werden. Dieselbe Grenze gilt f{\\u0252}r mehrere rechtlich selbst{\\u0228}ndige Grundst{\\u0252}cke zusammengenommen, wenn sie wirtschaftlich eine Einheit bilden.\\\n\\pard\\sb100\n(6) Anlagen einer Pensionskasse in einem Tr{\\u0228}gerunternehmen im Sinne des {\\u0167} 7 Absatz 1 Satz 2 Nummer 2 des Betriebsrentengesetzes und in dessen Konzernunternehmen d{\\u0252}rfen 5 Prozent des gesamten Verm{\\u0246}gens nicht {\\u0252}berschreiten. Wird eine Pensionskasse von mehr als zwei Unternehmen getragen, sind Anlagen in diesen Unternehmen auf insgesamt 15 Prozent des gesamten Verm{\\u0246}gens begrenzt; Satz 1 bleibt unber{\\u0252}hrt.\\\n}"
}