{
  "documentIdentifier" : "BJNR198110013BJNE005001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine OGAW-Kapitalverwaltungsgesellschaft hat der Bundesanstalt die Absicht, eine Zweigniederlassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu errichten, um die kollektive Verm{\\u0246}gensverwaltung oder T{\\u0228}tigkeiten nach {\\u0167} 20 Absatz 2 Nummer 1, 2, 3 oder 4 auszu{\\u0252}ben, unverz{\\u0252}glich anzuzeigen. Das Anzeigeschreiben muss neben der Erkl{\\u0228}rung der Absicht nach Satz 1 Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Staates, in dem die Zweigniederlassung errichtet werden soll,\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus dem die geplanten Dienstleistungen und Nebendienstleistungen gem{\\u0228}{\\u0223} Artikel 6 Absatz 2 und 3 der Richtlinie 2009\/65\/EG und der organisatorische Aufbau der Zweigniederlassung hervorgehen,\\\n\\tab b)\\tab der eine Beschreibung des Risikomanagementverfahrens umfasst, das von der OGAW-Kapitalverwaltungsgesellschaft erarbeitet wurde und\\\n\\tab c)\\tab der eine Beschreibung der Verfahren und Vereinbarungen zur Einhaltung von Artikel 15 der Richtlinie 2009\/65\/EG enth{\\u0228}lt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Anschrift, unter der Unterlagen der OGAW-Kapitalverwaltungsgesellschaft im Aufnahmemitgliedstaat angefordert und Schriftst{\\u0252}cke zugestellt werden k{\\u0246}nnen und\\\n\\tab 4.\\tab die Namen der Personen, die die Zweigniederlassung leiten werden.\\\n\\pard\n\\pard\\sb100\n(2) Besteht in Anbetracht der geplanten T{\\u0228}tigkeiten kein Grund, die Angemessenheit der Organisationsstruktur und der Finanzlage der OGAW-Kapitalverwaltungsgesellschaft anzuzweifeln, {\\u0252}bermittelt die Bundesanstalt die Angaben nach Absatz 1 Satz 2 innerhalb von zwei Monaten nach Eingang der vollst{\\u0228}ndigen Unterlagen den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft und teilt dies der anzeigenden OGAW-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich mit. Sie unterrichtet die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft gegebenenfalls {\\u0252}ber die Sicherungseinrichtung, der die OGAW-Kapitalverwaltungsgesellschaft angeh{\\u0246}rt. Lehnt die Bundesanstalt es ab, die Anzeige nach Absatz 1 an die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft weiterzuleiten, teilt sie dies der OGAW-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb von zwei Monaten nach Eingang der vollst{\\u0228}ndigen Anzeige nach Absatz 1 Satz 2 unter Angabe der Gr{\\u0252}nde mit.\\\n\\pard\\sb100\n(3) Die OGAW-Kapitalverwaltungsgesellschaft darf erst die Zweigniederlassung errichten und ihre T{\\u0228}tigkeit aufnehmen, wenn ihr eine Mitteilung der zust{\\u0228}ndigen Stelle des Aufnahmemitgliedstaates {\\u0252}ber die Meldepflichten und die anzuwendenden Bestimmungen zugegangen ist oder, sofern diese Stelle sich nicht {\\u0228}u{\\u0223}ert, wenn seit der {\\u0220}bermittlung der Angaben durch die Bundesanstalt an die zust{\\u0228}ndige Stelle des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft nach Absatz 2 Satz 1 zwei Monate vergangen sind.\\\n\\pard\\sb100\n(4) {\\u0196}ndern sich die Verh{\\u0228}ltnisse, die nach Absatz 1 Satz 2 Nummer 2 bis 4 angezeigt wurden, hat die OGAW-Kapitalverwaltungsgesellschaft der Bundesanstalt und den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft die {\\u0196}nderungen mindestens einen Monat vor dem Wirksamwerden der {\\u0196}nderungen schriftlich anzuzeigen. Die Bundesanstalt entscheidet innerhalb eines Monats nach Eingang der {\\u0196}nderungsanzeige, ob hinsichtlich der {\\u0196}nderungen nach Satz 1 Gr{\\u0252}nde bestehen, die Angemessenheit der Organisationsstruktur und der Finanzlage der OGAW-Kapitalverwaltungsgesellschaft anzuzweifeln. Die Bundesanstalt teilt den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft {\\u0196}nderungen ihrer Einsch{\\u0228}tzung an der Angemessenheit der Organisationsstruktur und der Finanzlage der OGAW-Kapitalverwaltungsgesellschaft sowie {\\u0196}nderungen der Sicherungseinrichtung unverz{\\u0252}glich mit.\\\n\\pard\\sb100\n(5) Absatz 1 Satz 1 gilt entsprechend f{\\u0252}r die Absicht, im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum die kollektive Verm{\\u0246}gensverwaltung oder T{\\u0228}tigkeiten nach {\\u0167} 20 Absatz 2 Nummer 1, 2, 3 oder 4 auszu{\\u0252}ben. Die Anzeige muss neben der Erkl{\\u0228}rung der Absicht nach Satz 1 Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Staates, in dem die grenz{\\u0252}berschreitende Dienstleistung ausge{\\u0252}bt werden soll und\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus dem die geplanten Dienstleistungen und Nebendienstleistungen gem{\\u0228}{\\u0223} Artikel 6 Absatz 2 und 3 der Richtlinie 2009\/65\/EG hervorgehen,\\\n\\tab b)\\tab der eine Beschreibung des Risikomanagementverfahrens umfasst, das von der OGAW-Kapitalverwaltungsgesellschaft erarbeitet wurde und\\\n\\tab c)\\tab der eine Beschreibung der Verfahren und Vereinbarungen zur Einhaltung von Artikel 15 der Richtlinie 2009\/65\/EG enth{\\u0228}lt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Die Bundesanstalt {\\u0252}bermittelt die Angaben nach Absatz 5 Satz 2 innerhalb eines Monats nach Eingang der vollst{\\u0228}ndigen Unterlagen den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft und teilt dies der anzeigenden OGAW-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich mit. Die Bundesanstalt unterrichtet die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft gegebenenfalls {\\u0252}ber die Sicherungseinrichtung, der die OGAW-Kapitalverwaltungsgesellschaft angeh{\\u0246}rt. Unmittelbar nachdem die Bundesanstalt die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft unterrichtet hat, kann die OGAW-Kapitalverwaltungsgesellschaft ihre T{\\u0228}tigkeit im Aufnahmemitgliedstaat aufnehmen. {\\u0196}ndern sich die Verh{\\u0228}ltnisse, die nach Absatz 5 Satz 2 Nummer 2 angezeigt wurden, hat die OGAW-Kapitalverwaltungsgesellschaft der Bundesanstalt und den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft die {\\u0196}nderungen vor dem Wirksamwerden der {\\u0196}nderungen schriftlich anzuzeigen.\\\n\\pard\\sb100\n(7) OGAW-Kapitalverwaltungsgesellschaften, die beabsichtigen, gem{\\u0228}{\\u0223} Absatz 1 eine Zweigniederlassung zu errichten oder gem{\\u0228}{\\u0223} Absatz 5 im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs T{\\u0228}tigkeiten nach {\\u0167} 20 Absatz 2 Nummer 1, 2, 3 oder 4 auszu{\\u0252}ben, m{\\u0252}ssen mindestens einen OGAW verwalten.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass die Abs{\\u0228}tze 1 bis 4 f{\\u0252}r die Errichtung einer Zweigniederlassung in einem Drittstaat entsprechend anzuwenden sind, soweit dies im Bereich des Niederlassungsrechts auf Grund von Abkommen der Europ{\\u0228}ischen Union mit Drittstaaten erforderlich ist.\\\n}"
}