{
  "documentIdentifier" : "BJNR198110013BJNE005101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine OGAW-Kapitalverwaltungsgesellschaft, {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs EU-OGAW zu verwalten, f{\\u0252}gt die Bundesanstalt der Anzeige nach {\\u0167} 49 Absatz 1 Satz 2 oder {\\u0167} 49 Absatz 5 Satz 2 eine Bescheinigung dar{\\u0252}ber bei, dass die OGAW-Kapitalverwaltungsgesellschaft eine Erlaubnis zum Gesch{\\u0228}ftsbetrieb erhalten hat, die einer Zulassung gem{\\u0228}{\\u0223} der Richtlinie 2009\/65\/EG entspricht, sowie eine Beschreibung des Umfangs dieser Erlaubnis. In diesem Fall hat die OGAW-Kapitalverwaltungsgesellschaft den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates dar{\\u0252}ber hinaus folgende Unterlagen zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den schriftlichen Vertrag mit der Verwahrstelle im Sinne des {\\u0167} 68 Absatz 1 Satz 2 und\\\n\\tab 2.\\tab Angaben {\\u0252}ber die Auslagerung von Aufgaben nach {\\u0167} 36 bez{\\u0252}glich der Aufgaben der Portfolioverwaltung und der administrativen T{\\u0228}tigkeiten im Sinne des Anhangs II der Richtlinie 2009\/65\/EG.\\\n\\pard\nVerwaltet die OGAW-Kapitalverwaltungsgesellschaft in diesem Aufnahmemitgliedstaat bereits EU-OGAW der gleichen Art, ist ein Hinweis auf die bereits {\\u0252}bermittelten Unterlagen ausreichend, sofern sich keine {\\u0196}nderungen ergeben.\\\n\\pard\\sb100\n(2) Die Bundesanstalt unterrichtet die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft {\\u0252}ber jede {\\u0196}nderung des Umfangs der Erlaubnis der OGAW-Kapitalverwaltungsgesellschaft. Sie aktualisiert die Informationen, die in der Bescheinigung nach Absatz 1 Satz 1 enthalten sind. Alle nachfolgenden inhaltlichen {\\u0196}nderungen zu den Unterlagen nach Absatz 1 Satz 2 hat die OGAW-Kapitalverwaltungsgesellschaft den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates unmittelbar mitzuteilen.\\\n\\pard\\sb100\n(3) Fordert die zust{\\u0228}ndige Stelle des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft von der Bundesanstalt auf Grundlage der Bescheinigung nach Absatz 1 Satz 1 Ausk{\\u0252}nfte dar{\\u0252}ber an, ob die Art des EU-OGAW, dessen Verwaltung beabsichtigt ist, von der Erlaubnis der OGAW-Kapitalverwaltungsgesellschaft erfasst ist oder fordert sie Erl{\\u0228}uterungen zu den nach Absatz 1 Satz 2 {\\u0252}bermittelten Unterlagen an, gibt die Bundesanstalt ihre Stellungnahme binnen zehn Arbeitstagen ab.\\\n\\pard\\sb100\n(4) Auf die T{\\u0228}tigkeit einer OGAW-Kapitalverwaltungsgesellschaft, die EU-OGAW verwaltet, sind die {\\u0167}{\\u0167} 1 bis 43 sowie die im Herkunftsmitgliedstaat des EU-OGAW anzuwendenden Vorschriften, die Artikel 19 Absatz 3 und 4 der Richtlinie 2009\/65\/EG umsetzen, entsprechend anzuwenden. Soweit diese T{\\u0228}tigkeit {\\u0252}ber eine Zweigniederlassung ausge{\\u0252}bt wird, sind {\\u0167} 26 Absatz 2 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 26 Absatz 8 sowie {\\u0167} 27 Absatz 1 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 27 Absatz 6 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}