{
  "documentIdentifier" : "BJNR198110013BJNE005204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine EU-OGAW-Verwaltungsgesellschaft darf ohne Erlaubnis der Bundesanstalt {\\u0252}ber eine inl{\\u0228}ndische Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland die kollektive Verm{\\u0246}gensverwaltung von inl{\\u0228}ndischen OGAW sowie Dienstleistungen und Nebendienstleistungen nach {\\u0167} 20 Absatz 2 Nummer 1, 2, 3 oder 4 erbringen, wenn die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch ihre Erlaubnis die im Inland beabsichtigten T{\\u0228}tigkeiten abgedeckt haben und\\\n\\tab 2.\\tab der Bundesanstalt eine Anzeige {\\u0252}ber die Absicht der EU-OGAW-Verwaltungsgesellschaft {\\u0252}bermittelt haben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine inl{\\u0228}ndische Zweigniederlassung im Sinne des Artikels 17 Absatz 3 Unterabsatz 1 der Richtlinie 2009\/65\/EG zu errichten oder\\\n\\tab b)\\tab T{\\u0228}tigkeiten im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Sinne des Artikels 18 Absatz 2 Unterabsatz 1 der Richtlinie 2009\/65\/EG zu erbringen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBeabsichtigt eine EU-OGAW-Verwaltungsgesellschaft, die Anteile eines von ihr verwalteten EU-OGAW im Inland zu vertreiben, ohne eine inl{\\u0228}ndische Zweigniederlassung zu errichten oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs {\\u0252}ber diesen Vertrieb hinaus weitere T{\\u0228}tigkeiten zu erbringen, unterliegt dieser Vertrieb lediglich den {\\u0167}{\\u0167} 293, 294, 297, 298, 301 bis 306 sowie 309 bis 311. {\\u0167} 53 des Kreditwesengesetzes ist im Fall des Satzes 1 nicht anzuwenden.\\\n\\pard\\sb100\n(2) Die Bundesanstalt hat eine EU-OGAW-Verwaltungsgesellschaft, die beabsichtigt, eine Zweigniederlassung im Inland zu errichten, innerhalb von zwei Monaten nach Eingang der Anzeige gem{\\u0228}{\\u0223} Absatz 1 Satz 1 auf Folgendes hinzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Meldungen an die Bundesanstalt, die f{\\u0252}r ihre geplanten T{\\u0228}tigkeiten vorgeschrieben sind und\\\n\\tab 2.\\tab die nach Absatz 4 Satz 1 anzuwendenden Bestimmungen.\\\n\\pard\nNach Eingang der Mitteilung der Bundesanstalt, sp{\\u0228}testens nach Ablauf der in Satz 1 genannten Frist, kann die Zweigniederlassung errichtet werden und ihre T{\\u0228}tigkeit aufnehmen. {\\u0196}ndern sich die Verh{\\u0228}ltnisse, die die EU-OGAW-Verwaltungsgesellschaft entsprechend Artikel 17 Absatz 2 Buchstabe b bis d der Richtlinie 2009\/65\/EG der zust{\\u0228}ndigen Stelle ihres Herkunftsmitgliedstaates angezeigt hat, hat die EU-OGAW-Verwaltungsgesellschaft dies der Bundesanstalt mindestens einen Monat vor dem Wirksamwerden der {\\u0196}nderungen schriftlich anzuzeigen. {\\u0167} 35 Absatz 3 und 5 des Wertpapierhandelsgesetzes sowie die {\\u0167}{\\u0167} 293, 294, 309 bis 311 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Bundesanstalt hat eine EU-OGAW-Verwaltungsgesellschaft, die beabsichtigt, im Inland im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs t{\\u0228}tig zu werden, innerhalb eines Monats nach Eingang der Anzeige gem{\\u0228}{\\u0223} Absatz 1 Satz 1 auf Folgendes hinzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Meldungen an die Bundesanstalt, die f{\\u0252}r ihre geplanten T{\\u0228}tigkeiten vorgeschriebenen sind, und\\\n\\tab 2.\\tab die nach Absatz 4 Satz 3 anzuwendenden Bestimmungen.\\\n\\pard\nDie EU-OGAW-Verwaltungsgesellschaft kann ihre T{\\u0228}tigkeit unmittelbar nach Unterrichtung der Bundesanstalt durch die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft aufnehmen. {\\u0196}ndern sich die Verh{\\u0228}ltnisse, die die EU-OGAW-Verwaltungsgesellschaft entsprechend Artikel 18 Absatz 1 Buchstabe b der Richtlinie 2009\/65\/EG der zust{\\u0228}ndigen Stelle ihres Herkunftsmitgliedstaates angezeigt hat, hat die EU-OGAW-Verwaltungsgesellschaft dies der Bundesanstalt vor dem Wirksamwerden der {\\u0196}nderungen schriftlich anzuzeigen. {\\u0167} 35 Absatz 3 und 5 des Wertpapierhandelsgesetzes sowie die {\\u0167}{\\u0167} 293, 294 und die {\\u0167}{\\u0167} 309 bis 311 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Auf die Zweigniederlassungen im Sinne des Absatzes 1 Satz 1 sind {\\u0167} 3 Absatz 1, 4 und 5, die {\\u0167}{\\u0167} 14, 26 Absatz 2, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 26 Absatz 8, und {\\u0167} 27 Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 27 Absatz 6, die {\\u0167}{\\u0167} 33, 34 Absatz 3 Nummer 8 sowie die {\\u0167}{\\u0167} 293, 294 Absatz 1, {\\u0167} 295 Absatz 1 bis 5 und 8, die {\\u0167}{\\u0167} 297, 301 bis 306, 312 und 313 dieses Gesetzes anzuwenden. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 1, 2, 3 oder 4 erbringen, sind dar{\\u0252}ber hinaus {\\u0167}{\\u0167} 63 bis 68, 70, 82 Absatz 1 bis 9 und 13 und {\\u0167} 83 des Wertpapierhandelsgesetzes sowie {\\u0167} 18 des Gesetzes {\\u0252}ber die Deutsche Bundesbank mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass mehrere Niederlassungen derselben EU-OGAW-Verwaltungsgesellschaft als eine Zweigniederlassung gelten. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des {\\u0167} 20 Absatz 2 Nummer 1, 2, 3 oder 4 erbringen, hat ein geeigneter Pr{\\u0252}fer mindestens einmal j{\\u0228}hrlich zu pr{\\u0252}fen, ob sie die in Satz 2 genannten Vorschriften des Wertpapierhandelsgesetzes einhalten; {\\u0167} 38 Absatz 4 Satz 4 bis 6 und Absatz 5 gilt entsprechend. Auf die T{\\u0228}tigkeiten im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs nach Absatz 1 Satz 1 sind die {\\u0167}{\\u0167} 14, 293, 294 Absatz 1, {\\u0167} 295 Absatz 1 bis 5 und 8, die {\\u0167}{\\u0167} 297, 301 bis 306, 312 und 313 dieses Gesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Kommt eine EU-OGAW-Verwaltungsgesellschaft ihren Verpflichtungen nach Absatz 4 und {\\u0167} 52 Absatz 4 nicht nach, fordert die Bundesanstalt diese auf, den Mangel innerhalb einer bestimmten Frist zu beheben. Kommt die EU-OGAW-Verwaltungsgesellschaft der Aufforderung nicht nach, unterrichtet die Bundesanstalt die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft. Ergreift der Herkunftsmitgliedstaat keine Ma{\\u0223}nahmen oder erweisen sich die Ma{\\u0223}nahmen als unzureichend, kann die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach der Unterrichtung der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft die erforderlichen Ma{\\u0223}nahmen selbst ergreifen und falls erforderlich die Durchf{\\u0252}hrung neuer Gesch{\\u0228}fte im Inland untersagen sowie\\\n\\tab 2.\\tab die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde unterrichten, wenn die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft nach Ansicht der Bundesanstalt nicht in angemessener Weise t{\\u0228}tig geworden ist.\\\n\\pard\n\\pard\\sb100\n(6) In dringenden F{\\u0228}llen kann die Bundesanstalt vor Einleitung des in Absatz 5 vorgesehenen Verfahrens die erforderlichen Ma{\\u0223}nahmen ergreifen. Sie hat die Europ{\\u0228}ische Kommission und die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft hiervon unverz{\\u0252}glich zu unterrichten. Die Bundesanstalt hat die Ma{\\u0223}nahmen zu {\\u0228}ndern oder aufzuheben, wenn die Europ{\\u0228}ische Kommission dies nach Anh{\\u0246}rung der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft und der Bundesanstalt beschlie{\\u0223}t.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft k{\\u0246}nnen nach vorheriger Unterrichtung der Bundesanstalt selbst oder durch ihre Beauftragten die Informationen, die f{\\u0252}r die aufsichtliche {\\u0220}berwachung der Zweigniederlassung erforderlich sind, bei der Zweigniederlassung pr{\\u0252}fen. Auf Ersuchen der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft hat die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Richtigkeit der Daten zu {\\u0252}berpr{\\u0252}fen, die von der EU-OGAW-Verwaltungsgesellschaft f{\\u0252}r die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft zu aufsichtlichen Zwecken {\\u0252}bermittelt wurden, oder\\\n\\tab 2.\\tab zu gestatten, dass die ersuchende Stelle, ein Wirtschaftspr{\\u0252}fer oder ein Sachverst{\\u0228}ndiger diese Daten {\\u0252}berpr{\\u0252}ft.\\\n\\pard\nDie Bundesanstalt kann nach pflichtgem{\\u0228}{\\u0223}em Ermessen gegen{\\u0252}ber Aufsichtsstellen in Drittstaaten entsprechend verfahren, wenn Gegenseitigkeit gew{\\u0228}hrleistet ist. {\\u0167} 5 Absatz 2 des Verwaltungsverfahrensgesetzes {\\u0252}ber die Grenzen der Amtshilfe gilt entsprechend. Die EU-OGAW-Verwaltungsgesellschaften im Sinne des Absatzes 1 Satz 1 haben die Pr{\\u0252}fung zu dulden.\\\n\\pard\\sb100\n(8) Die {\\u0167}{\\u0167} 24c und 25h bis 25m des Kreditwesengesetzes sowie {\\u0167} 93 Absatz 7 und 8 in Verbindung mit {\\u0167} 93b der Abgabenordnung gelten f{\\u0252}r die Zweigniederlassungen im Sinne des Absatzes 1 Satz 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}