{
  "documentIdentifier" : "BJNR198110013BJNE005302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwaltung eines inl{\\u0228}ndischen OGAW durch eine EU-OGAW-Verwaltungsgesellschaft {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs setzt voraus, dass die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft der Anzeige nach {\\u0167} 51 Absatz 1 Satz 1 eine Bescheinigung dar{\\u0252}ber beigef{\\u0252}gt haben, dass die EU-OGAW-Verwaltungsgesellschaft in ihrem Herkunftsmitgliedstaat eine Zulassung gem{\\u0228}{\\u0223} der Richtlinie 2009\/65\/EG erhalten hat, eine Beschreibung des Umfangs dieser Zulassung sowie Einzelheiten dar{\\u0252}ber, auf welche Arten von OGAW diese Zulassung beschr{\\u0228}nkt ist. Die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt dar{\\u0252}ber hinaus folgende Unterlagen zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die schriftliche Vereinbarung mit der Verwahrstelle im Sinne des Artikels 22 Absatz 2 der Richtlinie 2009\/65\/EG und\\\n\\tab 2.\\tab Angaben {\\u0252}ber die Auslagerung von Aufgaben bez{\\u0252}glich der Portfolioverwaltung und der administrativen T{\\u0228}tigkeiten im Sinne des Anhangs II der Richtlinie 2009\/65\/EG.\\\n\\pard\nVerwaltet die EU-OGAW-Verwaltungsgesellschaft bereits inl{\\u0228}ndische OGAW der gleichen Art, ist ein Hinweis auf die bereits {\\u0252}bermittelten Unterlagen ausreichend, sofern sich keine {\\u0196}nderungen ergeben. Die {\\u0167}{\\u0167} 162 und 163 bleiben unber{\\u0252}hrt. Satz 2 findet keine Anwendung, sofern die EU-OGAW-Verwaltungsgesellschaft im Inland lediglich EU-OGAW vertreiben will.\\\n\\pard\\sb100\n(2) Soweit es die Aus{\\u0252}bung der Aufsicht {\\u0252}ber die EU-OGAW-Verwaltungsgesellschaft bei der Verwaltung eines inl{\\u0228}ndischen OGAW erfordert, kann die Bundesanstalt von den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft Erl{\\u0228}uterungen zu den Unterlagen nach Absatz 1 anfordern sowie auf Grundlage der Bescheinigung nach Absatz 1 Satz 1 Ausk{\\u0252}nfte dar{\\u0252}ber anfordern, ob die Art des inl{\\u0228}ndischen OGAW, dessen Verwaltung beabsichtigt ist, von der Zulassung der EU-OGAW-Verwaltungsgesellschaft erfasst ist.\\\n\\pard\\sb100\n(3) Die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt alle nachfolgenden inhaltlichen {\\u0196}nderungen zu den Unterlagen nach Absatz 1 Satz 2 unmittelbar mitzuteilen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann die Verwaltung eines inl{\\u0228}ndischen OGAW untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die EU-OGAW-Verwaltungsgesellschaft den Anforderungen des Artikels 19 Absatz 3 und 4 der Richtlinie 2009\/65\/EG nicht entspricht,\\\n\\tab 2.\\tab die EU-OGAW-Verwaltungsgesellschaft von den zust{\\u0228}ndigen Stellen ihres Herkunftsmitgliedstaates keine Zulassung zur Verwaltung der Art von OGAW erhalten hat, deren Verwaltung im Inland beabsichtigt wird, oder\\\n\\tab 3.\\tab die EU-OGAW-Verwaltungsgesellschaft die Unterlagen nach Absatz 1 nicht eingereicht hat.\\\n\\pard\nVor einer Untersagung hat die Bundesanstalt die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Auf die T{\\u0228}tigkeit einer EU-OGAW-Verwaltungsgesellschaft, die inl{\\u0228}ndische OGAW verwaltet, sind ungeachtet der Anforderungen nach {\\u0167} 51 Absatz 4 die {\\u0167}{\\u0167} 68 bis 79, 91 bis 123, 162 bis 213, {\\i 293, 294 Absatz 1, die {\\u0167}{\\u0167} 301 bis 306, 312 und 313} entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 52 Abs. 5 Kursivdruck: IdF d. Art. 2 Nr. 16 G v. 15.7.2014 I 934 mWv 19.7.2014 (ersetzt wurden die W{\\u0246}rter \"294 Absatz 1, {\\u0167}{\\u0167}  297, 306, 312 und 313\")\\\n}"
}