{
  "documentIdentifier" : "BJNR198110013BJNE005401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, die {\\u0252}ber eine Erlaubnis nach den {\\u0167}{\\u0167} 20, 22 verf{\\u0252}gt, erstmals im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs oder {\\u0252}ber eine Zweigniederlassung EU-AIF zu verwalten oder Dienst- und Nebendienstleistungen nach {\\u0167} 20 Absatz 3 Nummer 2 bis 5 zu erbringen, so {\\u0252}bermittelt sie der Bundesanstalt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Mitgliedstaat der Europ{\\u0228}ischen Union oder den Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem sie EU-AIF im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs oder {\\u0252}ber eine Zweigniederlassung zu verwalten oder Dienst- und Nebendienstleistungen nach {\\u0167} 20 Absatz 3 Nummer 2 bis 5 zu erbringen beabsichtigt,\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan, aus dem insbesondere hervorgeht, welche EU-AIF sie zu verwalten oder welche Dienst- und Nebendienstleistungen sie zu erbringen beabsichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt die AIF-Kapitalverwaltungsgesellschaft, eine Zweigniederlassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu errichten, so hat sie der Bundesanstalt zus{\\u0228}tzlich zu den Angaben nach Absatz 1 folgende Informationen zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den organisatorischen Aufbau der Zweigniederlassung,\\\n\\tab 2.\\tab die Anschrift, unter der im Herkunftsmitgliedstaat des EU-AIF Unterlagen angefordert werden k{\\u0246}nnen, sowie\\\n\\tab 3.\\tab die Namen und Kontaktangaben der Gesch{\\u0228}ftsf{\\u0252}hrer der Zweigniederlassung.\\\n\\pard\n\\pard\\sb100\n(3) Besteht kein Grund zur Annahme, dass die Verwaltung des EU-AIF durch die AIF-Kapitalverwaltungsgesellschaft oder die Erbringung von Dienst- und Nebendienstleistungen nach {\\u0167} 20 Absatz 3 Nummer 2 bis 5 gegen dieses Gesetz verst{\\u0246}{\\u0223}t oder versto{\\u0223}en wird, {\\u0252}bermittelt die Bundesanstalt binnen eines Monats nach dem Eingang der vollst{\\u0228}ndigen Unterlagen nach Absatz 1 oder binnen zwei Monaten nach dem Eingang der vollst{\\u0228}ndigen Unterlagen nach Absatz 2 diese zusammen mit einer Bescheinigung {\\u0252}ber die Erlaubnis der betreffenden AIF-Kapitalverwaltungsgesellschaft an die zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates der AIF-Kapitalverwaltungsgesellschaft.\\\n\\pard\\sb100\n(4) Die Bundesanstalt unterrichtet die AIF-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich {\\u0252}ber die {\\u0220}bermittlung der Unterlagen. Die AIF-Kapitalverwaltungsgesellschaft darf erst unmittelbar nach dem Eingang der {\\u0220}bermittlungsmeldung in dem jeweiligen Aufnahmemitgliedstaat mit der Verwaltung von EU-AIF oder der Erbringung von Dienst- und Nebendienstleistungen beginnen.\\\n\\pard\\sb100\n(5) Eine {\\u0196}nderung der nach Absatz 1 oder Absatz 2 {\\u0252}bermittelten Angaben hat die AIF-Kapitalverwaltungsgesellschaft der Bundesanstalt mindestens einen Monat vor der Durchf{\\u0252}hrung der geplanten {\\u0196}nderungen schriftlich anzuzeigen. Im Fall von ungeplanten {\\u0196}nderungen hat die AIF-Kapitalverwaltungsgesellschaft die {\\u0196}nderung der Bundesanstalt unmittelbar nach dem Eintritt der {\\u0196}nderung schriftlich anzuzeigen.\\\n\\pard\\sb100\n(6) W{\\u0252}rde die geplante {\\u0196}nderung dazu f{\\u0252}hren, dass die AIF-Kapitalverwaltungsgesellschaft, die Verwaltung des EU-AIF oder die Erbringung der Dienst- und Nebendienstleistungen durch diese nunmehr gegen dieses Gesetz verst{\\u0246}{\\u0223}t, untersagt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich die {\\u0196}nderung.\\\n\\pard\\sb100\n(7) Wird eine geplante {\\u0196}nderung ungeachtet der Abs{\\u0228}tze 5 und 6 durchgef{\\u0252}hrt oder w{\\u0252}rde eine durch einen unvorhersehbaren Umstand ausgel{\\u0246}ste {\\u0196}nderung dazu f{\\u0252}hren, dass die AIF-Kapitalverwaltungsgesellschaft, die Verwaltung des EU-AIF oder die Erbringung der Dienst- und Nebendienstleistungen durch diese nunmehr gegen dieses Gesetz verst{\\u0246}{\\u0223}t, ergreift die Bundesanstalt alle erforderlichen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(8) {\\u0220}ber {\\u0196}nderungen, die im Einklang mit diesem Gesetz stehen, unterrichtet die Bundesanstalt unverz{\\u0252}glich die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates der AIF-Kapitalverwaltungsgesellschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 53: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++)\\\n}"
}