{
  "documentIdentifier" : "BJNR198110013BJNE005502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwaltung eines inl{\\u0228}ndischen Spezial-AIF oder die Erbringung von Dienst- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011\/61\/EU durch eine EU-AIF-Verwaltungsgesellschaft im Inland {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs setzt voraus, dass die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft der Bundesanstalt folgende Angaben und Unterlagen {\\u0252}bermittelt haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Bescheinigung dar{\\u0252}ber, dass die EU-AIF-Verwaltungsgesellschaft eine Zulassung gem{\\u0228}{\\u0223} der Richtlinie 2011\/61\/EU erhalten hat, durch die die im Inland beabsichtigten T{\\u0228}tigkeiten abgedeckt sind,\\\n\\tab 2.\\tab die Anzeige der Absicht der EU-AIF-Verwaltungsgesellschaft, in der Bundesrepublik Deutschland {\\u0252}ber eine Zweigniederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs inl{\\u0228}ndische Spezial-AIF zu verwalten oder Dienst- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011\/61\/EU zu erbringen sowie\\\n\\tab 3.\\tab einen Gesch{\\u0228}ftsplan, aus dem insbesondere hervorgeht, welche inl{\\u0228}ndischen Spezial-AIF die EU-AIF-Verwaltungsgesellschaft zu verwalten und welche Dienst- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011\/61\/EU sie zu erbringen beabsichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Errichtung einer Zweigniederlassung durch eine EU-AIF-Verwaltungsgesellschaft setzt voraus, dass die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft der Bundesanstalt zus{\\u0228}tzlich zu den Angaben nach Absatz 1 folgende Informationen {\\u0252}bermittelt haben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den organisatorischen Aufbau der Zweigniederlassung,\\\n\\tab 2.\\tab die Anschrift, unter der im Inland Unterlagen angefordert werden k{\\u0246}nnen, sowie\\\n\\tab 3.\\tab die Namen und Kontaktangaben der Gesch{\\u0228}ftsf{\\u0252}hrer der Zweigniederlassung.\\\n\\pard\n\\pard\\sb100\n(3) Die EU-AIF-Verwaltungsgesellschaft kann unmittelbar nach dem Erhalt der {\\u0220}bermittlungsmeldung durch ihren Herkunftsmitgliedstaat gem{\\u0228}{\\u0223} Artikel 33 Absatz 4 der Richtlinie 2011\/61\/EU mit der Verwaltung von inl{\\u0228}ndischen Spezial-AIF oder der Erbringung von Dienst- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011\/61\/EU im Inland beginnen.\\\n\\pard\\sb100\n(4) Auf die Zweigniederlassungen im Sinne des Absatzes 1 sind {\\u0167} 3 Absatz 1, 4 und 5, die {\\u0167}{\\u0167} 14, 26 Absatz 2, 3 und 7, {\\u0167} 27 Absatz 1 bis 4, {\\u0167} 28 Absatz 1 Satz 4, die {\\u0167}{\\u0167} 31, 33, 34 Absatz 3 Nummer 8 sowie die {\\u0167}{\\u0167} 293, 294 Absatz 1, {\\u0167} 295 Absatz 1 bis 5 und 8, die {\\u0167}{\\u0167} 297, 302 bis 308 entsprechend anzuwenden. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des Artikels 6 Absatz 4 der Richtlinie 2011\/61\/EU erbringen, sind dar{\\u0252}ber hinaus {\\u0167}{\\u0167} 63 bis 68, 70, 82 Absatz 1 bis 9 und 13 und {\\u0167} 83 des Wertpapierhandelsgesetzes sowie {\\u0167} 18 des Gesetzes {\\u0252}ber die Deutsche Bundesbank mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass mehrere Niederlassungen derselben EU-AIF-Verwaltungsgesellschaft als eine Zweigniederlassung gelten. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des Artikels 6 Absatz 4 der Richtlinie 2011\/61\/EU erbringen, hat ein geeigneter Pr{\\u0252}fer mindestens einmal j{\\u0228}hrlich zu pr{\\u0252}fen, ob sie die in Satz 2 genannten Vorschriften des Wertpapierhandelsgesetzes einhalten; {\\u0167} 38 Absatz 4 Satz 4 bis 6 und Absatz 5 gilt entsprechend. Auf die T{\\u0228}tigkeiten im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs nach Absatz 1 Satz 1 sind die {\\u0167}{\\u0167} 14, 294 Absatz 1, {\\u0167} 295 Absatz 1 bis 5 und 8, die {\\u0167}{\\u0167} 297, 302 bis 308 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Auf die T{\\u0228}tigkeit einer EU-AIF-Verwaltungsgesellschaft, die inl{\\u0228}ndische Spezial-AIF verwaltet, sind ungeachtet der Anforderungen nach Absatz 4 die {\\u0167}{\\u0167} 80 bis 161, 273 Satz 1 und {\\u0167}{\\u0167} 274 bis 292 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++)\\\n}"
}