{
  "documentIdentifier" : "BJNR198110013BJNE005700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesrepublik Deutschland ist Referenzmitgliedstaat einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie gem{\\u0228}{\\u0223} den in Artikel 37 Absatz 4 der Richtlinie 2011\/61\/EU genannten Kriterien Referenzmitgliedstaat sein kann und kein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Referenzmitgliedstaat in Betracht kommt oder\\\n\\tab 2.\\tab falls gem{\\u0228}{\\u0223} den in Artikel 37 Absatz 4 der Richtlinie 2011\/61\/EU genannten Kriterien sowohl die Bundesrepublik Deutschland als auch ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Referenzmitgliedstaat in Betracht kommt, wenn die Bundesrepublik Deutschland gem{\\u0228}{\\u0223} dem Verfahren nach Absatz 2 oder durch Entscheidung der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft nach Absatz 4 als Referenzmitgliedstaat festgelegt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen, in denen gem{\\u0228}{\\u0223} Artikel 37 Absatz 4 der Richtlinie 2011\/61\/EU neben der Bundesrepublik Deutschland weitere Mitgliedstaaten der Europ{\\u0228}ischen Union oder weitere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Referenzmitgliedstaat in Betracht kommen, hat die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft bei der Bundesanstalt zu beantragen, dass diese sich mit den zust{\\u0228}ndigen Stellen aller in Betracht kommenden Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber die Festlegung des Referenzmitgliedstaates f{\\u0252}r die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft einigt. Die Bundesanstalt und die anderen zust{\\u0228}ndigen Stellen legen innerhalb eines Monats nach Eingang eines Antrags nach Satz 1 gemeinsam den Referenzmitgliedstaat f{\\u0252}r die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft fest.\\\n\\pard\\sb100\n(3) Wird die Bundesrepublik Deutschland nach Absatz 2 als Referenzmitgliedstaat festgelegt, setzt die Bundesanstalt die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft unverz{\\u0252}glich von dieser Festlegung in Kenntnis.\\\n\\pard\\sb100\n(4) Wird die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft nicht innerhalb von sieben Tagen nach Erlass der Entscheidung gem{\\u0228}{\\u0223} Absatz 2 Satz 2 ordnungsgem{\\u0228}{\\u0223} {\\u0252}ber die Entscheidung der zust{\\u0228}ndigen Stellen informiert oder haben die betreffenden zust{\\u0228}ndigen Stellen innerhalb der in Absatz 2 Satz 2 genannten Monatsfrist keine Entscheidung getroffen, kann die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft selbst ihren Referenzmitgliedstaat gem{\\u0228}{\\u0223} den in Artikel 37 Absatz 4 der Richtlinie 2011\/61\/EU aufgef{\\u0252}hrten Kriterien festlegen.\\\n\\pard\\sb100\n(5) Die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft muss in der Lage sein, ihre Absicht zu belegen, in einem bestimmten Mitgliedstaat der Europ{\\u0228}ischen Union oder einem bestimmten Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum einen leistungsf{\\u0228}higen Vertrieb aufzubauen, indem sie gegen{\\u0252}ber den zust{\\u0228}ndigen Stellen des von ihr angegebenen Mitgliedstaates der Europ{\\u0228}ischen Union oder Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ihre Vertriebsstrategie offenlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 56: Zur Anwendung vgl. {\\u0167} 344 +++)\\\n}"
}