{
  "documentIdentifier" : "BJNR198110013BJNE005800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, f{\\u0252}r die die Bundesrepublik Deutschland Referenzmitgliedstaat nach {\\u0167} 56 ist und die beabsichtigt, inl{\\u0228}ndische Spezial-AIF oder EU-AIF zu verwalten oder von ihr verwaltete AIF gem{\\u0228}{\\u0223} Artikel 39 oder 40 der Richtlinie 2011\/61\/EU in den Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu vertreiben, bedarf der Erlaubnis der Bundesanstalt. Die Bundesanstalt hat gegen{\\u0252}ber ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaften, f{\\u0252}r die die Bundesrepublik Deutschland Referenzmitgliedstaat nach {\\u0167} 56 ist, die Befugnisse, die ihr nach diesem Gesetz gegen{\\u0252}ber AIF-Kapitalverwaltungsgesellschaften zustehen. Ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, denen die Bundesanstalt eine Erlaubnis nach {\\u0167} 58 erteilt hat, unterliegen der Aufsicht der Bundesanstalt nach dem vorliegenden Gesetz.\\\n\\pard\n\\pard\\sb100\n(2) Eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, die beabsichtigt, eine Erlaubnis gem{\\u0228}{\\u0223} Absatz 1 einzuholen, ist verpflichtet, die gleichen Bestimmungen nach diesem Gesetz einzuhalten wie AIF-Kapitalverwaltungsgesellschaften, die Spezial-AIF verwalten, mit Ausnahme der {\\u0167}{\\u0167} 53, 54, 321, 323 und 331. Soweit die Einhaltung einer der in Satz 1 genannten Bestimmungen dieses Gesetzes mit der Einhaltung der Rechtsvorschriften des Drittstaates unvereinbar ist, denen die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft oder der in den Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vertriebene ausl{\\u0228}ndische AIF unterliegt, besteht f{\\u0252}r die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft keine Verpflichtung, sich an die Bestimmungen dieses Gesetzes zu halten, wenn sie belegen kann, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es nicht m{\\u0246}glich ist, die Einhaltung der Bestimmungen dieses Gesetzes mit der Einhaltung einer verpflichtenden Rechtsvorschrift, der die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft oder der in den Mitgliedstaaten der Europ{\\u0228}ischen Union oder den Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vertriebene ausl{\\u0228}ndische AIF unterliegt, zu verbinden,\\\n\\tab 2.\\tab die Rechtsvorschriften des Drittstaates, denen die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft oder der ausl{\\u0228}ndische AIF unterliegt, eine gleichwertige Bestimmung mit dem gleichen Regelungszweck und dem gleichen Schutzniveau f{\\u0252}r die Anleger des betreffenden AIF enthalten und\\\n\\tab 3.\\tab die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft oder der ausl{\\u0228}ndische AIF die in Nummer 2 genannte gleichwertige Bestimmung erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(3) Eine ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft, die beabsichtigt, eine Erlaubnis gem{\\u0228}{\\u0223} Absatz 1 einzuholen, muss {\\u0252}ber einen gesetzlichen Vertreter mit Sitz in der Bundesrepublik Deutschland verf{\\u0252}gen. Der gesetzliche Vertreter ist die Kontaktstelle f{\\u0252}r die ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europ{\\u0228}ischen Union oder den Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum. S{\\u0228}mtliche Korrespondenz zwischen den zust{\\u0228}ndigen Stellen und der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft und zwischen den EU-Anlegern des betreffenden AIF und der ausl{\\u0228}ndische AIF-Verwaltungsgesellschaft gem{\\u0228}{\\u0223} der Richtlinie 2011\/61\/EU erfolgt {\\u0252}ber diesen gesetzlichen Vertreter. Der gesetzliche Vertreter nimmt gemeinsam mit der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft die Compliance-Funktion in Bezug auf die von der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft gem{\\u0228}{\\u0223} der Richtlinie 2011\/61\/EU ausgef{\\u0252}hrten Verwaltungs- und Vertriebst{\\u0228}tigkeiten wahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 57: Zur Anwendung vgl. {\\u0167} 344 +++)\\\n}"
}