{
  "documentIdentifier" : "BJNR017690985BJNE004806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlleiter vermerkt auf jeder Beteiligungsanzeige den Tag des Eingangs und pr{\\u0252}ft unverz{\\u0252}glich, ob sie den Anforderungen des Bundeswahlgesetzes entspricht. Stellt er M{\\u0228}ngel fest, so benachrichtigt er sofort den Vorstand der Partei und fordert ihn auf, behebbare M{\\u0228}ngel rechtzeitig zu beseitigen; dabei hat er darauf hinzuweisen, dass nach der Bestimmung des {\\u0167} 18 Abs. 3 des Bundeswahlgesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Ablauf der Anzeigefrist nur noch M{\\u0228}ngel an sich g{\\u0252}ltiger Anzeigen behoben werden k{\\u0246}nnen,\\\n\\tab 2.\\tab nach der Entscheidung {\\u0252}ber die Feststellung der Parteieigenschaft jede M{\\u0228}ngelbeseitigung ausgeschlossen ist,\\\n\\tab 3.\\tab der Vorstand der Partei gegen Verf{\\u0252}gungen des Bundeswahlleiters den Bundeswahlausschuss anrufen kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundeswahlleiter l{\\u0228}dt die Vereinigungen, die ihre Beteiligung an der Wahl angezeigt haben, zu der Sitzung, in der {\\u0252}ber ihre Anerkennung als Partei f{\\u0252}r die Wahl entschieden wird. In der Ladung weist er auf die Bekanntgabe der Entscheidung in der Sitzung und die Rechtsfolgen hin. Er legt dem Bundeswahlausschuss die Beteiligungsanzeigen vor und berichtet {\\u0252}ber das Ergebnis der Vorpr{\\u0252}fung. Vor der Beschlussfassung ist den erschienenen Beteiligten Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\pard\\sb100\n(3) Im Anschluss an die Feststellung nach {\\u0167} 18 Abs. 4 des Bundeswahlgesetzes gibt der Bundeswahlleiter die Entscheidung des Bundeswahlausschusses in der Sitzung unter kurzer Angabe der Gr{\\u0252}nde bekannt. Ist eine Partei oder Vereinigung wegen der Feststellung an der Einreichung von Wahlvorschl{\\u0228}gen gehindert, weist er dabei auf den Rechtsbehelf der Beschwerde nach {\\u0167} 18 Absatz 4a des Bundeswahlgesetzes, die hierf{\\u0252}r geltende Frist und die Rechtsfolgen einer Beschwerde hin. Die Entscheidung ist vom Bundeswahlleiter {\\u0246}ffentlich bekanntzumachen.\\\n\\pard\\sb100\n(4) Die Niederschrift {\\u0252}ber die Sitzung ({\\u0167} 5 Absatz 7) ist unverz{\\u0252}glich auszufertigen. In der Niederschrift sind die tragenden Gr{\\u0252}nde darzustellen. Der Bundeswahlleiter {\\u0252}bermittelt Parteien oder Vereinigungen, die durch die Feststellung des Bundeswahlausschusses an der Einreichung von Wahlvorschl{\\u0228}gen gehindert sind, unverz{\\u0252}glich, sp{\\u0228}testens am Tag nach der Sitzung des Bundeswahlausschusses auf schnellstem Wege eine Ausfertigung des sie betreffenden Teils der Niederschrift mit den nach Absatz 3 Satz 2 erforderlichen Hinweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}