{
  "documentIdentifier" : "BJNR004840988BJNE004204119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitgeber k{\\u0246}nnen Zusch{\\u0252}sse zur Abgeltung au{\\u0223}ergew{\\u0246}hnlicher Belastungen erhalten, die mit der Besch{\\u0228}ftigung eines schwerbehinderten Menschen verbunden sind, der nach Art oder Schwere seiner Behinderung im Arbeits- und Berufsleben besonders betroffen ist ({\\u0167} 155 Absatz 1 Nummer 1 Buchstabe a bis d des Neunten Buches Sozialgesetzbuch) oder im Anschluss an eine Besch{\\u0228}ftigung in einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder bei einem anderen Leistungsanbieter im Sinne des {\\u0167} 60 des Neunten Buches Sozialgesetzbuch oder in Teilzeit ({\\u0167} 158 Absatz 2 des Neunten Buches Sozialgesetzbuch) besch{\\u0228}ftigt wird, vor allem, wenn ohne diese Leistungen das Besch{\\u0228}ftigungsverh{\\u0228}ltnis gef{\\u0228}hrdet w{\\u0252}rde. Leistungen nach Satz 1 k{\\u0246}nnen auch in Probebesch{\\u0228}ftigungen und Praktika erbracht werden, die ein in einer Werkstatt f{\\u0252}r behinderte Menschen besch{\\u0228}ftigter schwerbehinderter Mensch im Rahmen von Ma{\\u0223}nahmen zur F{\\u0246}rderung des {\\u0220}bergangs auf den allgemeinen Arbeitsmarkt ({\\u0167} 5 Abs. 4 der Werkst{\\u0228}ttenverordnung) absolviert, wenn die dem Arbeitgeber entstehenden au{\\u0223}ergew{\\u0246}hnlichen Belastungen nicht durch die in dieser Zeit erbrachten Leistungen der Rehabilitationstr{\\u0228}ger abgedeckt werden.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}ergew{\\u0246}hnliche Belastungen sind {\\u0252}berdurchschnittlich hohe finanzielle Aufwendungen oder sonstige Belastungen, die einem Arbeitgeber bei der Besch{\\u0228}ftigung eines schwerbehinderten Menschen auch nach Aussch{\\u0246}pfung aller M{\\u0246}glichkeiten entstehen und f{\\u0252}r die die Kosten zu tragen f{\\u0252}r den Arbeitgeber nach Art oder H{\\u0246}he unzumutbar ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Zusch{\\u0252}sse zu notwendigen Kosten nach Absatz 2 gilt {\\u0167} 26 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(4) Die Dauer des Zuschusses bestimmt sich nach den Umst{\\u0228}nden des Einzelfalls.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}