{
  "documentIdentifier" : "BJNR004840988BJNE004301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Freie gemeinn{\\u0252}tzige Tr{\\u0228}ger psychosozialer Dienste, die das Integrationsamt an der Durchf{\\u0252}hrung der ihr obliegenden Aufgabe der im Einzelfall erforderlichen psychosozialen Betreuung schwerbehinderter Menschen unter Fortbestand ihrer Verantwortlichkeit beteiligt, k{\\u0246}nnen Leistungen zu den daraus entstehenden notwendigen Kosten erhalten.\\\n\\pard\n\\pard\\sb100\n(2) Leistungen nach Absatz 1 setzen voraus, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der psychosoziale Dienst nach seiner personellen, r{\\u0228}umlichen und s{\\u0228}chlichen Ausstattung zur Durchf{\\u0252}hrung von Ma{\\u0223}nahmen der psychosozialen Betreuung geeignet ist, insbesondere mit Fachkr{\\u0228}ften ausgestattet ist, die {\\u0252}ber eine geeignete Berufsqualifikation, eine psychosoziale Zusatzqualifikation und ausreichende Berufserfahrung verf{\\u0252}gen, und\\\n\\tab 2.\\tab die Ma{\\u0223}nahmen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Art, Umfang und Dauer auf die Aufnahme, Aus{\\u0252}bung oder Sicherung einer m{\\u0246}glichst dauerhaften Besch{\\u0228}ftigung schwerbehinderter Menschen auf dem allgemeinen Arbeitsmarkt ausgerichtet und daf{\\u0252}r geeignet sind,\\\n\\tab b)\\tab nach den Grunds{\\u0228}tzen der Wirtschaftlichkeit und Sparsamkeit durchgef{\\u0252}hrt werden, insbesondere die Kosten angemessen sind, und\\\n\\tab c)\\tab aufgrund einer Vereinbarung zwischen dem Integrationsamt und dem Tr{\\u0228}ger des psychosozialen Dienstes durchgef{\\u0252}hrt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nLeistungen k{\\u0246}nnen gleicherma{\\u0223}en f{\\u0252}r Ma{\\u0223}nahmen f{\\u0252}r schwerbehinderte Menschen erbracht werden, die diesen Dienst unter bestimmten, in der Vereinbarung n{\\u0228}her zu regelnden Voraussetzungen im Einvernehmen mit dem Integrationsamt unmittelbar in Anspruch nehmen.\\\n\\pard\\sb100\n(3) Leistungen sollen in der Regel bis zur vollen H{\\u0246}he der notwendigen Kosten erbracht werden, die aus der Beteiligung an den im Einzelfall erforderlichen Ma{\\u0223}nahmen entstehen. Das N{\\u0228}here {\\u0252}ber die H{\\u0246}he der zu {\\u0252}bernehmenden Kosten, ihre Erfassung, Darstellung und Abrechnung bestimmt sich nach der Vereinbarung zwischen dem Integrationsamt und dem Tr{\\u0228}ger des psychosozialen Dienstes gem{\\u0228}{\\u0223} Absatz 2 Satz 1 Nr. 2 Buchstabe c.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}