{
  "documentIdentifier" : "BJNR004840988BJNE004507119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen k{\\u0246}nnen f{\\u0252}r die Schaffung, Erweiterung, Ausstattung und Modernisierung folgender Einrichtungen erbracht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab betriebliche, {\\u0252}berbetriebliche und au{\\u0223}erbetriebliche Einrichtungen zur Vorbereitung von behinderten Menschen auf eine berufliche Bildung oder die Teilhabe am Arbeitsleben,\\\n\\tab 2.\\tab betriebliche, {\\u0252}berbetriebliche und au{\\u0223}erbetriebliche Einrichtungen zur beruflichen Bildung behinderter Menschen,\\\n\\tab 3.\\tab Einrichtungen, soweit sie w{\\u0228}hrend der Durchf{\\u0252}hrung von Leistungen zur medizinischen Rehabilitation behinderte Menschen auf eine berufliche Bildung oder die Teilhabe am Arbeitsleben vorbereiten,\\\n\\tab 4.\\tab Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen im Sinne des {\\u0167} 219 des Neunten Buches Sozialgesetzbuch,\\\n\\tab 5.\\tab Blindenwerkst{\\u0228}tten mit einer Anerkennung auf Grund des Blindenwarenvertriebsgesetzes vom 9. April 1965 (BGBl. I S. 311) in der bis zum 13. September 2007 geltenden Fassung,\\\n\\tab 6.\\tab Wohnst{\\u0228}tten f{\\u0252}r behinderte Menschen, die auf dem allgemeinen Arbeitsmarkt, in Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen oder in Blindenwerkst{\\u0228}tten t{\\u0228}tig sind.\\\n\\tab 7.\\tab (weggefallen)\\\n\\pard\nZur l{\\u0228}nder{\\u0252}bergreifenden Bedarfsbeurteilung wird das Bundesministerium f{\\u0252}r Arbeit und Soziales bei der Planung neuer oder Erweiterung bestehender Einrichtungen nach Satz 1 Nr. 4 bis 6 beteiligt.\\\n\\pard\\sb100\n(2) {\\u0214}ffentliche oder gemeinn{\\u0252}tzige Tr{\\u0228}ger eines besonderen Bef{\\u0246}rderungsdienstes f{\\u0252}r behinderte Menschen k{\\u0246}nnen Leistungen zur Beschaffung und behinderungsgerechten Ausstattung von Kraftfahrzeugen erhalten. Die H{\\u0246}he der Leistung bestimmt sich nach dem Umfang, in dem der besondere Bef{\\u0246}rderungsdienst f{\\u0252}r Fahrten schwerbehinderter Menschen von und zur Arbeitsst{\\u0228}tte benutzt wird.\\\n\\pard\\sb100\n(3) Leistungen zur Deckung von Kosten des laufenden Betriebs d{\\u0252}rfen nur ausnahmsweise erbracht werden, wenn hierdurch der Verlust bestehender Besch{\\u0228}ftigungsm{\\u0246}glichkeiten f{\\u0252}r behinderte Menschen abgewendet werden kann. F{\\u0252}r Einrichtungen nach Absatz 1 Nr. 4 bis 6 sind auch Leistungen zur Deckung eines Miet- oder Pachtzinses zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}