{
  "documentIdentifier" : "BJNR000130972BJNE011002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vereinbarungen zwischen Betriebsrat und Arbeitgeber, auch soweit sie auf einem Spruch der Einigungsstelle beruhen, f{\\u0252}hrt der Arbeitgeber durch, es sei denn, dass im Einzelfall etwas anderes vereinbart ist. Der Betriebsrat darf nicht durch einseitige Handlungen in die Leitung des Betriebs eingreifen.\\\n\\pard\n\\pard\\sb100\n(2) Betriebsvereinbarungen sind von Betriebsrat und Arbeitgeber gemeinsam zu beschlie{\\u0223}en und schriftlich niederzulegen. Sie sind von beiden Seiten zu unterzeichnen; dies gilt nicht, soweit Betriebsvereinbarungen auf einem Spruch der Einigungsstelle beruhen. Der Arbeitgeber hat die Betriebsvereinbarungen an geeigneter Stelle im Betrieb auszulegen.\\\n\\pard\\sb100\n(3) Arbeitsentgelte und sonstige Arbeitsbedingungen, die durch Tarifvertrag geregelt sind oder {\\u0252}blicherweise geregelt werden, k{\\u0246}nnen nicht Gegenstand einer Betriebsvereinbarung sein. Dies gilt nicht, wenn ein Tarifvertrag den Abschluss erg{\\u0228}nzender Betriebsvereinbarungen ausdr{\\u0252}cklich zul{\\u0228}sst.\\\n\\pard\\sb100\n(4) Betriebsvereinbarungen gelten unmittelbar und zwingend. Werden Arbeitnehmern durch die Betriebsvereinbarung Rechte einger{\\u0228}umt, so ist ein Verzicht auf sie nur mit Zustimmung des Betriebsrats zul{\\u0228}ssig. Die Verwirkung dieser Rechte ist ausgeschlossen. Ausschlussfristen f{\\u0252}r ihre Geltendmachung sind nur insoweit zul{\\u0228}ssig, als sie in einem Tarifvertrag oder einer Betriebsvereinbarung vereinbart werden; dasselbe gilt f{\\u0252}r die Abk{\\u0252}rzung der Verj{\\u0228}hrungsfristen.\\\n\\pard\\sb100\n(5) Betriebsvereinbarungen k{\\u0246}nnen, soweit nichts anderes vereinbart ist, mit einer Frist von drei Monaten gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(6) Nach Ablauf einer Betriebsvereinbarung gelten ihre Regelungen in Angelegenheiten, in denen ein Spruch der Einigungsstelle die Einigung zwischen Arbeitgeber und Betriebsrat ersetzen kann, weiter, bis sie durch eine andere Abmachung ersetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}