{
  "documentIdentifier" : "BJNR000130972BJNE011203308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt der Arbeitgeber, einen Auszubildenden, der Mitglied der Jugend- und Auszubildendenvertretung, des Betriebsrats, der Bordvertretung oder des Seebetriebsrats ist, nach Beendigung des Berufsausbildungsverh{\\u0228}ltnisses nicht in ein Arbeitsverh{\\u0228}ltnis auf unbestimmte Zeit zu {\\u0252}bernehmen, so hat er dies drei Monate vor Beendigung des Berufsausbildungsverh{\\u0228}ltnisses dem Auszubildenden schriftlich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Verlangt ein in Absatz 1 genannter Auszubildender innerhalb der letzten drei Monate vor Beendigung des Berufsausbildungsverh{\\u0228}ltnisses schriftlich vom Arbeitgeber die Weiterbesch{\\u0228}ftigung, so gilt zwischen Auszubildendem und Arbeitgeber im Anschluss an das Berufsausbildungsverh{\\u0228}ltnis ein Arbeitsverh{\\u0228}ltnis auf unbestimmte Zeit als begr{\\u0252}ndet. Auf dieses Arbeitsverh{\\u0228}ltnis ist insbesondere {\\u0167} 37 Abs. 4 und 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch, wenn das Berufsausbildungsverh{\\u0228}ltnis vor Ablauf eines Jahres nach Beendigung der Amtszeit der Jugend- und Auszubildendenvertretung, des Betriebsrats, der Bordvertretung oder des Seebetriebsrats endet.\\\n\\pard\\sb100\n(4) Der Arbeitgeber kann sp{\\u0228}testens bis zum Ablauf von zwei Wochen nach Beendigung des Berufsausbildungsverh{\\u0228}ltnisses beim Arbeitsgericht beantragen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab festzustellen, dass ein Arbeitsverh{\\u0228}ltnis nach Absatz 2 oder 3 nicht begr{\\u0252}ndet wird, oder\\\n\\tab 2.\\tab das bereits nach Absatz 2 oder 3 begr{\\u0252}ndete Arbeitsverh{\\u0228}ltnis aufzul{\\u0246}sen,\\\n\\pard\nwenn Tatsachen vorliegen, aufgrund derer dem Arbeitgeber unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde die Weiterbesch{\\u0228}ftigung nicht zugemutet werden kann. In dem Verfahren vor dem Arbeitsgericht sind der Betriebsrat, die Bordvertretung, der Seebetriebsrat, bei Mitgliedern der Jugend- und Auszubildendenvertretung auch diese Beteiligte.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 finden unabh{\\u0228}ngig davon Anwendung, ob der Arbeitgeber seiner Mitteilungspflicht nach Absatz 1 nachgekommen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}