{
  "documentIdentifier" : "BJNR000130972BJNE011408360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsrat hat folgende allgemeine Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dar{\\u0252}ber zu wachen, dass die zugunsten der Arbeitnehmer geltenden Gesetze, Verordnungen, Unfallverh{\\u0252}tungsvorschriften, Tarifvertr{\\u0228}ge und Betriebsvereinbarungen durchgef{\\u0252}hrt werden;\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die dem Betrieb und der Belegschaft dienen, beim Arbeitgeber zu beantragen;\\\n\\tab 2a.\\tab die Durchsetzung der tats{\\u0228}chlichen Gleichstellung von Frauen und M{\\u0228}nnern, insbesondere bei der Einstellung, Besch{\\u0228}ftigung, Aus-, Fort- und Weiterbildung und dem beruflichen Aufstieg, zu f{\\u0246}rdern;\\\n\\tab 2b.\\tab die Vereinbarkeit von Familie und Erwerbst{\\u0228}tigkeit zu f{\\u0246}rdern;\\\n\\tab 3.\\tab Anregungen von Arbeitnehmern und der Jugend- und Auszubildendenvertretung entgegenzunehmen und, falls sie berechtigt erscheinen, durch Verhandlungen mit dem Arbeitgeber auf eine Erledigung hinzuwirken; er hat die betreffenden Arbeitnehmer {\\u0252}ber den Stand und das Ergebnis der Verhandlungen zu unterrichten;\\\n\\tab 4.\\tab die Eingliederung schwerbehinderter Menschen einschlie{\\u0223}lich der F{\\u0246}rderung des Abschlusses von Inklusionsvereinbarungen nach {\\u0167} 166 des Neunten Buches Sozialgesetzbuch und sonstiger besonders schutzbed{\\u0252}rftiger Personen zu f{\\u0246}rdern;\\\n\\tab 5.\\tab die Wahl einer Jugend- und Auszubildendenvertretung vorzubereiten und durchzuf{\\u0252}hren und mit dieser zur F{\\u0246}rderung der Belange der in {\\u0167} 60 Abs. 1 genannten Arbeitnehmer eng zusammenzuarbeiten; er kann von der Jugend- und Auszubildendenvertretung Vorschl{\\u0228}ge und Stellungnahmen anfordern;\\\n\\tab 6.\\tab die Besch{\\u0228}ftigung {\\u0228}lterer Arbeitnehmer im Betrieb zu f{\\u0246}rdern;\\\n\\tab 7.\\tab die Integration ausl{\\u0228}ndischer Arbeitnehmer im Betrieb und das Verst{\\u0228}ndnis zwischen ihnen und den deutschen Arbeitnehmern zu f{\\u0246}rdern, sowie Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung von Rassismus und Fremdenfeindlichkeit im Betrieb zu beantragen;\\\n\\tab 8.\\tab die Besch{\\u0228}ftigung im Betrieb zu f{\\u0246}rdern und zu sichern;\\\n\\tab 9.\\tab Ma{\\u0223}nahmen des Arbeitsschutzes und des betrieblichen Umweltschutzes zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Zur Durchf{\\u0252}hrung seiner Aufgaben nach diesem Gesetz ist der Betriebsrat rechtzeitig und umfassend vom Arbeitgeber zu unterrichten; die Unterrichtung erstreckt sich auch auf die Besch{\\u0228}ftigung von Personen, die nicht in einem Arbeitsverh{\\u0228}ltnis zum Arbeitgeber stehen, und umfasst insbesondere den zeitlichen Umfang des Einsatzes, den Einsatzort und die Arbeitsaufgaben dieser Personen. Dem Betriebsrat sind auf Verlangen jederzeit die zur Durchf{\\u0252}hrung seiner Aufgaben erforderlichen Unterlagen zur Verf{\\u0252}gung zu stellen; in diesem Rahmen ist der Betriebsausschuss oder ein nach {\\u0167} 28 gebildeter Ausschuss berechtigt, in die Listen {\\u0252}ber die Bruttol{\\u0246}hne und -geh{\\u0228}lter Einblick zu nehmen. Zu den erforderlichen Unterlagen geh{\\u0246}ren auch die Vertr{\\u0228}ge, die der Besch{\\u0228}ftigung der in Satz 1 genannten Personen zugrunde liegen. Soweit es zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung der Aufgaben des Betriebsrats erforderlich ist, hat der Arbeitgeber ihm sachkundige Arbeitnehmer als Auskunftspersonen zur Verf{\\u0252}gung zu stellen; er hat hierbei die Vorschl{\\u0228}ge des Betriebsrats zu ber{\\u0252}cksichtigen, soweit betriebliche Notwendigkeiten nicht entgegenstehen.\\\n\\pard\\sb100\n(3) Der Betriebsrat kann bei der Durchf{\\u0252}hrung seiner Aufgaben nach n{\\u0228}herer Vereinbarung mit dem Arbeitgeber Sachverst{\\u0228}ndige hinzuziehen, soweit dies zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung seiner Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Geheimhaltungspflicht der Auskunftspersonen und der Sachverst{\\u0228}ndigen gilt {\\u0167} 79 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}