{
  "documentIdentifier" : "BJNR000130972BJNE011504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat den Arbeitnehmer {\\u0252}ber dessen Aufgabe und Verantwortung sowie {\\u0252}ber die Art seiner T{\\u0228}tigkeit und ihre Einordnung in den Arbeitsablauf des Betriebs zu unterrichten. Er hat den Arbeitnehmer vor Beginn der Besch{\\u0228}ftigung {\\u0252}ber die Unfall- und Gesundheitsgefahren, denen dieser bei der Besch{\\u0228}ftigung ausgesetzt ist, sowie {\\u0252}ber die Ma{\\u0223}nahmen und Einrichtungen zur Abwendung dieser Gefahren und die nach {\\u0167} 10 Abs. 2 des Arbeitsschutzgesetzes getroffenen Ma{\\u0223}nahmen zu belehren.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber Ver{\\u0228}nderungen in seinem Arbeitsbereich ist der Arbeitnehmer rechtzeitig zu unterrichten. Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) In Betrieben, in denen kein Betriebsrat besteht, hat der Arbeitgeber die Arbeitnehmer zu allen Ma{\\u0223}nahmen zu h{\\u0246}ren, die Auswirkungen auf Sicherheit und Gesundheit der Arbeitnehmer haben k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat den Arbeitnehmer {\\u0252}ber die aufgrund einer Planung von technischen Anlagen, von Arbeitsverfahren und Arbeitsabl{\\u0228}ufen oder der Arbeitspl{\\u0228}tze vorgesehenen Ma{\\u0223}nahmen und ihre Auswirkungen auf seinen Arbeitsplatz, die Arbeitsumgebung sowie auf Inhalt und Art seiner T{\\u0228}tigkeit zu unterrichten. Sobald feststeht, dass sich die T{\\u0228}tigkeit des Arbeitnehmers {\\u0228}ndern wird und seine beruflichen Kenntnisse und F{\\u0228}higkeiten zur Erf{\\u0252}llung seiner Aufgaben nicht ausreichen, hat der Arbeitgeber mit dem Arbeitnehmer zu er{\\u0246}rtern, wie dessen berufliche Kenntnisse und F{\\u0228}higkeiten im Rahmen der betrieblichen M{\\u0246}glichkeiten den k{\\u0252}nftigen Anforderungen angepasst werden k{\\u0246}nnen. Der Arbeitnehmer kann bei der Er{\\u0246}rterung ein Mitglied des Betriebsrats hinzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}