{
  "documentIdentifier" : "BJNR185610008BJNE001304126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die monatlichen H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung sind vorbehaltlich des {\\u0167} 11 Absatz 3 nach der Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder und nach der Mietenstufe zu ber{\\u0252}cksichtigen. Sie ergeben sich aus Anlage 1.\\\n\\pard\n\\pard\\sb100\n(2) Die Zugeh{\\u0246}rigkeit einer Gemeinde zu einer Mietenstufe richtet sich nach dem Mietenniveau von Wohnraum der Hauptmieter und Hauptmieterinnen sowie der gleichzustellenden zur miet{\\u0228}hnlichen Nutzung berechtigten Personen, f{\\u0252}r den Mietzuschuss geleistet wird. Das Mietenniveau ist die durchschnittliche prozentuale Abweichung der Quadratmetermieten von Wohnraum in Gemeinden vom Durchschnitt der Quadratmetermieten des Wohnraums im Bundesgebiet. Zu ber{\\u0252}cksichtigen sind nur Quadratmetermieten von Wohnraum im Sinne des Satzes 1.\\\n\\pard\\sb100\n(3) Das Mietenniveau ist vom Statistischen Bundesamt festzustellen f{\\u0252}r Gemeinden mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Einwohnerzahl von 10{\\u0160}000 und mehr gesondert,\\\n\\tab 2.\\tab einer Einwohnerzahl von weniger als 10{\\u0160}000 und gemeindefreie Gebiete nach Kreisen zusammengefasst.\\\n\\pard\nMa{\\u0223}gebend f{\\u0252}r die Zuordnung nach Satz 1 ist die Einwohnerzahl, die auf der Grundlage von {\\u0167} 5 des Bev{\\u0246}lkerungsstatistikgesetzes fortgeschrieben wurde.\\\n\\pard\\sb100\n(4) Das Mietenniveau wird vom Statistischen Bundesamt bei einer Anpassung der H{\\u0246}chstbetr{\\u0228}ge nach Absatz 1 auf der Grundlage von zwei aufeinanderfolgenden Ergebnissen der j{\\u0228}hrlichen Wohngeldstatistik f{\\u0252}r Dezember ({\\u0167} 36 Absatz 1 Satz 2 Nummer 2) festgestellt. Es ist ein bundesweit einheitlicher Stichtag f{\\u0252}r die Ergebnisse der Bev{\\u0246}lkerungsstatistik zu Grunde zu legen.\\\n\\pard\\sb100\n(4a) F{\\u0252}r die Gemeinden Baltrum, Borkum (Stadt), Juist, Langeoog, Norderney (Stadt), Spiekeroog, Wangerooge (Nordseebad), Nebel, Norddorf auf Amrum, Wittd{\\u0252}n auf Amrum, Alkersum, Borgsum, Dunsum, Midlum, Nieblum, Oevenum, S{\\u0252}derende, Utersum, Witsum, Wrixum, Wyk auf F{\\u0246}hr (Stadt), Helgoland, Gr{\\u0246}de, Hallig Hooge, Langene{\\u0223}, Pellworm und Insel Hiddensee, die auf Inseln ohne Festlandanschluss liegen, wird ein gemeinsames Mietenniveau festgestellt. Sie erhalten eine eigene gemeinsame Mietenstufenzuordnung und f{\\u0252}r die Anlage zu {\\u0167} 1 Absatz 3 der Wohngeldverordnung die Bezeichnung Inseln ohne Festlandanschluss. Abweichend von Absatz 4 wird das Statistische Bundesamt nach den Abs{\\u0228}tzen 2 und 3 einmalig ausschlie{\\u0223}lich das gemeinsame Mietenniveau dieser Gemeinden und das jeweilige Mietenniveau der von dieser {\\u0196}nderung betroffenen Kreise vor der n{\\u0228}chsten Anpassung der H{\\u0246}chstbetr{\\u0228}ge nach Absatz 1 feststellen. Diese Feststellung erfolgt auf der Grundlage der Ergebnisse der Wohngeldstatistiken f{\\u0252}r Dezember 2016 und Dezember 2017 ({\\u0167} 36 Absatz 1 Satz 2 Nummer 2). Die Anlage zu {\\u0167} 1 Absatz 3 der Wohngeldverordnung kann vor der n{\\u0228}chsten Anpassung der H{\\u0246}chstbetr{\\u0228}ge entsprechend angepasst werden.\\\n\\pard\\sb100\n(5) Den Mietenstufen nach Absatz 1 sind folgende Mietenniveaus zugeordnet: \\\n\\\nMietenstufeMietenniveauIniedriger als minus 15 ProzentIIminus 15 Prozent bis\\\n niedriger als minus 5 ProzentIIIminus 5 Prozent bis\\\n niedriger als 5 ProzentIV5 Prozent bis\\\n niedriger als 15 ProzentV15 Prozent bis\\\n niedriger als 25 ProzentVI25 Prozent bis\\\n niedriger als 35 ProzentVII35 Prozent und h{\\u0246}her\\\n\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}