{
  "documentIdentifier" : "BJNR135100007BJNE002003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Besuch der B{\\u0246}rse, zur Teilnahme am B{\\u0246}rsenhandel und f{\\u0252}r Personen, die berechtigt sein sollen, f{\\u0252}r ein zur Teilnahme am B{\\u0246}rsenhandel zugelassenes Unternehmen an der B{\\u0246}rse zu handeln (B{\\u0246}rsenh{\\u0228}ndler), ist eine Zulassung durch die Gesch{\\u0228}ftsf{\\u0252}hrung erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Zur Teilnahme am B{\\u0246}rsenhandel darf nur zugelassen werden, wer gewerbsm{\\u0228}{\\u0223}ig bei b{\\u0246}rsenm{\\u0228}{\\u0223}ig handelbaren Gegenst{\\u0228}nden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anschaffung und Ver{\\u0228}u{\\u0223}erung f{\\u0252}r eigene Rechnung betreibt oder\\\n\\tab 2.\\tab die Anschaffung und Ver{\\u0228}u{\\u0223}erung im eigenen Namen f{\\u0252}r fremde Rechnung betreibt oder\\\n\\tab 3.\\tab die Vermittlung von Vertr{\\u0228}gen {\\u0252}ber die Anschaffung und Ver{\\u0228}u{\\u0223}erung {\\u0252}bernimmt\\\n\\pard\nund dessen Gewerbebetrieb nach Art und Umfang einen in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb erfordert.\\\n\\pard\\sb100\n(3) Die Zulassung von Personen ohne das Recht zur Teilnahme am Handel regelt die B{\\u0246}rsenordnung.\\\n\\pard\\sb100\n(3a) Ein direkter elektronischer Zugang darf nur einger{\\u0228}umt werden, wenn die B{\\u0246}rsenordnung angemessene Standards f{\\u0252}r Risikokontrollen und Schwellen f{\\u0252}r den Handel {\\u0252}ber diesen Zugang festlegt. Die B{\\u0246}rsenordnung muss Regelungen {\\u0252}ber die Kennzeichnung von Auftr{\\u0228}gen und Gesch{\\u0228}ften, die von einer Person {\\u0252}ber einen direkten elektronischen Zugang abgeschlossen werden, enthalten. Dabei muss die B{\\u0246}rsenordnung auch die M{\\u0246}glichkeit vorsehen, dass ein direkter elektronischer Zugang bei Verst{\\u0246}{\\u0223}en gegen die entsprechenden Vorschriften der B{\\u0246}rsenordnung jederzeit ausgesetzt oder beendet werden kann.\\\n\\pard\\sb100\n(4) Die Zulassung eines Unternehmens zur Teilnahme am B{\\u0246}rsenhandel nach Absatz 2 Satz 1 ist zu erteilen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Unternehmen, die in der Rechtsform des Einzelkaufmanns betrieben werden, der Gesch{\\u0228}ftsinhaber, bei anderen Unternehmen die Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag mit der F{\\u0252}hrung der Gesch{\\u0228}fte des Unternehmens betraut und zu seiner Vertretung erm{\\u0228}chtigt sind, zuverl{\\u0228}ssig sind und zumindest eine dieser Personen die f{\\u0252}r das b{\\u0246}rsenm{\\u0228}{\\u0223}ige Wertpapier- oder Warengesch{\\u0228}ft notwendige berufliche Eignung hat;\\\n\\tab 2.\\tab die ordnungsgem{\\u0228}{\\u0223}e Abwicklung der an der B{\\u0246}rse abgeschlossenen Gesch{\\u0228}fte sichergestellt ist;\\\n\\tab 3.\\tab das Unternehmen ein Eigenkapital von mindestens 50{\\u0160}000 Euro nachweist, es sei denn, es ist ein Kreditinstitut, ein Finanzdienstleistungsinstitut oder ein nach {\\u0167} 53 Abs. 1 Satz 1 oder {\\u0167} 53b Abs. 1 Satz 1 des Kreditwesengesetzes t{\\u0228}tiges Unternehmen, das zum Betreiben des Finanzkommissionsgesch{\\u0228}fts im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 4 oder zur Erbringung einer Finanzdienstleistung im Sinne des {\\u0167} 1 Abs. 1a Satz 2 Nr. 1 bis 4 des Kreditwesengesetzes befugt ist; als Eigenkapital sind das eingezahlte Kapital und die R{\\u0252}cklagen nach Abzug der Entnahmen des Inhabers oder der pers{\\u0246}nlich haftenden Gesellschafter und der diesen gew{\\u0228}hrten Kredite sowie eines Schulden{\\u0252}berhanges beim freien Verm{\\u0246}gen des Inhabers anzusehen;\\\n\\tab 4.\\tab bei dem Unternehmen, das nach Nummer 3 zum Nachweis von Eigenkapital verpflichtet ist, keine Tatsachen die Annahme rechtfertigen, dass es unter Ber{\\u0252}cksichtigung des nachgewiesenen Eigenkapitals nicht die f{\\u0252}r eine ordnungsm{\\u0228}{\\u0223}ige Teilnahme am B{\\u0246}rsenhandel erforderliche wirtschaftliche Leistungsf{\\u0228}higkeit hat.\\\n\\pard\nDie B{\\u0246}rsenordnung kann vorsehen, dass bei Unternehmen, die an einer inl{\\u0228}ndischen B{\\u0246}rse oder an einem organisierten Markt im Sinne des {\\u0167} 2 Abs. 5 des Wertpapierhandelsgesetzes mit Sitz im Ausland zur Teilnahme am Handel zugelassen sind, die Zulassung ohne den Nachweis der Voraussetzungen nach Satz 1 Nr. 1, 3 und 4 erfolgt, sofern die Zulassungsbestimmungen des jeweiligen Marktes mit diesen vergleichbar sind. Die B{\\u0246}rsenordnung kann vorsehen, dass Handelsteilnehmer f{\\u0252}r den Zugang zu Handelssystemen der B{\\u0246}rse weitere Voraussetzungen erf{\\u0252}llen m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Als B{\\u0246}rsenh{\\u0228}ndler ist zuzulassen, wer zuverl{\\u0228}ssig ist und die notwendige berufliche Eignung hat.\\\n\\pard\\sb100\n(6) Die berufliche Eignung im Sinne des Absatzes 4 Satz 1 Nr. 1 ist regelm{\\u0228}{\\u0223}ig anzunehmen, wenn eine Berufsausbildung nachgewiesen wird, die zum b{\\u0246}rsenm{\\u0228}{\\u0223}igen Wertpapier- oder Warengesch{\\u0228}ft bef{\\u0228}higt. Die berufliche Eignung im Sinne des Absatzes 5 ist anzunehmen, wenn die erforderlichen fachlichen Kenntnisse und Erfahrungen nachgewiesen werden, die zum Handel an der B{\\u0246}rse bef{\\u0228}higen. Der Nachweis {\\u0252}ber die erforderlichen fachlichen Kenntnisse kann insbesondere durch die Ablegung einer Pr{\\u0252}fung vor der Pr{\\u0252}fungskommission einer B{\\u0246}rse erbracht werden. Das N{\\u0228}here {\\u0252}ber die Anforderungen an die fachliche Eignung der zum B{\\u0246}rsenhandel bef{\\u0228}higten Personen und das Pr{\\u0252}fungsverfahren regelt eine vom B{\\u0246}rsenrat zu erlassende Zulassungsordnung f{\\u0252}r B{\\u0246}rsenh{\\u0228}ndler, die der Genehmigung durch die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde bedarf.\\\n\\pard\\sb100\n(7) Das N{\\u0228}here dar{\\u0252}ber, wie die in den Abs{\\u0228}tzen 4 bis 6 genannten Voraussetzungen nachzuweisen sind, bestimmt die B{\\u0246}rsenordnung.\\\n\\pard\\sb100\n(8) Besteht der begr{\\u0252}ndete Verdacht, dass eine der in den Abs{\\u0228}tzen 2, 4 oder 5 bezeichneten Voraussetzungen nicht vorgelegen hat oder nachtr{\\u0228}glich weggefallen ist, so kann die Gesch{\\u0228}ftsf{\\u0252}hrung das Ruhen der Zulassung l{\\u0228}ngstens f{\\u0252}r die Dauer von sechs Monaten anordnen. Das Ruhen der Zulassung kann auch f{\\u0252}r die Dauer des Verzuges mit der Zahlung der nach {\\u0167} 17 Abs. 1 Nr. 1 und 2 festgesetzten Geb{\\u0252}hren oder der nach {\\u0167} 22 Absatz 2 auferlegten Ordnungsgelder angeordnet werden. Ferner kann die Gesch{\\u0228}ftsf{\\u0252}hrung das Ruhen der Zulassung l{\\u0228}ngstens f{\\u0252}r die Dauer von sechs Monaten anordnen, wenn ein Handelsteilnehmer das Order-Transaktions-Verh{\\u0228}ltnis im Sinne des {\\u0167} 26a nicht einh{\\u0228}lt; h{\\u0228}lt ein Handelsteilnehmer wiederholt das Order-Transaktions-Verh{\\u0228}ltnis im Sinne des {\\u0167} 26a nicht ein, kann die Gesch{\\u0228}ftsf{\\u0252}hrung die Zulassung widerrufen. Das Recht einer nach Absatz 5 zugelassenen Person zum Abschluss von B{\\u0246}rsengesch{\\u0228}ften ruht f{\\u0252}r die Dauer des Wegfalls der Zulassung des Unternehmens, f{\\u0252}r das sie Gesch{\\u0228}fte an der B{\\u0246}rse abschlie{\\u0223}t.\\\n\\pard\\sb100\n(9) Die Gesch{\\u0228}ftsf{\\u0252}hrung kann gegen{\\u0252}ber Handelsteilnehmern mit Sitz au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union oder der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum das Ruhen der Zulassung l{\\u0228}ngstens f{\\u0252}r die Dauer von sechs Monaten anordnen oder die Zulassung widerrufen, wenn die Erf{\\u0252}llung der Meldepflichten nach {\\u0167} 9 des Wertpapierhandelsgesetzes oder der Informationsaustausch zum Zwecke der {\\u0220}berwachung der Verbote von Insidergesch{\\u0228}ften oder des Verbots der Marktmanipulation mit den in diesem Staat zust{\\u0228}ndigen Stellen nicht gew{\\u0228}hrleistet erscheint. Die Bundesanstalt teilt der Gesch{\\u0228}ftsf{\\u0252}hrung und der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde die f{\\u0252}r eine Anordnung oder den Widerruf nach Satz 1 ma{\\u0223}geblichen Tatsachen mit.\\\n\\pard\\sb100\n(10) Beabsichtigt die Gesch{\\u0228}ftsf{\\u0252}hrung der B{\\u0246}rse, Handelsteilnehmern in anderen Staaten einen unmittelbaren Zugang zu ihrem Handelssystem zu gew{\\u0228}hren, hat sie dies der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde und der Bundesanstalt anzuzeigen, sofern es sich um die erstmalige Zugangsgew{\\u0228}hrung an einen Handelsteilnehmer in dem betreffenden Staat handelt.\\\n\\pard\\sb100\n(11) Die Gesch{\\u0228}ftsf{\\u0252}hrung der B{\\u0246}rse {\\u0252}bermittelt der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde regelm{\\u0228}{\\u0223}ig ein aktuelles Verzeichnis der an der B{\\u0246}rse zugelassenen Handelsteilnehmer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}