{
  "documentIdentifier" : "BJNR135100007BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die B{\\u0246}rsenordnung kann bestimmen, dass die zur Teilnahme am B{\\u0246}rsenhandel zugelassenen Unternehmen und die Skontrof{\\u0252}hrer ausreichende Sicherheit zu leisten haben, um die Verpflichtungen aus Gesch{\\u0228}ften, die an der B{\\u0246}rse sowie in einem an der B{\\u0246}rse zugelassenen elektronischen Handelssystem abgeschlossen werden, jederzeit erf{\\u0252}llen zu k{\\u0246}nnen. Die H{\\u0246}he der Sicherheitsleistung muss in angemessenem Verh{\\u0228}ltnis zu den mit den abgeschlossenen Gesch{\\u0228}ften verbundenen Risiken stehen. Das N{\\u0228}here {\\u0252}ber die Art und Weise der Sicherheitsleistung bestimmt die B{\\u0246}rsenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Wird die nach der B{\\u0246}rsenordnung erforderliche Sicherheitsleistung nicht erbracht oder entf{\\u0228}llt sie nachtr{\\u0228}glich, kann die B{\\u0246}rsenordnung vorsehen, dass das Ruhen der Zulassung l{\\u0228}ngstens f{\\u0252}r die Dauer von sechs Monaten angeordnet werden kann. Die B{\\u0246}rsenordnung kann vorsehen, dass zur Teilnahme am B{\\u0246}rsenhandel zugelassene Unternehmen auf die T{\\u0228}tigkeit als Vermittler beschr{\\u0228}nkt werden k{\\u0246}nnen, wenn die geleistete Sicherheit nicht mehr den in der B{\\u0246}rsenordnung festgelegten Erfordernissen entspricht. Die B{\\u0246}rsenordnung kann auch bestimmen, dass das Recht eines B{\\u0246}rsenh{\\u0228}ndlers zum Abschluss von B{\\u0246}rsengesch{\\u0228}ften f{\\u0252}r die Dauer des Ruhens der Zulassung des Unternehmens ruht, f{\\u0252}r das er Gesch{\\u0228}fte an der B{\\u0246}rse abschlie{\\u0223}t.\\\n\\pard\\sb100\n(3) Die B{\\u0246}rsenordnung kann Regelungen zur Begrenzung und {\\u0220}berwachung der B{\\u0246}rsenverbindlichkeiten von zur Teilnahme am B{\\u0246}rsenhandel zugelassenen Unternehmen und Skontrof{\\u0252}hrern vorsehen.\\\n\\pard\\sb100\n(4) Die Handels{\\u0252}berwachungsstelle hat die nach Absatz 1 zu leistenden Sicherheiten und die Einhaltung der Regelungen nach Absatz 3 zu {\\u0252}berwachen. Ihr stehen die Befugnisse der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde nach {\\u0167} 3 Abs. 4 zu. Sie kann insbesondere von der jeweiligen Abrechnungsstelle die Liste der offenen Aufgabegesch{\\u0228}fte und die Mitteilung negativer Kursdifferenzen verlangen. Stellt die Handels{\\u0252}berwachungsstelle fest, dass der Sicherheitsrahmen {\\u0252}berschritten ist, hat die Gesch{\\u0228}ftsf{\\u0252}hrung Anordnungen zu treffen, die geeignet sind, die Erf{\\u0252}llung der Verpflichtungen aus den b{\\u0246}rslichen Gesch{\\u0228}ften nach Absatz 1 sicherzustellen. Sie kann insbesondere anordnen, dass das zur Teilnahme am B{\\u0246}rsenhandel zugelassene Unternehmen und der Skontrof{\\u0252}hrer unverz{\\u0252}glich weitere Sicherheiten zu leisten und offene Gesch{\\u0228}fte zu erf{\\u0252}llen haben oder diese mit sofortiger Wirkung ganz oder teilweise vom B{\\u0246}rsenhandel vorl{\\u0228}ufig ausschlie{\\u0223}en. Die Gesch{\\u0228}ftsf{\\u0252}hrung hat die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde {\\u0252}ber die {\\u0220}berschreitung des Sicherheitsrahmens und die getroffenen Anordnungen unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen nach Absatz 4 haben keine aufschiebende Wirkung.\\\n}"
}