{
  "documentIdentifier" : "BJNR135100007BJNE002302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung Vorschriften {\\u0252}ber die Errichtung eines Sanktionsausschusses, seine Zusammensetzung, sein Verfahren einschlie{\\u0223}lich der Beweisaufnahme und der Kosten sowie die Mitwirkung der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde zu erlassen. Die Vorschriften k{\\u0246}nnen vorsehen, dass der Sanktionsausschuss Zeugen und Sachverst{\\u0228}ndige, die freiwillig vor ihm erscheinen, ohne Beeidigung vernehmen und das Amtsgericht um die Durchf{\\u0252}hrung einer Beweisaufnahme, die er nicht vornehmen kann, ersuchen darf. Die Landesregierung kann die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Sanktionsausschuss kann einen Handelsteilnehmer mit Verweis, mit Ordnungsgeld bis zu einer Million Euro oder mit vollst{\\u0228}ndigem oder teilweisem Ausschluss von der B{\\u0246}rse bis zu 30 Handelstagen belegen, wenn der Handelsteilnehmer oder eine f{\\u0252}r ihn t{\\u0228}tige Person vors{\\u0228}tzlich oder fahrl{\\u0228}ssig gegen b{\\u0246}rsenrechtliche Vorschriften verst{\\u0246}{\\u0223}t, die eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des B{\\u0246}rsenhandels oder der B{\\u0246}rsengesch{\\u0228}ftsabwicklung sicherstellen sollen. Mit einem Verweis oder mit Ordnungsgeld bis zu einer Million Euro kann der Sanktionsausschuss auch einen Emittenten belegen, wenn dieser oder eine f{\\u0252}r ihn t{\\u0228}tige Person vors{\\u0228}tzlich oder fahrl{\\u0228}ssig gegen seine oder ihre Pflichten aus der Zulassung verst{\\u0246}{\\u0223}t. Der Sanktionsausschuss nimmt die ihm nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im {\\u0246}ffentlichen Interesse wahr.\\\n\\pard\\sb100\n(3) In Streitigkeiten wegen der Entscheidungen des Sanktionsausschusses nach Absatz 2 ist der Verwaltungsrechtsweg gegeben. Vor Erhebung einer Klage bedarf es keiner Nachpr{\\u0252}fung in einem Vorverfahren.\\\n\\pard\\sb100\n(4) Haben sich in einem Verfahren vor dem Sanktionsausschuss Tatsachen ergeben, welche die R{\\u0252}cknahme oder den Widerruf der Zulassung eines Handelsteilnehmers oder eines Skontrof{\\u0252}hrers rechtfertigen, so ist das Verfahren an die Gesch{\\u0228}ftsf{\\u0252}hrung abzugeben. Sie ist berechtigt, in jeder Lage des Verfahrens von dem Sanktionsausschuss Berichte zu verlangen und das Verfahren an sich zu ziehen. Hat die Gesch{\\u0228}ftsf{\\u0252}hrung das Verfahren {\\u0252}bernommen und erweist sich, dass die Zulassung nicht zur{\\u0252}ckzunehmen oder zu widerrufen ist, so verweist sie das Verfahren an den Sanktionsausschuss zur{\\u0252}ck.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}