{
  "documentIdentifier" : "BJNR024480976BJNE005313116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann die Zulassung mit Auflagen verbinden. Bei Auflagen nach den Abs{\\u0228}tzen 2 bis 3d zum Schutz der Umwelt, entscheidet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Einvernehmen mit dem Umweltbundesamt, soweit Auswirkungen auf die Umwelt zu bewerten sind. Hierzu {\\u0252}bermittelt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Umweltbundesamt die zur Beurteilung der Auswirkungen auf die Umwelt erforderlichen Angaben und Unterlagen. Auflagen k{\\u0246}nnen auch nachtr{\\u0228}glich angeordnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Auflagen nach Absatz 1 k{\\u0246}nnen angeordnet werden, um sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kennzeichnung der Beh{\\u0228}ltnisse und {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen den Vorschriften des {\\u0167} 10 entspricht; dabei kann angeordnet werden, dass angegeben werden m{\\u0252}ssen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hinweise oder Warnhinweise, soweit sie erforderlich sind, um bei der Anwendung des Arzneimittels eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier zu verh{\\u0252}ten,\\\n\\tab b)\\tab Aufbewahrungshinweise f{\\u0252}r den Verbraucher und Lagerhinweise f{\\u0252}r die Fachkreise, soweit sie geboten sind, um die erforderliche Qualit{\\u0228}t des Arzneimittels zu erhalten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Packungsbeilage den Vorschriften des {\\u0167} 11 entspricht; dabei kann angeordnet werden, dass angegeben werden m{\\u0252}ssen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in der Nummer 1 Buchstabe a genannten Hinweise oder Warnhinweise,\\\n\\tab b)\\tab die Aufbewahrungshinweise f{\\u0252}r den Verbraucher, soweit sie geboten sind, um die erforderliche Qualit{\\u0228}t des Arzneimittels zu erhalten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2a.\\tab die Fachinformation den Vorschriften des {\\u0167} 11a entspricht; dabei kann angeordnet werden, dass angegeben werden m{\\u0252}ssen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in Nummer 1 Buchstabe a genannten Hinweise oder Warnhinweise,\\\n\\tab b)\\tab besondere Lager- und Aufbewahrungshinweise, soweit sie geboten sind, um die erforderliche Qualit{\\u0228}t des Arzneimittels zu erhalten,\\\n\\tab c)\\tab Hinweise auf Auflagen nach Absatz 3,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Angaben nach den {\\u0167}{\\u0167} 10, 11 und 11a den f{\\u0252}r die Zulassung eingereichten Unterlagen entsprechen und dabei einheitliche und allgemein verst{\\u0228}ndliche Begriffe und ein einheitlicher Wortlaut, auch entsprechend den Empfehlungen und Stellungnahmen der Aussch{\\u0252}sse der Europ{\\u0228}ischen Arzneimittel-Agentur, verwendet werden, wobei die Angabe weiterer Gegenanzeigen, Nebenwirkungen und Wechselwirkungen zul{\\u0228}ssig bleibt; von dieser Befugnis kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde allgemein aus Gr{\\u0252}nden der Arzneimittelsicherheit, der Transparenz oder der rationellen Arbeitsweise Gebrauch machen; dabei kann angeordnet werden, dass bei verschreibungspflichtigen Arzneimitteln bestimmte Anwendungsgebiete entfallen, wenn zu bef{\\u0252}rchten ist, dass durch deren Angabe der therapeutische Zweck gef{\\u0228}hrdet wird,\\\n\\tab 4.\\tab das Arzneimittel in Packungsgr{\\u0246}{\\u0223}en in den Verkehr gebracht wird, die den Anwendungsgebieten und der vorgesehenen Dauer der Anwendung angemessen sind,\\\n\\tab 5.\\tab das Arzneimittel in einem Beh{\\u0228}ltnis mit bestimmter Form, bestimmtem Verschluss oder sonstiger Sicherheitsvorkehrung in den Verkehr gebracht wird, soweit es geboten ist, um die Einhaltung der Dosierungsanleitung zu gew{\\u0228}hrleisten oder um die Gefahr des Missbrauchs durch Kinder zu verh{\\u0252}ten.\\\n\\pard\n\\pard\\sb100\n(2a) Warnhinweise nach Absatz 2 k{\\u0246}nnen auch angeordnet werden, um sicherzustellen, dass das Arzneimittel nur von {\\u0196}rzten bestimmter Fachgebiete verschrieben und unter deren Kontrolle oder nur in Kliniken oder Spezialkliniken oder in Zusammenarbeit mit solchen Einrichtungen angewendet werden darf, wenn dies erforderlich ist, um bei der Anwendung eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Menschen zu verh{\\u0252}ten, insbesondere, wenn die Anwendung des Arzneimittels nur bei Vorhandensein besonderer Fachkunde oder besonderer therapeutischer Einrichtungen unbedenklich erscheint.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann durch Auflagen ferner anordnen, dass weitere analytische, pharmakologisch-toxikologische oder klinische Pr{\\u0252}fungen durchgef{\\u0252}hrt werden und {\\u0252}ber die Ergebnisse berichtet wird, wenn hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass das Arzneimittel einen gro{\\u0223}en therapeutischen Wert haben kann und deshalb ein {\\u0246}ffentliches Interesse an seinem unverz{\\u0252}glichen Inverkehrbringen besteht, jedoch f{\\u0252}r die umfassende Beurteilung des Arzneimittels weitere wichtige Angaben erforderlich sind. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft j{\\u0228}hrlich die Ergebnisse dieser Pr{\\u0252}fungen. Satz 1 gilt entsprechend f{\\u0252}r Unterlagen {\\u0252}ber das R{\\u0252}ckstandsnachweisverfahren nach {\\u0167} 23 Abs. 1 Nr. 2.\\\n\\pard\\sb100\n(3a) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, bei Erteilung der Zulassung durch Auflagen ferner anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte im Risikomanagement-System enthaltene Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der sicheren Anwendung des Arzneimittels zu ergreifen, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 2.\\tab Unbedenklichkeitspr{\\u0252}fungen durchzuf{\\u0252}hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 3.\\tab Verpflichtungen im Hinblick auf die Erfassung oder Meldung von Verdachtsf{\\u0228}llen von Nebenwirkungen, die {\\u0252}ber jene des Zehnten Abschnitts hinausgehen, einzuhalten, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 4.\\tab sonstige erforderliche Ma{\\u0223}nahmen hinsichtlich der sicheren und wirksamen Anwendung des Arzneimittels zu ergreifen, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 5.\\tab ein angemessenes Pharmakovigilanz-System einzuf{\\u0252}hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 6.\\tab soweit Bedenken bez{\\u0252}glich einzelner Aspekte der Wirksamkeit des Arzneimittels bestehen, die erst nach seinem Inverkehrbringen beseitigt werden k{\\u0246}nnen, Wirksamkeitspr{\\u0252}fungen nach der Zulassung durchzuf{\\u0252}hren, die den Vorgaben in Artikel 21a Satz 1 Buchstabe f der Richtlinie 2001\/83\/EG entsprechen.\\\n\\pard\n\\pard\\sb100\n(3b) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, nach Erteilung der Zulassung ferner durch Auflagen anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Risikomanagement-System und einen Risikomanagement-Plan einzuf{\\u0252}hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 2.\\tab Unbedenklichkeitspr{\\u0252}fungen durchzuf{\\u0252}hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,\\\n\\tab 3.\\tab eine Wirksamkeitspr{\\u0252}fung durchzuf{\\u0252}hren, wenn Erkenntnisse {\\u0252}ber die Krankheit oder die klinische Methodik darauf hindeuten, dass fr{\\u0252}here Bewertungen der Wirksamkeit erheblich korrigiert werden m{\\u0252}ssen; die Verpflichtung, diese Wirksamkeitspr{\\u0252}fung nach der Zulassung durchzuf{\\u0252}hren, muss den Vorgaben nach Artikel 22a Absatz 1 Buchstabe b Satz 2 der Richtlinie 2001\/83\/EG entsprechen.\\\n\\pard\nLiegen die Voraussetzungen f{\\u0252}r eine Auflage nach Satz 1 Nummer 2 f{\\u0252}r mehr als ein Arzneimittel vor und sind dies Arzneimittel, die in mehreren Mitgliedstaaten zugelassen sind, empfiehlt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Befassung des Ausschusses f{\\u0252}r Risikobewertung im Bereich der Pharmakovigilanz nach Artikel 56 Absatz 1 Doppelbuchstabe aa der Verordnung (EG) Nr. 726\/2004 den betroffenen Inhabern der Zulassung, eine gemeinsame Unbedenklichkeitspr{\\u0252}fung nach der Zulassung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3c) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann durch Auflage ferner anordnen, dass bei der Herstellung und Kontrolle solcher Arzneimittel und ihrer Ausgangsstoffe, die biologischer Herkunft sind oder auf biotechnischem Wege hergestellt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Anforderungen eingehalten und bestimmte Ma{\\u0223}nahmen und Verfahren angewendet werden,\\\n\\tab 2.\\tab Unterlagen vorgelegt werden, die die Eignung bestimmter Ma{\\u0223}nahmen und Verfahren begr{\\u0252}nden, einschlie{\\u0223}lich von Unterlagen {\\u0252}ber die Validierung,\\\n\\tab 3.\\tab die Einf{\\u0252}hrung oder {\\u0196}nderung bestimmter Anforderungen, Ma{\\u0223}nahmen und Verfahren der vorherigen Zustimmung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde bedarf,\\\n\\pard\nsoweit es zur Gew{\\u0228}hrleistung angemessener Qualit{\\u0228}t oder zur Risikovorsorge geboten ist. Die angeordneten Auflagen sind sofort vollziehbar. Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3d) Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde in begr{\\u0252}ndeten Einzelf{\\u0228}llen ferner anordnen, dass weitere Unterlagen, mit denen eine Bewertung m{\\u0246}glicher Umweltrisiken vorgenommen wird, und weitere Ergebnisse von Pr{\\u0252}fungen zur Bewertung m{\\u0246}glicher Umweltrisiken vorgelegt werden, sofern dies f{\\u0252}r die umfassende Beurteilung der Auswirkungen des Arzneimittels auf die Umwelt erforderlich ist. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft die Erf{\\u0252}llung einer Auflage nach Satz 1 unverz{\\u0252}glich nach Ablauf der Vorlagefrist. Absatz 1 Satz 2 und 3 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(3e) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist, bei Arzneimitteln, die zur Anwendung beim Tier bestimmt sind, durch Auflagen ferner anordnen, dass nach der Zulassung ein Risikomanagement-System eingef{\\u0252}hrt wird, das die Zusammenstellung von T{\\u0228}tigkeiten und Ma{\\u0223}nahmen im Bereich der Pharmakovigilanz beschreibt, einschlie{\\u0223}lich der Bewertung der Effizienz derartiger Ma{\\u0223}nahmen, und dass nach der Zulassung Erkenntnisse bei der Anwendung des Arzneimittels systematisch gesammelt, dokumentiert und ausgewertet werden und ihr {\\u0252}ber die Ergebnisse dieser Untersuchung innerhalb einer bestimmten Frist berichtet wird.\\\n\\pard\\sb100\n(3f) Bei Auflagen nach den Abs{\\u0228}tzen 3, 3a, 3b und 3e kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde Art, Umfang und Zeitrahmen der Studien oder Pr{\\u0252}fungen sowie T{\\u0228}tigkeiten, Ma{\\u0223}nahmen und Bewertungen im Rahmen des Risikomanagement-Systems bestimmen. Die Ergebnisse sind durch Unterlagen so zu belegen, dass aus diesen Art, Umfang und Zeitpunkt der Studien oder Pr{\\u0252}fungen hervorgehen.\\\n\\pard\\sb100\n(3g) Der Inhaber der Zulassung eines Arzneimittels, das zur Anwendung bei Menschen bestimmt ist, hat alle Auflagen nach den Abs{\\u0228}tzen 3, 3a und 3b in sein Risikomanagement-System aufzunehmen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unterrichtet die Europ{\\u0228}ische Arzneimittel-Agentur {\\u0252}ber die Zulassungen, die unter den Auflagen nach den Abs{\\u0228}tzen 3, 3a und 3b erteilt wurden.\\\n\\pard\\sb100\n(3h) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann bei biologischen Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, geeignete Ma{\\u0223}nahmen zur besseren Identifizierbarkeit von Nebenwirkungsmeldungen anordnen.\\\n\\pard\\sb100\n(4) Soll die Zulassung mit einer Auflage verbunden werden, so wird die in {\\u0167} 27 Abs. 1 vorgesehene Frist bis zum Ablauf einer dem Antragsteller gew{\\u0228}hrten Frist zur Stellungnahme gehemmt. {\\u0167} 27 Abs. 2 findet entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}