{
  "documentIdentifier" : "BJNR024480976BJNE005610140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass einer der Versagungsgr{\\u0252}nde des {\\u0167} 25 Abs. 2 Nr. 2, 3, 5, 5a, 6 oder 7 bei der Erteilung vorgelegen hat; sie ist zu widerrufen, wenn einer der Versagungsgr{\\u0252}nde des {\\u0167} 25 Abs. 2 Nr. 3, 5, 5a, 6 oder 7 nachtr{\\u0228}glich eingetreten ist. Die Zulassung ist ferner zur{\\u0252}ckzunehmen oder zu widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich herausstellt, dass dem Arzneimittel die therapeutische Wirksamkeit fehlt,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 28 Abs. 3 die therapeutische Wirksamkeit nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse unzureichend begr{\\u0252}ndet ist.\\\n\\pard\nDie therapeutische Wirksamkeit fehlt, wenn feststeht, dass sich mit dem Arzneimittel keine therapeutischen Ergebnisse erzielen lassen. In den F{\\u0228}llen des Satzes 1 kann auch das Ruhen der Zulassung befristet angeordnet werden.\\\n\\pard\\sb100\n(1a) Die Zulassung ist ferner ganz oder teilweise zur{\\u0252}ckzunehmen oder zu widerrufen, soweit dies erforderlich ist, um einer Entscheidung oder einem Beschluss der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union nach Artikel 34 der Richtlinie 2001\/83\/EG oder nach Artikel 38 der Richtlinie 2001\/82\/EG zu entsprechen. Ein Vorverfahren nach {\\u0167} 68 der Verwaltungsgerichtsordnung findet bei Rechtsmitteln gegen Entscheidungen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach Satz 1 nicht statt. In den F{\\u0228}llen des Satzes 1 kann auch das Ruhen der Zulassung befristet angeordnet werden.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann die Zulassung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur{\\u0252}cknehmen, wenn in den Unterlagen nach den {\\u0167}{\\u0167} 22, 23 oder 24 unrichtige oder unvollst{\\u0228}ndige Angaben gemacht worden sind oder wenn einer der Versagungsgr{\\u0252}nde des {\\u0167} 25 Abs. 2 Nr. 6a oder 6b bei der Erteilung vorgelegen hat,\\\n\\tab 2.\\tab widerrufen, wenn einer der Versagungsgr{\\u0252}nde des {\\u0167} 25 Abs. 2 Nr. 2, 6a oder 6b nachtr{\\u0228}glich eingetreten ist oder wenn eine der nach {\\u0167} 28 angeordneten Auflagen nicht eingehalten und diesem Mangel nicht innerhalb einer von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu setzenden angemessenen Frist abgeholfen worden ist; dabei sind Auflagen nach {\\u0167} 28 Abs. 3 und 3a j{\\u0228}hrlich zu {\\u0252}berpr{\\u0252}fen,\\\n\\tab 3.\\tab im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde widerrufen, wenn die f{\\u0252}r das Arzneimittel vorgeschriebenen Pr{\\u0252}fungen der Qualit{\\u0228}t nicht oder nicht ausreichend durchgef{\\u0252}hrt worden sind,\\\n\\tab 4.\\tab im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde widerrufen, wenn sich herausstellt, dass das Arzneimittel nicht nach den anerkannten pharmazeutischen Regeln hergestellt worden ist.\\\n\\pard\nIn diesen F{\\u0228}llen kann auch das Ruhen der Zulassung befristet angeordnet werden.\\\n\\pard\\sb100\n(2a) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 1a ist die Zulassung zu {\\u0228}ndern, wenn dadurch der in Absatz 1 genannte betreffende Versagungsgrund entf{\\u0228}llt oder der in Absatz 1a genannten Entscheidung entsprochen wird. In den F{\\u0228}llen des Absatzes 2 kann die Zulassung durch Auflage ge{\\u0228}ndert werden, wenn dies ausreichend ist, um den Belangen der Arzneimittelsicherheit zu entsprechen.\\\n\\pard\\sb100\n(3) Vor einer Entscheidung nach den Abs{\\u0228}tzen 1 bis 2a muss der Inhaber der Zulassung geh{\\u0246}rt werden, es sei denn, dass Gefahr im Verzuge ist. Das gilt auch, wenn eine Entscheidung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde {\\u0252}ber die {\\u0196}nderung der Zulassung, Auflagen zur Zulassung, den Widerruf, die R{\\u0252}cknahme oder das Ruhen der Zulassung auf einer Einigung der Koordinierungsgruppe nach Artikel 107g, 107k oder Artikel 107q der Richtlinie 2001\/83\/EG beruht. Ein Vorverfahren nach {\\u0167} 68 der Verwaltungsgerichtsordnung findet in den F{\\u0228}llen des Satzes 2 nicht statt. In den F{\\u0228}llen des {\\u0167} 25 Abs. 2 Nr. 5 ist die Entscheidung sofort vollziehbar. Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(4) Ist die Zulassung f{\\u0252}r ein Arzneimittel zur{\\u0252}ckgenommen oder widerrufen oder ruht die Zulassung, so darf es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in den Verkehr gebracht und\\\n\\tab 2.\\tab nicht in den Geltungsbereich dieses Gesetzes verbracht werden.\\\n\\pard\nDie R{\\u0252}ckgabe des Arzneimittels an den pharmazeutischen Unternehmer ist unter entsprechender Kenntlichmachung zul{\\u0228}ssig. Die R{\\u0252}ckgabe kann von der zust{\\u0228}ndigen Beh{\\u0246}rde angeordnet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}