{
  "documentIdentifier" : "BJNR024480976BJNE005811140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das zugelassene Arzneimittel innerhalb von drei Jahren nach Erteilung der Zulassung nicht in den Verkehr gebracht wird oder wenn sich das zugelassene Arzneimittel, das nach der Zulassung in den Verkehr gebracht wurde, in drei aufeinander folgenden Jahren nicht mehr im Verkehr befindet,\\\n\\tab 2.\\tab durch schriftlichen Verzicht,\\\n\\tab 3.\\tab nach Ablauf von f{\\u0252}nf Jahren seit ihrer Erteilung, es sei denn, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, sp{\\u0228}testens neun Monate,\\\n\\tab b)\\tab bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, sp{\\u0228}testens sechs Monate\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab vor Ablauf der Frist ein Antrag auf Verl{\\u0228}ngerung gestellt wird,\\\n\\tab 3a.\\tab bei einem Arzneimittel, das zur Anwendung bei Tieren bestimmt ist, die der Gewinnung von Lebensmitteln dienen und das einen pharmakologisch wirksamen Bestandteil enth{\\u0228}lt, der in die Tabelle 2 des Anhangs der Verordnung (EU) Nr. 37\/2010 aufgenommen wurde, nach Ablauf einer Frist von 60 Tagen nach Ver{\\u0246}ffentlichung im Amtsblatt der Europ{\\u0228}ischen Union, sofern nicht innerhalb dieser Frist auf die Anwendungsgebiete bei Tieren, die der Gewinnung von Lebensmitteln dienen, nach {\\u0167} 29 Abs. 1 verzichtet worden ist; im Falle einer {\\u0196}nderungsanzeige nach {\\u0167} 29 Abs. 2a, die die Herausnahme des betreffenden pharmakologisch wirksamen Bestandteils bezweckt, ist die 60-Tage-Frist bis zur Entscheidung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde oder bis zum Ablauf der Frist nach {\\u0167} 29 Abs. 2a Satz 2 gehemmt und es ruht die Zulassung nach Ablauf der 60-Tage-Frist w{\\u0228}hrend dieses Zeitraums; die Halbs{\\u0228}tze 1 und 2 gelten entsprechend, soweit f{\\u0252}r die {\\u0196}nderung des Arzneimittels die Verordnung (EG) Nr. 1234\/2008 Anwendung findet.\\\n\\tab 4.\\tab wenn die Verl{\\u0228}ngerung der Zulassung versagt wird.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nr. 1 kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde Ausnahmen gestatten, sofern dies aus Gr{\\u0252}nden des Gesundheitsschutzes f{\\u0252}r Mensch oder Tier erforderlich ist.\\\n\\pard\\sb100\n(1a) Eine Zulassung, die verl{\\u0228}ngert wird, gilt ohne zeitliche Begrenzung, es sei denn, dass die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde bei der Verl{\\u0228}ngerung nach Absatz 1 Satz 1 Nr. 3 eine weitere Verl{\\u0228}ngerung um f{\\u0252}nf Jahre nach Ma{\\u0223}gabe der Vorschriften in Absatz 1 Satz 1 Nr. 3 in Verbindung mit Absatz 2 auch unter Ber{\\u0252}cksichtigung einer zu geringen Anzahl von Patienten, bei denen das betreffende Arzneimittel, das zur Anwendung bei Menschen bestimmt ist, angewendet wurde, als erforderlich beurteilt und angeordnet hat, um das sichere Inverkehrbringen des Arzneimittels weiterhin zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(2) Der Antrag auf Verl{\\u0228}ngerung ist durch einen Bericht zu erg{\\u0228}nzen, der Angaben dar{\\u0252}ber enth{\\u0228}lt, ob und in welchem Umfang sich die Beurteilungsmerkmale f{\\u0252}r das Arzneimittel innerhalb der letzten f{\\u0252}nf Jahre ge{\\u0228}ndert haben. Der Inhaber der Zulassung hat der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde dazu eine {\\u0252}berarbeitete Fassung der Unterlagen in Bezug auf die Qualit{\\u0228}t, Unbedenklichkeit und Wirksamkeit vorzulegen, in der alle seit der Erteilung der Zulassung vorgenommenen {\\u0196}nderungen ber{\\u0252}cksichtigt sind; bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, ist anstelle der {\\u0252}berarbeiteten Fassung eine konsolidierte Liste der {\\u0196}nderungen vorzulegen. Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ferner verlangen, dass der Bericht Angaben {\\u0252}ber Erfahrungen mit dem R{\\u0252}ckstandsnachweisverfahren enth{\\u0228}lt.\\\n\\pard\\sb100\n(3) Die Zulassung ist in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 3 oder des Absatzes 1a auf Antrag nach Absatz 2 Satz 1 innerhalb von sechs Monaten vor ihrem Erl{\\u0246}schen um f{\\u0252}nf Jahre zu verl{\\u0228}ngern, wenn kein Versagungsgrund nach {\\u0167} 25 Abs. 2 Nr. 3, 5, 5a, 6, 6a oder 6b, 7 vorliegt oder die Zulassung nicht nach {\\u0167} 30 Abs. 1 Satz 2 zur{\\u0252}ckzunehmen oder zu widerrufen ist oder wenn von der M{\\u0246}glichkeit der R{\\u0252}cknahme nach {\\u0167} 30 Abs. 2 Nr. 1 oder des Widerrufs nach {\\u0167} 30 Abs. 2 Nr. 2 kein Gebrauch gemacht werden soll. {\\u0167} 25 Abs. 5 Satz 5 und Abs. 5a gilt entsprechend. Bei der Entscheidung {\\u0252}ber die Verl{\\u0228}ngerung ist auch zu {\\u0252}berpr{\\u0252}fen, ob Erkenntnisse vorliegen, die Auswirkungen auf die Unterstellung unter die Verschreibungspflicht haben.\\\n\\pard\\sb100\n(4) Erlischt die Zulassung nach Absatz 1 Nr. 2 oder 3, so darf das Arzneimittel noch zwei Jahre, beginnend mit dem auf die Bekanntmachung des Erl{\\u0246}schens nach {\\u0167} 34 folgenden 1. Januar oder 1. Juli, in den Verkehr gebracht werden. Das gilt nicht, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde feststellt, dass eine Voraussetzung f{\\u0252}r die R{\\u0252}cknahme oder den Widerruf nach {\\u0167} 30 vorgelegen hat; {\\u0167} 30 Abs. 4 findet Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 31 Abs. 1: Zur Anwendung vgl. {\\u0167} 141 Abs. 6 +++)\\\n}"
}