{
  "documentIdentifier" : "BJNR024480976BJNE005909116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Charge eines Serums, eines Impfstoffes oder eines Allergens darf unbeschadet der Zulassung nur in den Verkehr gebracht werden, wenn sie von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde freigegeben ist. Die Charge ist freizugeben, wenn eine Pr{\\u0252}fung (staatliche Chargenpr{\\u0252}fung) ergeben hat, dass die Charge nach Herstellungs- und Kontrollmethoden, die dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechen, hergestellt und gepr{\\u0252}ft worden ist und dass sie die erforderliche Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit aufweist. Die Charge ist auch dann freizugeben, soweit die zust{\\u0228}ndige Beh{\\u0246}rde eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union nach einer experimentellen Untersuchung festgestellt hat, dass die in Satz 2 genannten Voraussetzungen vorliegen.\\\n\\pard\n\\pard\\sb100\n(1a) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat eine Entscheidung nach Absatz 1 innerhalb einer Frist von zwei Monaten nach Eingang der zu pr{\\u0252}fenden Chargenprobe zu treffen. {\\u0167} 27 Abs. 2 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(2) Das Bundesministerium erl{\\u0228}sst nach Anh{\\u0246}rung von Sachverst{\\u0228}ndigen aus der medizinischen und pharmazeutischen Wissenschaft und Praxis allgemeine Verwaltungsvorschriften {\\u0252}ber die von der Bundesoberbeh{\\u0246}rde an die Herstellungs- und Kontrollmethoden nach Absatz 1 zu stellenden Anforderungen und macht diese als Arzneimittelpr{\\u0252}frichtlinien im Bundesanzeiger bekannt. Die Vorschriften m{\\u0252}ssen dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechen und sind laufend an diesen anzupassen.\\\n\\pard\\sb100\n(3) Auf die Durchf{\\u0252}hrung der staatlichen Chargenpr{\\u0252}fung finden {\\u0167} 25 Abs. 8 und {\\u0167} 22 Abs. 7 Satz 3 entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Der Freigabe nach Absatz 1 Satz 1 bedarf es nicht, soweit die dort bezeichneten Arzneimittel durch Rechtsverordnung nach {\\u0167} 35 Abs. 1 Nr. 4 oder von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde freigestellt sind; die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde soll freistellen, wenn die Herstellungs- und Kontrollmethoden des Herstellers einen Entwicklungsstand erreicht haben, bei dem die erforderliche Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit gew{\\u0228}hrleistet sind.\\\n\\pard\\sb100\n(5) Die Freigabe nach Absatz 1 oder die Freistellung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Absatz 4 ist zur{\\u0252}ckzunehmen, wenn eine ihrer Voraussetzungen nicht vorgelegen hat; sie ist zu widerrufen, wenn eine der Voraussetzungen nachtr{\\u0228}glich weggefallen ist. Satz 1 gilt entsprechend, wenn bei einer freigegebenen Charge eines in Absatz 1 Satz 1 bezeichneten Arzneimittels oder bei einem freigestellten Arzneimittel der begr{\\u0252}ndete Verdacht besteht, dass es sich um ein gef{\\u0228}lschtes Arzneimittel handelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}