{
  "documentIdentifier" : "BJNR195010004BJNE004005311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder, der als Minderj{\\u0228}hriger rechtm{\\u0228}{\\u0223}ig seinen gew{\\u0246}hnlichen Aufenthalt im Bundesgebiet hatte, ist eine Aufenthaltserlaubnis zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausl{\\u0228}nder sich vor seiner Ausreise acht Jahre rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufgehalten und sechs Jahre im Bundesgebiet eine Schule besucht hat,\\\n\\tab 2.\\tab sein Lebensunterhalt aus eigener Erwerbst{\\u0228}tigkeit oder durch eine Unterhaltsverpflichtung gesichert ist, die ein Dritter f{\\u0252}r die Dauer von f{\\u0252}nf Jahren {\\u0252}bernommen hat, und\\\n\\tab 3.\\tab der Antrag auf Erteilung der Aufenthaltserlaubnis nach Vollendung des 15. und vor Vollendung des 21. Lebensjahres sowie vor Ablauf von f{\\u0252}nf Jahren seit der Ausreise gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Zur Vermeidung einer besonderen H{\\u0228}rte kann von den in Absatz 1 Satz 1 Nr. 1 und 3 bezeichneten Voraussetzungen abgewichen werden. Von den in Absatz 1 Satz 1 Nr. 1 bezeichneten Voraussetzungen kann abgesehen werden, wenn der Ausl{\\u0228}nder im Bundesgebiet einen anerkannten Schulabschluss erworben hat.\\\n\\pard\\sb100\n(2a) Von den in Absatz 1 Satz 1 Nummer 1 bis 3 bezeichneten Voraussetzungen kann abgewichen werden, wenn der Ausl{\\u0228}nder rechtswidrig mit Gewalt oder Drohung mit einem empfindlichen {\\u0220}bel zur Eingehung der Ehe gen{\\u0246}tigt und von der R{\\u0252}ckkehr nach Deutschland abgehalten wurde, er den Antrag auf Erteilung einer Aufenthaltserlaubnis innerhalb von drei Monaten nach Wegfall der Zwangslage, sp{\\u0228}testens jedoch vor Ablauf von f{\\u0252}nf Jahren seit der Ausreise, stellt, und gew{\\u0228}hrleistet erscheint, dass er sich aufgrund seiner bisherigen Ausbildung und Lebensverh{\\u0228}ltnisse in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland einf{\\u0252}gen kann. Erf{\\u0252}llt der Ausl{\\u0228}nder die Voraussetzungen des Absatzes 1 Satz 1 Nummer 1, soll ihm eine Aufenthaltserlaubnis erteilt werden, wenn er rechtswidrig mit Gewalt oder Drohung mit einem empfindlichen {\\u0220}bel zur Eingehung der Ehe gen{\\u0246}tigt und von der R{\\u0252}ckkehr nach Deutschland abgehalten wurde und er den Antrag auf Erteilung einer Aufenthaltserlaubnis innerhalb von drei Monaten nach Wegfall der Zwangslage, sp{\\u0228}testens jedoch vor Ablauf von zehn Jahren seit der Ausreise, stellt. Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Erteilung der Aufenthaltserlaubnis kann versagt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Ausl{\\u0228}nder ausgewiesen worden war oder ausgewiesen werden konnte, als er das Bundesgebiet verlie{\\u0223},\\\n\\tab 2.\\tab wenn ein Ausweisungsinteresse besteht oder\\\n\\tab 3.\\tab solange der Ausl{\\u0228}nder minderj{\\u0228}hrig und seine pers{\\u0246}nliche Betreuung im Bundesgebiet nicht gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Verl{\\u0228}ngerung der Aufenthaltserlaubnis steht nicht entgegen, dass der Lebensunterhalt nicht mehr aus eigener Erwerbst{\\u0228}tigkeit gesichert oder die Unterhaltsverpflichtung wegen Ablaufs der f{\\u0252}nf Jahre entfallen ist.{\\u9830}\\\n\\pard\\sb100\n(5) Einem Ausl{\\u0228}nder, der von einem Tr{\\u0228}ger im Bundesgebiet Rente bezieht, wird in der Regel eine Aufenthaltserlaubnis erteilt, wenn er sich vor seiner Ausreise mindestens acht Jahre rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufgehalten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}