{
  "documentIdentifier" : "BJNR195010004BJNE004608311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Integration von rechtm{\\u0228}{\\u0223}ig auf Dauer im Bundesgebiet lebenden Ausl{\\u0228}ndern in das wirtschaftliche, kulturelle und gesellschaftliche Leben in der Bundesrepublik Deutschland wird gef{\\u0246}rdert und gefordert.\\\n\\pard\n\\pard\\sb100\n(2) Eingliederungsbem{\\u0252}hungen von Ausl{\\u0228}ndern werden durch ein Grundangebot zur Integration (Integrationskurs) unterst{\\u0252}tzt. Ziel des Integrationskurses ist, den Ausl{\\u0228}ndern die Sprache, die Rechtsordnung, die Kultur und die Geschichte in Deutschland erfolgreich zu vermitteln. Ausl{\\u0228}nder sollen dadurch mit den Lebensverh{\\u0228}ltnissen im Bundesgebiet so weit vertraut werden, dass sie ohne die Hilfe oder Vermittlung Dritter in allen Angelegenheiten des t{\\u0228}glichen Lebens selbst{\\u0228}ndig handeln k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Integrationskurs umfasst einen Basis- und einen Aufbausprachkurs von jeweils gleicher Dauer zur Erlangung ausreichender Sprachkenntnisse sowie einen Orientierungskurs zur Vermittlung von Kenntnissen der Rechtsordnung, der Kultur und der Geschichte in Deutschland. Der Integrationskurs wird vom Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge koordiniert und durchgef{\\u0252}hrt, das sich hierzu privater oder {\\u0246}ffentlicher Tr{\\u0228}ger bedienen kann. F{\\u0252}r die Teilnahme am Integrationskurs sollen Kosten in angemessenem Umfang unter Ber{\\u0252}cksichtigung der Leistungsf{\\u0228}higkeit erhoben werden. Zur Zahlung ist auch derjenige verpflichtet, der dem Ausl{\\u0228}nder zur Gew{\\u0228}hrung des Lebensunterhalts verpflichtet ist.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, n{\\u0228}here Einzelheiten des Integrationskurses, insbesondere die Grundstruktur, die Dauer, die Lerninhalte und die Durchf{\\u0252}hrung der Kurse, die Vorgaben bez{\\u0252}glich der Auswahl und Zulassung der Kurstr{\\u0228}ger sowie die Voraussetzungen und die Rahmenbedingungen f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e und erfolgreiche Teilnahme und ihre Bescheinigung einschlie{\\u0223}lich der Kostentragung, sowie die Datenverarbeitung nach {\\u0167} 88a Absatz 1 und 1a durch eine Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln. Hiervon ausgenommen sind die Pr{\\u0252}fungs- und Nachweismodalit{\\u0228}ten der Abschlusstests zu den Integrationskursen, die das Bundesministerium des Innern durch Rechtsverordnung ohne Zustimmung des Bundesrates regelt.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}