{
  "documentIdentifier" : "BJNR195010004BJNE004711311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einen Anspruch auf die einmalige Teilnahme an einem Integrationskurs hat ein Ausl{\\u0228}nder, der sich dauerhaft im Bundesgebiet aufh{\\u0228}lt, wenn ihm \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstmals eine Aufenthaltserlaubnis\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu Erwerbszwecken ({\\u0167}{\\u0167} 18a bis 18d, 19c und 21),\\\n\\tab b)\\tab zum Zweck des Familiennachzugs ({\\u0167}{\\u0167} 28, 29, 30, 32, 36, 36a),\\\n\\tab c)\\tab aus humanit{\\u0228}ren Gr{\\u0252}nden nach {\\u0167} 25 Absatz 1, 2, 4a Satz 3 oder {\\u0167} 25b,\\\n\\tab d)\\tab als langfristig Aufenthaltsberechtigter nach {\\u0167} 38a oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ein Aufenthaltstitel nach {\\u0167} 23 Abs. 2 oder Absatz 4\\\n\\pard\nerteilt wird. Von einem dauerhaften Aufenthalt ist in der Regel auszugehen, wenn der Ausl{\\u0228}nder eine Aufenthaltserlaubnis von mindestens einem Jahr erh{\\u0228}lt oder seit {\\u0252}ber 18 Monaten eine Aufenthaltserlaubnis besitzt, es sei denn, der Aufenthalt ist vor{\\u0252}bergehender Natur.\\\n\\pard\\sb100\n(2) Der Teilnahmeanspruch nach Absatz 1 erlischt ein Jahr nach Erteilung des den Anspruch begr{\\u0252}ndenden Aufenthaltstitels oder bei dessen Wegfall. Dies gilt nicht, wenn sich der Ausl{\\u0228}nder bis zu diesem Zeitpunkt aus von ihm nicht zu vertretenden Gr{\\u0252}nden nicht zu einem Integrationskurs anmelden konnte.\\\n\\pard\\sb100\n(3) Der Anspruch auf Teilnahme am Integrationskurs besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Kindern, Jugendlichen und jungen Erwachsenen, die eine schulische Ausbildung aufnehmen oder ihre bisherige Schullaufbahn in der Bundesrepublik Deutschland fortsetzen,\\\n\\tab 2.\\tab bei erkennbar geringem Integrationsbedarf oder\\\n\\tab 3.\\tab wenn der Ausl{\\u0228}nder bereits {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\nDie Berechtigung zur Teilnahme am Orientierungskurs bleibt im Falle des Satzes 1 Nr. 3 hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Ein Ausl{\\u0228}nder, der einen Teilnahmeanspruch nicht oder nicht mehr besitzt, kann im Rahmen verf{\\u0252}gbarer Kurspl{\\u0228}tze zur Teilnahme zugelassen werden. Diese Regelung findet entsprechend auf deutsche Staatsangeh{\\u0246}rige Anwendung, wenn sie nicht {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gen und in besonderer Weise integrationsbed{\\u0252}rftig sind, sowie auf Ausl{\\u0228}nder, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Aufenthaltsgestattung besitzen und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei denen ein rechtm{\\u0228}{\\u0223}iger und dauerhafter Aufenthalt zu erwarten ist oder\\\n\\tab b)\\tab die vor dem 1. August 2019 in das Bundesgebiet eingereist sind, sich seit mindestens drei Monaten gestattet im Bundesgebiet aufhalten, nicht aus einem sicheren Herkunftsstaat nach {\\u0167} 29a des Asylgesetzes stammen und bei der Agentur f{\\u0252}r Arbeit ausbildungsuchend, arbeitsuchend oder arbeitslos gemeldet sind oder besch{\\u0228}ftigt sind oder in einer Berufsausbildung im Sinne von {\\u0167} 57 Absatz 1 des Dritten Buches Sozialgesetzbuch stehen oder in Ma{\\u0223}nahmen nach dem Zweiten Unterabschnitt des Dritten Abschnitts des Dritten Kapitels oder {\\u0167} 74 Absatz 1 Satz 2 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden oder bei denen die Voraussetzungen des {\\u0167} 11 Absatz 4 Satz 2 und 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch vorliegen oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Duldung nach {\\u0167} 60a Absatz 2 Satz 3 besitzen oder\\\n\\tab 3.\\tab eine Aufenthaltserlaubnis nach {\\u0167} 25 Absatz 5 besitzen.\\\n\\pard\nBei einem Asylbewerber, der aus einem sicheren Herkunftsstaat nach {\\u0167} 29a des Asylgesetzes stammt, wird vermutet, dass ein rechtm{\\u0228}{\\u0223}iger und dauerhafter Aufenthalt nicht zu erwarten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}