{
  "documentIdentifier" : "BJNR195010004BJNE004807311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder ist zur Teilnahme an einem Integrationskurs verpflichtet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er nach {\\u0167} 44 einen Anspruch auf Teilnahme hat und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich nicht zumindest auf einfache Art in deutscher Sprache verst{\\u0228}ndigen kann oder\\\n\\tab b)\\tab zum Zeitpunkt der Erteilung eines Aufenthaltstitels nach {\\u0167} 23 Abs. 2, {\\u0167} 28 Abs. 1 Satz 1 Nr. 1, {\\u0167} 30, oder {\\u0167} 36a Absatz 1 Satz 1 erste Alternative nicht {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gt oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab er Leistungen nach dem Zweiten Buch Sozialgesetzbuch bezieht und die Teilnahme am Integrationskurs in einer Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch vorgesehen ist,\\\n\\tab 3.\\tab er in besonderer Weise integrationsbed{\\u0252}rftig ist und die Ausl{\\u0228}nderbeh{\\u0246}rde ihn zur Teilnahme am Integrationskurs auffordert oder\\\n\\tab 4.\\tab er zu dem in {\\u0167} 44 Absatz 4 Satz 2 Nummer 1 bis 3 genannten Personenkreis geh{\\u0246}rt, Leistungen nach dem Asylbewerberleistungsgesetz bezieht und die zust{\\u0228}ndige Leistungsbeh{\\u0246}rde ihn zur Teilnahme an einem Integrationskurs auffordert.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nr. 1 stellt die Ausl{\\u0228}nderbeh{\\u0246}rde bei der Erteilung des Aufenthaltstitels fest, dass der Ausl{\\u0228}nder zur Teilnahme verpflichtet ist. In den F{\\u0228}llen des Satzes 1 Nr. 2 ist der Ausl{\\u0228}nder auch zur Teilnahme verpflichtet, wenn der Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende ihn zur Teilnahme auffordert. Der Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende soll in den F{\\u0228}llen des Satzes 1 Nr. 1 und 3 beim Bezug von Leistungen nach dem Zweiten Buch Sozialgesetzbuch f{\\u0252}r die Ma{\\u0223}nahmen nach {\\u0167} 15 des Zweiten Buches Sozialgesetzbuch der Verpflichtung durch die Ausl{\\u0228}nderbeh{\\u0246}rde im Regelfall folgen. Sofern der Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende im Einzelfall eine abweichende Entscheidung trifft, hat er dies der Ausl{\\u0228}nderbeh{\\u0246}rde mitzuteilen, die die Verpflichtung widerruft. Die Verpflichtung ist zu widerrufen, wenn einem Ausl{\\u0228}nder neben seiner Erwerbst{\\u0228}tigkeit eine Teilnahme auch an einem Teilzeitkurs nicht zuzumuten ist. Dar{\\u0252}ber hinaus k{\\u0246}nnen die Ausl{\\u0228}nderbeh{\\u0246}rden einen Ausl{\\u0228}nder bei der Erteilung eines Aufenthaltstitels nach {\\u0167} 25 Absatz 1 oder 2 zur Teilnahme an einem Integrationskurs verpflichten, wenn er sich lediglich auf einfache Art in deutscher Sprache verst{\\u0228}ndigen kann.\\\n\\pard\\sb100\n(1a) Die Teilnahmeverpflichtung nach Absatz 1 Satz 1 Nummer 1 erlischt au{\\u0223}er durch R{\\u0252}cknahme oder Widerruf nur, wenn der Ausl{\\u0228}nder ordnungsgem{\\u0228}{\\u0223} am Integrationskurs teilgenommen hat.\\\n\\pard\\sb100\n(2) Von der Teilnahmeverpflichtung ausgenommen sind Ausl{\\u0228}nder, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich im Bundesgebiet in einer beruflichen oder sonstigen Ausbildung befinden,\\\n\\tab 2.\\tab die die Teilnahme an vergleichbaren Bildungsangeboten im Bundesgebiet nachweisen oder\\\n\\tab 3.\\tab deren Teilnahme auf Dauer unm{\\u0246}glich oder unzumutbar ist.\\\n\\pard\n\\pard\\sb100\n(2a) Von der Verpflichtung zur Teilnahme am Orientierungskurs sind Ausl{\\u0228}nder ausgenommen, die eine Aufenthaltserlaubnis nach {\\u0167} 38a besitzen, wenn sie nachweisen, dass sie bereits in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union zur Erlangung ihrer Rechtsstellung als langfristig Aufenthaltsberechtigte an Integrationsma{\\u0223}nahmen teilgenommen haben.\\\n\\pard\\sb100\n(3) Kommt ein Ausl{\\u0228}nder seiner Teilnahmepflicht aus von ihm zu vertretenden Gr{\\u0252}nden nicht nach oder legt er den Abschlusstest nicht erfolgreich ab, weist ihn die zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde vor der Verl{\\u0228}ngerung seiner Aufenthaltserlaubnis auf die m{\\u0246}glichen Auswirkungen seines Handelns ({\\u0167} 8 Abs. 3, {\\u0167} 9 Abs. 2 Satz 1 Nr. 7 und 8, {\\u0167} 9a Absatz 2 Satz 1 Nummer 3 und 4 dieses Gesetzes, {\\u0167} 10 Abs. 3 des Staatsangeh{\\u0246}rigkeitsgesetzes) hin. Die Ausl{\\u0228}nderbeh{\\u0246}rde kann den Ausl{\\u0228}nder mit Mitteln des Verwaltungszwangs zur Erf{\\u0252}llung seiner Teilnahmepflicht anhalten. Bei Verletzung der Teilnahmepflicht kann der voraussichtliche Kostenbeitrag auch vorab in einer Summe durch Geb{\\u0252}hrenbescheid erhoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}