{
  "documentIdentifier" : "BJNR252110998BJNE015005118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sektorent{\\u0228}tigkeiten im Bereich Wasser sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bereitstellung oder das Betreiben fester Netze zur Versorgung der Allgemeinheit im Zusammenhang mit der Gewinnung, der Fortleitung und der Abgabe von Trinkwasser,\\\n\\tab 2.\\tab die Einspeisung von Trinkwasser in diese Netze.\\\n\\pard\nAls Sektorent{\\u0228}tigkeiten gelten auch T{\\u0228}tigkeiten nach Satz 1, die im Zusammenhang mit Wasserbau-, Bew{\\u0228}sserungs- oder Entw{\\u0228}sserungsvorhaben stehen, sofern die zur Trinkwasserversorgung bestimmte Wassermenge mehr als 20 Prozent der Gesamtwassermenge ausmacht, die mit den entsprechenden Vorhaben oder Bew{\\u0228}sserungs- oder Entw{\\u0228}sserungsanlagen zur Verf{\\u0252}gung gestellt wird oder die im Zusammenhang mit der Abwasserbeseitigung oder -behandlung steht. Die Einspeisung von Trinkwasser in feste Netze zur Versorgung der Allgemeinheit durch einen Sektorenauftraggeber nach {\\u0167} 100 Absatz 1 Nummer 2 gilt nicht als Sektorent{\\u0228}tigkeit, sofern die Erzeugung von Trinkwasser durch den betreffenden Auftraggeber erfolgt, weil dessen Verbrauch f{\\u0252}r die Aus{\\u0252}bung einer T{\\u0228}tigkeit erforderlich ist, die keine Sektorent{\\u0228}tigkeit nach den Abs{\\u0228}tzen 1 bis 4 ist, und die Einspeisung in das {\\u0246}ffentliche Netz nur von dem Eigenverbrauch des betreffenden Auftraggebers abh{\\u0228}ngt und bei Zugrundelegung des Durchschnitts der letzten drei Jahre einschlie{\\u0223}lich des laufenden Jahres nicht mehr als 30 Prozent der gesamten Trinkwassererzeugung des betreffenden Auftraggebers ausmacht.\\\n\\pard\\sb100\n(2) Sektorent{\\u0228}tigkeiten im Bereich Elektrizit{\\u0228}t sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bereitstellung oder das Betreiben fester Netze zur Versorgung der Allgemeinheit im Zusammenhang mit der Erzeugung, der Fortleitung und der Abgabe von Elektrizit{\\u0228}t,\\\n\\tab 2.\\tab die Einspeisung von Elektrizit{\\u0228}t in diese Netze, es sei denn, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Elektrizit{\\u0228}t wird durch den Sektorenauftraggeber nach {\\u0167} 100 Absatz 1 Nummer 2 erzeugt, weil ihr Verbrauch f{\\u0252}r die Aus{\\u0252}bung einer T{\\u0228}tigkeit erforderlich ist, die keine Sektorent{\\u0228}tigkeit nach den Abs{\\u0228}tzen 1 bis 4 ist, und\\\n\\tab b)\\tab die Einspeisung h{\\u0228}ngt nur von dem Eigenverbrauch des Sektorenauftraggebers ab und macht bei Zugrundelegung des Durchschnitts der letzten drei Jahre einschlie{\\u0223}lich des laufenden Jahres nicht mehr als 30 Prozent der gesamten Energieerzeugung des Sektorenauftraggebers aus.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Sektorent{\\u0228}tigkeiten im Bereich von Gas und W{\\u0228}rme sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bereitstellung oder das Betreiben fester Netze zur Versorgung der Allgemeinheit im Zusammenhang mit der Erzeugung, der Fortleitung und der Abgabe von Gas und W{\\u0228}rme,\\\n\\tab 2.\\tab die Einspeisung von Gas und W{\\u0228}rme in diese Netze, es sei denn, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erzeugung von Gas oder W{\\u0228}rme durch den Sektorenauftraggeber nach {\\u0167} 100 Absatz 1 Nummer 2 ergibt sich zwangsl{\\u0228}ufig aus der Aus{\\u0252}bung einer T{\\u0228}tigkeit, die keine Sektorent{\\u0228}tigkeit nach den Abs{\\u0228}tzen 1 bis 4 ist, und\\\n\\tab b)\\tab die Einspeisung zielt nur darauf ab, diese Erzeugung wirtschaftlich zu nutzen und macht bei Zugrundelegung des Durchschnitts der letzten drei Jahre einschlie{\\u0223}lich des laufenden Jahres nicht mehr als 20 Prozent des Umsatzes des Sektorenauftraggebers aus.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Sektorent{\\u0228}tigkeiten im Bereich Verkehrsleistungen sind die Bereitstellung oder das Betreiben von Netzen zur Versorgung der Allgemeinheit mit Verkehrsleistungen per Eisenbahn, automatischen Systemen, Stra{\\u0223}enbahn, Trolleybus, Bus oder Seilbahn; ein Netz gilt als vorhanden, wenn die Verkehrsleistung gem{\\u0228}{\\u0223} den von einer zust{\\u0228}ndigen Beh{\\u0246}rde festgelegten Bedingungen erbracht wird; dazu geh{\\u0246}ren die Festlegung der Strecken, die Transportkapazit{\\u0228}ten und die Fahrpl{\\u0228}ne.\\\n\\pard\\sb100\n(5) Sektorent{\\u0228}tigkeiten im Bereich H{\\u0228}fen und Flugh{\\u0228}fen sind T{\\u0228}tigkeiten im Zusammenhang mit der Nutzung eines geografisch abgegrenzten Gebiets mit dem Zweck, f{\\u0252}r Luft-, See- oder Binnenschifffahrtsverkehrsunternehmen Flugh{\\u0228}fen, See- oder Binnenh{\\u0228}fen oder andere Terminaleinrichtungen bereitzustellen.\\\n\\pard\\sb100\n(6) Sektorent{\\u0228}tigkeiten im Bereich fossiler Brennstoffe sind T{\\u0228}tigkeiten zur Nutzung eines geografisch abgegrenzten Gebiets zum Zweck \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der F{\\u0246}rderung von {\\u0214}l oder Gas oder\\\n\\tab 2.\\tab der Exploration oder F{\\u0246}rderung von Kohle oder anderen festen Brennstoffen.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r die Zwecke der Abs{\\u0228}tze 1 bis 3 umfasst der Begriff {\\u8222}Einspeisung{\\u8220} die Erzeugung und Produktion sowie den Gro{\\u0223}- und Einzelhandel. Die Erzeugung von Gas f{\\u0228}llt unter Absatz 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 102: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}