{
  "documentIdentifier" : "BJNR252110998BJNE015105118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Auftr{\\u0228}ge sind entgeltliche Vertr{\\u0228}ge zwischen {\\u0246}ffentlichen Auftraggebern oder Sektorenauftraggebern und Unternehmen {\\u0252}ber die Beschaffung von Leistungen, die die Lieferung von Waren, die Ausf{\\u0252}hrung von Bauleistungen oder die Erbringung von Dienstleistungen zum Gegenstand haben.\\\n\\pard\n\\pard\\sb100\n(2) Lieferauftr{\\u0228}ge sind Vertr{\\u0228}ge zur Beschaffung von Waren, die insbesondere Kauf oder Ratenkauf oder Leasing, Mietverh{\\u0228}ltnisse oder Pachtverh{\\u0228}ltnisse mit oder ohne Kaufoption betreffen. Die Vertr{\\u0228}ge k{\\u0246}nnen auch Nebenleistungen umfassen.\\\n\\pard\\sb100\n(3) Bauauftr{\\u0228}ge sind Vertr{\\u0228}ge {\\u0252}ber die Ausf{\\u0252}hrung oder die gleichzeitige Planung und Ausf{\\u0252}hrung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Bauleistungen im Zusammenhang mit einer der T{\\u0228}tigkeiten, die in Anhang II der Richtlinie 2014\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die {\\u0246}ffentliche Auftragsvergabe und zur Aufhebung der Richtlinie 2004\/18\/EG (ABl. L 94 vom 28.3.2014, S. 65) und Anhang I der Richtlinie 2014\/25\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 {\\u0252}ber die Vergabe von Auftr{\\u0228}gen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste und zur Aufhebung der Richtlinie 2004\/17\/EG (ABl. L 94 vom 28.3.2014, S. 243) genannt sind, oder\\\n\\tab 2.\\tab eines Bauwerkes f{\\u0252}r den {\\u0246}ffentlichen Auftraggeber oder Sektorenauftraggeber, das Ergebnis von Tief- oder Hochbauarbeiten ist und eine wirtschaftliche oder technische Funktion erf{\\u0252}llen soll.\\\n\\pard\nEin Bauauftrag liegt auch vor, wenn ein Dritter eine Bauleistung gem{\\u0228}{\\u0223} den vom {\\u0246}ffentlichen Auftraggeber oder Sektorenauftraggeber genannten Erfordernissen erbringt, die Bauleistung dem Auftraggeber unmittelbar wirtschaftlich zugutekommt und dieser einen entscheidenden Einfluss auf Art und Planung der Bauleistung hat.\\\n\\pard\\sb100\n(4) Als Dienstleistungsauftr{\\u0228}ge gelten die Vertr{\\u0228}ge {\\u0252}ber die Erbringung von Leistungen, die nicht unter die Abs{\\u0228}tze 2 und 3 fallen.\\\n\\pard\\sb100\n(5) Rahmenvereinbarungen sind Vereinbarungen zwischen einem oder mehreren {\\u0246}ffentlichen Auftraggebern oder Sektorenauftraggebern und einem oder mehreren Unternehmen, die dazu dienen, die Bedingungen f{\\u0252}r die {\\u0246}ffentlichen Auftr{\\u0228}ge, die w{\\u0228}hrend eines bestimmten Zeitraums vergeben werden sollen, festzulegen, insbesondere in Bezug auf den Preis. F{\\u0252}r die Vergabe von Rahmenvereinbarungen gelten, soweit nichts anderes bestimmt ist, dieselben Vorschriften wie f{\\u0252}r die Vergabe entsprechender {\\u0246}ffentlicher Auftr{\\u0228}ge.\\\n\\pard\\sb100\n(6) Wettbewerbe sind Auslobungsverfahren, die dem Auftraggeber aufgrund vergleichender Beurteilung durch ein Preisgericht mit oder ohne Verteilung von Preisen zu einem Plan oder einer Planung verhelfen sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 103: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}