{
  "documentIdentifier" : "BJNR252110998BJNE015604118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Teil ist nicht anzuwenden auf die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen, die von einem {\\u0246}ffentlichen Auftraggeber im Sinne des {\\u0167} 99 Nummer 1 bis 3 an eine juristische Person des {\\u0246}ffentlichen oder privaten Rechts vergeben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}ffentliche Auftraggeber {\\u0252}ber die juristische Person eine {\\u0228}hnliche Kontrolle wie {\\u0252}ber seine eigenen Dienststellen aus{\\u0252}bt,\\\n\\tab 2.\\tab mehr als 80 Prozent der T{\\u0228}tigkeiten der juristischen Person der Ausf{\\u0252}hrung von Aufgaben dienen, mit denen sie von dem {\\u0246}ffentlichen Auftraggeber oder von einer anderen juristischen Person, die von diesem kontrolliert wird, betraut wurde, und\\\n\\tab 3.\\tab an der juristischen Person keine direkte private Kapitalbeteiligung besteht, mit Ausnahme nicht beherrschender Formen der privaten Kapitalbeteiligung und Formen der privaten Kapitalbeteiligung ohne Sperrminorit{\\u0228}t, die durch gesetzliche Bestimmungen vorgeschrieben sind und die keinen ma{\\u0223}geblichen Einfluss auf die kontrollierte juristische Person vermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Die Aus{\\u0252}bung einer Kontrolle im Sinne von Absatz 1 Nummer 1 wird vermutet, wenn der {\\u0246}ffentliche Auftraggeber einen ausschlaggebenden Einfluss auf die strategischen Ziele und die wesentlichen Entscheidungen der juristischen Person aus{\\u0252}bt. Die Kontrolle kann auch durch eine andere juristische Person ausge{\\u0252}bt werden, die von dem {\\u0246}ffentlichen Auftraggeber auf gleiche Weise kontrolliert wird.\\\n\\pard\\sb100\n(3) Absatz 1 gilt auch f{\\u0252}r die Vergabe {\\u0246}ffentlicher Auftr{\\u0228}ge, die von einer kontrollierten juristischen Person, die zugleich {\\u0246}ffentlicher Auftraggeber im Sinne des {\\u0167} 99 Nummer 1 bis 3 ist, an den kontrollierenden {\\u0246}ffentlichen Auftraggeber oder an eine von diesem {\\u0246}ffentlichen Auftraggeber kontrollierte andere juristische Person vergeben werden. Voraussetzung ist, dass keine direkte private Kapitalbeteiligung an der juristischen Person besteht, die den {\\u0246}ffentlichen Auftrag erhalten soll. Absatz 1 Nummer 3 zweiter Halbsatz gilt entsprechend.\\\n\\pard\\sb100\n(4) Dieser Teil ist nicht anzuwenden auf die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen, bei denen der {\\u0246}ffentliche Auftraggeber im Sinne des {\\u0167} 99 Nummer 1 bis 3 {\\u0252}ber eine juristische Person des privaten oder {\\u0246}ffentlichen Rechts zwar keine Kontrolle im Sinne des Absatzes 1 Nummer 1 aus{\\u0252}bt, aber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}ffentliche Auftraggeber gemeinsam mit anderen {\\u0246}ffentlichen Auftraggebern {\\u0252}ber die juristische Person eine {\\u0228}hnliche Kontrolle aus{\\u0252}bt wie jeder der {\\u0246}ffentlichen Auftraggeber {\\u0252}ber seine eigenen Dienststellen,\\\n\\tab 2.\\tab mehr als 80 Prozent der T{\\u0228}tigkeiten der juristischen Person der Ausf{\\u0252}hrung von Aufgaben dienen, mit denen sie von den {\\u0246}ffentlichen Auftraggebern oder von einer anderen juristischen Person, die von diesen Auftraggebern kontrolliert wird, betraut wurde, und\\\n\\tab 3.\\tab an der juristischen Person keine direkte private Kapitalbeteiligung besteht; Absatz 1 Nummer 3 zweiter Halbsatz gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(5) Eine gemeinsame Kontrolle im Sinne von Absatz 4 Nummer 1 besteht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die beschlussfassenden Organe der juristischen Person aus Vertretern s{\\u0228}mtlicher teilnehmender {\\u0246}ffentlicher Auftraggeber zusammensetzen; ein einzelner Vertreter kann mehrere oder alle teilnehmenden {\\u0246}ffentlichen Auftraggeber vertreten,\\\n\\tab 2.\\tab die {\\u0246}ffentlichen Auftraggeber gemeinsam einen ausschlaggebenden Einfluss auf die strategischen Ziele und die wesentlichen Entscheidungen der juristischen Person aus{\\u0252}ben k{\\u0246}nnen und\\\n\\tab 3.\\tab die juristische Person keine Interessen verfolgt, die den Interessen der {\\u0246}ffentlichen Auftraggeber zuwiderlaufen.\\\n\\pard\n\\pard\\sb100\n(6) Dieser Teil ist ferner nicht anzuwenden auf Vertr{\\u0228}ge, die zwischen zwei oder mehreren {\\u0246}ffentlichen Auftraggebern im Sinne des {\\u0167} 99 Nummer 1 bis 3 geschlossen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vertrag eine Zusammenarbeit zwischen den beteiligten {\\u0246}ffentlichen Auftraggebern begr{\\u0252}ndet oder erf{\\u0252}llt, um sicherzustellen, dass die von ihnen zu erbringenden {\\u0246}ffentlichen Dienstleistungen im Hinblick auf die Erreichung gemeinsamer Ziele ausgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung der Zusammenarbeit nach Nummer 1 ausschlie{\\u0223}lich durch {\\u0220}berlegungen im Zusammenhang mit dem {\\u0246}ffentlichen Interesse bestimmt wird und\\\n\\tab 3.\\tab die {\\u0246}ffentlichen Auftraggeber auf dem Markt weniger als 20 Prozent der T{\\u0228}tigkeiten erbringen, die durch die Zusammenarbeit nach Nummer 1 erfasst sind.\\\n\\pard\n\\pard\\sb100\n(7) Zur Bestimmung des prozentualen Anteils nach Absatz 1 Nummer 2, Absatz 4 Nummer 2 und Absatz 6 Nummer 3 wird der durchschnittliche Gesamtumsatz der letzten drei Jahre vor Vergabe des {\\u0246}ffentlichen Auftrags oder ein anderer geeigneter t{\\u0228}tigkeitsgest{\\u0252}tzter Wert herangezogen. Ein geeigneter t{\\u0228}tigkeitsgest{\\u0252}tzter Wert sind zum Beispiel die Kosten, die der juristischen Person oder dem {\\u0246}ffentlichen Auftraggeber in dieser Zeit in Bezug auf Liefer-, Bau- und Dienstleistungen entstanden sind. Liegen f{\\u0252}r die letzten drei Jahre keine Angaben {\\u0252}ber den Umsatz oder einen geeigneten alternativen t{\\u0228}tigkeitsgest{\\u0252}tzten Wert wie zum Beispiel Kosten vor oder sind sie nicht aussagekr{\\u0228}ftig, gen{\\u0252}gt es, wenn der t{\\u0228}tigkeitsgest{\\u0252}tzte Wert insbesondere durch Prognosen {\\u0252}ber die Gesch{\\u0228}ftsentwicklung glaubhaft gemacht wird.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten entsprechend f{\\u0252}r Sektorenauftraggeber im Sinne des {\\u0167} 100 Absatz 1 Nummer 1 hinsichtlich der Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen sowie f{\\u0252}r Konzessionsgeber im Sinne des {\\u0167} 101 Absatz 1 Nummer 1 und 2 hinsichtlich der Vergabe von Konzessionen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 108: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}