{
  "documentIdentifier" : "BJNR252110998BJNE015905118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind die verschiedenen Teile eines {\\u0246}ffentlichen Auftrags, die jeweils unterschiedlichen rechtlichen Regelungen unterliegen, objektiv trennbar, so d{\\u0252}rfen getrennte Auftr{\\u0228}ge f{\\u0252}r jeden Teil oder darf ein Gesamtauftrag vergeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Werden getrennte Auftr{\\u0228}ge vergeben, so wird jeder einzelne Auftrag nach den Vorschriften vergeben, die auf seine Merkmale anzuwenden sind.\\\n\\pard\\sb100\n(3) Wird ein Gesamtauftrag vergeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kann der Auftrag ohne Anwendung dieses Teils vergeben werden, wenn ein Teil des Auftrags die Voraussetzungen des {\\u0167} 107 Absatz 2 Nummer 1 oder 2 erf{\\u0252}llt und die Vergabe eines Gesamtauftrags aus objektiven Gr{\\u0252}nden gerechtfertigt ist,\\\n\\tab 2.\\tab kann der Auftrag nach den Vorschriften {\\u0252}ber die Vergabe von verteidigungs- oder sicherheitsspezifischen Auftr{\\u0228}gen vergeben werden, wenn ein Teil des Auftrags diesen Vorschriften unterliegt und die Vergabe eines Gesamtauftrags aus objektiven Gr{\\u0252}nden gerechtfertigt ist,\\\n\\tab 3.\\tab sind die Vorschriften zur Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen durch Sektorenauftraggeber anzuwenden, wenn ein Teil des Auftrags diesen Vorschriften unterliegt und der Wert dieses Teils den geltenden Schwellenwert erreicht oder {\\u0252}berschreitet; dies gilt auch dann, wenn der andere Teil des Auftrags den Vorschriften {\\u0252}ber die Vergabe von Konzessionen unterliegt,\\\n\\tab 4.\\tab sind die Vorschriften zur Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen durch {\\u0246}ffentliche Auftraggeber anzuwenden, wenn ein Teil des Auftrags den Vorschriften zur Vergabe von Konzessionen und ein anderer Teil des Auftrags den Vorschriften zur Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen durch {\\u0246}ffentliche Auftraggeber unterliegt und wenn der Wert dieses Teils den geltenden Schwellenwert erreicht oder {\\u0252}berschreitet,\\\n\\tab 5.\\tab sind die Vorschriften dieses Teils anzuwenden, wenn ein Teil des Auftrags den Vorschriften dieses Teils und ein anderer Teil des Auftrags sonstigen Vorschriften au{\\u0223}erhalb dieses Teils unterliegt; dies gilt ungeachtet des Wertes des Teils, der sonstigen Vorschriften au{\\u0223}erhalb dieses Teils unterliegen w{\\u0252}rde und ungeachtet ihrer rechtlichen Regelung.\\\n\\pard\n\\pard\\sb100\n(4) Sind die verschiedenen Teile eines {\\u0246}ffentlichen Auftrags, die jeweils unterschiedlichen rechtlichen Regelungen unterliegen, objektiv nicht trennbar, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wird der Auftrag nach den Vorschriften vergeben, denen der Hauptgegenstand des Auftrags zuzuordnen ist; enth{\\u0228}lt der Auftrag Elemente einer Dienstleistungskonzession und eines Lieferauftrags, wird der Hauptgegenstand danach bestimmt, welcher gesch{\\u0228}tzte Wert der jeweiligen Dienst- oder Lieferleistungen h{\\u0246}her ist,\\\n\\tab 2.\\tab kann der Auftrag ohne Anwendung der Vorschriften dieses Teils oder gem{\\u0228}{\\u0223} den Vorschriften {\\u0252}ber die Vergabe von verteidigungs- oder sicherheitsspezifischen {\\u0246}ffentlichen Auftr{\\u0228}gen vergeben werden, wenn der Auftrag Elemente enth{\\u0228}lt, auf die {\\u0167} 107 Absatz 2 Nummer 1 oder 2 anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Entscheidung, einen Gesamtauftrag oder getrennte Auftr{\\u0228}ge zu vergeben, darf nicht zu dem Zweck getroffen werden, die Auftragsvergabe von den Vorschriften zur Vergabe {\\u0246}ffentlicher Auftr{\\u0228}ge und Konzessionen auszunehmen.\\\n\\pard\\sb100\n(6) Auf die Vergabe von Konzessionen sind die Abs{\\u0228}tze 1, 2 und 3 Nummer 1 und 2 sowie die Abs{\\u0228}tze 4 und 5 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 111: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}