{
  "documentIdentifier" : "BJNR196300019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbereich {\\u8222}Rechtsbewusstes Handeln{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, einschl{\\u0228}gige Rechtsvorschriften zu ber{\\u0252}cksichtigen. Dazu geh{\\u0246}rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gew{\\u0228}hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh{\\u0228}ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber{\\u0252}cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf{\\u0246}rderung,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au{\\u0223}erbetrieblichen Institutionen,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew{\\u0228}sser- und Bodenschutzes, der Kreislaufwirtschaft, der Luftreinhaltung, der L{\\u0228}rmvermeidung und des L{\\u0228}rmschutzes, des Strahlenschutzes und des Schutzes vor gef{\\u0228}hrlichen Stoffen und\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen einschl{\\u0228}giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.\\\n\\pard\n}"
}