{
  "documentIdentifier" : "BJNR178810007BJNE002202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berechtigungen werden entweder an den Handelspl{\\u0228}tzen f{\\u0252}r Berechtigungen zum Marktpreis verkauft oder sp{\\u0228}testens ab dem Jahr 2010 im Rahmen einer Versteigerung abgegeben. Im Falle des Verkaufs werden die Berechtigungen mit dem Ziel einer m{\\u0246}glichst geringen Beeinflussung des Marktes kontinuierlich an den Handelspl{\\u0228}tzen f{\\u0252}r Berechtigungen angeboten. Im Falle der Versteigerung wird die in den Jahren 2008 bis 2012 zur Verf{\\u0252}gung stehende Menge von 40 Millionen Berechtigungen pro Jahr in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden in gleichen Teilmengen angeboten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates ein Versteigerungsverfahren vorzusehen. Die Rechtsverordnung bedarf der Zustimmung des Bundestages. In der Rechtsverordnung sind die zust{\\u0228}ndige Stelle und die Regeln f{\\u0252}r die Durchf{\\u0252}hrung des Versteigerungsverfahrens festzulegen; diese m{\\u0252}ssen objektiv, nachvollziehbar und diskriminierungsfrei sein und Vorkehrungen gegen die Beeinflussung der Preisbildung durch das Verhalten einzelner Bieter treffen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit beauftragt im Einvernehmen mit dem Bundesministerium der Finanzen eine geeignete Stelle mit der Abwicklung des Verfahrens nach Absatz 1 Satz 1. Im Falle der Versteigerung macht das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit die Versteigerungstermine nach Absatz 1 Satz 3 sp{\\u0228}testens zwei Monate im Voraus im Bundesanzeiger bekannt; bei der Festlegung der Versteigerungstermine sollen {\\u0220}berschneidungen mit Versteigerungsterminen in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union vermieden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}