{
  "documentIdentifier" : "BJNR178810007BJNE002601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2007, 1798;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\nAnlagen sind vergleichbar, wenn sie derselben der nachfolgenden Kategorien zuzuordnen sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab Kategorie {\\u0160}1:\\tab Anlagen zur Erzeugung von Strom einschlie{\\u0223}lich Kraft-W{\\u0228}rme-Kopplungs-Anlagen, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummern I bis III unterliegen.\\\n\\tab Kategorie {\\u0160}2:\\tab Anlagen zur Erzeugung von Dampf, Warmwasser, Prozessw{\\u0228}rme oder erhitztem Abgas einschlie{\\u0223}lich zugeh{\\u0246}riger Dampfkessel einschlie{\\u0223}lich Kraft-W{\\u0228}rme-Kopplungs-Anlagen, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummern I bis III unterliegen.\\\n\\tab Kategorie {\\u0160}3:\\tab Verbrennungsmotoranlagen und Gasturbinenanlagen zum Antrieb von Arbeitsmaschinen, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummern IV und V unterliegen.\\\n\\tab Kategorie {\\u0160}4:\\tab Anlagen zur Destillation oder Raffination oder sonstiger Weiterverarbeitung von Erd{\\u0246}l oder Erd{\\u0246}lerzeugnissen in Mineral{\\u0246}l- oder Schmierstoffraffinerien, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer VI unterliegen.\\\n\\tab Kategorie {\\u0160}5:\\tab Anlagen zur Trockendestillation von Steinkohle oder Braunkohle (Kokereien), die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummern VII unterliegen.\\\n\\tab Kategorie {\\u0160}6:\\tab Anlagen zum R{\\u0246}sten, Schmelzen oder Sintern von Eisenerzen, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer VIII unterliegen.\\\n\\tab Kategorie {\\u0160}7:\\tab Anlagen zur Herstellung oder zum Erschmelzen von Roheisen oder Stahl einschlie{\\u0223}lich Stranggie{\\u0223}en, soweit die Anlagen nicht in integrierten H{\\u0252}ttenwerken betrieben werden, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer IX unterliegen, sowie Anlagen, als integrierte H{\\u0252}ttenwerke betrieben, zur Gewinnung von Roheisen und zur Weiterverarbeitung zu Rohstahl, bei denen sich Gewinnungs- und Weiterverarbeitungseinheiten nebeneinander befinden und in funktioneller Hinsicht miteinander verbunden sind, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer IX a unterliegen.\\\n\\tab Kategorie {\\u0160}8:\\tab Anlagen zur Herstellung von Zementklinker, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer X unterliegen.\\\n\\tab Kategorie {\\u0160}9:\\tab Anlagen zum Brennen von Kalkstein oder Dolomit, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XI unterliegen.\\\n\\tab Kategorie 10:\\tab Anlagen zur Herstellung von Glas, auch soweit Altglas hergestellt wird, einschlie{\\u0223}lich Anlagen zur Herstellung von Glasfasern, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XII unterliegen.\\\n\\tab Kategorie 11:\\tab Anlagen zum Schmelzen mineralischer Stoffe einschlie{\\u0223}lich Anlagen zur Herstellung von Mineralfasern, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XII a unterliegen.\\\n\\tab Kategorie 12:\\tab Anlagen zum Brennen keramischer Erzeugnisse, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XIII unterliegen.\\\n\\tab Kategorie 13:\\tab Anlagen zur Gewinnung von Zellstoff aus Holz, Stroh oder {\\u0228}hnlichen Faserstoffen, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XIV unterliegen.\\\n\\tab Kategorie 14:\\tab Anlagen zur Herstellung von Papier, Karton oder Pappe, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XV unterliegen.\\\n\\tab Kategorie 15:\\tab Anlagen zur Herstellung von Propylen oder Ethylen, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer VI oder XVI unterliegen.\\\n\\tab Kategorie 16:\\tab Anlagen zur Herstellung von Ru{\\u0223}, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XVII unterliegen.\\\n\\tab Kategorie 17:\\tab Anlagen zum Abfackeln von gasf{\\u0246}rmigen Stoffen in See\/Land-{\\u0220}bergabestationen f{\\u0252}r Mineral{\\u0246}l oder Gas, die dem Treibhausgas-Emissionshandelsgesetz vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, nach dessen Anhang 1, Nummer XVIII unterliegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}