{
  "documentIdentifier" : "BJNR178810007BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n( Fundstelle: BGBl. I 2007, 1799 )\\\n\\pard\n\\\nTeil A\\\nProduktbezogene Emissionswerte\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I)\\tab Anlagen zur Stromproduktion, zur Erzeugung von Wellenarbeit und zur Erzeugung von W{\\u0228}rme (thermische Energie)\\\n\\\n\\tab\\tab Als Emissionswert je erzeugter Produkteinheit gilt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab bei Anlagen zur Stromproduktion \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab 365 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, sofern gasf{\\u0246}rmige Brennstoffe verwendet werden k{\\u0246}nnen und in der Rechtsverordnung nach {\\u0167} 13 nichts anderes bestimmt ist; andernfalls\\\n\\tab b)\\tab 750 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab bei Anlagen zur Erzeugung von Wellenarbeit einheitlich 530 Gramm Kohlendioxid je Kilowattstunde;\\\n\\tab 3.\\tab bei Anlagen zur Erzeugung von W{\\u0228}rme \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab 225 Gramm Kohlendioxid je Kilowattstunde, sofern gasf{\\u0246}rmige Brennstoffe verwendet werden k{\\u0246}nnen und in der Rechtsverordnung nach {\\u0167} 13 nichts anderes bestimmt ist; andernfalls\\\n\\tab b)\\tab 345 Gramm Kohlendioxid je Kilowattstunde;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab II)\\tab Neuanlagen zur Herstellung von Zement und zur Herstellung von Glas\\\n\\\n\\tab\\tab Als Emissionswert je Produkteinheit gilt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab bei Anlagen zur Herstellung von Zement oder Zementklinkern in Produktionsanlagen mit \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab drei Zyklonen 845 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker,\\\n\\tab b)\\tab vier Zyklonen 815 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker,\\\n\\tab c)\\tab f{\\u0252}nf oder sechs Zyklonen 805 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab bei Anlagen zur Herstellung von Glas \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab f{\\u0252}r Beh{\\u0228}lterglas 330 Gramm Kohlendioxid je erzeugtem Kilogramm Glas und\\\n\\tab b)\\tab f{\\u0252}r Flachglas 670 Gramm Kohlendioxid je erzeugtem Kilogramm Glas.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab III)\\tab Neuanlagen zur Herstellung von Keramik\\\n\\\n\\tab\\tab Als energiebedingter Emissionswert je Produkteinheit bei Anlagen zur Herstellung von Keramik gilt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Vormauerziegel 115 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel,\\\n\\tab b)\\tab f{\\u0252}r Hintermauerziegel 68 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel,\\\n\\tab c)\\tab f{\\u0252}r Dachziegel (U-Kassette) 130 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegeln und\\\n\\tab d)\\tab f{\\u0252}r Dachziegel (H-Kassette) 158 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Zu diesem Emissionswert f{\\u0252}r kommerzielle und nicht-kommerzielle Brennstoffe ist ein den Emissionen aus Karbonaten und aus fossilem organischem Kohlenstoff entsprechender Wert hinzuzurechnen.\\\n\\pard\nTeil B \\\nAnwendungsregeln f{\\u0252}r die Zuteilung nach den {\\u0167}{\\u0167} 8 und 9\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I)\\tab Die genehmigungsrechtlich zul{\\u0228}ssige M{\\u0246}glichkeit, gasf{\\u0246}rmige Brennstoffe zu verwenden, bleibt bei der Festlegung des Emissionswertes nur unber{\\u0252}cksichtigt, soweit sie ausschlie{\\u0223}lich zum Zwecke der notwendigen Z{\\u0252}nd- und St{\\u0252}tzfeuerung erfolgt.\\\n\\tab II)\\tab Sofern die Anlage als gemeinsame Anlage aus mehreren, ansonsten selbst{\\u0228}ndig genehmigungsbed{\\u0252}rftigen Teilanlagen besteht, gilt die Zuordnung nach Teil A f{\\u0252}r jede Teilanlage gesondert.\\\n\\pard\n}"
}