{
  "documentIdentifier" : "BJNR178810007BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n( Fundstelle: BGBl. I 2007, 1802 - 1803 )\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundsatz\\\n\\\n\\tab\\tab Die anteilige K{\\u0252}rzung erfolgt durch Anwendung eines K{\\u0252}rzungsfaktors auf die Zuteilungsmenge, die sich aus der Anwendung der f{\\u0252}r die Anlage ma{\\u0223}geblichen Zuteilungsregel ergibt. Die Zuteilungsmenge nach Anwendung der anteiligen K{\\u0252}rzung berechnet sich nach Formel 1 dieses Anhangs.\\\n\\tab\\tab Der Umfang der anteiligen K{\\u0252}rzung berechnet sich in Abh{\\u0228}ngigkeit vom Effizienzstandard der Anlage und dem Anpassungsfaktor. Die anteilige K{\\u0252}rzung berechnet sich nach Formel 2 dieses Anhangs.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bestimmung des Effizienzstandards der Anlage\\\n\\\n\\tab\\tab\\tab\\tab Der Effizienzstandard der Anlage entspricht dem Verh{\\u0228}ltnis der Emissionsmenge, die sich aus der Multiplikation der Produktionsmenge der Anlage im Referenzjahr und dem Produktstandard nach Nummer 2 ergibt, zu den Emissionen der Anlage im Referenzjahr.\\\n\\tab\\tab\\tab\\tab Stellt eine Anlage mehrere Produkte her, erfolgt die Berechnung f{\\u0252}r die Produkte Strom, W{\\u0228}rme und Wellenarbeit; ma{\\u0223}geblich ist dabei die Summe der f{\\u0252}r die Einzelprodukte berechneten Emissionen. Der H{\\u0246}chstwert f{\\u0252}r den Effizienzstandard der Anlage betr{\\u0228}gt 1. Der Effizienzstandard berechnet sich nach Formel 3 dieses Anhangs.\\\n\\tab b)\\tab Bestimmung des Anpassungsfaktors\\\n\\\n\\tab\\tab\\tab\\tab Soweit die Summe aller entsprechend dem Effizienzstandard berechneten K{\\u0252}rzungen von dem Gesamtminderungsbedarf abweicht, der durch die anteilige K{\\u0252}rzung insgesamt zu erbringen ist, werden die einzelnen K{\\u0252}rzungen durch Anwendung eines Anpassungsfaktors korrigiert. Der Anpassungsfaktor entspricht dem Verh{\\u0228}ltnis zwischen dem Gesamtminderungsbedarf und der Summe aller entsprechend dem Effizienzstandard berechneten K{\\u0252}rzungen. Die Summe der entsprechend dem Effizienzstandard berechneten K{\\u0252}rzungen berechnet sich aus der Differenz der Summe aller Zuteilungen und der Summe aller Zuteilungen nach Anwendung des Effizienzstandards. Der Anpassungsfaktor berechnet sich nach Formel 4 dieses Anhangs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Produktstandards f{\\u0252}r die Berechnung der anteiligen K{\\u0252}rzung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erzeugung von Strom: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab 365 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, sofern im Referenzjahr gasf{\\u0246}rmige Brennstoffe eingesetzt wurden und in der Rechtsverordnung nach {\\u0167} 13 nichts anderes bestimmt ist,\\\n\\tab bb)\\tab 990 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, sofern im Referenzjahr Braunkohle eingesetzt wurde mit dem beim Abnahmeversuch der Anlage ermittelten Wirkungsgrad und der am Standort nutzbaren Braunkohle, ansonsten\\\n\\tab cc)\\tab 750 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Erzeugung von W{\\u0228}rme: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab 225 Gramm Kohlendioxid je Kilowattstunde, sofern im Referenzjahr gasf{\\u0246}rmige Brennstoffe eingesetzt wurden und in der Rechtsverordnung nach {\\u0167} 13 nichts anderes bestimmt ist, ansonsten\\\n\\tab bb)\\tab 400 Gramm Kohlendioxid je Kilowattstunde;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Erzeugung von Wellenarbeit\\\n\\tab\\tab\\tab\\tab 530 Gramm Kohlendioxid je Kilowattstunde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Sofern in einer Anlage im Referenzjahr mehrere Brennstoffe eingesetzt wurden, errechnet sich der Produktstandard mit der Ma{\\u0223}gabe, dass eine Zuordnung zu den Produktstandards entsprechend den Anteilen der Brennstoffenergie der im Referenzjahr eingesetzten Brennstoffe an der Gesamtbrennstoffenergie dieses Jahres erfolgt.\\\n\\tab 3.\\tab Bestimmung des Referenzjahres\\\n\\\n\\tab\\tab F{\\u0252}r Anlagen mit Inbetriebnahme bis zum 31. Dezember 2004 ist Referenzjahr das Jahr 2005. F{\\u0252}r Anlagen mit Inbetriebnahme im Jahr 2005 ist Referenzjahr das Jahr 2006. F{\\u0252}r Anlagen mit Inbetriebnahme nach dem 31. Dezember 2005 ist Referenzjahr das Jahr, das dem Jahr der Inbetriebnahme folgt; abweichend von Nummer 1 Buchstabe a sind dabei die f{\\u0252}r das Referenzjahr prognostizierten Produktionsmengen und Emissionen ma{\\u0223}geblich.\\\n\\tab 4.\\tab Berechnungsformeln\\\n\\\n{\\b \\tab\\tab Formel 1}\\\n{\\b \\tab\\tab Berechnung der Zuteilungsmenge nach Anwendung der anteiligen K{\\u0252}rzung}\\\n{\\b \\tab\\tab Formel 2}\\\n{\\b \\tab\\tab Berechnung der anteiligen K{\\u0252}rzung}\\\n{\\b \\tab\\tab Formel 3}\\\n{\\b \\tab\\tab Bestimmung des Effizienzstandards}\\\n{\\b \\tab\\tab Formel 4}\\\n{\\b \\tab\\tab Bestimmung des Anpassungsfaktors}\\\n\\pard\n{\\b Erl{\\u0228}uterung der Abk{\\u0252}rzungen}AKAnteilige K{\\u0252}rzung der ZuteilungsmengeAFAnpassungsfaktorBUGesamtzuteilungsmenge f{\\u0252}r Bestandsanlagen in der ZuteilungsperiodeEBMenge der Emissionsberechtigungen nach Anwendung der f{\\u0252}r die Anlage ma{\\u0223}geblichen ZuteilungsregelEB endMenge der Emissionsberechtigungen f{\\u0252}r die Zuteilungsperiode nach anteiliger K{\\u0252}rzungEM RJEmissionen der Anlage im ReferenzjahrESEffizienzstandard der AnlageP ANettow{\\u0228}rmeproduktion der Anlage im Referenzjahr (in MWh)P QNettostromproduktion der Anlage im Referenzjahr (in MWh)P WNettoproduktion von Wellenarbeit der Anlage im Referenzjahr (in MWh)PS AProduktstandard f{\\u0252}r die Erzeugung von W{\\u0228}rmePS QProduktstandard f{\\u0252}r die Erzeugung von StromPS WProduktstandard f{\\u0252}r die Erzeugung von Wellenarbeit}"
}