{
  "documentIdentifier" : "BJNR036100974BJNE001106360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden einem Arbeitnehmer Leistungen der Alters-, Invalidit{\\u0228}ts- oder Hinterbliebenenversorgung aus Anlass seines Arbeitsverh{\\u0228}ltnisses vom Arbeitgeber zugesagt (betriebliche Altersversorgung), gelten die Vorschriften dieses Gesetzes. Die Durchf{\\u0252}hrung der betrieblichen Altersversorgung kann unmittelbar {\\u0252}ber den Arbeitgeber oder {\\u0252}ber einen der in {\\u0167} 1b Abs. 2 bis 4 genannten Versorgungstr{\\u0228}ger erfolgen. Der Arbeitgeber steht f{\\u0252}r die Erf{\\u0252}llung der von ihm zugesagten Leistungen auch dann ein, wenn die Durchf{\\u0252}hrung nicht unmittelbar {\\u0252}ber ihn erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Betriebliche Altersversorgung liegt auch vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitgeber sich verpflichtet, bestimmte Beitr{\\u0228}ge in eine Anwartschaft auf Alters-, Invalidit{\\u0228}ts- oder Hinterbliebenenversorgung umzuwandeln (beitragsorientierte Leistungszusage),\\\n\\tab 2.\\tab der Arbeitgeber sich verpflichtet, Beitr{\\u0228}ge zur Finanzierung von Leistungen der betrieblichen Altersversorgung an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung zu zahlen und f{\\u0252}r Leistungen zur Altersversorgung das planm{\\u0228}{\\u0223}ig zuzurechnende Versorgungskapital auf der Grundlage der gezahlten Beitr{\\u0228}ge (Beitr{\\u0228}ge und die daraus erzielten Ertr{\\u0228}ge), mindestens die Summe der zugesagten Beitr{\\u0228}ge, soweit sie nicht rechnungsm{\\u0228}{\\u0223}ig f{\\u0252}r einen biometrischen Risikoausgleich verbraucht wurden, hierf{\\u0252}r zur Verf{\\u0252}gung zu stellen (Beitragszusage mit Mindestleistung),\\\n\\tab 2a.\\tab der Arbeitgeber durch Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung verpflichtet wird, Beitr{\\u0228}ge zur Finanzierung von Leistungen der betrieblichen Altersversorgung an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung nach {\\u0167} 22 zu zahlen; die Pflichten des Arbeitgebers nach Absatz 1 Satz 3, {\\u0167} 1a Absatz 4 Satz 2, den {\\u0167}{\\u0167} 1b bis 6 und 16 sowie die Insolvenzsicherungspflicht nach dem Vierten Abschnitt bestehen nicht (reine Beitragszusage),\\\n\\tab 3.\\tab k{\\u0252}nftige Entgeltanspr{\\u0252}che in eine wertgleiche Anwartschaft auf Versorgungsleistungen umgewandelt werden (Entgeltumwandlung) oder\\\n\\tab 4.\\tab der Arbeitnehmer Beitr{\\u0228}ge aus seinem Arbeitsentgelt zur Finanzierung von Leistungen der betrieblichen Altersversorgung an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung leistet und die Zusage des Arbeitgebers auch die Leistungen aus diesen Beitr{\\u0228}gen umfasst; die Regelungen f{\\u0252}r Entgeltumwandlung sind hierbei entsprechend anzuwenden, soweit die zugesagten Leistungen aus diesen Beitr{\\u0228}gen im Wege der Kapitaldeckung finanziert werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}