{
  "documentIdentifier" : "BJNR036100974BJNE001407360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverfallbare Anwartschaften und laufende Leistungen d{\\u0252}rfen nur unter den Voraussetzungen der folgenden Abs{\\u0228}tze {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Nach Beendigung des Arbeitsverh{\\u0228}ltnisses kann im Einvernehmen des ehemaligen mit dem neuen Arbeitgeber sowie dem Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zusage vom neuen Arbeitgeber {\\u0252}bernommen werden oder\\\n\\tab 2.\\tab der Wert der vom Arbeitnehmer erworbenen unverfallbaren Anwartschaft auf betriebliche Altersversorgung ({\\u0220}bertragungswert) auf den neuen Arbeitgeber {\\u0252}bertragen werden, wenn dieser eine wertgleiche Zusage erteilt; f{\\u0252}r die neue Anwartschaft gelten die Regelungen {\\u0252}ber Entgeltumwandlung entsprechend.\\\n\\pard\n\\pard\\sb100\n(3) Der Arbeitnehmer kann innerhalb eines Jahres nach Beendigung des Arbeitsverh{\\u0228}ltnisses von seinem ehemaligen Arbeitgeber verlangen, dass der {\\u0220}bertragungswert auf den neuen Arbeitgeber oder auf die Versorgungseinrichtung nach {\\u0167} 22 des neuen Arbeitgebers {\\u0252}bertragen wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betriebliche Altersversorgung {\\u0252}ber einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgef{\\u0252}hrt worden ist und\\\n\\tab 2.\\tab der {\\u0220}bertragungswert die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht {\\u0252}bersteigt.\\\n\\pard\nDer Anspruch richtet sich gegen den Versorgungstr{\\u0228}ger, wenn der ehemalige Arbeitgeber die versicherungsf{\\u0246}rmige L{\\u0246}sung nach {\\u0167} 2 Abs. 2 oder 3 gew{\\u0228}hlt hat oder soweit der Arbeitnehmer die Versicherung oder Versorgung mit eigenen Beitr{\\u0228}gen fortgef{\\u0252}hrt hat. Der neue Arbeitgeber ist verpflichtet, eine dem {\\u0220}bertragungswert wertgleiche Zusage zu erteilen und {\\u0252}ber einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchzuf{\\u0252}hren. F{\\u0252}r die neue Anwartschaft gelten die Regelungen {\\u0252}ber Entgeltumwandlung entsprechend. Ist der neue Arbeitgeber zu einer Durchf{\\u0252}hrung {\\u0252}ber eine Versorgungseinrichtung nach {\\u0167} 22 bereit, ist die betriebliche Altersversorgung dort durchzuf{\\u0252}hren; die S{\\u0228}tze 3 und 4 sind in diesem Fall nicht anzuwenden.\\\n\\pard\\sb100\n(4) Wird die Betriebst{\\u0228}tigkeit eingestellt und das Unternehmen liquidiert, kann eine Zusage von einer Pensionskasse oder einem Unternehmen der Lebensversicherung ohne Zustimmung des Arbeitnehmers oder Versorgungsempf{\\u0228}ngers {\\u0252}bernommen werden, wenn sichergestellt ist, dass die {\\u0220}berschussanteile ab Rentenbeginn entsprechend {\\u0167} 16 Abs. 3 Nr. 2 verwendet werden. {\\u0167} 2 Abs. 2 Satz 4 bis 6 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der {\\u0220}bertragungswert entspricht bei einer unmittelbar {\\u0252}ber den Arbeitgeber oder {\\u0252}ber eine Unterst{\\u0252}tzungskasse durchgef{\\u0252}hrten betrieblichen Altersversorgung dem Barwert der nach {\\u0167} 2 bemessenen k{\\u0252}nftigen Versorgungsleistung im Zeitpunkt der {\\u0220}bertragung; bei der Berechnung des Barwerts sind die Rechnungsgrundlagen sowie die anerkannten Regeln der Versicherungsmathematik ma{\\u0223}gebend. Soweit die betriebliche Altersversorgung {\\u0252}ber einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgef{\\u0252}hrt worden ist, entspricht der {\\u0220}bertragungswert dem gebildeten Kapital im Zeitpunkt der {\\u0220}bertragung.\\\n\\pard\\sb100\n(6) Mit der vollst{\\u0228}ndigen {\\u0220}bertragung des {\\u0220}bertragungswerts erlischt die Zusage des ehemaligen Arbeitgebers.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}