{
  "documentIdentifier" : "BJNR036100974BJNE001710119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versorgungsempf{\\u0228}nger, deren Anspr{\\u0252}che aus einer unmittelbaren Versorgungszusage des Arbeitgebers nicht erf{\\u0252}llt werden, weil {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers oder {\\u0252}ber seinen Nachla{\\u0223} das Insolvenzverfahren er{\\u0246}ffnet worden ist, und ihre Hinterbliebenen haben gegen den Tr{\\u0228}ger der Insolvenzsicherung einen Anspruch in H{\\u0246}he der Leistung, die der Arbeitgeber aufgrund der Versorgungszusage zu erbringen h{\\u0228}tte, wenn das Insolvenzverfahren nicht er{\\u0246}ffnet worden w{\\u0228}re. Satz 1 gilt entsprechend, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn Leistungen aus einer Direktversicherung aufgrund der in {\\u0167} 1b Abs. 2 Satz 3 genannten Tatbest{\\u0228}nde nicht gezahlt werden und der Arbeitgeber seiner Verpflichtung nach {\\u0167} 1b Abs. 2 Satz 3 wegen der Er{\\u0246}ffnung des Insolvenzverfahrens nicht nachkommt,\\\n\\tab 2.\\tab wenn eine Unterst{\\u0252}tzungskasse oder ein Pensionsfonds die nach ihrer Versorgungsregelung vorgesehene Versorgung nicht erbringt, weil {\\u0252}ber das Verm{\\u0246}gen oder den Nachlass eines Arbeitgebers, der der Unterst{\\u0252}tzungskasse oder dem Pensionsfonds Zuwendungen leistet (Tr{\\u0228}gerunternehmen), das Insolvenzverfahren er{\\u0246}ffnet worden ist.\\\n\\pard\n{\\u0167} 14 des Versicherungsvertragsgesetzes findet entsprechende Anwendung. Der Er{\\u0246}ffnung des Insolvenzverfahrens stehen bei der Anwendung der S{\\u0228}tze 1 bis 3 gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abweisung des Antrags auf Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse,\\\n\\tab 2.\\tab der au{\\u0223}ergerichtliche Vergleich (Stundungs-, Quoten- oder Liquidationsvergleich) des Arbeitgebers mit seinen Gl{\\u0228}ubigern zur Abwendung eines Insolvenzverfahrens, wenn ihm der Tr{\\u0228}ger der Insolvenzsicherung zustimmt,\\\n\\tab 3.\\tab die vollst{\\u0228}ndige Beendigung der Betriebst{\\u0228}tigkeit im Geltungsbereich dieses Gesetzes, wenn ein Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens nicht gestellt worden ist und ein Insolvenzverfahren offensichtlich mangels Masse nicht in Betracht kommt.\\\n\\pard\n\\pard\\sb100\n(1a) Der Anspruch gegen den Tr{\\u0228}ger der Insolvenzsicherung entsteht mit dem Beginn des Kalendermonats, der auf den Eintritt des Sicherungsfalles folgt. Der Anspruch endet mit Ablauf des Sterbemonats des Beg{\\u0252}nstigten, soweit in der Versorgungszusage des Arbeitgebers nicht etwas anderen bestimmt ist. In den F{\\u0228}llen des Absatzes 1 Satz 1 und 4 Nr. 1 und 3 umfa{\\u0223}t der Anspruch auch r{\\u0252}ckst{\\u0228}ndige Versorgungsleistungen, soweit diese bis zu zw{\\u0246}lf Monaten vor Entstehen der Leistungspflicht des Tr{\\u0228}gers der Insolvenzsicherung entstanden sind.\\\n\\pard\\sb100\n(2) Personen, die bei Er{\\u0246}ffnung des Insolvenzverfahrens oder bei Eintritt der nach Absatz 1 Satz 4 gleichstehenden Voraussetzungen (Sicherungsfall) eine nach {\\u0167} 1b unverfallbare Versorgungsanwartschaft haben, und ihre Hinterbliebenen haben bei Eintritt des Versorgungsfalls einen Anspruch gegen den Tr{\\u0228}ger der Insolvenzsicherung, wenn die Anwartschaft beruht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einer unmittelbaren Versorgungszusage des Arbeitgebers oder\\\n\\tab 2.\\tab auf einer Direktversicherung und der Arbeitnehmer hinsichtlich der Leistungen des Versicherers widerruflich bezugsberechtigt ist oder die Leistungen aufgrund der in {\\u0167} 1b Abs. 2 Satz 3 genannten Tatbest{\\u0228}nde nicht gezahlt werden und der Arbeitgeber seiner Verpflichtung aus {\\u0167} 1b Abs. 2 Satz 3 wegen der Er{\\u0246}ffnung des Insolvenzverfahrens nicht nachkommt.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Personen, die zum Kreis der Beg{\\u0252}nstigten einer Unterst{\\u0252}tzungskasse oder eines Pensionsfonds geh{\\u0246}ren, wenn der Sicherungsfall bei einem Tr{\\u0228}gerunternehmen eingetreten ist. Die H{\\u0246}he des Anspruchs richtet sich nach der H{\\u0246}he der Leistungen nach {\\u0167} 2 Absatz 1 und 2 Satz 2, bei Unterst{\\u0252}tzungskassen nach dem Teil der nach der Versorgungsregelung vorgesehenen Versorgung, der dem Verh{\\u0228}ltnis der Dauer der Betriebszugeh{\\u0246}rigkeit zu der Zeit vom Beginn der Betriebszugeh{\\u0246}rigkeit bis zum Erreichen der in der Versorgungsregelung vorgesehenen festen Altersgrenze entspricht, es sei denn, {\\u0167} 2 Abs. 5 ist anwendbar. F{\\u0252}r die Berechnung der H{\\u0246}he des Anspruchs nach Satz 3 wird die Betriebszugeh{\\u0246}rigkeit bis zum Eintritt des Sicherungsfalles ber{\\u0252}cksichtigt. Bei Pensionsfonds mit Leistungszusagen gelten f{\\u0252}r die H{\\u0246}he des Anspruchs die Bestimmungen f{\\u0252}r unmittelbare Versorgungszusagen entsprechend, bei Beitragszusagen mit Mindestleistung gilt f{\\u0252}r die H{\\u0246}he des Anspruchs {\\u0167} 2 Absatz 6. Bei der Berechnung der H{\\u0246}he des Anspruchs sind Ver{\\u0228}nderungen der Versorgungsregelung und der Bemessungsgrundlagen, die nach dem Eintritt des Sicherungsfalles eintreten, nicht zu ber{\\u0252}cksichtigen; {\\u0167} 2a Absatz 2 findet keine Anwendung.\\\n\\pard\\sb100\n(3) Ein Anspruch auf laufende Leistungen gegen den Tr{\\u0228}ger der Insolvenzsicherung betr{\\u0228}gt jedoch im Monat h{\\u0246}chstens das Dreifache der im Zeitpunkt der ersten F{\\u0228}lligkeit ma{\\u0223}gebenden monatlichen Bezugsgr{\\u0246}{\\u0223}e gem{\\u0228}{\\u0223} {\\u0167} 18 des Vierten Buches Sozialgesetzbuch. Satz 1 gilt entsprechend bei einem Anspruch auf Kapitalleistungen mit der Ma{\\u0223}gabe, da{\\u0223} zehn vom Hundert der Leistung als Jahresbetrag einer laufenden Leistung anzusetzen sind.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Leistungen gegen den Tr{\\u0228}ger der Insolvenzsicherung vermindert sich in dem Umfang, in dem der Arbeitgeber oder sonstige Tr{\\u0228}ger der Versorgung die Leistungen der betrieblichen Altersversorgung erbringt. Wird im Insolvenzverfahren ein Insolvenzplan best{\\u0228}tigt, vermindert sich der Anspruch auf Leistungen gegen den Tr{\\u0228}ger der Insolvenzsicherung insoweit, als nach dem Insolvenzplan der Arbeitgeber oder sonstige Tr{\\u0228}ger der Versorgung einen Teil der Leistungen selbst zu erbringen hat. Sieht der Insolvenzplan vor, da{\\u0223} der Arbeitgeber oder sonstige Tr{\\u0228}ger der Versorgung die Leistungen der betrieblichen Altersversorgung von einem bestimmten Zeitpunkt an selbst zu erbringen hat, so entf{\\u0228}llt der Anspruch auf Leistungen gegen den Tr{\\u0228}ger der Insolvenzsicherung von diesem Zeitpunkt an. Die S{\\u0228}tze 2 und 3 sind f{\\u0252}r den au{\\u0223}ergerichtlichen Vergleich nach Absatz 1 Satz 4 Nr. 2 entsprechend anzuwenden. Im Insolvenzplan soll vorgesehen werden, da{\\u0223} bei einer nachhaltigen Besserung der wirtschaftlichen Lage des Arbeitgebers die vom Tr{\\u0228}ger der Insolvenzsicherung zu erbringenden Leistungen ganz oder zum Teil vom Arbeitgeber oder sonstigen Tr{\\u0228}ger der Versorgung wieder {\\u0252}bernommen werden.\\\n\\pard\\sb100\n(5) Ein Anspruch gegen den Tr{\\u0228}ger der Insolvenzsicherung besteht nicht, soweit nach den Umst{\\u0228}nden des Falles die Annahme gerechtfertigt ist, da{\\u0223} es der alleinige oder {\\u0252}berwiegende Zweck der Versorgungszusage oder ihre Verbesserung oder der f{\\u0252}r die Direktversicherung in {\\u0167} 1b Abs. 2 Satz 3 genannten Tatbest{\\u0228}nde gewesen ist, den Tr{\\u0228}ger der Insolvenzsicherung in Anspruch zu nehmen. Diese Annahme ist insbesondere dann gerechtfertigt, wenn bei Erteilung oder Verbesserung der Versorgungszusage wegen der wirtschaftlichen Lage des Arbeitgebers zu erwarten war, da{\\u0223} die Zusage nicht erf{\\u0252}llt werde. Ein Anspruch auf Leistungen gegen den Tr{\\u0228}ger der Insolvenzsicherung besteht bei Zusagen und Verbesserungen von Zusagen, die in den beiden letzten Jahren vor dem Eintritt des Sicherungsfalls erfolgt sind, nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ab dem 1. Januar 2002 gegebene Zusagen, soweit bei Entgeltumwandlung Betr{\\u0228}ge von bis zu 4 vom Hundert der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung f{\\u0252}r eine betriebliche Altersversorgung verwendet werden oder\\\n\\tab 2.\\tab f{\\u0252}r im Rahmen von {\\u0220}bertragungen gegebene Zusagen, soweit der {\\u0220}bertragungswert die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(6) Ist der Sicherungsfall durch kriegerische Ereignisse, innere Unruhen, Naturkatastrophen oder Kernenergie verursacht worden, kann der Tr{\\u0228}ger der Insolvenzsicherung mit Zustimmung der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht die Leistungen nach billigem Ermessen abweichend von den Abs{\\u0228}tzen 1 bis 5 festsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}