{
  "documentIdentifier" : "BJNR036100974BJNE001808360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anspruch gegen den Tr{\\u0228}ger der Insolvenzsicherung auf Leistungen nach {\\u0167} 7 besteht nicht, wenn eine Pensionskasse oder ein Unternehmen der Lebensversicherung sich dem Tr{\\u0228}ger der Insolvenzsicherung gegen{\\u0252}ber verpflichtet, diese Leistungen zu erbringen, und die nach {\\u0167} 7 Berechtigten ein unmittelbares Recht erwerben, die Leistungen zu fordern.\\\n\\pard\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger der Insolvenzsicherung hat die gegen ihn gerichteten Anspr{\\u0252}che auf den Pensionsfonds, dessen Tr{\\u0228}gerunternehmen die Eintrittspflicht nach {\\u0167} 7 ausgel{\\u0246}st hat, im Sinne von Absatz 1 zu {\\u0252}bertragen, wenn die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht hierzu die Genehmigung erteilt. Die Genehmigung kann nur erteilt werden, wenn durch Auflagen der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht die dauernde Erf{\\u0252}llbarkeit der Leistungen aus dem Pensionsplan sichergestellt werden kann. Die Genehmigung der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht kann der Pensionsfonds nur innerhalb von drei Monaten nach Eintritt des Sicherungsfalles beantragen.\\\n\\pard\\sb100\n(3) An die Stelle des Anspruchs gegen den Tr{\\u0228}ger der Insolvenzsicherung nach {\\u0167} 7 tritt auf Verlangen des Berechtigten die Versicherungsleistung aus einer auf sein Leben abgeschlossenen R{\\u0252}ckdeckungsversicherung, wenn die Versorgungszusage auf die Leistungen der R{\\u0252}ckdeckungsversicherung verweist. Das Wahlrecht des Berechtigten nach Satz 1 besteht nicht, sofern die R{\\u0252}ckdeckungsversicherung in die Insolvenzmasse des Arbeitgebers f{\\u0228}llt oder eine {\\u0220}bertragung des Anspruchs durch den Tr{\\u0228}ger der Insolvenzsicherung nach Absatz 2 erfolgt. Der Berechtigte hat das Recht, als Versicherungsnehmer in die Versicherung einzutreten und die Versicherung mit eigenen Beitr{\\u0228}gen fortzusetzen; {\\u0167} 1b Absatz 5 Satz 1 Nummer 1 und {\\u0167} 2 Absatz 2 Satz 4 bis 6 gelten entsprechend. Der Tr{\\u0228}ger der Insolvenzsicherung informiert den Berechtigten {\\u0252}ber sein Wahlrecht nach Satz 1 und {\\u0252}ber die damit verbundenen Folgen f{\\u0252}r den Insolvenzschutz. Das Wahlrecht erlischt sechs Monate nach Information durch den Tr{\\u0228}ger der Insolvenzsicherung. Der Versicherer informiert den Tr{\\u0228}ger der Insolvenzsicherung unverz{\\u0252}glich {\\u0252}ber den Versicherungsnehmerwechsel.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}