{
  "documentIdentifier" : "BJNR036100974BJNE001905360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger der Insolvenzsicherung teilt dem Berechtigten die ihm nach {\\u0167} 7 oder {\\u0167} 8 zustehenden Anspr{\\u0252}che oder Anwartschaften schriftlich mit. Unterbleibt die Mitteilung, so ist der Anspruch oder die Anwartschaft sp{\\u0228}testens ein Jahr nach dem Sicherungsfall bei dem Tr{\\u0228}ger der Insolvenzsicherung anzumelden; erfolgt die Anmeldung sp{\\u0228}ter, so beginnen die Leistungen fr{\\u0252}hestens mit dem Ersten des Monats der Anmeldung, es sei denn, da{\\u0223} der Berechtigte an der rechtzeitigen Anmeldung ohne sein Verschulden verhindert war.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che oder Anwartschaften des Berechtigten gegen den Arbeitgeber auf Leistungen der betrieblichen Altersversorgung, die den Anspruch gegen den Tr{\\u0228}ger der Insolvenzsicherung begr{\\u0252}nden, gehen im Falle eines Insolvenzverfahrens mit dessen Er{\\u0246}ffnung, in den {\\u0252}brigen Sicherungsf{\\u0228}llen dann auf den Tr{\\u0228}ger der Insolvenzsicherung {\\u0252}ber, wenn dieser nach Absatz 1 Satz 1 dem Berechtigten die ihm zustehenden Anspr{\\u0252}che oder Anwartschaften mitteilt. Der {\\u0220}bergang kann nicht zum Nachteil des Berechtigten geltend gemacht werden. Die mit der Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}bergegangenen Anwartschaften werden im Insolvenzverfahren als unbedingte Forderungen nach {\\u0167} 45 der Insolvenzordnung geltend gemacht.\\\n\\pard\\sb100\n(3) Ist der Tr{\\u0228}ger der Insolvenzsicherung zu Leistungen verpflichtet, die ohne den Eintritt des Sicherungsfalls eine Unterst{\\u0252}tzungskasse erbringen w{\\u0252}rde, geht deren Verm{\\u0246}gen einschlie{\\u0223}lich der Verbindlichkeiten auf ihn {\\u0252}ber; die Haftung f{\\u0252}r die Verbindlichkeiten beschr{\\u0228}nkt sich auf das {\\u0252}bergegangene Verm{\\u0246}gen. Wenn die {\\u0252}bergegangenen Verm{\\u0246}genswerte den Barwert der Anspr{\\u0252}che und Anwartschaften gegen den Tr{\\u0228}ger der Insolvenzsicherung {\\u0252}bersteigen, hat dieser den {\\u0252}bersteigenden Teil entsprechend der Satzung der Unterst{\\u0252}tzungskasse zu verwenden. Bei einer Unterst{\\u0252}tzungskasse mit mehreren Tr{\\u0228}gerunternehmen hat der Tr{\\u0228}ger der Insolvenzsicherung einen Anspruch gegen die Unterst{\\u0252}tzungskasse auf einen Betrag, der dem Teil des Verm{\\u0246}gens der Kasse entspricht, der auf das Unternehmen entf{\\u0228}llt, bei dem der Sicherungsfall eingetreten ist. Die S{\\u0228}tze 1 bis 3 gelten nicht, wenn der Sicherungsfall auf den in {\\u0167} 7 Abs. 1 Satz 4 Nr. 2 genannten Gr{\\u0252}nden beruht, es sei denn, da{\\u0223} das Tr{\\u0228}gerunternehmen seine Betriebst{\\u0228}tigkeit nach Eintritt des Sicherungsfall nicht fortsetzt und aufgel{\\u0246}st wird (Liquidationsvergleich).\\\n\\pard\\sb100\n(3a) Absatz 3 findet entsprechende Anwendung auf einen Pensionsfonds, wenn die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht die Genehmigung f{\\u0252}r die {\\u0220}bertragung der Leistungspflicht durch den Tr{\\u0228}ger der Insolvenzsicherung nach {\\u0167} 8 Absatz 2 nicht erteilt.\\\n\\pard\\sb100\n(4) In einem Insolvenzplan, der die Fortf{\\u0252}hrung des Unternehmens oder eines Betriebes vorsieht, kann f{\\u0252}r den Tr{\\u0228}ger der Insolvenzsicherung eine besondere Gruppe gebildet werden. Sofern im Insolvenzplan nichts anderes vorgesehen ist, kann der Tr{\\u0228}ger der Insolvenzsicherung, wenn innerhalb von drei Jahren nach der Aufhebung des Insolvenzverfahrens ein Antrag auf Er{\\u0246}ffnung eines neuen Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers gestellt wird, in diesem Verfahren als Insolvenzgl{\\u0228}ubiger Erstattung der von ihm erbrachten Leistungen verlangen.\\\n\\pard\\sb100\n(5) Dem Tr{\\u0228}ger der Insolvenzsicherung steht gegen den Beschlu{\\u0223}, durch den das Insolvenzverfahren er{\\u0246}ffnet wird, die sofortige Beschwerde zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}