{
  "documentIdentifier" : "BJNR203410016BJNE002001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Gew{\\u0228}hrleistung von Datenschutz, Datensicherheit und Interoperabilit{\\u0228}t haben Messsysteme den Anforderungen der Abs{\\u0228}tze 2 und 3 zu gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Datenverarbeitung d{\\u0252}rfen ausschlie{\\u0223}lich solche technischen Systeme und Bestandteile eingesetzt werden, die den Anforderungen aus den {\\u0167}{\\u0167} 21 und 22 gen{\\u0252}gen.\\\n\\pard\\sb100\n(3) Messstellen d{\\u0252}rfen nur mit solchen Messsystemen ausgestattet werden, bei denen zuvor die Einhaltung der Anforderungen nach den {\\u0167}{\\u0167} 21 und 22 in einem Zertifizierungsverfahren nach den Vorgaben dieses Gesetzes festgestellt wurde. Das Zertifizierungsverfahren umfasst auch die Verl{\\u0228}sslichkeit von au{\\u0223}erhalb der Messeinrichtung aufbereiteten Daten, die Sicherheits- und die Interoperabilit{\\u0228}tsanforderungen. Zertifikate k{\\u0246}nnen befristet, beschr{\\u0228}nkt oder mit Auflagen versehen werden.\\\n\\pard\\sb100\n(4) Die nach {\\u0167} 49 berechtigten Stellen haben dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Integrit{\\u0228}t der Daten sowie die Feststellbarkeit der Identit{\\u0228}t der {\\u0252}bermittelnden und verarbeitenden Stelle gew{\\u0228}hrleisten. Im Falle der Nutzung allgemein zug{\\u0228}nglicher Kommunikationsnetze sind Verschl{\\u0252}sselungsverfahren anzuwenden, die dem jeweiligen Stand der Technik entsprechen.\\\n\\pard\\sb100\n(5) Messsysteme, die den besonderen Anforderungen aus den Abs{\\u0228}tzen 2 und 3 nicht entsprechen, d{\\u0252}rfen noch bis zu dem Zeitpunkt, zu dem das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik nach {\\u0167} 30 die technische M{\\u0246}glichkeit des Einbaus von intelligenten Messsystemen feststellt, mindestens jedoch bis zum 31. Dezember 2016, im Falle des {\\u0167} 48 bis zum 31. Dezember 2020, eingebaut und bis zu acht Jahre ab Einbau genutzt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ihre Nutzung nicht mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Gefahren verbunden ist und\\\n\\tab 2.\\tab solange eine Einwilligung des Anschlussnutzers zum Einbau und zur Nutzung eines Messsystems besteht, die er in der Kenntnis erteilt hat, dass das Messsystem nicht den Anforderungen der Abs{\\u0228}tze 2 und 3 entspricht; Haushaltskunden nach dem Energiewirtschaftsgesetz k{\\u0246}nnen die Zustimmung widerrufen.\\\n\\pard\nSolange die Voraussetzungen des Satzes 1 vorliegen, bestehen f{\\u0252}r die jeweilige Messstelle die Pflichten nach {\\u0167} 29 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}