{
  "documentIdentifier" : "BJNR203410016BJNE002301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Smart-Meter-Gateway eines intelligenten Messsystems hat zur Gew{\\u0228}hrleistung von Datenschutz, Datensicherheit und Interoperabilit{\\u0228}t nach dem Stand der Technik folgende Anforderungen zu erf{\\u0252}llen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verarbeitung, insbesondere Erhebung, Zeitstempelung, {\\u0220}bermittlung, Speicherung und L{\\u0246}schung, von Messwerten, damit zusammenh{\\u0228}ngenden Daten und weiteren {\\u0252}ber ein intelligentes Messsystem oder Teile davon geleiteten Daten,\\\n\\tab 2.\\tab den Zugriffsschutz auf die im elektronischen Speicher- und Verarbeitungsmedium abgelegten Messdaten,\\\n\\tab 3.\\tab die sichere Zeitsynchronisation des Smart-Meter-Gateways mit einer vertrauensw{\\u0252}rdigen Zeitquelle im Weitverkehrsnetz und\\\n\\tab 4.\\tab die Interoperabilit{\\u0228}t der intelligenten Messsysteme und Teile davon.\\\n\\pard\n\\pard\\sb100\n(2) Die Einhaltung des Standes der Technik im Sinne von Absatz 1 wird vermutet, wenn die in der Anlage aufgef{\\u0252}hrten Schutzprofile und Technischen Richtlinien des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik in der jeweils geltenden Fassung eingehalten werden. Die jeweils geltende Fassung wird im Bundesanzeiger durch Verweis auf die Internetseite des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik bekannt gemacht.\\\n\\pard\\sb100\n(3) Schutzprofile haben eine g{\\u0252}ltige Beschreibung von Bedrohungsmodellen und technische Vorgaben zur Gew{\\u0228}hrleistung von Datenschutz, Datensicherheit und Manipulationsresistenz zu enthalten und dazu Anforderungen an die Funktionalit{\\u0228}ten eines Smart-Meter-Gateway zu beschreiben, die insbesondere folgende Mindestanforderungen enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die Einsatzumgebung, die f{\\u0252}r die korrekte Funktionsweise der Sicherheitsfunktionen notwendig ist,\\\n\\tab 2.\\tab an die organisatorischen Sicherheitspolitiken,\\\n\\tab 3.\\tab zur Gew{\\u0228}hrleistung der Sicherheitsziele f{\\u0252}r das Smart-Meter-Gateway und seine Umgebung und\\\n\\tab 4.\\tab an die Kommunikationsverbindungen und Protokolle des Smart-Meter-Gateway.\\\n\\pard\n\\pard\\sb100\n(4) Technische Richtlinien haben technische Anforderungen an die Interoperabilit{\\u0228}t von intelligenten Messsystemen und einzelnen Teilen oder Komponenten zu beschreiben. Sie m{\\u0252}ssen insbesondere folgende Mindestanforderungen enthalten an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Funktionalit{\\u0228}ten des Smart-Meter-Gateway,\\\n\\tab 2.\\tab die Kommunikationsverbindungen und Protokolle des Smart-Meter-Gateway,\\\n\\tab 3.\\tab die Messwertverarbeitung f{\\u0252}r die Tarifierung und die Netzzustandsdatenerhebung durch das Smart-Meter-Gateway,\\\n\\tab 4.\\tab die Inhaltsdatenverschl{\\u0252}sselung, Signierung, Absicherung der Kommunikation und Authentifizierung der Datennutzer,\\\n\\tab 5.\\tab die einzusetzenden kryptographischen Verfahren und\\\n\\tab 6.\\tab die Architektur der Smart-Metering-Public-Key-Infrastruktur.\\\n\\pard\nDie Technischen Richtlinien haben dar{\\u0252}ber hinaus die Betriebsprozesse vorzugeben, deren zuverl{\\u0228}ssige Durchf{\\u0252}hrung vom Smart-Meter-Gateway-Administrator gew{\\u0228}hrleistet werden muss. Auch haben sie organisatorische Mindestanforderungen an den Smart-Meter-Gateway-Administrator sowie ein entsprechendes Zertifizierungsverfahren zu bestimmen.\\\n\\pard\\sb100\n(5) Absatz 1 ist nicht f{\\u0252}r Messsysteme anzuwenden, die nach Ma{\\u0223}gabe von {\\u0167} 19 Absatz 5 Satz 1 eingebaut werden k{\\u0246}nnen.\\\n\\\nAuf den Internetseiten des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik www.bsi.bund.de wurden unter dem Oberbegriff {\\u8222}Smart Metering Systems{\\u8220} folgende Unterordner eingerichtet: {\\u8222}Schutzprofil Gateway{\\u8220}, {\\u8222}Schutzprofil Security Module{\\u8220}, {\\u8222}Smart Metering PKI{\\u8220} und {\\u8222}Technische Richtlinie{\\u8220}; eine {\\u0220}bersicht {\\u0252}ber die Schutzprofile und Technischen Richtlinien nach {\\u0167} 22 Absatz 2 Satz 1 findet sich unter www.bsi.bund.de\/DE\/Themen\/DigitaleGesellschaft\/SmartMeter\/UebersichtSP-TR\/uebersicht_node.html.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}