{
  "documentIdentifier" : "BJNR203410016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis der Erf{\\u0252}llung der sicherheitstechnischen Anforderungen nach {\\u0167} 22 Absatz 1 und 2 m{\\u0252}ssen Smart-Meter-Gateways im Rahmen des Zertifizierungsverfahrens nach den Common Criteria durch das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zertifiziert werden. Hersteller von Smart-Meter-Gateways haben dieses Zertifikat dem Smart-Meter-Gateway-Administrator vorzulegen. Der Zeitpunkt der Nachweispflicht zur Interoperabilit{\\u0228}t wird durch das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgelegt und nach {\\u0167} 27 im Ausschuss Gateway-Standardisierung bekannt gemacht. Hersteller von Smart-Meter-Gateways haben zu diesem Zeitpunkt das Zertifikat zur Konformit{\\u0228}t nach der Technischen Richtlinie dem Smart-Meter-Gateway-Administrator vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zertifizierung sind {\\u0167} 9 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821) sowie die BSI-Zertifizierungs- und Anerkennungsverordnung vom 17. Dezember 2014 (BGBl. I S. 2231) in der jeweils geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik hat die M{\\u0246}glichkeit, Zertifikate nach Absatz 1 zeitlich zu befristen, zu beschr{\\u0228}nken und mit Auflagen zu versehen. Zertifikate ohne technologisch begr{\\u0252}ndete zeitliche Befristung unterliegen einer kontinuierlichen {\\u0220}berwachung der G{\\u0252}ltigkeit durch die ausstellende Stelle. Weitergehende Befugnisse nach Absatz 2 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Ohne ein g{\\u0252}ltiges und gegen{\\u0252}ber dem Smart-Meter-Gateway-Administrator nachgewiesenes Zertifikat nach Absatz 1 darf ein Smart-Meter-Gateway nicht als Bestandteil eines intelligenten Messsystems verwendet werden. Dies ist nicht anzuwenden f{\\u0252}r Messsysteme, die nach Ma{\\u0223}gabe von {\\u0167} 19 Absatz 5 Satz 1 eingebaut werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 25 Abs. 5 +++)\\\n}"
}