{
  "documentIdentifier" : "BJNR203410016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Smart-Meter-Gateway-Administrator muss einen zuverl{\\u0228}ssigen technischen Betrieb des intelligenten Messsystems gew{\\u0228}hrleisten und organisatorisch sicherstellen und ist zu diesem Zweck f{\\u0252}r die Installation, Inbetriebnahme, Konfiguration, Administration, {\\u0220}berwachung und Wartung des Smart-Meter-Gateways und der informationstechnischen Anbindung von Messger{\\u0228}ten und von anderen an das Smart-Meter-Gateway angebundenen technischen Einrichtungen verantwortlich. Soweit es technisch m{\\u0246}glich und wirtschaftlich zumutbar ist, erm{\\u0246}glicht der Smart-Meter-Gateway-Administrator auch die Durchf{\\u0252}hrung von weiteren Anwendungen und Diensten im Sinne von {\\u0167} 21 Absatz 1 Nummer 4 Buchstabe a. Der Smart-Meter-Gateway-Administrator darf ausschlie{\\u0223}lich Smart-Meter-Gateways mit g{\\u0252}ltigem Zertifikat nach {\\u0167} 24 Absatz 1 verwenden. Er hat Sicherheitsm{\\u0228}ngel und {\\u0196}nderungen von Tatsachen, die f{\\u0252}r die Erteilung des Zertifikats nach {\\u0167} 24 Absatz 1 wesentlich sind, dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik unverz{\\u0252}glich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Betrieb eines intelligenten Messsystems muss die Stromentnahme im ungemessenen Bereich erfolgen und es muss eine zuverl{\\u0228}ssige und leistungsf{\\u0228}hige Fernkommunikationstechnik verwendet werden, die Folgendes gew{\\u0228}hrleistet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sichere Administration und {\\u0220}bermittlung von Daten unter Beachtung mess-, eich- und datenschutzrechtlicher Vorgaben und,\\\n\\tab 2.\\tab soweit erforderlich, die sichere Administration von Erzeugungsanlagen nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W{\\u0228}rme-Kopplungsgesetz, von Anlagen im Sinne des {\\u0167} 14a des Energiewirtschaftsgesetzes und von lokalen Systemen.\\\n\\pard\n\\pard\\sb100\n(3) Zur Gew{\\u0228}hrleistung des technischen Betriebs haben Netzbetreiber, Energielieferanten und Dritte, deren Vertr{\\u0228}ge mit dem Letztverbraucher oder Anlagenbetreiber nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W{\\u0228}rme-Kopplungsgesetz {\\u0252}ber das oder mit Hilfe des Smart-Meter-Gateways abgewickelt werden sollen, dem Smart-Meter-Gateway-Administrator alle f{\\u0252}r den Betrieb des Smart-Meter-Gateways notwendigen Informationen bereitzustellen; dies umfasst insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Berechtigungsinformationen aus Rahmenvertr{\\u0228}gen, die im intelligenten Messsystem niederzulegen sind,\\\n\\tab 2.\\tab alle Berechtigungsinformationen zur Anbindung, Administration und Steuerung von Anlagen nach Absatz 2 Nummer 2.\\\n\\pard\nNetzbetreiber, Energielieferanten und Dritte nach Satz 1 haben ebenfalls die Administration der Messwertverarbeitung gem{\\u0228}{\\u0223} den Anforderungen der in {\\u0167} 22 Absatz 2 benannten Technischen Richtlinien des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik zu erm{\\u0246}glichen. Zur Absicherung der Bereitstellung von Informationen kann der Smart-Meter-Gateway-Administrator Rahmenvertr{\\u0228}ge mit Netzbetreibern, Messstellenbetreibern, Energielieferanten und berechtigten Dritten schlie{\\u0223}en.\\\n\\pard\\sb100\n(4) Der Smart-Meter-Gateway-Administrator ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Informationssicherheitsmanagementsystem einzurichten, zu betreiben und zu dokumentieren,\\\n\\tab 2.\\tab f{\\u0252}r seinen Aufgabenbereich, der sich aus den Technischen Richtlinien nach {\\u0167} 22 Absatz 2 ergibt, im Rahmen einer durchg{\\u0228}ngigen IT-Sicherheitskonzeption die notwendigen und angemessenen Ma{\\u0223}nahmen zur Informationssicherheit zu erarbeiten und umzusetzen,\\\n\\tab 3.\\tab die weiteren organisatorischen und technischen Anforderungen zu erf{\\u0252}llen, die sich aus den Technischen Richtlinien nach {\\u0167} 22 Absatz 2 ergeben,\\\n\\tab 4.\\tab die nach den Nummern 1 bis 3 in seinem Bereich etablierten Ma{\\u0223}nahmen und die IT-Sicherheitskonzeption durch vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik hierf{\\u0252}r zertifizierte Auditoren regelm{\\u0228}{\\u0223}ig auditieren zu lassen und\\\n\\tab 5.\\tab den im Rahmen des Mess- und Eichrechts zust{\\u0228}ndigen Beh{\\u0246}rden die Aus{\\u0252}bung ihrer Markt- und Verwendungs{\\u0252}berwachungsverpflichtungen kostenfrei zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(5) Die Erf{\\u0252}llung der in Absatz 4 Nummer 1 bis 3 genannten Anforderungen ist nachzuweisen durch ein Zertifikat des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik oder durch die erfolgreiche Zertifizierung durch eine Zertifizierungsstelle, die gem{\\u0228}{\\u0223} ISO\/IEC 27006 bei einer nach dem Akkreditierungsstellengesetz zust{\\u0228}ndigen Stelle akkreditiert ist. Der Auditbericht mit dem Nachweis, dass die in Absatz 4 Nummer 1 bis 3 genannten Anforderungen auditiert wurden, ist dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zur Kenntnis vorzulegen. {\\u0167} 24 Absatz 2 und 3 ist f{\\u0252}r die Zertifizierung des Smart-Meter-Gateway-Administrators entsprechend anzuwenden.\\\n\\\nwww.iso.org\/iso\/home\/store\/catalogue_tc\/catalogue_detail.htm?csnumber=59144.}"
}