{
  "documentIdentifier" : "BJNR203410016BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Weitere Schutzprofile und Technische Richtlinien sowie neuere Versionen Technischer Richtlinien und von Schutzprofilen nach {\\u0167} 22 Absatz 2 werden erarbeitet unter Beachtung der Festlegungskompetenz der Bundesnetzagentur nach {\\u0167} 47 durch das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik im Einvernehmen mit der Physikalisch-Technischen Bundesanstalt und der Bundesnetzagentur unter Anh{\\u0246}rung der oder des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit; der Ausschuss Gateway-Standardisierung ist bei wesentlichen {\\u0196}nderungen unter Vorsitz des Bundesministeriums f{\\u0252}r Wirtschaft und Energie im Anschluss anzuh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Dem Ausschuss Gateway-Standardisierung geh{\\u0246}ren an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bundesministerium f{\\u0252}r Wirtschaft und Energie,\\\n\\tab 2.\\tab das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik,\\\n\\tab 3.\\tab die Physikalisch-Technische Bundesanstalt,\\\n\\tab 4.\\tab die Bundesnetzagentur sowie\\\n\\tab 5.\\tab je ein Vertreter von mindestens drei auf Bundesebene bestehenden Gesamtverb{\\u0228}nden, die jeweils die Interessen von Letztverbrauchern, Herstellern und Anwendern vertreten; die Bestimmung der Verb{\\u0228}nde nach Satz 3 liegt im Ermessen des Bundesministeriums f{\\u0252}r Wirtschaft und Energie.\\\n\\pard\nDer Ausschuss wird von der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit beraten.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie beruft die Mitglieder des Ausschusses f{\\u0252}r eine Dauer von drei Jahren. Der Ausschuss Gateway-Standardisierung tagt mindestens einmal im Jahr. Die Mitgliedschaft ist ehrenamtlich.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 erarbeiteten Schutzprofile und Technischen Richtlinien sind dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zur Zustimmung vorzulegen. Nach der Zustimmung durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie erfolgt eine Bekanntgabe der nach Absatz 1 erarbeiteten Schutzprofile und Technischen Richtlinien gem{\\u0228}{\\u0223} {\\u0167} 22 Absatz 2 durch das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik.\\\n}"
}