{
  "documentIdentifier" : "BJNR121400010BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Zulassung zum Pr{\\u0228}senzstudiengang und {\\u0252}ber die Zulassung zum Fernstudiengang entscheidet jeweils die Fachhochschule auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den gehobenen nichttechnischen Verwaltungsdienst geeignet sind. {\\u0167} 36 der Bundeslaufbahnverordnung bleibt unber{\\u0252}hrt. Das Auswahlverfahren wird an der Fachhochschule von einer Auswahlkommission durchgef{\\u0252}hrt. Es besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil. Das Bundesministerium des Innern entscheidet {\\u0252}ber Ausnahmen von der Zust{\\u0228}ndigkeit nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl an Studienpl{\\u0228}tzen, kann die Zahl der am Auswahlverfahren Teilnehmenden auf das Dreifache der Zahl an Studienpl{\\u0228}tzen beschr{\\u0228}nkt werden. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen, wenn sie die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llen. Die {\\u0167}{\\u0167} 7 und 8 des Bundesgleichstellungsgesetzes sind zu ber{\\u0252}cksichtigen. Das N{\\u0228}here zu den Kriterien und zum Verfahren der Auswahl regelt die Auswahlverfahrensrichtlinie.\\\n\\pard\\sb100\n(3) Wer zum Auswahlverfahren nicht zugelassen wird oder daran erfolglos teilgenommen hat, erh{\\u0228}lt eine schriftliche Mitteilung.\\\n\\pard\\sb100\n(4) Die Auswahlkommission besteht aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren nichttechnischen Verwaltungsdienstes des Bundes oder einer hauptamtlichen Lehrkraft der Fachhochschule als Vorsitzender oder Vorsitzendem,\\\n\\tab 2.\\tab einer Beamtin oder eines Beamten des h{\\u0246}heren nichttechnischen Verwaltungsdienstes des Bundes und\\\n\\tab 3.\\tab zwei weiteren Beamtinnen und Beamten des gehobenen nichttechnischen Verwaltungsdienstes des Bundes.\\\n\\pard\nIn begr{\\u0252}ndeten F{\\u0228}llen kann auch eine Tarifbesch{\\u0228}ftigte oder ein Tarifbesch{\\u0228}ftigter je Kommission zum Mitglied der Auswahlkommission bestellt werden, sofern sie oder er {\\u0252}ber vergleichbare einschl{\\u0228}gige Kenntnisse verf{\\u0252}gt. Die Mitglieder der Auswahlkommission sind unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Eine Stimmenthaltung ist nicht zul{\\u0228}ssig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Die Mitglieder und Ersatzmitglieder der Auswahlkommission werden von der Fachhochschule f{\\u0252}r die Dauer von drei Jahren bestellt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Bei Bedarf k{\\u0246}nnen mehrere Kommissionen eingerichtet werden. In diesen F{\\u0228}llen ist sicherzustellen, dass gleiche Auswahlma{\\u0223}st{\\u0228}be angelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}