{
  "documentIdentifier" : "BJNR337600004BJNE002003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Emittenten, deren Sitz im Ausland ist, oder Emittenten, f{\\u0252}r die die Bundesrepublik Deutschland der Herkunftsstaat nach {\\u0167} 2 Absatz 13 Nummer 2 Buchstabe a des Wertpapierhandelsgesetzes ist oder die bei der Bundesanstalt einen Prospekt in englischer Sprache f{\\u0252}r die Wertpapiere, auf die sich die Information bezieht, hinterlegt haben, k{\\u0246}nnen die Ver{\\u0246}ffentlichung ausschlie{\\u0223}lich in englischer Sprache vornehmen. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Sind Wertpapiere eines Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland nach {\\u0167} 2 Absatz 13 des Wertpapierhandelsgesetzes der Herkunftsstaat ist, lediglich zum Handel an einem organisierten Markt im Inland zugelassen, so ist die Information in deutscher Sprache zu ver{\\u0246}ffentlichen. Sind die Wertpapiere zum Handel an einem organisierten Markt im Inland und in einem oder mehreren anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder in einem oder mehreren anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen, so ist die Information in deutscher oder englischer Sprache und nach Wahl des Emittenten in einer Sprache, die von den zust{\\u0228}ndigen Beh{\\u0246}rden der betreffenden Mitgliedstaaten der Europ{\\u0228}ischen Union oder der betreffenden Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum akzeptiert wird, oder in englischer Sprache zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Ein Inlandsemittent im Sinne des {\\u0167} 2 Absatz 14 Nummer 2 des Wertpapierhandelsgesetzes muss die Information in deutscher oder in englischer Sprache ver{\\u0246}ffentlichen. Ein Emittent, der seinen Sitz im Inland hat und dessen Wertpapiere nicht im Inland, sondern in mehr als einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Handel an einem organisierten Markt zugelassen sind, hat die Information nach seiner Wahl in einer von den zust{\\u0228}ndigen Beh{\\u0246}rden der betreffenden Mitgliedstaaten der Europ{\\u0228}ischen Union oder der betreffenden Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum akzeptierten Sprache oder in englischer Sprache zu ver{\\u0246}ffentlichen; er kann sie zus{\\u0228}tzlich auch in deutscher Sprache ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Sind Wertpapiere eines Inlandsemittenten im Sinne des {\\u0167} 2 Absatz 14 des Wertpapierhandelsgesetzes mit einer Mindestst{\\u0252}ckelung von 100{\\u0160}000 Euro oder einem am Ausgabetag entsprechenden Gegenwert in einer anderen W{\\u0228}hrung zum Handel an einem organisierten Markt im Inland oder in einem oder mehreren Mitgliedstaaten der Europ{\\u0228}ischen Union oder in einem oder mehreren Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen, so hat er die Information abweichend von den Abs{\\u0228}tzen 2 und 3 in englischer Sprache oder in einer Sprache zu ver{\\u0246}ffentlichen, die von der Bundesanstalt und im Falle der Zulassung in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum von den zust{\\u0228}ndigen Beh{\\u0246}rden dieser Staaten akzeptiert wird.\\\n\\pard\\sb100\n(5) Absatz 4 gilt entsprechend f{\\u0252}r Inlandsemittenten im Sinne des {\\u0167} 2 Absatz 14 des Wertpapierhandelsgesetzes von Wertpapieren mit einer Mindestst{\\u0252}ckelung von 50{\\u0160}000 Euro oder einem am Ausgabetag entsprechenden Gegenwert in einer anderen W{\\u0228}hrung, die bereits vor dem 31. Dezember 2010 zum Handel an einem organisierten Markt in einem oder mehreren Mitgliedstaaten der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen wurden, solange derartige Wertpapiere ausstehen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Ver{\\u0246}ffentlichungen nach Artikel 17 Absatz 1, 2 und 6 bis 9 und f{\\u0252}r Meldungen nach Artikel 19 Absatz 1 der Verordnung (EU) Nr. 596\/2014 der MTF-Emittenten im Sinne des {\\u0167} 2 Absatz 15 des Wertpapierhandelsgesetzes, der OTF-Emittenten im Sinne des {\\u0167} 2 Absatz 16 des Wertpapierhandelsgesetzes und der Teilnehmer am Markt f{\\u0252}r Emissionszertifikate.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}