{
  "documentIdentifier" : "BJNR024820988BJNE058101126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand von Modellvorhaben nach {\\u0167} 63 Absatz 1 oder 2 kann auch die Weiterentwicklung der Versorgung psychisch kranker Menschen sein, die auf eine Verbesserung der Patientenversorgung oder der sektoren{\\u0252}bergreifenden Leistungserbringung ausgerichtet ist, einschlie{\\u0223}lich der komplexen psychiatrischen Behandlung im h{\\u0228}uslichen Umfeld. In jedem Land soll unter besonderer Ber{\\u0252}cksichtigung der Kinder- und Jugendpsychiatrie mindestens ein Modellvorhaben nach Satz 1 durchgef{\\u0252}hrt werden; dabei kann ein Modellvorhaben auf mehrere L{\\u0228}nder erstreckt werden. Eine bestehende Verpflichtung der Leistungserbringer zur Versorgung bleibt unber{\\u0252}hrt. {\\u0167} 63 Absatz 3 ist f{\\u0252}r Modellvorhaben nach Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass von den Vorgaben der {\\u0167}{\\u0167} 295, 300, 301 und 302 sowie des {\\u0167} 17d Absatz 9 des Krankenhausfinanzierungsgesetzes nicht abgewichen werden darf. {\\u0167} 63 Absatz 5 Satz 1 gilt nicht. Die Meldung nach Absatz 3 Satz 2 hat vor der Vereinbarung zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die Modellvorhaben nach Absatz 1 sind im Regelfall auf l{\\u0228}ngstens 15 Jahre zu befristen. Unter Vorlage des Berichts nach {\\u0167} 65 k{\\u0246}nnen die Krankenkassen und die Vertragsparteien bei den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden eine Verl{\\u0228}ngerung beantragen.\\\n\\pard\\sb100\n(3) Dem DRG-Institut der Selbstverwaltungspartner nach {\\u0167} 17b Absatz 2 des Krankenhausfinanzierungsgesetzes sind neben den nach {\\u0167} 21 des Krankenhausentgeltgesetzes zu {\\u0252}bermittelnden Daten von den Vertragsparteien des Modellvorhabens insbesondere auch Informationen zur vereinbarten Art und Anzahl der Patientinnen und Patienten, zu spezifischen Leistungsinhalten und den der verhandelten Verg{\\u0252}tungen zugrunde gelegten Kosten sowie zu strukturellen Merkmalen des jeweiligen Modellvorhabens einschlie{\\u0223}lich der Auswertung nach {\\u0167} 65 mitzuteilen. {\\u0220}ber Art und Umfang der zu meldenden Daten sowie zur Meldung von Modellvorhaben beim DRG-Institut schlie{\\u0223}en die Selbstverwaltungspartner nach {\\u0167} 17b Absatz 2 des Krankenhausfinanzierungsgesetzes bis zum 31. Dezember 2012 eine Vereinbarung. {\\u0167} 21 Absatz 4, 5 Satz 1 und 2 sowie Absatz 6 des Krankenhausentgeltgesetzes ist f{\\u0252}r die Vereinbarung und die Daten{\\u0252}bermittlung entsprechend anzuwenden. F{\\u0252}r die Finanzierung der Aufgaben des DRG-Instituts gilt {\\u0167} 17d Absatz 5 des Krankenhausfinanzierungsgesetzes entsprechend.\\\n\\pard\\sb100\n(4) Private Krankenversicherungen und der Verband der privaten Krankenversicherung k{\\u0246}nnen sich an Modellvorhaben nach Absatz 1 und deren Finanzierung beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}