{
  "documentIdentifier" : "BJNR272300013BJNE004701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Physikalisch-Technischen Bundesanstalt wird ein Regelermittlungsausschuss eingesetzt. Er hat die Aufgabe, auf der Grundlage des Standes der Technik \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regeln und technische Spezifikationen zu ermitteln, um die nach {\\u0167} 6 Absatz 2 zu beachtenden wesentlichen Anforderungen an Messger{\\u0228}te zu konkretisieren, zu erg{\\u0228}nzen und zu pr{\\u0252}fen, soweit es f{\\u0252}r ein Messger{\\u0228}t keine harmonisierte Norm oder normativen Dokumente gibt,\\\n\\tab 2.\\tab Regeln und Erkenntnisse {\\u0252}ber Verfahren der Konformit{\\u0228}tsbewertung zu ermitteln, die zum Nachweis der Konformit{\\u0228}t bestimmter Messger{\\u0228}te geeignet sind, soweit es f{\\u0252}r Verfahren der Konformit{\\u0228}tsbewertung f{\\u0252}r Messger{\\u0228}te keine harmonisierte Norm oder normativen Dokumente gibt,\\\n\\tab 3.\\tab Regeln und Erkenntnisse zu ermitteln, um die Pflichten von Personen n{\\u0228}her zu bestimmen, die Messger{\\u0228}te oder Messwerte verwenden.\\\n\\pard\nDer Ausschuss ber{\\u0252}cksichtigt bei seiner T{\\u0228}tigkeit insbesondere die Potenziale f{\\u0252}r innovative Produkte und Verfahren im Bereich des gesetzlichen Messwesens.\\\n\\pard\\sb100\n(2) Die Physikalisch-Technische Bundesanstalt kann die Fundstellen der vom Ausschuss nach Absatz 1 ermittelten technischen Regeln und Erkenntnisse im Bundesanzeiger bekannt machen. Die Dokumente, auf die Bezug genommenen wird, m{\\u0252}ssen in deutscher Sprache verf{\\u0252}gbar sein.\\\n\\pard\\sb100\n(3) Ist die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde der Auffassung, dass eine nach Absatz 1 ermittelte und nach Absatz 2 ver{\\u0246}ffentlichte Regel, technische Spezifikation oder sonstige Erkenntnis nicht zur Abdeckung der gesetzlichen Anforderungen geeignet ist, f{\\u0252}r die sie vom Ausschuss als geeignet ermittelt wurde, so informiert sie hier{\\u0252}ber unter Angabe der Gr{\\u0252}nde die Physikalisch-Technische Bundesanstalt. Die Physikalisch-Technische Bundesanstalt {\\u0252}berpr{\\u0252}ft die eingegangenen Meldungen auf Vollst{\\u0228}ndigkeit und Schl{\\u0252}ssigkeit; sie leitet die Meldungen dem Ausschuss zu.\\\n\\pard\\sb100\n(4) Bestehen begr{\\u0252}ndete Zweifel an der Eignung einer vom Ausschuss nach Absatz 1 ermittelten Regel, technischen Spezifikation oder sonstigen Erkenntnis, so {\\u0252}berpr{\\u0252}ft der Ausschuss die Eignung f{\\u0252}r die vorgesehenen Zwecke. H{\\u0228}lt er die Eignung nicht mehr f{\\u0252}r gegeben, so stellt er dies fest. Die Physikalisch-Technische Bundesanstalt ver{\\u0246}ffentlicht den Wortlaut der Feststellung im Bundesanzeiger. Die S{\\u0228}tze 2 und 3 sind entsprechend anzuwenden, soweit im Anwendungsbereich der ermittelten Regeln, technischen Spezifikationen oder sonstigen Erkenntnisse eine neue harmonisierte Norm oder ein neues normatives Dokument vorliegt.\\\n\\pard\\sb100\n(5) Dem Ausschuss sollen sachverst{\\u0228}ndige Institutionen und Verb{\\u0228}nde angeh{\\u0246}ren, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Physikalisch-Technische Bundesanstalt,\\\n\\tab 2.\\tab zust{\\u0228}ndige Beh{\\u0246}rden der L{\\u0228}nder,\\\n\\tab 3.\\tab Konformit{\\u0228}tsbewertungsstellen,\\\n\\tab 4.\\tab nach {\\u0167} 40 Absatz 3 staatlich anerkannte Pr{\\u0252}fstellen,\\\n\\tab 5.\\tab Wirtschaftsverb{\\u0228}nde, insbesondere solche, die Hersteller und Verwender von Messger{\\u0228}ten vertreten, und\\\n\\tab 6.\\tab Verbraucherverb{\\u0228}nde.\\\n\\pard\nDie Mitgliedschaft ist ehrenamtlich.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie beruft die Mitglieder des Ausschusses f{\\u0252}r die Dauer von drei Jahren. Den Vorsitz und die Gesch{\\u0228}ftsstelle f{\\u0252}hrt die Physikalisch-Technische Bundesanstalt.\\\n\\pard\\sb100\n(7) Der Ausschuss gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie bedarf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}