{
  "documentIdentifier" : "BJNR229810006BJNE002502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Register bestehen aus einer den Anforderungen des {\\u0167} 49 Absatz 1 und 2 des Kreislaufwirtschaftsgesetzes sowie dieser Verordnung entsprechend sachlich und zeitlich geordneten Darstellung der registerpflichtigen Entsorgungsvorg{\\u0228}nge, wobei die entsprechenden Belege oder Angaben vollst{\\u0228}ndig und in der jeweils aktuellen Version im Register enthalten sein m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des Absatzes 3 werden die Register {\\u0252}ber nachweispflichtige Abf{\\u0228}lle gef{\\u0252}hrt, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abfallerzeuger, Einsammler und Abfallentsorger die f{\\u0252}r sie bestimmten Ausfertigungen der Begleitscheine, insoweit der Abfallerzeuger die f{\\u0252}r ihn bestimmten Ausfertigungen 5 (altgold) und 1 (wei{\\u0223}) einander ohne R{\\u0252}cksicht auf die zeitliche Reihenfolge zugeordnet, sp{\\u0228}testens innerhalb von zehn Kalendertagen nach Erhalt den jeweiligen Entsorgungsnachweisen, und Sammelentsorgungsnachweisen in zeitlicher Reihenfolge zuordnen,\\\n\\tab 2.\\tab die Einsammler dar{\\u0252}ber hinaus die f{\\u0252}r ihn bestimmten Ausfertigungen der {\\u0220}bernahmescheine sp{\\u0228}testens zehn Kalendertage nach Erhalt den jeweiligen f{\\u0252}r ihn bestimmten Ausfertigungen der Begleitscheine in zeitlicher Reihenfolge zuordnen und\\\n\\tab 3.\\tab die Abfallbef{\\u0246}rderer die f{\\u0252}r sie bestimmten Ausfertigungen der Begleitscheine sp{\\u0228}testens zehn Kalendertage nach Erhalt und nach Abfallarten getrennt und in zeitlicher Reihenfolge ordnen\\\n\\pard\nund abheften und in die Register einstellen. Ist der Abfallerzeuger zugleich Abfallbef{\\u0246}rderer, so hat er die Ausfertigungen 4 und 5 (gelb und altgold) des Begleitscheins, ist er zugleich Abfallentsorger, so hat er nur die Ausfertigung 6 (gr{\\u0252}n) entsprechend Satz 1 abzuheften und in sein Register einzustellen. Entsorgt der Abfallbef{\\u0246}rderer die Abf{\\u0228}lle selbst, so hat er die Ausfertigung 6 (gr{\\u0252}n) entsprechend Satz 1 abzuheften und in sein Register einzustellen.\\\n\\pard\\sb100\n(3) Die Erzeuger von Kleinmengen gef{\\u0228}hrlicher Abf{\\u0228}lle, die Abfallerzeuger, die gef{\\u0228}hrliche Abf{\\u0228}lle einem Einsammler {\\u0252}bergeben sowie die Abfallentsorger, welche Kleinmengen gef{\\u0228}hrlicher Abf{\\u0228}lle annehmen, f{\\u0252}hren die Register, indem sie die f{\\u0252}r sie bestimmten Ausfertigungen der {\\u0220}bernahmescheine sp{\\u0228}testens zehn Kalendertage nach Erhalt nach Abfallarten getrennt und in zeitlicher Reihenfolge geordnet abheften und in die Register einstellen. Satz 1 gilt entsprechend, soweit die zust{\\u0228}ndige Beh{\\u0246}rde die Pflicht zur F{\\u0252}hrung von {\\u0220}bernahmescheinen nach {\\u0167} 51 Absatz 1 Satz 1 Nummer 1 des Kreislaufwirtschaftsgesetzes angeordnet hat.\\\n\\pard\\sb100\n(4) Abfallentsorger, die zur F{\\u0252}hrung von Nachweisen nicht verpflichtet sind, registrieren die Anlieferungen von Abf{\\u0228}llen, indem sie f{\\u0252}r jede Abfallart und jede Entsorgungsanlage ein eigenes Verzeichnis erstellen, in welchem sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als {\\u0220}berschrift den Abfallschl{\\u0252}ssel dieser Abfallart laut Abfallverzeichnis-Verordnung, den Firmennamen und die Anschrift, die Bezeichnung und Anschrift der Entsorgungsanlage und (soweit vorhanden) die Entsorgernummer angeben und\\\n\\tab 2.\\tab unterhalb dieser Angaben fortlaufend f{\\u0252}r jede angenommene Abfallcharge sp{\\u0228}testens zehn Kalendertage nach ihrer Annahme ihre Menge, das Datum ihrer Annahme und den Namen und die Anschrift der Person, von der die Abf{\\u0228}lle angenommen wurden, angeben und diese Angaben unterschreiben.\\\n\\pard\nDie Angaben in Satz 1 Nr. 2 und die Unterschrift k{\\u0246}nnen in Praxisbelegen, insbesondere Liefer- oder Wiegescheinen, enthalten sein, wenn diese den Abfall erkennen lassen und den in Satz 1 Nr. 1 genannten Angaben sachlich und zeitlich geordnet zugeordnet werden. Die Abfallentsorger k{\\u0246}nnen f{\\u0252}r die Erfassung der in Satz 1 Nr. 1 genannten Angaben auch das Formblatt Annahmeerkl{\\u0228}rung AE und f{\\u0252}r die Erfassung der in Satz 1 Nr. 2 genannten Angaben das Formblatt Begleitschein nach Anlage 1 verwenden. Soweit Abfallentsorger die Register nach {\\u0167} 25 Abs. 2 Satz 2 elektronisch f{\\u0252}hren, m{\\u0252}ssen sie die Register unter Zugrundelegung dieser Formbl{\\u0228}tter in entsprechender Anwendung der {\\u0167}{\\u0167} 17 bis 20 f{\\u0252}hren. Mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde k{\\u0246}nnen zur Registrierung nicht nachweispflichtiger Abf{\\u0228}lle Praxisbelege abweichend von den S{\\u0228}tzen 1 und 2 geordnet werden.\\\n\\pard\\sb100\n(5) Abfallentsorger, die Abf{\\u0228}lle behandeln und lagern und zur F{\\u0252}hrung von Nachweisen nicht verpflichtet sind, registrieren zus{\\u0228}tzlich jede Abgabe von behandelten und gelagerten Abf{\\u0228}llen nach Ma{\\u0223}gabe von Absatz 6 ({\\u0167} 49 Absatz 2 Satz 1 des Kreislaufwirtschaftsgesetzes). Die Registrierungspflichten nach Satz 1 gelten nicht f{\\u0252}r Abfallentsorger, welche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die behandelten oder gelagerten Abf{\\u0228}lle in eigenen, in einem engen r{\\u0228}umlichen Zusammenhang mit der Behandlung oder Lagerung stehenden Entsorgungsanlagen verwerten oder beseitigen oder\\\n\\tab 2.\\tab infolge des Einsatzes von Abf{\\u0228}llen in Produktionsprozessen lediglich nicht gef{\\u0228}hrliche Abf{\\u0228}lle in mengenm{\\u0228}{\\u0223}ig unbedeutendem Umfang erzeugen.\\\n\\pard\nSatz 2 gilt nicht f{\\u0252}r Abfallentsorger, welche in ihren Anlagen Abf{\\u0228}lle im Hauptzweck verwerten oder beseitigen.\\\n\\pard\\sb100\n(6) Abfallerzeuger, die zur F{\\u0252}hrung von Nachweisen nicht verpflichtet sind, registrieren jede Abgabe von Abf{\\u0228}llen, indem sie f{\\u0252}r jede Abfallart und jede Anfallstelle des Abfalls ein eigenes Verzeichnis erstellen, in welchem sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als {\\u0220}berschrift den Abfallschl{\\u0252}ssel dieser Abfallart laut Abfallverzeichnis-Verordnung, den Firmennamen und die Anschrift, die Bezeichnung und Anschrift der Anfallstelle des Abfalls und (soweit vorhanden) die Erzeugernummer angeben und\\\n\\tab 2.\\tab unterhalb dieser Angaben fortlaufend f{\\u0252}r jede abgegebene Abfallcharge sp{\\u0228}testens zehn Kalendertage nach ihrer Abgabe ihre Menge, das Datum ihrer Abgabe und die die Abfallcharge {\\u0252}bernehmende Person angeben und diese Angaben unterschreiben.\\\n\\pard\nAbsatz 4 Satz 2 und 5 gilt entsprechend. Die Abfallerzeuger k{\\u0246}nnen f{\\u0252}r die Erfassung der in Satz 1 Nr. 1 genannten Angaben auch das Formblatt Deckblatt Entsorgungsnachweise DEN in Verbindung mit dem Formblatt Verantwortliche Erkl{\\u0228}rung VE, Aufdruck 1, und f{\\u0252}r die Erfassung der in Satz 1 Nr. 2 genannten Angaben das Formblatt Begleitschein nach Anlage 1 verwenden. Soweit Abfallerzeuger die Register nach {\\u0167} 25 Abs. 2 Satz 2 elektronisch f{\\u0252}hren, m{\\u0252}ssen sie die Register unter Zugrundelegung dieser Formbl{\\u0228}tter in entsprechender Anwendung der {\\u0167}{\\u0167} 17 bis 20 f{\\u0252}hren, wobei im elektronischen Begleitschein die die Abfallcharge {\\u0252}bernehmende Person im Feld \"Frei f{\\u0252}r Vermerke\" anzugeben ist.\\\n\\pard\\sb100\n(7) Abfallbef{\\u0246}rderer, die zur F{\\u0252}hrung von Nachweisen nicht verpflichtet sind, registrieren jede Bef{\\u0246}rderung von Abf{\\u0228}llen, indem sie f{\\u0252}r jede Abfallart ein eigenes Verzeichnis erstellen, in welchem sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als {\\u0220}berschrift den Abfallschl{\\u0252}ssel dieser Abfallart laut Abfallverzeichnis-Verordnung, den Firmennamen und die Anschrift und (soweit vorhanden) die Bef{\\u0246}rderernummer angeben und\\\n\\tab 2.\\tab unterhalb dieser Angaben fortlaufend sp{\\u0228}testens zehn Kalendertage nach Abschluss der Bef{\\u0246}rderung f{\\u0252}r jede {\\u0252}bergebene Abfallcharge ihre Menge und das Datum ihrer {\\u0220}bergabe angeben und diese Angaben unterschreiben.\\\n\\pard\nAbsatz 4 Satz 2 und 5 gilt entsprechend. Die Abfallbef{\\u0246}rderer k{\\u0246}nnen f{\\u0252}r die Erfassung der in Satz 1 Nr. 1 genannten Angaben auch das Formblatt Deckblatt Entsorgungsnachweise DEN in Verbindung mit dem Formblatt Verantwortliche Erkl{\\u0228}rung VE, Aufdruck 2, und f{\\u0252}r die Erfassung der in Satz 1 Nr. 2 genannten Angaben das Formblatt Begleitschein nach Anlage 1 verwenden. Soweit Abfallbef{\\u0246}rderer die Register nach {\\u0167} 25 Abs. 2 Satz 2 elektronisch f{\\u0252}hren, m{\\u0252}ssen sie die Register unter Zugrundelegung dieser Formbl{\\u0228}tter in entsprechender Anwendung der {\\u0167}{\\u0167} 17 bis 20 f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}