{
  "documentIdentifier" : "BJNR295010001BJNE000600306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vermittlungsvorschlag der zentralen Beh{\\u0246}rde des Heimatstaates bedarf der Billigung durch die Auslandsvermittlungsstelle. Diese hat insbesondere zu pr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Annahme dem Wohl des Kindes dient und\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit der Begr{\\u0252}ndung eines Annahmeverh{\\u0228}ltnisses im Inland zu rechnen ist oder,\\\n\\tab b)\\tab sofern die Annahme im Ausland vollzogen werden soll, diese nicht zu einem Ergebnis f{\\u0252}hrt, das unter Ber{\\u0252}cksichtigung des Kindeswohls mit wesentlichen Grunds{\\u0228}tzen des deutschen Rechts offensichtlich unvereinbar, insbesondere mit den Grundrechten unvereinbar ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Auslandsvermittlungsstelle kann vor oder nach Eingang eines Vermittlungsvorschlags einen Meinungsaustausch mit der zentralen Beh{\\u0246}rde des Heimatstaates aufnehmen. Ein Meinungsaustausch sowie die Billigung oder Ablehnung eines Vermittlungsvorschlags sind mit den jeweils daf{\\u0252}r ma{\\u0223}geblichen fachlichen Erw{\\u0228}gungen aktenkundig zu machen.\\\n\\pard\\sb100\n(2) Hat die Auslandsvermittlungsstelle den Vermittlungsvorschlag nach Absatz 1 gebilligt, so setzt sie die Adoptionsbewerber {\\u0252}ber den Inhalt der ihr aus dem Heimatstaat {\\u0252}bermittelten personenbezogenen Daten und Unterlagen {\\u0252}ber das vorgeschlagene Kind in Kenntnis und ber{\\u0228}t sie {\\u0252}ber dessen Annahme. Identit{\\u0228}t und Aufenthaltsort des Kindes, seiner Eltern und sonstiger Sorgeinhaber soll sie vor Erteilung der Zustimmungen nach Artikel 17 Buchstabe c des {\\u0220}bereinkommens nur offenbaren, soweit die zentrale Beh{\\u0246}rde des Heimatstaates zustimmt.\\\n\\pard\\sb100\n(3) Hat die Beratung nach Absatz 2 stattgefunden, so fordert die Auslandsvermittlungsstelle die Adoptionsbewerber auf, innerhalb einer von ihr zu bestimmenden Frist eine Erkl{\\u0228}rung nach {\\u0167} 7 Abs. 1 abzugeben. Ist die Abgabe dieser Erkl{\\u0228}rung nachgewiesen, so kann die Auslandsvermittlungsstelle Erkl{\\u0228}rungen nach Artikel 17 Buchstabe b und c des {\\u0220}bereinkommens abgeben.\\\n\\pard\\sb100\n(4) Die Auslandsvermittlungsstelle soll sich {\\u0252}ber die Pr{\\u0252}fung und Beratung nach Absatz 1 und 2 Satz 1 mit der f{\\u0252}r den gew{\\u0246}hnlichen Aufenthaltsort der Adoptionsbewerber zust{\\u0228}ndigen {\\u0246}rtlichen Adoptionsvermittlungsstelle ins Benehmen setzen. Sie unterrichtet diese {\\u0252}ber die Abgabe der Erkl{\\u0228}rungen gem{\\u0228}{\\u0223} Absatz 3 Satz 2.\\\n}"
}