{
  "documentIdentifier" : "BJNR295010001BJNE000800306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erkl{\\u0228}rung der Adoptionsbewerber, dass diese bereit sind, das ihnen vorgeschlagene Kind anzunehmen, ist gegen{\\u0252}ber dem Jugendamt abzugeben, in dessen Bereich ein Adoptionsbewerber zur Zeit der Aufforderung nach {\\u0167} 5 Abs. 3 Satz 1 mit Hauptwohnsitz gemeldet ist. Die Erkl{\\u0228}rung bedarf der {\\u0246}ffentlichen Beurkundung. Das Jugendamt {\\u0252}bersendet der Auslandsvermittlungsstelle eine beglaubigte Abschrift.\\\n\\pard\n\\pard\\sb100\n(2) Auf Grund der Erkl{\\u0228}rung nach Absatz 1 sind die Adoptionsbewerber gesamtschuldnerisch verpflichtet, {\\u0246}ffentliche Mittel zu erstatten, die vom Zeitpunkt der Einreise des Kindes an f{\\u0252}r die Dauer von sechs Jahren f{\\u0252}r den Lebensunterhalt des Kindes aufgewandt werden. Die zu erstattenden Kosten umfassen s{\\u0228}mtliche {\\u0246}ffentlichen Mittel f{\\u0252}r den Lebensunterhalt einschlie{\\u0223}lich der Unterbringung, der Ausbildung, der Versorgung im Krankheits- und Pflegefall, auch soweit die Aufwendungen auf einem gesetzlichen Anspruch des Kindes beruhen. Sie umfassen jedoch nicht solche Mittel, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aufgewandt wurden, w{\\u0228}hrend sich das Kind rechtm{\\u0228}{\\u0223}ig in der Obhut der Adoptionsbewerber befand, und\\\n\\tab 2.\\tab auch dann aufzuwenden gewesen w{\\u0228}ren, wenn zu diesem Zeitpunkt ein Annahmeverh{\\u0228}ltnis zwischen den Adoptionsbewerbern und dem Kind bestanden h{\\u0228}tte.\\\n\\pard\nDie Verpflichtung endet, wenn das Kind angenommen wird.\\\n\\pard\\sb100\n(3) Der Erstattungsanspruch steht der {\\u0246}ffentlichen Stelle zu, die die Mittel aufgewandt hat. Erlangt das Jugendamt von der Aufwendung {\\u0246}ffentlicher Mittel nach Absatz 2 Kenntnis, so unterrichtet es die in Satz 1 genannte Stelle {\\u0252}ber den Erstattungsanspruch und erteilt ihr alle f{\\u0252}r dessen Geltendmachung und Durchsetzung erforderlichen Ausk{\\u0252}nfte.\\\n\\pard\\sb100\n(4) Das Jugendamt, auch soweit es als Vormund oder Pfleger des Kindes handelt, ein anderer f{\\u0252}r das Kind bestellter Vormund oder Pfleger sowie die Adoptionsvermittlungsstelle, die Aufgaben der Adoptionsbegleitung nach {\\u0167} 9 des Adoptionsvermittlungsgesetzes wahrnimmt, unterrichten die Auslandsvermittlungsstelle {\\u0252}ber die Entwicklung des aufgenommenen Kindes, soweit die Auslandsvermittlungsstelle diese Angaben zur Erf{\\u0252}llung ihre Aufgaben nach den Artikeln 9, 20 und 21 des {\\u0220}bereinkommens ben{\\u0246}tigt. Bis eine Annahme als Kind ausgesprochen ist, haben das Jugendamt, die Ausl{\\u0228}nderbeh{\\u0246}rde, das Vormundschafts- und das Familiengericht die Auslandsvermittlungsstelle au{\\u0223}er bei Gefahr im Verzug an allen das aufgenommene Kind betreffenden Verfahren zu beteiligen; eine wegen Gefahr im Verzug unterbliebene Beteiligung ist unverz{\\u0252}glich nachzuholen.\\\n}"
}