{
  "documentIdentifier" : "BJNR021700985BJNE003202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Pr{\\u0252}fung, ob die Sorte die Voraussetzungen f{\\u0252}r die Erteilung des Sortenschutzes erf{\\u0252}llt, baut das Bundessortenamt die Sorte an oder stellt die sonst erforderlichen Untersuchungen an. Hiervon kann es absehen, soweit ihm fr{\\u0252}here eigene Pr{\\u0252}fungsergebnisse zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundessortenamt kann den Anbau oder die sonst erforderlichen Untersuchungen durch andere fachlich geeignete Stellen, auch im Ausland, durchf{\\u0252}hren lassen und Ergebnisse von Anbaupr{\\u0252}fungen oder sonstigen Untersuchungen solcher Stellen ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Das Bundessortenamt fordert den Antragsteller auf, ihm oder der von ihm bezeichneten Stelle innerhalb einer bestimmten Frist das erforderliche Vermehrungsmaterial und sonstige Material und die erforderlichen weiteren Unterlagen vorzulegen, die erforderlichen Ausk{\\u0252}nfte zu erteilen und deren Pr{\\u0252}fung zu gestatten.\\\n\\pard\\sb100\n(4) Macht der Antragsteller einen Zeitvorrang nach {\\u0167} 23 Abs. 2 geltend, so hat er das erforderliche Vermehrungsmaterial und sonstige Material und die erforderlichen weiteren Unterlagen innerhalb von vier Jahren nach Ablauf der Zeitvorrangfrist vorzulegen. Nach der Vorlage darf er anderes Vermehrungsmaterial und anderes sonstiges Material nicht nachreichen. Wird vor Ablauf der Frist von vier Jahren der erste Antrag zur{\\u0252}ckgenommen oder die Erteilung des Z{\\u0252}chterrechts abgelehnt, so kann das Bundessortenamt den Antragsteller auffordern, das Vermehrungsmaterial und sonstige Material zur n{\\u0228}chsten Vegetationsperiode sowie die weiteren Unterlagen innerhalb einer bestimmten Frist vorzulegen.\\\n\\pard\\sb100\n(5) Das Bundessortenamt kann Beh{\\u0246}rden und Stellen im Ausland Ausk{\\u0252}nfte {\\u0252}ber Pr{\\u0252}fungsergebnisse erteilen, soweit dies zur gegenseitigen Unterrichtung erforderlich ist.\\\n\\pard\\sb100\n(6) Das Bundessortenamt fordert den Antragsteller auf, innerhalb einer bestimmten Frist schriftlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Sortenbezeichnung anzugeben, wenn er eine vorl{\\u0228}ufige Bezeichnung angegeben hat,\\\n\\tab 2.\\tab eine andere Sortenbezeichnung anzugeben, wenn die angegebene Sortenbezeichnung nicht eintragbar ist.\\\n\\pard\nDie {\\u0167}{\\u0167} 24 und 25 gelten entsprechend.\\\n}"
}