{
  "documentIdentifier" : "BJNR021700985BJNE003602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine bei Erteilung des Sortenschutzes eingetragene Sortenbezeichnung ist zu {\\u0228}ndern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Ausschlie{\\u0223}ungsgrund nach {\\u0167} 7 Abs. 2 oder 3 bei der Eintragung bestanden hat und fortbesteht,\\\n\\tab 2.\\tab ein Ausschlie{\\u0223}ungsgrund nach {\\u0167} 7 Abs. 2 Nr. 5 oder 6 nachtr{\\u0228}glich eingetreten ist,\\\n\\tab 3.\\tab ein entgegenstehendes Recht glaubhaft gemacht wird und der Sortenschutzinhaber mit der Eintragung einer anderen Sortenbezeichnung einverstanden ist,\\\n\\tab 4.\\tab dem Sortenschutzinhaber durch rechtskr{\\u0228}ftige Entscheidung die Verwendung der Sortenbezeichnung untersagt worden ist oder\\\n\\tab 5.\\tab einem sonst nach {\\u0167} 14 Abs. 1 zur Verwendung der Sortenbezeichnung Verpflichteten durch rechtskr{\\u0228}ftige Entscheidung die Verwendung der Sortenbezeichnung untersagt worden ist und der Sortenschutzinhaber als Nebenintervenient am Rechtsstreit beteiligt oder ihm der Streit verk{\\u0252}ndet war, sofern er nicht durch einen der in {\\u0167} 68 zweiter Halbsatz der Zivilproze{\\u0223}ordnung genannten Umst{\\u0228}nde an der Wahrnehmung seiner Rechte gehindert war.\\\n\\pard\nIm Falle einer {\\u0196}nderung der Sortenbezeichnung nach Satz 1 Nr. 1 besteht ein Anspruch auf Ausgleich eines Verm{\\u0246}gensnachteils nach {\\u0167} 48 Abs. 3 des Verwaltungsverfahrensgesetzes nicht.\\\n\\pard\\sb100\n(2) Das Bundessortenamt fordert, wenn es das Vorliegen eines {\\u0196}nderungsgrundes nach Absatz 1 feststellt, den Sortenschutzinhaber auf, innerhalb einer bestimmten Frist eine andere Sortenbezeichnung anzugeben. Nach fruchtlosem Ablauf der Frist kann es eine Sortenbezeichnung von Amts wegen festsetzen. Auf Antrag des Sortenschutzinhabers oder eines Dritten setzt das Bundessortenamt eine Sortenbezeichnung fest, wenn der Antragsteller ein berechtigtes Interesse glaubhaft macht. F{\\u0252}r die Festsetzung der anderen Sortenbezeichnung und ihre Bekanntmachung gelten die {\\u0167}{\\u0167} 24, 25 und 28 Abs. 1 Nr. 1 und Abs. 4 entsprechend.\\\n}"
}