{
  "documentIdentifier" : "BJNR021700985BJNE003914301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt erhebt f{\\u0252}r seine individuell zurechenbaren {\\u0246}ffentlichen Leistungen nach diesem Gesetz und f{\\u0252}r die Pr{\\u0252}fung von Sorten auf Antrag ausl{\\u0228}ndischer oder supranationaler Stellen Geb{\\u0252}hren und Auslagen und f{\\u0252}r jedes angefangene Jahr der Dauer des Sortenschutzes (Schutzjahr) eine Jahresgeb{\\u0252}hr.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien der Finanzen und f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde und die Geb{\\u0252}hrens{\\u0228}tze zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen sowie den Zeitpunkt des Entstehens und der Erhebung der Geb{\\u0252}hren zu regeln. Die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen der individuell zurechenbaren {\\u0246}ffentlichen Leistung, auch f{\\u0252}r das Z{\\u0252}chtungswesen und die Allgemeinheit, sind angemessen zu ber{\\u0252}cksichtigen. Die zu erstattenden Auslagen k{\\u0246}nnen abweichend vom Bundesgeb{\\u0252}hrengesetz geregelt werden.\\\n\\pard\\sb100\n(3) Durch Besondere Geb{\\u0252}hrenverordnung des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft nach {\\u0167} 22 Absatz 4 des Bundesgeb{\\u0252}hrengesetzes kann f{\\u0252}r den Bereich der Bundesverwaltung der Zeitpunkt des Entstehens und der Erhebung der Geb{\\u0252}hr abweichend von den Vorschriften des Bundesgeb{\\u0252}hrengesetzes geregelt werden.\\\n\\pard\\sb100\n(4) Bei Geb{\\u0252}hren f{\\u0252}r die Pr{\\u0252}fung einer Sorte sowie f{\\u0252}r die ablehnende Entscheidung {\\u0252}ber einen Sortenschutzantrag wird keine Erm{\\u0228}{\\u0223}igung nach {\\u0167} 15 Abs. 2 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung gew{\\u0228}hrt.\\\n\\pard\\sb100\n(5) Hat ein Widerspruch Erfolg, so ist die Widerspruchsgeb{\\u0252}hr zu erstatten. Hat eine Beschwerde an das Patentgericht oder eine Rechtsbeschwerde Erfolg, so ist die Widerspruchsgeb{\\u0252}hr auf Antrag zu erstatten. Bei teilweisem Erfolg ist die Widerspruchsgeb{\\u0252}hr zu einem entsprechenden Teil zu erstatten. Die Erstattung kann jedoch ganz oder teilweise unterbleiben, wenn die Entscheidung auf Tatsachen beruht, die fr{\\u0252}her h{\\u0228}tten geltend gemacht oder bewiesen werden k{\\u0246}nnen. F{\\u0252}r Auslagen im Widerspruchsverfahren gelten die S{\\u0228}tze 1 bis 4 entsprechend. Ein Anspruch auf Erstattung von Kosten nach {\\u0167} 80 des Verwaltungsverfahrensgesetzes besteht nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}