{
  "documentIdentifier" : "BJNR003410960BJNE009605116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die zul{\\u0228}ssige Nutzung eines Grundst{\\u0252}cks aufgehoben oder ge{\\u0228}ndert und tritt dadurch eine nicht nur unwesentliche Wertminderung des Grundst{\\u0252}cks ein, kann der Eigent{\\u0252}mer nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze eine angemessene Entsch{\\u0228}digung in Geld verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Wird die zul{\\u0228}ssige Nutzung eines Grundst{\\u0252}cks innerhalb einer Frist von sieben Jahren ab Zul{\\u0228}ssigkeit aufgehoben oder ge{\\u0228}ndert, bemisst sich die Entsch{\\u0228}digung nach dem Unterschied zwischen dem Wert des Grundst{\\u0252}cks auf Grund der zul{\\u0228}ssigen Nutzung und seinem Wert, der sich infolge der Aufhebung oder {\\u0196}nderung ergibt.\\\n\\pard\\sb100\n(3) Wird die zul{\\u0228}ssige Nutzung eines Grundst{\\u0252}cks nach Ablauf der in Absatz 2 bezeichneten Frist aufgehoben oder ge{\\u0228}ndert, kann der Eigent{\\u0252}mer nur eine Entsch{\\u0228}digung f{\\u0252}r Eingriffe in die ausge{\\u0252}bte Nutzung verlangen, insbesondere wenn infolge der Aufhebung oder {\\u0196}nderung der zul{\\u0228}ssigen Nutzung die Aus{\\u0252}bung der verwirklichten Nutzung oder die sonstigen M{\\u0246}glichkeiten der wirtschaftlichen Verwertung des Grundst{\\u0252}cks, die sich aus der verwirklichten Nutzung ergeben, unm{\\u0246}glich gemacht oder wesentlich erschwert werden. Die H{\\u0246}he der Entsch{\\u0228}digung hinsichtlich der Beeintr{\\u0228}chtigung des Grundst{\\u0252}ckswerts bemisst sich nach dem Unterschied zwischen dem Wert des Grundst{\\u0252}cks auf Grund der ausge{\\u0252}bten Nutzung und seinem Wert, der sich infolge der in Satz 1 bezeichneten Beschr{\\u0228}nkungen ergibt.\\\n\\pard\\sb100\n(4) Entsch{\\u0228}digungen f{\\u0252}r Eingriffe in ausge{\\u0252}bte Nutzungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 3 bemisst sich die Entsch{\\u0228}digung nach Absatz 2, wenn der Eigent{\\u0252}mer an der Verwirklichung eines der zul{\\u0228}ssigen Nutzung entsprechenden Vorhabens vor Ablauf der in Absatz 2 bezeichneten Frist durch eine Ver{\\u0228}nderungssperre oder eine befristete Zur{\\u0252}ckstellung seines Vorhabens gehindert worden ist und er das Vorhaben infolge der Aufhebung oder {\\u0196}nderung der zul{\\u0228}ssigen Nutzung des Grundst{\\u0252}cks nicht mehr verwirklichen kann.\\\n\\pard\\sb100\n(6) Ist vor Ablauf der in Absatz 2 bezeichneten Frist eine Baugenehmigung oder {\\u0252}ber die bodenrechtliche Zul{\\u0228}ssigkeit eines Vorhabens ein Vorbescheid nach Bauaufsichtsrecht erteilt worden und kann der Eigent{\\u0252}mer das Vorhaben infolge der Aufhebung oder {\\u0196}nderung der zul{\\u0228}ssigen Nutzung des Grundst{\\u0252}cks nach Ablauf der Frist nicht mehr verwirklichen oder ist die Verwirklichung dadurch f{\\u0252}r ihn wirtschaftlich unzumutbar geworden, kann der Eigent{\\u0252}mer in H{\\u0246}he des Unterschieds zwischen dem Wert des Grundst{\\u0252}cks unter Zugrundelegung der nach der Genehmigung vorgesehenen Nutzung und dem Wert des Grundst{\\u0252}cks, der sich infolge der Aufhebung oder {\\u0196}nderung der zul{\\u0228}ssigen Nutzung ergibt, Entsch{\\u0228}digung verlangen.\\\n\\pard\\sb100\n(7) Ist vor Ablauf der in Absatz 2 bezeichneten Frist ein Antrag auf Erteilung einer Baugenehmigung oder eines Vorbescheids nach Bauaufsichtsrecht, der die bodenrechtliche Zul{\\u0228}ssigkeit eines Vorhabens zum Gegenstand hat, rechtswidrig abgelehnt worden und kann nach dem Ergebnis eines Rechtsmittelverfahrens die Genehmigung oder der Vorbescheid mit dem beantragten Inhalt nicht erteilt werden, weil die im Zeitpunkt der Antragstellung zul{\\u0228}ssige Nutzung aufgehoben oder ge{\\u0228}ndert worden ist, bemisst sich die Entsch{\\u0228}digung nach Absatz 6. Entsprechend findet Absatz 6 auch Anwendung, wenn {\\u0252}ber einen den gesetzlichen Vorschriften entsprechenden und zu genehmigenden Bauantrag oder einen Vorbescheid nach Bauaufsichtsrecht, der die bodenrechtliche Zul{\\u0228}ssigkeit eines Vorhabens zum Gegenstand hat, innerhalb der in Absatz 2 bezeichneten Frist nicht entschieden wurde, obwohl der Antrag so rechtzeitig gestellt wurde, dass eine Genehmigung innerhalb der Frist h{\\u0228}tte erteilt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) In den F{\\u0228}llen der Abs{\\u0228}tze 5 bis 7 besteht der Anspruch auf Entsch{\\u0228}digung nicht, wenn der Eigent{\\u0252}mer nicht bereit oder nicht in der Lage war, das beabsichtigte Vorhaben zu verwirklichen. Der Eigent{\\u0252}mer hat die Tatsachen darzulegen, die seine Bereitschaft und M{\\u0246}glichkeiten, das Vorhaben zu verwirklichen, aufzeigen.\\\n\\pard\\sb100\n(9) Wird die zul{\\u0228}ssige Nutzung eines Grundst{\\u0252}cks aufgehoben, besteht auch der {\\u0220}bernahmeanspruch nach {\\u0167} 40 Absatz 2 Satz 1 Nummer 1.\\\n\\pard\\sb100\n(10) Die Gemeinde hat dem Eigent{\\u0252}mer auf Verlangen Auskunft zu erteilen, ob ein sich aus Absatz 2 ergebender verm{\\u0246}gensrechtlicher Schutz der zul{\\u0228}ssigen Nutzung f{\\u0252}r sein Grundst{\\u0252}ck besteht und wann dieser durch Ablauf der in Absatz 2 bezeichneten Frist endet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}