{
  "documentIdentifier" : "BJNR003410960BJNE009707116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Entsch{\\u0228}digung ist der Beg{\\u0252}nstigte verpflichtet, wenn er mit der Festsetzung zu seinen Gunsten einverstanden ist. Ist ein Beg{\\u0252}nstigter nicht bestimmt oder liegt sein Einverst{\\u0228}ndnis nicht vor, ist die Gemeinde zur Entsch{\\u0228}digung verpflichtet. Erf{\\u0252}llt der Beg{\\u0252}nstigte seine Verpflichtung nicht, ist dem Eigent{\\u0252}mer gegen{\\u0252}ber auch die Gemeinde verpflichtet; der Beg{\\u0252}nstigte hat der Gemeinde Ersatz zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) Dient die Festsetzung der Beseitigung oder Minderung von Auswirkungen, die von der Nutzung eines Grundst{\\u0252}cks ausgehen, ist der Eigent{\\u0252}mer zur Entsch{\\u0228}digung verpflichtet, wenn er mit der Festsetzung einverstanden war. Ist der Eigent{\\u0252}mer auf Grund anderer gesetzlicher Vorschriften verpflichtet, Auswirkungen, die von der Nutzung seines Grundst{\\u0252}cks ausgehen, zu beseitigen oder zu mindern, ist er auch ohne Einverst{\\u0228}ndnis zur Entsch{\\u0228}digung verpflichtet, soweit er durch die Festsetzung Aufwendungen erspart. Erf{\\u0252}llt der Eigent{\\u0252}mer seine Verpflichtungen nicht, gilt Absatz 1 Satz 3 entsprechend. Die Gemeinde soll den Eigent{\\u0252}mer anh{\\u0246}ren, bevor sie Festsetzungen trifft, die zu einer Entsch{\\u0228}digung nach Satz 1 oder 2 f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Entsch{\\u0228}digungsberechtigte kann Entsch{\\u0228}digung verlangen, wenn die in den {\\u0167}{\\u0167} 39 bis 42 bezeichneten Verm{\\u0246}gensnachteile eingetreten sind. Er kann die F{\\u0228}lligkeit des Anspruchs dadurch herbeif{\\u0252}hren, dass er die Leistung der Entsch{\\u0228}digung schriftlich bei dem Entsch{\\u0228}digungspflichtigen beantragt. Entsch{\\u0228}digungsleistungen in Geld sind ab F{\\u0228}lligkeit mit 2 vom Hundert {\\u0252}ber dem Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs j{\\u0228}hrlich zu verzinsen. Ist Entsch{\\u0228}digung durch {\\u0220}bernahme des Grundst{\\u0252}cks zu leisten, findet auf die Verzinsung {\\u0167} 99 Absatz 3 Anwendung.\\\n\\pard\\sb100\n(4) Ein Entsch{\\u0228}digungsanspruch erlischt, wenn nicht innerhalb von drei Jahren nach Ablauf des Kalenderjahres, in dem die in Absatz 3 Satz 1 bezeichneten Verm{\\u0246}gensnachteile eingetreten sind, die F{\\u0228}lligkeit des Anspruchs herbeigef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) In der Bekanntmachung nach {\\u0167} 10 Absatz 3 ist auf die Vorschriften des Absatzes 3 Satz 1 und 2 sowie des Absatzes 4 hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}