{
  "documentIdentifier" : "BJNR016700006BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kasse sind alle Arbeitnehmer zuzuf{\\u0252}hren, die nicht unter Absatz 2 fallen, sobald die Probezeit abgelaufen ist. Arbeitnehmer, die geringf{\\u0252}gig im Sinne von {\\u0167} 8 Abs. 1 SGB IV besch{\\u0228}ftigt werden, sowie befristet besch{\\u0228}ftigte Arbeitnehmer k{\\u0246}nnen der Kasse nach Ablauf der Probezeit zugef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Kasse k{\\u0246}nnen nicht zugef{\\u0252}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Arbeitnehmer, die das 17. Lebensjahr noch nicht vollendet haben,\\\n\\tab b)\\tab Arbeitnehmer, die von Beginn der Versicherungspflicht an bis zur Vollendung des 65. Lebensjahres die Wartezeit ({\\u0167} 12 Abs. 1 f{\\u0252}r Abteilung A) nicht erf{\\u0252}llen k{\\u0246}nnen; fr{\\u0252}here Versicherungsverh{\\u0228}ltnisse, die auf die Wartezeit angerechnet werden, sind zu ber{\\u0252}cksichtigen,\\\n\\tab c)\\tab Arbeitnehmer, die auf Grund eines Tarifvertrages oder sonstiger Bestimmungen von der Zusatzversicherung ausgeschlossen sind.\\\n\\pard\n\\pard\\sb100\n(3) Hat sich ein Arbeitnehmer geweigert, den Antrag auf Zuf{\\u0252}hrung zu stellen, kann er zu einem sp{\\u0228}teren Zeitpunkt nur mit Zustimmung des Kuratoriums aufgenommen werden. Die Kasse kann die Aufnahme von der Verpflichtung zur Nachversicherung bestimmter Zeiten oder zur Zahlung einer einmaligen oder laufenden Abgeltung f{\\u0252}r die versp{\\u0228}tete Zuf{\\u0252}hrung abh{\\u0228}ngig machen, soweit dies erforderlich ist, um versicherungsmathematisch errechnete Nachteile von der Kasse abzuwenden. Die H{\\u0246}he der Beitr{\\u0228}ge f{\\u0252}r die Nachversicherung bzw. der Abgeltungsbetr{\\u0228}ge wird durch den Technischen Gesch{\\u0228}ftsplan der Kasse festgelegt, der der Genehmigung der Aufsichtsbeh{\\u0246}rde bedarf.\\\n\\pard\\sb100\n(4) Arbeitnehmer, die nach Vollendung des 55. Lebensjahres eingestellt werden, k{\\u0246}nnen auf Antrag des Arbeitnehmers von der Zuf{\\u0252}hrungspflicht befreit werden.\\\n}"
}