{
  "documentIdentifier" : "BJNR016700006BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tritt ein Arbeitnehmer aus dem Dienst eines beteiligten Arbeitgebers in den Dienst eines anderen beteiligten Arbeitgebers {\\u0252}ber, so bleibt seine ordentliche Mitgliedschaft bestehen. Im {\\u0220}brigen aber endet die ordentliche Mitgliedschaft mit dem Ausscheiden aus dem Dienst eines beteiligten Arbeitgebers (au{\\u0223}er im Falle der Pensionierung) sowie mit dem Ausscheiden des Arbeitgebers aus der Kasse. Die Arbeitnehmer, die ihr Versicherungsverh{\\u0228}ltnis gem{\\u0228}{\\u0223} {\\u0167} 35 oder {\\u0167} 36 bzw. {\\u0167} 30c oder {\\u0167} 30e Abs. 2 fortsetzen sowie die Rentenempf{\\u0228}nger, deren Arbeitgeber aus der Kasse ausgeschieden ist, sind au{\\u0223}erordentliche Mitglieder im Sinne dieser Satzung.\\\n\\pard\n\\pard\\sb100\n(2) Eine ordentliche Mitgliedschaft erlischt nicht, wenn die Voraussetzungen der Versicherungspflicht fortfallen, sofern der Arbeitnehmer im Dienst eines beteiligten Arbeitgebers bleibt. Dagegen erlischt die ordentliche Mitgliedschaft, wenn der Arbeitnehmer vor Ablauf der Wartezeit teilweise oder voll erwerbsgemindert ({\\u0167}{\\u0167} 43, 240 SGB VI) wird und kein Rentenanspruch gegen die Kasse besteht.\\\n\\pard\\sb100\n(3) Ein Arbeitnehmer, der der Kasse zugef{\\u0252}hrt worden ist, ohne dass eine Zuf{\\u0252}hrungspflicht bestanden hat, kann die Mitgliedschaft jederzeit zum Ende des Monats k{\\u0252}ndigen, in dem die K{\\u0252}ndigung bei der Kasse eingeht.\\\n\\pard\\sb100\n(4) Die ordentliche Mitgliedschaft erlischt au{\\u0223}erdem nicht, wenn der Arbeitnehmer auf Grund eines f{\\u0252}r den beteiligten Arbeitgeber geltenden Tarifvertrages im Sinne des Vorruhestandsgesetzes aus dem Arbeitsverh{\\u0228}ltnis ausscheidet, solange dem Arbeitnehmer ununterbrochen ein Anspruch auf Vorruhestandsleistungen zusteht; ein Ruhen des Anspruchs bis zu 150 Tagen ist unsch{\\u0228}dlich.\\\n}"
}