{
  "documentIdentifier" : "BJNR016700006BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Anmeldung von Arbeitnehmern, f{\\u0252}r die nach {\\u0167} 8 keine Zuf{\\u0252}hrungspflicht besteht, kann ein von dem Vertrauensarzt des Arbeitgebers oder von einem beamteten Arzt abgegebenes Gutachten {\\u0252}ber den Gesundheitszustand des Arbeitnehmers gefordert werden und die Annahme von der Zahlung eines Zuschlags zum Beitrag (Risikozuschlag) abh{\\u0228}ngig gemacht werden. Die H{\\u0246}he des Risikozuschlags richtet sich im Einzelfall nach dem Ergebnis der Gesundheitspr{\\u0252}fung. Der Risikozuschlag wird bei der Rentenberechnung f{\\u0252}r den Arbeitnehmer nicht ber{\\u0252}cksichtigt. Der Risikozuschlag f{\\u0228}llt fort oder vermindert sich entsprechend, wenn im Einzelfall nachgewiesen wird, dass durch eine wesentliche Besserung des Gesundheitszustandes die die Gefahr der Dienstunf{\\u0228}higkeit erh{\\u0246}henden Umst{\\u0228}nde ganz oder teilweise entfallen sind. Den Risikozuschlag sowie die Kosten f{\\u0252}r die notwendigen Untersuchungen und Berechnungen haben der Arbeitnehmer und der Arbeitgeber anteilig zu tragen; die Anteile richten sich nach dem f{\\u0252}r den jeweiligen Arbeitgeber ma{\\u0223}geblichen satzungsm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis von Arbeitgeberbeitrag und Arbeitnehmerbeitrag.\\\n\\pard\n\\pard\\sb100\n(2) Bei Anmeldung von Arbeitnehmern, die das 40. Lebensjahr vollendet haben, zur Abteilung Z 2002 kann die Kasse von den in Absatz 1 genannten Rechten Gebrauch machen. Der beteiligte Arbeitgeber ist verpflichtet, die Kasse in diesen F{\\u0228}llen auf ihr bekannte oder leicht erkennbare besondere Gesundheitsrisiken des angemeldeten Arbeitnehmers hinzuweisen, soweit gesetzliche Datenschutzbestimmungen nicht entgegenstehen; der zur Anmeldung anstehende Arbeitnehmer ist verpflichtet, den Arbeitgeber bez{\\u0252}glich der Meldung von derartigen Gesundheitsrisiken von einer eventuell bestehenden Geheimhaltungspflicht zu befreien; erfolgt diese Befreiung nicht, ist dieser Umstand der Kasse von dem Arbeitgeber mitzuteilen.\\\n}"
}