{
  "documentIdentifier" : "BJNR016700006BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer der Abteilung A haben einen Anspruch auf eine Rente \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab A\\tab nach einer Wartezeit von 60 Beitragsmonaten, wenn sie das 65. Lebensjahr vollendet haben oder wenn sie eine\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Regelaltersrente nach {\\u0167} 35 SGB VI als Vollrente,\\\n\\tab b)\\tab Altersrente f{\\u0252}r langj{\\u0228}hrig Versicherte nach {\\u0167} 36 oder nach {\\u0167} 236 SGB VI als Vollrente,\\\n\\tab c)\\tab Altersrente f{\\u0252}r Schwerbehinderte nach {\\u0167} 37 oder nach {\\u0167} 236a SGB VI als Vollrente,\\\n\\tab d)\\tab Altersrente f{\\u0252}r langj{\\u0228}hrig unter Tage besch{\\u0228}ftigte Bergleute nach {\\u0167} 40 SGB VI als Vollrente,\\\n\\tab e)\\tab Altersrente wegen Arbeitslosigkeit oder nach Altersteilzeitarbeit nach {\\u0167} 237 SGB VI als Vollrente,\\\n\\tab f)\\tab Altersrente f{\\u0252}r Frauen nach {\\u0167} 237a SGB VI als Vollrente,\\\n\\tab g)\\tab Rente wegen voller oder teilweiser Erwerbsminderung nach {\\u0167} 43 SGB VI,\\\n\\tab h)\\tab Rente wegen teilweiser Erwerbsminderung bei Berufsunf{\\u0228}higkeit nach {\\u0167} 240 SGB VI erhalten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab B\\tab nach einer Wartezeit von 60 Beitragsmonaten, wenn sie, ohne in der gesetzlichen Rentenversicherung versichert zu sein oder die Voraussetzungen f{\\u0252}r den Bezug einer Rente aus der gesetzlichen Rentenversicherung zu erf{\\u0252}llen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 65. Lebensjahr vollendet haben,\\\n\\tab b)\\tab das 63. Lebensjahr vollendet und eine Mitgliedszeit von 35 Jahren haben,\\\n\\tab c)\\tab das 60. Lebensjahr vollendet und eine Mitgliedszeit von 35 Jahren haben und als Schwerbehinderter im Sinne des Schwerbehindertengesetzes anerkannt sind,\\\n\\tab d)\\tab das 60. Lebensjahr vollendet haben, entweder arbeitslos im Sinne des SGB sind und innerhalb der letzten eineinhalb Jahre vor der Antragstellung insgesamt 52 Wochen arbeitslos waren oder in den letzten 24 Kalendermonaten Altersteilzeitarbeit ausge{\\u0252}bt haben, in den letzten zehn Jahren vor der Antragstellung acht Jahre Beitr{\\u0228}ge entrichtet haben, eine Mitgliedszeit von 15 Jahren haben und vor dem 1. Januar 1952 geboren sind,\\\n\\tab e)\\tab voll oder teilweise erwerbsgemindert im Sinne der Vorschriften der gesetzlichen Rentenversicherung (vgl. {\\u0167} 43 SGB VI) sind,\\\n\\tab f)\\tab teilweise erwerbsgemindert wegen Berufsunf{\\u0228}higkeit (vgl. {\\u0167} 240 SGB VI) sind,\\\n\\tab g)\\tab die Voraussetzungen des {\\u0167} 30a des Gesetzes zur Verbesserung der betrieblichen Altersversorgung erf{\\u0252}llen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab C\\tab nach einer Wartezeit von 60 Beitragsmonaten und Vollendung des 60. Lebensjahres, wenn sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab infolge eines k{\\u0246}rperlichen Gebrechens oder wegen Schw{\\u0228}che ihrer k{\\u0246}rperlichen oder geistigen Kr{\\u0228}fte zu der Erf{\\u0252}llung ihrer zuletzt ausge{\\u0252}bten Dienstverpflichtungen dauernd unf{\\u0228}hig sind und von dem beteiligten Arbeitgeber nicht anderweitig besch{\\u0228}ftigt werden,\\\n\\tab b)\\tab infolge Stilllegung oder Einschr{\\u0228}nkung des Betriebes ihres Arbeitgebers entlassen werden, obwohl ihr Besch{\\u0228}ftigungsverh{\\u0228}ltnis auf Grund eines Tarifvertrages oder sonstiger vertraglicher Vereinbarung nur aus wichtigem Grund gek{\\u0252}ndigt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn s{\\u0228}mtlichen F{\\u0228}llen des Absatzes 1 Buchstabe A gelten die Vorschriften der gesetzlichen Rentenversicherung (SGB VI), die eine vorzeitige Inanspruchnahme der jeweiligen Rente gestatten, sowie die Vorschriften der gesetzlichen Rentenversicherung (SGB VI) {\\u0252}ber die stufenweise Anhebung der Altersgrenzen entsprechend. Wird von dem Recht zur vorzeitigen Inanspruchnahme einer Rente Gebrauch gemacht, findet die Rentenabschlagsregelung des {\\u0167} 16 Abs. 1a, auch in den F{\\u0228}llen der stufenweisen Anhebung der Altersgrenzen, Anwendung. Ebenso findet die Rentenabschlagsregelung des {\\u0167} 16 Abs. 1a Anwendung, wenn eine Rente nach Satz 1 Buchstabe B b) oder Buchstabe B g) vor Vollendung des 65. Lebensjahres oder eine Rente nach Satz 1 Buchstabe B c) vor Vollendung des 63. Lebensjahres in Anspruch genommen wird. \\\nErh{\\u0228}lt der Arbeitnehmer aus der gesetzlichen Rentenversicherung eine befristete Rente wegen verminderter Erwerbsf{\\u0228}higkeit ({\\u0167} 102 Abs. 2 SGB VI), so ist ihm, wenn die {\\u0252}brigen Voraussetzungen nach Satz 1 A g), h) erf{\\u0252}llt sind, eine zeitlich begrenzte Rente f{\\u0252}r die voraussichtliche Dauer der Erwerbsminderung oder Dienstunf{\\u0228}higkeit zu gew{\\u0228}hren, wenn diese bereits sechs Monate dauert und das Mitglied keinen Anspruch auf Lohn- oder Gehaltszahlung, Krankenbez{\\u0252}ge oder Krankengeld hat.\\\n\\pard\\sb100\n(2) Anspruch auf eine Rente nach Absatz 1 Satz 1 A b) bis g) 1. Alternative und B b) bis e) 1. Alternative sowie B g) besteht bis zur Vollendung des 65. Lebensjahres neben einer Besch{\\u0228}ftigung gegen Entgelt oder neben einer Erwerbst{\\u0228}tigkeit nur dann, wenn die Hinzuverdienstgrenze der gesetzlichen Rentenversicherung (vgl. {\\u0167} 34 Abs. 3 Nr. 1 SGB VI) nicht {\\u0252}berschritten wird. Hierbei werden die Entgelte aus mehreren Besch{\\u0228}ftigungen oder Erwerbst{\\u0228}tigkeiten sowie die Besch{\\u0228}ftigungen oder Erwerbst{\\u0228}tigkeiten zusammengerechnet. Die Rente f{\\u0228}llt mit Beginn des Monats weg, in dem die Entgelte aus Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit bzw. die Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit den Umfang gem{\\u0228}{\\u0223} Satz 1 {\\u0252}berschreitet. Der Arbeitnehmer ist verpflichtet, die Aufnahme oder Aus{\\u0252}bung einer Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit, die den nach Satz 1 gestatteten Umfang {\\u0252}berschreitet, der Kasse unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(2a) Auf eine Rente wegen teilweiser Erwerbsminderung ({\\u0167} 12 Abs. 1 Satz 1 A g) 2. Alternative und h) sowie B e) 2. Alternative und f) wird das f{\\u0252}r denselben Zeitraum erzielte monatliche Arbeitsentgelt oder Arbeitseinkommen zur H{\\u0228}lfte angerechnet, soweit es den Freibetrag nach Satz 3 {\\u0252}berschreitet. Arbeitsentgelte und Arbeitseinkommen aus mehreren Besch{\\u0228}ftigungen werden zusammengerechnet. Der Freibetrag betr{\\u0228}gt 50 v. H. des monatlichen versicherungsf{\\u0228}higen Einkommens, das der Versicherte im Durchschnitt der letzten sechs Monate vor Eintritt des Rentenfalls verdient hat; der Freibetrag wird nach Eintritt des Rentenfalls j{\\u0228}hrlich in entsprechender Anwendung der jeweils ma{\\u0223}geblichen Rentenanpassungsverordnung nach {\\u0167} 69 SGB VI (prozentuale Anpassung entsprechend Rentenwert West) angepasst. \\\nF{\\u0252}r eine Anrechnung auf eine Rente wegen teilweiser Erwerbsminderung stehen dem Arbeitsentgelt oder Arbeitseinkommen gleich der Bezug von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorruhestandsgeld,\\\n\\tab 2.\\tab Krankengeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das auf Grund einer Arbeitsunf{\\u0228}higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder\\\n\\tab b)\\tab das auf Grund einer station{\\u0228}ren Behandlung geleistet wird, die nach dem Beginn der Rente begonnen worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Versorgungskrankengeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das auf Grund einer Arbeitsunf{\\u0228}higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder\\\n\\tab b)\\tab das w{\\u0228}hrend einer station{\\u0228}ren Behandlungsma{\\u0223}nahme geleistet wird, wenn diesem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0220}bergangsgeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt oder\\\n\\tab b)\\tab das aus der gesetzlichen Unfallversicherung geleistet wird, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab den weiteren in {\\u0167} 18a Abs. 3 Satz 1 Nr. 1 des Vierten Sozialgesetzbuchs genannten Sozialleistungen mit Ausnahme des Arbeitslosengelds.\\\n\\pard\nBei der Anrechnung ist das der Sozialleistung zugrunde liegende monatliche Arbeitsentgelt oder Arbeitseinkommen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Wartezeit gilt als erf{\\u0252}llt, wenn der Versicherungsfall durch einen Arbeitsunfall im Sinne der gesetzlichen Unfallversicherung eingetreten ist, der im Zusammenhang mit dem die Pflicht zur Versicherung begr{\\u0252}ndenden Arbeitsverh{\\u0228}ltnis erlitten wurde.\\\n\\pard\\sb100\n(4) Die Anspr{\\u0252}che nach den Abs{\\u0228}tzen 1 bis 3 bestehen nicht, wenn sich der Arbeitnehmer seine teilweise oder volle Erwerbsminderung ({\\u0167}{\\u0167} 43, 240 SGB VI) oder seine Dienstunf{\\u0228}higkeit vors{\\u0228}tzlich zugef{\\u0252}gt hat.\\\n\\pard\\sb100\n(5) Die Rente kann ganz oder teilweise versagt werden, wenn sich der Arbeitnehmer die Dienstunf{\\u0228}higkeit oder Erwerbsminderung ({\\u0167}{\\u0167} 43, 240 SGB VI) beim Begehen einer Handlung zugezogen hat, die nach strafgerichtlichem Urteil ein Verbrechen oder vors{\\u0228}tzliches Vergehen ist. Das Gleiche gilt, wenn wegen des Todes, der Abwesenheit oder eines anderen in der Person des Arbeitnehmers liegenden Grundes kein strafgerichtliches Urteil ergeht. Hat der Arbeitnehmer bisher Angeh{\\u0246}rige {\\u0252}berwiegend unterhalten, die nach seinem Tode Anspruch auf eine Hinterbliebenenrente haben w{\\u0252}rden, so kann der Vorstand nach Anh{\\u0246}rung des Arbeitgebers und der Arbeitnehmervertretung diesen die Rente ganz oder teilweise bewilligen.\\\n}"
}