{
  "documentIdentifier" : "BJNR016700006BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Arbeitnehmer, der nach einer Wartezeit von 60 Beitragsmonaten und Vollendung des 60. Lebensjahres infolge eines k{\\u0246}rperlichen Gebrechens oder wegen Schw{\\u0228}che seiner k{\\u0246}rperlichen oder geistigen Kr{\\u0228}fte zu der Erf{\\u0252}llung seiner zuletzt ausge{\\u0252}bten Dienstverpflichtungen dauernd unf{\\u0228}hig geworden ist, zur Dienstleistung in einer anderen Dienststellung aber noch im Stande ist, ist verpflichtet, eine solche anderweitige T{\\u0228}tigkeit bei seinem Betrieb anzunehmen, wenn ihm die Annahme zugemutet werden kann, ihm die Kosten eines etwaigen Umzuges erstattet werden und ihm die Annahme der neuen T{\\u0228}tigkeit ohne un{\\u0252}berwindbare erhebliche wirtschaftliche Sch{\\u0228}digungen m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Arbeitnehmer, der die Voraussetzungen des Absatzes 1 erf{\\u0252}llt, durch die {\\u0220}bernahme einer anderen T{\\u0228}tigkeit den durch Tarifvertrag oder sonstige Vereinbarungen begr{\\u0252}ndeten Anspruch auf eine mindestens zwei Jahre versicherte Gehalts- oder Lohngruppe verliert, erh{\\u0228}lt er einen Gehaltszuschuss; es sei denn, dass er sich die Dienstunf{\\u0228}higkeit vors{\\u0228}tzlich oder bei arbeitsrechtlich nicht zul{\\u0228}ssiger Nebenarbeit zugezogen hat oder diese auf einen Unfall zur{\\u0252}ckzuf{\\u0252}hren ist, der in einem fremden, eigenen oder Familienbetrieb, bei Berufssport, bei schuldhafter Beteiligung an Schl{\\u0228}gereien oder bei einer strafbaren Handlung eingetreten ist.\\\n\\pard\\sb100\n(3) Als Gehaltszuschuss wird der Unterschiedsbetrag gezahlt, der zwischen dem Grundgehalt oder der Grundverg{\\u0252}tung und dem Ortszuschlag der Stufe 2 der alten Gehaltsgruppe oder dem alten Monatstabellenlohn und dem jeweiligen monatlichen Gesamtarbeitsentgelt aus der neuen T{\\u0228}tigkeit f{\\u0252}r die regelm{\\u0228}{\\u0223}ige Arbeitszeit besteht. Der Gehaltszuschuss darf jedoch die Rente, die gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 1 C a) im Zeitpunkt des Beginns des Gehaltszuschusses zu zahlen w{\\u0228}re, nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Auf den Beginn und das Ende sowie auf das Ruhen und die K{\\u0252}rzung des Anspruchs auf Gehaltszuschuss sind die Bestimmungen f{\\u0252}r die Rente entsprechend anzuwenden. Der Gehaltszuschuss f{\\u0228}llt au{\\u0223}erdem fort, sobald der Arbeitnehmer wieder seine alte Gehalts- oder Lohngruppe oder den alten Monatstabellenlohn erreicht.\\\n}"
}