{
  "documentIdentifier" : "BJNR016700006BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stirbt der Arbeitnehmer nach Vollendung der Wartezeit, so haben Anspruch auf eine Hinterbliebenenrente \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Witwe, wenn die Ehe vor Vollendung des 65. Lebensjahres des Arbeitnehmers geschlossen war,\\\n\\tab b)\\tab der Witwer, wenn die Ehe vor Vollendung des 65. Lebensjahres geschlossen war und der Tod der Arbeitnehmerin nach dem 30. Juni 1986 eingetreten ist; ist der Tod der Arbeitnehmerin vor dem 1. Juli 1986 eingetreten, besteht ein Anspruch des Witwers auf Hinterbliebenenrente nur dann, wenn die Ehe vor Vollendung des 65. Lebensjahres der Arbeitnehmerin geschlossen war und die Arbeitnehmerin den Unterhalt der Familie {\\u0252}berwiegend bestritten hat,\\\n\\tab c)\\tab eine fr{\\u0252}here, nicht wiederverheiratete Ehefrau des Arbeitnehmers, deren Ehe mit dem Arbeitnehmer geschieden, f{\\u0252}r nichtig erkl{\\u0228}rt oder aufgehoben ist, wenn der Arbeitnehmer zur Zeit seines Todes auf Grund des vor dem 1. Juli 1977 geltenden Rechts Unterhalt zu leisten hatte,\\\n\\tab d)\\tab die leiblichen und die an Kindes statt angenommenen Kinder des Arbeitnehmers,\\\n\\tab e)\\tab die in den Haushalt aufgenommenen Stiefkinder.\\\n\\pard\nIst die Ehe erst nach Vollendung des 65. Lebensjahres des Arbeitnehmers geschlossen, so ist die Hinterbliebenenrente zu gew{\\u0228}hren, sofern die besonderen Umst{\\u0228}nde des Falles keine v{\\u0246}llige oder teilweise Versagung rechtfertigen. Eink{\\u0252}nfte der Witwe sind im angemessenen Umfange anzurechnen.\\\n\\pard\\sb100\n(2) Die Wartezeit gilt als erf{\\u0252}llt, wenn der Arbeitnehmer infolge eines Arbeitsunfalles im Sinne der gesetzlichen Unfallversicherung gestorben ist, der im Zusammenhang mit dem die Pflicht zur Versicherung begr{\\u0252}ndeten Arbeitsverh{\\u0228}ltnis erlitten wurde.\\\n\\pard\\sb100\n(3) Ein Anspruch auf Hinterbliebenenrente besteht nicht f{\\u0252}r diejenigen Hinterbliebenen, die den Tod des Arbeitnehmers vors{\\u0228}tzlich herbeigef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Waisenrente besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Waise bereits das 18. Lebensjahr vollendet hat; es sei denn, dass sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber diesen Zeitpunkt hinaus sich in Schul- oder Berufsausbildung befindet und das 27. Lebensjahr noch nicht vollendet hat oder\\\n\\tab b)\\tab infolge k{\\u0246}rperlicher oder geistiger Gebrechen au{\\u0223}er Stande ist, sich selbst zu unterhalten, und dieser Zustand bereits bei Vollendung des 18. Lebensjahres bestanden hat oder\\\n\\tab c)\\tab ein freiwilliges soziales Jahr nach dem Gesetz zur F{\\u0246}rderung eines freiwilligen sozialen Jahres leistet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn die Waise erst f{\\u0252}r ehelich erkl{\\u0228}rt, an Kindes statt oder als Pflegekind angenommen worden ist, nachdem der Arbeitnehmer das 65. Lebensjahr vollendet hatte oder in den Ruhestand versetzt war,\\\n\\tab 3.\\tab wenn sie Kind einer Arbeitnehmerin und gleichzeitig eheliches Kind des hinterbliebenen Ehemannes ist oder dessen rechtliche Stellung hat oder ihr Unterhalt aus sonstigen Gr{\\u0252}nden nicht {\\u0252}berwiegend von der Verstorbenen bestritten worden ist.\\\n\\pard\n\\pard\\sb100\n(5) In besonders gelagerten F{\\u0228}llen des Absatzes 4 Ziffer 2 oder 3 kann der Vorstand nach Anh{\\u0246}rung des Arbeitgebers und der Arbeitnehmervertretung die Waisenrente ganz oder teilweise bewilligen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die am 31. Dezember 2005 bestehenden Versicherungsverh{\\u0228}ltnisse gilt weiterhin Absatz 1 Buchstabe f) in der bis zum 31. Dezember 2005 g{\\u0252}ltigen Fassung dieses Paragraphen.\\\n}"
}