{
  "documentIdentifier" : "BJNR004370909BJNE004509126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die im Register gespeicherten Eintragungen werden nach Ablauf der in Satz 2 bestimmten Fristen getilgt. Die Tilgungsfristen betragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Jahre und sechs Monate\\\n\\tab\\tab bei Entscheidungen {\\u0252}ber eine Ordnungswidrigkeit, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in der Rechtsverordnung nach {\\u0167} 6 Absatz 1 Nummer 1 Buchstabe s Doppelbuchstabe bb Dreifachbuchstabe bbb als verkehrssicherheitsbeeintr{\\u0228}chtigende oder gleichgestellte Ordnungswidrigkeit mit einem Punkt bewertet ist oder\\\n\\tab b)\\tab soweit weder ein Fall des Buchstaben a noch der Nummer 2 Buchstabe b vorliegt und in der Entscheidung ein Fahrverbot angeordnet worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}nf Jahre \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Entscheidungen {\\u0252}ber eine Straftat, vorbehaltlich der Nummer 3 Buchstabe a,\\\n\\tab b)\\tab bei Entscheidungen {\\u0252}ber eine Ordnungswidrigkeit, die in der Rechtsverordnung nach {\\u0167} 6 Absatz 1 Nummer 1 Buchstabe s Doppelbuchstabe bb Dreifachbuchstabe aaa als besonders verkehrssicherheitsbeeintr{\\u0228}chtigende oder gleichgestellte Ordnungswidrigkeit mit zwei Punkten bewertet ist,\\\n\\tab c)\\tab bei von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde verh{\\u0228}ngten Verboten oder Beschr{\\u0228}nkungen, ein fahrerlaubnisfreies Fahrzeug zu f{\\u0252}hren,\\\n\\tab d)\\tab bei Mitteilungen {\\u0252}ber die Teilnahme an einem Fahreignungsseminar, einem Aufbauseminar, einem besonderen Aufbauseminar oder einer verkehrspsychologischen Beratung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zehn Jahre \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Entscheidungen {\\u0252}ber eine Straftat, in denen die Fahrerlaubnis entzogen oder eine isolierte Sperre angeordnet worden ist,\\\n\\tab b)\\tab bei Entscheidungen {\\u0252}ber Ma{\\u0223}nahmen oder Verzichte nach {\\u0167} 28 Absatz 3 Nummer 5 bis 8.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEintragungen {\\u0252}ber Ma{\\u0223}nahmen der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 2a Absatz 2 Satz 1 Nummer 1 und 2 und {\\u0167} 4 Absatz 5 Satz 1 Nummer 1 und 2 werden getilgt, wenn dem Inhaber einer Fahrerlaubnis die Fahrerlaubnis entzogen wird. Sonst erfolgt eine Tilgung bei den Ma{\\u0223}nahmen nach {\\u0167} 2a Absatz 2 Satz 1 Nummer 1 und 2 ein Jahr nach Ablauf der Probezeit und bei Ma{\\u0223}nahmen nach {\\u0167} 4 Absatz 5 Satz 1 Nummer 1 und 2 dann, wenn die letzte Eintragung wegen einer Straftat oder Ordnungswidrigkeit getilgt ist.Verk{\\u0252}rzungen der Tilgungsfristen nach Absatz 1 k{\\u0246}nnen durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 30c Abs. 1 Nr. 2 zugelassen werden, wenn die eingetragene Entscheidung auf k{\\u0246}rperlichen oder geistigen M{\\u0228}ngeln oder fehlender Bef{\\u0228}higung beruht.\\\n\\pard\\sb100\n(2) Die Tilgungsfristen gelten nicht, wenn die Erteilung einer Fahrerlaubnis oder die Erteilung des Rechts, von einer ausl{\\u0228}ndischen Fahrerlaubnis wieder Gebrauch zu machen, f{\\u0252}r immer untersagt ist.\\\n\\pard\\sb100\n(3) Ohne R{\\u0252}cksicht auf den Lauf der Fristen nach Absatz 1 und das Tilgungsverbot nach Absatz 2 werden getilgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eintragungen {\\u0252}ber Entscheidungen, wenn ihre Tilgung im Bundeszentralregister angeordnet oder wenn die Entscheidung im Wiederaufnahmeverfahren oder nach den {\\u0167}{\\u0167} 86, 102 Abs. 2 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten rechtskr{\\u0228}ftig aufgehoben wird,\\\n\\tab 2.\\tab Eintragungen, die in das Bundeszentralregister nicht aufzunehmen sind, wenn ihre Tilgung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde angeordnet wird, wobei die Anordnung nur ergehen darf, wenn dies zur Vermeidung ungerechtfertigter H{\\u0228}rten erforderlich ist und {\\u0246}ffentliche Interessen nicht gef{\\u0228}hrdet werden,\\\n\\tab 3.\\tab Eintragungen, bei denen die zugrundeliegende Entscheidung aufgehoben wird oder bei denen nach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 30c Abs. 1 Nr. 2 eine {\\u0196}nderung der zugrundeliegenden Entscheidung Anlass gibt,\\\n\\tab 4.\\tab s{\\u0228}mtliche Eintragungen, wenn eine amtliche Mitteilung {\\u0252}ber den Tod der betroffenen Person eingeht.\\\n\\pard\n\\pard\\sb100\n(4) Die Tilgungsfrist (Absatz 1) beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei strafgerichtlichen Verurteilungen und bei Strafbefehlen mit dem Tag der Rechtskraft, wobei dieser Tag auch dann ma{\\u0223}gebend bleibt, wenn eine Gesamtstrafe oder eine einheitliche Jugendstrafe gebildet oder nach {\\u0167} 30 Abs. 1 des Jugendgerichtsgesetzes auf Jugendstrafe erkannt wird oder eine Entscheidung im Wiederaufnahmeverfahren ergeht, die eine registerpflichtige Verurteilung enth{\\u0228}lt,\\\n\\tab 2.\\tab bei Entscheidungen der Gerichte nach den {\\u0167}{\\u0167} 59, 60 des Strafgesetzbuchs und {\\u0167} 27 des Jugendgerichtsgesetzes mit dem Tag der Rechtskraft,\\\n\\tab 3.\\tab bei gerichtlichen und verwaltungsbeh{\\u0246}rdlichen Bu{\\u0223}geldentscheidungen sowie bei anderen Verwaltungsentscheidungen mit dem Tag der Rechtskraft oder Unanfechtbarkeit der beschwerenden Entscheidung,\\\n\\tab 4.\\tab bei Aufbauseminaren nach {\\u0167} 2a Absatz 2 Satz 1 Nummer 1, verkehrspsychologischen Beratungen nach {\\u0167} 2a Absatz 2 Satz 1 Nummer 2 und Fahreignungsseminaren nach {\\u0167} 4 Absatz 7 mit dem Tag der Ausstellung der Teilnahmebescheinigung.\\\n\\pard\n\\pard\\sb100\n(5) Bei der Versagung oder Entziehung der Fahrerlaubnis wegen mangelnder Eignung, der Anordnung einer Sperre nach {\\u0167} 69a Abs. 1 Satz 3 des Strafgesetzbuchs oder bei einem Verzicht auf die Fahrerlaubnis beginnt die Tilgungsfrist erst mit der Erteilung oder Neuerteilung der Fahrerlaubnis, sp{\\u0228}testens jedoch f{\\u0252}nf Jahre nach der Rechtskraft der beschwerenden Entscheidung oder dem Tag des Zugangs der Verzichtserkl{\\u0228}rung bei der zust{\\u0228}ndigen Beh{\\u0246}rde. Bei von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde verh{\\u0228}ngten Verboten oder Beschr{\\u0228}nkungen, ein fahrerlaubnisfreies Fahrzeug zu f{\\u0252}hren, beginnt die Tilgungsfrist f{\\u0252}nf Jahre nach Ablauf oder Aufhebung des Verbots oder der Beschr{\\u0228}nkung.\\\n\\pard\\sb100\n(6) Nach Eintritt der Tilgungsreife wird eine Eintragung vorbehaltlich der S{\\u0228}tze 2 und 4 gel{\\u0246}scht. Eine Eintragung nach {\\u0167} 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c wird nach Eintritt der Tilgungsreife erst nach einer {\\u0220}berliegefrist von einem Jahr gel{\\u0246}scht. W{\\u0228}hrend dieser {\\u0220}berliegefrist darf der Inhalt dieser Eintragung nur noch zu folgenden Zwecken {\\u0252}bermittelt, verwendet oder {\\u0252}ber ihn eine Auskunft erteilt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde zur Anordnung von Ma{\\u0223}nahmen im Rahmen der Fahrerlaubnis auf Probe nach {\\u0167} 2a,\\\n\\tab 2.\\tab an die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde zur Ergreifung von Ma{\\u0223}nahmen nach dem Fahreignungs-Bewertungssystem nach {\\u0167} 4 Absatz 5,\\\n\\tab 3.\\tab zur Auskunftserteilung an die betroffene Person nach {\\u0167} 30 Absatz 8.\\\n\\pard\nDie L{\\u0246}schung einer Eintragung nach {\\u0167} 28 Absatz 3 Nummer 3 Buchstabe a oder c unterbleibt in jedem Fall so lange, wie die betroffene Person im Zentralen Fahrerlaubnisregister als Inhaber einer Fahrerlaubnis auf Probe gespeichert ist.\\\n\\pard\\sb100\n(7) Ist eine Eintragung im Fahreignungsregister gel{\\u0246}scht, d{\\u0252}rfen die Tat und die Entscheidung der betroffenen Person f{\\u0252}r die Zwecke des {\\u0167} 28 Absatz 2 nicht mehr vorgehalten und nicht zu ihrem Nachteil verwertet werden. Unterliegt eine Eintragung im Fahreignungsregister {\\u0252}ber eine gerichtliche Entscheidung nach Absatz 1 Satz 2 Nummer 3 Buchstabe a einer zehnj{\\u0228}hrigen Tilgungsfrist, darf sie nach Ablauf eines Zeitraums, der einer f{\\u0252}nfj{\\u0228}hrigen Tilgungsfrist nach den vorstehenden Vorschriften entspricht, nur noch f{\\u0252}r folgende Zwecke an die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt und dort verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung von Verfahren, die eine Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand haben,\\\n\\tab 2.\\tab zum Ergreifen von Ma{\\u0223}nahmen nach dem Fahreignungs-Bewertungssystem nach {\\u0167} 4 Absatz 5.\\\n\\pard\nAu{\\u0223}erdem d{\\u0252}rfen f{\\u0252}r die Pr{\\u0252}fung der Berechtigung zum F{\\u0252}hren von Kraftfahrzeugen Entscheidungen der Gerichte nach den {\\u0167}{\\u0167} 69 bis 69b des Strafgesetzbuches an die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt und dort verwendet werden. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Eintragungen wegen strafgerichtlicher Entscheidungen, die f{\\u0252}r die Ahndung von Straftaten herangezogen werden. Insoweit gelten die Regelungen des Bundeszentralregistergesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}