{
  "documentIdentifier" : "BJNR005650959BJNE014806311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Anwaltsgerichts sind ehrenamtliche Richter. Sie haben in ihrer Eigenschaft als ehrenamtliche Richter des Anwaltsgerichts w{\\u0228}hrend der Dauer ihres Amtes die Stellung eines Berufsrichters. Sie erhalten von der Rechtsanwaltskammer eine Entsch{\\u0228}digung f{\\u0252}r den mit ihrer T{\\u0228}tigkeit verbundenen Aufwand sowie eine Reisekostenverg{\\u0252}tung.\\\n\\pard\n\\pard\\sb100\n(1a) Das Amt eines Mitglieds des Anwaltsgerichts endet, sobald die Mitgliedschaft in der Rechtsanwaltskammer endet oder nachtr{\\u0228}glich ein Umstand eintritt, der nach {\\u0167} 94 Abs. 3 Satz 2 der Ernennung entgegensteht, und das Mitglied jeweils zustimmt. Das Mitglied und die Rechtsanwaltskammer haben Umst{\\u0228}nde nach Satz 1 der Landesjustizverwaltung und dem Anwaltsgericht unverz{\\u0252}glich mitzuteilen. {\\u0220}ber die Beendigung des Amtes nach Satz 1 entscheidet auf Antrag der Landesjustizverwaltung der Anwaltsgerichtshof, wenn das betroffene Mitglied der Beendigung nicht zugestimmt hat; Absatz 2 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(2) Ein Mitglied des Anwaltsgerichts ist auf Antrag der Landesjustizverwaltung seines Amtes zu entheben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn nachtr{\\u0228}glich bekannt wird, da{\\u0223} es nicht h{\\u0228}tte ernannt werden d{\\u0252}rfen;\\\n\\tab 2.\\tab wenn nachtr{\\u0228}glich ein Umstand eintritt, welcher der Ernennung entgegensteht;\\\n\\tab 3.\\tab wenn es eine Amtspflicht grob verletzt.\\\n\\pard\n{\\u0220}ber den Antrag entscheidet der Anwaltsgerichtshof. Vor der Entscheidung sind der Rechtsanwalt und der Vorstand der Rechtsanwaltskammer zu h{\\u0246}ren. Die Entscheidung ist endg{\\u0252}ltig.\\\n\\pard\\sb100\n(3) Die Landesjustizverwaltung kann ein Mitglied des Anwaltsgerichts auf seinen Antrag aus dem Amt entlassen, wenn es aus gesundheitlichen Gr{\\u0252}nden auf nicht absehbare Zeit gehindert oder es ihm aus gewichtigen pers{\\u0246}nlichen Gr{\\u0252}nden nicht zuzumuten ist, sein Amt weiter auszu{\\u0252}ben.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}