{
  "documentIdentifier" : "BJNR248310018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand der Sachkundepr{\\u0252}fung nach {\\u0167} 34d Absatz 5 Satz 1 Nummer 4 der Gewerbeordnung sind die erforderlichen Kenntnisse und F{\\u0228}higkeiten auf folgenden Gebieten und deren praktische Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab fachliche Grundlagen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab rechtliche Grundlagen f{\\u0252}r die Versicherungsvermittlung und -beratung,\\\n\\tab b)\\tab sozialversicherungsrechtliche Rahmenbedingungen, insbesondere gesetzliche Rentenversicherung, private Vorsorge durch Lebens-, Renten- und Berufsunf{\\u0228}higkeitsversicherung, Grundz{\\u0252}ge der betrieblichen Altersversorgung, staatliche F{\\u0246}rderung und steuerliche Behandlung der privaten Vorsorge und der durch Entgeltumwandlung finanzierten betrieblichen Altersversorgung,\\\n\\tab c)\\tab Unfallversicherung, Krankenversicherung und Pflegeversicherung,\\\n\\tab d)\\tab verbundene Hausratversicherung und verbundene Geb{\\u0228}udeversicherung,\\\n\\tab e)\\tab Haftpflichtversicherung, Kraftfahrtversicherung und Rechtsschutzversicherung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Kundenberatung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bedarfsermittlung,\\\n\\tab b)\\tab L{\\u0246}sungsm{\\u0246}glichkeiten,\\\n\\tab c)\\tab Produktdarstellung und Information.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Sachkundepr{\\u0252}fung umfasst zu den in Absatz 1 Nummer 1 genannten Grundlagen insbesondere den zielgruppenspezifischen Bedarf, die Angebotsformen, den Leistungsumfang, den Versicherungsfall sowie die rechtlichen Grundlagen und markt{\\u0252}blichen allgemeinen Versicherungsbedingungen. Die inhaltlichen Anforderungen an die Sachkundepr{\\u0252}fung bestimmen sich nach der Anlage 1.\\\n\\pard\\sb100\n(3) Personen, die seit dem 31. August 2000 selbst{\\u0228}ndig oder unselbst{\\u0228}ndig ununterbrochen als Versicherungsvermittler oder als Versicherungsberater t{\\u0228}tig sind, bed{\\u0252}rfen keiner Sachkundepr{\\u0252}fung. Personen, die vor dem 1. Januar 2009 eine Erlaubnis nach {\\u0167} 34d Absatz 1 oder nach {\\u0167} 34e Absatz 1 der Gewerbeordnung in der zu dem vorstehend genannten Zeitpunkt geltenden Fassung beantragt haben, bed{\\u0252}rfen auch im Falle einer nach der Antragstellung eingetretenen Unterbrechung ihrer T{\\u0228}tigkeit als Versicherungsvermittler oder Versicherungsberater keiner Sachkundepr{\\u0252}fung.\\\n}"
}