{
  "documentIdentifier" : "BJNR248310018BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Weiterbildung erbringen die nach {\\u0167} 34d Absatz 9 Satz 2 der Gewerbeordnung zur Weiterbildung Verpflichteten den Nachweis, dass sie ihre berufliche Handlungsf{\\u0228}higkeit erhalten, anpassen oder erweitern. Die Weiterbildung muss dabei mindestens den Anforderungen der ausge{\\u0252}bten T{\\u0228}tigkeiten des zur Weiterbildung Verpflichteten entsprechen und die Aufrechterhaltung seiner Fachkompetenz und seiner personalen Kompetenz gew{\\u0228}hrleisten. Die Weiterbildung kann in Pr{\\u0228}senzform, im Selbststudium, durch betriebsinterne Ma{\\u0223}nahmen des Gewerbetreibenden oder in einer anderen geeigneten Form durchgef{\\u0252}hrt werden. Bei Weiterbildungsma{\\u0223}nahmen im Selbststudium ist eine nachweisbare Lernerfolgskontrolle durch den Anbieter der Weiterbildung erforderlich. Der Anbieter muss sicherstellen, dass der Weiterbildungsma{\\u0223}nahme eine Planung zugrunde liegt, sie systematisch organisiert ist und die Qualifikation derjenigen, die die Weiterbildung durchf{\\u0252}hren, gew{\\u0228}hrleistet wird. Die Anforderungen an die Qualit{\\u0228}t der Weiterbildungsma{\\u0223}nahme bestimmen sich nach der Anlage 3. Der Erwerb einer der in {\\u0167} 5 aufgef{\\u0252}hrten Berufsqualifikationen gilt als Weiterbildung.\\\n\\pard\n\\pard\\sb100\n(2) Die zur Weiterbildung verpflichteten Gewerbetreibenden nach {\\u0167} 34d Absatz 9 Satz 2 der Gewerbeordnung sind verpflichtet, nach Ma{\\u0223}gabe des Satzes 2 Nachweise und Unterlagen zu sammeln {\\u0252}ber Weiterbildungsma{\\u0223}nahmen, an denen sie und ihre zur Weiterbildung verpflichteten Besch{\\u0228}ftigten teilgenommen haben. Aus den Nachweisen und Unterlagen m{\\u0252}ssen mindestens ersichtlich sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Vorname des Gewerbetreibenden oder des jeweiligen Besch{\\u0228}ftigten,\\\n\\tab 2.\\tab Datum, Umfang, Inhalt und Bezeichnung der Weiterbildungsma{\\u0223}nahme,\\\n\\tab 3.\\tab Name und Vorname oder Firma sowie Adresse und Kontaktdaten des Weiterbildungsanbieters.\\\n\\pard\nDie Nachweise und Unterlagen sind f{\\u0252}nf Jahre auf einem dauerhaften Datentr{\\u0228}ger vorzuhalten und in den Gesch{\\u0228}ftsr{\\u0228}umen aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Weiterbildungsma{\\u0223}nahme durchgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Industrie- und Handelskammer kann anordnen, dass der Gewerbetreibende ihr gegen{\\u0252}ber eine unentgeltliche Erkl{\\u0228}rung mit dem Inhalt nach dem Muster der Anlage 4 {\\u0252}ber die Erf{\\u0252}llung der Weiterbildungspflicht im vorangegangenen Kalenderjahr durch ihn und seine zur Weiterbildung verpflichteten Besch{\\u0228}ftigten abgibt. Die Erkl{\\u0228}rung kann elektronisch erfolgen.\\\n}"
}