{
  "documentIdentifier" : "BJNR151900007BJNE000302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck dieser Verordnung ist die Einsparung von Energie in Geb{\\u0228}uden. In diesem Rahmen und unter Beachtung des gesetzlichen Grundsatzes der wirtschaftlichen Vertretbarkeit soll die Verordnung dazu beitragen, dass die energiepolitischen Ziele der Bundesregierung, insbesondere ein nahezu klimaneutraler Geb{\\u0228}udebestand bis zum Jahr 2050, erreicht werden. Neben den Festlegungen in der Verordnung soll dieses Ziel auch mit anderen Instrumenten, insbesondere mit einer Modernisierungsoffensive f{\\u0252}r Geb{\\u0228}ude, Anreizen durch die F{\\u0246}rderpolitik und einem Sanierungsfahrplan, verfolgt werden. Im Rahmen der daf{\\u0252}r noch festzulegenden Anforderungen an die Gesamtenergieeffizienz von Niedrigstenergiegeb{\\u0228}uden wird die Bundesregierung in diesem Zusammenhang auch eine grundlegende Vereinfachung und Zusammenf{\\u0252}hrung der Instrumente, die die Energieeinsparung und die Nutzung erneuerbarer Energien in Geb{\\u0228}uden regeln, anstreben, um dadurch die energetische und {\\u0246}konomische Optimierung von Geb{\\u0228}uden zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(2) Diese Verordnung gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Geb{\\u0228}ude, soweit sie unter Einsatz von Energie beheizt oder gek{\\u0252}hlt werden, und\\\n\\tab 2.\\tab f{\\u0252}r Anlagen und Einrichtungen der Heizungs-, K{\\u0252}hl-, Raumluft- und Beleuchtungstechnik sowie der Warmwasserversorgung von Geb{\\u0228}uden nach Nummer 1.\\\n\\pard\nDer Energieeinsatz f{\\u0252}r Produktionsprozesse in Geb{\\u0228}uden ist nicht Gegenstand dieser Verordnung.\\\n\\pard\\sb100\n(3) Mit Ausnahme der {\\u0167}{\\u0167} 12 und 13 gilt diese Verordnung nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebsgeb{\\u0228}ude, die {\\u0252}berwiegend zur Aufzucht oder zur Haltung von Tieren genutzt werden,\\\n\\tab 2.\\tab Betriebsgeb{\\u0228}ude, soweit sie nach ihrem Verwendungszweck gro{\\u0223}fl{\\u0228}chig und lang anhaltend offen gehalten werden m{\\u0252}ssen,\\\n\\tab 3.\\tab unterirdische Bauten,\\\n\\tab 4.\\tab Unterglasanlagen und Kulturr{\\u0228}ume f{\\u0252}r Aufzucht, Vermehrung und Verkauf von Pflanzen,\\\n\\tab 5.\\tab Traglufthallen und Zelte,\\\n\\tab 6.\\tab Geb{\\u0228}ude, die dazu bestimmt sind, wiederholt aufgestellt und zerlegt zu werden, und provisorische Geb{\\u0228}ude mit einer geplanten Nutzungsdauer von bis zu zwei Jahren,\\\n\\tab 7.\\tab Geb{\\u0228}ude, die dem Gottesdienst oder anderen religi{\\u0246}sen Zwecken gewidmet sind,\\\n\\tab 8.\\tab Wohngeb{\\u0228}ude, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r eine Nutzungsdauer von weniger als vier Monaten j{\\u0228}hrlich bestimmt sind oder\\\n\\tab b)\\tab f{\\u0252}r eine begrenzte j{\\u0228}hrliche Nutzungsdauer bestimmt sind, wenn der zu erwartende Energieverbrauch der Wohngeb{\\u0228}ude weniger als 25 Prozent des zu erwartenden Energieverbrauchs bei ganzj{\\u0228}hriger Nutzung betr{\\u0228}gt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab sonstige handwerkliche, landwirtschaftliche, gewerbliche und industrielle Betriebsgeb{\\u0228}ude, die nach ihrer Zweckbestimmung auf eine Innentemperatur von weniger als 12 Grad Celsius oder j{\\u0228}hrlich weniger als vier Monate beheizt sowie j{\\u0228}hrlich weniger als zwei Monate gek{\\u0252}hlt werden.\\\n\\pard\nAuf Bestandteile von Anlagensystemen, die sich nicht im r{\\u0228}umlichen Zusammenhang mit Geb{\\u0228}uden nach Absatz 2 Satz 1 Nr. 1 befinden, ist nur {\\u0167} 13 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}