{
  "documentIdentifier" : "BJNR151900007BJNE000702360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird in zu errichtenden Geb{\\u0228}uden Strom aus erneuerbaren Energien eingesetzt, darf dieser Strom von dem nach {\\u0167} 3 Absatz 3 oder {\\u0167} 4 Absatz 3 berechneten Endenergiebedarf abzogen werden, soweit er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im unmittelbaren r{\\u0228}umlichen Zusammenhang zu dem Geb{\\u0228}ude erzeugt wird und\\\n\\tab 2.\\tab vorrangig in dem Geb{\\u0228}ude unmittelbar nach Erzeugung oder nach vor{\\u0252}bergehender Speicherung selbst genutzt und nur die {\\u0252}bersch{\\u0252}ssige Energiemenge in ein {\\u0246}ffentliches Netz eingespeist wird.\\\n\\pard\nEs darf h{\\u0246}chstens die Strommenge nach Satz 1 angerechnet werden, die dem berechneten Strombedarf der jeweiligen Nutzung entspricht.\\\n\\pard\\sb100\n(2) Der Strombedarf nach Absatz 1 Satz 2 ist nach den Berechnungsverfahren nach Anlage 1 Nummer 2 f{\\u0252}r Wohngeb{\\u0228}ude und Anlage 2 Nummer 2 oder 3 f{\\u0252}r Nichtwohngeb{\\u0228}ude als Monatswert zu bestimmen. Der monatliche Ertrag der Anlagen zur Nutzung erneuerbarer Energien ist nach DIN{\\u0160}V{\\u0160}18599-9{\\u0160}:{\\u0160}2011-12, berichtigt durch DIN{\\u0160}V{\\u0160}18599-9 Berichtigung 1 : 2013-05, zu bestimmen. Bei Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie sind die monatlichen Stromertr{\\u0228}ge unter Verwendung der mittleren monatlichen Strahlungsintensit{\\u0228}ten der Referenzklimazone Potsdam nach DIN V 18599-10 : 2011-12 Anhang E sowie der Standardwerte zur Ermittlung der Nennleistung des Photovoltaikmoduls nach DIN V 18599-9 : 2011-12 Anhang B zu ermitteln. Bei Anlagen zur Erzeugung von Strom aus Windenergie sind die monatlichen Stromertr{\\u0228}ge unter Verwendung der mittleren monatlichen Windgeschwindigkeiten der Referenzklimazone Potsdam nach DIN{\\u0160}V{\\u0160}18599-10{\\u0160}:{\\u0160}2011-12 Anhang E zu ermitteln.\\\n\\\nAmtlicher Hinweis: Alle zitierten DIN-Vornormen und Normen sind im Beuth-Verlag GmbH, Berlin, ver{\\u0246}ffentlicht und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}