{
  "documentIdentifier" : "BJNR108800004BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte des gehobenen Ausw{\\u0228}rtigen Dienstes k{\\u0246}nnen von Vorgesetzten f{\\u0252}r die Zulassung zum Aufstieg in die Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes vorgeschlagen werden oder sich bewerben. Ihre Eignung, die an den Anforderungen der k{\\u0252}nftigen Laufbahn gemessen wird, wird in einem Auswahlverfahren {\\u0252}berpr{\\u0252}ft. Das f{\\u0252}r den gehobenen Dienst zust{\\u0228}ndige Personalreferat pr{\\u0252}ft, ob die formalen, in diesem Kapitel genannten Voraussetzungen f{\\u0252}r die Teilnahme am Auswahlverfahren zum Ausbildungs- oder Praxisaufstieg vorliegen. Auf die Durchf{\\u0252}hrung des beim Ausw{\\u0228}rtigen Amt stattfindenden Auswahlverfahrens ist {\\u0167} 6 entsprechend anzuwenden, sofern in den folgenden Vorschriften nicht andere Regelungen getroffen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Auswahlausschusses ({\\u0167} 6 Abs. 6) m{\\u0252}ssen der Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes angeh{\\u0246}ren. In einer Vorauswahl stellt der Auswahlausschuss insbesondere auf der Grundlage der dienstlichen Beurteilungen fest, ob die Bewerberinnen und Bewerber f{\\u0252}r das Auswahlverfahren zugelassen werden k{\\u0246}nnen, und legt der Leitung der Zentralabteilung eine entsprechende Empfehlung zur Entscheidung vor.\\\n\\pard\\sb100\n(3) Zum Auswahlverfahren k{\\u0246}nnen nur Beamtinnen und Beamte zugelassen werden, die f{\\u0252}r den Fall des Aufstiegs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die uneingeschr{\\u0228}nkte Versetzungsbereitschaft schriftlich erkl{\\u0228}rt haben und\\\n\\tab 2.\\tab selbst und gegebenenfalls ihre Ehepartnerinnen, Ehepartner, Lebenspartnerinnen oder Lebenspartner und ihre Kinder eine widerstandsf{\\u0228}hige Gesundheit besitzen und f{\\u0252}r die Verwendung in allen Einsatzgebieten des Ausw{\\u0228}rtigen Amts uneingeschr{\\u0228}nkt geeignet sind. Gesundheitliche Einschr{\\u0228}nkungen sind unsch{\\u0228}dlich, sofern sie auf einem anerkannten Dienstunfall oder auf Erkrankungen oder deren Folgen beruhen, die auf gesundheitssch{\\u0228}digende oder sonst vom Inland wesentlich abweichende Verh{\\u0228}ltnisse zur{\\u0252}ckzuf{\\u0252}hren sind, denen die Beamtinnen und Beamten bei einem dienstlich angeordneten Auslandsaufenthalt besonders ausgesetzt waren.\\\n\\pard\n\\pard\\sb100\n(4) Im Rahmen des Auswahlverfahrens sind die bisherigen dienstlichen Leistungen der Beamtinnen und Beamten zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Zulassung zum Aufstieg ist {\\u0167} 7 Abs. 1 entsprechend anzuwenden. Nach der bestandenen Laufbahnpr{\\u0252}fung oder der Feststellung der Bef{\\u0228}higung f{\\u0252}r die h{\\u0246}here Laufbahn wird den Beamtinnen und Beamten im Rahmen der besetzbaren Planstellen ein Amt der Laufbahn des h{\\u0246}heren Dienstes verliehen. Bis dahin verbleiben sie in ihrer bisherigen Rechtsstellung. Aufstiegsbeamtinnen und Aufstiegsbeamte, die die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes endg{\\u0252}ltig nicht erwerben, verbleiben in ihrer bisherigen Laufbahn.\\\n}"
}