{
  "documentIdentifier" : "BJNR108800004BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Praxisaufstieg in die Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes k{\\u0246}nnen Beamtinnen und Beamte des gehobenen Ausw{\\u0228}rtigen Dienstes zugelassen werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Beginn der Einf{\\u0252}hrung das 45. Lebensjahr vollendet und das 58. Lebensjahr noch nicht vollendet haben,\\\n\\tab 2.\\tab in der englischen und franz{\\u0246}sischen Sprache im Ausw{\\u0228}rtigen Amt eine Sprachpr{\\u0252}fung bestanden haben und\\\n\\tab 3.\\tab sich bew{\\u0228}hrt haben.\\\n\\pard\n\\pard\\sb100\n(2) Bei erfolgloser Teilnahme kann das Auswahlverfahren f{\\u0252}r den Praxisaufstieg einmal wiederholt werden, sofern das Auswahlverfahren f{\\u0252}r den Ausbildungsaufstieg nicht bereits zweimal erfolglos durchlaufen wurde.\\\n\\pard\\sb100\n(3) Die zum Aufstieg zugelassenen Beamtinnen und Beamten werden in die Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes eingef{\\u0252}hrt, indem sie Aufgaben dieser Laufbahn wahrnehmen. Die Einf{\\u0252}hrung dauert zwei Jahre und sechs Monate. Die Einf{\\u0252}hrung umfasst theoretische Lehrveranstaltungen von mindestens vier Monaten Dauer. Davon k{\\u0246}nnen zwei Monate praxisbegleitend sein.\\\n\\pard\\sb100\n(4) Die Beamtinnen und Beamten nehmen w{\\u0228}hrend der Einf{\\u0252}hrung an Lehrg{\\u0228}ngen der Bundesakademie f{\\u0252}r {\\u0246}ffentliche Verwaltung sowie an Kursen teil, die von der Aus- und Fortbildungsst{\\u0228}tte des Ausw{\\u0228}rtigen Amts durchgef{\\u0252}hrt oder vermittelt werden. Die Ausbildungsleiterin oder der Ausbildungsleiter f{\\u0252}r den h{\\u0246}heren Ausw{\\u0228}rtigen Dienst erstellt nach den Gegebenheiten des Einzelfalls einen Ausbildungsplan, durch den Zeiten und Inhalte der Ausbildung f{\\u0252}r die Dauer der Einf{\\u0252}hrungszeit festgelegt werden. Die erfolgreiche Teilnahme an den Lehrg{\\u0228}ngen ist festzustellen.\\\n\\pard\\sb100\n(5) Die Einf{\\u0252}hrung in die Aufgaben der neuen Laufbahn ist erfolgreich abgeschlossen, wenn die f{\\u0252}r den Aufstieg vorgesehenen Beamtinnen und Beamten die notwendigen Fachkenntnisse f{\\u0252}r die neue Laufbahn besitzen und bef{\\u0228}higt sind, Aufgaben des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes in der gesamten Verwendungsbreite wahrzunehmen. Sie m{\\u0252}ssen hierbei u. a. die Grundz{\\u0252}ge folgender Gebiete kennen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Staats- und Verwaltungsrecht,\\\n\\tab 2.\\tab Wirtschaftliches Verwaltungshandeln,\\\n\\tab 3.\\tab Recht der Europ{\\u0228}ischen Union; Aufbau und Arbeitsweise der Europ{\\u0228}ischen Union,\\\n\\tab 4.\\tab B{\\u0252}rgerliches Recht,\\\n\\tab 5.\\tab Konsularrecht und\\\n\\tab 6.\\tab Volkswirtschaftslehre.\\\n\\pard\n\\pard\\sb100\n(6) Die Feststellung hier{\\u0252}ber trifft die Pr{\\u0252}fungskommission f{\\u0252}r die Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes ({\\u0167} 13) als Feststellungsausschuss in einem Vorstellungstermin. Sie hat hierbei den Inhalt der Einf{\\u0252}hrung sowie die w{\\u0228}hrend dieser Zeit erbrachten Leistungsnachweise einschlie{\\u0223}lich einer eingehenden Beurteilung der Leistungen w{\\u0228}hrend der Einf{\\u0252}hrungszeit zu ber{\\u0252}cksichtigen. Reicht das Ergebnis des Vorstellungstermins zur Feststellung des erfolgreichen Abschlusses nicht aus, kann die Pr{\\u0252}fungskommission bestimmen, in welcher Form der weitere Nachweis des erfolgreichen Abschlusses der Einf{\\u0252}hrung gef{\\u0252}hrt werden soll. Die Pr{\\u0252}fungskommission kann die Anfertigung von Ausarbeitungen verlangen. Das Feststellungsverfahren kann nach Ablauf von mindestens sechs Monaten einmal wiederholt werden. F{\\u0252}r diesen Fall ist die Einf{\\u0252}hrungszeit entsprechend zu verl{\\u0228}ngern. Mit der Feststellung der erfolgreichen Einf{\\u0252}hrung wird die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des h{\\u0246}heren Ausw{\\u0228}rtigen Dienstes zuerkannt.\\\n}"
}