{
  "documentIdentifier" : "BJNR035900008BJNE003202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Quote kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Verendens oder der T{\\u0246}tung von mindestens 20 vom Hundert der Milchk{\\u0252}he seines Bestandes auf Grund einer Tierseuche, einer Tierkrankheit oder eines vergleichbaren Ereignisses oder\\\n\\tab 2.\\tab im Falle des Verendens oder der Nott{\\u0246}tung von mindestens 20 vom Hundert der Milchk{\\u0252}he seines Bestandes infolge h{\\u0246}herer Gewalt\\\n\\pard\nw{\\u0228}hrend des laufenden und des n{\\u0228}chsten Zw{\\u0246}lfmonatszeitraums seine Quote, soweit er sie in einem Zw{\\u0246}lfmonatszeitraum nicht selbst nutzt, f{\\u0252}r den laufenden und den n{\\u0228}chsten Zw{\\u0246}lfmonatszeitraum einem anderen Milcherzeuger zur Nutzung {\\u0252}berlassen. Im Falle einer Anlieferungsquote m{\\u0252}ssen der {\\u0220}berlassende und der {\\u0220}bernehmer vor und der {\\u0220}bernehmer w{\\u0228}hrend der {\\u0220}berlassung an denselben K{\\u0228}ufer liefern. Jede {\\u0220}berlassungsvereinbarung hat eine Quote von mindestens 1{\\u0160}000 Kilogramm zu erfassen, soweit nicht die Quote des {\\u0220}berlassenden geringer ist. {\\u0167} 8 Absatz 3 findet keine Anwendung.\\\n\\pard\\sb100\n(2) Die {\\u0220}berlassungsvereinbarung muss zwischen dem {\\u0220}berlassenden und dem {\\u0220}bernehmer schriftlich abgeschlossen werden. Eine Ausfertigung der Vereinbarung muss bis zum 31. M{\\u0228}rz des jeweiligen Zw{\\u0246}lfmonatszeitraums im Falle einer Anlieferungsquote dem in Absatz 1 Satz 2 genannten K{\\u0228}ufer und im Falle einer Direktverkaufsquote dem f{\\u0252}r den {\\u0220}berlassenden zust{\\u0228}ndigen Hauptzollamt zur Registrierung vorliegen. Das Bundesministerium kann im Bundesanzeiger ein Muster f{\\u0252}r die {\\u0220}berlassungsvereinbarung bekannt machen. Der Ausfertigung der Vereinbarung sind ein Nachweis {\\u0252}ber den Gesamtbestand der Milchk{\\u0252}he vor dem Eintritt des in Absatz 1 vorausgesetzten Ereignisses sowie im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 1 Satz 1 Nummer 1 die Ablichtung einer entsprechenden amtstier{\\u0228}rztlichen Bescheinigung und ein Nachweis {\\u0252}ber das Verenden oder die T{\\u0246}tung sowie\\\n\\tab 2.\\tab des Absatzes 1 Satz 1 Nummer 2 ein Nachweis {\\u0252}ber das Vorliegen h{\\u0246}herer Gewalt sowie das Verenden oder die Nott{\\u0246}tung\\\n\\pard\nbeizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llt die {\\u0220}berlassungsvereinbarung unter Ber{\\u0252}cksichtigung der beizuf{\\u0252}genden Nachweise die Voraussetzungen des Absatzes 1, registriert im Falle einer Anlieferungsquote der K{\\u0228}ufer und im Falle einer Direktverkaufsquote das Hauptzollamt die {\\u0220}berlassungsvereinbarung bis zum 31. M{\\u0228}rz des jeweiligen Zw{\\u0246}lfmonatszeitraums und teilt die Registrierung in Form einer Neuberechnung nach {\\u0167} 35 innerhalb einer Woche den in Absatz 2 Satz 1 genannten Milcherzeugern und im Falle einer Anlieferungsquote zus{\\u0228}tzlich dem f{\\u0252}r den K{\\u0228}ufer zust{\\u0228}ndigen Hauptzollamt mit. Der Mitteilung an das Hauptzollamt ist die {\\u0220}berlassungsvereinbarung einschlie{\\u0223}lich der zugeh{\\u0246}rigen Nachweise beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Sieht der K{\\u0228}ufer die Voraussetzungen des Absatzes 1 als nicht erf{\\u0252}llt an, legt er die {\\u0220}berlassungsvereinbarung einschlie{\\u0223}lich der zugeh{\\u0246}rigen Nachweise dem in Absatz 3 Satz 1 genannten Hauptzollamt unverz{\\u0252}glich vor. Das Hauptzollamt entscheidet innerhalb von drei Wochen {\\u0252}ber die Registrierung durch den K{\\u0228}ufer und teilt seine Entscheidung den in Absatz 2 Satz 1 genannten Milcherzeugern und dem K{\\u0228}ufer mit. Soweit das Hauptzollamt die {\\u0220}berlassung genehmigt, nimmt der K{\\u0228}ufer die Neuberechnung im Sinne des Absatzes 3 Satz 1 vor.\\\n\\pard\\sb100\n(5) Ist der K{\\u0228}ufer eine {\\u0246}rtliche Milchsammelgenossenschaft oder ein vergleichbarer Zusammenschluss, der die Milch nicht selbst verarbeitet, tritt f{\\u0252}r die Zwecke der Abs{\\u0228}tze 1 bis 4 an die Stelle eines solchen Zusammenschlusses derjenige, der von ihm die Milch entgeltlich bezieht, soweit es sich bei dieser Person ebenfalls um einen K{\\u0228}ufer handelt. In der Registrierung nach Absatz 3 Satz 1 ist auf ein Vorliegen des Satzes 1 hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}