{
  "documentIdentifier" : "BJNR035900008BJNE003402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der K{\\u0228}ufer teilt dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt bis zum 45. Tag nach Ablauf jedes Zw{\\u0246}lfmonatszeitraums die Inhaber von Anlieferungsquoten mit, die auf ihre Anlieferungsquote w{\\u0228}hrend des gesamten abgelaufenen Zw{\\u0246}lfmonatszeitraums keine Milch geliefert haben. Die in Satz 1 genannten Quoten zieht das in Satz 1 genannte Hauptzollamt zum 1. April des auf den in Satz 1 genannten Zw{\\u0246}lfmonatszeitraum folgenden Kalenderjahres ein. Eine {\\u0220}bertragung der Quote zu dem in Satz 2 genannten Zeitpunkt ist ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Einziehung erfolgt nicht, soweit der Inhaber der Quote \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem in Absatz 1 Satz 1 genannten Zw{\\u0246}lfmonatszeitraum Milch erzeugt und direkt verkauft hat,\\\n\\tab 2.\\tab bis zu dem in Absatz 1 Satz 2 genannten Zeitpunkt wieder Milcherzeuger geworden ist oder\\\n\\tab 3.\\tab ein in der EU-Milchquotenregelung vorgesehener Ausnahmefall vorliegt.\\\n\\pard\nSatz 1 ist nur anzuwenden, soweit der Inhaber der Quote die jeweiligen Voraussetzungen unter Beif{\\u0252}gung entsprechender Nachweise dem zust{\\u0228}ndigen Hauptzollamt vor dem in Absatz 1 Satz 2 genannten Zeitpunkt mitgeteilt hat.\\\n\\pard\\sb100\n(3) Soweit der vormalige Inhaber der Quote bis sp{\\u0228}testens zum Ende des zweiten Zw{\\u0246}lfmonatszeitraums, der auf die Einziehung der Mengen folgt, wieder Milcherzeuger wird, kann er ab dem Zeitpunkt der Wiederaufnahme der Milcherzeugung einen Antrag auf Wiederzuteilung der eingezogenen Quote bei dem in Absatz 1 Satz 1 genannten Hauptzollamt stellen. Dem Antrag nach Satz 1 sind Nachweise zur Wiederaufnahme der Milcherzeugung beizuf{\\u0252}gen. Das Hauptzollamt teilt dem vormaligen Inhaber der Quote die Quote f{\\u0252}r den Zw{\\u0246}lfmonatszeitraum, in dem der Antrag nach Satz 1 gestellt wird, ganz oder teilweise wieder zu. Der Umfang der Wiederzuteilung nach Satz 3 richtet sich nach dem Umfang der tats{\\u0228}chlichen oder f{\\u0252}r die n{\\u0228}chste Zukunft vorbereiteten Wiederaufnahme der Milcherzeugung.\\\n\\pard\\sb100\n(4) Sobald feststeht, dass eine Wiederzuteilung nach Absatz 3 nicht mehr m{\\u0246}glich ist, {\\u0252}berweist die Bundesfinanzverwaltung eine nach den Abs{\\u0228}tzen 1 bis 3 eingezogene Quote der Reserve des Landes, in dem sich der Betriebssitz des vormaligen Inhabers der Quote befindet. Ist kein Betriebssitz vorhanden, findet {\\u0167} 2 Absatz 2 Satz 2 entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Absatz 1 Satz 2 und 3 sowie die Abs{\\u0228}tze 2 und 3 finden auf Direktverkaufsquoten mit der Ma{\\u0223}gabe Anwendung, dass das f{\\u0252}r den Inhaber der Quote zust{\\u0228}ndige Hauptzollamt die Quote in die Bundesreserve einzieht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}