{
  "documentIdentifier" : "BJNR035900008BJNE003502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll nach der EU-Milchquotenregelung eine noch nicht f{\\u0252}r die Vermarktung von Milch genutzte Quote umgewandelt werden, ist der Antrag auf Umwandlung bei dem f{\\u0252}r den Milcherzeuger zust{\\u0228}ndigen Hauptzollamt schriftlich bis zum Ablauf des Zw{\\u0246}lfmonatszeitraums, ab dem die Umwandlung wirksam werden soll, zu stellen. In dem Antrag sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Milcherzeugers,\\\n\\tab 2.\\tab die H{\\u0246}he der dem Milcherzeuger zustehenden Quoten, getrennt nach Anlieferungs- und Direktverkaufsquoten,\\\n\\tab 3.\\tab die Art und H{\\u0246}he der begehrten Umwandlung sowie\\\n\\tab 4.\\tab die Gr{\\u0252}nde f{\\u0252}r die begehrte Umwandlung.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Anlieferungsquoten in Direktverkaufsquoten umgewandelt werden sollen, ist dem Antrag eine Bescheinigung entsprechend {\\u0167} 27 Absatz 2 Satz 1 Nummer 1 beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Das Hauptzollamt entscheidet {\\u0252}ber die Umwandlung durch Bescheid. Soweit eine Umwandlung vorgenommen wird, erhalten der K{\\u0228}ufer und das f{\\u0252}r ihn zust{\\u0228}ndige Hauptzollamt eine Durchschrift. Soweit mit einer von der Umwandlung betroffenen Quote Pflichten, Einzugsregelungen oder sonstige Rechtswirkungen verbunden sind, bestehen diese in Bezug auf die umgewandelte Quote fort.\\\n\\pard\\sb100\n(4) Gr{\\u0252}nde f{\\u0252}r eine Umwandlung sind insbesondere eine eingetretene oder erwartete {\\u0196}nderung der Anlieferungen oder Direktverk{\\u0228}ufe des Antragstellers sowie eine beabsichtigte {\\u0220}bertragung oder erfolgte {\\u0220}bernahme einer Anlieferungsquote durch den Antragsteller im Rahmen des {\\u0220}bertragungsstellenverfahrens. Eine Umwandlung ist abzulehnen, wenn zu erwarten ist, dass im Zw{\\u0246}lfmonatszeitraum der Umwandlung oder dem folgenden Zw{\\u0246}lfmonatszeitraum die Anlieferungen oder Direktverk{\\u0228}ufe des Antragstellers dessen jeweilige Anlieferungs- oder Direktverkaufsquote {\\u0252}bersteigen werden und dieses {\\u0220}bersteigen durch die Umwandlung verursacht oder vergr{\\u0246}{\\u0223}ert wird. Tritt eine vom Antragsteller vorgetragene {\\u0196}nderung seiner vermarkteten Milchmengen nicht ein und kommt es dadurch zu einem Missverh{\\u0228}ltnis zwischen seinen Anlieferungen oder Direktverk{\\u0228}ufen und seiner jeweiligen Anlieferungs- oder Direktverkaufsquote w{\\u0228}hrend eines der in Satz 2 genannten Zw{\\u0246}lfmonatszeitr{\\u0228}ume, kann das Hauptzollamt die Umwandlung widerrufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}