{
  "documentIdentifier" : "BJNR035900008BJNE003602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die einzelstaatliche Anlieferungsquote der Bundesrepublik Deutschland in einem Zw{\\u0246}lfmonatszeitraum {\\u0252}berschritten wird, werden auf der Ebene des K{\\u0228}ufers alle Anlieferungsquoten, die in demselben Zw{\\u0246}lfmonatszeitraum nicht genutzt worden sind (Unterlieferungen), allen Milcherzeugern, deren Anlieferungen die ihnen zur Verf{\\u0252}gung stehende Anlieferungsquote {\\u0252}berschritten haben ({\\u0220}berlieferungen), einheitlich nach folgender Berechnungsformel zugeteilt:  Die Zuteilung ist auf 10 vom Hundert der dem jeweiligen {\\u0220}berlieferer zur Verf{\\u0252}gung stehenden Anlieferungsquote beschr{\\u0228}nkt. Die Zuteilung wird nach der Berechnungsformel des Satzes 1 wiederholt, bis s{\\u0228}mtliche nicht genutzten Anlieferungsquoten mit Anlieferungen, die {\\u0252}ber zur Verf{\\u0252}gung stehende Anlieferungsquoten hinaus erfolgt sind, verrechnet worden sind; Satz 2 gilt entsprechend. Rundungen zu Gunsten der {\\u0220}berlieferer sind nicht zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Unterlieferungen, die nach Anwendung des Absatzes 1 verblieben sind, werden bundesweit einheitlich Milcherzeugern, die nach Anwendung des Absatzes 1 noch {\\u0252}ber {\\u0220}berlieferungen verf{\\u0252}gen, im Verh{\\u0228}ltnis der Summe der Unterlieferungen zur Summe der {\\u0220}berlieferungen zugeteilt.\\\n\\pard\\sb100\n(3) Die Zuteilung nach den Abs{\\u0228}tzen 1 und 2 wird durch den K{\\u0228}ufer vorgenommen. Ihre Wirkung beschr{\\u0228}nkt sich auf die Erhebung der {\\u0220}berschussabgabe in dem nach Absatz 1 ma{\\u0223}geblichen Zw{\\u0246}lfmonatszeitraum. Das f{\\u0252}r den jeweiligen K{\\u0228}ufer zust{\\u0228}ndige Hauptzollamt teilt dem K{\\u0228}ufer zwischen den in {\\u0167} 40 Absatz 1 Satz 1 und Absatz 3 genannten Zeitpunkten mit, welche Anlieferungsquoten, ausgedr{\\u0252}ckt in einem Vomhundertsatz, nach Absatz 2 zugeteilt werden.\\\n\\pard\\sb100\n(4) Werden dem K{\\u0228}ufer {\\u0196}nderungen hinsichtlich Unterlieferungen und {\\u0220}berlieferungen nach dem in {\\u0167} 40 Absatz 1 Satz 1 genannten Zeitpunkt bekannt, sind die Berechnungen nach den Abs{\\u0228}tzen 1 und 2 nicht zu wiederholen. Die sich aus den Abs{\\u0228}tzen 1 und 2 ergebenden Zuteilungskoeffizienten sind auf die ge{\\u0228}nderten Unterlieferungen und {\\u0220}berlieferungen der jeweiligen Milcherzeuger anzuwenden.\\\n\\pard\\sb100\n(5) Milcherzeuger, die vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unrichtige oder unvollst{\\u0228}ndige Angaben {\\u0252}ber ihre tats{\\u0228}chlichen Anlieferungen gemacht haben, sind von der Zuteilung nach den Abs{\\u0228}tzen 1 und 2 ausgeschlossen.\\\n\\pard\\sb100\n(6) Die Bundesfinanzverwaltung nimmt eine bundesweite Zuteilung der Direktverkaufsquoten, die in einem Zw{\\u0246}lfmonatszeitraum nicht genutzt worden sind, entsprechend den Abs{\\u0228}tzen 2 bis 5 vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}