{
  "documentIdentifier" : "BJNR035900008BJNE003701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnet eine gesetzliche Bestimmung oder ein Bescheid die {\\u0196}nderung des Umfangs einer Quote an, ist sie neu zu berechnen (Neuberechnung). Satz 1 gilt entsprechend bei der erstmaligen Zuteilung einer Quote.\\\n\\pard\n\\pard\\sb100\n(2) Die Neuberechnung einer Anlieferungsquote schlie{\\u0223}t die Neuberechnung ihres Referenzfettgehaltes ein.\\\n\\pard\\sb100\n(3) Die durch Gesetz oder Bescheid vorgenommene {\\u0196}nderung ist f{\\u0252}r die Neuberechnung verbindlich. Wird ein in Absatz 1 genannter Bescheid nicht von Gesetzes wegen der f{\\u0252}r die Neuberechnung zust{\\u0228}ndigen Stelle {\\u0252}bermittelt, ist er vom Inhaber der Quote dieser Stelle vorzulegen.\\\n\\pard\\sb100\n(4) Im Falle einer Anlieferungsquote wird die Neuberechnung von dem f{\\u0252}r den Inhaber der Quote zust{\\u0228}ndigen K{\\u0228}ufer und im Falle einer Direktverkaufsquote von dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt vorgenommen. Soweit der K{\\u0228}ufer keine Neuberechnung von sich aus vornimmt, kann ihre Vornahme von dem Inhaber der Quote beantragt werden. Die Neuberechnung ist innerhalb eines Monats nach Vornahme dem Inhaber der Quote, der f{\\u0252}r ihn bez{\\u0252}glich besonderer {\\u0220}bertragungen zust{\\u0228}ndigen Landesstelle und im Falle einer Anlieferungsquote auch dem f{\\u0252}r den K{\\u0228}ufer zust{\\u0228}ndigen Hauptzollamt mitzuteilen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann f{\\u0252}r die Neuberechnung Muster bekannt geben, die ab der Bekanntgabe zu verwenden sind. Mit Zustimmung des zust{\\u0228}ndigen Hauptzollamtes kann von den Mustern abgewichen werden.\\\n\\pard\\sb100\n(6) Lehnt der K{\\u0228}ufer eine Neuberechnung ab, kann der Inhaber der Quote bei dem f{\\u0252}r den K{\\u0228}ufer zust{\\u0228}ndigen Hauptzollamt die Festsetzung durch Bescheid beantragen. Bestehen Zweifel des K{\\u0228}ufers, ob oder mit welchem Inhalt eine {\\i Neuberechung} auszustellen ist, hat er den Vorgang dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt zur Bescheidung vorzulegen.\\\n\\pard\\sb100\n(7) Der f{\\u0252}r den {\\u0220}bernehmer einer Quote zust{\\u0228}ndige K{\\u0228}ufer darf die Neuberechnung erst vornehmen, wenn ihm die Neuberechnung des f{\\u0252}r den {\\u0220}bertragenden zust{\\u0228}ndigen K{\\u0228}ufers vorliegt. Satz 1 gilt nicht f{\\u0252}r {\\u0220}bertragungen im Rahmen des {\\u0220}bertragungsstellenverfahrens.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 6 gelten vorbehaltlich der besonderen Bestimmungen des {\\u0167} 19 Absatz 4 und 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 35 Abs. 6 Satz 2 Kursivdruck: Die Schreibung des Wortes \"Neuberechung\" lautet richtig: \"Neuberechnung\"\\\n}"
}