{
  "documentIdentifier" : "BJNR258510009BJNE012301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Zulassung, die vor dem 2. Mai 2013 nach landesrechtlichen Vorschriften f{\\u0252}r Abwasserbehandlungsanlagen im Sinne des {\\u0167} 60 Absatz 3 Satz 1 Nummer 2 erteilt worden ist, gilt als Genehmigung nach {\\u0167} 60 Absatz 3 Satz 1 fort. Bis zum 7. Juli 2015 m{\\u0252}ssen alle in Satz 1 genannten Anlagen den Anforderungen nach {\\u0167} 60 Absatz 1 bis 3 entsprechen.\\\n\\pard\n\\pard\\sb100\n(1a) Ist eine Anlage im Sinne von {\\u0167} 60 Absatz 3 Satz 1 Nummer 3 vor dem 28. Januar 2018 nach landesrechtlichen Vorschriften nicht im Rahmen einer Deponiezulassung, sondern anderweitig zugelassen worden, gilt diese Zulassung als Genehmigung nach {\\u0167} 60 Absatz 3 Satz 1 fort. Bis zum 28. Januar 2020 m{\\u0252}ssen alle in Satz 1 genannten Anlagen den Anforderungen nach {\\u0167} 60 Absatz 1 bis 3 entsprechen.\\\n\\pard\\sb100\n(2) Soweit durch Artikel 2 des Gesetzes zur Umsetzung der Richtlinie {\\u0252}ber Industrieemissionen vom 8. April 2013 (BGBl. I S. 734) neue Anforderungen festgelegt worden sind, sind diese Anforderungen von Einleitungen aus Anlagen nach {\\u0167} 3 der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen, die sich zum Zeitpunkt des Inkrafttretens des genannten Gesetzes in Betrieb befanden, ab dem 7. Januar 2014 zu erf{\\u0252}llen, wenn vor diesem Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Genehmigung nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes f{\\u0252}r die Anlage erteilt wurde oder\\\n\\tab 2.\\tab von ihrem Betreiber ein vollst{\\u0228}ndiger Genehmigungsantrag gestellt wurde.\\\n\\pard\nEinleitungen aus bestehenden Anlagen nach Satz 1, die nicht von Anhang I der Richtlinie 2008\/1\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Januar 2008 {\\u0252}ber die integrierte Vermeidung und Verminderung der Umweltverschmutzung (ABl. L 24 vom 29.1.2008, S. 8), die durch die Richtlinie 2009\/31\/EG (ABl. L 140 vom 5.6.2009, S. 114) ge{\\u0228}ndert worden ist, erfasst wurden, haben abweichend von Satz 1 die dort genannten Anforderungen ab dem 7. Juli 2015 zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}