{
  "documentIdentifier" : "BJNR258510009BJNE012600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Erlaubnis f{\\u0252}r eine Gew{\\u0228}sserbenutzung nach {\\u0167} 9 Absatz 2 Nummer 3 und 4 ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schiefer-, Ton- oder Mergelgestein oder Kohlefl{\\u0246}zgestein zur Aufsuchung oder Gewinnung von Erdgas oder Erd{\\u0246}l aufgebrochen werden soll oder\\\n\\tab 2.\\tab die Gew{\\u0228}sserbenutzung erfolgen soll in oder unter \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem festgesetzten Wasserschutzgebiet,\\\n\\tab b)\\tab einem festgesetzten Heilquellenschutzgebiet,\\\n\\tab c)\\tab einem Gebiet, aus dem {\\u0252}ber oberirdische Gew{\\u0228}sser Oberfl{\\u0228}chenabfluss \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in einen nat{\\u0252}rlichen See gelangt, aus dem unmittelbar Wasser f{\\u0252}r die {\\u0246}ffentliche Wasserversorgung entnommen wird oder\\\n\\tab bb)\\tab in eine Talsperre gelangt, die der {\\u0246}ffentlichen Wasserversorgung dient,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab einem Einzugsgebiet einer Wasserentnahmestelle f{\\u0252}r die {\\u0246}ffentliche Wasserversorgung,\\\n\\tab e)\\tab einem Einzugsgebiet eines Brunnens nach dem Wassersicherstellungsgesetz oder\\\n\\tab f)\\tab einem Einzugsgebiet \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eines Mineralwasservorkommens,\\\n\\tab bb)\\tab einer Heilquelle oder\\\n\\tab cc)\\tab einer Stelle zur Entnahme von Wasser zur Herstellung von Lebensmitteln.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 Nummer 2 Buchstabe b und f Doppelbuchstabe bb gilt nicht, wenn Gesteine aufgebrochen werden sollen, um eine Heilquelle zu erschlie{\\u0223}en oder zu erhalten. Auf Antrag des Inhabers der Erlaubnis f{\\u0252}r die Wasserentnahme, der die erforderlichen Unterlagen enth{\\u0228}lt, weist die zust{\\u0228}ndige Beh{\\u0246}rde Gebiete nach Satz 1 Nummer 2 Buchstabe c bis f nach Ma{\\u0223}gabe der allgemein anerkannten Regeln der Technik in Karten aus und ver{\\u0246}ffentlicht die Karten f{\\u0252}r die Gebiete nach Satz 1 Nummer 2 Buchstabe c, d und f im Internet. Satz 1 Nummer 2 Buchstabe a und b und Satz 3 gelten entsprechend f{\\u0252}r Gebiete, die zur Festsetzung als Wasserschutzgebiete oder als Heilquellenschutzgebiete vorgesehen sind, f{\\u0252}r einen Zeitraum von 36 Monaten nach ihrer Ausweisung als vorgesehene Schutzgebiete entsprechend Satz 3. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Frist nach Satz 4 um bis zu zw{\\u0246}lf Monate verl{\\u0228}ngern, wenn besondere Umst{\\u0228}nde dies erfordern.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 Nummer 1 k{\\u0246}nnen Erlaubnisse f{\\u0252}r vier Erprobungsma{\\u0223}nahmen mit dem Zweck erteilt werden, die Auswirkungen auf die Umwelt, insbesondere den Untergrund und den Wasserhaushalt, wissenschaftlich zu erforschen. Die Erlaubnisse nach Satz 1 bed{\\u0252}rfen der Zustimmung der jeweiligen Landesregierung. Bei der Entscheidung nach Satz 2 sind die geologischen Besonderheiten der betroffenen Gebiete und sonstige {\\u0246}ffentliche Interessen abzuw{\\u0228}gen.\\\n\\pard\\sb100\n(3) Durch Landesrecht kann bestimmt werden, dass Erlaubnisse f{\\u0252}r Benutzungen nach {\\u0167} 9 Absatz 2 Nummer 3 und 4 auch in oder unter Gebieten, in denen untert{\\u0228}giger Bergbau betrieben wird oder betrieben worden ist, nur unter bestimmten Auflagen erteilt werden d{\\u0252}rfen oder zu versagen sind. Die zust{\\u0228}ndige Beh{\\u0246}rde weist Gebiete nach Satz 1 in Karten aus.\\\n\\pard\\sb100\n(4) Sofern die Erteilung einer Erlaubnis f{\\u0252}r eine Benutzung nach {\\u0167} 9 Absatz 2 Nummer 3 nicht nach Absatz 1 oder Absatz 3 ausgeschlossen ist, darf die Erlaubnis nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verwendeten Gemische \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den F{\\u0228}llen des Absatzes 2 als nicht wassergef{\\u0228}hrdend eingestuft sind\\\n\\tab b)\\tab in den {\\u0252}brigen F{\\u0228}llen als nicht oder als schwach wassergef{\\u0228}hrdend eingestuft sind und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sichergestellt ist, dass der Stand der Technik eingehalten wird.\\\n\\pard\n\\pard\\sb100\n(5) Sofern die Erteilung einer Erlaubnis f{\\u0252}r eine Benutzung nach {\\u0167} 9 Absatz 2 Nummer 4 nicht nach Absatz 1 oder Absatz 3 ausgeschlossen ist, darf die Erlaubnis nur erteilt werden, wenn sichergestellt ist, dass der Stand der Technik eingehalten wird und insbesondere die Anforderungen nach {\\u0167} 22c der Allgemeinen Bundesbergverordnung vom 23. Oktober 1995 (BGBl. I S. 1466), die zuletzt durch Artikel 2 der Verordnung vom 4. August 2016 (BGBl. I S. 1957) ge{\\u0228}ndert worden ist, erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(6) Die Bundesregierung setzt eine unabh{\\u0228}ngige Expertenkommission ein, welche die nach Absatz 2 durchgef{\\u0252}hrten Erprobungsma{\\u0223}nahmen wissenschaftlich begleitet und auswertet sowie hierzu und zum Stand der Technik Erfahrungsberichte zum 30. Juni eines Jahres, beginnend mit dem 30. Juni 2018, erstellt. Die Expertenkommission {\\u0252}bermittelt die Erfahrungsberichte zu den in Satz 1 genannten Zeitpunkten dem Deutschen Bundestag und ver{\\u0246}ffentlicht sie im Internet. Die Expertenkommission unterrichtet die {\\u0214}ffentlichkeit in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden {\\u0252}ber Verlauf und Ergebnisse der Erprobungsma{\\u0223}nahmen nach Absatz 2; hierbei sowie zu den Entw{\\u0252}rfen der Erfahrungsberichte nach Satz 1 ist der {\\u0214}ffentlichkeit Gelegenheit zur Stellungnahme zu geben. Die unabh{\\u0228}ngige Expertenkommission nach Satz 1 setzt sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Vertreter der Bundesanstalt f{\\u0252}r Geowissenschaften und Rohstoffe,\\\n\\tab 2.\\tab einem Vertreter des Umweltbundesamtes,\\\n\\tab 3.\\tab einem vom Bundesrat benannten Vertreter eines Landesamtes f{\\u0252}r Geologie, das nicht f{\\u0252}r die Zulassung der Erprobungsma{\\u0223}nahmen zust{\\u0228}ndig ist,\\\n\\tab 4.\\tab einem Vertreter des Helmholtz-Zentrums Potsdam Deutsches GeoForschungsZentrum,\\\n\\tab 5.\\tab einem Vertreter des Helmholtz-Zentrums f{\\u0252}r Umweltforschung Leipzig sowie\\\n\\tab 6.\\tab einem vom Bundesrat benannten Vertreter einer f{\\u0252}r Wasserwirtschaft zust{\\u0228}ndigen Landesbeh{\\u0246}rde, die nicht f{\\u0252}r die Zulassung der Erprobungsma{\\u0223}nahmen zust{\\u0228}ndig ist.\\\n\\pard\nDie Mitglieder der Expertenkommission sind an Weisungen nicht gebunden. Die Expertenkommission gibt sich eine Gesch{\\u0228}ftsordnung und w{\\u0228}hlt aus ihrer Mitte einen Vorsitzenden.\\\n\\pard\\sb100\n(7) Im Jahr 2021 {\\u0252}berpr{\\u0252}ft der Deutsche Bundestag auf der Grundlage des bis dahin vorliegenden Standes von Wissenschaft und Technik die Angemessenheit des Verbots nach Absatz 1 Satz 1 Nummer 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}