{
  "documentIdentifier" : "BJNR119000004BJNE016104123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zugang zu {\\u0246}ffentlichen Telekommunikationsnetzen an festen Standorten ist an einer mit dem Teilnehmer zu vereinbarenden, geeigneten Stelle zu installieren. Dieser Zugang ist ein passiver Netzabschlusspunkt; das {\\u0246}ffentliche Telekommunikationsnetz endet am passiven Netzabschlusspunkt.\\\n\\pard\n\\pard\\sb100\n(2) Der Teilnehmer kann von dem Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telefondienste und von dem Anbieter des Anschlusses an das {\\u0246}ffentliche Telekommunikationsnetz verlangen, dass die Nutzung seines Netzzugangs f{\\u0252}r bestimmte Rufnummernbereiche im Sinne von {\\u0167} 3 Nummer 18a unentgeltlich netzseitig gesperrt wird, soweit dies technisch m{\\u0246}glich ist. Die Freischaltung der gesperrten Rufnummernbereiche kann kostenpflichtig sein.\\\n\\pard\\sb100\n(3) Der Teilnehmer kann von dem Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Mobilfunkdienste und von dem Anbieter des Anschlusses an das {\\u0246}ffentliche Mobilfunknetz verlangen, dass die Identifizierung seines Mobilfunkanschlusses zur Inanspruchnahme und Abrechnung einer neben der Verbindung erbrachten Leistung unentgeltlich netzseitig gesperrt wird.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur legt nach Anh{\\u0246}rung der betroffenen Unternehmen, Fachkreise und Verbraucherverb{\\u0228}nde Verfahren fest, die die Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Mobilfunkdienste und die Anbieter des Anschlusses an das {\\u0246}ffentliche Mobilfunknetz anwenden m{\\u0252}ssen, um die Identifizierung eines Mobilfunkanschlusses zur Inanspruchnahme und Abrechnung einer neben der Verbindung erbrachten Leistung zu nutzen. Diese Verfahren sollen den Teilnehmer wirksam davor sch{\\u0252}tzen, dass eine neben der Verbindung erbrachte Leistung gegen seinen Willen in Anspruch genommen und abgerechnet wird. Die Bundesnetzagentur ver{\\u0246}ffentlicht die Verfahren und {\\u0252}berpr{\\u0252}ft sie in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden auf ihre Wirksamkeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45d Abs. 2: Gem. Art. 5 Abs. 2 Satz 2 G v. 3.5.2012 I 958 (1717) mit dem Inkrafttreten einer Rechtsverordnung nach {\\u0167} 45n Abs. 1 iVm Abs. 6 Nr. 1 (F. ab 3.5.2012) nicht mehr anzuwenden +++) \\\n(+++ {\\u0167} 45d Abs. 3: Gem. Art. 5 Abs. 2 Satz 2 G v. 3.5.2012 I 958 (1717) mit dem Inkrafttreten einer Rechtsverordnung nach {\\u0167} 45n Abs. 1 iVm Abs. 6 Nr. 2 (F. ab 3.5.2012) nicht mehr anzuwenden +++)\\\n}"
}