{
  "documentIdentifier" : "BJNR119000004BJNE016502311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten dem Teilnehmer eine Rechnung stellt, die auch Entgelte f{\\u0252}r Leistungen Dritter ausweist, muss die Rechnung des Anbieters in einer hervorgehobenen und deutlich gestalteten Form Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die konkrete Bezeichnung der in Rechnung gestellten Leistungen,\\\n\\tab 2.\\tab die Namen und ladungsf{\\u0228}higen Anschriften beteiligter Anbieter von Netzdienstleistungen,\\\n\\tab 3.\\tab einen Hinweis auf den Informationsanspruch des Teilnehmers nach {\\u0167} 45p,\\\n\\tab 4.\\tab die kostenfreien Kundendiensttelefonnummern der Anbieter von Netzdienstleistungen und des rechnungsstellenden Anbieters, unter denen der Teilnehmer die Informationen nach {\\u0167} 45p erlangen kann,\\\n\\tab 5.\\tab die Gesamth{\\u0246}he der auf jeden Anbieter entfallenden Entgelte.\\\n\\pard\n{\\u0167} 45e bleibt unber{\\u0252}hrt. Zahlt der Teilnehmer den Gesamtbetrag der Rechnung an den rechnungsstellenden Anbieter, so befreit ihn diese Zahlung von der Zahlungsverpflichtung auch gegen{\\u0252}ber den anderen auf der Rechnung aufgef{\\u0252}hrten Anbietern.\\\n\\pard\\sb100\n(2) Hat der Teilnehmer vor oder bei der Zahlung nichts Anderes bestimmt, so sind Teilzahlungen des Teilnehmers an den rechnungsstellenden Anbieter auf die in der Rechnung ausgewiesenen Forderungen nach ihrem Anteil an der Gesamtforderung der Rechnung zu verrechnen.\\\n\\pard\\sb100\n(3) Das rechnungsstellende Unternehmen muss den Rechnungsempf{\\u0228}nger in der Rechnung darauf hinweisen, dass dieser berechtigt ist, begr{\\u0252}ndete Einwendungen gegen einzelne in der Rechnung gestellte Forderungen zu erheben.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Einzelheiten dar{\\u0252}ber, welche Angaben nach Absatz 1 Satz 1 Nummer 3 auf der Rechnung mindestens f{\\u0252}r einen transparenten und nachvollziehbaren Hinweis auf den Informationsanspruch des Teilnehmers nach {\\u0167} 45p erforderlich sind, kann die Bundesnetzagentur durch Verf{\\u0252}gung im Amtsblatt festlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}