{
  "documentIdentifier" : "BJNR119000004BJNE016601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Teilnehmer kann eine ihm von dem Anbieter von Telekommunikationsdiensten erteilte Abrechnung innerhalb einer Frist von mindestens acht Wochen nach Zugang der Rechnung beanstanden. Im Falle der Beanstandung hat der Anbieter das in Rechnung gestellte Verbindungsaufkommen unter Wahrung der datenschutzrechtlichen Belange etwaiger weiterer Nutzer des Anschlusses als Entgeltnachweis nach den einzelnen Verbindungsdaten aufzuschl{\\u0252}sseln und eine technische Pr{\\u0252}fung durchzuf{\\u0252}hren, es sei denn, die Beanstandung ist nachweislich nicht auf einen technischen Mangel zur{\\u0252}ckzuf{\\u0252}hren. Der Teilnehmer kann innerhalb der Beanstandungsfrist verlangen, dass ihm der Entgeltnachweis und die Ergebnisse der technischen Pr{\\u0252}fung vorgelegt werden. Erfolgt eine nach Satz 3 verlangte Vorlage nicht binnen acht Wochen nach einer Beanstandung, erl{\\u0246}schen bis dahin entstandene Anspr{\\u0252}che aus Verzug; die mit der Abrechnung geltend gemachte Forderung wird mit der nach Satz 3 verlangten Vorlage f{\\u0228}llig. Die Bundesnetzagentur ver{\\u0246}ffentlicht, welche Verfahren zur Durchf{\\u0252}hrung der technischen Pr{\\u0252}fung geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Soweit aus technischen Gr{\\u0252}nden keine Verkehrsdaten gespeichert oder f{\\u0252}r den Fall, dass keine Beanstandungen erhoben wurden, gespeicherte Daten nach Verstreichen der in Absatz 1 Satz 1 geregelten oder mit dem Anbieter vereinbarten Frist oder auf Grund rechtlicher Verpflichtungen gel{\\u0246}scht worden sind, trifft den Anbieter weder eine Nachweispflicht f{\\u0252}r die erbrachten Verbindungsleistungen noch die Auskunftspflicht nach Absatz 1 f{\\u0252}r die Einzelverbindungen. Satz 1 gilt entsprechend, soweit der Teilnehmer nach einem deutlich erkennbaren Hinweis auf die Folgen nach Satz 1 verlangt hat, dass Verkehrsdaten gel{\\u0246}scht oder nicht gespeichert werden.\\\n\\pard\\sb100\n(3) Dem Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten obliegt der Nachweis, dass er den Telekommunikationsdienst oder den Zugang zum Telekommunikationsnetz bis zu dem {\\u0220}bergabepunkt, an dem dem Teilnehmer der Netzzugang bereitgestellt wird, technisch fehlerfrei erbracht hat. Ergibt die technische Pr{\\u0252}fung nach Absatz 1 M{\\u0228}ngel, die sich auf die Berechnung des beanstandeten Entgelts zu Lasten des Teilnehmers ausgewirkt haben k{\\u0246}nnen, oder wird die technische Pr{\\u0252}fung sp{\\u0228}ter als zwei Monate nach der Beanstandung durch den Teilnehmer abgeschlossen, wird widerleglich vermutet, dass das in Rechnung gestellte Verbindungsaufkommen des jeweiligen Anbieters von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten unrichtig ermittelt ist.\\\n\\pard\\sb100\n(4) Soweit der Teilnehmer nachweist, dass ihm die Inanspruchnahme von Leistungen des Anbieters nicht zugerechnet werden kann, hat der Anbieter keinen Anspruch auf Entgelt gegen den Teilnehmer. Der Anspruch entf{\\u0228}llt auch, soweit Tatsachen die Annahme rechtfertigen, dass Dritte durch unbefugte Ver{\\u0228}nderungen an {\\u0246}ffentlichen Telekommunikationsnetzen das in Rechnung gestellte Verbindungsentgelt beeinflusst haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}