{
  "documentIdentifier" : "BJNR119000004BJNE016801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telefondienste darf zu erbringende Leistungen an einen Teilnehmer unbeschadet anderer gesetzlicher Vorschriften nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 und nach {\\u0167} 45o Satz 3 ganz oder teilweise verweigern (Sperre). {\\u0167} 108 Abs. 1 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Wegen Zahlungsverzugs darf der Anbieter eine Sperre durchf{\\u0252}hren, wenn der Teilnehmer nach Abzug etwaiger Anzahlungen mit Zahlungsverpflichtungen von mindestens 75 Euro in Verzug ist und der Anbieter die Sperre mindestens zwei Wochen zuvor schriftlich angedroht und dabei auf die M{\\u0246}glichkeit des Teilnehmers, Rechtsschutz vor den Gerichten zu suchen, hingewiesen hat. Bei der Berechnung der H{\\u0246}he des Betrags nach Satz 1 bleiben nicht titulierte Forderungen, die der Teilnehmer form- und fristgerecht und schl{\\u0252}ssig begr{\\u0252}ndet beanstandet hat, au{\\u0223}er Betracht. Ebenso bleiben nicht titulierte bestrittene Forderungen Dritter im Sinne des {\\u0167} 45h Absatz 1 Satz 1 au{\\u0223}er Betracht. Dies gilt auch dann, wenn diese Forderungen abgetreten worden sind. Die Bestimmungen der S{\\u0228}tze 2 bis 4 gelten nicht, wenn der Anbieter den Teilnehmer zuvor zur vorl{\\u0228}ufigen Zahlung eines Durchschnittsbetrags nach {\\u0167} 45j aufgefordert und der Teilnehmer diesen nicht binnen zwei Wochen gezahlt hat.\\\n\\pard\\sb100\n(3) Der Anbieter darf seine Leistung einstellen, sobald die K{\\u0252}ndigung des Vertragsverh{\\u0228}ltnisses wirksam wird.\\\n\\pard\\sb100\n(4) Der Anbieter darf eine Sperre durchf{\\u0252}hren, wenn wegen einer im Vergleich zu den vorangegangenen sechs Abrechnungszeitr{\\u0228}umen besonderen Steigerung des Verbindungsaufkommens auch die H{\\u0246}he der Entgeltforderung des Anbieters in besonderem Ma{\\u0223}e ansteigt und Tatsachen die Annahme rechtfertigen, dass der Teilnehmer diese Entgeltforderung beanstanden wird.\\\n\\pard\\sb100\n(5) Die Sperre ist, soweit technisch m{\\u0246}glich und dem Anlass nach sinnvoll, auf bestimmte Leistungen zu beschr{\\u0228}nken. Sie darf nur aufrechterhalten werden, solange der Grund f{\\u0252}r die Sperre fortbesteht. Eine auch ankommende Telekommunikationsverbindung erfassende Vollsperrung des Netzzugangs darf fr{\\u0252}hestens eine Woche nach Sperrung abgehender Telekommunikationsverbindungen erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}