{
  "documentIdentifier" : "BJNR119000004BJNE016902308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Teilnehmer kann von dem Anbieter einer Dienstleistung, die zus{\\u0228}tzlich zu einem {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienst erbracht wird, einen kostenlosen Hinweis verlangen, sobald dessen Entgeltanspr{\\u0252}che aus Dauerschuldverh{\\u0228}ltnissen f{\\u0252}r Kurzwahldienste im jeweiligen Kalendermonat eine Summe von 20 Euro {\\u0252}berschreiten. Der Anbieter ist nur zur unverz{\\u0252}glichen Absendung des Hinweises verpflichtet. F{\\u0252}r Kalendermonate, vor deren Beginn der Teilnehmer einen Hinweis nach Satz 1 verlangt hat und in denen der Hinweis unterblieben ist, kann der Anbieter nach Satz 1 den 20 Euro {\\u0252}berschreitenden Betrag nicht verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Der Teilnehmer kann ein Dauerschuldverh{\\u0228}ltnis f{\\u0252}r Kurzwahldienste zum Ende eines Abrechnungszeitraumes mit einer Frist von einer Woche gegen{\\u0252}ber dem Anbieter k{\\u0252}ndigen. Der Abrechnungszeitraum darf die Dauer eines Monats nicht {\\u0252}berschreiten. Abweichend von Satz 1 kann der Teilnehmer ein Dauerschuldverh{\\u0228}ltnis f{\\u0252}r Kurzwahldienste, das ereignisbasiert ist, jederzeit und ohne Einhaltung einer Frist gegen{\\u0252}ber dem Anbieter k{\\u0252}ndigen.\\\n\\pard\\sb100\n(3) Vor dem Abschluss von Dauerschuldverh{\\u0228}ltnissen f{\\u0252}r Kurzwahldienste, bei denen f{\\u0252}r die Entgeltanspr{\\u0252}che des Anbieters jeweils der Eingang elektronischer Nachrichten beim Teilnehmer ma{\\u0223}geblich ist, hat der Anbieter dem Teilnehmer eine deutliche Information {\\u0252}ber die wesentlichen Vertragsbestandteile anzubieten. Zu den wesentlichen Vertragsbestandteilen geh{\\u0246}ren insbesondere der zu zahlende Preis einschlie{\\u0223}lich Steuern und Abgaben je eingehender Kurzwahlsendung, der Abrechnungszeitraum, die H{\\u0246}chstzahl der eingehenden Kurzwahlsendungen im Abrechnungszeitraum, sofern diese Angaben nach Art der Leistung m{\\u0246}glich sind, das jederzeitige K{\\u0252}ndigungsrecht sowie die notwendigen praktischen Schritte f{\\u0252}r eine K{\\u0252}ndigung. Ein Dauerschuldverh{\\u0228}ltnis f{\\u0252}r Kurzwahldienste entsteht nicht, wenn der Teilnehmer den Erhalt der Informationen nach Satz 1 nicht best{\\u0228}tigt; dennoch geleistete Zahlungen des Teilnehmers an den Anbieter sind zur{\\u0252}ckzuzahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}