{
  "documentIdentifier" : "BJNR315700005BJNE000301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Teilzeitbesch{\\u0228}ftigung ist grunds{\\u0228}tzlich sp{\\u0228}testens drei Monate vor ihrem beabsichtigten Beginn bei der oder dem n{\\u0228}chsten Disziplinarvorgesetzten schriftlich zu beantragen. Dabei sind die Dauer und der Umfang der Teilzeitbesch{\\u0228}ftigung anzugeben. Zus{\\u0228}tzlich kann eine bestimmte Verteilung der Arbeitszeit w{\\u0228}hrend der Dauer der Teilzeitbesch{\\u0228}ftigung gew{\\u0252}nscht werden.\\\n\\pard\n\\pard\\sb100\n(2) Antr{\\u0228}ge sind der Entlassungsdienststelle {\\u0252}ber die n{\\u0228}chsten und die n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten mit deren begr{\\u0252}ndeter Stellungnahme, die ein Votum f{\\u0252}r oder gegen eine Teilzeitbesch{\\u0228}ftigung der Antragstellerin oder des Antragstellers zum Ausdruck bringt, sowie im Falle eines Antrages nach {\\u0167} 23 Abs. 1 Satz 1 Nr. 9 des Soldatenbeteiligungsgesetzes mit der {\\u0196}u{\\u0223}erung der Vertrauensperson vorzulegen. Ist die personalbearbeitende Stelle nicht Entlassungsdienststelle, ist sie durch die Disziplinarvorgesetzten gesondert zu unterrichten.\\\n\\pard\\sb100\n(3) Wer beabsichtigt, Teilzeitbesch{\\u0228}ftigung au{\\u0223}erhalb der Zust{\\u0228}ndigkeit der oder des n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten wahrzunehmen, kann eine Versetzung unter dem Vorbehalt, auf dem neuen Dienstposten eine Teilzeitbesch{\\u0228}ftigung wahrnehmen zu wollen, beantragen. Das Interesse der Antragstellerin oder des Antragstellers an der Teilzeitbesch{\\u0228}ftigung ist bei der Pr{\\u0252}fung des Versetzungsantrages angemessen zu ber{\\u0252}cksichtigen. Die im Falle einer Versetzung zust{\\u0228}ndigen n{\\u0228}chsten und n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten haben entsprechend Absatz 2 Satz 1 Stellung zu nehmen. Ist die Entlassungsdienststelle nicht die f{\\u0252}r die Versetzung zust{\\u0228}ndige Stelle, ist sie durch diese zu unterrichten.\\\n\\pard\\sb100\n(4) Die Verl{\\u0228}ngerung einer bewilligten Teilzeitbesch{\\u0228}ftigung ist grunds{\\u0228}tzlich sp{\\u0228}testens drei Monate vor Ablauf des Bewilligungszeitraumes zu beantragen. Die Abs{\\u0228}tze 1 und 2 gelten entsprechend.\\\n\\pard\\sb100\n(5) Im Fall des {\\u0167} 1 Nummer 3 kann die Teilzeitbesch{\\u0228}ftigung fr{\\u0252}hestens mit der Erkl{\\u0228}rung des Einverst{\\u0228}ndnisses zur Ableistung des Wehrdienstes beantragt werden. {\\u0220}ber einen Antrag, der mit der Einverst{\\u0228}ndniserkl{\\u0228}rung gestellt worden ist, ist sp{\\u0228}testens mit der Heranziehung zum Wehrdienst zu entscheiden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}