{
  "documentIdentifier" : "BJNR315700005BJNE000702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Teilzeitbesch{\\u0228}ftigung ist grunds{\\u0228}tzlich nicht m{\\u0246}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r F{\\u0252}hrungsverwendungen mit Disziplinarbefugnis,\\\n\\tab 2.\\tab bei besonderen Auslandsverwendungen einschlie{\\u0223}lich Vor- und Nachbereitungsphasen,\\\n\\tab 3.\\tab f{\\u0252}r Kompaniefeldwebel und in vergleichbarer Funktion mit Anspruch auf Stellenzulage f{\\u0252}r Kompaniefeldwebel,\\\n\\tab 4.\\tab f{\\u0252}r Abteilungsleiterinnen und Abteilungsleiter in Bundeswehrkrankenh{\\u0228}usern.\\\n\\pard\nSatz 1 ist nicht anzuwenden, wenn Teilzeitbesch{\\u0228}ftigung im Blockmodell ({\\u0167} 9) beantragt wird.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Dauer der Teilnahme an einer besonderen Auslandsverwendung einschlie{\\u0223}lich der Vor- und Nachbereitungsphase oder an anderen dienstlichen Vorhaben kann eine bewilligte Teilzeitbesch{\\u0228}ftigung durch befristete R{\\u0252}ckkehr zur Vollzeitbesch{\\u0228}ftigung unterbrochen werden. Die nach der Unterbrechung geleistete Teilzeitbesch{\\u0228}ftigung gilt nicht als neuer Zeitabschnitt nach {\\u0167} 5 Abs. 1.\\\n\\pard\\sb100\n(3) Teilzeitbesch{\\u0228}ftigung kann erst f{\\u0252}r einen Zeitraum nach einer Dienstzeit von vier Jahren bewilligt werden. Satz 1 gilt nicht f{\\u0252}r Teilzeitbesch{\\u0228}ftigung zur Betreuung oder Pflege mindestens eines Kinds unter 18 Jahren, wenn ein Anspruch auf Elternzeit nach {\\u0167} 28 Absatz 7 des Soldatengesetzes besteht. Die Dienstzeit im Sinne dieser Verordnung beginnt mit dem Tag der Berufung in das Wehrdienstverh{\\u0228}ltnis. Ein vor der Berufung geleisteter fr{\\u0252}herer Wehrdienst wird angerechnet. Die S{\\u0228}tze 1 bis 4 gelten nicht im Fall des {\\u0167} 1 Nummer 3, sofern die Soldatin oder der Soldat die f{\\u0252}r die Wehrdienstleistung erforderliche Ausbildung abgeschlossen hat.\\\n\\pard\\sb100\n(4) Die nach {\\u0167} 4 zust{\\u0228}ndige Dienststelle kann von den Ausschl{\\u0252}ssen des Absatzes 1 im Einzelfall Ausnahmen zulassen, wenn die Versagung der Teilzeitbesch{\\u0228}ftigung eine besondere pers{\\u0246}nliche H{\\u0228}rte darstellen w{\\u0252}rde und keine wichtigen dienstlichen Gr{\\u0252}nde entgegenstehen. Sie kann von der Beschr{\\u0228}nkung des Absatzes 3 im Einzelfall Ausnahmen zulassen, wenn dem keine dienstlichen Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n(5) Ist Teilzeitbesch{\\u0228}ftigung zur Betreuung oder Pflege von mindestens einem Kind unter 18 Jahren bewilligt worden, darf {\\u0252}ber die befristete R{\\u0252}ckkehr zur Vollzeitbesch{\\u0228}ftigung nach Absatz 2 nur mit Zustimmung des Bundesministeriums der Verteidigung entschieden werden, solange Anspruch auf Elternzeit nach {\\u0167} 28 Absatz 7 des Soldatengesetzes besteht. Andere dienstrechtliche Ma{\\u0223}nahmen, die dasselbe Ziel verfolgen, bed{\\u0252}rfen ebenfalls der Zustimmung des Bundesministeriums der Verteidigung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}