{
  "documentIdentifier" : "BJNR252110998BJNE018603360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kartellbeh{\\u0246}rde ist gem{\\u0228}{\\u0223} Artikel 12 Absatz 1 der Verordnung (EG) Nr. 1\/2003 befugt, der Europ{\\u0228}ischen Kommission und den Wettbewerbsbeh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union zum Zweck der Anwendung der Artikel 101 und 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tats{\\u0228}chliche und rechtliche Umst{\\u0228}nde einschlie{\\u0223}lich vertraulicher Angaben, insbesondere Betriebs- und Gesch{\\u0228}ftsgeheimnisse, mitzuteilen und entsprechende Dokumente und Daten zu {\\u0252}bermitteln sowie\\\n\\tab 2.\\tab diese Wettbewerbsbeh{\\u0246}rden um die {\\u0220}bermittlung von Informationen nach Nummer 1 zu ersuchen, diese zu empfangen und als Beweismittel zu verwenden.\\\n\\pard\n{\\u0167} 50 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Die Kartellbeh{\\u0246}rde darf die empfangenen Informationen nur zum Zweck der Anwendung von Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union sowie in Bezug auf den Untersuchungsgegenstand als Beweismittel verwenden, f{\\u0252}r den sie von der {\\u0252}bermittelnden Beh{\\u0246}rde erhoben wurden. Werden Vorschriften dieses Gesetzes jedoch nach Ma{\\u0223}gabe des Artikels 12 Absatz 2 Satz 2 der Verordnung (EG) Nr. 1\/2003 angewandt, so k{\\u0246}nnen nach Absatz 1 ausgetauschte Informationen auch f{\\u0252}r die Anwendung dieses Gesetzes verwendet werden.\\\n\\pard\\sb100\n(3) Informationen, die die Kartellbeh{\\u0246}rde nach Absatz 1 erhalten hat, k{\\u0246}nnen zum Zweck der Verh{\\u0228}ngung von Sanktionen gegen nat{\\u0252}rliche Personen nur als Beweismittel verwendet werden, wenn das Recht der {\\u0252}bermittelnden Beh{\\u0246}rde {\\u0228}hnlich geartete Sanktionen in Bezug auf Verst{\\u0246}{\\u0223}e gegen Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union vorsieht. Falls die Voraussetzungen des Satzes 1 nicht erf{\\u0252}llt sind, ist eine Verwendung als Beweismittel auch dann m{\\u0246}glich, wenn die Informationen in einer Weise erhoben worden sind, die hinsichtlich der Wahrung der Verteidigungsrechte nat{\\u0252}rlicher Personen das gleiche Schutzniveau wie nach dem f{\\u0252}r die Kartellbeh{\\u0246}rde geltenden Recht gew{\\u0228}hrleistet. Das Beweisverwertungsverbot nach Satz 1 steht einer Verwendung der Beweise gegen juristische Personen oder Personenvereinigungen nicht entgegen. Die Beachtung verfassungsrechtlich begr{\\u0252}ndeter Verwertungsverbote bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}