{
  "documentIdentifier" : "BJNR252110998BJNE018809118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kartellbeh{\\u0246}rden, Regulierungsbeh{\\u0246}rden, die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit und die Landesbeauftragten f{\\u0252}r Datenschutz sowie die zust{\\u0228}ndigen Beh{\\u0246}rden im Sinne des {\\u0167} 2 des EG-Verbraucherschutzdurchsetzungsgesetzes k{\\u0246}nnen unabh{\\u0228}ngig von der jeweils gew{\\u0228}hlten Verfahrensart untereinander Informationen einschlie{\\u0223}lich personenbezogener Daten und Betriebs- und Gesch{\\u0228}ftsgeheimnisse austauschen, soweit dies zur Erf{\\u0252}llung ihrer jeweiligen Aufgaben erforderlich ist, sowie diese in ihren Verfahren verwerten. Beweisverwertungsverbote bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kartellbeh{\\u0246}rden arbeiten im Rahmen der Erf{\\u0252}llung ihrer Aufgaben mit der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, der Deutschen Bundesbank, den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden nach {\\u0167} 90 des Vierten Buches Sozialgesetzbuch und den Landesmedienanstalten sowie der Kommission zur Ermittlung der Konzentration im Medienbereich zusammen. Die Kartellbeh{\\u0246}rden tauschen mit den Landesmedienanstalten und der Kommission zur Ermittlung der Konzentration im Medienbereich gegenseitig Erkenntnisse aus, soweit dies f{\\u0252}r die Erf{\\u0252}llung ihrer jeweiligen Aufgaben erforderlich ist; mit den {\\u0252}brigen in Satz 1 genannten Beh{\\u0246}rden k{\\u0246}nnen sie entsprechend auf Anfrage Erkenntnisse austauschen. Dies gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r vertrauliche Informationen, insbesondere Betriebs- und Gesch{\\u0228}ftsgeheimnisse sowie\\\n\\tab 2.\\tab f{\\u0252}r Informationen, die nach {\\u0167} 50a oder nach Artikel 12 der Verordnung (EG) Nr. 1\/2003 erlangt worden sind.\\\n\\pard\nSatz 2 und 3 Nummer 1 lassen die Regelungen des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes sowie des Gesetzes {\\u0252}ber den Wertpapierhandel {\\u0252}ber die Zusammenarbeit mit anderen Beh{\\u0246}rden unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Das Bundeskartellamt kann Angaben der an einem Zusammenschluss beteiligten Unternehmen, die ihm nach {\\u0167} 39 Absatz 3 gemacht worden sind, an andere Beh{\\u0246}rden {\\u0252}bermitteln, soweit dies zur Verfolgung der in {\\u0167} 4 Absatz 1 Nummer 1 und {\\u0167} 5 Absatz 2 des Au{\\u0223}enwirtschaftsgesetzes genannten Zwecke erforderlich ist. Bei Zusammenschl{\\u0252}ssen mit gemeinschaftsweiter Bedeutung im Sinne des Artikels 1 Absatz 1 der Verordnung (EG) Nr. 139\/2004 des Rates vom 20. Januar 2004 {\\u0252}ber die Kontrolle von Unternehmenszusammenschl{\\u0252}ssen in ihrer jeweils geltenden Fassung steht dem Bundeskartellamt die Befugnis nach Satz 1 nur hinsichtlich solcher Angaben zu, welche von der Europ{\\u0228}ischen Kommission nach Artikel 4 Absatz 3 dieser Verordnung ver{\\u0246}ffentlicht worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}