{
  "documentIdentifier" : "BJNR037810999BJNE001106123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung dieses Gesetzes durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 1 Abs. 2 anzuwendende Fassung der Kombinierten Nomenklatur neu zu bestimmen und den Wortlaut dieses Gesetzes sowie der Durchf{\\u0252}hrungsverordnungen an die ge{\\u0228}nderte Nomenklatur anzupassen, soweit sich hieraus steuerliche {\\u0196}nderungen nicht ergeben;\\\n\\tab 2.\\tab zur Sicherung des Steueraufkommens und der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, zur Verfahrenserleichterung und zur Vermeidung unangemessener wirtschaftlicher Belastungen Bestimmungen zu den {\\u0167}{\\u0167} 1 bis 2a zu erlassen und dabei insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Begriffe des Versorgers, des Letztverbrauchers und des Eigenerzeugers abweichend von {\\u0167} 2 Nummer 1 und 2 zu bestimmen,\\\n\\tab b)\\tab die Begriffe des {\\u0167} 2a n{\\u0228}her zu bestimmen und f{\\u0252}r die Mitteilungspflichten die Form, den Inhalt, den Umfang und die Art und Weise der {\\u0220}bermittlung festzulegen sowie besondere Vorgaben, einschlie{\\u0223}lich der Fristen, innerhalb derer die Angaben zu machen sind, zu erlassen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zur Sicherung des Steueraufkommens und der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, zur Verfahrenserleichterung und zur Vermeidung unangemessener wirtschaftlicher Belastungen Bestimmungen f{\\u0252}r die Elektromobilit{\\u0228}t ({\\u0167} 2 Nummer 8) zu erlassen und dabei insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Begriffe der elektrisch betriebenen Fahrzeuge sowie der Ladepunkte n{\\u0228}her zu bestimmen und den Kreis der elektrisch betriebenen Fahrzeuge einzugrenzen,\\\n\\tab b)\\tab im Zusammenhang mit der Leistung von Strom an elektrisch betriebene Fahrzeuge Ausnahmen vom Status als Versorger vorzusehen und eine Meldepflicht f{\\u0252}r geleisteten oder entnommenen Strom f{\\u0252}r die Abgebenden oder die Letztverbraucher einzuf{\\u0252}hren,\\\n\\tab c)\\tab das Erteilen und das Erl{\\u0246}schen einer Erlaubnis sowie das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen zu regeln oder eine Anzeigepflicht im Zusammenhang mit der Leistung von Strom an elektrisch betriebene Fahrzeuge oder f{\\u0252}r die Entnahme von Strom durch elektrisch betriebene Fahrzeuge einzuf{\\u0252}hren,\\\n\\tab d)\\tab f{\\u0252}r die Speicherung von Strom in den Batterien oder sonstigen Speichern der elektrisch betriebenen Fahrzeuge das Erteilen und das Erl{\\u0246}schen einer Erlaubnis sowie das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen zu regeln, die Verfahren f{\\u0252}r die Steuerentstehung oder die Steuerentlastung zu regeln und Vorschriften {\\u0252}ber Angaben und Nachweise zu erlassen, die f{\\u0252}r die Steuerentlastungen erforderlich sind; dabei kann es anordnen, dass der Anspruch auf Erlass, Erstattung oder Verg{\\u0252}tung der Steuer innerhalb bestimmter Fristen geltend zu machen ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Zuordnung von Unternehmen zu einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige zu regeln ({\\u0167} 2 Nr. 3 und 5);\\\n\\tab 5.\\tab zur Sicherung des Steueraufkommens und der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung das Erteilen und das Erl{\\u0246}schen einer Erlaubnis nach {\\u0167} 4, das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen und das Verfahren der Sicherheitsleistung n{\\u0228}her zu regeln;\\\n\\tab 6.\\tab zur Verfahrensvereinfachung vorzusehen, dass Versorger Strom als Letztverbraucher im Sinne von {\\u0167} 5 Abs. 1 Satz 1 beziehen k{\\u0246}nnen, und die daf{\\u0252}r erforderlichen Bestimmungen zu erlassen;\\\n\\tab 7.\\tab Verfahrensvorschriften zu {\\u0167} 8 zu erlassen, insbesondere zur Steueranmeldung, zur Berechnung und Entrichtung der Steuer sowie zur Berechnung und Festsetzung der monatlichen Vorauszahlungen;\\\n\\tab 8.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, zur Verfahrensvereinfachung und zur Vermeidung unangemessener wirtschaftlicher Belastungen Bestimmungen zu {\\u0167} 9 zu erlassen und dabei insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die steuerbeg{\\u0252}nstigte Entnahme von Strom einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen, das Erteilen und das Erl{\\u0246}schen einer Erlaubnis und das zugeh{\\u0246}rige Erlaubnisverfahren im {\\u0220}brigen zu regeln sowie die Erlaubnis allgemein zu erteilen; dabei kann es anordnen, dass die Steuer in Person des Erlaubnisinhabers entsteht, wenn die Voraussetzungen der Steuerbeg{\\u0252}nstigung nicht oder nicht mehr vorliegen, und das erforderliche Verfahren regeln;\\\n\\tab b)\\tab statt der Steuerbeg{\\u0252}nstigung eine Steuerentlastung durch Erlass, Erstattung oder Verg{\\u0252}tung der Steuer anzuordnen und das daf{\\u0252}r erforderliche Verfahren zu regeln sowie Vorschriften {\\u0252}ber die zum Zwecke der Steuerentlastung erforderlichen Angaben und Nachweise einschlie{\\u0223}lich ihrer Aufbewahrung zu erlassen; dabei kann es anordnen, dass der Anspruch auf Erlass, Erstattung oder Verg{\\u0252}tung der Steuer innerhalb bestimmter Fristen geltend zu machen ist;\\\n\\tab c)\\tab vorzusehen, dass Inhaber von Erlaubnissen zur steuerbeg{\\u0252}nstigten Entnahme von Strom, die Strom auch zu anderen Zwecken entnehmen oder Strom sowohl entnehmen als auch an Dritte leisten, auf Antrag den zu anderen Zwecken entnommenen oder den an Dritte geleisteten Strom mit dem Unterschiedsbetrag zwischen den jeweiligen Steuers{\\u0228}tzen versteuern k{\\u0246}nnen; dabei kann es die daf{\\u0252}r erforderlichen Bestimmungen erlassen;\\\n\\tab d)\\tab vorzuschreiben, in welchen F{\\u0228}llen die Steuerbeg{\\u0252}nstigung auf der Rechnung gesondert auszuweisen ist;\\\n\\tab e)\\tab Vorgaben zur Ermittlung des Monats- oder des Jahresnutzungsgrads und zur Abgrenzung des Kraft-W{\\u0228}rme-Kopplungsprozesses zu erlassen sowie den Betreibern von Anlagen nach {\\u0167} 9 Pflichten zum Nachweis der dort genannten Voraussetzungen aufzuerlegen;\\\n\\tab f)\\tab N{\\u0228}heres zur Ermittlung f{\\u0252}r die Hocheffizienzkriterien, zur Berechnung und zum Nachweis des Nutzungsgrads und zu den Hauptbestandteilen hocheffizienter KWK-Anlagen ({\\u0167} 9 Absatz 1 Nummer 3) zu bestimmen und den am Betrieb dieser Anlagen Beteiligten Pflichten zum Nachweis der dort genannten Voraussetzungen aufzuerlegen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8a.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, zur Verfahrensvereinfachung und zur Vermeidung unangemessener wirtschaftlicher Belastungen festzulegen, dass die Steuerbeg{\\u0252}nstigung nach {\\u0167} 9 Absatz 1 Nummer 2 wahlweise auch in Form festgesetzter pauschaler Werte in Anspruch genommen werden kann, die sich an der Bruttostromerzeugung der jeweiligen Anlage orientieren; dabei kann es nach eingesetzten Energietr{\\u0228}gern und der Art und Gr{\\u0246}{\\u0223}e der Stromerzeugungsanlage unterscheiden;\\\n\\tab 9.\\tab zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung auf das Erfordernis der Ausschlie{\\u0223}lichkeit in {\\u0167} 2 Nr. 7 bei aus Deponie-, Kl{\\u0228}rgas oder Biomasse erzeugtem Strom zu verzichten, wenn die Zuf{\\u0252}hrung anderer Energietr{\\u0228}ger technisch zwingend erforderlich ist. Dabei kann es bestimmen, dass der aus den zugef{\\u0252}hrten anderen Energietr{\\u0228}gern erzeugte Strom nicht steuerfrei nach {\\u0167} 9 Abs. 1 Nr. 1 entnommen werden kann und Regelungen zur Ermittlung und zum Verfahren des Nachweises des aus den anderen Energietr{\\u0228}gern erzeugten Stroms erlassen;\\\n\\tab 10.\\tab zur Sicherung des Steueraufkommens und der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung die Voraussetzungen f{\\u0252}r die Steuerentlastungen nach den {\\u0167}{\\u0167} 9a bis 10 einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen und das Verfahren der Steuerentlastung zu regeln sowie Vorschriften {\\u0252}ber Angaben und Nachweise zu erlassen, die zum Zwecke der Steuerentlastung erforderlich sind. Dabei kann es zur Verwaltungsvereinfachung anordnen, dass der Anspruch auf Erlass, Erstattung oder Verg{\\u0252}tung der Steuer innerhalb bestimmter Fristen geltend zu machen ist;\\\n\\tab 11.\\tab zur Sicherung des Steueraufkommens und der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Regelungen zur Ermittlung der steuerrelevanten Strommengen zu erlassen und dabei aus Vereinfachungsgr{\\u0252}nden Mengensch{\\u0228}tzungen durch den Steuerpflichtigen zuzulassen, soweit eine genaue Ermittlung nur mit unvertretbarem Aufwand m{\\u0246}glich ist;\\\n\\tab 12.\\tab Bestimmungen zu erlassen zur Umsetzung der Steuerbefreiungen nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel XI des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) in der jeweils geltenden Fassung und den Artikeln 65 bis 67 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab Artikel 15 des Abkommens vom 13. M{\\u0228}rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009) in der jeweils geltenden Fassung und\\\n\\tab c)\\tab den Artikeln III bis V des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 15. Oktober 1954 {\\u0252}ber die von der Bundesrepublik zu gew{\\u0228}hrenden Abgabenverg{\\u0252}nstigungen f{\\u0252}r die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben (BGBl. 1955 II S. 821, 823) in der jeweils geltenden Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Dabei kann es anordnen, dass bei einem Missbrauch f{\\u0252}r alle daran Beteiligten die Steuer entsteht;\\\n\\tab 13.\\tab zur Umsetzung der sich aus Durchf{\\u0252}hrungsverordnungen des Rates auf Grund von Artikel 109 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, Verordnungen der Kommission auf Grund von Artikel 108 Absatz 4 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union sowie Beschl{\\u0252}ssen, Rahmen, Leitlinien oder Mitteilungen der Kommission zu den Artikeln 107 bis 109 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union ergebenden unionsrechtlichen Ver{\\u0246}ffentlichungs-, Informations- und Transparenzverpflichtungen f{\\u0252}r die Gew{\\u0228}hrung staatlicher Beihilfen erg{\\u0228}nzende Bestimmungen zu erlassen und dabei Folgendes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Meldepflichten einschlie{\\u0223}lich des Verfahrens zur Erhebung der erforderlichen Informationen bei den Beg{\\u0252}nstigten zu bestimmen,\\\n\\tab b)\\tab den Beg{\\u0252}nstigten Pflichten zum Nachweis der beihilferechtlichen Voraussetzungen aufzuerlegen,\\\n\\tab c)\\tab die Art und Weise der {\\u0220}bermittlung der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten zu regeln,\\\n\\tab d)\\tab das N{\\u0228}here {\\u0252}ber Form, Inhalt, Umfang, Verarbeitung, Nutzung und Sicherung der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten zu bestimmen,\\\n\\tab e)\\tab die Weitergabe und Ver{\\u0246}ffentlichung der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten vorzusehen,\\\n\\tab f)\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme, Verarbeitung, Nutzung und Weitergabe der nach den Buchstaben a und b zu {\\u0252}bermittelnden Daten zu regeln,\\\n\\tab g)\\tab die Einhaltung der in den erg{\\u0228}nzenden Bestimmungen normierten Verpflichtungen im Wege der Steueraufsicht sicherzustellen und zu regeln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab zur Sicherung des Steueraufkommens und der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, zur Verfahrenserleichterung und zur Vermeidung unangemessener wirtschaftlicher Belastungen Bestimmungen in Bezug auf die steuerliche Beg{\\u0252}nstigung internationaler Einrichtungen und derer Mitglieder zu erlassen und dabei insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Steuerbefreiung einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen, das Verfahren der Steuerbefreiung zu regeln und Pflichten f{\\u0252}r die Abgabe, den Bezug und die Verwendung des Stroms vorzusehen,\\\n\\tab b)\\tab die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Steuerentlastung einschlie{\\u0223}lich der Begriffe n{\\u0228}her zu bestimmen und das Verfahren der Steuerentlastung zu regeln sowie Vorschriften zu erlassen {\\u0252}ber die f{\\u0252}r die Steuerentlastung erforderlichen Angaben und Nachweise einschlie{\\u0223}lich ihrer Aufbewahrung und zu bestimmen, dass der Anspruch auf Steuerentlastung innerhalb bestimmter Fristen geltend zu machen ist,\\\n\\tab c)\\tab vorzusehen, dass bei Abgabe des Stroms an Nichtbeg{\\u0252}nstigte die Steuer entsteht, und das daf{\\u0252}r erforderliche Verfahren einschlie{\\u0223}lich des Verfahrens der Steuererhebung zu regeln und zu bestimmen, dass die Steueranmeldung innerhalb bestimmter Fristen abzugeben ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab im Benehmen mit dem Bundesministerium des Innern alternativ zur qualifizierten elektronischen Signatur ein anderes sicheres Verfahren zuzulassen, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. {\\u0167} 87a Absatz 6 Satz 2 der Abgabenordnung gilt entsprechend. In der Rechtsverordnung k{\\u0246}nnen auch Ausnahmen von der Pflicht zur Verwendung des nach Satz 1 zugelassenen Verfahrens vorgesehen werden. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden;\\\n\\tab 16.\\tab zur Verfahrensvereinfachung zu bestimmen, dass in diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Verordnung vorgesehene Steuererkl{\\u0228}rungen oder sonstige Erkl{\\u0228}rungen, Steueranmeldungen, Antr{\\u0228}ge, Anzeigen, Mitteilungen, Nachweise oder sonstige f{\\u0252}r das Verfahren erforderliche Daten oder zur Erf{\\u0252}llung unionsrechtlicher Ver{\\u0246}ffentlichungs-, Informations- und Transparenzvorschriften nach Nummer 13 erforderliche Daten ganz oder teilweise durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln sind oder {\\u0252}bermittelt werden k{\\u0246}nnen, und dabei insbesondere Folgendes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Anwendung des Verfahrens der Datenfern{\\u0252}bertragung,\\\n\\tab b)\\tab das N{\\u0228}here {\\u0252}ber Form, Verarbeitung und Sicherung der zu {\\u0252}bermittelnden Daten,\\\n\\tab c)\\tab die Art und Weise der {\\u0220}bermittlung der Daten,\\\n\\tab d)\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Daten,\\\n\\tab e)\\tab die Mitwirkungspflichten Dritter und deren Haftung, wenn auf Grund unrichtiger Erhebung, Verarbeitung oder {\\u0220}bermittlung der Daten Steuern verk{\\u0252}rzt oder Steuervorteile erlangt werden,\\\n\\tab f)\\tab die Haftung des Daten{\\u0252}bermittlers f{\\u0252}r verk{\\u0252}rzte Steuern oder f{\\u0252}r zu Unrecht erlangte Steuervorteile, wenn der Daten{\\u0252}bermittler sich keine Gewissheit {\\u0252}ber die Identit{\\u0228}t des Auftraggebers verschafft hat,\\\n\\tab g)\\tab den Umfang und die Form der f{\\u0252}r dieses Verfahren erforderlichen besonderen Erkl{\\u0228}rungspflichten des Steuerpflichtigen oder Antragstellers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Daten{\\u0252}bermittlung ist ein sicheres Verfahren zu verwenden, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden.\\\n\\pard\nDabei kann es anordnen, dass bei einem Missbrauch f{\\u0252}r alle daran Beteiligten die Steuer entsteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}