{
  "documentIdentifier" : "BJNR077600004BJNE002402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit von denjenigen, die Telekommunikationsdienste erbringen oder daran mitwirken (Telekommunikationsunternehmen), Anordnungen zur {\\u0220}berwachung der Telekommunikation umgesetzt oder Ausk{\\u0252}nfte erteilt werden, f{\\u0252}r die in der Anlage 3 zu diesem Gesetz besondere Entsch{\\u0228}digungen bestimmt sind, bemisst sich die Entsch{\\u0228}digung ausschlie{\\u0223}lich nach dieser Anlage.\\\n\\pard\n\\pard\\sb100\n(2) Dritte, die aufgrund einer gerichtlichen Anordnung nach {\\u0167} 142 Abs. 1 Satz 1 oder {\\u0167} 144 Abs. 1 der Zivilprozessordnung Urkunden, sonstige Unterlagen oder andere Gegenst{\\u0228}nde vorlegen oder deren Inaugenscheinnahme dulden, sowie Dritte, die aufgrund eines Beweiszwecken dienenden Ersuchens der Strafverfolgungs- oder Verfolgungsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gegenst{\\u0228}nde herausgeben ({\\u0167} 95 Abs. 1, {\\u0167} 98a der Strafprozessordnung) oder die Pflicht zur Herausgabe entsprechend einer Anheimgabe der Strafverfolgungs- oder Verfolgungsbeh{\\u0246}rde abwenden oder\\\n\\tab 2.\\tab in anderen als den in Absatz 1 genannten F{\\u0228}llen Auskunft erteilen,\\\n\\pard\nwerden wie Zeugen entsch{\\u0228}digt. Bedient sich der Dritte eines Arbeitnehmers oder einer anderen Person, werden ihm die Aufwendungen daf{\\u0252}r ({\\u0167} 7) im Rahmen des {\\u0167} 22 ersetzt; {\\u0167} 19 Abs. 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die notwendige Benutzung einer eigenen Datenverarbeitungsanlage f{\\u0252}r Zwecke der Rasterfahndung wird entsch{\\u0228}digt, wenn die Investitionssumme f{\\u0252}r die im Einzelfall benutzte Hard- und Software zusammen mehr als 10{\\u0160}000 Euro betr{\\u0228}gt. Die Entsch{\\u0228}digung betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Investitionssumme von mehr als 10{\\u0160}000 bis 25{\\u0160}000 Euro f{\\u0252}r jede Stunde der Benutzung 5 Euro; die gesamte Benutzungsdauer ist auf volle Stunden aufzurunden;\\\n\\tab 2.\\tab bei sonstigen Datenverarbeitungsanlagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab neben der Entsch{\\u0228}digung nach Absatz 2 f{\\u0252}r jede Stunde der Benutzung der Anlage bei der Entwicklung eines f{\\u0252}r den Einzelfall erforderlichen, besonderen Anwendungsprogramms 10 Euro und\\\n\\tab b)\\tab f{\\u0252}r die {\\u0252}brige Dauer der Benutzung einschlie{\\u0223}lich des hierbei erforderlichen Personalaufwands ein Zehnmillionstel der Investitionssumme je Sekunde f{\\u0252}r die Zeit, in der die Zentraleinheit belegt ist (CPU-Sekunde), h{\\u0246}chstens 0,30 Euro je CPU-Sekunde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Investitionssumme und die verbrauchte CPU-Zeit sind glaubhaft zu machen.\\\n\\pard\\sb100\n(4) Der eigenen elektronischen Datenverarbeitungsanlage steht eine fremde gleich, wenn die durch die Auskunftserteilung entstandenen direkt zurechenbaren Kosten ({\\u0167} 7) nicht sicher feststellbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}