{
  "documentIdentifier" : "BJNR201730968BJNE002515124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausbau, der Neubau oder die Beseitigung von Bundeswasserstra{\\u0223}en bedarf der vorherigen Planfeststellung. Bei der Planfeststellung sind die von dem Vorhaben ber{\\u0252}hrten {\\u0246}ffentlichen und privaten Belange einschlie{\\u0223}lich der Umweltvertr{\\u0228}glichkeit im Rahmen der Abw{\\u0228}gung zu ber{\\u0252}cksichtigen. Anh{\\u0246}rungs- und Planfeststellungsbeh{\\u0246}rde ist die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt; sie ist auch Genehmigungsbeh{\\u0246}rde. F{\\u0252}r das Planfeststellungsverfahren gelten die {\\u0167}{\\u0167} 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma{\\u0223}gabe dieses Gesetzes.\\\n\\pard\n\\pard\\sb100\n(1a) und (1b) (weggefallen)\\\n\\pard\\sb100\n(2) Ist das Planfeststellungsverfahren eingeleitet, kann die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt nach Anh{\\u0246}rung der zust{\\u0228}ndigen Landesbeh{\\u0246}rde und der anliegenden Gemeinden und Gemeindeverb{\\u0228}nde eine vorl{\\u0228}ufige Anordnung erlassen, in der vorbereitende Ma{\\u0223}nahmen oder Teilma{\\u0223}nahmen zum Ausbau oder Neubau festgesetzt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit es sich um reversible Ma{\\u0223}nahmen handelt,\\\n\\tab 2.\\tab wenn Gr{\\u0252}nde des Wohls der Allgemeinheit den alsbaldigen Beginn der Arbeiten erfordern,\\\n\\tab 3.\\tab wenn mit einer Entscheidung zugunsten des Tr{\\u0228}gers des Vorhabens gerechnet werden kann und\\\n\\tab 4.\\tab wenn die nach {\\u0167} 74 Absatz 2 des Verwaltungsverfahrensgesetzes und nach {\\u0167} 14b Nummer 1 zu ber{\\u0252}cksichtigenden Interessen gewahrt werden.\\\n\\pard\nIn der vorl{\\u0228}ufigen Anordnung sind die Auflagen zur Sicherung dieser Interessen und der Umfang der vorl{\\u0228}ufig zul{\\u0228}ssigen Ma{\\u0223}nahmen festzulegen. Die vorl{\\u0228}ufige Anordnung berechtigt nicht zu einer wesentlichen Ver{\\u0228}nderung des Wasserstandes oder der Str{\\u0246}mungsverh{\\u0228}ltnisse. Sie ist den anliegenden Gemeinden und Gemeindeverb{\\u0228}nden sowie den Beteiligten zuzustellen und orts{\\u0252}blich {\\u0246}ffentlich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. Soweit die Ma{\\u0223}nahmen durch die Planfeststellung f{\\u0252}r unzul{\\u0228}ssig erkl{\\u0228}rt sind, ist der fr{\\u0252}here Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zur{\\u0252}ckgenommen wurde. Der Betroffene ist zu entsch{\\u0228}digen, soweit ein Schaden eingetreten ist, der durch die Wiederherstellung des fr{\\u0252}heren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorl{\\u0228}ufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. Betrifft die vorl{\\u0228}ufige Anordnung ein Vorhaben im Sinne des {\\u0167}{\\u0160}14e Absatz 1, ist {\\u0167}{\\u0160}14e Absatz{\\u0160}1 und 5 in Bezug auf Rechtsbehelfe gegen die vorl{\\u0228}ufige Anordnung entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Soweit das Vorhaben Belange der Landeskultur oder der Wasserwirtschaft ber{\\u0252}hrt, bed{\\u0252}rfen die Feststellung des Planes, die Genehmigung und die vorl{\\u0228}ufige Anordnung des Einvernehmens mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde. {\\u0220}ber die Erteilung des Einvernehmens ist innerhalb von drei Monaten nach {\\u0220}bermittlung des Entscheidungsentwurfs zu entscheiden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}