{
  "documentIdentifier" : "BJNR006290950BJNE012305125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vernehmung beginnt damit, dass der Zeuge {\\u0252}ber Vornamen, Nachnamen, Geburtsnamen, Alter, Beruf und Wohnort befragt wird. Ein Zeuge, der Wahrnehmungen in amtlicher Eigenschaft gemacht hat, kann statt des Wohnortes den Dienstort angeben.\\\n\\pard\n\\pard\\sb100\n(2) Einem Zeugen soll zudem gestattet werden, statt des Wohnortes seinen Gesch{\\u0228}fts- oder Dienstort oder eine andere ladungsf{\\u0228}hige Anschrift anzugeben, wenn ein begr{\\u0252}ndeter Anlass zu der Besorgnis besteht, dass durch die Angabe des Wohnortes Rechtsg{\\u0252}ter des Zeugen oder einer anderen Person gef{\\u0228}hrdet werden oder dass auf Zeugen oder eine andere Person in unlauterer Weise eingewirkt werden wird. In der Hauptverhandlung soll der Vorsitzende dem Zeugen bei Vorliegen der Voraussetzungen des Satzes 1 gestatten, seinen Wohnort nicht anzugeben.\\\n\\pard\\sb100\n(3) Besteht ein begr{\\u0252}ndeter Anlass zu der Besorgnis, dass durch die Offenbarung der Identit{\\u0228}t oder des Wohn- oder Aufenthaltsortes des Zeugen Leben, Leib oder Freiheit des Zeugen oder einer anderen Person gef{\\u0228}hrdet wird, so kann ihm gestattet werden, Angaben zur Person nicht oder nur {\\u0252}ber eine fr{\\u0252}here Identit{\\u0228}t zu machen. Er hat jedoch in der Hauptverhandlung auf Befragen anzugeben, in welcher Eigenschaft ihm die Tatsachen, die er bekundet, bekannt geworden sind. Ist dem Zeugen unter den Voraussetzungen des Satzes 1 gestattet worden, Angaben zur Person nicht oder nur {\\u0252}ber eine fr{\\u0252}here Identit{\\u0228}t zu machen, darf er sein Gesicht entgegen {\\u0167} 176 Absatz 2 Satz 1 des Gerichtsverfassungsgesetzes ganz oder teilweise verh{\\u0252}llen.\\\n\\pard\\sb100\n(4) Liegen Anhaltspunkte daf{\\u0252}r vor, dass die Voraussetzungen der Abs{\\u0228}tze 2 oder 3 vorliegen, ist der Zeuge auf die dort vorgesehenen Befugnisse hinzuweisen. Im Fall des Absatzes 2 soll der Zeuge bei der Benennung einer ladungsf{\\u0228}higen Anschrift unterst{\\u0252}tzt werden. Die Unterlagen, die die Feststellung des Wohnortes oder der Identit{\\u0228}t des Zeugen gew{\\u0228}hrleisten, werden bei der Staatsanwaltschaft verwahrt. Zu den Akten sind sie erst zu nehmen, wenn die Besorgnis der Gef{\\u0228}hrdung entf{\\u0228}llt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 gelten auch nach Abschluss der Zeugenvernehmung. Soweit dem Zeugen gestattet wurde, Daten nicht anzugeben, ist bei Ausk{\\u0252}nften aus und Einsichtnahmen in Akten sicherzustellen, dass diese Daten anderen Personen nicht bekannt werden, es sei denn, dass eine Gef{\\u0228}hrdung im Sinne der Abs{\\u0228}tze 2 und 3 ausgeschlossen erscheint.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}