{
  "documentIdentifier" : "BJNR346510017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kl{\\u0228}rschlammerzeuger hat vor der Abgabe des Kl{\\u0228}rschlamms einen Lieferschein zu verwenden oder zu erstellen, der die Angaben nach Anlage 3 Abschnitt 1 Nummer 2.1 bis 2.6 enthalten muss. Der Lieferschein ist richtig und vollst{\\u0228}ndig auszuf{\\u0252}llen. Bei Abgabe des Kl{\\u0228}rschlamms hat der Kl{\\u0228}rschlammerzeuger den Zeitpunkt der Abgabe auf dem Lieferschein nach Anlage 3 Abschnitt 1 Nummer 2.7 zu vermerken und, sofern der Transport nicht von ihm selbst durchgef{\\u0252}hrt wird, dem Bef{\\u0246}rderer den Lieferschein zu {\\u0252}bergeben. Der Kl{\\u0228}rschlammerzeuger hat eine Kopie des Lieferscheins zu behalten, sofern der Transport nicht von ihm selbst durchgef{\\u0252}hrt wird. Der Kl{\\u0228}rschlammerzeuger hat die Kopie des Lieferscheins nach Satz 4 bis zum Zeitpunkt des Zugangs des Originals nach Absatz 5 Satz 1 aufzubewahren und anschlie{\\u0223}end zu l{\\u0246}schen.\\\n\\pard\n\\pard\\sb100\n(2) Der Kl{\\u0228}rschlammerzeuger, sofern er die Bef{\\u0246}rderung des Kl{\\u0228}rschlamms selbst durchf{\\u0252}hrt, oder der Bef{\\u0246}rderer hat den Lieferschein und, soweit erforderlich, die nach Anlage 3 Abschnitt 1 Nummer 2.4.6 und 2.6.3 beizuf{\\u0252}genden Nachweise w{\\u0228}hrend der Bef{\\u0246}rderung des Kl{\\u0228}rschlamms mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Kl{\\u0228}rschlammnutzer hat die Anlieferung und das Auf- oder Einbringen des Kl{\\u0228}rschlamms auf oder in den Boden unverz{\\u0252}glich durch Angaben auf dem Lieferschein nach Anlage 3 Abschnitt 1 Nummer 2.8 zu best{\\u0228}tigen. Im Fall der geplanten Herstellung eines Kl{\\u0228}rschlammgemischs oder Kl{\\u0228}rschlammkomposts hat der Gemischhersteller oder der Komposthersteller die Anlieferung des Kl{\\u0228}rschlamms als Ausgangsstoff zur Herstellung eines Kl{\\u0228}rschlammgemischs oder eines Kl{\\u0228}rschlammkomposts unverz{\\u0252}glich durch Angabe auf dem Lieferschein nach Anlage 3 Abschnitt 1 Nummer 2.8 zu best{\\u0228}tigen. Sofern die Auf- oder Einbringung des Kl{\\u0228}rschlamms nach Satz 1 wegen einer Kl{\\u0228}rschlammbereitstellung nach {\\u0167} 13 Absatz 2 erst zu einem sp{\\u0228}teren Zeitpunkt erfolgen soll, hat der Kl{\\u0228}rschlammerzeuger dies unverz{\\u0252}glich bei der Anlieferung des Kl{\\u0228}rschlamms auf dem Lieferschein zu best{\\u0228}tigen. Der Kl{\\u0228}rschlammerzeuger hat in diesem Fall dem Kl{\\u0228}rschlammnutzer sp{\\u0228}testens f{\\u0252}nf Werktage nach der Auf- oder Einbringung den Zeitpunkt der erfolgten sp{\\u0228}teren Auf- oder Einbringung nach Satz 3 mitzuteilen.\\\n\\pard\\sb100\n(4) Wird der Kl{\\u0228}rschlamm eines Kl{\\u0228}rschlammerzeugers auf oder in einen Boden auf- oder eingebracht, den dieser Kl{\\u0228}rschlammerzeuger selbst nutzt, findet Absatz 1 Satz 3 keine Anwendung.\\\n\\pard\\sb100\n(5) Nach Eintragung der Angaben {\\u0252}ber die erfolgte Anlieferung und das Auf- oder Einbringen des Kl{\\u0228}rschlamms nach Absatz 3 Satz 1 bis 3 hat der Bef{\\u0246}rderer, soweit der Transport nicht durch den Kl{\\u0228}rschlammerzeuger selbst durchgef{\\u0252}hrt wurde, den vollst{\\u0228}ndig ausgef{\\u0252}llten und mit den notwendigen Unterschriften versehenen Lieferschein unverz{\\u0252}glich an den Kl{\\u0228}rschlammerzeuger zu {\\u0252}bersenden. Eine Kopie dieses Lieferscheins verbleibt beim Bef{\\u0246}rderer.\\\n\\pard\\sb100\n(6) Der Kl{\\u0228}rschlammerzeuger hat sp{\\u0228}testens innerhalb von drei Wochen nach der Auf- oder Einbringung jeweils eine Kopie des vollst{\\u0228}ndig ausgef{\\u0252}llten und mit den notwendigen Unterschriften versehenen Lieferscheins zu {\\u0252}bersenden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Kl{\\u0228}rschlammnutzer,\\\n\\tab 2.\\tab den Bef{\\u0246}rderer, sofern die Bef{\\u0246}rderung nicht durch den Kl{\\u0228}rschlammerzeuger selbst durchgef{\\u0252}hrt wurde,\\\n\\tab 3.\\tab den Qualit{\\u0228}tszeichennehmer, sofern dieser anstelle des Kl{\\u0228}rschlammerzeugers eine Qualit{\\u0228}tssicherung nach Teil 3 dieser Verordnung durchgef{\\u0252}hrt hat,\\\n\\tab 4.\\tab den Gemischhersteller oder den Komposthersteller, sofern der Kl{\\u0228}rschlamm als Ausgangsstoff zur Herstellung eines Kl{\\u0228}rschlammgemischs oder eines Kl{\\u0228}rschlammkomposts eingesetzt wird,\\\n\\tab 5.\\tab die f{\\u0252}r den Kl{\\u0228}rschlammerzeuger zust{\\u0228}ndige Beh{\\u0246}rde,\\\n\\tab 6.\\tab die f{\\u0252}r die Auf- oder Einbringungsfl{\\u0228}che nach {\\u0167} 16 Absatz 1 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde und\\\n\\tab 7.\\tab die landwirtschaftliche Fachbeh{\\u0246}rde, sofern der Kl{\\u0228}rschlamm auf landwirtschaftlich genutzten Boden auf- oder eingebracht wurde.\\\n\\pard\n\\pard\\sb100\n(7) Der Kl{\\u0228}rschlammerzeuger hat das Original des vollst{\\u0228}ndig ausgef{\\u0252}llten und mit den notwendigen Unterschriften versehenen Lieferscheins zw{\\u0246}lf Jahre, gerechnet vom Zeitpunkt der Abgabe des Kl{\\u0228}rschlamms an, aufzubewahren und den zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen vorzulegen. F{\\u0252}r die Aufbewahrung und Vorlage der Kopie des Lieferscheins durch den Kl{\\u0228}rschlammnutzer, Bef{\\u0246}rderer, Gemischhersteller, Komposthersteller oder Qualit{\\u0228}tszeichennehmer gilt Satz 1 entsprechend. Nach Ablauf des in Satz 1 genannten Zeitraums haben die in den S{\\u0228}tzen 1 und 2 genannten Aufbewahrungsverpflichteten die dort genannten Unterlagen zu l{\\u0246}schen.\\\n}"
}