{
  "documentIdentifier" : "BJNR000550889BJNE018905377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Fortsetzung der Genossenschaft nach {\\u0167} 117 beschlossen, kann k{\\u0252}ndigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jedes in der Generalversammlung erschienene Mitglied, wenn es gegen den Beschluss Widerspruch zur Niederschrift erkl{\\u0228}rt hat oder wenn die Aufnahme seines Widerspruchs in die Niederschrift verweigert worden ist;\\\n\\tab 2.\\tab jedes in der Generalversammlung nicht erschienene Mitglied, wenn es zu der Generalversammlung zu Unrecht nicht zugelassen worden ist oder die Versammlung nicht ordnungsgem{\\u0228}{\\u0223} einberufen oder der Gegenstand der Beschlussfassung nicht ordnungsgem{\\u0228}{\\u0223} angek{\\u0252}ndigt worden ist.\\\n\\pard\nHat eine Vertreterversammlung die Fortsetzung der Genossenschaft beschlossen, kann jedes Mitglied k{\\u0252}ndigen; f{\\u0252}r die Vertreter gilt Satz 1.\\\n\\pard\\sb100\n(2) Die K{\\u0252}ndigung bedarf der Schriftform. Sie kann nur innerhalb eines Monats zum Schluss des Gesch{\\u0228}ftsjahres erkl{\\u0228}rt werden. Die Frist beginnt in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 1 mit der Beschlussfassung, in den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 2 mit der Erlangung der Kenntnis von der Beschlussfassung. Ist der Zeitpunkt der Kenntniserlangung streitig, tr{\\u0228}gt die Genossenschaft die Beweislast. Im Fall der K{\\u0252}ndigung wirkt der Beschluss {\\u0252}ber die Fortsetzung der Genossenschaft weder f{\\u0252}r noch gegen das Mitglied.\\\n\\pard\\sb100\n(3) Der Zeitpunkt der Beendigung der Mitgliedschaft ist unverz{\\u0252}glich in die Mitgliederliste einzutragen; das Mitglied ist hiervon unverz{\\u0252}glich zu benachrichtigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Auseinandersetzung des ehemaligen Mitglieds mit der Genossenschaft ist die f{\\u0252}r die Fortsetzung der Genossenschaft aufgestellte Er{\\u0246}ffnungsbilanz ma{\\u0223}geblich. Das Gesch{\\u0228}ftsguthaben des Mitglieds ist vorbehaltlich des {\\u0167} 8a Abs. 2 und des {\\u0167} 73 Abs. 4 binnen sechs Monaten nach Beendigung der Mitgliedschaft auszuzahlen; auf die R{\\u0252}cklagen und das sonstige Verm{\\u0246}gen der Genossenschaft hat es vorbehaltlich des {\\u0167} 73 Abs. 3 keinen Anspruch.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}