{
  "documentIdentifier" : "BJNR000210012BJNE062701126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachtschifffahrt auf der Oder darf nur bei bekannt gemachter vollst{\\u0228}ndiger Bezeichnung der Wasserstra{\\u0223}e stattfinden und nur dann, wenn ein Schifffahrtszeichen folgende Bedingungen erf{\\u0252}llt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Schifffahrtszeichen an Land muss mindestens mit reflektierender Folie versehen sein;\\\n\\tab b)\\tab ein schwimmendes Schifffahrtszeichen muss mindestens mit reflektierender Folie und zus{\\u0228}tzlich mit einem Radarreflektor versehen sein;\\\n\\tab c)\\tab ein Schifffahrtszeichen an einer Br{\\u0252}cke, ein Schifffahrtszeichen f{\\u0252}r eine Wasserstra{\\u0223}enkreuzung, eine Gefahrenstelle, ein Schifffahrtshindernis oder eine Fischereianlage sowie die Tafelzeichen B.8 und A.1, mit denen ein komplizierter Streckenabschnitt oder Bereich gekennzeichnet ist, sollen beleuchtet sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Nachtschifffahrt auf der Oder ist verboten, wenn der Wasserstand die Hochwassermarke I mindestens an einem der Richtpegel f{\\u0252}r den unter {\\u0167} 26.11 Nummer 4 jeweils aufgef{\\u0252}hrten Streckenabschnitt erreicht oder {\\u0252}berschreitet.\\\n\\tab 3.\\tab Auf der Oder ist das Treibenlassen bei Nacht verboten; {\\u0167} 6.19 bleibt unber{\\u0252}hrt.\\\n\\tab 4.\\tab Die Nachtschifffahrt auf der Oder ist bei unsichtigem Wetter verboten.\\\n\\tab 5.\\tab Ein Fahrzeug muss f{\\u0252}r die Nachtschifffahrt auf der Oder wie folgt ausger{\\u0252}stet sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem Radarger{\\u0228}t und einem Ger{\\u0228}t zur Anzeige der Wendegeschwindigkeit nach {\\u0167} 4.06 Nummer 1 Buchstabe a;\\\n\\tab b)\\tab mit Sprechfunkanlagen nach {\\u0167} 4.05;\\\n\\tab c)\\tab mit Scheinwerfern, die zum Anstrahlen eines Schifffahrtszeichens und Ausleuchten der Ufer geeignet sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die Ger{\\u0228}te nach Satz 1 m{\\u0252}ssen sich in einem guten technischen und betrieblichen Zustand befinden.\\\n\\tab 6.\\tab Es muss sich eine Person an Bord befinden, die berechtigt ist, das Radarger{\\u0228}t und die Sprechfunkanlagen zu bedienen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}