{
  "documentIdentifier" : "BJNR188210005BJNE001805360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Artikel 13 Absatz 1 der Verordnung (EG) Nr. 561\/2006 und nach Artikel 3 Absatz 2 der Verordnung (EU) Nr. 165\/2014 werden im Geltungsbereich des Fahrpersonalgesetzes folgende Fahrzeugkategorien von der Anwendung der Artikel 5 bis 9 der Verordnung (EG) Nr. 561\/2006 und der Anwendung der Verordnung (EU) Nr. 165\/2014 ausgenommen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge, die im Eigentum von Beh{\\u0246}rden stehen oder von diesen ohne Fahrer angemietet oder geleast sind, um Bef{\\u0246}rderungen im Stra{\\u0223}enverkehr durchzuf{\\u0252}hren, die nicht im Wettbewerb mit privatwirtschaftlichen Verkehrsunternehmen stehen,\\\n\\tab 2.\\tab Fahrzeuge, die von Landwirtschafts-, Gartenbau-, Forstwirtschaft- oder Fischereiunternehmen zur G{\\u0252}terbef{\\u0246}rderung, insbesondere auch zur Bef{\\u0246}rderung lebender Tiere, im Rahmen der eigenen unternehmerischen T{\\u0228}tigkeit in einem Umkreis von bis zu 100 Kilometern vom Standort des Unternehmens verwendet oder von diesen ohne Fahrer angemietet werden,\\\n\\tab 3.\\tab Land- und forstwirtschaftliche Zugmaschinen, die f{\\u0252}r land- oder forstwirtschaftliche T{\\u0228}tigkeiten in einem Umkreis von bis zu 100 Kilometern vom Standort des Unternehmens verwendet werden, das das Fahrzeug besitzt, anmietet oder least,\\\n\\tab 4.\\tab Fahrzeuge oder Fahrzeugkombinationen mit einer zul{\\u0228}ssigen H{\\u0246}chstmasse von nicht mehr als 7,5 Tonnen, die von Postdienstleistern, die Universaldienstleistungen im Sinne des {\\u0167} 1 Absatz 1 der Post-Universaldienstleistungsverordnung vom 15. Dezember 1999 (BGBl. I S. 2418), die zuletzt durch Artikel 3 Absatz 26 des Gesetzes vom 7. Juli 2005 (BGBl. I S. 1970) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung erbringen, in einem Umkreis von 100 Kilometern vom Standort des Unternehmens zum Zwecke der Zustellung von Sendungen im Rahmen des Universaldienstes verwendet werden, soweit das Lenken des Fahrzeugs nicht die Hauptt{\\u0228}tigkeit des Fahrers darstellt,\\\n\\tab 5.\\tab Fahrzeuge, die ausschlie{\\u0223}lich auf Inseln mit einer Fl{\\u0228}che von nicht mehr als 2{\\u0160}300 Quadratkilometern verkehren, die mit den {\\u0252}brigen Teilen des Hoheitsgebiets weder durch eine befahrbare Br{\\u0252}cke, Furt oder einen befahrbaren Tunnel verbunden sind,\\\n\\tab 6.\\tab Fahrzeuge, die im Umkreis von 100 Kilometern vom Standort des Unternehmens zur G{\\u0252}terbef{\\u0246}rderung mit Druckerdgas-, Fl{\\u0252}ssiggas- oder Elektroantrieb verwendet werden und deren zul{\\u0228}ssige H{\\u0246}chstmasse einschlie{\\u0223}lich Anh{\\u0228}nger oder Sattelanh{\\u0228}nger 7,5 Tonnen nicht {\\u0252}bersteigt,\\\n\\tab 7.\\tab Fahrzeuge, die zum Fahrschulunterricht und zur Fahrpr{\\u0252}fung zwecks Erlangung der Fahrerlaubnis oder eines beruflichen Bef{\\u0228}higungsnachweises dienen, sofern diese Fahrzeuge nicht f{\\u0252}r die gewerbliche Personen- oder G{\\u0252}terbef{\\u0246}rderung verwendet werden,\\\n\\tab 8.\\tab Fahrzeuge, die in Verbindung mit der Instandhaltung von Kanalisation, Hochwasserschutz, Wasser-, Gas- und Elektrizit{\\u0228}tsversorgung, Stra{\\u0223}enunterhaltung und -kontrolle, Hausm{\\u0252}llabfuhr, Telegramm- und Telefondienstleistungen, Rundfunk und Fernsehen sowie zur Erfassung von Radio- beziehungsweise Fernsehsendern oder -ger{\\u0228}ten eingesetzt werden,\\\n\\tab 9.\\tab Fahrzeuge mit zehn bis 17 Sitzen, die ausschlie{\\u0223}lich zur nicht gewerblichen Personenbef{\\u0246}rderung verwendet werden,\\\n\\tab 10.\\tab Spezialfahrzeuge, die zum Transport von Ausr{\\u0252}stungen des Zirkus- oder Schaustellergewerbes verwendet werden,\\\n\\tab 11.\\tab speziell f{\\u0252}r mobile Projekte ausger{\\u0252}stete Fahrzeuge, die haupts{\\u0228}chlich im Stand zu Lehrzwecken verwendet werden,\\\n\\tab 12.\\tab Fahrzeuge, die innerhalb eines Umkreises von bis zu 100 Kilometern vom Standort des Unternehmens zum Abholen von Milch bei landwirtschaftlichen Betrieben, zur R{\\u0252}ckgabe von Milchbeh{\\u0228}ltern oder zur Lieferung von Milcherzeugnissen f{\\u0252}r Futterzwecke an diese Betriebe verwendet werden,\\\n\\tab 13.\\tab Spezialfahrzeuge f{\\u0252}r Geld- und\/oder Werttransporte,\\\n\\tab 14.\\tab Fahrzeuge, die in einem Umkreis von 250 Kilometern vom Standort des Unternehmens zum Transport tierischer Nebenprodukte im Sinne des Artikels 3 Nummer 1 der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (Verordnung {\\u0252}ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1) in der jeweils geltenden Fassung verwendet werden,\\\n\\tab 15.\\tab Fahrzeuge, die ausschlie{\\u0223}lich auf Stra{\\u0223}en in G{\\u0252}terverteilzentren wie H{\\u0228}fen, Umschlaganlagen des Kombinierten Verkehrs und Eisenbahnterminals verwendet werden, und\\\n\\tab 16.\\tab Fahrzeuge, die innerhalb eines Umkreises von bis zu 100 Kilometern vom Standort des Unternehmens f{\\u0252}r die Bef{\\u0246}rderung lebender Tiere von den landwirtschaftlichen Betrieben zu den lokalen M{\\u0228}rkten und umgekehrt oder von den M{\\u0228}rkten zu den lokalen Schlachth{\\u0228}usern verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Artikel 5 Abs. 2 Satz 1 der Verordnung (EG) Nr. 561\/2006 betr{\\u0228}gt bei Bef{\\u0246}rderungen in einem Umkreis von 50 Kilometern vom Standort des Fahrzeugs das Mindestalter der Beifahrer zum Zwecke der Berufsausbildung 16 Jahre.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}