{
  "documentIdentifier" : "BJNR119530979BJNE004218301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die im Rahmen eines land- und forstwirtschaftlichen Betriebs ausgef{\\u0252}hrten Ums{\\u0228}tze wird die Steuer vorbehaltlich der S{\\u0228}tze 2 bis 4 wie folgt festgesetzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Lieferungen von forstwirtschaftlichen Erzeugnissen, ausgenommen S{\\u0228}gewerkserzeugnisse, auf 5,5 Prozent,\\\n\\tab 2.\\tab f{\\u0252}r die Lieferungen der in der Anlage 2 nicht aufgef{\\u0252}hrten S{\\u0228}gewerkserzeugnisse und Getr{\\u0228}nke sowie von alkoholischen Fl{\\u0252}ssigkeiten, ausgenommen die Lieferungen in das Ausland und die im Ausland bewirkten Ums{\\u0228}tze, und f{\\u0252}r sonstige Leistungen, soweit in der Anlage 2 nicht aufgef{\\u0252}hrte Getr{\\u0228}nke abgegeben werden, auf 19 Prozent,\\\n\\tab 3.\\tab f{\\u0252}r die {\\u0252}brigen Ums{\\u0228}tze im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 auf 10,7 Prozent\\\n\\pard\nder Bemessungsgrundlage. Die Befreiungen nach {\\u0167} 4 mit Ausnahme der Nummern 1 bis 7 bleiben unber{\\u0252}hrt; {\\u0167} 9 findet keine Anwendung. Die Vorsteuerbetr{\\u0228}ge werden, soweit sie den in Satz 1 Nr. 1 bezeichneten Ums{\\u0228}tzen zuzurechnen sind, auf 5,5 Prozent, in den {\\u0252}brigen F{\\u0228}llen des Satzes 1 auf 10,7 Prozent der Bemessungsgrundlage f{\\u0252}r diese Ums{\\u0228}tze festgesetzt. Ein weiterer Vorsteuerabzug entf{\\u0228}llt. {\\u0167} 14 ist mit der Ma{\\u0223}gabe anzuwenden, dass der f{\\u0252}r den Umsatz ma{\\u0223}gebliche Durchschnittssatz in der Rechnung zus{\\u0228}tzlich anzugeben ist.\\\n\\pard\\sb100\n(2) Als land- und forstwirtschaftlicher Betrieb gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Landwirtschaft, die Forstwirtschaft, der Wein-, Garten-, Obst- und Gem{\\u0252}sebau, die Baumschulen, alle Betriebe, die Pflanzen und Pflanzenteile mit Hilfe der Naturkr{\\u0228}fte gewinnen, die Binnenfischerei, die Teichwirtschaft, die Fischzucht f{\\u0252}r die Binnenfischerei und Teichwirtschaft, die Imkerei, die Wandersch{\\u0228}ferei sowie die Saatzucht;\\\n\\tab 2.\\tab Tierzucht- und Tierhaltungsbetriebe, soweit ihre Tierbest{\\u0228}nde nach den {\\u0167}{\\u0167} 51 und 51a des Bewertungsgesetzes zur landwirtschaftlichen Nutzung geh{\\u0246}ren.\\\n\\pard\nZum land- und forstwirtschaftlichen Betrieb geh{\\u0246}ren auch die Nebenbetriebe, die dem land- und forstwirtschaftlichen Betrieb zu dienen bestimmt sind. Ein Gewerbebetrieb kraft Rechtsform gilt auch dann nicht als land- und forstwirtschaftlicher Betrieb, wenn im {\\u0220}brigen die Merkmale eines land- und forstwirtschaftlichen Betriebs vorliegen.\\\n\\pard\\sb100\n(3) F{\\u0252}hrt der Unternehmer neben den in Absatz 1 bezeichneten Ums{\\u0228}tzen auch andere Ums{\\u0228}tze aus, so ist der land- und forstwirtschaftliche Betrieb als ein in der Gliederung des Unternehmens gesondert gef{\\u0252}hrter Betrieb zu behandeln.\\\n\\pard\\sb100\n(4) Der Unternehmer kann sp{\\u0228}testens bis zum 10. Tag eines Kalenderjahres gegen{\\u0252}ber dem Finanzamt erkl{\\u0228}ren, dass seine Ums{\\u0228}tze vom Beginn des vorangegangenen Kalenderjahres an nicht nach den Abs{\\u0228}tzen 1 bis 3, sondern nach den allgemeinen Vorschriften dieses Gesetzes besteuert werden sollen. Die Erkl{\\u0228}rung bindet den Unternehmer mindestens f{\\u0252}r f{\\u0252}nf Kalenderjahre; im Falle der Gesch{\\u0228}ftsver{\\u0228}u{\\u0223}erung ist der Erwerber an diese Frist gebunden. Sie kann mit Wirkung vom Beginn eines Kalenderjahres an widerrufen werden. Der Widerruf ist sp{\\u0228}testens bis zum 10. Tag nach Beginn dieses Kalenderjahres zu erkl{\\u0228}ren. Die Frist nach Satz 4 kann verl{\\u0228}ngert werden. Ist die Frist bereits abgelaufen, so kann sie r{\\u0252}ckwirkend verl{\\u0228}ngert werden, wenn es unbillig w{\\u0228}re, die durch den Fristablauf eingetretenen Rechtsfolgen bestehen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}