{
  "documentIdentifier" : "BJNR119530979BJNE004411140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung kann mit Zustimmung des Bundesrates durch Rechtsverordnung zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit bei der Besteuerung, zur Beseitigung von Unbilligkeiten in H{\\u0228}rtef{\\u0228}llen oder zur Vereinfachung des Besteuerungsverfahrens den Umfang der in diesem Gesetz enthaltenen Steuerbefreiungen, Steuererm{\\u0228}{\\u0223}igungen und des Vorsteuerabzugs n{\\u0228}her bestimmen sowie die zeitlichen Bindungen nach {\\u0167} 19 Abs. 2, {\\u0167} 23 Abs. 3 und {\\u0167} 24 Abs. 4 verk{\\u0252}rzen. Bei der n{\\u0228}heren Bestimmung des Umfangs der Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 12 Abs. 2 Nr. 1 kann von der zolltariflichen Abgrenzung abgewichen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung den Wortlaut derjenigen Vorschriften des Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, in denen auf den Zolltarif hingewiesen wird, dem Wortlaut des Zolltarifs in der jeweils geltenden Fassung anpassen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann unbeschadet der Vorschriften der {\\u0167}{\\u0167} 163 und 227 der Abgabenordnung anordnen, dass die Steuer f{\\u0252}r grenz{\\u0252}berschreitende Bef{\\u0246}rderungen von Personen im Luftverkehr niedriger festgesetzt oder ganz oder zum Teil erlassen wird, soweit der Unternehmer keine Rechnungen mit gesondertem Ausweis der Steuer ({\\u0167} 14 Abs. 4) erteilt hat. Bei Bef{\\u0246}rderungen durch ausl{\\u0228}ndische Unternehmer kann die Anordnung davon abh{\\u0228}ngig gemacht werden, dass in dem Land, in dem der ausl{\\u0228}ndische Unternehmer seinen Sitz hat, f{\\u0252}r grenz{\\u0252}berschreitende Bef{\\u0246}rderungen im Luftverkehr, die von Unternehmern mit Sitz in der Bundesrepublik Deutschland durchgef{\\u0252}hrt werden, eine Umsatzsteuer oder {\\u0228}hnliche Steuer nicht erhoben wird.\\\n\\pard\\sb100\n(4) Die Umsatzsteuer wird einem Konsortium, das auf der Grundlage der Verordnung (EG) Nr. 723\/2009 des Rates vom 25. Juni 2009 {\\u0252}ber den gemeinschaftlichen Rechtsrahmen f{\\u0252}r ein Konsortium f{\\u0252}r eine europ{\\u0228}ische Forschungsinfrastruktur (ABl. L 206 vom 8.8.2009, S. 1) durch einen Beschluss der Kommission gegr{\\u0252}ndet wurde, vom Bundeszentralamt f{\\u0252}r Steuern verg{\\u0252}tet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Konsortium seinen satzungsgem{\\u0228}{\\u0223}en Sitz im Inland hat,\\\n\\tab 2.\\tab es sich um die gesetzlich geschuldete Umsatzsteuer handelt, die in Rechnung gestellt und gesondert ausgewiesen wurde,\\\n\\tab 3.\\tab es sich um Umsatzsteuer f{\\u0252}r Lieferungen und sonstige Leistungen handelt, die das Konsortium f{\\u0252}r seine satzungsgem{\\u0228}{\\u0223}e und nichtunternehmerische T{\\u0228}tigkeit in Anspruch genommen hat,\\\n\\tab 4.\\tab der Steuerbetrag je Rechnung insgesamt 25 Euro {\\u0252}bersteigt und\\\n\\tab 5.\\tab die Steuer gezahlt wurde.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r die von einem Konsortium nach {\\u0167} 13b Absatz 5 geschuldete und von ihm entrichtete Umsatzsteuer, wenn diese je Rechnung insgesamt 25 Euro {\\u0252}bersteigt. Die S{\\u0228}tze 1 und 2 sind auf ein Konsortium mit satzungsgem{\\u0228}{\\u0223}em Sitz in einem anderen Mitgliedstaat sinngem{\\u0228}{\\u0223} anzuwenden, wenn die Voraussetzungen f{\\u0252}r die Verg{\\u0252}tung durch die in {\\u0167} 4 Nummer 7 Satz 5 genannte Bescheinigung nachgewiesen wird. Mindert sich die Bemessungsgrundlage nachtr{\\u0228}glich, hat das Konsortium das Bundeszentralamt f{\\u0252}r Steuern davon zu unterrichten und den zu viel verg{\\u0252}teten Steuerbetrag zur{\\u0252}ckzuzahlen. Wird ein Gegenstand, den ein Konsortium f{\\u0252}r seine satzungsgem{\\u0228}{\\u0223}e T{\\u0228}tigkeit erworben hat und f{\\u0252}r dessen Erwerb eine Verg{\\u0252}tung der Umsatzsteuer gew{\\u0228}hrt worden ist, entgeltlich oder unentgeltlich abgegeben, vermietet oder {\\u0252}bertragen, ist der Teil der verg{\\u0252}teten Umsatzsteuer, der dem Ver{\\u0228}u{\\u0223}erungspreis oder bei unentgeltlicher Abgabe oder {\\u0220}bertragung dem Zeitwert des Gegenstands entspricht, an das Bundeszentralamt f{\\u0252}r Steuern zu entrichten. Der zu entrichtende Steuerbetrag kann aus Vereinfachungsgr{\\u0252}nden durch Anwendung des im Zeitpunkt der Abgabe oder {\\u0220}bertragung des Gegenstands geltenden Steuersatzes ermittelt werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung n{\\u0228}her bestimmen, wie der Nachweis bei den folgenden Steuerbefreiungen zu f{\\u0252}hren ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikel III Nr. 1 des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika {\\u0252}ber die von der Bundesrepublik zu gew{\\u0228}hrenden Abgabenverg{\\u0252}nstigungen f{\\u0252}r die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben (BGBl. 1955 II S. 823);\\\n\\tab 2.\\tab Artikel 67 Abs. 3 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrags {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218);\\\n\\tab 3.\\tab Artikel 14 Abs. 2 Buchstabe b und d des Abkommens zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009).\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der jeweils geltenden Fassung mit neuem Datum und unter neuer {\\u0220}berschrift im Bundesgesetzblatt bekanntmachen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}