{
  "documentIdentifier" : "BJNR072010016BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Abschnitt gilt f{\\u0252}r Zahlungsdiensterahmenvertr{\\u0228}ge {\\u0252}ber die F{\\u0252}hrung eines Zahlungskontos f{\\u0252}r Verbraucher mit grundlegenden Funktionen (Basiskontovertr{\\u0228}ge).\\\n\\pard\n\\pard\\sb100\n(2) Ein Zahlungskonto mit grundlegenden Funktionen (Basiskonto) ist ein bei einem Institut gef{\\u0252}hrtes Zahlungskonto, das folgende Kriterien erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit ihm wird mindestens die Erbringung von Zahlungsdiensten im Sinne des {\\u0167} 38 Absatz 2 Nummer 1 und 2 erm{\\u0246}glicht und\\\n\\tab 2.\\tab es wird auf Grund eines Basiskontovertrags gef{\\u0252}hrt, der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vom Kontoinhaber auf Grund der Geltendmachung eines Anspruchs auf Abschluss eines Basiskontovertrags mit dem nach {\\u0167} 31 Absatz 1 Satz 1 Verpflichteten geschlossen worden ist oder\\\n\\tab b)\\tab zwischen dem Kontoinhaber und dem kontof{\\u0252}hrenden Institut in anderer als in Buchstabe a bezeichneter Weise auf Grund eines angebotenen Zahlungsdiensterahmenvertrags {\\u0252}ber die F{\\u0252}hrung eines Basiskontos bei ausdr{\\u0252}cklicher Bezeichnung des Zahlungskontos als Basiskonto geschlossen worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Wenn es sich bei dem Institut um eine rechtlich nicht selbst{\\u0228}ndige Zweigniederlassung nach {\\u0167} 53b Absatz 1 des Kreditwesengesetzes oder eine Zweigstelle nach {\\u0167} 53 des Kreditwesengesetzes handelt, so ist Tr{\\u0228}ger der Rechte und Pflichten des Instituts nach diesem Abschnitt das Unternehmen mit Sitz im Ausland, das diese Zweigniederlassung oder Zweigstelle betreibt. Ma{\\u0223}geblich f{\\u0252}r den Umfang des Angebots des Instituts nach {\\u0167} 38 Absatz 4 ist der Umfang des allgemeinen Angebots des Instituts f{\\u0252}r Verbraucher in Bezug auf diese Zweigniederlassung oder Zweigstelle.\\\n}"
}