{
  "documentIdentifier" : "BJNR072010016BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verpflichteter kann den Antrag eines Berechtigten auf Abschluss eines Basiskontovertrags, der den Voraussetzungen des {\\u0167} 33 Absatz 1 gen{\\u0252}gt, nur aus den in den {\\u0167}{\\u0167} 35 bis 37 genannten Gr{\\u0252}nden ablehnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ablehnung des Antrags auf Abschluss eines Basiskontovertrags hat der Verpflichtete gegen{\\u0252}ber dem Berechtigten unverz{\\u0252}glich, sp{\\u0228}testens jedoch zehn Gesch{\\u0228}ftstage nach Eingang des Antrags des Berechtigten, zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(3) Der Verpflichtete hat den Berechtigten mit der Ablehnung des Antrags auf Abschluss eines Basiskontovertrags unentgeltlich in Textform sowie, soweit nicht anders vereinbart, in deutscher Sprache {\\u0252}ber die Gr{\\u0252}nde der Ablehnung zu unterrichten. Die Unterrichtung {\\u0252}ber die Gr{\\u0252}nde der Ablehnung unterbleibt, soweit hierdurch die {\\u0246}ffentliche Sicherheit, insbesondere die gesetzlichen Regelungen zur Verhinderung der Nutzung des Finanzsystems zum Zweck der Geldw{\\u0228}sche oder der Terrorismusfinanzierung, gef{\\u0228}hrdet oder gegen ein Verbot der Informationsweitergabe versto{\\u0223}en w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Der Verpflichtete hat den Berechtigten mit der Ablehnung des Antrags auf Abschluss eines Basiskontovertrags unentgeltlich in Textform sowie, soweit nicht anders vereinbart, in deutscher Sprache auch {\\u0252}ber das Verwaltungsverfahren nach {\\u0167} 48 sowie {\\u0252}ber das Recht des Berechtigten zu unterrichten, sich an die nach {\\u0167} 14 Absatz 1 des Unterlassungsklagengesetzes zust{\\u0228}ndige Verbraucherschlichtungsstelle zu wenden. Er hat dem Berechtigten zugleich die Kontaktdaten dieser Stelle mitzuteilen. Der Ablehnungserkl{\\u0228}rung durch den Verpflichteten ist das Antragsformular nach Anlage 4 beizuf{\\u0252}gen.\\\n}"
}