{
  "documentIdentifier" : "BJNR014810012BJNE007000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 6 Absatz 5 einen Schadorganismus verbreitet,\\\n\\tab 2.\\tab einer Rechtsverordnung nach {\\u0167} 14 Absatz 1 Nummer 1 Buchstabe a oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit sie f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist,\\\n\\tab 3.\\tab entgegen {\\u0167} 14 Absatz 5 ein Pflanzenschutzmittel innergemeinschaftlich verbringt oder in Verkehr bringt oder\\\n\\tab 4.\\tab eine in {\\u0167} 68 Absatz 1 Nummer 8, 9, 10 oder Nummer 11 bezeichnete vors{\\u0228}tzliche Handlung begeht, die sich auf ein Tier oder eine Pflanze einer streng gesch{\\u0252}tzten Art bezieht.\\\n\\pard\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 13 Absatz 2 Nummer 1 ein wild lebendes Tier einer besonders gesch{\\u0252}tzten Art, die in Artikel 4 Absatz 2 oder in Anhang I der Richtlinie 2009\/147\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7) aufgef{\\u0252}hrt ist, t{\\u0246}tet oder seine Entwicklungsformen aus der Natur entnimmt oder zerst{\\u0246}rt oder\\\n\\tab 2.\\tab entgegen {\\u0167} 31 Absatz 5 Satz 1 Nummer 1 ein Pflanzenschutzmittel herstellt, innergemeinschaftlich verbringt oder in Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(3) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen {\\u0167} 31 Absatz 5 Satz 1 Nummer 2 ein Pflanzenschutzmittel herstellt, innergemeinschaftlich verbringt oder in Verkehr bringt.\\\n\\pard\\sb100\n(4) Erkennt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 Nummer 4 oder des Absatzes 2 Nummer 1 leichtfertig nicht, dass sich die Handlung auf ein Tier oder eine Pflanze einer dort genannten Art bezieht, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n\\pard\\sb100\n(5) Die Tat ist nicht nach Absatz 1 Nummer 4, Absatz 2 Nummer 1 oder Absatz 4 strafbar, wenn die Handlung eine unerhebliche Menge der Exemplare betrifft und unerhebliche Auswirkungen auf den Erhaltungszustand der Art hat.\\\n\\pard\\sb100\n(6) Der Versuch ist in den F{\\u0228}llen des Absatzes 1 Nummer 1, 2 und 3 strafbar.\\\n\\pard\\sb100\n(7) Pflanzenschutzmittel, auf die sich eine Straftat nach Absatz 1 Nummer 2, Absatz 2 Nummer 2 oder Absatz 3 bezieht, k{\\u0246}nnen eingezogen werden.\\\n}"
}