{
  "documentIdentifier" : "BJNR021190992BJNE000706377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Statistik nach {\\u0167} 1 Nr. 4 erfasst bei den Erhebungseinheiten nach {\\u0167} 2 Abs. 1 j{\\u0228}hrlich zum 30. Juni die in einem unmittelbaren Dienst- oder Arbeitsvertragsverh{\\u0228}ltnis stehenden Besch{\\u0228}ftigten nach folgenden Erhebungsmerkmalen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geburtsmonat und -jahr,\\\n\\tab 2.\\tab Geschlecht,\\\n\\tab 3.\\tab Art, Umfang und Dauer des Dienst- oder Arbeitsvertragsverh{\\u0228}ltnisses,\\\n\\tab 4.\\tab Laufbahngruppe, Einstufung, Dienstaltersstufe oder Stufe der Bez{\\u0252}getabelle, Stufe des Familienzuschlags, Bruttobez{\\u0252}ge im Berichtsmonat, gegliedert nach Bez{\\u0252}gebestandteilen,\\\n\\tab 5.\\tab Dienst- oder Arbeitsort sowie bei den in einem Dienstverh{\\u0228}ltnis stehenden Personen der Wohnort,\\\n\\tab 6.\\tab bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Nummer 1, soweit die Besch{\\u0228}ftigten in einem unmittelbaren Dienstverh{\\u0228}ltnis stehen, auch nach Monat und Jahr, ab dem Zuweisungen zum Versorgungsfonds des Bundes geleistet werden,\\\n\\tab 7.\\tab bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1 und 2 auch Einzelplan, Kapitel und Aufgabenbereich,\\\n\\tab 8.\\tab bei den Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 3 und 10 auch den Aufgabenbereich oder die Produktgruppe,\\\n\\tab 9.\\tab bei den Einrichtungen f{\\u0252}r Wissenschaft, Forschung und Entwicklung der Erhebungseinheiten nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1 bis 3 und 7 auch den Bildungsabschluss und die Staatsangeh{\\u0246}rigkeit.\\\n\\pard\nZus{\\u0228}tzlich werden bei den in {\\u0167} 2 Absatz 1 Nummer 7 genannten Erhebungseinheiten auch die Art der Besch{\\u0228}ftigung und das Wissenschaftsgebiet erfasst.\\\n\\pard\\sb100\n(2) Die Auskunftspflichtigen nach {\\u0167} 11 Abs. 2 Nr. 3 liefern die Erhebungsmerkmale nach Absatz 1 in Form von Einzeldaten. Abweichend von Satz 1 werden bei den in {\\u0167} 2 Absatz 1 Satz 1 Nummer 10 genannten Erhebungseinheiten in privater Rechtsform die Angaben in Form von Summendaten erfasst.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 werden bei den in {\\u0167} 2 Absatz 1 Satz 1 Nummer 10 genannten Erhebungseinheiten in privater Rechtsform nur Art, Umfang und Dauer des Arbeitsvertragsverh{\\u0228}ltnisses, Geschlecht und Arbeitsort erfasst.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 werden bei den in {\\u0167} 2 Abs. 1 Nr. 7 genannten Erhebungseinheiten nur Geburtsmonat und -jahr, Geschlecht, Art, Umfang und Dauer des Dienst- oder Arbeitsvertragsverh{\\u0228}ltnisses, Laufbahngruppe, Dienst- oder Arbeitsort, Bildungsabschluss, Staatsangeh{\\u0246}rigkeit, die Art der Besch{\\u0228}ftigung und das Wissenschaftsgebiet erfasst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}