{
  "documentIdentifier" : "BJNR147510011BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anlagenbetreiber bedarf zur Freisetzung von Treibhausgasen durch eine T{\\u0228}tigkeit nach Anhang 1 Teil 2 Nummer 1 bis 32 einer Genehmigung. Die Genehmigung ist auf Antrag des Anlagenbetreibers von der zust{\\u0228}ndigen Beh{\\u0246}rde zu erteilen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde auf der Grundlage der vorgelegten Antragsunterlagen die Angaben nach Absatz 3 feststellen kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat dem Genehmigungsantrag insbesondere folgende Angaben beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Anlagenbetreibers,\\\n\\tab 2.\\tab eine Beschreibung der T{\\u0228}tigkeit, des Standorts und der Art und des Umfangs der dort durchgef{\\u0252}hrten Verrichtungen und der verwendeten Technologien,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 Satz 2 eine Beschreibung der r{\\u0228}umlichen Abgrenzung der Anlagenteile, Verfahrensschritte und Nebeneinrichtungen nach {\\u0167} 2 Absatz 2,\\\n\\tab 4.\\tab die Quellen von Emissionen und\\\n\\tab 5.\\tab den Zeitpunkt, zu dem die Anlage in Betrieb genommen worden ist oder werden soll.\\\n\\pard\n\\pard\\sb100\n(3) Die Genehmigung enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Anlagenbetreibers,\\\n\\tab 2.\\tab eine Beschreibung der T{\\u0228}tigkeit und des Standorts, an dem die T{\\u0228}tigkeit durchgef{\\u0252}hrt wird,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 Satz 2 eine Beschreibung der r{\\u0228}umlichen Abgrenzung der einbezogenen Anlagenteile, Verfahrensschritte und Nebeneinrichtungen nach {\\u0167} 2 Absatz 2 und\\\n\\tab 4.\\tab eine Auflistung der einbezogenen Quellen von Emissionen.\\\n\\pard\n\\pard\\sb100\n(4) Bei Anlagen, die vor dem 1. Januar 2013 nach den Vorschriften des Bundes-Immissionsschutzgesetzes genehmigt worden sind, ist die immissionsschutzrechtliche Genehmigung die Genehmigung nach Absatz 1. Der Anlagenbetreiber kann aber auch im Fall des Satzes 1 eine gesonderte Genehmigung nach Absatz 1 beantragen. In diesem Fall ist Satz 1 nur bis zur Erteilung der gesonderten Genehmigung anwendbar.\\\n\\pard\\sb100\n(5) Der Anlagenbetreiber ist verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde eine geplante {\\u0196}nderung der T{\\u0228}tigkeit in Bezug auf die Angaben nach Absatz 3 mindestens einen Monat vor ihrer Verwirklichung vollst{\\u0228}ndig und richtig anzuzeigen, soweit diese {\\u0196}nderung Auswirkungen auf die Emissionen haben kann. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0228}ndert die Genehmigung entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft unabh{\\u0228}ngig von Satz 2 mindestens alle f{\\u0252}nf Jahre die Angaben nach Absatz 3 und {\\u0228}ndert die Genehmigung im Bedarfsfall entsprechend. F{\\u0252}r die genannten {\\u0196}nderungen der Genehmigung gilt Absatz 4 Satz 3 entsprechend.\\\n\\pard\\sb100\n(6) In den Verfahren zur Erteilung oder {\\u0196}nderung der Emissionsgenehmigung nach den Abs{\\u0228}tzen 1, 4 Satz 2 und Absatz 5 ist der nach {\\u0167} 19 Absatz 1 Nummer 3 zust{\\u0228}ndigen Beh{\\u0246}rde Gelegenheit zur Stellungnahme in angemessener Frist zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++)\\\n}"
}