{
  "documentIdentifier" : "BJNR147510011BJNE000910116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versteigerung von Berechtigungen erfolgt nach den Regeln der Verordnung (EU) Nr. 1031\/2010 der Kommission vom 12. November 2010 {\\u0252}ber den zeitlichen und administrativen Ablauf sowie sonstige Aspekte der Versteigerung von Treibhausgasemissionszertifikaten gem{\\u0228}{\\u0223} der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber ein System f{\\u0252}r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (ABl. L 302 vom 18.11.2010, S. 1) in der jeweils geltenden Fassung. Im Fall der Stilllegung von Stromerzeugungskapazit{\\u0228}ten aufgrund zus{\\u0228}tzlicher nationaler Ma{\\u0223}nahmen kann die Bundesregierung festlegen, dass Berechtigungen aus der zu versteigernden Menge an Berechtigungen gel{\\u0246}scht werden, soweit dies den Vorgaben nach Artikel 12 Absatz 4 der Richtlinie 2003\/87\/EG entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit beauftragt im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie eine geeignete Stelle mit der Durchf{\\u0252}hrung der Versteigerung.\\\n\\pard\\sb100\n(3) Die Erl{\\u0246}se aus der Versteigerung der Berechtigungen nach Absatz 1 stehen dem Bund zu. Die Kosten, die dem Bund durch die Wahrnehmung der ihm im Rahmen des Emissionshandels zugewiesenen Aufgaben entstehen und nicht durch Geb{\\u0252}hren nach {\\u0167} 22 gedeckt sind, werden aus den Erl{\\u0246}sen nach Satz 1 gedeckt.\\\n\\pard\\sb100\n(4) Zur Gebotseinstellung auf eigene Rechnung oder im Namen der Kunden ihres Hauptgesch{\\u0228}ftes bed{\\u0252}rfen die in {\\u0167} 3 Absatz 1 Nummer 8 des Wertpapierhandelsgesetzes genannten Unternehmen einer Erlaubnis der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt). Die Erlaubnis wird erteilt, sofern das Unternehmen die Bedingungen des Artikels 59 Absatz 5 der Verordnung (EU) Nr. 1031\/2010 erf{\\u0252}llt. Die Bundesanstalt kann die Erlaubnis au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes aufheben, wenn ihr Tatsachen bekannt werden, welche eine Erteilung der Erlaubnis nach Satz 2 ausschlie{\\u0223}en w{\\u0252}rden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}