{
  "documentIdentifier" : "BJNR002430954BJNE000523116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erholungsurlaub betr{\\u0228}gt f{\\u0252}r Beamtinnen und Beamte, deren regelm{\\u0228}{\\u0223}ige Arbeitszeit auf 5 Tage in der Kalenderwoche verteilt ist, f{\\u0252}r jedes Urlaubsjahr 30 Arbeitstage.\\\n\\pard\n\\pard\\sb100\n(2) Beamtinnen und Beamten steht f{\\u0252}r jeden vollen Monat der Dienstleistungspflicht ein Zw{\\u0246}lftel des Jahresurlaubs nach Absatz 1 zu, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie im Laufe des Urlaubsjahres in den {\\u0246}ffentlichen Dienst eingetreten sind,\\\n\\tab 2.\\tab ein Urlaub ohne Besoldung durch Aufnahme des Dienstes vor{\\u0252}bergehend unterbrochen wird oder\\\n\\tab 3.\\tab das Beamtenverh{\\u0228}ltnis im Laufe des Urlaubsjahres endet.\\\n\\pard\n\\pard\\sb100\n(3) Der Jahresurlaub nach Absatz 1 wird f{\\u0252}r jeden vollen Kalendermonat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Urlaubs ohne Besoldung oder\\\n\\tab 2.\\tab einer Freistellung von der Arbeit nach {\\u0167} 9 der Arbeitszeitverordnung\\\n\\pard\num ein Zw{\\u0246}lftel gek{\\u0252}rzt.\\\n\\pard\\sb100\n(4) Arbeitstage im Sinne dieser Verordnung sind alle Kalendertage, an denen die Beamtin oder der Beamte Dienst zu leisten hat. Endet ein Dienst erst am folgenden Kalendertag, gilt als Arbeitstag nur der Kalendertag, an dem der Dienst begonnen hat. Ein nach Absatz 1 als Erholungsurlaub zustehender Arbeitstag entspricht einem F{\\u0252}nftel der jeweiligen regelm{\\u0228}{\\u0223}igen Arbeitszeit der Beamtin oder des Beamten; {\\u0228}ndert sich deren Dauer im Laufe eines Monats, ist die h{\\u0246}here Dauer f{\\u0252}r den ganzen Monat anzusetzen.\\\n\\pard\\sb100\n(5) Ist die regelm{\\u0228}{\\u0223}ige Arbeitszeit im Durchschnitt des Urlaubsjahres auf mehr oder weniger als f{\\u0252}nf Tage in der Kalenderwoche verteilt, ist der Urlaubsanspruch nach Absatz 1 entsprechend umzurechnen. Bei der Umrechnung auf eine Sechs-Tage-Woche gelten alle Kalendertage, die nicht Sonntage sind, als Arbeitstage; ausgenommen sind gesetzlich anerkannte Feiertage, Heiligabend und Silvester, soweit diese zu einer Verminderung der regelm{\\u0228}{\\u0223}igen Arbeitszeit f{\\u0252}hren. In Verwaltungen, in denen die Verteilung der regelm{\\u0228}{\\u0223}igen Arbeitszeit h{\\u0228}ufig wechselt, kann der Erholungsurlaub generell auf der Grundlage einer Sechs-Tage-Woche berechnet werden.\\\n\\pard\\sb100\n(6) Die Dienststelle kann den Erholungsurlaub einschlie{\\u0223}lich eines Zusatzurlaubs nach Stunden berechnen.\\\n\\pard\\sb100\n(7) Ergeben sich bei der Berechnung des Urlaubsanspruchs Bruchteile eines Tages oder einer Stunde, wird kaufm{\\u0228}nnisch gerundet.\\\n\\pard\\sb100\n(8) In einem Urlaubsjahr zu viel gew{\\u0228}hrter Erholungsurlaub ist so bald wie m{\\u0246}glich durch Anrechnung auf einen neuen Urlaubsanspruch auszugleichen. Soweit Beamtinnen oder Beamte den ihnen zustehenden Erholungsurlaub vor dem Beginn eines Urlaubs ohne Besoldung oder vor Beginn der mutterschutzrechtlichen Besch{\\u0228}ftigungsverbote nicht in Anspruch genommen haben, ist der Resturlaub nach dem Ende dieses Urlaubs ohne Besoldung oder dieser Schutzfristen dem Erholungsurlaub des laufenden Urlaubsjahres hinzuzuf{\\u0252}gen. Der {\\u0252}bertragene Resturlaub kann in vollem Umfang nach {\\u0167} 7a angespart werden, soweit der Beamtin oder dem Beamten f{\\u0252}r das Kalenderjahr, in dem der Urlaubsanspruch entstanden ist, die Personensorge f{\\u0252}r ein Kind unter zw{\\u0246}lf Jahren zusteht.\\\n\\pard\\sb100\n(9) F{\\u0252}r Professorinnen und Professoren sowie Juniorprofessorinnen und Juniorprofessoren an Hochschulen und Lehrerinnen und Lehrer an Bundeswehrfachschulen wird der Anspruch auf Erholungsurlaub durch die vorlesungs- oder unterrichtsfreie Zeit abgegolten. Bei einer Erkrankung w{\\u0228}hrend der vorlesungs- oder unterrichtsfreien Zeit gilt {\\u0167} 9 entsprechend. Bleiben wegen einer dienstlichen Inanspruchnahme oder einer Erkrankung die vorlesungs- oder unterrichtsfreien Tage hinter der Zahl der zustehenden Urlaubstage zur{\\u0252}ck, so ist insoweit Erholungsurlaub au{\\u0223}erhalb der vorlesungs- oder unterrichtsfreien Zeit zu gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}