{
  "documentIdentifier" : "BJNR012840969BJNE013005160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Ausgaben, deren Verwendung geheimzuhalten ist, kann der Haushaltsplan bestimmen, da{\\u0223} die Pr{\\u0252}fung durch den Bundesrechnungshof nach {\\u0167} 19 Satz 1 Nr. 1 oder Nr. 2 des Bundesrechnungshofgesetzes vorgenommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Aus zwingenden Gr{\\u0252}nden des Geheimschutzes kann der Bundestag in Ausnahmef{\\u0228}llen die Bewilligung von Ausgaben, die nach geheimzuhaltenden Wirtschaftspl{\\u0228}nen bewirtschaftet werden sollen, im Haushaltsgesetzgebungsverfahren von der Billigung der Wirtschaftspl{\\u0228}ne durch ein Gremium von Mitgliedern des Haushaltsausschusses (Vertrauensgremium) abh{\\u0228}ngig machen, das vom Bundestag in entsprechender Anwendung von {\\u0167} 2 des Gesetzes {\\u0252}ber die parlamentarische Kontrolle nachrichtendienstlicher T{\\u0228}tigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) f{\\u0252}r die Dauer der Wahlperiode gew{\\u0228}hlt wird. Soweit sein Recht auf Kontrolle reicht, verf{\\u0252}gt das Vertrauensgremium {\\u0252}ber die gleichen Rechte wie das Parlamentarische Kontrollgremium; {\\u0167}{\\u0167} 5, 6, 7, 8, 12 und 13 des Gesetzes {\\u0252}ber die parlamentarische Kontrolle nachrichtendienstlicher T{\\u0228}tigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) gelten entsprechend. Sofern der Bundestag nichts anderes beschlie{\\u0223}t, sind die Wirtschaftspl{\\u0228}ne f{\\u0252}r die Nachrichtendienste vom Bundesministerium der Finanzen dem Vertrauensgremium zur Billigung vorzulegen. Das Vertrauensgremium teilt die Abschlu{\\u0223}betr{\\u0228}ge der Wirtschaftspl{\\u0228}ne rechtzeitig dem Haushaltsausschu{\\u0223} mit. Die Mitglieder des Vertrauensgremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer T{\\u0228}tigkeit bekanntgeworden sind. Der Vorsitzende des Parlamentarischen Kontrollgremiums, sein Stellvertreter und ein beauftragtes Mitglied k{\\u0246}nnen an den Sitzungen des Vertrauensgremiums mitberatend teilnehmen. Bei den Sitzungen zur Beratung der Wirtschaftspl{\\u0228}ne der Dienste und deren Vollzug gilt dies auch f{\\u0252}r die Mitglieder des Parlamentarischen Kontrollgremiums.\\\n\\pard\\sb100\n(3) Der Bundesrechnungshof pr{\\u0252}ft in den F{\\u0228}llen des Absatzes 2 nach {\\u0167} 19 Satz 1 Nr. 1 Bundesrechnungshofgesetz und unterrichtet das Vertrauensgremium, das Parlamentarische Kontrollgremium sowie die zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde und das Bundesministerium der Finanzen {\\u0252}ber das Ergebnis seiner Pr{\\u0252}fung der Jahresrechnung sowie der Haushalts- und Wirtschaftsf{\\u0252}hrung. Der Pr{\\u0228}sident des Bundesrates ist auf Verlangen durch die zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde zu unterrichten. {\\u0167} 97 Abs. 4 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}