{
  "documentIdentifier" : "BJNR012840969BJNE013300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anteile der Bef{\\u0246}rderungs{\\u0228}mter d{\\u0252}rfen nach Ma{\\u0223}gabe sachgerechter Bewertung nach {\\u0167} 18 des Bundesbesoldungsgesetzes folgende Obergrenzen nicht {\\u0252}berschreiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im einfachen Dienst in der\\\n\\tab\\tab  Besoldungsgruppe A 650 Prozent;\\\n\\tab 2.\\tab im mittleren Polizeivollzugsdienst in der Bundespolizei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Besoldungsgruppe A 850 Prozent,\\\n\\tab b)\\tab in der Besoldungsgruppe A 950 Prozent;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Obergrenzen nach den Buchstaben a und b gelten nur f{\\u0252}r Planstellen, die Funktionen zugeordnet sind, in denen Polizeivollzugsbeamte in der Bundespolizei bis zum Eintritt in den Ruhestand verwendet werden k{\\u0246}nnen;\\\n\\tab 3.\\tab im mittleren Zolldienst des Bundes \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Besoldungsgruppe A 850 Prozent,\\\n\\tab b)\\tab in der Besoldungsgruppe A 950 Prozent;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im mittleren Dienst in allen {\\u0252}brigen Laufbahnen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Besoldungsgruppe A 8,\\\n\\tab\\tab\\tab\\tab  soweit {\\u0252}berwiegend im Bereich\\\n\\tab\\tab\\tab\\tab  der Erstellung und Betreuung von\\\n\\tab\\tab\\tab\\tab  Verfahren der Informations- und\\\n\\tab\\tab\\tab\\tab  Kommunikationstechnik\\\n\\tab\\tab\\tab\\tab  verwendet50 Prozent,\\\n\\tab b)\\tab im {\\u0220}brigen in der\\\n\\tab\\tab\\tab\\tab  Besoldungsgruppe A 840 Prozent,\\\n\\tab c)\\tab in der Besoldungsgruppe A 940 Prozent;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab im gehobenen Dienst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Besoldungsgruppe A 1240 Prozent,\\\n\\tab b)\\tab in der Besoldungsgruppe A 1330 Prozent;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab im h{\\u0246}heren Dienst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den Besoldungsgruppen A 15,\\\n\\tab\\tab\\tab\\tab  A 16 und B 2 nach Einzel-\\\n\\tab\\tab\\tab\\tab  bewertung zusammen50 Prozent,\\\n\\tab b)\\tab in den Besoldungsgruppen A 16\\\n\\tab\\tab\\tab\\tab  und B 2 zusammen15 Prozent.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Prozents{\\u0228}tze nach Satz 1 beziehen sich auf die Gesamtzahl aller Planstellen bei einem Dienstherrn in der jeweiligen Laufbahngruppe, im h{\\u0246}heren Dienst auf die Gesamtzahl der Planstellen in den Besoldungsgruppen A 13 bis A 16 und B 2. Die f{\\u0252}r dauernd besch{\\u0228}ftigte Arbeitnehmer ausgebrachten gleichwertigen Stellen k{\\u0246}nnen mit der Ma{\\u0223}gabe in die Berechnungsgrundlage einbezogen werden, dass eine entsprechende Anrechnung auf die jeweiligen Stellen f{\\u0252}r Bef{\\u0246}rderungs{\\u0228}mter erfolgt. Soweit der Anteil an Bef{\\u0246}rderungs{\\u0228}mtern nach der bis zum 31. Dezember 2015 geltenden Rechtslage {\\u0252}ber den in Satz 1 genannten Obergrenzen liegt, gilt dieser Anteil unver{\\u0228}ndert fort.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die obersten Bundesbeh{\\u0246}rden,\\\n\\tab 2.\\tab f{\\u0252}r die Hauptverwaltung des Bundeseisenbahnverm{\\u0246}gens und die zum Fernstra{\\u0223}en-Bundesamt versetzten Beamten, die sp{\\u0228}testens mit Wirkung zum 1. Januar 2021 der {\\u8222}Die Autobahn GmbH des Bundes{\\u8220} zur Dienstleistung zugewiesen sind,\\\n\\tab 3.\\tab f{\\u0252}r Lehrkr{\\u0228}fte an verwaltungsinternen Hochschulen,\\\n\\tab 4.\\tab f{\\u0252}r Laufbahnen, in denen auf Grund des {\\u0167} 24 Absatz 1 des Bundesbesoldungsgesetzes das Eingangsamt einer h{\\u0246}heren Besoldungsgruppe zugewiesen worden ist,\\\n\\tab 5.\\tab f{\\u0252}r die dem Bundesrechnungshof unmittelbar nachgeordneten Pr{\\u0252}fungs{\\u0228}mter, soweit dies wegen der mit bestimmten Funktionen verbundenen Anforderungen erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die nachstehend bezeichneten Besoldungsgruppen gelten folgende weitere Obergrenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausstattung von Funktionen mit einer Amtszulage nach Fu{\\u0223}note 1 zur Besoldungsgruppe A 9 ist auf 30 Prozent der ausgebrachten Planstellen begrenzt,\\\n\\tab 2.\\tab die Gesamtzahl der Planstellen f{\\u0252}r Stabsfeldwebel, Stabsbootsm{\\u0228}nner, Oberstabsfeldwebel und Oberstabsbootsm{\\u0228}nner ist auf 50 Prozent der in den Besoldungsgruppen A 8 und A 9 insgesamt f{\\u0252}r Unteroffiziere ausgebrachten Planstellen begrenzt,\\\n\\tab 3.\\tab die Ausstattung von Funktionen mit einer Amtszulage nach Fu{\\u0223}note 1 zur Besoldungsgruppe A 13 ist auf 20 Prozent der ausgebrachten Planstellen begrenzt,\\\n\\tab 4.\\tab die Zahl der Planstellen f{\\u0252}r Funktionen in der Laufbahn der Offiziere des milit{\\u0228}rfachlichen Dienstes in der Besoldungsgruppe A 13 ist auf 6 Prozent der insgesamt f{\\u0252}r Offiziere in dieser Laufbahn ausgebrachten Planstellen begrenzt,\\\n\\tab 5.\\tab beim Deutschen Patent- und Markenamt ist die Zahl der in der Besoldungsgruppe A 15 ausgebrachten Planstellen f{\\u0252}r Pr{\\u0252}fer auf 90 Prozent der insgesamt ausgebrachten Planstellen f{\\u0252}r Pr{\\u0252}fer, die keine Gruppenleiter sind, begrenzt,\\\n\\tab 6.\\tab beim Bundessortenamt ist die Zahl der in der Besoldungsgruppe A 15 ausgebrachten Planstellen f{\\u0252}r Pr{\\u0252}fer auf 90 Prozent der insgesamt f{\\u0252}r Pr{\\u0252}fer ausgebrachten Planstellen begrenzt,\\\n\\tab 7.\\tab in obersten Bundesbeh{\\u0246}rden und beim Bundeseisenbahnverm{\\u0246}gen ist die Zahl der Planstellen in der Besoldungsgruppe B 3 auf 75 Prozent der Gesamtzahl der f{\\u0252}r Ministerialr{\\u0228}te, Vortragende Legationsr{\\u0228}te Erster Klasse sowie Oberste, Kapit{\\u0228}ne zur See, Oberstapotheker, Flottenapotheker, Oberst{\\u0228}rzte, Flotten{\\u0228}rzte und Oberstveterin{\\u0228}re ausgebrachten Planstellen begrenzt.\\\n\\pard\nAu{\\u0223}erhalb der obersten Bundesbeh{\\u0246}rden d{\\u0252}rfen f{\\u0252}r die in Satz 1 Nummer 7 genannten Dienstgrade bis zu 21 Prozent der Gesamtzahl der im Gesch{\\u0228}ftsbereich der obersten Bundesbeh{\\u0246}rden ausgebrachten Planstellen in der Besoldungsgruppe B 3 ausgebracht werden.\\\n\\pard\\sb100\n(4) Mit Zustimmung der obersten Bundesbeh{\\u0246}rde, des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat und des Bundesministeriums der Finanzen k{\\u0246}nnen die im jeweiligen Einzelplan ausgewiesenen Bef{\\u0246}rderungs{\\u0228}mter die in den Abs{\\u0228}tzen 1 und 3 genannten Obergrenzen {\\u0252}berschreiten, soweit dies wegen der mit den Aufgaben der Beh{\\u0246}rde verbundenen Anforderungen nach Ma{\\u0223}gabe sachgerechter Bewertung erforderlich ist und ein erhebliches {\\u0246}ffentliches Interesse besteht. Dies gilt insbesondere bei der Neueinrichtung, der Umstrukturierung oder bei Personal{\\u0252}berh{\\u0228}ngen von Beh{\\u0246}rden.\\\n\\pard\\sb100\n(5) Werden in Verwaltungsbereichen bei einer Verminderung oder Verlagerung von Planstellen infolge von Rationalisierungsma{\\u0223}nahmen nach sachgerechter Bewertung der Bef{\\u0246}rderungs{\\u0228}mter die Obergrenzen nach den Abs{\\u0228}tzen 1 bis 4 {\\u0252}berschritten, so kann aus personalwirtschaftlichen Gr{\\u0252}nden die Umwandlung der die Obergrenzen {\\u0252}berschreitenden Planstellen f{\\u0252}r einen Zeitraum von l{\\u0228}ngstens f{\\u0252}nf Jahren ausgesetzt und danach auf jede dritte freiwerdende Planstelle beschr{\\u0228}nkt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}