{
  "documentIdentifier" : "BJNR258700008BJNE030300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht hat den Betroffenen vor der Genehmigung einer Einwilligung des Betreuers in eine Sterilisation ({\\u0167} 1905 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs) pers{\\u0246}nlich anzuh{\\u0246}ren und sich einen pers{\\u0246}nlichen Eindruck von ihm zu verschaffen. Es hat den Betroffenen {\\u0252}ber den m{\\u0246}glichen Verlauf des Verfahrens zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht hat die zust{\\u0228}ndige Beh{\\u0246}rde anzuh{\\u0246}ren, wenn es der Betroffene verlangt oder es der Sachaufkl{\\u0228}rung dient.\\\n\\pard\\sb100\n(3) Das Gericht hat die sonstigen Beteiligten anzuh{\\u0246}ren. Auf Verlangen des Betroffenen hat das Gericht eine ihm nahestehende Person anzuh{\\u0246}ren, wenn dies ohne erhebliche Verz{\\u0246}gerung m{\\u0246}glich ist.\\\n\\pard\\sb100\n(4) Verfahrenshandlungen nach den Abs{\\u0228}tzen 1 bis 3 k{\\u0246}nnen nicht durch den ersuchten Richter vorgenommen werden.\\\n\\pard\\sb100\n(5) Die Bestellung eines Verfahrenspflegers ist stets erforderlich, sofern sich der Betroffene nicht von einem Rechtsanwalt oder einem anderen geeigneten Verfahrensbevollm{\\u0228}chtigten vertreten l{\\u0228}sst.\\\n\\pard\\sb100\n(6) Die Genehmigung darf erst erteilt werden, nachdem durch f{\\u0246}rmliche Beweisaufnahme Gutachten von Sachverst{\\u0228}ndigen eingeholt sind, die sich auf die medizinischen, psychologischen, sozialen, sonderp{\\u0228}dagogischen und sexualp{\\u0228}dagogischen Gesichtspunkte erstrecken. Die Sachverst{\\u0228}ndigen haben den Betroffenen vor Erstattung des Gutachtens pers{\\u0246}nlich zu untersuchen oder zu befragen. Sachverst{\\u0228}ndiger und ausf{\\u0252}hrender Arzt d{\\u0252}rfen nicht personengleich sein.\\\n\\pard\\sb100\n(7) Die Genehmigung wird wirksam mit der Bekanntgabe an den f{\\u0252}r die Entscheidung {\\u0252}ber die Einwilligung in die Sterilisation bestellten Betreuer und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Verfahrenspfleger oder\\\n\\tab 2.\\tab den Verfahrensbevollm{\\u0228}chtigten, wenn ein Verfahrenspfleger nicht bestellt wurde.\\\n\\pard\n\\pard\\sb100\n(8) Die Entscheidung {\\u0252}ber die Genehmigung ist dem Betroffenen stets selbst bekannt zu machen. Von der Bekanntgabe der Gr{\\u0252}nde an den Betroffenen kann nicht abgesehen werden. Der zust{\\u0228}ndigen Beh{\\u0246}rde ist die Entscheidung stets bekannt zu geben.\\\n}"
}