{
  "documentIdentifier" : "BJNR064300015BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte hat die Aufgabe, den Vollzug dieses Gesetzes sowie des Allgemeinen Gleichbehandlungsgesetzes im Hinblick auf den Schutz der Besch{\\u0228}ftigten vor Benachteiligungen wegen ihres Geschlechts, insbesondere bei Benachteiligungen von Frauen, zu f{\\u0246}rdern und zu {\\u0252}berwachen. Dies umfasst auch den Schutz von Frauen, die behindert oder von einer Behinderung bedroht sind, sowie den Schutz vor sexueller Bel{\\u0228}stigung am Arbeitsplatz.\\\n\\pard\n\\pard\\sb100\n(2) Zu den Aufgaben der Gleichstellungsbeauftragten z{\\u0228}hlen insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dienststelle dabei zu unterst{\\u0252}tzen, die Ziele dieses Gesetzes zu erreichen und die Erf{\\u0252}llung der allgemeinen Pflichten nach {\\u0167} 4 zu f{\\u0246}rdern,\\\n\\tab 2.\\tab bei allen personellen, organisatorischen und sozialen Ma{\\u0223}nahmen der Dienststelle mitzuwirken, die die Gleichstellung von Frauen und M{\\u0228}nnern, die Beseitigung von Unterrepr{\\u0228}sentanzen, die Vereinbarkeit von Familie, Pflege und Berufst{\\u0228}tigkeit sowie den Schutz vor sexueller Bel{\\u0228}stigung am Arbeitsplatz betreffen,\\\n\\tab 3.\\tab einzelne Besch{\\u0228}ftigte bei Bedarf zu beraten und zu unterst{\\u0252}tzen, insbesondere in den Bereichen der beruflichen Entwicklung und F{\\u0246}rderung sowie der Vereinbarkeit von Familie, Pflege und Berufst{\\u0228}tigkeit sowie in Bezug auf den Schutz vor Benachteiligungen, und\\\n\\tab 4.\\tab die Fortbildungsangebote nach {\\u0167} 10 Absatz 5 wahrzunehmen.\\\n\\pard\n\\pard\\sb100\n(3) Die Gleichstellungsbeauftragte kann Sprechstunden durchf{\\u0252}hren und j{\\u0228}hrliche Versammlungen der weiblichen Besch{\\u0228}ftigten einberufen. Sie unterrichtet die Dienststellenleitung im Vorfeld {\\u0252}ber die Einberufung einer Versammlung nach Satz 1. Die Gleichstellungsbeauftragte kann an Personalversammlungen teilnehmen und hat dort ein Rederecht.\\\n\\pard\\sb100\n(4) Im Falle des {\\u0167} 19 Absatz 2 nimmt die Gleichstellungsbeauftragte der n{\\u0228}chsth{\\u0246}heren Dienststelle die ihr nach den Abs{\\u0228}tzen 1 und 2 zugewiesenen Aufgaben auch f{\\u0252}r nachgeordnete Dienststellen wahr. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Gleichstellungsbeauftragte der obersten Bundesbeh{\\u0246}rde ist f{\\u0252}r den Informations- und Erfahrungsaustausch der Gleichstellungsbeauftragten, Stellvertreterinnen und Vertrauensfrauen in ihrem Gesch{\\u0228}ftsbereich verantwortlich.\\\n\\pard\\sb100\n(6) Die Gleichstellungsbeauftragte eines obersten Gerichts hat das Recht, an den Sitzungen des Pr{\\u0228}sidialrates und dessen Aussch{\\u0252}ssen teilzunehmen.\\\n\\pard\\sb100\n(7) Die Aufgabenwahrnehmung als Gleichstellungsbeauftragte hat Vorrang vor der Wahrnehmung anderer Aufgaben.\\\n}"
}