{
  "documentIdentifier" : "BJNR064300015BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Stellvertreterin wird grunds{\\u0228}tzlich im Vertretungsfall t{\\u0228}tig.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann die Gleichstellungsbeauftragte der Stellvertreterin mit deren Einverst{\\u0228}ndnis einen Teil der Aufgaben nach {\\u0167} 25 zur eigenst{\\u0228}ndigen Erledigung {\\u0252}bertragen. Im Falle des {\\u0167} 19 Absatz 4 erfolgt die Aufgabenaufteilung zwischen der Gleichstellungsbeauftragten und den Stellvertreterinnen in gegenseitigem Einvernehmen. Eine {\\u0196}nderung oder Aufhebung der Delegationsentscheidung nach den S{\\u0228}tzen 1 und 2 kann die Gleichstellungsbeauftragte jederzeit ohne Zustimmung der Stellvertreterin oder der Stellvertreterinnen vornehmen. {\\u0167} 24 Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Stellvertreterin hat die von der Gleichstellungsbeauftragten vorgegebenen Leitlinien der Gleichstellungsarbeit zu beachten. Die Gesamtverantwortung f{\\u0252}r die Aufgabenerledigung verbleibt bei der Gleichstellungsbeauftragten.\\\n\\pard\\sb100\n(4) Die Vertrauensfrau ist Ansprechpartnerin f{\\u0252}r die Besch{\\u0228}ftigten der jeweiligen Dienststelle, Nebenstelle oder des jeweiligen Dienststellenteils sowie f{\\u0252}r die zust{\\u0228}ndige Gleichstellungsbeauftragte. Ihr obliegt die Vermittlung von Informationen zwischen den Besch{\\u0228}ftigten und der Gleichstellungsbeauftragten. Sind sowohl die Gleichstellungsbeauftragte als auch ihre Stellvertreterinnen verhindert, kann die Vertrauensfrau im Auftrag der Gleichstellungsbeauftragten an Vorstellungsgespr{\\u0228}chen, besonderen Auswahlverfahren oder Sitzungen von Auswahlkommissionen teilnehmen; die Aus{\\u0252}bung des Mitwirkungsrechts nach {\\u0167} 32 bleibt in diesem Fall weiterhin der Gleichstellungsbeauftragten vorbehalten. Macht die Dienststelle von der M{\\u0246}glichkeit in {\\u0167} 19 Absatz 3 Gebrauch, kann die Gleichstellungsbeauftragte der Vertrauensfrau mit deren Einverst{\\u0228}ndnis auch Aufgaben zur eigenst{\\u0228}ndigen Erledigung bei der {\\u0246}rtlichen Dienststelle, Nebenstelle oder des Dienststellenteils {\\u0252}bertragen.\\\n}"
}