{
  "documentIdentifier" : "BJNR064300015BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienststelle beteiligt die Gleichstellungsbeauftragten fr{\\u0252}hzeitig, insbesondere bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab personellen Angelegenheiten; dies betrifft die Vorbereitung und Entscheidung {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Vergabe von Ausbildungspl{\\u0228}tzen,\\\n\\tab b)\\tab die Einstellung sowie die Abordnung, Versetzung und Umsetzung von Besch{\\u0228}ftigten f{\\u0252}r jeweils mehr als drei Monate,\\\n\\tab c)\\tab die Fortbildung und den beruflichen Aufstieg von Besch{\\u0228}ftigten,\\\n\\tab d)\\tab die Abmahnung, die Einleitung und den Abschluss eines Disziplinarverfahrens einschlie{\\u0223}lich der vorl{\\u0228}ufigen Dienstenthebung,\\\n\\tab e)\\tab K{\\u0252}ndigung sowie Aufhebungsvertrag, Entlassung, Versetzung in den Ruhestand und vergleichbare Entscheidungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab organisatorischen und sozialen Angelegenheiten,\\\n\\tab 3.\\tab der Abfassung von Beurteilungsrichtlinien sowie bei Besprechungen, die die einheitliche Anwendung dieser Richtlinien in der Dienststelle sicherstellen sollen,\\\n\\tab 4.\\tab Verfahren zur Besetzung von Gremien nach Ma{\\u0223}gabe des Bundesgremienbesetzungsgesetzes, sofern keine Organisationseinheit zur Gleichstellung von Frauen und M{\\u0228}nnern in der Dienststelle eingerichtet ist, sowie\\\n\\tab 5.\\tab der Erstellung des Gleichstellungsplans.\\\n\\pard\n\\pard\\sb100\n(2) Eine fr{\\u0252}hzeitige Beteiligung nach Absatz 1 liegt vor, wenn die Gleichstellungsbeauftragte mit Beginn des Entscheidungsprozesses auf Seiten der Dienststelle beteiligt wird und die jeweilige Entscheidung oder Ma{\\u0223}nahme noch gestaltungsf{\\u0228}hig ist.\\\n\\pard\\sb100\n(3) Die Beteiligung der Gleichstellungsbeauftragten geht einem Beteiligungsverfahren nach dem Bundespersonalvertretungsgesetz und dem Neunten Buch Sozialgesetzbuch voraus; das Verfahren nach {\\u0167} 32 Absatz 3 muss abgeschlossen sein. Erfolgt entgegen Satz 1 eine parallele Beteiligung von Personal- oder Schwerbehindertenvertretung, ist die Gleichstellungsbeauftragte {\\u0252}ber die Gr{\\u0252}nde zu informieren.\\\n}"
}