{
  "documentIdentifier" : "BJNR064300015BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gleichstellungsbeauftragte darf bei der Erf{\\u0252}llung ihrer Pflichten nicht behindert und wegen ihrer T{\\u0228}tigkeit als Gleichstellungsbeauftragte in ihrer beruflichen Entwicklung nicht benachteiligt oder beg{\\u0252}nstigt werden. Insbesondere {\\u0252}bt sie ihr Amt ohne Minderung ihrer bisherigen Bez{\\u0252}ge oder ihres bisherigen Arbeitsentgelts aus und nimmt am beruflichen Aufstieg so teil, wie dieser ohne die {\\u0220}bernahme des Amtes erfolgt w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Die Gleichstellungsbeauftragte wird von anderweitigen T{\\u0228}tigkeiten in dem Ausma{\\u0223} entlastet, wie dies zur ordnungsgem{\\u0228}{\\u0223}en Wahrnehmung ihrer Aufgaben als Gleichstellungsbeauftragte erforderlich ist. In Dienststellen mit in der Regel weniger als 600 Besch{\\u0228}ftigten betr{\\u0228}gt die Entlastung mindestens die H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit einer Vollzeitkraft. Bei einer Besch{\\u0228}ftigtenzahl von in der Regel mindestens 600 Besch{\\u0228}ftigten wird die Gleichstellungsbeauftragte im Umfang der Regelarbeitszeit einer Vollzeitkraft entlastet. {\\u0220}bt die Gleichstellungsbeauftragte eine Teilzeitbesch{\\u0228}ftigung aus, ist der Entlastungsumfang der Stellvertreterin oder der Stellvertreterinnen entsprechend zu erh{\\u0246}hen; dies gilt unabh{\\u0228}ngig von den Vorgaben zur Entlastung der Stellvertreterin in Absatz 5. Ist die Gleichstellungsbeauftragte gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 2 f{\\u0252}r mehr als eine Dienststelle zust{\\u0228}ndig, ist f{\\u0252}r die H{\\u0246}he der Entlastung die Gesamtzahl der Besch{\\u0228}ftigten aller Dienststellen ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Die Dienststellen haben die berufliche Entwicklung der Gleichstellungsbeauftragten von Amts wegen fiktiv nachzuzeichnen. Diese Pflicht gilt ungeachtet des Entlastungsumfangs der Gleichstellungsbeauftragten. Die fiktive Nachzeichnung dient als Grundlage f{\\u0252}r Personalauswahlentscheidungen. Der Anspruch auf fiktive Nachzeichnung der dienstlichen Beurteilung nach {\\u0167} 33 Absatz 3 der Bundeslaufbahnverordnung bleibt unber{\\u0252}hrt. Die Dienststellen haben der Gleichstellungsbeauftragten auf deren Antrag hin eine Aufgabenbeschreibung als Nachweis {\\u0252}ber ihre T{\\u0228}tigkeit als Gleichstellungsbeauftragte zu erteilen.\\\n\\pard\\sb100\n(4) Vor K{\\u0252}ndigung, Versetzung und Abordnung ist die Gleichstellungsbeauftragte wie ein Mitglied der Personalvertretung gesch{\\u0252}tzt.\\\n\\pard\\sb100\n(5) Wird die Stellvertreterin nach {\\u0167} 26 Absatz 1 im Vertretungsfall t{\\u0228}tig, ist sie anstelle der Gleichstellungsbeauftragten mit Beginn der Vertretungst{\\u0228}tigkeit in dem Ausma{\\u0223} ihrer T{\\u0228}tigkeit als Stellvertreterin von anderweitigen T{\\u0228}tigkeiten zu entlasten. Im Falle des {\\u0167} 26 Absatz 2 Satz 1 wird die Stellvertreterin anstelle der Gleichstellungsbeauftragten im Umfang von bis zu einem Viertel der regelm{\\u0228}{\\u0223}igen Arbeitszeit einer Vollzeitkraft entlastet. Im Falle des {\\u0167} 26 Absatz 2 Satz 2 betr{\\u0228}gt die Entlastung der Stellvertreterinnen jeweils bis zur H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit einer Vollzeitkraft; die H{\\u0246}he der Entlastung der Gleichstellungsbeauftragten bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Vertrauensfrauen werden von anderweitigen T{\\u0228}tigkeiten in dem Ausma{\\u0223} entlastet, wie dies zur ordnungsgem{\\u0228}{\\u0223}en Wahrnehmung ihrer Aufgaben als Informationsvermittlerin erforderlich ist. Die Entlastung betr{\\u0228}gt mindestens ein Zehntel und bis zu einem Viertel der regelm{\\u0228}{\\u0223}igen Arbeitszeit einer Vollzeitkraft.\\\n}"
}