{
  "documentIdentifier" : "BJNR274810006BJNE000109126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf Elterngeld hat, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Wohnsitz oder seinen gew{\\u0246}hnlichen Aufenthalt in Deutschland hat,\\\n\\tab 2.\\tab mit seinem Kind in einem Haushalt lebt,\\\n\\tab 3.\\tab dieses Kind selbst betreut und erzieht und\\\n\\tab 4.\\tab keine oder keine volle Erwerbst{\\u0228}tigkeit aus{\\u0252}bt.\\\n\\pard\nBei Mehrlingsgeburten besteht nur ein Anspruch auf Elterngeld.\\\n\\pard\\sb100\n(2) Anspruch auf Elterngeld hat auch, wer, ohne eine der Voraussetzungen des Absatzes 1 Satz 1 Nummer 1 zu erf{\\u0252}llen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 4 des Vierten Buches Sozialgesetzbuch dem deutschen Sozialversicherungsrecht unterliegt oder im Rahmen seines in Deutschland bestehenden {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnisses vor{\\u0252}bergehend ins Ausland abgeordnet, versetzt oder kommandiert ist,\\\n\\tab 2.\\tab Entwicklungshelfer oder Entwicklungshelferin im Sinne des {\\u0167} 1 des Entwicklungshelfer-Gesetzes ist oder als Missionar oder Missionarin der Missionswerke und -gesellschaften, die Mitglieder oder Vereinbarungspartner des Evangelischen Missionswerkes Hamburg, der Arbeitsgemeinschaft Evangelikaler Missionen e.{\\u0160}V., des Deutschen katholischen Missionsrates oder der Arbeitsgemeinschaft pfingstlich-charismatischer Missionen sind, t{\\u0228}tig ist oder\\\n\\tab 3.\\tab die deutsche Staatsangeh{\\u0246}rigkeit besitzt und nur vor{\\u0252}bergehend bei einer zwischen- oder {\\u0252}berstaatlichen Einrichtung t{\\u0228}tig ist, insbesondere nach den Entsenderichtlinien des Bundes beurlaubte Beamte und Beamtinnen, oder wer vor{\\u0252}bergehend eine nach {\\u0167} 123a des Beamtenrechtsrahmengesetzes oder {\\u0167} 29 des Bundesbeamtengesetzes zugewiesene T{\\u0228}tigkeit im Ausland wahrnimmt.\\\n\\pard\nDies gilt auch f{\\u0252}r mit der nach Satz 1 berechtigten Person in einem Haushalt lebende Ehegatten, Ehegattinnen, Lebenspartner oder Lebenspartnerinnen.\\\n\\pard\\sb100\n(3) Anspruch auf Elterngeld hat abweichend von Absatz 1 Satz 1 Nummer 2 auch, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem Kind in einem Haushalt lebt, das er mit dem Ziel der Annahme als Kind aufgenommen hat,\\\n\\tab 2.\\tab ein Kind des Ehegatten, der Ehegattin, des Lebenspartners oder der Lebenspartnerin in seinen Haushalt aufgenommen hat oder\\\n\\tab 3.\\tab mit einem Kind in einem Haushalt lebt und die von ihm erkl{\\u0228}rte Anerkennung der Vaterschaft nach {\\u0167} 1594 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs noch nicht wirksam oder {\\u0252}ber die von ihm beantragte Vaterschaftsfeststellung nach {\\u0167} 1600d des B{\\u0252}rgerlichen Gesetzbuchs noch nicht entschieden ist.\\\n\\pard\nF{\\u0252}r angenommene Kinder und Kinder im Sinne des Satzes 1 Nummer 1 sind die Vorschriften dieses Gesetzes mit der Ma{\\u0223}gabe anzuwenden, dass statt des Zeitpunktes der Geburt der Zeitpunkt der Aufnahme des Kindes bei der berechtigten Person ma{\\u0223}geblich ist.\\\n\\pard\\sb100\n(4) K{\\u0246}nnen die Eltern wegen einer schweren Krankheit, Schwerbehinderung oder Tod der Eltern ihr Kind nicht betreuen, haben Verwandte bis zum dritten Grad und ihre Ehegatten, Ehegattinnen, Lebenspartner oder Lebenspartnerinnen Anspruch auf Elterngeld, wenn sie die {\\u0252}brigen Voraussetzungen nach Absatz 1 erf{\\u0252}llen und von anderen Berechtigten Elterngeld nicht in Anspruch genommen wird.\\\n\\pard\\sb100\n(5) Der Anspruch auf Elterngeld bleibt unber{\\u0252}hrt, wenn die Betreuung und Erziehung des Kindes aus einem wichtigen Grund nicht sofort aufgenommen werden kann oder wenn sie unterbrochen werden muss.\\\n\\pard\\sb100\n(6) Eine Person ist nicht voll erwerbst{\\u0228}tig, wenn ihre Arbeitszeit 30 Wochenstunden im Durchschnitt des Monats nicht {\\u0252}bersteigt, sie eine Besch{\\u0228}ftigung zur Berufsbildung aus{\\u0252}bt oder sie eine geeignete Tagespflegeperson im Sinne des {\\u0167} 23 des Achten Buches Sozialgesetzbuch ist und nicht mehr als f{\\u0252}nf Kinder in Tagespflege betreut.\\\n\\pard\\sb100\n(7) Ein nicht freiz{\\u0252}gigkeitsberechtigter Ausl{\\u0228}nder oder eine nicht freiz{\\u0252}gigkeitsberechtigte Ausl{\\u0228}nderin ist nur anspruchsberechtigt, wenn diese Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt-EU besitzt,\\\n\\tab 2.\\tab eine Blaue Karte EU, eine ICT-Karte, eine Mobiler-ICT-Karte oder eine Aufenthaltserlaubnis besitzt, die f{\\u0252}r einen Zeitraum von mindestens sechs Monaten zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit berechtigen oder berechtigt haben oder diese erlauben, es sei denn, die Aufenthaltserlaubnis wurde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 16e des Aufenthaltsgesetzes zu Ausbildungszwecken, nach {\\u0167} 19c Absatz 1 des Aufenthaltsgesetzes zum Zweck der Besch{\\u0228}ftigung als Au-Pair oder zum Zweck der Saisonbesch{\\u0228}ftigung, nach {\\u0167} 19e des Aufenthaltsgesetzes zum Zweck der Teilnahme an einem Europ{\\u0228}ischen Freiwilligendienst oder nach {\\u0167} 20 Absatz 1 und 2 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt,\\\n\\tab b)\\tab nach {\\u0167} 16b des Aufenthaltsgesetzes zum Zweck eines Studiums, nach {\\u0167} 16d des Aufenthaltsgesetzes f{\\u0252}r Ma{\\u0223}nahmen zur Anerkennung ausl{\\u0228}ndischer Berufsqualifikationen oder nach {\\u0167} 20 Absatz 3 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt und er ist weder erwerbst{\\u0228}tig noch nimmt er Elternzeit nach {\\u0167} 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch,\\\n\\tab c)\\tab nach {\\u0167} 23 Absatz 1 des Aufenthaltsgesetzes wegen eines Krieges in seinem Heimatland oder nach den {\\u0167}{\\u0167} 23a, 24 oder {\\u0167} 25 Absatz 3 bis 5 des Aufenthaltsgesetzes erteilt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und im Bundesgebiet berechtigt erwerbst{\\u0228}tig ist oder Elternzeit nach {\\u0167} 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch nimmt,\\\n\\tab 4.\\tab eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufh{\\u0228}lt oder\\\n\\tab 5.\\tab eine Besch{\\u0228}ftigungsduldung gem{\\u0228}{\\u0223} {\\u0167} 60d in Verbindung mit {\\u0167} 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes besitzt.\\\n\\pard\nAbweichend von Satz 1 Nummer 3 erste Alternative ist ein minderj{\\u0228}hriger nicht freiz{\\u0252}gigkeitsberechtigter Ausl{\\u0228}nder oder eine minderj{\\u0228}hrige nicht freiz{\\u0252}gigkeitsberechtigte Ausl{\\u0228}nderin unabh{\\u0228}ngig von einer Erwerbst{\\u0228}tigkeit anspruchsberechtigt.\\\n\\pard\\sb100\n(8) Ein Anspruch entf{\\u0228}llt, wenn die berechtigte Person im letzten abgeschlossenen Veranlagungszeitraum vor der Geburt des Kindes ein zu versteuerndes Einkommen nach {\\u0167} 2 Absatz 5 des Einkommensteuergesetzes in H{\\u0246}he von mehr als 250{\\u0160}000 Euro erzielt hat. Erf{\\u0252}llt auch eine andere Person die Voraussetzungen des Absatzes 1 Satz 1 Nummer 2 oder der Abs{\\u0228}tze 3 oder 4, entf{\\u0228}llt abweichend von Satz 1 der Anspruch, wenn die Summe des zu versteuernden Einkommens beider Personen mehr als 500{\\u0160}000 Euro betr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}