{
  "documentIdentifier" : "BJNR274810006BJNE000306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf das der berechtigten Person nach {\\u0167} 2 oder nach {\\u0167} 2 in Verbindung mit {\\u0167} 2a zustehende Elterngeld werden folgende Einnahmen angerechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mutterschaftsleistungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Form des Mutterschaftsgeldes nach dem F{\\u0252}nften Buch Sozialgesetzbuch oder nach dem Zweiten Gesetz {\\u0252}ber die Krankenversicherung der Landwirte mit Ausnahme des Mutterschaftsgeldes nach {\\u0167} 19 Absatz 2 des Mutterschutzgesetzes oder\\\n\\tab b)\\tab in Form des Zuschusses zum Mutterschaftsgeld nach {\\u0167} 20 des Mutterschutzgesetzes, die der berechtigten Person f{\\u0252}r die Zeit ab dem Tag der Geburt des Kindes zustehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Dienst- und Anw{\\u0228}rterbez{\\u0252}ge sowie Zusch{\\u0252}sse, die der berechtigten Person nach beamten- oder soldatenrechtlichen Vorschriften f{\\u0252}r die Zeit eines Besch{\\u0228}ftigungsverbots ab dem Tag der Geburt des Kindes zustehen,\\\n\\tab 3.\\tab dem Elterngeld oder dem Betreuungsgeld vergleichbare Leistungen, auf die eine nach {\\u0167} 1 berechtigte Person au{\\u0223}erhalb Deutschlands oder gegen{\\u0252}ber einer {\\u0252}ber- oder zwischenstaatlichen Einrichtung Anspruch hat,\\\n\\tab 4.\\tab Elterngeld, das der berechtigten Person f{\\u0252}r ein {\\u0228}lteres Kind zusteht, sowie\\\n\\tab 5.\\tab Einnahmen, die der berechtigten Person als Ersatz f{\\u0252}r Erwerbseinkommen zustehen und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die nicht bereits f{\\u0252}r die Berechnung des Elterngeldes nach {\\u0167} 2 ber{\\u0252}cksichtigt werden oder\\\n\\tab b)\\tab bei deren Berechnung das Elterngeld nicht ber{\\u0252}cksichtigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nStehen der berechtigten Person die Einnahmen nur f{\\u0252}r einen Teil des Lebensmonats des Kindes zu, sind sie nur auf den entsprechenden Teil des Elterngeldes anzurechnen. F{\\u0252}r jeden Kalendermonat, in dem Einnahmen nach Satz 1 Nummer 4 oder Nummer 5 im Bemessungszeitraum bezogen worden sind, wird der Anrechnungsbetrag um ein Zw{\\u0246}lftel gemindert.\\\n\\pard\\sb100\n(2) Bis zu einem Betrag von 300 Euro ist das Elterngeld von der Anrechnung nach Absatz 1 frei, soweit nicht Einnahmen nach Absatz 1 Satz 1 Nummer 1 bis 3 auf das Elterngeld anzurechnen sind. Dieser Betrag erh{\\u0246}ht sich bei Mehrlingsgeburten um je 300 Euro f{\\u0252}r das zweite und jedes weitere Kind.\\\n\\pard\\sb100\n(3) Solange kein Antrag auf die in Absatz 1 Satz 1 Nummer 3 genannten vergleichbaren Leistungen gestellt wird, ruht der Anspruch auf Elterngeld bis zur m{\\u0246}glichen H{\\u0246}he der vergleichbaren Leistung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}