{
  "documentIdentifier" : "BJNR274810006BJNE000705119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Elterngeld oder Betreuungsgeld ist schriftlich zu beantragen. Sie werden r{\\u0252}ckwirkend nur f{\\u0252}r die letzten drei Monate vor Beginn des Monats geleistet, in dem der Antrag auf die jeweilige Leistung eingegangen ist. In dem Antrag auf Elterngeld oder Betreuungsgeld ist anzugeben, f{\\u0252}r welche Monate Elterngeld im Sinne des {\\u0167} 4 Absatz 2 Satz 2, f{\\u0252}r welche Monate Elterngeld Plus oder f{\\u0252}r welche Monate Betreuungsgeld beantragt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die im Antrag getroffenen Entscheidungen k{\\u0246}nnen bis zum Ende des Bezugszeitraums ge{\\u0228}ndert werden. Eine {\\u0196}nderung kann r{\\u0252}ckwirkend nur f{\\u0252}r die letzten drei Monate vor Beginn des Monats verlangt werden, in dem der {\\u0196}nderungsantrag eingegangen ist. Sie ist au{\\u0223}er in den F{\\u0228}llen besonderer H{\\u0228}rte unzul{\\u0228}ssig, soweit Monatsbetr{\\u0228}ge bereits ausgezahlt sind. Abweichend von den S{\\u0228}tzen 2 und 3 kann f{\\u0252}r einen Monat, in dem bereits Elterngeld Plus bezogen wurde, nachtr{\\u0228}glich Elterngeld nach {\\u0167} 4 Absatz 2 Satz 2 beantragt werden. Im {\\u0220}brigen finden die f{\\u0252}r die Antragstellung geltenden Vorschriften auch auf den {\\u0196}nderungsantrag Anwendung.\\\n\\pard\\sb100\n(3) Der Antrag ist au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 4 Absatz 6 und der Antragstellung durch eine allein sorgeberechtigte Person von der Person, die ihn stellt, und zur Best{\\u0228}tigung der Kenntnisnahme auch von der anderen berechtigten Person zu unterschreiben. Die andere berechtigte Person kann gleichzeitig einen Antrag auf das von ihr beanspruchte Elterngeld oder Betreuungsgeld stellen oder der Beh{\\u0246}rde anzeigen, wie viele Monatsbetr{\\u0228}ge sie f{\\u0252}r die jeweilige Leistung beansprucht, wenn mit ihrem Anspruch die H{\\u0246}chstgrenzen nach {\\u0167} 4 Absatz 4 {\\u0252}berschritten w{\\u0252}rden. Liegt der Beh{\\u0246}rde weder ein Antrag auf Elterngeld oder Betreuungsgeld noch eine Anzeige der anderen berechtigten Person nach Satz 2 vor, erh{\\u0228}lt der Antragsteller oder die Antragstellerin die Monatsbetr{\\u0228}ge der jeweiligen Leistung ausgezahlt; die andere berechtigte Person kann bei einem sp{\\u0228}teren Antrag abweichend von {\\u0167} 5 Absatz 2 nur die unter Ber{\\u0252}cksichtigung von {\\u0167} 4 Absatz 4 oder {\\u0167} 4d Absatz 1 Satz 3 verbleibenden Monatsbetr{\\u0228}ge der jeweiligen Leistung erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}