{
  "documentIdentifier" : "BJNR274810006BJNE000805119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit im Antrag auf Elterngeld Angaben zum voraussichtlichen Einkommen aus Erwerbst{\\u0228}tigkeit gemacht wurden, sind nach Ablauf des Bezugszeitraums f{\\u0252}r diese Zeit das tats{\\u0228}chliche Einkommen aus Erwerbst{\\u0228}tigkeit und die Arbeitszeit nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Mitwirkungspflichten nach {\\u0167} 60 des Ersten Buches Sozialgesetzbuch gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des {\\u0167} 1 Absatz 8 Satz 2 auch f{\\u0252}r die andere Person im Sinne des {\\u0167} 1 Absatz 8 Satz 2 und\\\n\\tab 2.\\tab im Falle des {\\u0167} 4 Absatz 4 Satz 3 oder des {\\u0167} 4 Absatz 4 Satz 3 in Verbindung mit {\\u0167} 4 Absatz 7 Satz 1 f{\\u0252}r beide Personen, die den Partnerschaftsbonus beantragt haben.\\\n\\pard\n{\\u0167} 65 Absatz 1 und 3 des Ersten Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(2) Elterngeld wird in den F{\\u0228}llen, in denen die berechtigte Person nach ihren Angaben im Antrag im Bezugszeitraum voraussichtlich kein Einkommen aus Erwerbst{\\u0228}tigkeit haben wird, unter dem Vorbehalt des Widerrufs f{\\u0252}r den Fall gezahlt, dass sie entgegen ihren Angaben im Antrag Einkommen aus Erwerbst{\\u0228}tigkeit hat. In den F{\\u0228}llen, in denen zum Zeitpunkt der Antragstellung der Steuerbescheid f{\\u0252}r den letzten abgeschlossenen Veranlagungszeitraum vor der Geburt des Kindes nicht vorliegt und nach den Angaben im Antrag auf Elterngeld oder Betreuungsgeld die Betr{\\u0228}ge nach {\\u0167} 1 Absatz 8 oder nach {\\u0167} 4a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 1 Absatz 8 voraussichtlich nicht {\\u0252}berschritten werden, wird die jeweilige Leistung unter dem Vorbehalt des Widerrufs f{\\u0252}r den Fall gezahlt, dass entgegen den Angaben im Antrag auf die jeweilige Leistung die Betr{\\u0228}ge nach {\\u0167} 1 Absatz 8 oder nach {\\u0167} 4a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 1 Absatz 8 {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Das Elterngeld wird bis zum Nachweis der jeweils erforderlichen Angaben vorl{\\u0228}ufig unter Ber{\\u0252}cksichtigung der glaubhaft gemachten Angaben gezahlt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zeitpunkt der Antragstellung der Steuerbescheid f{\\u0252}r den letzten abgeschlossenen Veranlagungszeitraum vor der Geburt des Kindes nicht vorliegt und noch nicht angegeben werden kann, ob die Betr{\\u0228}ge nach {\\u0167} 1 Absatz 8 oder nach {\\u0167} 4a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 1 Absatz 8 {\\u0252}berschritten werden,\\\n\\tab 2.\\tab das Einkommen aus Erwerbst{\\u0228}tigkeit vor der Geburt nicht ermittelt werden kann,\\\n\\tab 3.\\tab die berechtigte Person nach den Angaben im Antrag auf Elterngeld im Bezugszeitraum voraussichtlich Einkommen aus Erwerbst{\\u0228}tigkeit hat oder\\\n\\tab 4.\\tab die berechtigte Person weitere Monatsbetr{\\u0228}ge Elterngeld Plus nach {\\u0167} 4 Absatz 4 Satz 3 oder nach {\\u0167} 4 Absatz 6 Satz 2 beantragt.\\\n\\pard\nSatz 1 Nummer 1 gilt entsprechend bei der Beantragung von Betreuungsgeld.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}