{
  "documentIdentifier" : "BJNR189710006BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Benachteiligung aus Gr{\\u0252}nden der Rasse oder wegen der ethnischen Herkunft, wegen des Geschlechts, der Religion, einer Behinderung, des Alters oder der sexuellen Identit{\\u0228}t bei der Begr{\\u0252}ndung, Durchf{\\u0252}hrung und Beendigung zivilrechtlicher Schuldverh{\\u0228}ltnisse, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab typischerweise ohne Ansehen der Person zu vergleichbaren Bedingungen in einer Vielzahl von F{\\u0228}llen zustande kommen (Massengesch{\\u0228}fte) oder bei denen das Ansehen der Person nach der Art des Schuldverh{\\u0228}ltnisses eine nachrangige Bedeutung hat und die zu vergleichbaren Bedingungen in einer Vielzahl von F{\\u0228}llen zustande kommen oder\\\n\\tab 2.\\tab eine privatrechtliche Versicherung zum Gegenstand haben,\\\n\\pard\nist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Eine Benachteiligung aus Gr{\\u0252}nden der Rasse oder wegen der ethnischen Herkunft ist dar{\\u0252}ber hinaus auch bei der Begr{\\u0252}ndung, Durchf{\\u0252}hrung und Beendigung sonstiger zivilrechtlicher Schuldverh{\\u0228}ltnisse im Sinne des {\\u0167} 2 Abs. 1 Nr. 5 bis 8 unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Bei der Vermietung von Wohnraum ist eine unterschiedliche Behandlung im Hinblick auf die Schaffung und Erhaltung sozial stabiler Bewohnerstrukturen und ausgewogener Siedlungsstrukturen sowie ausgeglichener wirtschaftlicher, sozialer und kultureller Verh{\\u0228}ltnisse zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Vorschriften dieses Abschnitts finden keine Anwendung auf familien- und erbrechtliche Schuldverh{\\u0228}ltnisse.\\\n\\pard\\sb100\n(5) Die Vorschriften dieses Abschnitts finden keine Anwendung auf zivilrechtliche Schuldverh{\\u0228}ltnisse, bei denen ein besonderes N{\\u0228}he- oder Vertrauensverh{\\u0228}ltnis der Parteien oder ihrer Angeh{\\u0246}rigen begr{\\u0252}ndet wird. Bei Mietverh{\\u0228}ltnissen kann dies insbesondere der Fall sein, wenn die Parteien oder ihre Angeh{\\u0246}rigen Wohnraum auf demselben Grundst{\\u0252}ck nutzen. Die Vermietung von Wohnraum zum nicht nur vor{\\u0252}bergehenden Gebrauch ist in der Regel kein Gesch{\\u0228}ft im Sinne des Absatzes 1 Nr. 1, wenn der Vermieter insgesamt nicht mehr als 50 Wohnungen vermietet.\\\n}"
}