{
  "documentIdentifier" : "BJNR206510016BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertrauenspersonen eines Verbands oder einer vergleichbaren milit{\\u0228}rischen Dienststelle bilden die Versammlung der Vertrauenspersonen des Verbands. Bei den fliegenden Verb{\\u0228}nden werden die Versammlungen bei den Geschwadern oder bei einer den Geschwadern vergleichbaren Ebene gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Die Sprecherinnen und Sprecher der Versammlungen der Vertrauenspersonen des Verbands und ihre Stellvertreterinnen und Stellvertreter bilden mit Ausnahme der Schulen f{\\u0252}r jeweils einen Kasernenbereich die Versammlung der Vertrauenspersonen des Kasernenbereichs. Zu diesen Versammlungen tritt jeweils eine Vertrauensperson von selbst{\\u0228}ndigen Einheiten oder vergleichbaren milit{\\u0228}rischen Dienststellen hinzu, sofern diese in demselben Kasernenbereich untergebracht sind. Sind ausschlie{\\u0223}lich selbst{\\u0228}ndige Einheiten oder vergleichbare milit{\\u0228}rische Dienststellen in einem Kasernenbereich untergebracht, bilden deren Vertrauenspersonen die Versammlung der Vertrauenspersonen des Kasernenbereichs.\\\n\\pard\\sb100\n(3) In Standorten mit mindestens zwei Kasernen wird eine Versammlung der Vertrauenspersonen des Standorts gebildet. Hierf{\\u0252}r w{\\u0228}hlen die Versammlungen der Vertrauenspersonen des Kasernenbereichs je eine Vertreterin oder einen Vertreter der Laufbahngruppen als Mitglied.\\\n\\pard\\sb100\n(4) Sofern Personalvertretungen nach Kapitel 5 gebildet worden sind, treten die Mitglieder der Gruppe der Soldatinnen und Soldaten dieser Personalvertretungen, die die Rechte in den Angelegenheiten nach der Wehrdisziplinarordnung und der Wehrbeschwerdeordnung aus{\\u0252}ben, zu den Versammlungen der Vertrauenspersonen hinzu. Sie sind in der Versammlung der Vertrauenspersonen aktiv und passiv wahlberechtigt.\\\n\\pard\\sb100\n(5) Die F{\\u0252}hrerin oder der F{\\u0252}hrer des Verbands l{\\u0228}dt die Mitglieder der Versammlung der Vertrauenspersonen des Verbands ein, solange noch keine Wahlen stattgefunden haben. Entsprechendes gilt f{\\u0252}r die von der Kasernenkommandantin oder dem Kasernenkommandanten einzuberufende Versammlung der Vertrauenspersonen des Kasernenbereichs und f{\\u0252}r die von der Standort{\\u0228}ltesten oder dem Standort{\\u0228}ltesten einzuberufende Versammlung der Vertrauenspersonen des Standorts.\\\n\\pard\\sb100\n(6) Die Versammlungen nach den Abs{\\u0228}tzen 1 bis 3 vertreten die gemeinsamen Interessen der Soldatinnen und Soldaten gegen{\\u0252}ber der F{\\u0252}hrerin oder dem F{\\u0252}hrer des Verbands, gegen{\\u0252}ber der Kasernenkommandantin oder dem Kasernenkommandanten oder gegen{\\u0252}ber der Standort{\\u0228}ltesten oder dem Standort{\\u0228}ltesten (Beteiligungspartnerinnen oder Beteiligungspartner).\\\n\\pard\\sb100\n(7) Die Bestimmungen der {\\u0167}{\\u0167} 9 und 15 gelten entsprechend f{\\u0252}r die Sprecherinnen und Sprecher der Versammlungen der Vertrauenspersonen der Verb{\\u0228}nde. Die Bestimmungen der {\\u0167}{\\u0167} 8, 9 und 14, des {\\u0167} 15 Absatz 1 sowie der {\\u0167}{\\u0167} 16 bis 18 gelten entsprechend f{\\u0252}r alle Mitglieder der Versammlungen der Vertrauenspersonen. Die Versammlungen werden beteiligt nach den {\\u0167}{\\u0167} 19, 21 bis 23, 25 und 26.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 33: Zur Anwendung vgl. {\\u0167} 37 Abs. 2 +++) \\\n(+++ {\\u0167} 33 Abs. 4 bis 7: Zur Anwendung vgl. {\\u0167} 34 Abs. 3 +++)\\\n}"
}