{
  "documentIdentifier" : "BJNR206510016BJNE003601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder der Versammlungen der Vertrauenspersonen w{\\u0228}hlen in gesonderten Wahlg{\\u0228}ngen einen Vorstand. Der Vorstand besteht aus einer Sprecherin oder einem Sprecher, einer ersten Stellvertreterin oder einem ersten Stellvertreter und einer zweiten Stellvertreterin oder einem zweiten Stellvertreter. Bei Stimmengleichheit entscheidet das Los. Die Vorstandsmitglieder sollen verschiedenen W{\\u0228}hlergruppen angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Die Sprecherin oder der Sprecher f{\\u0252}hrt die Gesch{\\u0228}fte der Versammlung, f{\\u0252}hrt deren Beschl{\\u0252}sse aus und ist Ansprechpartnerin oder Ansprechpartner der in {\\u0167} 33 Absatz 6 genannten Beteiligungspartnerinnen oder Beteiligungspartner sowie der F{\\u0252}hrerin oder des F{\\u0252}hrers des jeweiligen Gro{\\u0223}verbands nach {\\u0167} 34. F{\\u0252}r diese Aufgabenwahrnehmung ist die Sprecherin oder der Sprecher im erforderlichen Umfang freizustellen.\\\n\\pard\\sb100\n(3) Die Sprecherinnen und Sprecher der Versammlungen der Vertrauenspersonen der Verb{\\u0228}nde und ihre Stellvertreterinnen und Stellvertreter kommen einmal j{\\u0228}hrlich zu einer Fortbildungsveranstaltung zusammen. Die Inspekteurinnen und Inspekteure entscheiden {\\u0252}ber die Ebene, in der die Fortbildungsveranstaltungen durchzuf{\\u0252}hren sind.\\\n\\pard\\sb100\n(4) {\\u0167} 12 gilt mit der Ma{\\u0223}gabe, dass anstelle der oder des Disziplinarvorgesetzten die in {\\u0167} 33 Absatz 6 genannten Beteiligungspartnerinnen oder Beteiligungspartner und hinsichtlich der Sprecherinnen oder Sprecher der Versammlungen nach {\\u0167} 34 die F{\\u0252}hrerin oder der F{\\u0252}hrer des jeweiligen Gro{\\u0223}verbands antragsberechtigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35: Zur Anwendung vgl. {\\u0167} 34 Abs. 3 u. {\\u0167} 37 Abs. 2 +++)\\\n}"
}