{
  "documentIdentifier" : "BJNR206510016BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versammlungen der Vertrauenspersonen treten einmal im Kalendervierteljahr zusammen. Auf Anregung der in {\\u0167} 33 Absatz 6 genannten Beteiligungspartnerinnen oder Beteiligungspartner sowie auf Antrag eines Drittels ihrer Mitglieder treten sie auch h{\\u0228}ufiger als einmal im Kalendervierteljahr zusammen. Die Sitzungen finden in der Regel w{\\u0228}hrend der Dienstzeit statt. Bei der Anberaumung ist auf die dienstlichen Erfordernisse R{\\u0252}cksicht zu nehmen. Die Disziplinarvorgesetzten sind {\\u0252}ber den Zeitpunkt der Sitzung vorher zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Versammlung der Vertrauenspersonen ist beschlussf{\\u0228}hig, wenn mindestens die H{\\u0228}lfte ihrer Mitglieder anwesend ist. Hierbei werden die Mitglieder nicht mitgez{\\u0228}hlt, die an einer Teilnahme verhindert sind, weil ihre Einheit oder Dienststelle zum Zeitpunkt der Versammlung ortsabwesend ist.\\\n\\pard\\sb100\n(3) Die Beschl{\\u0252}sse der Versammlung der Vertrauenspersonen werden mit einfacher Stimmenmehrheit der anwesenden Mitglieder gefasst. Bei Stimmengleichheit ist ein Antrag abgelehnt.\\\n\\pard\\sb100\n(4) {\\u0220}ber jede Sitzung der Versammlung ist ein Protokoll zu fertigen, das mindestens den Wortlaut der Antr{\\u0228}ge und Beschl{\\u0252}sse sowie das zahlenm{\\u0228}{\\u0223}ige Stimmenverh{\\u0228}ltnis enth{\\u0228}lt. Das Protokoll ist von der Sprecherin oder dem Sprecher und einem weiteren Mitglied zu unterzeichnen; ihm ist eine Anwesenheitsliste beizuf{\\u0252}gen, in die sich jede Teilnehmerin und jeder Teilnehmer einzutragen hat.\\\n\\pard\\sb100\n(5) Die Versammlung der Vertrauenspersonen kann erg{\\u0228}nzende Regelungen in einer Gesch{\\u0228}ftsordnung treffen, die sie mit der Mehrheit der Stimmen der Mitglieder beschlie{\\u0223}t.\\\n\\pard\\sb100\n(6) Ist im Bereich einer Versammlung der Vertrauenspersonen des Verbands ein Personalrat gebildet, soll zur Behandlung gemeinsamer Angelegenheiten die oder der Vorsitzende dieses Personalrats an den Sitzungen der Versammlung beratend teilnehmen, sofern Interessen der von ihr oder ihm Vertretenen ber{\\u0252}hrt sind. Satz 1 gilt entsprechend f{\\u0252}r die Teilnahme der Sprecherin oder des Sprechers der Versammlung der Vertrauenspersonen an den Sitzungen des Personalrats.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36: Zur Anwendung vgl. {\\u0167} 37 Abs. 2 +++) \\\n(+++ {\\u0167} 36 Abs. 1 bis 5: Zur Anwendung vgl. {\\u0167} 34 Abs. 3 +++) \\\n(+++ {\\u0167} 36 Abs. 4: Zur Anwendung vgl. {\\u0167} 49 Abs. 1 +++)\\\n}"
}