{
  "documentIdentifier" : "BJNR206510016BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium der Verteidigung wird ein Gesamtvertrauenspersonenausschuss mit 35 Mitgliedern gebildet. In ihm sollen die Soldatinnen und Soldaten der milit{\\u0228}rischen Organisationsbereiche sowie der Dienststellen, die keinem milit{\\u0228}rischen Organisationsbereich angeh{\\u0246}ren, nach Laufbahngruppen angemessen vertreten sein. Die Mitglieder der Gruppe der Soldatinnen und Soldaten im Hauptpersonalrat beim Bundesministerium der Verteidigung treten dem Gesamtvertrauenspersonenausschuss als weitere Mitglieder hinzu.\\\n\\pard\n\\pard\\sb100\n(2) Die einem milit{\\u0228}rischen Organisationsbereich angeh{\\u0246}renden Mitglieder des Gesamtvertrauenspersonenausschusses bilden jeweils eine Gruppe. Die Mitglieder, die keinem milit{\\u0228}rischen Organisationsbereich angeh{\\u0246}ren, bilden zusammen eine weitere Gruppe.\\\n\\pard\\sb100\n(3) Der Gesamtvertrauenspersonenausschuss wird bei Grundsatzregelungen des Bundesministeriums der Verteidigung im personellen, sozialen und organisatorischen Bereich angeh{\\u0246}rt, sofern diese Grundsatzregelungen Soldatinnen und Soldaten betreffen. Er kann in diesen Angelegenheiten auch vor einer Anh{\\u0246}rung Anregungen geben. Der Gesamtvertrauenspersonenausschuss hat bei Grundsatzregelungen ein Vorschlags- oder Mitbestimmungsrecht, sofern dieses Gesetz Vertrauenspersonen ein solches einr{\\u0228}umt. Gleiches gilt bei Grundsatzregelungen im personellen, sozialen und organisatorischen Bereich von Stellen, die dem Bundesministerium der Verteidigung nachgeordnet sind, wenn diese Grundsatzregelungen Wirkung auf mehrere Organisationsbereiche oder den gesamten Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung entfalten. Die S{\\u0228}tze 1 bis 4 finden keine Anwendung auf die Vorbereitung von Gesetzen oder auf den Erlass von Rechtsverordnungen. Erhebungen mittels Fragebogen sind Grundsatzregelungen gleichgestellt, sofern sie solche vorbereiten.\\\n\\pard\\sb100\n(4) Kommt in Mitbestimmungsangelegenheiten, die Soldatinnen und Soldaten betreffen, zwischen dem Bundesministerium der Verteidigung und dem Gesamtvertrauenspersonenausschuss keine Einigung zustande, k{\\u0246}nnen diese Mitbestimmungsangelegenheiten einem Schlichtungsausschuss vorgelegt werden. Dieser besteht abweichend von {\\u0167} 23 Absatz 2 aus je drei vom Bundesministerium der Verteidigung und vom Gesamtvertrauenspersonenausschuss bestimmten Beisitzerinnen oder Beisitzern sowie einer oder einem einvernehmlich berufenen unparteiischen Vorsitzenden. Der Schlichtungsausschuss verhandelt nicht {\\u0246}ffentlich. Er spricht eine Empfehlung an das Bundesministerium der Verteidigung aus, das auf Grundlage der Empfehlung endg{\\u0252}ltig entscheidet.\\\n}"
}