{
  "documentIdentifier" : "BJNR203600018BJNE011200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zentrale Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab richtet ein elektronisches System zur Erfassung, Verarbeitung und Auswertung von Informationen {\\u0252}ber bedeutsame Vorkommnisse bei medizinischer Exposition und bei Exposition der untersuchten Person bei einer nichtmedizinischen Anwendung ein und betreibt dieses,\\\n\\tab 2.\\tab bestimmt Verfahren, Form und Inhalt der {\\u0220}bermittlung von Informationen nach {\\u0167} 110 Absatz 2 Satz 1 Nummer 2,\\\n\\tab 3.\\tab erfasst und verarbeitet Informationen {\\u0252}ber ein bedeutsames Vorkommnis und wertet diese insbesondere im Hinblick auf die {\\u0220}bertragbarkeit und Bedeutsamkeit der Erkenntnisse auf andere Anwendungen und andere Anwender aus,\\\n\\tab 4.\\tab informiert das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit unverz{\\u0252}glich {\\u0252}ber ihr vorliegende Informationen und ihre Auswertung zu einem bedeutsamen Vorkommnis,\\\n\\tab 5.\\tab macht dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit sowie den zust{\\u0228}ndigen Beh{\\u0246}rden die in dem System nach Nummer 1 enthaltenen Informationen zug{\\u0228}nglich, soweit dies f{\\u0252}r deren Aufgabenerf{\\u0252}llung erforderlich ist,\\\n\\tab 6.\\tab f{\\u0252}hrt eine regelm{\\u0228}{\\u0223}ige systematische wissenschaftliche Aufarbeitung der durchgef{\\u0252}hrten Auswertungen durch und ver{\\u0246}ffentlicht die Ergebnisse einschlie{\\u0223}lich der daraus abgeleiteten Empfehlungen f{\\u0252}r den Strahlenschutz und\\\n\\tab 7.\\tab tauscht Informationen mit den f{\\u0252}r die Meldeverfahren nach Medizinprodukterecht und Arzneimittelrecht zust{\\u0228}ndigen Stellen sowie mit weiteren im Bereich der Sicherheit von Arzneimitteln und Medizinprodukten t{\\u0228}tigen Stellen aus und ber{\\u0252}cksichtigt deren Erkenntnisse bei ihrer Auswertung und wissenschaftlichen Aufarbeitung.\\\n\\pard\n\\pard\\sb100\n(2) Zentrale Stelle ist das Bundesamt f{\\u0252}r Strahlenschutz.\\\n}"
}