{
  "documentIdentifier" : "BJNR203600018BJNE011500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass eine R{\\u0246}ntgeneinrichtung zur Anwendung am Menschen nur verwendet wird, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber eine Funktion verf{\\u0252}gt, die die Parameter zur Ermittlung der bei der Anwendung erhaltenen Exposition der untersuchten oder behandelten Person anzeigt, oder, falls dies nach dem Stand der Technik nicht m{\\u0246}glich ist, mit der die erhaltene Exposition der untersuchten oder behandelten Person auf andere Weise ermittelt werden kann,\\\n\\tab 2.\\tab {\\u0252}ber eine Funktion verf{\\u0252}gt, die die Parameter, die zur Ermittlung der Exposition der untersuchten oder behandelten Person erforderlich sind, elektronisch aufzeichnet und f{\\u0252}r die Qualit{\\u0228}tssicherung elektronisch nutzbar macht,\\\n\\tab 3.\\tab im Falle der Verwendung zur Durchleuchtung {\\u0252}ber eine Funktion zur elektronischen Bildverst{\\u0228}rkung und zur automatischen Dosisleistungsregelung oder {\\u0252}ber eine andere, mindestens gleichwertige Funktion verf{\\u0252}gt,\\\n\\tab 4.\\tab im Falle der Verwendung zur Durchleuchtung bei Interventionen neben der Vorrichtung oder Funktion nach Nummer 1 {\\u0252}ber eine Funktion verf{\\u0252}gt, die der Person nach {\\u0167} 145 durchg{\\u0228}ngig w{\\u0228}hrend der Anwendung die Parameter zur Ermittlung der Exposition der untersuchten Person anzeigt.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass eine Anlage zur Erzeugung ionisierender Strahlung oder eine Bestrahlungsvorrichtung, die jeweils eine Photonen- oder Teilchenenergie von mindestens 1 Megaelektronenvolt bereitstellt, zur Behandlung von Personen nur verwendet wird, wenn sie die {\\u0220}berpr{\\u0252}fung der Parameter zur Bestimmung der Dosisverteilung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass eine Anlage zur Erzeugung ionisierender Strahlung zur Untersuchung von Personen nur verwendet wird, wenn sie {\\u0252}ber eine Funktion verf{\\u0252}gt, die der Person nach {\\u0167} 145 die Parameter zur Ermittlung der Exposition der untersuchten Person anzeigt, oder, falls dies nach dem Stand der Technik nicht m{\\u0246}glich ist, mit der die erhaltene Exposition der untersuchten Person auf andere Weise unmittelbar ermittelt werden kann.\\\n}"
}