{
  "documentIdentifier" : "BJNR203600018BJNE011600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Anlagen zur Erzeugung ionisierender Strahlung, Bestrahlungsvorrichtungen, R{\\u0246}ntgeneinrichtungen und sonstigen Vorrichtungen und Ger{\\u0228}ten, die bei der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen verwendet werden, hat der Strahlenschutzverantwortliche vor der Inbetriebnahme sicherzustellen, dass die f{\\u0252}r die Anwendung erforderliche Qualit{\\u0228}t im Sinne des {\\u0167} 14 Absatz 1 Nummer 5 des Strahlenschutzgesetzes erreicht wird und zu diesem Zweck unter seiner Einbindung eine Abnahmepr{\\u0252}fung durch den jeweiligen Hersteller oder Lieferanten der einzelnen Komponenten durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass als Teil der Abnahmepr{\\u0252}fung die Bezugswerte f{\\u0252}r die Konstanzpr{\\u0252}fung nach {\\u0167} 116 bestimmt werden.\\\n\\pard\\sb100\n(3) Ist die Anlage zur Erzeugung ionisierender Strahlung, die Bestrahlungsvorrichtung, die R{\\u0246}ntgeneinrichtung oder eine sonstige Vorrichtung oder ein Ger{\\u0228}t Teil eines Gesamtsystems f{\\u0252}r die Anwendung am Menschen, so hat der Strahlenschutzverantwortliche auch f{\\u0252}r das Gesamtsystem durch eine Pr{\\u0252}fung sicherzustellen, dass die f{\\u0252}r die Anwendung erforderliche Qualit{\\u0228}t im Sinne des {\\u0167} 14 Absatz 1 Nummer 5 des Strahlenschutzgesetzes erreicht wird.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend nach jeder {\\u0196}nderung einer Anlage zur Erzeugung ionisierender Strahlung, Bestrahlungsvorrichtung, einer R{\\u0246}ntgeneinrichtung, einer sonstigen Vorrichtung oder eines Ger{\\u0228}tes nach Absatz 1, welche die f{\\u0252}r die Anwendung erforderliche Qualit{\\u0228}t im Sinne des {\\u0167} 14 Absatz 1 Nummer 5 des Strahlenschutzgesetzes beeinflussen kann. In diesem Fall kann sich die Pr{\\u0252}fung auf die {\\u0196}nderung und deren Auswirkungen beschr{\\u0228}nken. Ist die Abnahmepr{\\u0252}fung durch den Hersteller oder Lieferanten nicht mehr m{\\u0246}glich, so hat der Strahlenschutzverantwortliche daf{\\u0252}r zu sorgen, dass eine gleichwertige Pr{\\u0252}fung durch eine Person mit der erforderlichen Fachkunde im Strahlenschutz durchgef{\\u0252}hrt wird.\\\n}"
}