{
  "documentIdentifier" : "BJNR205700006BJNE004101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der Fachausbildung sind von den Aufstiegsbeamtinnen und Aufstiegsbeamten im Fachgebiet Technik Leistungsnachweise zu erbringen, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zehn schriftliche Arbeiten von jeweils eineinhalb Zeitstunden Dauer mit einheitlicher Themenstellung f{\\u0252}r alle Teilnehmenden zum gleichen Zeitpunkt und\\\n\\tab 2.\\tab ein Leistungsnachweis m{\\u0252}ndlicher Art (beispielsweise Kurzreferat oder fachlicher Beitrag w{\\u0228}hrend der {\\u0220}bungen).\\\n\\pard\nDie Aufgaben f{\\u0252}r die schriftlichen Arbeiten sind den in {\\u0167} 38 Abs. 1 genannten Pr{\\u0252}fungsgebieten zu entnehmen. Jeder Leistungsnachweis ist mindestens eine Woche vor der Ausf{\\u0252}hrung anzuk{\\u0252}ndigen.\\\n\\pard\\sb100\n(2) {\\u0220}ber die Nachholung von Leistungsnachweisen, die abweichend von {\\u0167} 20 Abs. 8 bis zum ersten Tag der Zwischenpr{\\u0252}fung erbracht sein m{\\u0252}ssen, entscheidet die Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik.\\\n\\pard\\sb100\n(3) Die Leitung der Abteilung Wehrtechnik der Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik stellt sicher, dass in den Hauptfachrichtungen Maschinenbau und Elektro-\/Informationstechnik vergleichbare Anforderungen gestellt werden. Die Arbeiten werden von der oder dem jeweiligen hauptamtlich Lehrenden bewertet und der Leitung der Abteilung Wehrtechnik der Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik vorgelegt. Diese kann die Rangpunkte {\\u0228}ndern, um einen einheitlichen Bewertungsma{\\u0223}stab sicherzustellen; eine {\\u0196}nderung ist schriftlich oder elektronisch zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Am Ende der Fachausbildung werden in einer Bewertung, die mit einer Note und einer Rangpunktzahl abschlie{\\u0223}en muss, die erzielten Leistungen der Aufstiegsbeamtinnen und Aufstiegsbeamten festgestellt. Die Bewertung muss die Noten und Rangpunkte der schriftlichen Arbeiten und des m{\\u0252}ndlichen Leistungsnachweises und eine daraus ermittelte Durchschnittsnote und Rangpunktzahl enthalten. Die Leitung der Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik h{\\u0228}ndigt den Aufstiegsbeamtinnen und Aufstiegsbeamten eine Ausfertigung der Bewertung aus. Eine weitere Ausfertigung erh{\\u0228}lt die Ausbildungsleitung.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Leistungsnachweise im Fachgebiet Sprachen gelten die Pr{\\u0252}fungsbestimmungen des Bundessprachenamtes sowie f{\\u0252}r die Aufstiegsbeamtinnen und Aufstiegsbeamten des Bundesnachrichtendienstes dar{\\u0252}ber hinaus f{\\u0252}r die Fertigkeit \"{\\u0220}bersetzen\" die Pr{\\u0252}fungsbestimmungen der Schule des Bundesnachrichtendienstes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}