{
  "documentIdentifier" : "BJNR205700006BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Anschluss an die Fachausbildung haben die Aufstiegsbeamtinnen und Aufstiegsbeamten in einer Zwischenpr{\\u0252}fung nachzuweisen, dass sie den Wissens- und Kenntnisstand erreicht haben, der eine erfolgreiche weitere Ausbildung erwarten l{\\u0228}sst. Die Zwischenpr{\\u0252}fung richtet sich an den Lernzielen aus.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung im Fachgebiet Technik besteht aus vier schriftlichen Aufsichtsarbeiten von jeweils drei Zeitstunden, deren Aufgaben aus den Pr{\\u0252}fungsgebieten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mathematisch-naturwissenschaftliche Grundlagen ({\\u0167} 38 Abs. 1 Satz 3 Nr. 1),\\\n\\tab 2.\\tab Grundlagen des Maschinenbaus und daneben oder stattdessen der Technischen Informatik ({\\u0167} 38 Abs. 1 Satz 3 Nr. 2) und\\\n\\tab 3.\\tab Grundlagen der Elektrotechnik und daneben oder stattdessen der Nachrichten- oder der Telekommunikationstechnik ({\\u0167} 38 Abs. 1 Satz 3 Nr. 3)\\\n\\pard\nzu bestimmen sind. Dabei sind zwei Aufsichtsarbeiten aus dem Pr{\\u0252}fungsgebiet nach Satz 1 Nr. 1, davon mindestens eine aus dem Untergebiet \"Mathematik\", und je eine Aufsichtsarbeit aus den Pr{\\u0252}fungsgebieten nach Satz 1 Nr. 2 und 3 auszuw{\\u0228}hlen.\\\n\\pard\\sb100\n(3) Zur Bewertung jeder der nach Absatz 2 zu fertigenden Aufsichtsarbeiten wird eine Pr{\\u0252}fungskommission eingerichtet; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Pr{\\u0252}fungskommission besteht jeweils aus mindestens drei Lehrenden oder sonstigen mit Lehraufgaben betrauten Mitgliedern der Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik oder der Bundeswehrverwaltungsschule I - Technik; ein Mitglied f{\\u0252}hrt den Vorsitz. Die Mitglieder sind bei ihrer T{\\u0228}tigkeit als Pr{\\u0252}fende unabh{\\u0228}ngig und an Weisungen nicht gebunden.\\\n\\pard\\sb100\n(4) Die Einrichtung und Zusammensetzung der Pr{\\u0252}fungskommissionen, die Durchf{\\u0252}hrung der Zwischenpr{\\u0252}fung und die Festlegung ihrer Einzelheiten obliegen der Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik.\\\n\\pard\\sb100\n(5) Die Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik erteilt den Aufstiegsbeamtinnen und Aufstiegsbeamten {\\u0252}ber das Ergebnis der bestandenen Zwischenpr{\\u0252}fung ein Zeugnis, das die Rangpunkte, die Noten und die Durchschnittspunktzahl enth{\\u0228}lt. Ist die Pr{\\u0252}fung nicht bestanden, gibt die Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik dies den Aufstiegsbeamtinnen und Aufstiegsbeamten schriftlich bekannt. Das Zeugnis nach Satz 1 und die Bekanntgabe nach Satz 2 sind mit einer Rechtsbehelfsbelehrung zu versehen.\\\n\\pard\\sb100\n(6) In der Zwischenpr{\\u0252}fung im Fachgebiet Sprachen ist in Sprachen der Schwierigkeitsgruppen I und II ein Standardisiertes Leistungsprofil in der ersten Sprache von mindestens 4241(4) sowie in der zweiten Sprache von mindestens 3231(3) oder in einer Sprache der Schwierigkeitsgruppe III ein Standardisiertes Leistungsprofil von mindestens 4242(4) oder ein diesen Leistungsprofilen entsprechender Nachweis zu erbringen. Das Standardisierte Leistungsprofil wird vom Bundessprachenamt oder von einer vergleichbaren Ausbildungseinrichtung nach den dort geltenden Bestimmungen f{\\u0252}r Sprachpr{\\u0252}fungen festgestellt. Der jeweilige Klammerzusatz betrifft nur das Standardisierte Leistungsprofil im Bereich des Bundesnachrichtendienstes und steht jeweils f{\\u0252}r die Fertigkeit des \"{\\u0220}bersetzens\". Absatz 5 gilt mit der Ma{\\u0223}gabe, dass an die Stelle der Bundesakademie f{\\u0252}r Wehrverwaltung und Wehrtechnik das Bundessprachenamt tritt.\\\n\\pard\\sb100\n(7) Die Zwischenpr{\\u0252}fung ist bestanden, wenn mindestens die Durchschnittspunktzahl 5 erreicht wurde und h{\\u0246}chstens eine Arbeit schlechter als mit Rangpunkt 5, aber mindestens mit Rangpunkt 2 bewertet wurde. Ist die Zwischenpr{\\u0252}fung nicht bestanden, kann sie innerhalb von vier Monaten nach Abschluss der Fachausbildung wiederholt werden; in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundeskanzleramt eine zweite Wiederholungspr{\\u0252}fung zulassen. Die Zwischenpr{\\u0252}fung ist vollst{\\u0228}ndig zu wiederholen. Die weitere Ausbildung wird wegen der Wiederholung der Pr{\\u0252}fung nicht ausgesetzt.\\\n}"
}