{
  "documentIdentifier" : "BJNR205700006BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zweij{\\u0228}hrige Einf{\\u0252}hrungszeit f{\\u0252}r die zum Aufstieg zugelassenen Beamtinnen und Beamten gestalten die Wehrbereichsverwaltungen mit Zustimmung des Bundesministeriums der Verteidigung und der Bundesnachrichtendienst. Die Einf{\\u0252}hrungszeit besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den praxisbezogenen Lehrveranstaltungen nach den {\\u0167}{\\u0167} 14, 15 und 17, deren Dauer sich nach {\\u0167} 12 Abs. 1 bestimmt, und\\\n\\tab 2.\\tab im {\\u0220}brigen aus einer praktischen Einf{\\u0252}hrung in die Aufgaben der Laufbahn des gehobenen Dienstes der Fernmelde- und Elektronischen Aufkl{\\u0228}rung des Bundes.\\\n\\pard\nZu Beginn der Einf{\\u0252}hrungszeit kann unter entsprechender Verk{\\u0252}rzung der praktischen Einf{\\u0252}hrung nach Satz 2 Nr. 2 eine zentrale Einf{\\u0252}hrung von bis zu einem Monat Dauer vorgesehen werden. Im {\\u0220}brigen gelten {\\u0167} 9 Abs. 3, 4 und 6, die {\\u0167}{\\u0167} 11, 13, 20 mit Ausnahme von Absatz 4 und {\\u0167} 34 entsprechend, soweit nicht in den Abs{\\u0228}tzen 2 und 3 etwas anderes geregelt ist.\\\n\\pard\\sb100\n(2) Zum Abschluss der praxisbezogenen Lehrveranstaltungen wird den Aufstiegsbeamtinnen und Aufstiegsbeamten ein Zeugnis erteilt, das auch die Feststellung enth{\\u0228}lt, ob die Teilnahme an den Lehrg{\\u0228}ngen erfolgreich oder nicht erfolgreich war. Erfolgreich ist die Teilnahme an den praxisbezogenen Lehrveranstaltungen, wenn mindestens die Durchschnittspunktzahl 5 erreicht wird. F{\\u0252}r die Ermittlung der Durchschnittspunktzahl gilt {\\u0167} 20 Abs. 9 mit der Ma{\\u0223}gabe, dass die schriftlichen Aufsichtsarbeiten nur dreifach gewertet werden. Wird die Durchschnittspunktzahl nicht erreicht, k{\\u0246}nnen die praxisbezogenen Lehrveranstaltungen unter entsprechender Verl{\\u0228}ngerung der Einf{\\u0252}hrungszeit einmal wiederholt werden. Im Fall einer erfolglosen Wiederholung wird der Aufstiegsbeamtin oder dem Aufstiegsbeamten die Feststellung nach {\\u0167} 36 Abs. 4 schriftlich bekannt gegeben. Das Zeugnis nach Satz 1 und die Bekanntgabe nach Satz 5 sind mit einer Rechtsbehelfsbelehrung zu versehen.\\\n\\pard\\sb100\n(3) Die praktische Einf{\\u0252}hrung in Aufgaben der h{\\u0246}heren Laufbahn ist in mindestens zwei verschiedenen Verwendungen vorzusehen. Die jeweiligen Vorgesetzten sorgen f{\\u0252}r die eigenverantwortliche und selbst{\\u0228}ndige Wahrnehmung der Aufgaben. W{\\u0228}hrend der praktischen Einf{\\u0252}hrung sind mindestens zwei Auftr{\\u0228}ge, einschlie{\\u0223}lich Dokumentation und Vorlagebericht, zu bearbeiten. F{\\u0252}r die Bewertung der Leistungen w{\\u0228}hrend der praktischen Einf{\\u0252}hrung gilt {\\u0167} 21 entsprechend. Dar{\\u0252}ber hinaus ist {\\u0252}ber die fachliche Leistung, Eignung und Bef{\\u0228}higung w{\\u0228}hrend der praktischen Einf{\\u0252}hrung eine dienstliche Beurteilung zu erstellen.\\\n}"
}