{
  "documentIdentifier" : "BJNR118600010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er die Haltung, Zucht und Produktion von Tieren, die Gewinnung tierischer Erzeugnisse einschlie{\\u0223}lich des jeweils damit verbundenen Einsatzes von Arbeitskr{\\u0228}ften, Maschinen, Ger{\\u0228}ten, Betriebseinrichtungen und Betriebsstoffen planen, durchf{\\u0252}hren und beurteilen kann. Hierbei soll gezeigt werden, dass die entsprechenden Ma{\\u0223}nahmen qualit{\\u0228}tsorientiert und wirtschaftlich unter Beachtung von Marktanforderungen, berufsbezogener Rechtsvorschriften, der Erfordernisse des Tierschutzes, des Umwelt- und Naturschutzes, der Arbeitssicherheit, des Verbraucher- und Gesundheitsschutzes durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen der Haltung, F{\\u0252}tterung und Zucht von Tieren, der Gewinnung tierischer Erzeugnisse entsprechend den Standortverh{\\u0228}ltnissen unter Ber{\\u0252}cksichtigung der Erfordernisse einer nachhaltigen Tierproduktion sowie der betrieblichen und regionalen Erzeugungs- und Vermarktungsstrukturen,\\\n\\tab 2.\\tab Ausw{\\u0228}hlen und Festlegen der Produktionsverfahren,\\\n\\tab 3.\\tab Organisieren der Arbeit sowie des Arbeitskr{\\u0228}fte- und Technikeinsatzes unter Anwendung von Ma{\\u0223}nahmen des Tierschutzes und der Qualit{\\u0228}tssicherung,\\\n\\tab 4.\\tab Sicherstellen von Tierhygiene, Tiergesundheit und Seuchenprophylaxe,\\\n\\tab 5.\\tab Sicherstellen des Arbeits- und Gesundheitsschutzes,\\\n\\tab 6.\\tab Kontrollieren und Bewerten von Arbeitsergebnissen,\\\n\\tab 7.\\tab Entwickeln von Qualit{\\u0228}tsstandards; Durchf{\\u0252}hren der Betriebskontrolle und von Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 8.\\tab Vermarkten von betrieblichen Erzeugnissen und Dienstleistungen,\\\n\\tab 9.\\tab Kontrollieren, Beurteilen und Optimieren von betrieblichen Abl{\\u0228}ufen und Produktionsverfahren,\\\n\\tab 10.\\tab Ber{\\u0252}cksichtigen der Wechselbeziehungen zwischen Betrieb, Tierbestand und Umwelt; Anwenden umweltschonender Ma{\\u0223}nahmen bei Beschaffung, Produktion, Vermarktung, Verwertung und Entsorgung,\\\n\\tab 11.\\tab Ber{\\u0252}cksichtigen der rechtlichen Bestimmungen f{\\u0252}r Produktion, Tier-, Umwelt- und Verbraucherschutz sowie Vermarktung.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem Arbeitsprojekt nach Absatz 4 und aus einer schriftlichen Pr{\\u0252}fung nach Absatz 5.\\\n\\pard\\sb100\n(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass ausgehend von konkreten betrieblichen Situationen, bezogen auf die jeweils nach {\\u0167} 2 gew{\\u0228}hlte Fachrichtung, Zusammenh{\\u0228}nge der Haltung und Produktion von Tieren, der Gewinnung tierischer Produkte und deren Vermarktung in einem komplexen Sinn erfasst, analysiert und entsprechende umsetzbare L{\\u0246}sungsvorschl{\\u0228}ge erstellt werden k{\\u0246}nnen. Die Aufgabe f{\\u0252}r das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines tierwirtschaftlichen Unternehmens beziehen und f{\\u0252}r dessen weitere Entwicklung von Bedeutung sein. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Fachgespr{\\u0228}ch zu erl{\\u0228}utern. Das Fachgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des Absatzes 2; hierbei ist die nach {\\u0167} 2 gew{\\u0228}hlte Fachrichtung zu beachten. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden. Stellt der Pr{\\u0252}fungsausschuss fest, dass das urspr{\\u0252}nglich geplante Arbeitsprojekt in dem Unternehmen nicht durchgef{\\u0252}hrt werden kann, so hat er in Abstimmung mit dem Pr{\\u0252}fling eine gleichwertige Aufgabe f{\\u0252}r ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen. F{\\u0252}r die Durchf{\\u0252}hrung des Arbeitsprojekts steht ein Zeitraum von zw{\\u0246}lf Monaten zur Verf{\\u0252}gung. Das Fachgespr{\\u0228}ch selbst soll nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten. Bei der Auswahl der Fragestellungen ist die nach {\\u0167} 2 gew{\\u0228}hlte Fachrichtung zu beachten. F{\\u0252}r die schriftliche Pr{\\u0252}fung stehen 180 Minuten zur Verf{\\u0252}gung.\\\n}"
}