{
  "documentIdentifier" : "BJNR005330950BJNE067902301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechtsbeschwerde ist binnen einer Notfrist von einem Monat nach Zustellung des Beschlusses durch Einreichen einer Beschwerdeschrift bei dem Rechtsbeschwerdegericht einzulegen. Die Rechtsbeschwerdeschrift muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Entscheidung, gegen die die Rechtsbeschwerde gerichtet wird und\\\n\\tab 2.\\tab die Erkl{\\u0228}rung, dass gegen diese Entscheidung Rechtsbeschwerde eingelegt werde.\\\n\\pard\nMit der Rechtsbeschwerdeschrift soll eine Ausfertigung oder beglaubigte Abschrift der angefochtenen Entscheidung vorgelegt werden.\\\n\\pard\\sb100\n(2) Die Rechtsbeschwerde ist, sofern die Beschwerdeschrift keine Begr{\\u0252}ndung enth{\\u0228}lt, binnen einer Frist von einem Monat zu begr{\\u0252}nden. Die Frist beginnt mit der Zustellung der angefochtenen Entscheidung. {\\u0167} 551 Abs. 2 Satz 5 und 6 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Begr{\\u0252}ndung der Rechtsbeschwerde muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erkl{\\u0228}rung, inwieweit die Entscheidung des Beschwerdegerichts oder des Berufungsgerichts angefochten und deren Aufhebung beantragt werde (Rechtsbeschwerdeantr{\\u0228}ge),\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 574 Abs. 1 Nr. 1 eine Darlegung zu den Zul{\\u0228}ssigkeitsvoraussetzungen des {\\u0167} 574 Abs. 2,\\\n\\tab 3.\\tab die Angabe der Rechtsbeschwerdegr{\\u0252}nde, und zwar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die bestimmte Bezeichnung der Umst{\\u0228}nde, aus denen sich die Rechtsverletzung ergibt;\\\n\\tab b)\\tab soweit die Rechtsbeschwerde darauf gest{\\u0252}tzt wird, dass das Gesetz in Bezug auf das Verfahren verletzt sei, die Bezeichnung der Tatsachen, die den Mangel ergeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die allgemeinen Vorschriften {\\u0252}ber die vorbereitenden Schrifts{\\u0228}tze sind auch auf die Beschwerde- und die Begr{\\u0252}ndungsschrift anzuwenden. Die Beschwerde- und die Begr{\\u0252}ndungsschrift sind der Gegenpartei zuzustellen.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 541 und 570 Abs. 1, 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}