{
  "documentIdentifier" : "BJNR254210009BJNE005202118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergeben sich im Rahmen der zollamtlichen {\\u0220}berwachung Zweifel, ob das Verbringen von Tieren oder Pflanzen Regelungen oder Verboten im Sinne des {\\u0167} 49 Absatz 1 unterliegt, kann die Zollbeh{\\u0246}rde die Tiere oder Pflanzen auf Kosten der verf{\\u0252}gungsberechtigten Person bis zur Kl{\\u0228}rung der Zweifel in Verwahrung nehmen oder einen Dritten mit der Verwahrung beauftragen; sie kann die Tiere oder Pflanzen auch der verf{\\u0252}gungsberechtigten Person unter Auferlegung eines Verf{\\u0252}gungsverbotes {\\u0252}berlassen. Zur Kl{\\u0228}rung der Zweifel kann die Zollbeh{\\u0246}rde von der verf{\\u0252}gungsberechtigten Person die Vorlage einer Bescheinigung einer vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit anerkannten unabh{\\u0228}ngigen sachverst{\\u0228}ndigen Stelle oder Person dar{\\u0252}ber verlangen, dass es sich nicht um Tiere oder Pflanzen handelt, die zu den Arten oder Populationen geh{\\u0246}ren, die einer von der Europ{\\u0228}ischen Gemeinschaft erlassenen Ein- oder Ausfuhrregelung oder Besitz- und Vermarktungsverboten nach diesem Kapitel unterliegen. Erweisen sich die Zweifel als unbegr{\\u0252}ndet, hat der Bund der verf{\\u0252}gungsberechtigten Person die Kosten f{\\u0252}r die Beschaffung der Bescheinigung und die zus{\\u0228}tzlichen Kosten der Verwahrung zu erstatten.\\\n\\pard\n\\pard\\sb100\n(2) Wird bei der zollamtlichen {\\u0220}berwachung festgestellt, dass Tiere oder Pflanzen ohne die vorgeschriebenen Genehmigungen oder sonstigen Dokumente ein-, durch- oder ausgef{\\u0252}hrt werden, werden sie durch die Zollbeh{\\u0246}rde beschlagnahmt. Beschlagnahmte Tiere oder Pflanzen k{\\u0246}nnen der verf{\\u0252}gungsberechtigten Person unter Auferlegung eines Verf{\\u0252}gungsverbotes {\\u0252}berlassen werden. Werden die vorgeschriebenen Genehmigungen oder sonstigen Dokumente nicht innerhalb eines Monats nach der Beschlagnahme vorgelegt, so ordnet die Zollbeh{\\u0246}rde die Einziehung an; die Frist kann angemessen verl{\\u0228}ngert werden, l{\\u0228}ngstens bis zu insgesamt sechs Monaten. Wird festgestellt, dass es sich um Tiere oder Pflanzen handelt, f{\\u0252}r die eine Ein- oder Ausfuhrgenehmigung nicht erteilt werden darf, werden sie sofort eingezogen.\\\n\\pard\\sb100\n(2a) Die Zollbeh{\\u0246}rden k{\\u0246}nnen bei Verdacht eines Versto{\\u0223}es gegen Regelungen im Sinne des {\\u0167} 49 Absatz 1, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, Adressdaten der ein-, durch- oder ausf{\\u0252}hrenden Person den gem{\\u0228}{\\u0223} {\\u0167} 70 zust{\\u0228}ndigen Beh{\\u0246}rden mitteilen. Der Betroffene ist hier{\\u0252}ber in Kenntnis zu setzen. Das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 2 und 2a gelten entsprechend, wenn bei der zollamtlichen {\\u0220}berwachung nach {\\u0167} 50 Absatz 1 festgestellt wird, dass dem Verbringen Besitz- und Vermarktungsverbote entgegenstehen.\\\n\\pard\\sb100\n(4) Werden beschlagnahmte oder eingezogene Tiere oder Pflanzen ver{\\u0228}u{\\u0223}ert, wird der Erl{\\u0246}s an den Eigent{\\u0252}mer ausgezahlt, wenn er nachweist, dass ihm die Umst{\\u0228}nde, die die Beschlagnahme oder Einziehung veranlasst haben, ohne sein Verschulden nicht bekannt waren. Dritte, deren Rechte durch die Einziehung oder Ver{\\u0228}u{\\u0223}erung erl{\\u0246}schen, werden unter den Voraussetzungen des Satzes 1 aus dem Erl{\\u0246}s entsch{\\u0228}digt.\\\n\\pard\\sb100\n(5) Werden Tiere oder Pflanzen beschlagnahmt oder eingezogen, so werden die hierdurch entstandenen Kosten, insbesondere f{\\u0252}r Pflege, Unterbringung, Bef{\\u0246}rderung, R{\\u0252}cksendung oder Verwertung, der verbringenden Person auferlegt; kann sie nicht ermittelt werden, werden sie dem Absender, Bef{\\u0246}rderer oder Besteller auferlegt, wenn diesem die Umst{\\u0228}nde, die die Beschlagnahme oder Einziehung veranlasst haben, bekannt waren oder h{\\u0228}tten bekannt sein m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}