{
  "documentIdentifier" : "BJNR254210009BJNE005906301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Durchf{\\u0252}hrung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Vorschriften sowie der Vorschriften des Umweltschadensgesetzes im Hinblick auf die Sch{\\u0228}digung von Arten und nat{\\u0252}rlichen Lebensr{\\u0228}umen und die unmittelbare Gefahr solcher Sch{\\u0228}den obliegt im Bereich der deutschen ausschlie{\\u0223}lichen Wirtschaftszone und des Festlandsockels dem Bundesamt f{\\u0252}r Naturschutz, soweit nichts anderes bestimmt ist. Bedarf ein Eingriff in Natur und Landschaft, der im Bereich der deutschen ausschlie{\\u0223}lichen Wirtschaftszone oder im Bereich des Festlandsockels durchgef{\\u0252}hrt werden soll, einer beh{\\u0246}rdlichen Zulassung oder einer Anzeige an eine Beh{\\u0246}rde oder wird er von einer Beh{\\u0246}rde durchgef{\\u0252}hrt, ergeht die Entscheidung der Beh{\\u0246}rde im Benehmen mit dem Bundesamt f{\\u0252}r Naturschutz.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Aufgaben, die dem Bundesamt f{\\u0252}r Naturschutz nach Absatz 1 obliegen, im Einvernehmen mit dem Bundesministerium des Innern auf das Bundespolizeipr{\\u0228}sidium und im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft auf die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung zur Aus{\\u0252}bung {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) F{\\u0252}r seine individuell zurechenbaren {\\u0246}ffentlichen Leistungen nach den in Absatz 1 Satz 1 genannten Vorschriften im Bereich der deutschen ausschlie{\\u0223}lichen Wirtschaftszone und des Festlandsockels erhebt das Bundesamt f{\\u0252}r Naturschutz Geb{\\u0252}hren und Auslagen. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde, die Geb{\\u0252}hrens{\\u0228}tze und die Auslagenerstattung zu bestimmen und dabei feste S{\\u0228}tze und Rahmens{\\u0228}tze vorzusehen. Die zu erstattenden Auslagen k{\\u0246}nnen abweichend vom Bundesgeb{\\u0252}hrengesetz geregelt werden. {\\u0167} 53 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}