{
  "documentIdentifier" : "BJNR007410012BJNE003201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erd{\\u0246}lbevorratungsverband untersteht der Aufsicht des Bundesministeriums f{\\u0252}r Wirtschaft und Energie (Aufsichtsbeh{\\u0246}rde). Die Aufsicht beschr{\\u0228}nkt sich, soweit dieses Gesetz nichts anderes bestimmt, auf die Rechtm{\\u0228}{\\u0223}igkeit der Bet{\\u0228}tigung des Erd{\\u0246}lbevorratungsverbandes. Hierbei hat die Aufsichtsbeh{\\u0246}rde insbesondere die in den Abs{\\u0228}tzen 2 bis 5 geregelten Befugnisse.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann sich jederzeit {\\u0252}ber die Angelegenheiten des Erd{\\u0246}lbevorratungsverbandes informieren. Sie kann von den Organen des Erd{\\u0246}lbevorratungsverbandes m{\\u0252}ndliche und schriftliche Berichte verlangen sowie Akten und sonstige Unterlagen anfordern oder einsehen, soweit dies zur Aus{\\u0252}bung ihrer Befugnisse erforderlich ist.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde hat Beschl{\\u0252}sse und Anordnungen der Organe des Erd{\\u0246}lbevorratungsverbandes, die geltendes Recht verletzen, aufzuheben; sie hat zu verlangen, dass Ma{\\u0223}nahmen, die auf Grund solcher Beschl{\\u0252}sse oder Anordnungen getroffen worden sind, r{\\u0252}ckg{\\u0228}ngig gemacht werden. Unterlassen es Organe des Erd{\\u0246}lbevorratungsverbandes Beschl{\\u0252}sse zu fassen oder Anordnungen zu treffen, zu denen sie nach geltendem Recht verpflichtet sind, so hat die Aufsichtsbeh{\\u0246}rde zu verlangen, dass diese Beschl{\\u0252}sse gefasst oder diese Anordnungen getroffen werden.\\\n\\pard\\sb100\n(4) Verletzt ein Organ des Erd{\\u0246}lbevorratungsverbandes seine Pflichten und ist dadurch die Erf{\\u0252}llung der dem Erd{\\u0246}lbevorratungsverband durch dieses Gesetz {\\u0252}bertragenen Aufgaben gef{\\u0228}hrdet, so kann die Aufsichtsbeh{\\u0246}rde einen Beauftragten bestellen, der die Befugnisse des Organs, das seine Pflichten verletzt, und die Befugnisse von dessen Vorsitzenden aus{\\u0252}bt, soweit dies zur Erf{\\u0252}llung der Aufgaben des Erd{\\u0246}lbevorratungsverbandes erforderlich ist.\\\n\\pard\\sb100\n(5) Hat der Vorstand oder der Beirat nicht die in diesem Gesetz vorgeschriebene Mindestzahl von Mitgliedern, so hat die Aufsichtsbeh{\\u0246}rde dem Erd{\\u0246}lbevorratungsverband eine Frist zur ordnungsgem{\\u0228}{\\u0223}en Bildung dieser Organe zu setzen. Ist die Mindestzahl von Mitgliedern auch nach Ablauf der Frist nicht erreicht, kann die Aufsichtsbeh{\\u0246}rde Beauftragte bestellen, die die Rechte der fehlenden Mitglieder der Organe wahrnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}