{
  "documentIdentifier" : "BJNR007410012BJNE003601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erd{\\u0246}lbevorratungsverband meldet dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle f{\\u0252}r jeden abgelaufenen Monat seine am Monatsende gehaltenen Vorr{\\u0228}te gem{\\u0228}{\\u0223} {\\u0167} 4. Er weist dabei die Delegationen und die spezifischen Vorr{\\u0228}te aus. Erd{\\u0246}l oder Erd{\\u0246}lerzeugnisse, die Gegenstand von Beschlagnahmen oder Vollstreckungsma{\\u0223}nahmen sind, d{\\u0252}rfen in diese Meldung nicht aufgenommen werden. Das Gleiche gilt f{\\u0252}r alle Best{\\u0228}nde von Unternehmen, die sich in einem Insolvenzverfahren befinden. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann Form und Inhalt der Meldung vorgeben.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}bermittelt der Kommission der Europ{\\u0228}ischen Union binnen 55 Tagen nach Ablauf eines Monats und auf Anfrage innerhalb von zwei Monaten endg{\\u0252}ltige Statistiken {\\u0252}ber die am letzten Tag des jeweiligen Kalendermonats gehaltenen Vorr{\\u0228}te. In den Statistiken ist auszuf{\\u0252}hren, warum die Berechnung auf den Nettoeinfuhren basiert, und anzugeben, dass die Berechnung der Vorr{\\u0228}te gem{\\u0228}{\\u0223} Anhang III Buchstabe b der Richtlinie 2009\/119\/EG erfolgt. Befinden sich bei der Berechnung gem{\\u0228}{\\u0223} {\\u0167} 3 zu ber{\\u0252}cksichtigende Vorr{\\u0228}te au{\\u0223}erhalb des Geltungsbereiches dieses Gesetzes, so sind die in den verschiedenen Mitgliedstaaten der Europ{\\u0228}ischen Union gehaltenen Vorr{\\u0228}te im Einzelnen aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}bermittelt der Kommission der Europ{\\u0228}ischen Union binnen 55 Tagen nach Ablauf eines Monats und auf Anfrage innerhalb von zwei Monaten eine Statistik {\\u0252}ber s{\\u0228}mtliche Vorr{\\u0228}te, die am letzten Tag des jeweiligen Kalendermonats im Geltungsbereich dieses Gesetzes f{\\u0252}r andere Mitgliedstaaten der Europ{\\u0228}ischen Union oder deren zentrale Bevorratungsstellen gehalten werden. Die Statistik ist nach Erd{\\u0246}l und den Erd{\\u0246}lerzeugnissen gem{\\u0228}{\\u0223} Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099\/2008 aufzuschl{\\u0252}sseln.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle bewahrt die Statistiken und die diesen zugrunde liegenden Daten f{\\u0252}nf Jahre auf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}