{
  "documentIdentifier" : "BJNR367510004BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gesch{\\u0228}ftsf{\\u0252}hrenden Direktoren haben den Jahresabschluss und den Lagebericht unverz{\\u0252}glich nach ihrer Aufstellung dem Verwaltungsrat vorzulegen. Zugleich haben die gesch{\\u0228}ftsf{\\u0252}hrenden Direktoren einen Vorschlag vorzulegen, den der Verwaltungsrat der Hauptversammlung f{\\u0252}r die Verwendung des Bilanzgewinns machen soll; {\\u0167} 170 Abs. 2 Satz 2 des Aktiengesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Jedes Verwaltungsratsmitglied hat das Recht, von den Vorlagen und Pr{\\u0252}fungsberichten Kenntnis zu nehmen. Die Vorlagen und Pr{\\u0252}fungsberichte sind auch jedem Verwaltungsratsmitglied oder, soweit der Verwaltungsrat dies beschlossen hat und ein Bilanzausschuss besteht, den Mitgliedern des Ausschusses auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Pr{\\u0252}fung durch den Verwaltungsrat gilt {\\u0167} 171 Abs. 1 und 2 des Aktiengesetzes entsprechend.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 und Absatz 3 gelten entsprechend f{\\u0252}r einen Einzelabschluss nach {\\u0167} 325 Abs. 2a Satz 1 des Handelsgesetzbuchs sowie bei Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) f{\\u0252}r den Konzernabschluss und den Konzernlagebericht. Der Einzelabschluss nach {\\u0167} 325 Abs. 2a Satz 1 des Handelsgesetzbuchs darf erst nach Billigung durch den Verwaltungsrat offen gelegt werden.\\\n\\pard\\sb100\n(5) Billigt der Verwaltungsrat den Jahresabschluss, so ist dieser festgestellt, sofern nicht der Verwaltungsrat beschlie{\\u0223}t, die Feststellung des Jahresabschlusses der Hauptversammlung zu {\\u0252}berlassen. Die Beschl{\\u0252}sse des Verwaltungsrats sind in den Bericht des Verwaltungsrats an die Hauptversammlung aufzunehmen.\\\n\\pard\\sb100\n(6) Hat der Verwaltungsrat beschlossen, die Feststellung des Jahresabschlusses der Hauptversammlung zu {\\u0252}berlassen, oder hat der Verwaltungsrat den Jahresabschluss nicht gebilligt, so stellt die Hauptversammlung den Jahresabschluss fest. Hat der Verwaltungsrat eines Mutterunternehmens ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs) den Konzernabschluss nicht gebilligt, so entscheidet die Hauptversammlung {\\u0252}ber die Billigung. F{\\u0252}r die Feststellung des Jahresabschlusses oder die Billigung des Konzernabschlusses durch die Hauptversammlung gilt {\\u0167} 173 Abs. 2 und 3 des Aktiengesetzes entsprechend.\\\n}"
}