{
  "documentIdentifier" : "BJNR025570988BJNE008004119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Krankenversicherung der Landwirte sind versicherungspflichtig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmer der Land- und Forstwirtschaft einschlie{\\u0223}lich des Wein- und Gartenbaus sowie der Teichwirtschaft und der Fischzucht (landwirtschaftliche Unternehmer), deren Unternehmen, unabh{\\u0228}ngig vom jeweiligen Unternehmer, auf Bodenbewirtschaftung beruht und die Mindestgr{\\u0246}{\\u0223}e erreicht; {\\u0167} 1 Abs. 5 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gilt,\\\n\\tab 2.\\tab Personen, die als landwirtschaftliche Unternehmer t{\\u0228}tig sind, ohne da{\\u0223} ihr Unternehmen die Mindestgr{\\u0246}{\\u0223}e im Sinne der Nummer 1 erreicht, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihr landwirtschaftliches Unternehmen die nach {\\u0167} 1 Abs. 5 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte festgesetzte Mindestgr{\\u0246}{\\u0223}e um nicht mehr als die H{\\u0228}lfte unterschreitet und sie nicht nach Nummer 4 versicherungspflichtig sind und\\\n\\tab b)\\tab das Arbeitsentgelt und Arbeitseinkommen, das sie neben dem Einkommen aus dem landwirtschaftlichen Unternehmen haben, sowie das in {\\u0167} 5 Abs. 3 des F{\\u0252}nften Buches Sozialgesetzbuch genannte Vorruhestandsgeld im Kalenderjahr die H{\\u0228}lfte der j{\\u0228}hrlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch nicht {\\u0252}bersteigt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab mitarbeitende Familienangeh{\\u0246}rige eines landwirtschaftlichen Unternehmers, wenn sie das f{\\u0252}nfzehnte Lebensjahr vollendet haben oder wenn sie als Auszubildende in dem landwirtschaftlichen Unternehmen besch{\\u0228}ftigt sind,\\\n\\tab 4.\\tab Personen, die die Voraussetzungen f{\\u0252}r den Bezug einer Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte erf{\\u0252}llen und diese Rente beantragt haben,\\\n\\tab 5.\\tab Personen, die das f{\\u0252}nfundsechzigste Lebensjahr vollendet haben und w{\\u0228}hrend der letzten f{\\u0252}nfzehn Jahre vor Vollendung des f{\\u0252}nfundsechzigsten Lebensjahres mindestens sechzig Kalendermonate als landwirtschaftliche Unternehmer nach Nummer 1 oder 2 oder als mitarbeitende Familienangeh{\\u0246}rige nach Nummer 3 versichert waren, sowie die {\\u0252}berlebenden Ehegatten und eingetragenen Lebenspartner (Lebenspartner) dieser Personen,\\\n\\tab 6.\\tab Personen, die die Voraussetzungen f{\\u0252}r eine Versicherungspflicht nach {\\u0167} 5 Abs. 1 Nr. 2 oder 2a des F{\\u0252}nften Buches Sozialgesetzbuch erf{\\u0252}llen,\\\n\\tab 7.\\tab Personen, die die Voraussetzungen f{\\u0252}r eine Versicherungspflicht nach {\\u0167} 5 Abs. 1 Nr. 13 des F{\\u0252}nften Buches Sozialgesetzbuch erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Als landwirtschaftliche Unternehmer nach Absatz 1 Nr. 1 gelten Unternehmer der Binnenfischerei, der Imkerei und der Wandersch{\\u0228}ferei, deren Unternehmen unabh{\\u0228}ngig vom jeweiligen Unternehmer die Mindestgr{\\u0246}{\\u0223}e erreicht; f{\\u0252}r die Bestimmung der Mindestgr{\\u0246}{\\u0223}e gilt {\\u0167} 1 Abs. 5 Satz 2 bis 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte. Soweit sich die folgenden Vorschriften auf landwirtschaftliche Unternehmen beziehen, gelten sie entsprechend f{\\u0252}r die in Satz 1 genannten Unternehmen.\\\n\\pard\\sb100\n(3) Unternehmer ist, wer seine berufliche T{\\u0228}tigkeit selbst{\\u0228}ndig aus{\\u0252}bt. Beschr{\\u0228}nkt haftende Gesellschafter einer Personenhandelsgesellschaft oder Mitglieder einer juristischen Person gelten als Unternehmer, wenn sie hauptberuflich im Unternehmen t{\\u0228}tig und wegen dieser T{\\u0228}tigkeit nicht kraft Gesetzes in der gesetzlichen Rentenversicherung versichert sind. Betreiben Ehegatten oder Lebenspartner gemeinsam ein landwirtschaftliches Unternehmen, gilt derjenige Ehegatte oder Lebenspartner als Unternehmer, der das Unternehmen {\\u0252}berwiegend leitet. Ist nicht festzustellen, wer das Unternehmen {\\u0252}berwiegend leitet, bestimmt die Krankenkasse, welcher Ehegatte oder Lebenspartner als Unternehmer gilt.\\\n\\pard\\sb100\n(4) Mitarbeitende Familienangeh{\\u0246}rige sind Verwandte bis zum dritten Grad und Verschw{\\u0228}gerte bis zum zweiten Grad sowie Pflegekinder (Personen, mit denen der Unternehmer, sein Ehegatte oder sein Lebenspartner durch ein familien{\\u0228}hnliches, auf l{\\u0228}ngere Dauer angelegtes Band verbunden ist, sofern er sie in seinen Haushalt aufgenommen hat) eines landwirtschaftlichen Unternehmers im Sinne des Absatzes 3, seines Ehegatten oder seines Lebenspartners, die in seinem landwirtschaftlichen Unternehmen hauptberuflich besch{\\u0228}ftigt sind. Sind beide Ehegatten oder Lebenspartner mitarbeitende Familienangeh{\\u0246}rige, ist nur derjenige versicherungspflichtig, der {\\u0252}berwiegend in dem landwirtschaftlichen Unternehmen besch{\\u0228}ftigt ist; Absatz 3 Satz 4 gilt entsprechend. Als mitarbeitender Familienangeh{\\u0246}riger gilt auch der Ehegatte oder Lebenspartner des landwirtschaftlichen Unternehmers, der aufgrund einer Besch{\\u0228}ftigung in dem landwirtschaftlichen Unternehmen des anderen Ehegatten oder Lebenspartners die in {\\u0167} 5 Abs. 1 Nr. 1 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Voraussetzungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(4a) Nach Absatz 1 Nr. 1 bis 6 ist nicht versicherungspflichtig, wer au{\\u0223}erhalb der Land- und Forstwirtschaft hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig ist. Bei Personen, die im Zusammenhang mit ihrer selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit au{\\u0223}erhalb der Land- und Forstwirtschaft regelm{\\u0228}{\\u0223}ig mindestens einen Arbeitnehmer mehr als geringf{\\u0252}gig besch{\\u0228}ftigen, wird vermutet, dass sie au{\\u0223}erhalb der Land- und Forstwirtschaft hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig sind; als Arbeitnehmer gelten f{\\u0252}r Gesellschafter auch die Arbeitnehmer der Gesellschaft.\\\n\\pard\\sb100\n(5) Voraussetzung der Versicherung f{\\u0252}r die in Absatz 1 Nr. 3 genannten Personen ist, da{\\u0223} sie nicht nach Absatz 1 Nr. 1 oder 2 versicherungspflichtig sind, f{\\u0252}r die in Absatz 1 Nr. 4 genannten Personen, dass sie nicht nach Absatz 1 Nr. 1, 2, 3 oder 6 versicherungspflichtig sind, und f{\\u0252}r die in Absatz 1 Nr. 5 genannten Personen, da{\\u0223} sie nicht nach Absatz 1 Nr. 1, 2, 3 oder 4 versicherungspflichtig sind.\\\n\\pard\\sb100\n(6) Der Bezug des in {\\u0167} 5 Abs. 3 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Vorruhestandsgeldes steht einer hauptberuflichen Besch{\\u0228}ftigung als mitarbeitender Familienangeh{\\u0246}riger gleich, wenn der Familienangeh{\\u0246}rige unmittelbar vor Bezug des Vorruhestandsgeldes nach Absatz 1 Nr. 3 versicherungspflichtig war. Als in Absatz 1 Nr. 3 bezeichnete landwirtschaftliche Unternehmer gelten auch die zur Zahlung von Vorruhestandsgeld Verpflichteten.\\\n\\pard\\sb100\n(6a) Nach Absatz 1 Nr. 7 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 6 versicherungspflichtig, freiwilliges Mitglied oder nach {\\u0167} 7 oder nach {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch versichert ist. Satz 1 gilt entsprechend f{\\u0252}r Empf{\\u0228}nger von Leistungen nach dem Dritten, Vierten und Siebten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch, f{\\u0252}r Empf{\\u0228}nger von Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch und f{\\u0252}r Empf{\\u0228}nger laufender Leistungen nach {\\u0167} 2 des Asylbewerberleistungsgesetzes. Satz 2 gilt auch, wenn der Leistungsbezug f{\\u0252}r weniger als einen Monat unterbrochen wird. Der Anspruch auf Leistungen nach {\\u0167} 19 Abs. 2 des F{\\u0252}nften Buches Sozialgesetzbuch gilt nicht als Absicherung im Krankheitsfall im Sinne von Absatz 1 Nr. 7, sofern im Anschluss daran kein anderweitiger Anspruch auf Absicherung im Krankheitsfall besteht.\\\n\\pard\\sb100\n(7) Wer versicherungspflichtig wird und bei einem privaten Krankenversicherungsunternehmen versichert ist, kann den Versicherungsvertrag mit Wirkung vom Eintritt der Versicherungspflicht an k{\\u0252}ndigen. Dies gilt auch, wenn eine Versicherung nach {\\u0167} 7 eintritt.\\\n\\pard\\sb100\n(8) Kommt eine Versicherung nach den {\\u0167}{\\u0167} 2, 6 oder 7 nach K{\\u0252}ndigung des Versicherungsvertrages nicht zu Stande oder endet eine Versicherung nach den {\\u0167}{\\u0167} 2 oder 7 vor Erf{\\u0252}llung der Vorversicherungszeit nach {\\u0167} 6, ist das private Krankenversicherungsunternehmen zum erneuten Abschluss eines Versicherungsvertrages verpflichtet, wenn der vorherige Vertrag f{\\u0252}r mindestens f{\\u0252}nf Jahre vor seiner K{\\u0252}ndigung ununterbrochen bestanden hat. Der Abschluss erfolgt ohne Risikopr{\\u0252}fung zu gleichen Tarifbedingungen, die zum Zeitpunkt der K{\\u0252}ndigung bestanden haben; die bis zum Ausscheiden erworbenen Alterungsr{\\u0252}ckstellungen sind dem Vertrag zuzuschreiben. Wird eine gesetzliche Krankenversicherung nach Satz 1 nicht begr{\\u0252}ndet, tritt der neue Versicherungsvertrag am Tag nach der Beendigung des vorhergehenden Versicherungsvertrages in Kraft. Endet die gesetzliche Krankenversicherung nach Satz 1 vor Erf{\\u0252}llung der Vorversicherungszeit, tritt der neue Versicherungsvertrag am Tag nach Beendigung der gesetzlichen Krankenversicherung in Kraft. Die Verpflichtung nach Satz 1 endet drei Monate nach der Beendigung des Versicherungsvertrages, wenn eine Versicherung nach den {\\u0167}{\\u0167} 2, 6 oder 7 nicht gegr{\\u0252}ndet wurde. Bei Beendigung der Versicherung nach den {\\u0167}{\\u0167} 2 oder 7 vor Erf{\\u0252}llung der Vorversicherungszeiten nach {\\u0167} 6 endet die Verpflichtung nach Satz 1 l{\\u0228}ngstens zw{\\u0246}lf Monate nach der Beendigung des privaten Versicherungsvertrages.\\\n\\pard\\sb100\n(9) Ausl{\\u0228}nder, die nicht Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union, Angeh{\\u0246}rige eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Staatsangeh{\\u0246}rige der Schweiz sind, werden von der Versicherungspflicht nach Absatz 1 Nr. 7 erfasst, wenn sie eine Niederlassungserlaubnis oder eine Aufenthaltserlaubnis mit einer Befristung auf mehr als zw{\\u0246}lf Monate nach dem Aufenthaltsgesetz besitzen und f{\\u0252}r die Erteilung dieser Aufenthaltstitel keine Verpflichtung zur Sicherung des Lebensunterhalts nach {\\u0167} 5 Abs. 1 Nr. 1 des Aufenthaltsgesetzes besteht. Angeh{\\u0246}rige eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union, Angeh{\\u0246}rige eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und Staatsangeh{\\u0246}rige der Schweiz werden von der Versicherungspflicht nach Absatz 1 Nr. 7 nicht erfasst, wenn die Voraussetzung f{\\u0252}r die Wohnortnahme in Deutschland die Existenz eines Krankenversicherungsschutzes nach {\\u0167} 4 des Freiz{\\u0252}gigkeitsgesetzes\/EU ist. Bei Leistungsberechtigten nach dem Asylbewerberleistungsgesetz liegt eine Absicherung im Krankheitsfall bereits dann vor, wenn ein Anspruch auf Leistungen bei Krankheit, Schwangerschaft und Geburt nach {\\u0167} 4 des Asylbewerberleistungsgesetzes dem Grunde nach besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}