{
  "documentIdentifier" : "BJNR295500003BJNE003506119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben Personen, die Leistungen zur Sicherung des Lebensunterhalts beziehen, f{\\u0252}r die Zeit, f{\\u0252}r die Leistungen erbracht werden, einen Anspruch gegen einen Anderen, der nicht Leistungstr{\\u0228}ger ist, geht der Anspruch bis zur H{\\u0246}he der geleisteten Aufwendungen auf die Tr{\\u0228}ger der Leistungen nach diesem Buch {\\u0252}ber, wenn bei rechtzeitiger Leistung des Anderen Leistungen zur Sicherung des Lebensunterhalts nicht erbracht worden w{\\u0228}ren. Satz 1 gilt auch, soweit Kinder unter Ber{\\u0252}cksichtigung von Kindergeld nach {\\u0167} 11 Absatz 1 Satz 4 keine Leistungen empfangen haben und bei rechtzeitiger Leistung des Anderen keine oder geringere Leistungen an die Mitglieder der Haushaltsgemeinschaft erbracht worden w{\\u0228}ren. Der {\\u0220}bergang wird nicht dadurch ausgeschlossen, dass der Anspruch nicht {\\u0252}bertragen, verpf{\\u0228}ndet oder gepf{\\u0228}ndet werden kann. Unterhaltsanspr{\\u0252}che nach b{\\u0252}rgerlichem Recht gehen zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf die Tr{\\u0228}ger der Leistungen nach diesem Buch {\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(2) Ein Unterhaltsanspruch nach b{\\u0252}rgerlichem Recht geht nicht {\\u0252}ber, wenn die unterhaltsberechtigte Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der oder dem Verpflichteten in einer Bedarfsgemeinschaft lebt,\\\n\\tab 2.\\tab mit der oder dem Verpflichteten verwandt ist und den Unterhaltsanspruch nicht geltend macht; dies gilt nicht f{\\u0252}r Unterhaltsanspr{\\u0252}che \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab minderj{\\u0228}hriger Leistungsberechtigter,\\\n\\tab b)\\tab Leistungsberechtigter, die das 25. Lebensjahr noch nicht vollendet und die Erstausbildung noch nicht abgeschlossen haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab gegen ihre Eltern,\\\n\\tab 3.\\tab in einem Kindschaftsverh{\\u0228}ltnis zur oder zum Verpflichteten steht und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab schwanger ist oder\\\n\\tab b)\\tab ihr leibliches Kind bis zur Vollendung seines sechsten Lebensjahres betreut.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer {\\u0220}bergang ist auch ausgeschlossen, soweit der Unterhaltsanspruch durch laufende Zahlung erf{\\u0252}llt wird. Der Anspruch geht nur {\\u0252}ber, soweit das Einkommen und Verm{\\u0246}gen der unterhaltsverpflichteten Person das nach den {\\u0167}{\\u0167} 11 bis 12 zu ber{\\u0252}cksichtigende Einkommen und Verm{\\u0246}gen {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Vergangenheit k{\\u0246}nnen die Tr{\\u0228}ger der Leistungen nach diesem Buch au{\\u0223}er unter den Voraussetzungen des b{\\u0252}rgerlichen Rechts nur von der Zeit an den Anspruch geltend machen, zu welcher sie der oder dem Verpflichteten die Erbringung der Leistung schriftlich mitgeteilt haben. Wenn die Leistung voraussichtlich auf l{\\u0228}ngere Zeit erbracht werden muss, k{\\u0246}nnen die Tr{\\u0228}ger der Leistungen nach diesem Buch bis zur H{\\u0246}he der bisherigen monatlichen Aufwendungen auch auf k{\\u0252}nftige Leistungen klagen.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der Leistungen nach diesem Buch k{\\u0246}nnen den auf sie {\\u0252}bergegangenen Anspruch im Einvernehmen mit der Empf{\\u0228}ngerin oder dem Empf{\\u0228}nger der Leistungen auf diese oder diesen zur gerichtlichen Geltendmachung r{\\u0252}ck{\\u0252}bertragen und sich den geltend gemachten Anspruch abtreten lassen. Kosten, mit denen die Leistungsempf{\\u0228}ngerin oder der Leistungsempf{\\u0228}nger dadurch selbst belastet wird, sind zu {\\u0252}bernehmen. {\\u0220}ber die Anspr{\\u0252}che nach Absatz 1 Satz 4 ist im Zivilrechtsweg zu entscheiden.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 115 und 116 des Zehnten Buches gehen der Regelung des Absatzes 1 vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}