{
  "documentIdentifier" : "BJNR102970977BJNE005704377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aus{\\u0252}bung des Mandats steht im Mittelpunkt der T{\\u0228}tigkeit eines Mitglieds des Bundestages. Unbeschadet dieser Verpflichtung bleiben T{\\u0228}tigkeiten beruflicher oder anderer Art neben dem Mandat grunds{\\u0228}tzlich zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Aus{\\u0252}bung des Mandats darf ein Mitglied des Bundestages keine anderen als die gesetzlich vorgesehenen Zuwendungen oder andere Verm{\\u0246}gensvorteile annehmen. Unzul{\\u0228}ssig ist insbesondere die Annahme von Geld oder von geldwerten Zuwendungen, die nur deshalb gew{\\u0228}hrt werden, weil daf{\\u0252}r die Vertretung und Durchsetzung der Interessen des Leistenden im Bundestag erwartet wird. Unzul{\\u0228}ssig ist ferner die Annahme von Geld oder von geldwerten Zuwendungen, wenn diese Leistung ohne angemessene Gegenleistung des Mitglieds des Bundestages gew{\\u0228}hrt wird. Die Entgegennahme von Spenden bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Nach Absatz 2 unzul{\\u0228}ssige Zuwendungen oder Verm{\\u0246}gensvorteile oder ihr Gegenwert sind dem Haushalt des Bundes zuzuf{\\u0252}hren. Der Pr{\\u0228}sident macht den Anspruch durch Verwaltungsakt geltend, soweit der Erhalt der Zuwendung oder des Verm{\\u0246}gensvorteils nicht l{\\u0228}nger als drei Jahre zur{\\u0252}ckliegt. Der Anspruch wird durch einen Verlust der Mitgliedschaft im Bundestag nicht ber{\\u0252}hrt. Das N{\\u0228}here bestimmen die Verhaltensregeln nach {\\u0167} 44b.\\\n\\pard\\sb100\n(4) T{\\u0228}tigkeiten vor {\\u0220}bernahme des Mandats sowie T{\\u0228}tigkeiten und Eink{\\u0252}nfte neben dem Mandat, die auf f{\\u0252}r die Aus{\\u0252}bung des Mandats bedeutsame Interessenverkn{\\u0252}pfungen hinweisen k{\\u0246}nnen, sind nach Ma{\\u0223}gabe der Verhaltensregeln ({\\u0167} 44b) anzuzeigen und zu ver{\\u0246}ffentlichen. Werden anzeigepflichtige T{\\u0228}tigkeiten oder Eink{\\u0252}nfte nicht angezeigt, kann das Pr{\\u0228}sidium ein Ordnungsgeld bis zur H{\\u0246}he der H{\\u0228}lfte der j{\\u0228}hrlichen Abgeordnetenentsch{\\u0228}digung festsetzen. Der Pr{\\u0228}sident macht das Ordnungsgeld durch Verwaltungsakt geltend. {\\u0167} 31 bleibt unber{\\u0252}hrt. Das N{\\u0228}here bestimmen die Verhaltensregeln nach {\\u0167} 44b.\\\n\\pard\\sb100\n(5) Wegen einer nicht nur geringf{\\u0252}gigen Verletzung der Ordnung oder der W{\\u0252}rde des Bundestages bei dessen Sitzungen kann der Pr{\\u0228}sident gegen ein Mitglied des Bundestages ein Ordnungsgeld in H{\\u0246}he von 1 000 Euro festsetzen. Im Wiederholungsfall erh{\\u0246}ht sich das Ordnungsgeld auf 2 000 Euro. Bei gr{\\u0246}blicher Verletzung der Ordnung oder der W{\\u0252}rde des Bundestages kann das Mitglied f{\\u0252}r die Dauer der Sitzung aus dem Saal verwiesen und bis zu 30 Sitzungstage von der Teilnahme an Sitzungen des Bundestages und seiner Gremien ausgeschlossen werden. Das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung des Bundestages.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}