{
  "documentIdentifier" : "BJNR385600009BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beamtinnen und Beamten sowie die Angestellten erhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine Verwendung in der Zentrale eine Bankzulage in H{\\u0246}he von 9 Prozent und\\\n\\tab 2.\\tab f{\\u0252}r eine Verwendung in den Hauptverwaltungen eine Bankzulage in H{\\u0246}he von 5 Prozent\\\n\\pard\ndes Grundgehalts oder des Tabellenentgelts. Das Grundgehalt nach Satz 1 ist der Betrag, der sich ergibt, wenn das Grundgehalt nach der Anlage IV des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 19. Juni 2009 (BGBl. I S. 1434) und der Anlage 1 des Besoldungs{\\u0252}berleitungsgesetzes vom 5. Februar 2009 (BGBl. I S. 160, 221, 462) mit 0,9205 multipliziert und das Produkt um 50 Euro vermindert wird. Das Tabellenentgelt nach Satz 1 ist das Tabellenentgelt nach dem Tarifvertrag f{\\u0252}r die Besch{\\u0228}ftigten der Deutschen Bundesbank vom 1. Oktober 2005 in der am 1. August 2006 geltenden Fassung.\\\n\\pard\\sb100\n(2) Die Zulage ist nicht ruhegehaltf{\\u0228}hig. Sie kann aus wichtigem Grund ganz oder teilweise widerrufen werden, insbesondere wenn die Leistungen hinter den Anforderungen zur{\\u0252}ckbleiben. Eine widerrufene Zulage kann nach angemessener Zeit wieder gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(3) Soweit die Bankzulage nach {\\u0167} 31 Absatz 4 Satz 2 Nummer 1 Buchstabe b des Gesetzes {\\u0252}ber die Deutsche Bundesbank durch das Haushaltsbegleitgesetz 2006 (BGBl. I S. 1402) gek{\\u0252}rzt worden oder weggefallen ist, wird eine Ausgleichszulage in H{\\u0246}he des Unterschieds zwischen der am 31. Juli 2006 gew{\\u0228}hrten Bankzulage und der Zulage nach Absatz 1 gew{\\u0228}hrt. Die Ausgleichszulage vermindert sich bei Beamtinnen und Beamten bei Erh{\\u0246}hungen der Dienstbez{\\u0252}ge im Sinne von {\\u0167} 31 Absatz 4 Satz 2 Nummer 2 des Gesetzes {\\u0252}ber die Deutsche Bundesbank um die H{\\u0228}lfte des Erh{\\u0246}hungsbetrags; Satz 2 gilt f{\\u0252}r Angestellte entsprechend. Absatz 2 gilt f{\\u0252}r die Ausgleichszulage entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}