{
  "documentIdentifier" : "BJNR245710994BJNE012700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Teilung eines Grundst{\\u0252}cks nach diesem Gesetz bedarf der Teilungsgenehmigung nach den Vorschriften des Baugesetzbuchs. Dabei ist {\\u0167} 20 des Baugesetzbuchs mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Teilungsgenehmigung ist zu erteilen, wenn die beabsichtigte Grundst{\\u0252}cksteilung den Nutzungsgrenzen in der ehemaligen Liegenschaftsdokumentation oder dem Inhalt einer Nutzungsurkunde entspricht, in der die Grenzen des Nutzungsrechts in einer grafischen Darstellung (Karte) ausgewiesen sind,\\\n\\tab 2.\\tab f{\\u0252}r die Teilungsgenehmigung ist ein Verm{\\u0246}genszuordnungsbescheid zugrunde zu legen, soweit dieser {\\u0252}ber die Grenzen der betroffenen Grundst{\\u0252}cke Aufschlu{\\u0223} gibt,\\\n\\tab 3.\\tab in anderen als den in den Nummern 1 und 2 bezeichneten F{\\u0228}llen ist die Teilungsgenehmigung nach dem Bestand zu erteilen,\\\n\\tab 4.\\tab ist eine Teilung zum Zwecke der Vorbereitung einer Nutzungs{\\u0228}nderung oder baulichen Erweiterung beantragt, die nach {\\u0167} 20 des Baugesetzbuchs nicht genehmigungsf{\\u0228}hig w{\\u0228}re, kann eine Teilungsgenehmigung nach dem Bestand erteilt werden.\\\n\\pard\nWird die Teilungsgenehmigung nach Satz 2 erteilt, findet {\\u0167} 21 des Baugesetzbuchs keine Anwendung. Die Ma{\\u0223}gaben nach Satz 2 gelten entsprechend f{\\u0252}r die Erteilung einer Teilungsgenehmigung nach {\\u0167} 144 Abs. 1 Nr. 2 und {\\u0167} 145 des Baugesetzbuchs im f{\\u0246}rmlich festgelegten Sanierungsgebiet sowie nach {\\u0167} 169 Abs. 1 Nr. 1 in Verbindung mit {\\u0167} 144 Abs. 1 Nr. 2 und {\\u0167} 145 des Baugesetzbuchs im st{\\u0228}dtebaulichen Entwicklungsbereich.\\\n\\pard\\sb100\n(2) Die Bestellung eines Erbbaurechts nach diesem Gesetz bedarf einer Genehmigung entsprechend Absatz 1, wenn nach dem Erbbaurechtsvertrag die Nutzungsbefugnis des Erbbauberechtigten sich nicht auf das Grundst{\\u0252}ck insgesamt erstreckt.\\\n\\pard\\sb100\n(3) Ist die Genehmigung f{\\u0252}r die Bestellung eines Erbbaurechts nach Absatz 2 erteilt worden, gilt {\\u0167} 21 des Baugesetzbuchs entsprechend f{\\u0252}r den Antrag auf Erteilung einer Teilungsgenehmigung, der innerhalb von sieben Jahren seit der Erteilung der Genehmigung nach Absatz 2 gestellt wurde.\\\n\\pard\\sb100\n(4) Der Ankauf von Grundst{\\u0252}cken sowie die Bestellung eines Erbbaurechts nach diesem Gesetz bed{\\u0252}rfen innerhalb eines f{\\u0246}rmlich festgelegten Sanierungsgebiets nicht der Genehmigung nach {\\u0167} 144 Abs. 2 Nr. 1 und 2 des Baugesetzbuchs und innerhalb eines f{\\u0246}rmlich festgelegten Entwicklungsbereichs nicht der Genehmigung nach {\\u0167} 169 Abs. 1 Nr. 1 des Baugesetzbuchs.\\\n\\pard\\sb100\n(5) Im {\\u0252}brigen bleiben die Vorschriften des Baugesetzbuchs unber{\\u0252}hrt.\\\n}"
}