{
  "documentIdentifier" : "BJNR203600018BJNE021600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 2163)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Exposition einer beruflich exponierten Person, die einen Grenzwert der K{\\u0246}rperdosis {\\u8211} effektive Dosis oder Organ-{\\u0196}quivalentdosis {\\u8211} nach {\\u0167} 78 des Strahlenschutzgesetzes {\\u0252}berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach {\\u0167} 74 darstellt.\\\n\\tab 2.\\tab Exposition einer Einzelperson der Bev{\\u0246}lkerung, die einen Grenzwert nach {\\u0167} 80 des Strahlenschutzgesetzes {\\u0252}berschreitet.\\\n\\tab 3.\\tab {\\u0220}berschreitung der zul{\\u0228}ssigen Ableitung radioaktiver Stoffe mit Luft oder Wasser.\\\n\\tab 4.\\tab Freisetzungen radioaktiver Stoffe: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb eines als Kontrollbereich gekennzeichneten Bereichs, soweit dieser nicht als Sperrbereich gekennzeichnet ist, wenn die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f{\\u0252}r mehr als 24 Stunden {\\u0252}berschreitet,\\\n\\tab b)\\tab innerhalb eines {\\u0220}berwachungsbereichs, so dass die Einrichtung eines neuen Kontrollbereichs erforderlich ist, oder\\\n\\tab c)\\tab in die Umgebung mit Aktivit{\\u0228}ten {\\u0252}ber den Freigrenzen nach Anlage 4 Tabelle 1 Spalte 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Kontaminationen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kontamination innerhalb eines Kontrollbereichs, in einem Bereich, der bestimmungsgem{\\u0228}{\\u0223} nicht kontaminiert sein kann, die das Tausendfache der Werte der Anlage 4 Tabelle 1 Spalte 5 {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel mehr als das Hundertfache der Werte der Anlage 4 Tabelle 1 Spalte 2 betr{\\u0228}gt,\\\n\\tab b)\\tab Kontamination innerhalb eines {\\u0220}berwachungsbereichs, in einem Bereich, der bestimmungsgem{\\u0228}{\\u0223} nicht kontaminiert sein kann, die das Hundertfache der Werte der Anlage 4 Tabelle 1 Spalte 5 {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel mehr als das Zehnfache der Werte der Anlage 4 Tabelle 1 Spalte 2 betr{\\u0228}gt oder\\\n\\tab c)\\tab Kontamination, die nicht durch Buchstabe a oder b erfasst ist, die das Zehnfache der Werte der Anlage 4 Tabelle 1 Spalte 5 {\\u0252}berschreitet und deren Gesamtaktivit{\\u0228}t in Becquerel die Werte der Anlage 4 Tabelle 1 Spalte 2 {\\u0252}berschreitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Au{\\u0223}ergew{\\u0246}hnlicher Ereignisablauf oder Betriebszustand von erheblich sicherheitstechnischer Bedeutung beim Betrieb einer R{\\u0246}ntgeneinrichtung, eines genehmigungsbed{\\u0252}rftigen St{\\u0246}rstrahlers, bei Anlagen zur Erzeugung ionisierender Strahlung oder beim Umgang mit oder der Bef{\\u0246}rderung von radioaktiven Stoffen.\\\n\\pard\n}"
}