{
  "documentIdentifier" : "BJNR016690979BJNE000100326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAuf Grund des {\\u0167} 172 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 3. Januar 1977 (BGBl. I S. 1) in Verbindung mit {\\u0167} 126 Abs. 3 Nr. 2 Satz 2 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 3. Januar 1977 (BGBl. I S. 21) {\\u0252}bertrage ich die Befugnis, Widerspruchsbescheide zu erlassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Bereich der Deutschen Bundespost und der Bundesdruckerei\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Pr{\\u0228}sidenten der Oberpostdirektionen,\\\n\\tab b)\\tab dem Pr{\\u0228}sidenten des Fernmeldetechnischen Zentralamtes,\\\n\\tab c)\\tab dem Pr{\\u0228}sidenten des Posttechnischen Zentralamtes,\\\n\\tab d)\\tab dem Pr{\\u0228}sidenten des Sozialamtes der Deutschen Bundespost,\\\n\\tab e)\\tab den Rektoren der Fachhochschulen der Deutschen Bundespost,\\\n\\tab f)\\tab dem Leiter des Fachbereichs Post- und Fernmeldewesen in der Fachhochschule des Bundes f{\\u0252}r {\\u0246}ffentliche Verwaltung,\\\n\\tab g)\\tab dem Leiter des Zentralamtes f{\\u0252}r Zulassungen im Fernmeldewesen,\\\n\\tab h)\\tab dem Leiter der Zentralstelle zur Entwicklung des Fernmeldewesens,\\\n\\tab i)\\tab dem Pr{\\u0228}sidenten der Bundesdruckerei,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit diese oder ihnen nachgeordnete Beh{\\u0246}rden den mit dem Widerspruch angefochtenen Verwaltungsakt erlassen oder den Erla{\\u0223} eines Verwaltungsakts abgelehnt haben,\\\n\\tab 2.\\tab im Bereich der Landespostdirektion Berlin\\\n\\tab\\tab dem Pr{\\u0228}sidenten der Landespostdirektion Berlin, soweit mir die Befugnisse der obersten Dienstbeh{\\u0246}rde durch das Gesetz zur Regelung der Rechtsverh{\\u0228}ltnisse der in einzelnen Verwaltungszweigen des Landes Berlin besch{\\u0228}ftigten Personen vom 26. April 1957 in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2030-4, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch {\\i Artikel II {\\u0167} 4 des Gesetzes vom 20. Juli 1967 (BGBl. I S. 725),} zugewiesen sind und der Pr{\\u0228}sident der Landespostdirektion Berlin oder eine ihm nachgeordnete Beh{\\u0246}rde den mit dem Widerspruch angefochtenen Verwaltungsakt erlassen oder den Erla{\\u0223} eines Verwaltungsakts abgelehnt hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}