{
  "documentIdentifier" : "BJNR001950896BJNE163004140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird das k{\\u0246}rperliche, geistige oder seelische Wohl des Kindes oder sein Verm{\\u0246}gen gef{\\u0228}hrdet und sind die Eltern nicht gewillt oder nicht in der Lage, die Gefahr abzuwenden, so hat das Familiengericht die Ma{\\u0223}nahmen zu treffen, die zur Abwendung der Gefahr erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) In der Regel ist anzunehmen, dass das Verm{\\u0246}gen des Kindes gef{\\u0228}hrdet ist, wenn der Inhaber der Verm{\\u0246}genssorge seine Unterhaltspflicht gegen{\\u0252}ber dem Kind oder seine mit der Verm{\\u0246}genssorge verbundenen Pflichten verletzt oder Anordnungen des Gerichts, die sich auf die Verm{\\u0246}genssorge beziehen, nicht befolgt.\\\n\\pard\\sb100\n(3) Zu den gerichtlichen Ma{\\u0223}nahmen nach Absatz 1 geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gebote, {\\u0246}ffentliche Hilfen wie zum Beispiel Leistungen der Kinder- und Jugendhilfe und der Gesundheitsf{\\u0252}rsorge in Anspruch zu nehmen,\\\n\\tab 2.\\tab Gebote, f{\\u0252}r die Einhaltung der Schulpflicht zu sorgen,\\\n\\tab 3.\\tab Verbote, vor{\\u0252}bergehend oder auf unbestimmte Zeit die Familienwohnung oder eine andere Wohnung zu nutzen, sich in einem bestimmten Umkreis der Wohnung aufzuhalten oder zu bestimmende andere Orte aufzusuchen, an denen sich das Kind regelm{\\u0228}{\\u0223}ig aufh{\\u0228}lt,\\\n\\tab 4.\\tab Verbote, Verbindung zum Kind aufzunehmen oder ein Zusammentreffen mit dem Kind herbeizuf{\\u0252}hren,\\\n\\tab 5.\\tab die Ersetzung von Erkl{\\u0228}rungen des Inhabers der elterlichen Sorge,\\\n\\tab 6.\\tab die teilweise oder vollst{\\u0228}ndige Entziehung der elterlichen Sorge.\\\n\\pard\n\\pard\\sb100\n(4) In Angelegenheiten der Personensorge kann das Gericht auch Ma{\\u0223}nahmen mit Wirkung gegen einen Dritten treffen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}