{
  "documentIdentifier" : "BJNR001950896BJNE163604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leben Eltern nicht nur vor{\\u0252}bergehend getrennt und steht ihnen die elterliche Sorge gemeinsam zu, so kann jeder Elternteil beantragen, dass ihm das Familiengericht die elterliche Sorge oder einen Teil der elterlichen Sorge allein {\\u0252}bertr{\\u0228}gt. Dem Antrag ist stattzugeben, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der andere Elternteil zustimmt, es sei denn, das Kind hat das 14. Lebensjahr vollendet und widerspricht der {\\u0220}bertragung, oder\\\n\\tab 2.\\tab zu erwarten ist, dass die Aufhebung der gemeinsamen Sorge und die {\\u0220}bertragung auf den Antragsteller dem Wohl des Kindes am besten entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Leben Eltern nicht nur vor{\\u0252}bergehend getrennt und steht die elterliche Sorge nach {\\u0167} 1626a Absatz 3 der Mutter zu, so kann der Vater beantragen, dass ihm das Familiengericht die elterliche Sorge oder einen Teil der elterlichen Sorge allein {\\u0252}bertr{\\u0228}gt. Dem Antrag ist stattzugeben, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mutter zustimmt, es sei denn, die {\\u0220}bertragung widerspricht dem Wohl des Kindes oder das Kind hat das 14. Lebensjahr vollendet und widerspricht der {\\u0220}bertragung, oder\\\n\\tab 2.\\tab eine gemeinsame Sorge nicht in Betracht kommt und zu erwarten ist, dass die {\\u0220}bertragung auf den Vater dem Wohl des Kindes am besten entspricht.\\\n\\pard\n\\pard\\sb100\n(3) Ruht die elterliche Sorge der Mutter nach {\\u0167} 1751 Absatz 1 Satz 1, so gilt der Antrag des Vaters auf {\\u0220}bertragung der gemeinsamen elterlichen Sorge nach {\\u0167} 1626a Absatz 2 als Antrag nach Absatz 2. Dem Antrag ist stattzugeben, soweit die {\\u0220}bertragung der elterlichen Sorge auf den Vater dem Wohl des Kindes nicht widerspricht.\\\n\\pard\\sb100\n(4) Den Antr{\\u0228}gen nach den Abs{\\u0228}tzen 1 und 2 ist nicht stattzugeben, soweit die elterliche Sorge auf Grund anderer Vorschriften abweichend geregelt werden muss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}