{
  "documentIdentifier" : "BJNR289000019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Innerhalb eines Kapitels flie{\\u0223}en die Einnahmen den Ausgaben bei folgenden Titeln zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Titel der Hauptgruppe 4 aus Personalkostenzusch{\\u0252}ssen f{\\u0252}r die berufliche Eingliederung behinderter und schwerbehinderter Menschen sowie f{\\u0252}r Arbeitsbeschaffungsma{\\u0223}nahmen und weitere Ma{\\u0223}nahmen zur Eingliederung Arbeitsloser sowie aus Erstattungsleistungen nach dem Altersteilzeitgesetz vom 23. Juli 1996 (BGBl. I S. 1078), das zuletzt durch Artikel 8 des Gesetzes vom 11. Juli 2019 (BGBl. I S. 1066) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab Titel der Hauptgruppen 5 bis 8 aus Sachkostenzusch{\\u0252}ssen f{\\u0252}r die berufliche Eingliederung behinderter und schwerbehinderter Menschen,\\\n\\tab 3.\\tab Titel der Obergruppe 44 aus Erstattungen und Schadenersatzleistungen Dritter.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb eines Kapitels flie{\\u0223}en die Einnahmen den Ausgaben bei den Titeln zu, die den flexibilisierten Ausgabenbereichen gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 2 Satz 1 Nummer 1 oder 2 zugeordnet sind, soweit es sich bei den Einnahmen um Erstattungen und Beitr{\\u0228}ge Dritter handelt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Kapitel des Bundeshaushalts, auf die {\\u0167}{\\u0160}5 Absatz 2 bis 5 nicht anzuwenden ist, gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die obersten Bundesbeh{\\u0246}rden k{\\u0246}nnen die Deckungsf{\\u0228}higkeit der Ausgaben bei Titeln der Gruppen 511 bis 525, 527 und 539 innerhalb eines Kapitels anordnen, soweit die Mittel nicht {\\u0252}bertragbar sind, die Mehrausgaben des Einzeltitels nicht mehr als 20 Prozent betragen und die Ma{\\u0223}nahme wirtschaftlich zweckm{\\u0228}{\\u0223}ig erscheint.\\\n\\tab 2.\\tab Soweit eine Deckung nach Nummer 1 nicht m{\\u0246}glich ist, kann das Bundesministerium der Finanzen in besonders begr{\\u0252}ndeten Ausnahmef{\\u0228}llen zulassen, dass Mehrausgaben bei Titeln der Gruppen 514 und 517 bis zur H{\\u0246}he von 30 Prozent des Sollansatzes durch Einsparungen anderer Ausgaben innerhalb der Hauptgruppe 5 desselben Einzelplans gedeckt werden.\\\n\\tab 3.\\tab Mehrausgaben bei Titel 526{\\u0160}.1 k{\\u0246}nnen gegen Einsparungen bei anderen Ausgaben der Obergruppen 51 bis 54 desselben Einzelplans gedeckt werden.\\\n\\pard\n\\pard\\sb100\n(4) Innerhalb eines Kapitels d{\\u0252}rfen Mehrausgaben f{\\u0252}r Mieten und Pachten im Zusammenhang mit dem Einheitlichen Liegenschaftsmanagement bei Titel 518{\\u0160}.2 bis zur H{\\u0246}he der Einsparungen bei den in die Flexibilisierung nach {\\u0167}{\\u0160}5 einbezogenen Titeln geleistet werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages innerhalb des Einzelplans 14 die Deckungsf{\\u0228}higkeit der Ausgaben bei Titeln der Gruppen 551 bis 559 der Kapitel 1404 bis 1408 sowie bei Titel 514{\\u0160}03 in Kapitel 1407 anzuordnen, falls dies auf Grund von Umst{\\u0228}nden, die nach Inkrafttreten des Haushaltsgesetzes eingetreten sind, wirtschaftlich zweckm{\\u0228}{\\u0223}ig erscheint. F{\\u0252}r das Kapitel 1405 gilt dies mit der Einschr{\\u0228}nkung, dass nur die einseitige Deckungsf{\\u0228}higkeit mit Deckungsberechtigung f{\\u0252}r das Kapitel 1405 angeordnet werden kann. Die Regelungen nach Satz 1 und 2 gelten auch f{\\u0252}r {\\u0252}bertragbare Ausgaben. Das Bundesministerium der Finanzen wird dar{\\u0252}ber hinaus erm{\\u0228}chtigt, mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages innerhalb des Einzelplans 14 die Deckungsf{\\u0228}higkeit der Ausgaben bei einzelnen Titeln mit Ausnahme der Titel der Gruppe 529 anzuordnen, wenn unvorhergesehen und unabweisbar Mehrausgaben geleistet werden m{\\u0252}ssen, um die Wirtschaftlichkeit des Betriebs der Streitkr{\\u0228}fte zu verbessern.\\\n\\pard\\sb100\n(6) Bei Titel 537{\\u0160}02 des Kapitels 6003 flie{\\u0223}en Erstattungen der obersten Bundesbeh{\\u0246}rden f{\\u0252}r die Inanspruchnahme des Flugdienstes zwischen K{\\u0246}ln\/Bonn und Berlin den Ausgaben zu. Bei den Titeln 527{\\u0160}.1 und 453{\\u0160}.1 der obersten Bundesbeh{\\u0246}rden flie{\\u0223}en Erstattungen des nachgeordneten Bereichs sowie von Dritten im Zusammenhang mit dem Flugdienst zwischen K{\\u0246}ln\/Bonn und Berlin den Ausgaben zu.\\\n\\pard\\sb100\n(7) Innerhalb eines Kapitels k{\\u0246}nnen Mehreinnahmen aus der Ver{\\u0228}u{\\u0223}erung von Dienstkraftfahrzeugen herangezogen werden, um die Ausgaben f{\\u0252}r die Ersatzbeschaffung von Dienstkraftfahrzeugen zu verst{\\u0228}rken. Das N{\\u0228}here bestimmt das Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(8) Das Aufkommen an Mineral{\\u0246}lsteuer, das nach Artikel 1 des Stra{\\u0223}enbaufinanzierungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 912-3, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 19 des Gesetzes vom 14. August 2017 (BGBl. I S. 3122) ge{\\u0228}ndert worden ist, und nach Artikel 3 des Verkehrsfinanzgesetzes 1971 vom 28. Februar 1972 (BGBl. I S. 201), das zuletzt durch Artikel 99 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1864) ge{\\u0228}ndert worden ist, f{\\u0252}r Zwecke des Stra{\\u0223}enwesens gebunden ist, ist auch f{\\u0252}r sonstige verkehrspolitische Zwecke im Bereich des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur zu verwenden.\\\n\\pard\\sb100\n(9) Ergeben sich zum Abschluss des Haushaltsjahres gegen{\\u0252}ber dem Haushaltssoll Minderausgaben bei den Titeln des Kapitels 1405, so dienen diese bis zur H{\\u0246}he der sich auch im Bundeshaushalt per Saldo ergebenden Entlastung zur Leistung von Mehrausgaben bei Kapitel 1405 Titel 919{\\u0160}01, sofern dadurch keine Kredite zur Deckung von Ausgaben aufgenommen werden m{\\u0252}ssen. Haushalts- oder kassenm{\\u0228}{\\u0223}ige Einsparungen und gesperrte Betr{\\u0228}ge im Kapitel 1405 sind auf die Minderausgaben nach Satz 1 anzurechnen. Die Mehrausgaben bei Kapitel 1405 Titel 919{\\u0160}01 sind auf 500{\\u0160}000{\\u0160}000 Euro begrenzt. Ergibt sich zum Abschluss des Haushaltsjahres gegen{\\u0252}ber dem Haushaltssoll per Saldo dar{\\u0252}ber hinaus eine Entlastung des Bundeshaushalts, so dient dieser Betrag zur Leistung von Mehrausgaben bei Kapitel 6002 Titel 919{\\u0160}01, soweit dadurch keine Kredite zur Deckung von Ausgaben aufgenommen werden m{\\u0252}ssen. Die Erhebung von Mehreinnahmen bei Kapitel 6002 Titel 359{\\u0160}01 bedarf der Einwilligung des Haushaltsausschusses des Deutschen Bundestages.\\\n\\pard\\sb100\n(10) Innerhalb eines Kapitels d{\\u0252}rfen f{\\u0252}r interne Verrechnungen nach {\\u0167} 61 der Bundeshaushaltsordnung bei Titel 981{\\u0160}.3 Mehrausgaben bis zur H{\\u0246}he der Einsparungen geleistet und Ausgabetitel bis zur H{\\u0246}he der Einnahmen bei Titel 381{\\u0160}.3 verst{\\u0228}rkt werden. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, diese Titel auszubringen.\\\n\\pard\\sb100\n(11) Abweichend von {\\u0167}{\\u0160}2 Absatz 1 Satz 4 des Gesetzes zur Errichtung eines Sonderverm{\\u0246}gens {\\u8222}Energie- und Klimafonds{\\u8220} vom 8. Dezember 2010 (BGBl. I S. 1807), das zuletzt durch Artikel 1 des Gesetzes vom 22. Dezember 2014 (BGBl. I S. 2431) ge{\\u0228}ndert worden ist, wird zugelassen, dass die Zusch{\\u0252}sse an stromintensive Unternehmen zum Ausgleich von emissionshandelsbedingten Strompreiserh{\\u0246}hungen im Jahr 2020{\\u0160}500{\\u0160}000{\\u0160}000 Euro {\\u0252}bersteigen k{\\u0246}nnen. Abweichend von {\\u0167}{\\u0160}2 Absatz 1 Satz 5 des Gesetzes zur Errichtung des Sonderverm{\\u0246}gens {\\u8222}Energie- und Klimafonds{\\u8220} wird zudem zugelassen, dass die Ausgaben zur Entwicklung der Elektromobilit{\\u0228}t im Jahr 2020{\\u0160}300{\\u0160}000{\\u0160}000 Euro {\\u0252}bersteigen k{\\u0246}nnen.\\\n\\pard\\sb100\n(12) {\\u0167}{\\u0160}20 Absatz 1 der Bundeshaushaltsordnung findet auf die Festtitel 428{\\u0160}.2 {\\u8222}Entgelte f{\\u0252}r Wissenschaftlerinnen und Wissenschaftler{\\u8220} keine Anwendung.\\\n}"
}