{
  "documentIdentifier" : "BJNR289000019BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgaben und Verpflichtungserm{\\u0228}chtigungen f{\\u0252}r Zuwendungen im Sinne des {\\u0167}{\\u0160}23 der Bundeshaushaltsordnung zur Deckung der gesamten Ausgaben oder eines nicht abgegrenzten Teils der Ausgaben einer Einrichtung au{\\u0223}erhalb der Bundesverwaltung (institutionelle F{\\u0246}rderung) sind gesperrt, solange der Haushalts- oder Wirtschaftsplan des Zuwendungsempf{\\u0228}ngers nicht von der zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde gebilligt ist. Der Haushalts- oder Wirtschaftsplan bedarf dar{\\u0252}ber hinaus der Billigung des Bundesministeriums der Finanzen, wenn er erstmalig aufgestellt wird, bei {\\u0196}nderungen des Stellenplans oder von Haushaltsvermerken gegen{\\u0252}ber dem vorj{\\u0228}hrigen Haushalts- oder Wirtschaftsplan und in sonstigen vom Bundesministerium der Finanzen festgelegten F{\\u0228}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Zuwendungen zur institutionellen F{\\u0246}rderung d{\\u0252}rfen nur mit der Auflage bewilligt werden, dass der Zuwendungsempf{\\u0228}nger seine Besch{\\u0228}ftigten nicht besserstellt als vergleichbare Arbeitnehmerinnen und Arbeitnehmer des Bundes. Entsprechendes gilt bei Zuwendungen zur Projektf{\\u0246}rderung, wenn die Gesamtausgaben des Zuwendungsempf{\\u0228}ngers {\\u0252}berwiegend aus Zuwendungen der {\\u0246}ffentlichen Hand bestritten werden. Das Bundesministerium der Finanzen kann bei Vorliegen zwingender Gr{\\u0252}nde Ausnahmen zulassen. Die S{\\u0228}tze 1 und 2 gelten nicht, soweit eine Wissenschaftseinrichtung gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}2 des Wissenschaftsfreiheitsgesetzes vom 5. Dezember 2012 (BGBl. I S. 2457), das durch Artikel 122 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, den bei ihr besch{\\u0228}ftigten Wissenschaftlerinnen und Wissenschaftlern Geh{\\u0228}lter oder Gehaltsbestandteile aus Mitteln zahlt, die weder unmittelbar noch mittelbar von der deutschen {\\u0246}ffentlichen Hand finanziert werden. Satz 4 gilt auch f{\\u0252}r sonstige im wissenschaftsrelevanten Bereich Besch{\\u0228}ftigte, wenn sie im Rahmen der Planung, Vorbereitung, Durchf{\\u0252}hrung, Auswertung oder Bewertung von Forschungsvorhaben einen wesentlichen Beitrag leisten.\\\n}"
}