{
  "documentIdentifier" : "BJNR074110993BJNE007500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzeln fahrende Fahrzeuge mit Maschinenantrieb m{\\u0252}ssen f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Topplicht, das auf dem Vorschiff auf der L{\\u0228}ngsachse des Fahrzeuges in einer H{\\u0246}he von mindestens 6 m gesetzt ist; diese H{\\u0246}he darf bis auf 4 m verringert werden, wenn die L{\\u0228}nge des Fahrzeuges 40 m nicht {\\u0252}berschreitet;\\\n\\tab b)\\tab Seitenlichter, die in gleicher H{\\u0246}he in einer Ebene senkrecht zur L{\\u0228}ngsachse des Fahrzeuges gesetzt sind; sie m{\\u0252}ssen mindestens 1 m tiefer als das Topplicht und d{\\u0252}rfen nicht vor diesem gesetzt sein; sie m{\\u0252}ssen binnenbords derart abgeblendet werden, da{\\u0223} das gr{\\u0252}ne Licht nicht von Backbord, das rote Licht nicht von Steuerbord gesehen werden kann;\\\n\\tab c)\\tab ein Hecklicht, das auf dem Hinterschiff auf der L{\\u0228}ngsachse des Fahrzeuges in ausreichender H{\\u0246}he so gesetzt ist, da{\\u0223} es von einem {\\u0252}berholenden Fahrzeug gut gesehen werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ein einzeln fahrendes Fahrzeug mit Maschinenantrieb darf zus{\\u0228}tzlich auf dem Hinterschiff ein zweites Topplicht f{\\u0252}hren, das auf der L{\\u0228}ngsachse des Fahrzeuges und mindestens 3 m h{\\u0246}her als das vordere Topplicht so gesetzt ist, da{\\u0223} der horizontale Abstand zwischen diesen Lichtern mindestens das Dreifache des vertikalen Abstandes betr{\\u0228}gt.\\\n\\tab 3.\\tab Ein einzeln fahrendes Fahrzeug mit Maschinenantrieb, dem vor{\\u0252}bergehend ein Vorspann vorausf{\\u0228}hrt, mu{\\u0223} die Lichter nach den Nummern 1 und 2 beibehalten.\\\n\\tab 4.\\tab Beim Durchfahren der {\\u0214}ffnung einer festen oder geschlossenen Br{\\u0252}cke, eines Wehres oder einer Schleuse d{\\u0252}rfen Fahrzeuge die Topplichter nach den Nummern 1 und 2 in geringerer H{\\u0246}he f{\\u0252}hren, damit die Durchfahrt ohne Schwierigkeit erfolgen kann.\\\n\\tab 5.\\tab Die Bestimmungen dieses Paragraphen gelten nicht f{\\u0252}r Kleinfahrzeuge und F{\\u0228}hren.\\\n\\pard\n}"
}