{
  "documentIdentifier" : "BJNR074110993BJNE007600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Fahrzeug mit Maschinenantrieb an der Spitze eines Schleppverbandes und ein Vorspann, der ein anderes Fahrzeug mit Maschinenantrieb, einen Schub- oder Koppelverband schleppt, m{\\u0252}ssen f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zwei Topplichter in einem Abstand von etwa 1 m {\\u0252}bereinander auf dem Vorschiff auf der L{\\u0228}ngsachse des Fahrzeuges; das obere Licht mu{\\u0223} den Bestimmungen des {\\u0167} 3.08 Nr. 1 Buchstabe a entsprechen;\\\n\\tab b)\\tab die Seitenlichter nach {\\u0167} 3.08 Nr. 1 Buchstabe b;\\\n\\tab c)\\tab ein gelbes statt eines wei{\\u0223}en Hecklichtes auf der L{\\u0228}ngsachse des Fahrzeuges in ausreichender H{\\u0246}he, da{\\u0223} es vom ersten Anhang, der dem Fahrzeug folgt, vom Fahrzeug mit Maschinenantrieb oder vom Schub- oder Koppelverband, dem das Fahrzeug als Vorspann vorausf{\\u0228}hrt, gut gesehen werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Fahren mehrere Fahrzeuge mit Maschinenantrieb an der Spitze eines Schleppverbandes, oder fahren einem Fahrzeug mit Maschinenantrieb, einem Schub- oder Koppelverband mehrere Fahrzeuge mit Maschinenantrieb nebeneinander, sei es l{\\u0228}ngsseits gekuppelt oder nicht, als Vorspann voraus, mu{\\u0223} jedes dieser schleppenden Fahrzeuge f{\\u0252}hren:\\\n\\tab\\tab drei Topplichter statt der Topplichter nach Nummer 1 Buchstabe a in einem Abstand von etwa 1 m untereinander auf dem Vorschiff auf der L{\\u0228}ngsachse des Fahrzeuges, das obere und das darunterliegende Licht in gleicher H{\\u0246}he wie die Lichter nach Nummer 1 Buchstabe a.\\\n\\tab\\tab Wird ein Fahrzeug, ein Schwimmk{\\u0246}rper oder eine schwimmende Anlage von mehreren Fahrzeugen mit Maschinenantrieb bugsiert, so gilt diese Bestimmung f{\\u0252}r jedes dieser bugsierenden Fahrzeuge.\\\n\\tab 3.\\tab Das Fahrzeug oder die Fahrzeuge, die den letzten Anhang eines Schleppverbandes bilden, m{\\u0252}ssen au{\\u0223}er der Bezeichnung gem{\\u0228}{\\u0223} Nummer 2 f{\\u0252}hren:\\\n\\tab\\tab das Hecklicht nach {\\u0167} 3.08 Nr. 1 Buchstabe c.\\\n\\tab\\tab Bilden mehr als zwei l{\\u0228}ngsseits gekuppelte Fahrzeuge den Schlu{\\u0223} des Verbandes, m{\\u0252}ssen nur die beiden {\\u0228}u{\\u0223}eren Fahrzeuge dieses Licht f{\\u0252}hren. Bilden Kleinfahrzeuge den Schlu{\\u0223} des Verbandes, bleiben sie bei Anwendung dieser Bestimmung unber{\\u0252}cksichtigt.\\\n\\tab 4.\\tab Beim Durchfahren der {\\u0214}ffnung einer festen oder geschlossenen Br{\\u0252}cke, eines Wehres oder einer Schleuse d{\\u0252}rfen die Fahrzeuge eines Schleppverbandes die Lichter nach Nummer 1 Buchstabe a und Nummer 2 in geringer H{\\u0246}he f{\\u0252}hren, damit die Durchfahrt ohne Schwierigkeit erfolgen kann.\\\n\\tab 5.\\tab Die Bestimmungen dieses Paragraphen gelten nicht f{\\u0252}r Kleinfahrzeuge, die ausschlie{\\u0223}lich Kleinfahrzeuge schleppen, und nicht f{\\u0252}r geschleppte Kleinfahrzeuge.\\\n\\pard\n}"
}