{
  "documentIdentifier" : "BJNR074110993BJNE007700307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schubverb{\\u0228}nde m{\\u0252}ssen f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab drei Topplichter auf dem Vorschiff des Fahrzeuges an der Spitze des Verbandes oder des backbordseitigen Fahrzeuges des Verbandes;\\\n\\tab\\tab\\tab\\tab diese Lichter m{\\u0252}ssen in der Form eines gleichseitigen Dreiecks mit waagerechter Grundlinie in einer Ebene senkrecht zur L{\\u0228}ngsachse des Verbandes angeordnet sein. Das oberste Licht mu{\\u0223} in einer H{\\u0246}he von mindestens 6 m gesetzt sein. Die beiden unteren Lichter m{\\u0252}ssen in einem Abstand von etwa 1,25 m voneinander und etwa 1,10 m unter dem obersten Licht gesetzt sein. Die Lichter sind von dem Fahrzeug zu f{\\u0252}hren, das am n{\\u0228}chsten zur L{\\u0228}ngsebene des Verbandes liegt; die Masten f{\\u0252}r diese Lichter m{\\u0252}ssen auf der L{\\u0228}ngsachse des Fahrzeuges stehen, auf dem sie gef{\\u0252}hrt werden;\\\n\\tab b)\\tab die Seitenlichter nach {\\u0167} 3.08 Nr. 1 Buchstabe b;\\\n\\tab\\tab\\tab\\tab diese Lichter m{\\u0252}ssen auf dem breitesten Teil des Verbandes h{\\u0246}chstens 1 m von dessen Au{\\u0223}enseiten entfernt, m{\\u0246}glichst nahe beim Schubschiff und in einer H{\\u0246}he von mindestens 2 m gesetzt sein;\\\n\\tab c)\\tab drei Hecklichter nach {\\u0167} 3.08 Nr. 1 Buchstabe c auf dem Schubschiff in einer waagerechten Linie senkrecht zu seiner L{\\u0228}ngsachse mit einem seitlichen Abstand von etwa 1,25 m und in ausreichender H{\\u0246}he, da{\\u0223} sie nicht durch eines der anderen Fahrzeuge des Verbandes verdeckt werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Bestimmungen der Nummer 1 gelten auch f{\\u0252}r Schubverb{\\u0228}nde, denen vor{\\u0252}bergehend ein oder mehrere Fahrzeuge mit Maschinenantrieb als Vorspann vorausfahren.\\\n\\tab 3.\\tab Beim Durchfahren der {\\u0214}ffnung einer festen oder geschlossenen Br{\\u0252}cke oder eines Wehres oder beim Durchfahren von Schleusen d{\\u0252}rfen die Topplichter nach Nummer 1 Buchstabe a in geringerer H{\\u0246}he gef{\\u0252}hrt werden, damit die Durchfahrt ohne Schwierigkeit erfolgen kann.\\\n\\pard\n}"
}