{
  "documentIdentifier" : "BJNR009270965BJNE001604305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Eisenbahnen sind gegen{\\u0252}ber den Beh{\\u0246}rden und Dienststellen, die zur Erf{\\u0252}llung ihrer Aufgaben auf Verkehrsleistungen angewiesen sind, verpflichtet, mit ihren Verkehrsmitteln (Schienen-, Kraft- und Wasserfahrzeugen) Verkehrsleistungen zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0246}ffentlichen Eisenbahnen k{\\u0246}nnen zu sonstigen Leistungen verpflichtet werden. Sie k{\\u0246}nnen insbesondere verpflichtet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Schienenstrecken und sonstigen Verkehrsanlagen sowie ihre Betriebs- und Instandsetzungsanlagen anderen Eisenbahnen des {\\u0246}ffentlichen Verkehrs zum vor{\\u0252}bergehenden Gebrauch oder Mitgebrauch oder zu einer anderen zeitlich beschr{\\u0228}nkten Nutzung zu {\\u0252}berlassen,\\\n\\tab 2.\\tab ihre Verkehrs-, Betriebs- und Instandsetzungsmittel anderen Eisenbahnen des {\\u0246}ffentlichen Verkehrs zum vor{\\u0252}bergehenden Gebrauch oder Mitgebrauch oder zu einer anderen zeitlich beschr{\\u0228}nkten Nutzung oder zu Eigentum zu {\\u0252}berlassen, zu Eigentum jedoch nur, sofern der Verbrauch, ein langandauernder Gebrauch oder die Durchf{\\u0252}hrung wesentlicher Ver{\\u0228}nderungen der Sache oder die Vornahme erheblicher Aufwendungen f{\\u0252}r sie wahrscheinlich ist,\\\n\\tab 3.\\tab die ihrem Betrieb dienenden Verkehrsmittel, -anlagen und -einrichtungen zu erhalten, zu {\\u0228}ndern, wiederherzustellen oder neue Verkehrsmittel, -anlagen und -einrichtungen zu bauen,\\\n\\tab 4.\\tab {\\u0196}nderungen vorhandener Verkehrsmittel, -anlagen und -einrichtungen zu unterlassen,\\\n\\tab 5.\\tab bei der Herstellung oder {\\u0196}nderung von Verkehrsmitteln, -anlagen und -einrichtungen besondere Auflagen {\\u0252}ber technische Anforderungen zu erf{\\u0252}llen,\\\n\\tab 6.\\tab Leistungen nach den Nummern 1 bis 5 und nach Absatz 1 vorzubereiten.\\\n\\pard\nDie Verpflichtung nimmt das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur vor, soweit es sich nicht um Kraftfahrzeugverkehr handelt. Die Verpflichtung f{\\u0252}r den Kraftfahrzeugverkehr nehmen die L{\\u0228}nder vor.\\\n\\pard\\sb100\n(3)\\\n\\pard\\sb100\n(4)\\\n\\pard\\sb100\n(5) Die sonstigen Eisenbahnen (Eisenbahnen des nicht{\\u0246}ffentlichen Verkehrs) k{\\u0246}nnen durch das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zur Erbringung von Verkehrsleistungen mit Schienenfahrzeugen und zu sonstigen Leistungen im Sinne des Absatzes 2 Satz 2 Nr. 1 bis 6 verpflichtet werden.\\\n\\pard\\sb100\n(6) Eine Leistung, deren Erbringung Vorschriften der Eisenbahn-Verkehrsverordnung, {\\i der Eisenbahn-Bef{\\u0228}higungsordnung,} der Eisenbahn-Bau- und -Betriebsordnung oder sonstiger f{\\u0252}r den Bau oder den Betrieb der Eisenbahnen geltenden Rechtsverordnungen entgegenstehen, kann auf Grund der Abs{\\u0228}tze 1 bis 5 nur gefordert oder zur Pflicht gemacht werden, wenn das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur genehmigt hat, da{\\u0223} die genannten Vorschriften bei der Erbringung der Leistungen nicht eingehalten zu werden brauchen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die Genehmigung nur erteilen, wenn und soweit dies f{\\u0252}r Zwecke der Verteidigung unumg{\\u0228}nglich notwendig ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und das Bundesministerium der Verteidigung regeln durch Rechtsverordnung mit Zustimmung des Bundesrates, in welcher Weise Verkehrsleistungen nach Absatz 1 f{\\u0252}r Zwecke der Streitkr{\\u0228}fte erbracht werden und wie die Eisenbahnen und die Streitkr{\\u0228}fte bei der Erbringung der Verkehrsleistungen zusammenarbeiten. Die Rechtsverordnung kann bestimmen, da{\\u0223} und inwieweit Sch{\\u0228}den, die bei der Benutzung der Eisenbahnen durch die Streitkr{\\u0228}fte entstehen, unter Ber{\\u0252}cksichtigung der durch diese Benutzung herbeigef{\\u0252}hrten besonderen Gefahren abweichend von gesetzlichen Haftpflichtbestimmungen zwischen den Eisenbahnen und den Streitkr{\\u0228}ften auszugleichen sind.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann seine Befugnisse nach den Abs{\\u0228}tzen 2, 5 und 6 soweit sie Zwecken der Verteidigung dienen, durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf Bundesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 10 Abs. 6 Satz 1 Kursivdruck: Au{\\u0223}er Kraft gem. {\\u0167} 65 Abs. 2 Nr. 3 V v. 8.5.1967 II 1563; vgl. fr{\\u0252}her {\\u0167}{\\u0167} 48 bis 54 u. {\\u0167} 60 Abs. 3 EBO 933-10; nunmehr {\\u0167}{\\u0167} 48, 54 EBO\\\n}"
}