{
  "documentIdentifier" : "BJNR237210016BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die bereits vor dem 1. Juli 2017 der Prostitution nachgegangen sind, haben ihre T{\\u0228}tigkeit bis zum 31. Dezember 2017 erstmals anzumelden.\\\n\\pard\n\\pard\\sb100\n(2) Wer bereits vor dem 1. Juli 2017 ein Prostitutionsgewerbe betrieben hat, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 1. Oktober 2017 anzuzeigen und einen Antrag auf Erteilung einer Erlaubnis bis zum 31. Dezember 2017 vorzulegen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Betreiber eine Bescheinigung {\\u0252}ber die Anzeige und den Antrag zu erteilen.\\\n\\pard\\sb100\n(3) Der Betreiber eines Prostitutionsgewerbes hat den nach {\\u0167} 25 Absatz 1 Nummer 4 und den nach den {\\u0167}{\\u0167} 27 und 28 bestehenden Verpflichtungen ab dem 31. Dezember 2017 nachzukommen.\\\n\\pard\\sb100\n(4) Bis zur Entscheidung {\\u0252}ber den Antrag auf Erteilung einer Erlaubnis gilt die Fortf{\\u0252}hrung des Prostitutionsgewerbes als erlaubt, wenn die Antragsfrist nach Absatz 2 eingehalten wurde. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auch bereits vor der Entscheidung {\\u0252}ber den Antrag Anordnungen und Auflagen nach {\\u0167} 17 treffen. Die Fortf{\\u0252}hrung des Prostitutionsgewerbes kann unter den Voraussetzungen des {\\u0167} 23 Absatz 2 und 3 untersagt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Prostitutionsst{\\u0228}tten, die bereits vor dem Tag der Verk{\\u0252}ndung betrieben worden sind, kann die Beh{\\u0246}rde bei Erteilung der Erlaubnis Ausnahmen von den Anforderungen nach {\\u0167} 18 Absatz 2 Nummer 2 und 4 bis 7 zulassen, wenn die Erf{\\u0252}llung dieser Anforderungen mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand verbunden w{\\u0228}re und die sch{\\u0252}tzenswerten Interessen von Prostituierten und anderen Personen auf andere Weise gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(6) F{\\u0252}r anmeldepflichtige Personen ab 21 Jahren, die die T{\\u0228}tigkeit erstmals bis zum 31. Dezember 2017 anmelden, gilt abweichend von {\\u0167} 5 Absatz 4 die erste Anmeldebescheinigung f{\\u0252}r drei Jahre; f{\\u0252}r die darauffolgenden Anmeldebescheinigungen gilt {\\u0167} 5 Absatz 4.\\\n\\pard\\sb100\n(7) Anmeldepflichtige Personen ab 21 Jahren, die die T{\\u0228}tigkeit erstmals bis zum 31. Dezember 2017 anmelden, haben abweichend von {\\u0167} 10 Absatz 3 erstmals nach zwei Jahren eine weitere gesundheitliche Beratung wahrzunehmen; f{\\u0252}r die darauffolgenden gesundheitlichen Beratungen gilt {\\u0167} 10 Absatz 3.\\\n\\pard\\sb100\n(8) Anmeldepflichtige Personen ab 21 Jahren, die die T{\\u0228}tigkeit erstmals bis zum 31. Dezember 2017 anmelden, haben f{\\u0252}r die erste Verl{\\u0228}ngerung der Anmeldebescheinigung abweichend von {\\u0167} 4 Absatz 4 Nachweise {\\u0252}ber die mindestens zwei Jahre nach der erstmaligen Anmeldung erfolgte gesundheitliche Beratung vorzulegen; f{\\u0252}r die darauffolgenden Verl{\\u0228}ngerungen gilt {\\u0167} 4 Absatz 4.\\\n}"
}