{
  "documentIdentifier" : "BJNR007810005BJNE001805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium des Innern regelt durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der Zuverl{\\u0228}ssigkeits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 7, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Frist f{\\u0252}r eine Wiederholung der {\\u0220}berpr{\\u0252}fung sowie\\\n\\tab 2.\\tab die Einzelheiten der Verarbeitung personenbezogener Daten.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur n{\\u0228}here Bestimmungen zur Durchf{\\u0252}hrung der Sicherheitsma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 8, 9 und 9a zu erlassen. In den Rechtsverordnungen nach Satz 1 k{\\u0246}nnen insbesondere Einzelheiten zu den baulichen und technischen Sicherungen, zu den Durchsuchungen von Personen und Gegenst{\\u0228}nden sowie der {\\u0220}berpr{\\u0252}fung von Fahrzeugen, zu Zulassung, Rezertifizierung und Schulung von Personal und Ausbildern sowie zum Inhalt der Luftsicherheitsprogramme festgelegt werden. Es kann ferner bestimmt werden, dass das Bundesministerium des Innern von den vorgeschriebenen Sicherheitsma{\\u0223}nahmen allgemein oder im Einzelfall Ausnahmen zulassen kann, soweit Sicherheitsbelange dies gestatten.\\\n\\pard\\sb100\n(4) In einer Rechtsverordnung nach Absatz 3 Satz 1 k{\\u0246}nnen auch Einzelheiten zu Zulassung, Rezertifizierung und Schulung des Personals, das Kontrollen nach {\\u0167} 5 durchf{\\u0252}hrt, geregelt werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und mit Zustimmung des Bundesrates durch Rechtsverordnung Einzelheiten zu Zertifizierung, Zulassung und {\\u0220}berwachung von Sicherheitsausr{\\u0252}stung nach {\\u0167} 10a zu regeln.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern und mit Zustimmung des Bundesrates die Tatbest{\\u0228}nde zu bezeichnen, die als Ordnungswidrigkeit nach {\\u0167} 18 Absatz 2 geahndet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern ohne Zustimmung des Bundesrates Einzelheiten zu Zulassung, Rezertifizierung und Schulung der EU-Validierungspr{\\u0252}fer f{\\u0252}r die Luftsicherheit zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}