{
  "documentIdentifier" : "BJNR011890969BJNE001409123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann ein Unternehmen mit Sitz (Hauptniederlassung) im Inland unmittelbar oder mittelbar einen beherrschenden Einfluss auf ein anderes Unternehmen aus{\\u0252}ben, so hat dieses Unternehmen (Mutterunternehmen) nach den folgenden Vorschriften Rechnung zu legen, wenn f{\\u0252}r drei aufeinander folgende Konzernabschlu{\\u0223}stichtage jeweils mindestens zwei der drei folgenden Merkmale zutreffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bilanzsumme einer auf den Konzernabschlu{\\u0223}stichtag aufgestellten Konzernbilanz {\\u0252}bersteigt 65 Millionen Euro.\\\n\\tab 2.\\tab Die Umsatzerl{\\u0246}se einer auf den Konzernabschlu{\\u0223}stichtag aufgestellten Konzern-Gewinn- und Verlustrechnung in den zw{\\u0246}lf Monaten vor dem Abschlu{\\u0223}stichtag {\\u0252}bersteigen 130 Millionen Euro.\\\n\\tab 3.\\tab Die Konzernunternehmen mit Sitz im Inland haben in den zw{\\u0246}lf Monaten vor dem Konzernabschlu{\\u0223}stichtag insgesamt durchschnittlich mehr als f{\\u0252}nftausend Arbeitnehmer besch{\\u0228}ftigt.\\\n\\pard\n\\pard\\sb100\n(2) Bilanzsumme nach Absatz 1 Nr. 1 ist die Bilanzsumme einer nach {\\u0167} 13 Abs. 2 aufgestellten Konzernbilanz; {\\u0167} 1 Abs. 2 Satz 2 bis 5 gilt sinngem{\\u0228}{\\u0223}. Braucht das Mutterunternehmen einen Jahresabschlu{\\u0223} nicht aufzustellen, so ist der Abschlu{\\u0223}stichtag des gr{\\u0246}{\\u0223}ten Unternehmens mit Sitz im Inland ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Kann ein Unternehmen mit Sitz (Hauptniederlassung) im Ausland unmittelbar oder mittelbar einen beherrschenden Einfluss auf ein anderes Unternehmen aus{\\u0252}ben und beherrscht dieses Unternehmen {\\u0252}ber ein oder mehrere zum Konzern geh{\\u0246}rende Unternehmen mit Sitz (Hauptniederlassung) im Inland andere Unternehmen, so haben die Unternehmen mit Sitz im Inland, die der Konzernleitung am n{\\u0228}chsten stehen (Mutterunternehmen), f{\\u0252}r ihren Konzernbereich (Teilkonzern) nach diesem Abschnitt Rechnung zu legen, wenn f{\\u0252}r drei aufeinander folgende Abschlu{\\u0223}stichtage des Mutterunternehmens mindestens zwei der drei Merkmale des Absatzes 1 f{\\u0252}r den Teilkonzern zutreffen. Absatz 2 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Dieser Abschnitt ist nicht anzuwenden, wenn das Mutterunternehmen eine Aktiengesellschaft, eine Kommanditgesellschaft auf Aktien, eine Gesellschaft mit beschr{\\u0228}nkter Haftung, ein Kreditinstitut im Sinne des {\\u0167} 340 des Handelsgesetzbuchs oder eine in {\\u0167} 2 Abs. 1 Nr. 1, 2 und 4 des Gesetzes {\\u0252}ber das Kreditwesen genannte Person oder ein Versicherungsunternehmen im Sinne des {\\u0167} 341 des Handelsgesetzbuchs ist oder als Personenhandelsgesellschaft nach {\\u0167} 3 Abs. 1 Satz 1 Nr. 1 den ersten Abschnitt nicht anzuwenden hat. Weiterhin sind Personenhandelsgesellschaften und Einzelkaufleute zur Aufstellung eines Konzernabschlusses nach diesem Abschnitt nicht verpflichtet, wenn sich ihr Gewerbebetrieb auf die Verm{\\u0246}gensverwaltung beschr{\\u0228}nkt und sie nicht die Aufgaben der Konzernleitung wahrnehmen.\\\n\\pard\\sb100\n(6) Folgende Bestimmungen des Handelsgesetzbuchs gelten sinngem{\\u0228}{\\u0223}: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 290 Abs. 2 bis 5 {\\u0252}ber die Pflicht zur Aufstellung sowie die {\\u0167}{\\u0167} 291 und 292 {\\u0252}ber befreiende Konzernabschl{\\u0252}sse und Konzernlageberichte;\\\n\\tab 2.\\tab {\\u0167} 315e {\\u0252}ber den Konzernabschluss nach internationalen Rechnungslegungsstandards, Absatz 2 der Vorschrift jedoch nur, wenn das Mutterunternehmen seiner Rechtsform nach in den Anwendungsbereich der Verordnung (EG) Nr. 1606\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. EG Nr. L 243 S. 1) in ihrer jeweils geltenden Fassung f{\\u0228}llt.\\\n\\pard\nSind die Voraussetzungen des {\\u0167} 315e des Handelsgesetzbuchs erf{\\u0252}llt, so gilt {\\u0167} 13 Abs. 2 Satz 1 und 2, Abs. 3 Satz 1 und 2 in Verbindung mit {\\u0167} 5 Abs. 5 dieses Gesetzes nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Anwendung vgl. {\\u0167} 22 Abs. 5 +++)\\\n}"
}