{
  "documentIdentifier" : "BJNR011890969BJNE001606123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gesetzlichen Vertreter des Mutterunternehmens haben in den ersten f{\\u0252}nf Monaten des Konzerngesch{\\u0228}ftsjahrs f{\\u0252}r das vergangene Konzerngesch{\\u0228}ftsjahr einen Konzernabschluss sowie einen Konzernlagebericht oder einen Teilkonzernabschluss oder einen Teilkonzernlagebericht aufzustellen. Ist das Mutterunternehmen kapitalmarktorientiert im Sinn des {\\u0167} 264d des Handelsgesetzbuchs, sind der Konzernabschluss sowie der Konzernlagebericht in den ersten vier Monaten des Konzerngesch{\\u0228}ftsjahrs f{\\u0252}r das vergangene Konzerngesch{\\u0228}ftsjahr aufzustellen; dies gilt nicht, wenn es ausschlie{\\u0223}lich zum Handel an einem organisierten Markt zugelassene Schuldtitel im Sinn des {\\u0167} 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes mit einer Mindestst{\\u0252}ckelung von 100{\\u0160}000 Euro oder dem am Ausgabetag entsprechenden Gegenwert einer anderen W{\\u0228}hrung begibt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Konzernabschlu{\\u0223} oder Teilkonzernabschlu{\\u0223} gelten die {\\u0167}{\\u0167} 294 bis 314 des Handelsgesetzbuchs sinngem{\\u0228}{\\u0223}; soweit eine abweichende Gliederung zul{\\u0228}ssig ist, kann diese auch f{\\u0252}r den Konzernabschlu{\\u0223} oder den Teilkonzernabschlu{\\u0223} verwendet werden. Sonstige Vorschriften, die durch die Rechtsform oder den Gesch{\\u0228}ftszweig bedingt sind, bleiben unber{\\u0252}hrt. F{\\u0252}r den Konzernlagebericht oder den Teilkonzernlagebericht gilt {\\u0167} 315 des Handelsgesetzbuchs sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Auf den Konzernabschluss oder den Teilkonzernabschluss braucht {\\u0167} 314 Abs. 1 Nr. 6 des Handelsgesetzbuchs nicht angewendet zu werden. Ist das Mutterunternehmen eine Personenhandelsgesellschaft oder ein Einzelkaufmann, so gilt {\\u0167} 5 Abs. 4, 5 f{\\u0252}r den Konzernabschlu{\\u0223} sinngem{\\u0228}{\\u0223}; dieser braucht Kapitalflussrechnung und Eigenkapitalspiegel nicht zu umfassen, soweit das Mutterunternehmen nicht kapitalmarktorientiert im Sinn des {\\u0167} 264d des Handelsgesetzbuchs ist. Bei Anwendung des Satzes 1 oder des {\\u0167} 5 Abs. 5 haben der Konzernabschlu{\\u0223} oder der Teilkonzernabschlu{\\u0223} befreiende Wirkung nach den {\\u0167}{\\u0167} 291 und 292 des Handelsgesetzbuchs nur, wenn das befreite Tochterunternehmen, das gleichzeitig Mutterunternehmen ist, diese Erleichterungen f{\\u0252}r seinen Konzernabschlu{\\u0223} oder Teilkonzernabschlu{\\u0223} h{\\u0228}tte in Anspruch nehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) {\\u0167} 330 des Handelsgesetzbuchs {\\u0252}ber den Erlass von Rechtsverordnungen gilt auch f{\\u0252}r Konzernabschl{\\u0252}sse, Teilkonzernabschl{\\u0252}sse, Konzernlageberichte und Teilkonzernlageberichte nach diesem Abschnitt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13 Abs. 3 u. 4: Zur Anwendung vgl. {\\u0167} 22 Abs. 5 +++)\\\n}"
}