{
  "documentIdentifier" : "BJNR329400997BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Postgeheimnis unterliegen die n{\\u0228}heren Umst{\\u0228}nde des Postverkehrs bestimmter nat{\\u0252}rlicher oder juristischer Personen sowie der Inhalt von Postsendungen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Wahrung des Postgeheimnisses ist verpflichtet, wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Postdienste erbringt oder daran mitwirkt. Die Pflicht zur Geheimhaltung besteht auch nach dem Ende der T{\\u0228}tigkeit fort, durch die sie begr{\\u0252}ndet worden ist.\\\n\\pard\\sb100\n(3) Den nach Absatz 2 Verpflichteten ist es untersagt, sich oder anderen {\\u0252}ber das f{\\u0252}r die Erbringung der Postdienste erforderliche Ma{\\u0223} hinaus Kenntnis vom Inhalt von Postsendungen oder den n{\\u0228}heren Umst{\\u0228}nden des Postverkehrs zu verschaffen. Sie d{\\u0252}rfen Kenntnisse {\\u0252}ber Tatsachen, die dem Postgeheimnis unterliegen, nur f{\\u0252}r den in Satz 1 genannten Zweck verwenden. Eine Verwendung dieser Kenntnisse f{\\u0252}r andere Zwecke, insbesondere die Weitergabe an andere, ist nur zul{\\u0228}ssig, soweit dieses Gesetz oder eine andere gesetzliche Vorschrift dies vorsieht und sich dabei ausdr{\\u0252}cklich auf Postsendungen oder Postverkehr bezieht. Die Anzeigepflicht nach {\\u0167} 138 des Strafgesetzbuches hat Vorrang.\\\n\\pard\\sb100\n(4) Die Verbote des Absatzes 3 gelten nicht, soweit die dort bezeichneten Handlungen erforderlich sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei entgeltbeg{\\u0252}nstigten Postsendungen das Vorliegen tariflicher Voraussetzungen zu pr{\\u0252}fen,\\\n\\tab 2.\\tab den Inhalt besch{\\u0228}digter Postsendungen zu sichern,\\\n\\tab 3.\\tab den auf anderem Weg nicht feststellbaren Empf{\\u0228}nger oder Absender einer unanbringlichen Postsendung zu ermitteln,\\\n\\tab 4.\\tab k{\\u0246}rperliche Gefahren abzuwenden, die von einer Postsendung f{\\u0252}r Personen und Sachen ausgehen.\\\n\\pard\nDie Auslieferung von Postsendungen an Ersatzempf{\\u0228}nger im Rahmen der vertraglichen Vereinbarung mit dem Absender ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Mitteilungen {\\u0252}ber den Postverkehr einer Person sind zul{\\u0228}ssig, soweit sie erforderlich sind, um Anspr{\\u0252}che gegen diese Person gerichtlich oder au{\\u0223}ergerichtlich geltend zu machen, die im Zusammenhang mit der Erbringung einer Postdienstleistung entstanden sind, oder um die Verfolgung von Straftaten zu erm{\\u0246}glichen, die beim Postverkehr zum Schaden eines Postunternehmens begangen wurden.\\\n}"
}