{
  "documentIdentifier" : "BJNR397010002BJNE004203360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer an {\\u0246}ffentlichen Vergn{\\u0252}gungen, Volksfesten, Sportveranstaltungen, Messen, Ausstellungen, M{\\u0228}rkten oder {\\u0228}hnlichen {\\u0246}ffentlichen Veranstaltungen teilnimmt, darf keine Waffen im Sinne des {\\u0167} 1 Abs. 2 f{\\u0252}hren. Dies gilt auch, wenn f{\\u0252}r die Teilnahme ein Eintrittsgeld zu entrichten ist, sowie f{\\u0252}r Theater-, Kino-, und Diskothekenbesuche und f{\\u0252}r Tanzveranstaltungen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann allgemein oder f{\\u0252}r den Einzelfall Ausnahmen von Absatz 1 zulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller die erforderliche Zuverl{\\u0228}ssigkeit ({\\u0167} 5) und pers{\\u0246}nliche Eignung ({\\u0167} 6) besitzt,\\\n\\tab 2.\\tab der Antragsteller nachgewiesen hat, dass er auf Waffen bei der {\\u0246}ffentlichen Veranstaltung nicht verzichten kann, und\\\n\\tab 3.\\tab eine Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung nicht zu besorgen ist.\\\n\\pard\n\\pard\\sb100\n(3) Unbeschadet des {\\u0167} 38 muss der nach Absatz 2 Berechtigte auch den Ausnahmebescheid mit sich f{\\u0252}hren und auf Verlangen zur Pr{\\u0252}fung aush{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind nicht anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Mitwirkenden an Theaterauff{\\u0252}hrungen und diesen gleich zu achtenden Vorf{\\u0252}hrungen, wenn zu diesem Zweck ungeladene oder mit Kartuschenmunition geladene Schusswaffen oder Waffen im Sinne des {\\u0167} 1 Abs. 2 Nr. 2 gef{\\u0252}hrt werden,\\\n\\tab 2.\\tab auf das Schie{\\u0223}en in Schie{\\u0223}st{\\u0228}tten ({\\u0167} 27),\\\n\\tab 3.\\tab soweit eine Schie{\\u0223}erlaubnis nach {\\u0167} 10 Abs. 5 vorliegt,\\\n\\tab 4.\\tab auf das gewerbliche Ausstellen der in Absatz 1 genannten Waffen auf Messen und Ausstellungen.\\\n\\pard\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung vorzusehen, dass das F{\\u0252}hren von Waffen im Sinne des {\\u0167} 1 Abs. 2 auf bestimmten {\\u0246}ffentlichen Stra{\\u0223}en, Wegen oder Pl{\\u0228}tzen allgemein oder im Einzelfall verboten oder beschr{\\u0228}nkt werden kann, soweit an dem jeweiligen Ort wiederholt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Straftaten unter Einsatz von Waffen oder\\\n\\tab 2.\\tab Raubdelikte, K{\\u0246}rperverletzungsdelikte, Bedrohungen, N{\\u0246}tigungen, Sexualdelikte, Freiheitsberaubungen oder Straftaten gegen das Leben\\\n\\pard\nbegangen worden sind und Tatsachen die Annahme rechtfertigen, dass auch k{\\u0252}nftig mit der Begehung solcher Straftaten zu rechnen ist. In der Rechtsverordnung nach Satz 1 soll bestimmt werden, dass die zust{\\u0228}ndige Beh{\\u0246}rde allgemein oder f{\\u0252}r den Einzelfall Ausnahmen insbesondere f{\\u0252}r Inhaber waffenrechtlicher Erlaubnisse, Anwohner und Gewerbetreibende zulassen kann, soweit eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Sicherheit nicht zu besorgen ist. Im Falle des Satzes 2 gilt Absatz 3 entsprechend. Die Landesregierungen k{\\u0246}nnen ihre Befugnis nach Satz 1 in Verbindung mit Satz 2 durch Rechtsverordnung auf die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen; diese kann die Befugnis durch Rechtsverordnung weiter {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung vorzusehen, dass das F{\\u0252}hren von Waffen im Sinne des {\\u0167} 1 Absatz 2 oder von Messern mit feststehender oder feststellbarer Klinge mit einer Klingenl{\\u0228}nge {\\u0252}ber vier Zentimeter an folgenden Orten verboten oder beschr{\\u0228}nkt werden kann, wenn Tatsachen die Annahme rechtfertigen, dass das Verbot oder die Beschr{\\u0228}nkung zur Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf bestimmten {\\u0246}ffentlichen Stra{\\u0223}en, Wegen oder Pl{\\u0228}tzen, auf denen Menschenansammlungen auftreten k{\\u0246}nnen,\\\n\\tab 2.\\tab in oder auf bestimmten Geb{\\u0228}uden oder Fl{\\u0228}chen mit {\\u0246}ffentlichem Verkehr, in oder auf denen Menschenansammlungen auftreten k{\\u0246}nnen, und die einem Hausrecht unterliegen, insbesondere in Einrichtungen des {\\u0246}ffentlichen Personenverkehrs, in Einkaufszentren sowie in Veranstaltungsorten,\\\n\\tab 3.\\tab in bestimmten Jugend- und Bildungseinrichtungen sowie\\\n\\tab 4.\\tab auf bestimmten {\\u0246}ffentlichen Stra{\\u0223}en, Wegen oder Pl{\\u0228}tzen, die an die in den Nummern 2 und 3 genannten Orte oder Einrichtungen angrenzen.\\\n\\pard\nIn der Rechtsverordnung nach Satz 1 ist eine Ausnahme vom Verbot oder von der Beschr{\\u0228}nkung f{\\u0252}r F{\\u0228}lle vorzusehen, in denen f{\\u0252}r das F{\\u0252}hren der Waffe oder des Messers ein berechtigtes Interesse vorliegt. Ein berechtigtes Interesse liegt insbesondere vor bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhabern waffenrechtlicher Erlaubnisse,\\\n\\tab 2.\\tab Anwohnern, Anliegern und dem Anlieferverkehr,\\\n\\tab 3.\\tab Gewerbetreibenden und bei ihren Besch{\\u0228}ftigten oder bei von den Gewerbetreibenden Beauftragten, die Messer im Zusammenhang mit ihrer Berufsaus{\\u0252}bung f{\\u0252}hren,\\\n\\tab 4.\\tab Personen, die Messer im Zusammenhang mit der Brauchtumspflege oder der Aus{\\u0252}bung des Sports f{\\u0252}hren,\\\n\\tab 5.\\tab Personen, die eine Waffe oder ein Messer nicht zugriffsbereit von einem Ort zum anderen bef{\\u0246}rdern, und\\\n\\tab 6.\\tab Personen, die eine Waffe oder ein Messer mit Zustimmung eines anderen in dessen Hausrechtsbereich nach Satz 1 Nummer 2 f{\\u0252}hren, wenn das F{\\u0252}hren dem Zweck des Aufenthalts in dem Hausrechtsbereich dient oder im Zusammenhang damit steht.\\\n\\pard\nDie Landesregierungen k{\\u0246}nnen ihre Befugnis nach Satz 1 in Verbindung mit Satz 2 durch Rechtsverordnung auf die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen; diese kann die Befugnis durch Rechtsverordnung weiter {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 42: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}