{
  "documentIdentifier" : "BJNR397010002BJNE004602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Erlaubnisse nach diesem Gesetz zur{\\u0252}ckgenommen oder widerrufen, so hat der Inhaber alle Ausfertigungen der Erlaubnisurkunde der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zur{\\u0252}ckzugeben. Das Gleiche gilt, wenn die Erlaubnis erloschen ist.\\\n\\pard\n\\pard\\sb100\n(2) Hat jemand auf Grund einer Erlaubnis, die zur{\\u0252}ckgenommen, widerrufen oder erloschen ist, Waffen oder Munition erworben oder befugt besessen, und besitzt er sie noch, so kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass er binnen angemessener Frist die Waffen oder Munition dauerhaft unbrauchbar macht oder einem Berechtigten {\\u0252}berl{\\u0228}sst und den Nachweis dar{\\u0252}ber gegen{\\u0252}ber der Beh{\\u0246}rde f{\\u0252}hrt. Nach fruchtlosem Ablauf der Frist kann die zust{\\u0228}ndige Beh{\\u0246}rde die Waffen oder Munition sicherstellen.\\\n\\pard\\sb100\n(3) Besitzt jemand ohne die erforderliche Erlaubnis oder entgegen einem vollziehbaren Verbot nach {\\u0167} 41 Abs. 1 oder 2 eine Waffe oder Munition, so kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass er binnen angemessener Frist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Waffe oder Munition dauerhaft unbrauchbar macht oder einem Berechtigten {\\u0252}berl{\\u0228}sst oder\\\n\\tab 2.\\tab im Fall einer verbotenen Waffe oder Munition die Verbotsmerkmale beseitigt und\\\n\\tab 3.\\tab den Nachweis dar{\\u0252}ber gegen{\\u0252}ber der Beh{\\u0246}rde f{\\u0252}hrt.\\\n\\pard\nNach fruchtlosem Ablauf der Frist kann die zust{\\u0228}ndige Beh{\\u0246}rde die Waffe oder Munition sicherstellen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Erlaubnisurkunden sowie die in den Abs{\\u0228}tzen 2 und 3 bezeichneten Waffen oder Munition sofort sicherstellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in F{\\u0228}llen eines vollziehbaren Verbots nach {\\u0167} 41 Abs. 1 oder 2 oder\\\n\\tab 2.\\tab soweit Tatsachen die Annahme rechtfertigen, dass die Waffen oder Munition missbr{\\u0228}uchlich verwendet oder von einem Nichtberechtigten erworben werden sollen.\\\n\\pard\nZu diesem Zweck sind die Beauftragten der zust{\\u0228}ndigen Beh{\\u0246}rde berechtigt, die Wohnung der betroffenen Person zu betreten und diese Wohnung nach Urkunden, Waffen oder Munition zu durchsuchen; Durchsuchungen d{\\u0252}rfen nur durch den Richter, bei Gefahr im Verzug auch durch die zust{\\u0228}ndige Beh{\\u0246}rde angeordnet werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Sofern der bisherige Inhaber nicht innerhalb eines Monats nach Sicherstellung einen empfangsbereiten Berechtigten benennt oder im Fall der Sicherstellung verbotener Waffen oder Munition nicht in dieser Frist eine Ausnahmezulassung nach {\\u0167} 40 Abs. 4 beantragt, kann die zust{\\u0228}ndige Beh{\\u0246}rde die sichergestellten Waffen oder Munition einziehen und verwerten oder vernichten. Dieselben Befugnisse besitzt die zust{\\u0228}ndige Beh{\\u0246}rde im Fall der unanfechtbaren Versagung einer f{\\u0252}r verbotene Waffen oder Munition vor oder rechtzeitig nach der Sicherstellung beantragten Ausnahmezulassung nach {\\u0167} 40 Abs. 4. Der Erl{\\u0246}s aus einer Verwertung der Waffen oder Munition steht nach Abzug der Kosten der Sicherstellung, Verwahrung und Verwertung dem nach b{\\u0252}rgerlichem Recht bisher Berechtigten zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 46: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}