{
  "documentIdentifier" : "BJNR397010002BJNE004805118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten Stellen k{\\u0246}nnen durch Rechtsverordnung die f{\\u0252}r die Ausf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden bestimmen, soweit nicht Bundesbeh{\\u0246}rden zust{\\u0228}ndig sind. Abweichend von Satz 1 ist f{\\u0252}r die Erteilung von Erlaubnissen an Bewachungsunternehmen f{\\u0252}r Bewachungsaufgaben nach {\\u0167} 28a Absatz 1 Satz 1 die f{\\u0252}r das Gebiet der Freien und Hansestadt Hamburg bestimmte Waffenbeh{\\u0246}rde zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(1a) Die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten Stellen bestimmen durch Rechtsverordnung die nach Artikel 6 Absatz 5 Satz 2 der Verordnung (EU) Nr. 1214\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. November 2011 {\\u0252}ber den gewerbsm{\\u0228}{\\u0223}igen grenz{\\u0252}berschreitenden Stra{\\u0223}entransport von Euro-Bargeld zwischen den Mitgliedstaaten des Euroraums (ABl. L 316 vom 29.11.2011, S. 1) zust{\\u0228}ndige Kontaktstelle.\\\n\\pard\\sb100\n(2) Das Bundesverwaltungsamt ist die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausl{\\u0228}ndische Diplomaten, Konsularbeamte und gleichgestellte sonstige bevorrechtigte ausl{\\u0228}ndische Personen,\\\n\\tab 2.\\tab ausl{\\u0228}ndische Angeh{\\u0246}rige der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Streitkr{\\u0228}fte sowie deren Ehegatten und unterhaltsberechtigte Kinder,\\\n\\tab 3.\\tab Personen, die zum Schutze ausl{\\u0228}ndischer Luftfahrzeuge und Seeschiffe eingesetzt sind,\\\n\\tab 4.\\tab Deutsche im Sinne des Artikels 116 des Grundgesetzes, die ihren gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes haben; dies gilt nicht f{\\u0252}r die in den {\\u0167}{\\u0167} 21 und 28 genannten Personen, wenn sich der Sitz des Unternehmens im Geltungsbereich dieses Gesetzes befindet,\\\n\\tab 5.\\tab nat{\\u0252}rliche und juristische Personen, die im Geltungsbereich dieses Gesetzes im Sinne des {\\u0167} 21 Handel treiben, hier aber keinen Unternehmenssitz haben.\\\n\\pard\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die Entscheidungen nach {\\u0167} 2 Abs. 5 ist das Bundeskriminalamt.\\\n\\pard\\sb100\n(3a) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ist die zust{\\u0228}ndige Beh{\\u0246}rde zur Erteilung von Genehmigungen nach Artikel 4 der Verordnung (EU) Nr. 258\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Umsetzung des Artikels 10 des Protokolls der Vereinten Nationen gegen die unerlaubte Herstellung von Schusswaffen, dazugeh{\\u0246}rigen Teilen und Komponenten und Munition und gegen den unerlaubten Handel damit, in Erg{\\u0228}nzung des {\\u0220}bereinkommens der Vereinten Nationen gegen die grenz{\\u0252}berschreitende organisierte Kriminalit{\\u0228}t (VN-Feuerwaffenprotokoll) und zur Einf{\\u0252}hrung von Ausfuhrgenehmigungen f{\\u0252}r Feuerwaffen, deren Teile, Komponenten und Munition sowie von Ma{\\u0223}nahmen betreffend deren Einfuhr und Durchfuhr (ABl. L 94 vom 30.3.2012, S. 1).\\\n\\pard\\sb100\n(4) Verwaltungsverfahren nach diesem Gesetz oder auf Grund dieses Gesetzes k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle nach den Vorschriften der Verwaltungsverfahrensgesetze abgewickelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}