{
  "documentIdentifier" : "BJNR239400008BJNE000703124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, soweit es zur Verwirklichung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Artikels 3 der Verordnung (EG) Nr. 1523\/2007, auch in Verbindung mit einem im Rahmen des Artikels 4 der Verordnung (EG) Nr. 1523\/2007 erlassenen Rechtsakt,\\\n\\tab 2.\\tab der Methoden zur Identifizierung der Herkunftsspezies nach Artikel 5 der Verordnung (EG) Nr. 1523\/2007 oder\\\n\\tab 3.\\tab des Artikels 3 Absatz 1, 1a und 2 der Verordnung (EG) Nr. 1007\/2009, auch in Verbindung mit einem im Rahmen des Artikels 3 Absatz 4 oder 5 der Verordnung (EG) Nr. 1007\/2009 erlassenen Rechtsakt,\\\n\\pard\nerforderlich ist, die {\\u0220}berwachung durch die nach {\\u0167} 1 jeweils zust{\\u0228}ndige Beh{\\u0246}rde n{\\u0228}her zu regeln. Es kann dabei insbesondere die Durchf{\\u0252}hrung von Untersuchungen einschlie{\\u0223}lich der Probenahmen und Analysemethoden und Einzelheiten der Duldungs-, Unterst{\\u0252}tzungs- und Vorlagepflichten regeln.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verweisungen auf Vorschriften der Verordnung (EG) Nr. 1523\/2007 oder der Verordnung (EG) Nr. 1007\/2009 in diesem Gesetz zu {\\u0228}ndern, soweit es zur Anpassung an {\\u0196}nderungen dieser Vorschriften erforderlich ist,\\\n\\tab 2.\\tab Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ{\\u0228}ische Union unanwendbar geworden sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach {\\u0167} 6 zu regeln. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk{\\u0252}nften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Gesch{\\u0228}ftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Proben vorgesehen werden.\\\n\\pard\\sb100\n(4) Rechtsverordnungen bed{\\u0252}rfen abweichend von Absatz 1 der Zustimmung des Bundesrates, wenn den Landesbeh{\\u0246}rden die Durchf{\\u0252}hrung obliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}