{
  "documentIdentifier" : "BJNR006290950BJNE053310125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Verletzten ist, soweit es ihn betrifft, auf Antrag mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einstellung des Verfahrens,\\\n\\tab 2.\\tab der Ort und Zeitpunkt der Hauptverhandlung sowie die gegen den Angeklagten erhobenen Beschuldigungen,\\\n\\tab 3.\\tab der Ausgang des gerichtlichen Verfahrens.\\\n\\pard\nIst der Verletzte der deutschen Sprache nicht m{\\u0228}chtig, so werden ihm auf Antrag Ort und Zeitpunkt der Hauptverhandlung in einer ihm verst{\\u0228}ndlichen Sprache mitgeteilt.\\\n\\pard\\sb100\n(2) Dem Verletzten ist auf Antrag mitzuteilen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Verurteilten die Weisung erteilt worden ist, zu dem Verletzten keinen Kontakt aufzunehmen oder mit ihm nicht zu verkehren;\\\n\\tab 2.\\tab freiheitsentziehende Ma{\\u0223}nahmen gegen den Beschuldigten oder den Verurteilten angeordnet oder beendet oder ob erstmalig Vollzugslockerungen oder Urlaub gew{\\u0228}hrt werden, wenn er ein berechtigtes Interesse darlegt und kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse der betroffenen Person am Ausschluss der Mitteilung vorliegt; in den in {\\u0167} 395 Absatz 1 Nummer 1 bis 5 genannten F{\\u0228}llen sowie in den F{\\u0228}llen des {\\u0167} 395 Absatz 3, in denen der Verletzte zur Nebenklage zugelassen wurde, bedarf es der Darlegung eines berechtigten Interesses nicht;\\\n\\tab 3.\\tab der Beschuldigte oder Verurteilte sich einer freiheitsentziehenden Ma{\\u0223}nahme durch Flucht entzogen hat und welche Ma{\\u0223}nahmen zum Schutz des Verletzten deswegen gegebenenfalls getroffen worden sind;\\\n\\tab 4.\\tab dem Verurteilten erneut Vollzugslockerung oder Urlaub gew{\\u0228}hrt wird, wenn daf{\\u0252}r ein berechtigtes Interesse dargelegt oder ersichtlich ist und kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse des Verurteilten am Ausschluss der Mitteilung vorliegt.\\\n\\pard\nDie Mitteilung erfolgt durch die Stelle, welche die Entscheidung gegen{\\u0252}ber dem Beschuldigten oder Verurteilten getroffen hat; in den F{\\u0228}llen des Satzes 1 Nummer 3 erfolgt die Mitteilung durch die zust{\\u0228}ndige Staatsanwaltschaft.\\\n\\pard\\sb100\n(3) Der Verletzte ist {\\u0252}ber die Informationsrechte aus Absatz 2 Satz 1 nach der Urteilsverk{\\u0252}ndung oder Einstellung des Verfahrens zu belehren. {\\u0220}ber die Informationsrechte aus Absatz 2 Satz 1 Nummer 2 und 3 ist der Verletzte zudem bei Anzeigeerstattung zu belehren, wenn die Anordnung von Untersuchungshaft gegen den Beschuldigten zu erwarten ist.\\\n\\pard\\sb100\n(4) Mitteilungen k{\\u0246}nnen unterbleiben, sofern sie nicht unter einer Anschrift m{\\u0246}glich sind, die der Verletzte angegeben hat. Hat der Verletzte einen Rechtsanwalt als Beistand gew{\\u0228}hlt, ist ihm ein solcher beigeordnet worden oder wird er durch einen solchen vertreten, so gilt {\\u0167} 145a entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}