{
  "documentIdentifier" : "BJNR001950896BJNE261005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ruft der Unternehmer oder eine Person, die in seinem Namen oder Auftrag handelt, den Verbraucher an, um mit diesem einen Vertrag zu schlie{\\u0223}en, hat der Anrufer zu Beginn des Gespr{\\u0228}chs seine Identit{\\u0228}t und gegebenenfalls die Identit{\\u0228}t der Person, f{\\u0252}r die er anruft, sowie den gesch{\\u0228}ftlichen Zweck des Anrufs offenzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer ist verpflichtet, den Verbraucher nach Ma{\\u0223}gabe des Artikels 246 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zu informieren. Der Unternehmer kann von dem Verbraucher Fracht-, Liefer- oder Versandkosten und sonstige Kosten nur verlangen, soweit er den Verbraucher {\\u0252}ber diese Kosten entsprechend den Anforderungen aus Artikel 246 Absatz 1 Nummer 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche informiert hat. Die S{\\u0228}tze 1 und 2 sind weder auf au{\\u0223}erhalb von Gesch{\\u0228}ftsr{\\u0228}umen geschlossene Vertr{\\u0228}ge noch auf Fernabsatzvertr{\\u0228}ge noch auf Vertr{\\u0228}ge {\\u0252}ber Finanzdienstleistungen anzuwenden.\\\n\\pard\\sb100\n(3) Eine Vereinbarung, die auf eine {\\u0252}ber das vereinbarte Entgelt f{\\u0252}r die Hauptleistung hinausgehende Zahlung des Verbrauchers gerichtet ist, kann ein Unternehmer mit einem Verbraucher nur ausdr{\\u0252}cklich treffen. Schlie{\\u0223}en der Unternehmer und der Verbraucher einen Vertrag im elektronischen Gesch{\\u0228}ftsverkehr, wird eine solche Vereinbarung nur Vertragsbestandteil, wenn der Unternehmer die Vereinbarung nicht durch eine Voreinstellung herbeif{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Eine Vereinbarung, durch die ein Verbraucher verpflichtet wird, ein Entgelt daf{\\u0252}r zu zahlen, dass er f{\\u0252}r die Erf{\\u0252}llung seiner vertraglichen Pflichten ein bestimmtes Zahlungsmittel nutzt, ist unwirksam, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Verbraucher keine g{\\u0228}ngige und zumutbare unentgeltliche Zahlungsm{\\u0246}glichkeit besteht oder\\\n\\tab 2.\\tab das vereinbarte Entgelt {\\u0252}ber die Kosten hinausgeht, die dem Unternehmer durch die Nutzung des Zahlungsmittels entstehen.\\\n\\pard\n\\pard\\sb100\n(5) Eine Vereinbarung, durch die ein Verbraucher verpflichtet wird, ein Entgelt daf{\\u0252}r zu zahlen, dass der Verbraucher den Unternehmer wegen Fragen oder Erkl{\\u0228}rungen zu einem zwischen ihnen geschlossenen Vertrag {\\u0252}ber eine Rufnummer anruft, die der Unternehmer f{\\u0252}r solche Zwecke bereith{\\u0228}lt, ist unwirksam, wenn das vereinbarte Entgelt das Entgelt f{\\u0252}r die blo{\\u0223}e Nutzung des Telekommunikationsdienstes {\\u0252}bersteigt. Ist eine Vereinbarung nach Satz 1 unwirksam, ist der Verbraucher auch gegen{\\u0252}ber dem Anbieter des Telekommunikationsdienstes nicht verpflichtet, ein Entgelt f{\\u0252}r den Anruf zu zahlen. Der Anbieter des Telekommunikationsdienstes ist berechtigt, das Entgelt f{\\u0252}r die blo{\\u0223}e Nutzung des Telekommunikationsdienstes von dem Unternehmer zu verlangen, der die unwirksame Vereinbarung mit dem Verbraucher geschlossen hat.\\\n\\pard\\sb100\n(6) Ist eine Vereinbarung nach den Abs{\\u0228}tzen 3 bis 5 nicht Vertragsbestandteil geworden oder ist sie unwirksam, bleibt der Vertrag im {\\u0220}brigen wirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}