{
  "documentIdentifier" : "BJNR001950896BJNE261904123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer kann dem Verbraucher die M{\\u0246}glichkeit einr{\\u0228}umen, das Muster-Widerrufsformular nach Anlage 2 zu Artikel 246a {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche oder eine andere eindeutige Widerrufserkl{\\u0228}rung auf der Webseite des Unternehmers auszuf{\\u0252}llen und zu {\\u0252}bermitteln. Macht der Verbraucher von dieser M{\\u0246}glichkeit Gebrauch, muss der Unternehmer dem Verbraucher den Zugang des Widerrufs unverz{\\u0252}glich auf einem dauerhaften Datentr{\\u0228}ger best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Widerrufsfrist beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Verbrauchsg{\\u0252}terkauf, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der nicht unter die Buchstaben b bis d f{\\u0228}llt, sobald der Verbraucher oder ein von ihm benannter Dritter, der nicht Frachtf{\\u0252}hrer ist, die Waren erhalten hat,\\\n\\tab b)\\tab bei dem der Verbraucher mehrere Waren im Rahmen einer einheitlichen Bestellung bestellt hat und die Waren getrennt geliefert werden, sobald der Verbraucher oder ein von ihm benannter Dritter, der nicht Frachtf{\\u0252}hrer ist, die letzte Ware erhalten hat,\\\n\\tab c)\\tab bei dem die Ware in mehreren Teilsendungen oder St{\\u0252}cken geliefert wird, sobald der Verbraucher oder ein vom Verbraucher benannter Dritter, der nicht Frachtf{\\u0252}hrer ist, die letzte Teilsendung oder das letzte St{\\u0252}ck erhalten hat,\\\n\\tab d)\\tab der auf die regelm{\\u0228}{\\u0223}ige Lieferung von Waren {\\u0252}ber einen festgelegten Zeitraum gerichtet ist, sobald der Verbraucher oder ein von ihm benannter Dritter, der nicht Frachtf{\\u0252}hrer ist, die erste Ware erhalten hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einem Vertrag, der die nicht in einem begrenzten Volumen oder in einer bestimmten Menge angebotene Lieferung von Wasser, Gas oder Strom, die Lieferung von Fernw{\\u0228}rme oder die Lieferung von nicht auf einem k{\\u0246}rperlichen Datentr{\\u0228}ger befindlichen digitalen Inhalten zum Gegenstand hat, mit Vertragsschluss.\\\n\\pard\n\\pard\\sb100\n(3) Die Widerrufsfrist beginnt nicht, bevor der Unternehmer den Verbraucher entsprechend den Anforderungen des Artikels 246a {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 oder des Artikels 246b {\\u0167} 2 Absatz 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche unterrichtet hat. Das Widerrufsrecht erlischt sp{\\u0228}testens zw{\\u0246}lf Monate und 14 Tage nach dem in Absatz 2 oder {\\u0167} 355 Absatz 2 Satz 2 genannten Zeitpunkt. Satz 2 ist auf Vertr{\\u0228}ge {\\u0252}ber Finanzdienstleistungen nicht anwendbar.\\\n\\pard\\sb100\n(4) Das Widerrufsrecht erlischt bei einem Vertrag zur Erbringung von Dienstleistungen auch dann, wenn der Unternehmer die Dienstleistung vollst{\\u0228}ndig erbracht hat und mit der Ausf{\\u0252}hrung der Dienstleistung erst begonnen hat, nachdem der Verbraucher dazu seine ausdr{\\u0252}ckliche Zustimmung gegeben hat und gleichzeitig seine Kenntnis davon best{\\u0228}tigt hat, dass er sein Widerrufsrecht bei vollst{\\u0228}ndiger Vertragserf{\\u0252}llung durch den Unternehmer verliert. Bei einem au{\\u0223}erhalb von Gesch{\\u0228}ftsr{\\u0228}umen geschlossenen Vertrag muss die Zustimmung des Verbrauchers auf einem dauerhaften Datentr{\\u0228}ger {\\u0252}bermittelt werden. Bei einem Vertrag {\\u0252}ber die Erbringung von Finanzdienstleistungen erlischt das Widerrufsrecht abweichend von Satz 1, wenn der Vertrag von beiden Seiten auf ausdr{\\u0252}cklichen Wunsch des Verbrauchers vollst{\\u0228}ndig erf{\\u0252}llt ist, bevor der Verbraucher sein Widerrufsrecht aus{\\u0252}bt.\\\n\\pard\\sb100\n(5) Das Widerrufsrecht erlischt bei einem Vertrag {\\u0252}ber die Lieferung von nicht auf einem k{\\u0246}rperlichen Datentr{\\u0228}ger befindlichen digitalen Inhalten auch dann, wenn der Unternehmer mit der Ausf{\\u0252}hrung des Vertrags begonnen hat, nachdem der Verbraucher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausdr{\\u0252}cklich zugestimmt hat, dass der Unternehmer mit der Ausf{\\u0252}hrung des Vertrags vor Ablauf der Widerrufsfrist beginnt, und\\\n\\tab 2.\\tab seine Kenntnis davon best{\\u0228}tigt hat, dass er durch seine Zustimmung mit Beginn der Ausf{\\u0252}hrung des Vertrags sein Widerrufsrecht verliert.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}}"
}