{
  "documentIdentifier" : "BJNR196610017BJNE010900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Eintritt eines {\\u0252}berregionalen oder regionalen Notfalls wird ein radiologisches Lagebild erstellt. In dem radiologischen Lagebild werden die Informationen nach den {\\u0167}{\\u0167} 106, 107 und 161 bis 163 und weitere relevante Informationen zu Art, Umfang und zu erwartender Entwicklung der radiologischen Lage aufbereitet, dargestellt und bewertet. Das radiologische Lagebild ist entsprechend der weiteren Entwicklung des Notfalls und der relevanten Informationen zu aktualisieren. Soweit eine Dosisabsch{\\u0228}tzung nach {\\u0167} 111 Absatz 1 vorliegt, ist auch diese in das radiologische Lagebild aufzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Das radiologische Lagebild wird bei einem {\\u0252}berregionalen Notfall vom radiologischen Lagezentrum des Bundes erstellt. Bei einem regionalen Notfall erstellt das Land, in dem sich der Notfall ereignet hat, das radiologische Lagebild. Das Land kann diese Aufgabe allgemein oder im Einzelfall im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit an das radiologische Lagezentrum des Bundes abgeben; das radiologische Lagezentrum des Bundes kann die Aufgabe im Einzelfall im Benehmen mit dem Land an sich ziehen. Wenn das radiologische Lagezentrum des Bundes f{\\u0252}r die Erstellung des radiologischen Lagebildes zust{\\u0228}ndig ist, kann es im Einvernehmen mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde die Aufgabe der Fortschreibung des radiologischen Lagebildes an das Land abgeben, in dem sich der Notfall ereignet hat, wenn sich die weiteren Auswirkungen dieses Notfalls voraussichtlich im Wesentlichen auf dieses Land beschr{\\u0228}nken werden.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann im allgemeinen Notfallplan des Bundes mit Zustimmung des Bundesrates insbesondere anhand der darin festgelegten Referenzszenarien bestimmen, wann von einem {\\u0252}berregionalen, regionalen oder lokalen Notfall auszugehen ist.\\\n\\pard\\sb100\n(4) Durch Verwaltungsvereinbarung des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde kann festgelegt werden, dass bei einem Notfall in einer kerntechnischen Anlage oder Einrichtung, die nach den {\\u0167}{\\u0167} 6, 7 oder 9 des Atomgesetzes einer Genehmigung oder nach {\\u0167} 9b des Atomgesetzes der Planfeststellung bedarf, das Land, in dem sich die kerntechnische Anlage oder die Einrichtung befindet, dem radiologischen Lagezentrum des Bundes zus{\\u0228}tzlich zu den Daten nach {\\u0167} 107 eine Aufbereitung seiner regionalen Daten zur Verf{\\u0252}gung stellt, und zwar bis zu der Entfernung von der kerntechnischen Anlage oder Einrichtung, die die verfahrensm{\\u0228}{\\u0223}ige und technische Ausstattung des Landes prognostisch und diagnostisch zul{\\u0228}sst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 108: zur Anwendung vgl. {\\u0167} 119 +++) \\\n(+++ {\\u0167} 108: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}