{
  "documentIdentifier" : "BJNR024820988BJNE063002126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf individuelle Beratung und Hilfestellung durch die Krankenkasse zu den Leistungen der Hospiz- und Palliativversorgung. Der Anspruch umfasst auch die Erstellung einer {\\u0220}bersicht der Ansprechpartner der regional verf{\\u0252}gbaren Beratungs- und Versorgungsangebote. Die Krankenkasse leistet bei Bedarf Hilfestellung bei der Kontaktaufnahme und Leistungsinanspruchnahme. Die Beratung soll mit der Pflegeberatung nach {\\u0167} 7a des Elften Buches und anderen bereits in Anspruch genommenen Beratungsangeboten abgestimmt werden. Auf Verlangen des Versicherten sind Angeh{\\u0246}rige und andere Vertrauenspersonen an der Beratung zu beteiligen. Im Auftrag des Versicherten informiert die Krankenkasse die Leistungserbringer und Einrichtungen, die an der Versorgung des Versicherten mitwirken, {\\u0252}ber die wesentlichen Beratungsinhalte und Hilfestellungen oder h{\\u0228}ndigt dem Versicherten zu diesem Zweck ein entsprechendes Begleitschreiben aus. Ma{\\u0223}nahmen nach dieser Vorschrift und die dazu erforderliche Verarbeitung personenbezogener Daten d{\\u0252}rfen nur mit schriftlicher oder elektronischer Einwilligung und nach vorheriger schriftlicher oder elektronischer Information des Versicherten erfolgen. Die Krankenkassen d{\\u0252}rfen ihre Aufgaben nach dieser Vorschrift an andere Krankenkassen, deren Verb{\\u0228}nde oder Arbeitsgemeinschaften {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse informiert ihre Versicherten in allgemeiner Form {\\u0252}ber die M{\\u0246}glichkeiten pers{\\u0246}nlicher Vorsorge f{\\u0252}r die letzte Lebensphase, insbesondere zu Patientenverf{\\u0252}gung, Vorsorgevollmacht und Betreuungsverf{\\u0252}gung. Der Spitzenverband Bund der Krankenkassen regelt f{\\u0252}r seine Mitglieder das N{\\u0228}here zu Form und Inhalt der Informationen und ber{\\u0252}cksichtigt dabei das Informationsmaterial und die Formulierungshilfen anderer {\\u0246}ffentlicher Stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}