{
  "documentIdentifier" : "BJNR024820988BJNE063102126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zugelassene Pflegeeinrichtungen im Sinne des {\\u0167} 43 des Elften Buches und Einrichtungen der Eingliederungshilfe f{\\u0252}r behinderte Menschen k{\\u0246}nnen den Versicherten in den Einrichtungen eine gesundheitliche Versorgungsplanung f{\\u0252}r die letzte Lebensphase anbieten. Versicherte sollen {\\u0252}ber die medizinisch-pflegerische Versorgung und Betreuung in der letzten Lebensphase beraten werden, und ihnen sollen Hilfen und Angebote der Sterbebegleitung aufgezeigt werden. Im Rahmen einer Fallbesprechung soll nach den individuellen Bed{\\u0252}rfnissen des Versicherten insbesondere auf medizinische Abl{\\u0228}ufe in der letzten Lebensphase und w{\\u0228}hrend des Sterbeprozesses eingegangen, sollen m{\\u0246}gliche Notfallsituationen besprochen und geeignete einzelne Ma{\\u0223}nahmen der palliativ-medizinischen, palliativ-pflegerischen und psychosozialen Versorgung dargestellt werden. Die Fallbesprechung kann bei wesentlicher {\\u0196}nderung des Versorgungs- oder Pflegebedarfs auch mehrfach angeboten werden.\\\n\\pard\n\\pard\\sb100\n(2) In die Fallbesprechung ist der den Versicherten behandelnde Hausarzt oder sonstige Leistungserbringer der vertrags{\\u0228}rztlichen Versorgung nach {\\u0167} 95 Absatz 1 Satz 1 einzubeziehen. Auf Wunsch des Versicherten sind Angeh{\\u0246}rige und weitere Vertrauenspersonen zu beteiligen. F{\\u0252}r m{\\u0246}gliche Notfallsituationen soll die erforderliche {\\u0220}bergabe des Versicherten an relevante Rettungsdienste und Krankenh{\\u0228}user vorbereitet werden. Auch andere regionale Betreuungs- und Versorgungsangebote sollen einbezogen werden, um die umfassende medizinische, pflegerische, hospizliche und seelsorgerische Begleitung nach Ma{\\u0223}gabe der individuellen Versorgungsplanung f{\\u0252}r die letzte Lebensphase sicherzustellen. Die Einrichtungen nach Absatz 1 Satz 1 k{\\u0246}nnen das Beratungsangebot selbst oder in Kooperation mit anderen regionalen Beratungsstellen durchf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen vereinbart mit den Vereinigungen der Tr{\\u0228}ger der in Absatz 1 Satz 1 genannten Einrichtungen auf Bundesebene erstmals bis zum 31. Dezember 2016 das N{\\u0228}here {\\u0252}ber die Inhalte und Anforderungen der Versorgungsplanung nach den Abs{\\u0228}tzen 1 und 2. Den Kassen{\\u0228}rztlichen Bundesvereinigungen, der Deutschen Krankenhausgesellschaft, den f{\\u0252}r die Wahrnehmung der Interessen der Hospizdienste und station{\\u0228}ren Hospize ma{\\u0223}geblichen Spitzenorganisationen, den Verb{\\u0228}nden der Pflegeberufe auf Bundesebene, den ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen, dem Medizinischen Dienst Bund, dem Verband der Privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe sowie der Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde ist Gelegenheit zur Stellungnahme zu geben. {\\u0167} 132d Absatz 1 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Krankenkasse des Versicherten tr{\\u0228}gt die notwendigen Kosten f{\\u0252}r die nach Ma{\\u0223}gabe der Vereinbarung nach Absatz 3 erbrachten Leistungen der Einrichtung nach Absatz 1 Satz 1. Die Kosten sind f{\\u0252}r Leistungseinheiten zu tragen, die die Zahl der ben{\\u0246}tigten qualifizierten Mitarbeiter und die Zahl der durchgef{\\u0252}hrten Beratungen ber{\\u0252}cksichtigen. Das N{\\u0228}here zu den erstattungsf{\\u0228}higen Kosten und zu der H{\\u0246}he der Kostentragung ist in der Vereinbarung nach Absatz 3 zu regeln. Der Spitzenverband Bund der Krankenkassen regelt f{\\u0252}r seine Mitglieder das Erstattungsverfahren. Die {\\u0228}rztlichen Leistungen nach den Abs{\\u0228}tzen 1 und 2 sind unter Ber{\\u0252}cksichtigung der Vereinbarung nach Absatz 3 aus der vertrags{\\u0228}rztlichen Gesamtverg{\\u0252}tung zu verg{\\u0252}ten. Sofern diese {\\u0228}rztlichen Leistungen im Rahmen eines Vertrages nach {\\u0167} 132d Absatz 1 erbracht werden, ist deren Verg{\\u0252}tung in diesen Vertr{\\u0228}gen zu vereinbaren.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit alle drei Jahre {\\u0252}ber die Entwicklung der gesundheitlichen Versorgungsplanung f{\\u0252}r die letzte Lebensphase und die Umsetzung der Vereinbarung nach Absatz 3. Er legt zu diesem Zweck die von seinen Mitgliedern zu {\\u0252}bermittelnden statistischen Informationen {\\u0252}ber die erstatteten Leistungen fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}