{
  "documentIdentifier" : "BJNR043410015BJNE032001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt soll jede gegen ein ihrer Aufsicht unterstehendes Unternehmen oder gegen einen Gesch{\\u0228}ftsleiter eines Unternehmens verh{\\u0228}ngte und bestandskr{\\u0228}ftig gewordene Ma{\\u0223}nahme, die sie wegen eines Versto{\\u0223}es gegen dieses Gesetz oder den dazu erlassenen Rechtsverordnungen verh{\\u0228}ngt hat, und jede unanfechtbar gewordene Bu{\\u0223}geldentscheidung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 unverz{\\u0252}glich auf ihren Internetseiten {\\u0246}ffentlich bekannt machen und dabei auch Informationen zu Art und Charakter des Versto{\\u0223}es mitteilen, soweit dies unter Abw{\\u0228}gung der betroffenen Interessen zur Beseitigung oder Verhinderung von Missst{\\u0228}nden geboten ist. Die Rechte der Bundesanstalt nach {\\u0167} 308 Absatz 2 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt hat eine bestandskr{\\u0228}ftig gewordene Ma{\\u0223}nahme oder eine unanfechtbar gewordene Bu{\\u0223}geldentscheidung auf anonymer Basis bekannt zu machen, wenn eine Bekanntmachung nach Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Pers{\\u0246}nlichkeitsrecht nat{\\u0252}rlicher Personen verletzt oder eine Bekanntmachung personenbezogener Daten aus sonstigen Gr{\\u0252}nden unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re,\\\n\\tab 2.\\tab die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraums oder den Fortgang einer strafrechtlichen Ermittlung erheblich gef{\\u0228}hrden w{\\u0252}rde oder\\\n\\tab 3.\\tab den beteiligten Unternehmen oder nat{\\u0252}rlichen Personen einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Schaden zuf{\\u0252}gen w{\\u0252}rde.\\\n\\pard\nAbweichend von Satz 1 kann die Bundesanstalt in den F{\\u0228}llen von Satz 1 Nummer 2 und 3 so lange von der Bekanntmachung nach Absatz 1 absehen, bis die Gr{\\u0252}nde f{\\u0252}r eine Bekanntmachung auf anonymer Basis weggefallen sind. Eine Bekanntmachung darf nicht erfolgen, wenn die Ma{\\u0223}nahmen nach Satz 1 nicht ausreichend sind, um eine Gef{\\u0228}hrdung der Finanzmarktstabilit{\\u0228}t auszuschlie{\\u0223}en oder um die Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Bekanntmachung sicherzustellen.\\\n\\pard\\sb100\n(3) Eine Bekanntmachung soll f{\\u0252}nf Jahre auf der Internetseite der Bundesanstalt ver{\\u0246}ffentlicht bleiben. Abweichend von Satz 1 sind personenbezogene Daten zu l{\\u0246}schen, sobald die Bekanntmachung nicht mehr erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}