{
  "documentIdentifier" : "BJNR043410015BJNE032100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt beaufsichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die privaten Versicherungsunternehmen und Pensionsfonds, die im Inland ihren Sitz oder eine Niederlassung haben oder auf andere Weise das Versicherungs- oder das Pensionsfondsgesch{\\u0228}ft betreiben,\\\n\\tab 2.\\tab die Versicherungs-Holdinggesellschaften im Sinne des {\\u0167} 7 Nummer 31, die Versicherungs-Zweckgesellschaften im Sinne des {\\u0167} 168 und die Sicherungsfonds im Sinne des {\\u0167} 223 sowie\\\n\\tab 3.\\tab die {\\u0246}ffentlich-rechtlichen Wettbewerbs-Versicherungsunternehmen, die {\\u0252}ber das Gebiet eines Landes hinaus t{\\u0228}tig sind.\\\n\\pard\n\\pard\\sb100\n(2) Geh{\\u0246}rt ein unter Aufsicht eines Landes stehendes Erstversicherungsunternehmen einem Finanzkonglomerat im Sinne des {\\u0167} 1 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes an, geht mit Eintritt der Bestandskraft der Feststellung nach {\\u0167} 11 Absatz 1 Satz 1 des Finanzkonglomerate-Aufsichtsgesetzes, dass die Unternehmensgruppe, der dieses Erstversicherungsunternehmen angeh{\\u0246}rt, ein Finanzkonglomerat ist, die Aufsicht {\\u0252}ber dieses Erstversicherungsunternehmen auf die Bundesanstalt {\\u0252}ber; die zust{\\u0228}ndige Landesbeh{\\u0246}rde ist rechtzeitig {\\u0252}ber die Feststellung zu unterrichten. Hebt die Bundesanstalt die Feststellung auf oder geh{\\u0246}rt das betreffende Erstversicherungsunternehmen dem Finanzkonglomerat nicht mehr an, kann die Bundesanstalt die Aufsicht {\\u0252}ber dieses Erstversicherungsunternehmen mit Zustimmung der zust{\\u0228}ndigen Landesbeh{\\u0246}rde wieder auf diese {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt f{\\u0252}hrt die Fachaufsicht {\\u0252}ber die Einrichtungen der in {\\u0167} 140 Absatz 1 des Siebten Buches Sozialgesetzbuch genannten Art, wenn diese Einrichtungen {\\u0252}ber das Gebiet eines Landes hinaus t{\\u0228}tig sind.\\\n}"
}