{
  "documentIdentifier" : "BJNR007560957BJNE005100306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAuf Erfindungen und technische Verbesserungsvorschl{\\u0228}ge von Arbeitnehmern, die in Betrieben und Verwaltungen des Bundes, der L{\\u0228}nder, der Gemeinden und sonstigen K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts besch{\\u0228}ftigt sind, sind die Vorschriften f{\\u0252}r Arbeitnehmer im privaten Dienst mit folgender Ma{\\u0223}gabe anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An Stelle der Inanspruchnahme der Diensterfindung kann der Arbeitgeber eine angemessene Beteiligung an dem Ertrag der Diensterfindung in Anspruch nehmen, wenn dies vorher vereinbart worden ist. {\\u0220}ber die H{\\u0246}he der Beteiligung k{\\u0246}nnen im voraus bindende Abmachungen getroffen werden. Kommt eine Vereinbarung {\\u0252}ber die H{\\u0246}he der Beteiligung nicht zustande, so hat der Arbeitgeber sie festzusetzen. {\\u0167} 12 Abs. 3 bis 6 ist entsprechend anzuwenden.\\\n\\tab 2.\\tab Die Behandlung von technischen Verbesserungsvorschl{\\u0228}gen nach {\\u0167} 20 Abs. 2 kann auch durch Dienstvereinbarung geregelt werden; Vorschriften, nach denen die Einigung {\\u0252}ber die Dienstvereinbarung durch die Entscheidung einer h{\\u0246}heren Dienststelle oder einer dritten Stelle ersetzt werden kann, finden keine Anwendung.\\\n\\tab 3.\\tab Dem Arbeitnehmer k{\\u0246}nnen im {\\u0246}ffentlichen Interesse durch allgemeine Anordnung der zust{\\u0228}ndigen obersten Dienstbeh{\\u0246}rde Beschr{\\u0228}nkungen hinsichtlich der Art der Verwertung der Diensterfindung auferlegt werden.\\\n\\tab 4.\\tab Zur Einreichung von Vorschlagslisten f{\\u0252}r Arbeitgeberbeisitzer ({\\u0167} 30 Abs. 4) sind auch die Bundesregierung und die Landesregierungen berechtigt.\\\n\\tab 5.\\tab Soweit {\\u0246}ffentliche Verwaltungen eigene Schiedsstellen zur Beilegung von Streitigkeiten auf Grund dieses Gesetzes errichtet haben, finden die Vorschriften der {\\u0167}{\\u0167} 29 bis 32 keine Anwendung.\\\n\\pard\n}"
}