{
  "documentIdentifier" : "BJNR012730965BJNE019600305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zustimmung des Rechtsinhabers ist nicht erforderlich, wenn die Vervielf{\\u0228}ltigung des Codes oder die {\\u0220}bersetzung der Codeform im Sinne des {\\u0167} 69c Nr. 1 und 2 unerl{\\u0228}{\\u0223}lich ist, um die erforderlichen Informationen zur Herstellung der Interoperabilit{\\u0228}t eines unabh{\\u0228}ngig geschaffenen Computerprogramms mit anderen Programmen zu erhalten, sofern folgende Bedingungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Handlungen werden von dem Lizenznehmer oder von einer anderen zur Verwendung eines Vervielf{\\u0228}ltigungsst{\\u0252}cks des Programms berechtigten Person oder in deren Namen von einer hierzu erm{\\u0228}chtigten Person vorgenommen;\\\n\\tab 2.\\tab die f{\\u0252}r die Herstellung der Interoperabilit{\\u0228}t notwendigen Informationen sind f{\\u0252}r die in Nummer 1 genannten Personen noch nicht ohne weiteres zug{\\u0228}nglich gemacht;\\\n\\tab 3.\\tab die Handlungen beschr{\\u0228}nken sich auf die Teile des urspr{\\u0252}nglichen Programms, die zur Herstellung der Interoperabilit{\\u0228}t notwendig sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei Handlungen nach Absatz 1 gewonnene Informationen d{\\u0252}rfen nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu anderen Zwecken als zur Herstellung der Interoperabilit{\\u0228}t des unabh{\\u0228}ngig geschaffenen Programms verwendet werden,\\\n\\tab 2.\\tab an Dritte weitergegeben werden, es sei denn, da{\\u0223} dies f{\\u0252}r die Interoperabilit{\\u0228}t des unabh{\\u0228}ngig geschaffenen Programms notwendig ist,\\\n\\tab 3.\\tab f{\\u0252}r die Entwicklung, Herstellung oder Vermarktung eines Programms mit im wesentlichen {\\u0228}hnlicher Ausdrucksform oder f{\\u0252}r irgendwelche anderen das Urheberrecht verletzenden Handlungen verwendet werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind so auszulegen, da{\\u0223} ihre Anwendung weder die normale Auswertung des Werkes beeintr{\\u0228}chtigt noch die berechtigten Interessen des Rechtsinhabers unzumutbar verletzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}