{
  "documentIdentifier" : "BJNR102050990BJNE005406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Bedarfspl{\\u0228}nen nach Nummer 1.1 der Anlage 5 ist eine Strategische Umweltpr{\\u0252}fung nur f{\\u0252}r solche erheblichen Umweltauswirkungen erforderlich, die nicht bereits Gegenstand einer Strategischen Umweltpr{\\u0252}fung im Verfahren zur Aufstellung oder {\\u0196}nderung von anderen Pl{\\u0228}nen und Programmen nach Nummer 1.1 der Anlage 5 waren.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Verkehrswegeplanung auf Bundesebene nach Nummer 1.1 der Anlage 5 werden bei der Erstellung des Umweltberichts in Betracht kommende vern{\\u0252}nftige Alternativen, die die Ziele und den geographischen Anwendungsbereich des Plans oder Programms ber{\\u0252}cksichtigen, insbesondere alternative Verkehrsnetze und alternative Verkehrstr{\\u0228}ger ermittelt, beschrieben und bewertet. Auf die Verkehrswegeplanung auf Bundesebene ist {\\u0167} 1 Absatz 1 Satz 1 Nummer 4 des Umwelt-Rechtsbehelfsgesetzes nicht anzuwenden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates f{\\u0252}r das Verfahren der Durchf{\\u0252}hrung der Strategischen Umweltpr{\\u0252}fung bei Pl{\\u0228}nen und Programmen nach Nummer 1.1 der Anlage 5 besondere Bestimmungen zur praktikablen und effizienten Durchf{\\u0252}hrung zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einzelheiten des Verfahrens zur Festlegung des Untersuchungsrahmens nach {\\u0167} 39 im Hinblick auf Besonderheiten der Verkehrswegeplanung,\\\n\\tab 2.\\tab das Verfahren der Erarbeitung und {\\u0252}ber Inhalt und Ausgestaltung des Umweltberichts nach {\\u0167} 40 im Hinblick auf Besonderheiten der Verkehrswegeplanung,\\\n\\tab 3.\\tab die Einzelheiten der Beteiligung von Beh{\\u0246}rden und der {\\u0214}ffentlichkeit nach den {\\u0167}{\\u0167} 41, 42, 60 und 61 unter Ber{\\u0252}cksichtigung der Verwendungsm{\\u0246}glichkeiten von elektronischen Kommunikationsmitteln,\\\n\\tab 4.\\tab die Form der Bekanntgabe der Entscheidung nach {\\u0167} 44 unter Ber{\\u0252}cksichtigung der Verwendungsm{\\u0246}glichkeiten von elektronischen Kommunikationsmitteln,\\\n\\tab 5.\\tab die Form, den Zeitpunkt und die Ber{\\u0252}cksichtigung von Ergebnissen der {\\u0220}berwachung nach {\\u0167} 45.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird ferner erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass die L{\\u0228}nder zur Anmeldung von Verkehrsprojekten f{\\u0252}r Pl{\\u0228}ne und Programme nach Nummer 1.1 der Anlage 5 bestimmte vorbereitende Pr{\\u0252}fungen vorzunehmen und deren Ergebnisse oder sonstigen Angaben beizubringen haben, die f{\\u0252}r die Durchf{\\u0252}hrung der Strategischen Umweltpr{\\u0252}fung notwendig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}