{
  "documentIdentifier" : "BJNR035900008BJNE004104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der K{\\u0228}ufer zieht dem Milcherzeuger den Betrag der {\\u0220}berschussabgabe, der nach der EU-Milchquotenregelung von dem K{\\u0228}ufer verpflichtend zu erheben ist, von dem Entgelt f{\\u0252}r die Anlieferungen des f{\\u0252}nften Kalendermonats, der dem jeweiligen Zw{\\u0246}lfmonatszeitraum folgt, ab.\\\n\\pard\n\\pard\\sb100\n(2) Sobald die Anlieferungen eines Milcherzeugers seine Anlieferungsquote vor dem M{\\u0228}rz eines Zw{\\u0246}lfmonatszeitraums {\\u0252}berschreiten, hat der K{\\u0228}ufer Lieferungsentgelt in einer H{\\u0246}he von mindestens 30 vom Hundert der nach den {\\u0252}berschreitenden Anlieferungen bemessenen {\\u0220}berschussabgabe als Vorauszahlung auf die {\\u0220}berschussabgabe einzubehalten. Die Saldierungsbestimmungen des {\\u0167} 34 bleiben bei der Berechnung der Vorauszahlung unber{\\u0252}cksichtigt. Der Milcherzeuger kann den Einbehalt durch die Stellung einer vergleichbaren Sicherheit abwenden. Steht fest, dass die Milchabgabe in einem Zw{\\u0246}lfmonatszeitraum nicht zu erheben ist, hat dies das Bundesministerium der Finanzen im Bundesanzeiger bekannt zu geben. Auf Grund dieser Bekanntmachung sind die erhobenen Vorauszahlungen unverz{\\u0252}glich auszuzahlen und, soweit der Milcherzeuger nicht darauf verzichtet hat, gestellte Sicherheiten freizugeben.\\\n\\pard\\sb100\n(3) Wird eine Quote zusammen mit einem Betrieb, der der Milcherzeugung dient, nach dem 1. April eines Zw{\\u0246}lfmonatszeitraums auf Grund des {\\u0167} 21 {\\u0252}bertragen und ist f{\\u0252}r den {\\u0220}bertragenden und den {\\u0220}bernehmer derselbe K{\\u0228}ufer zust{\\u0228}ndig, kann der K{\\u0228}ufer die {\\u0220}berschussabgabe f{\\u0252}r den genannten Zw{\\u0246}lfmonatszeitraum auf der Grundlage der Gesamtanlieferungen des Betriebes und der zusammengefassten Anlieferungsquoten des {\\u0220}bertragenden und des {\\u0220}bernehmers berechnen sowie von dem {\\u0220}bertragenden und dem {\\u0220}bernehmer gesamtschuldnerisch fordern und nach Absatz 1 erheben. Entscheidet sich der K{\\u0228}ufer f{\\u0252}r die in Satz 1 genannte Vorgehensweise, hat er sp{\\u0228}testens bis zum 31. M{\\u0228}rz des in Satz 1 genannten Zw{\\u0246}lfmonatszeitraums oder im Falle des Absatzes 2 beim erstmaligen Einbehalt des Entgelts darauf hinzuweisen. Widerspricht der {\\u0220}bertragende oder der {\\u0220}bernehmer, findet Satz 1 keine Anwendung. Die S{\\u0228}tze 1 bis 3 finden entsprechende Anwendung, soweit eine nach {\\u0167} 21 m{\\u0246}gliche Quoten{\\u0252}bertragung im Rahmen des {\\u0167} 22 Absatz 1, auch in Verbindung mit {\\u0167} 23 Absatz 1, vorgenommen wird.\\\n\\pard\\sb100\n(4) Erhobene {\\u0220}berschussabgaben und Vorauszahlungen sind vom K{\\u0228}ufer im Rahmen seiner Buchf{\\u0252}hrung auf einem gesonderten Konto (Milchabgabenkonto) zu verbuchen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}