{
  "documentIdentifier" : "BJNR005530952BJNE002000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung kann durch Rechtsverordnung die Aufgaben des Auslandsbevollm{\\u0228}chtigten ganz oder teilweise einer Auslandsspruchstelle f{\\u0252}r die Bereinigung deutscher Auslandsbonds (Auslandsspruchstelle) {\\u0252}bertragen, die nach Absatz 2 zu bilden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Auslandsspruchstellen bestehen aus dem Auslandsbevollm{\\u0228}chtigten, einem weiteren Auslandsbevollm{\\u0228}chtigten und einem Vorsitzer. Der weitere Auslandsbevollm{\\u0228}chtigte und der Vorsitzer werden nach {\\u0167} 8 Abs. 1 bestellt; sie d{\\u0252}rfen nur abberufen werden, nachdem das Begebungsland zugestimmt hat. Im {\\u0252}brigen gilt {\\u0167} 8 Abs. 3 Satz 3, Abs. 4, 5, 7 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Verfahren vor der Auslandsspruchstelle gelten die Vorschriften {\\u0252}ber das Verfahren vor dem Auslandsbevollm{\\u0228}chtigten sinngem{\\u0228}{\\u0223}. Die Auslandsspruchstelle entscheidet bei {\\u0220}bereinstimmung der beiden Auslandsbevollm{\\u0228}chtigten ohne den Vorsitzer. Einigen sich die Auslandsbevollm{\\u0228}chtigten nicht, so haben sie die Sache dem Vorsitzer zur Entscheidung vorzulegen. Sie sollen sich dabei gutachtlich {\\u0228}u{\\u0223}ern. Die einstimmige Entscheidung der Auslandsbevollm{\\u0228}chtigten oder die Entscheidung des Vorsitzers hat dieselbe Wirkung und unterliegt denselben Rechtsbehelfen wie die Entscheidung eines Auslandsbevollm{\\u0228}chtigten.\\\n\\pard\\sb100\n(4) Die Bundesregierung kann durch Rechtsverordnung erg{\\u0228}nzende Vorschriften {\\u0252}ber die Einrichtung und das Verfahren der Auslandsspruchstellen sowie {\\u0252}ber die Bestellung, die Abberufung und die dienstlichen Rechte und Pflichten ihrer Mitglieder erlassen.\\\n\\pard\\sb100\n(5) Die Bundesregierung kann durch Rechtsverordnung die Aufgaben des Auslandsbevollm{\\u0228}chtigten ganz oder teilweise auch einer anderen Stelle {\\u0252}bertragen, die durch ein Abkommen mit dem Begebungsland eingerichtet worden ist und deren Zusammensetzung der der Auslandsspruchstelle entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}