{
  "documentIdentifier" : "BJNR012320965BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Schutzr{\\u0228}ume nach {\\u0167} 2 errichtet, so k{\\u0246}nnen von den f{\\u0252}r die Schutzr{\\u0228}ume aufgewendeten Herstellungskosten, soweit sie durch Zusch{\\u0252}sse nicht gedeckt sind, an Stelle der nach {\\u0167} 7 des Einkommensteuergesetzes zu bemessenden Absetzungen f{\\u0252}r Abnutzung im Jahr der Fertigstellung des Geb{\\u0228}udes und in den elf folgenden Jahren bis zur vollen Absetzung erh{\\u0246}hte Absetzungen bis zu jeweils zehn vom Hundert der Herstellungskosten vorgenommen werden. Soweit die Herstellungskosten des Schutzraumes abz{\\u0252}glich eines etwa nach {\\u0167} 3 Abs. 2 und {\\u0167} 4 gew{\\u0228}hrten {\\u0246}ffentlichen Zuschusses einen durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates festzusetzenden H{\\u0246}chstbetrag {\\u0252}bersteigen, scheiden sie f{\\u0252}r die Anwendung des Satzes 1 aus. Der H{\\u0246}chstbetrag ist unter Ber{\\u0252}cksichtigung der durchschnittlichen Baukosten und der Zahl der Personen, f{\\u0252}r die der Schutzraum bestimmt ist, festzusetzen. Hat sich der Preisindex f{\\u0252}r Rohbauarbeiten an Wohngeb{\\u0228}uden nach den Feststellungen des Statistischen Bundesamtes seit der letzten Festsetzung des H{\\u0246}chstbetrags um mindestens f{\\u0252}nf vom Hundert erh{\\u0246}ht oder vermindert, so ist der H{\\u0246}chstbetrag den ver{\\u0228}nderten Baukosten anzupassen.\\\n\\pard\n\\pard\\sb100\n(2) Geht das Eigentum an einem Geb{\\u0228}ude, das Schutzr{\\u0228}ume enth{\\u0228}lt, innerhalb von zw{\\u0246}lf Jahren nach der Fertigstellung auf einen anderen {\\u0252}ber, so kann der Rechtsnachfolger die nach Absatz 1 zul{\\u0228}ssigen Absetzungen vornehmen, soweit der Bauherr sie noch nicht geltend gemacht hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r Steuerpflichtige, die Zusch{\\u0252}sse zur Errichtung von Schutzr{\\u0228}umen leisten, gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erwirbt der Steuerpflichtige durch den Zuschu{\\u0223} f{\\u0252}r den Betrieb das Recht, den Schutzraum zu benutzen, so k{\\u0246}nnen von den Aufwendungen f{\\u0252}r das Benutzungsrecht im Wirtschaftsjahr der Hingabe des Zuschusses und in den elf folgenden Wirtschaftsjahren bis zur vollen Absetzung erh{\\u0246}hte Absetzungen bis zu jeweils zehn vom Hundert des Zuschu{\\u0223}betrags vorgenommen werden. Entsprechendes gilt, wenn die Gew{\\u0228}hrung des Zuschusses in wirtschaftlichem Zusammenhang mit den Eink{\\u0252}nften aus Vermietung und Verpachtung steht und durch die Gew{\\u0228}hrung des Zuschusses f{\\u0252}r den Steuerpflichtigen oder seine Mieter das Recht erworben wird, den Schutzraum zu benutzen. Die S{\\u0228}tze 1 und 2 sind nur anzuwenden, soweit die zur Errichtung des Schutzraumes geleisteten Zusch{\\u0252}sse die Herstellungskosten des Schutzraumes abz{\\u0252}glich eines etwa nach {\\u0167} 3 Abs. 2 und {\\u0167} 4 gew{\\u0228}hrten {\\u0246}ffentlichen Zuschusses, h{\\u0246}chstens jedoch den nach Absatz 1 Satz 2 bis 4 festgesetzten H{\\u0246}chstbetrag, nicht {\\u0252}bersteigen.\\\n\\tab 2.\\tab In anderen F{\\u0228}llen der Gew{\\u0228}hrung eines Zuschusses k{\\u0246}nnen im Kalenderjahr der Hingabe des Zuschusses und in den elf folgenden Kalenderjahren bis zur vollen Absetzung des Zuschusses jeweils bis zu zehn vom Hundert des Zuschu{\\u0223}betrags wie Sonderausgaben abgesetzt werden. Nummer 1 letzter Satz gilt entsprechend.\\\n\\pard\nGeht das Recht auf Benutzung des Schutzraumes innerhalb von zw{\\u0246}lf Jahren nach der Hingabe des Zuschusses auf einen anderen {\\u0252}ber, so kann der Rechtsnachfolger die Absetzungen nach den Nummern 1 oder 2 vornehmen, soweit der Zuschu{\\u0223}geber sie noch nicht geltend gemacht hat.\\\n\\pard\\sb100\n(4) Die Vorschriften der Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r Schutzr{\\u0228}ume, die nach dem 31. Dezember 1974 fertiggestellt worden sind und mit deren Herstellung vor dem 1. Januar 1992 begonnen worden ist. Als Beginn der Herstellung gilt bei Bauma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung im Beitrittsgebiet vgl. EStG {\\u0167} 57 Abs. 1 F. ab 1990-09-23 +++)\\\n}"
}