{
  "documentIdentifier" : "BJNR003520981BJNE004116118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Registrierungsbed{\\u0252}rftige Betriebe nach {\\u0167} 20 werden auf Antrag f{\\u0252}r die jeweils beabsichtigte T{\\u0228}tigkeit von der f{\\u0252}r den Betriebsort zust{\\u0228}ndigen Beh{\\u0246}rde registriert.\\\n\\pard\n\\pard\\sb100\n(2) Die Registrierung nach Absatz 1 ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betriebsinhaber die erforderliche Zuverl{\\u0228}ssigkeit oder\\\n\\tab 2.\\tab der f{\\u0252}r die Herstellung und Qualit{\\u0228}tssicherung im Betrieb jeweils Verantwortliche die erforderliche Zuverl{\\u0228}ssigkeit oder Sachkenntnis\\\n\\pard\nnicht besitzt. Die erforderliche Zuverl{\\u0228}ssigkeit nach Satz 1 besitzt insbesondere derjenige nicht, der gr{\\u0246}blich gegen lebensmittel-, futtermittel- oder arzneimittelrechtliche Vorschriften versto{\\u0223}en hat. Der Nachweis der erforderlichen Sachkenntnis des f{\\u0252}r die Herstellung und Qualit{\\u0228}tssicherung jeweils Verantwortlichen wird erbracht durch den Nachweis f{\\u0252}r die beabsichtigte T{\\u0228}tigkeit ausreichender Kenntnisse auf den Gebieten des Futtermittelrechts, der Verfahrenstechnik und der Tierern{\\u0228}hrung.\\\n\\pard\\sb100\n(3) Der Vertreter des Herstellers nach {\\u0167} 20 Satz 2 Nummer 1 hat mit dem Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu erkl{\\u0228}ren, dass er sich vergewissert hat, dass der in dem Drittland ans{\\u0228}ssige Hersteller die sich aus dem Kapitel II des Anhangs der Richtlinie 95\/69\/EG ergebenden Anforderungen und Pflichten erf{\\u0252}llt, und\\\n\\tab 2.\\tab sich zu verpflichten, ein Verzeichnis der in {\\u0167} 20 Satz 1 genannten Zusatzstoffe, Vormischungen und Mischfuttermittel zu f{\\u0252}hren, die er in der Europ{\\u0228}ischen Union in den Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0196}nderungen hinsichtlich der dem Antrag zugrunde liegenden Angaben sind der zust{\\u0228}ndigen Beh{\\u0246}rde vom Antragsteller unverz{\\u0252}glich mitzuteilen. Satz 1 findet auf bereits registrierte Betriebe entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die Registrierung kann mit Nebenbestimmungen versehen werden, soweit diese zur Erf{\\u0252}llung der Registrierungsvoraussetzungen erforderlich sind.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zur Erf{\\u0252}llung der sich aus Absatz 3 ergebenden Anforderungen und Pflichten nach Erteilung der Registrierung die erforderlichen Anordnungen treffen. Sie kann die Registrierung auch nachtr{\\u0228}glich mit Auflagen verbinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}