{
  "documentIdentifier" : "BJNR001950896BJNE262005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die empfangenen Leistungen sind sp{\\u0228}testens nach 14 Tagen zur{\\u0252}ckzugew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer muss auch etwaige Zahlungen des Verbrauchers f{\\u0252}r die Lieferung zur{\\u0252}ckgew{\\u0228}hren. Dies gilt nicht, soweit dem Verbraucher zus{\\u0228}tzliche Kosten entstanden sind, weil er sich f{\\u0252}r eine andere Art der Lieferung als die vom Unternehmer angebotene g{\\u0252}nstigste Standardlieferung entschieden hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r die R{\\u0252}ckzahlung muss der Unternehmer dasselbe Zahlungsmittel verwenden, das der Verbraucher bei der Zahlung verwendet hat. Satz 1 gilt nicht, wenn ausdr{\\u0252}cklich etwas anderes vereinbart worden ist und dem Verbraucher dadurch keine Kosten entstehen.\\\n\\pard\\sb100\n(4) Bei einem Verbrauchsg{\\u0252}terkauf kann der Unternehmer die R{\\u0252}ckzahlung verweigern, bis er die Waren zur{\\u0252}ckerhalten hat oder der Verbraucher den Nachweis erbracht hat, dass er die Waren abgesandt hat. Dies gilt nicht, wenn der Unternehmer angeboten hat, die Waren abzuholen.\\\n\\pard\\sb100\n(5) Der Verbraucher ist nicht verpflichtet, die empfangenen Waren zur{\\u0252}ckzusenden, wenn der Unternehmer angeboten hat, die Waren abzuholen.\\\n\\pard\\sb100\n(6) Der Verbraucher tr{\\u0228}gt die unmittelbaren Kosten der R{\\u0252}cksendung der Waren, wenn der Unternehmer den Verbraucher nach Artikel 246a {\\u0167} 1 Absatz 2 Satz 1 Nummer 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche von dieser Pflicht unterrichtet hat. Satz 1 gilt nicht, wenn der Unternehmer sich bereit erkl{\\u0228}rt hat, diese Kosten zu tragen. Bei au{\\u0223}erhalb von Gesch{\\u0228}ftsr{\\u0228}umen geschlossenen Vertr{\\u0228}gen, bei denen die Waren zum Zeitpunkt des Vertragsschlusses zur Wohnung des Verbrauchers geliefert worden sind, ist der Unternehmer verpflichtet, die Waren auf eigene Kosten abzuholen, wenn die Waren so beschaffen sind, dass sie nicht per Post zur{\\u0252}ckgesandt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Der Verbraucher hat Wertersatz f{\\u0252}r einen Wertverlust der Ware zu leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wertverlust auf einen Umgang mit den Waren zur{\\u0252}ckzuf{\\u0252}hren ist, der zur Pr{\\u0252}fung der Beschaffenheit, der Eigenschaften und der Funktionsweise der Waren nicht notwendig war, und\\\n\\tab 2.\\tab der Unternehmer den Verbraucher nach Artikel 246a {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche {\\u0252}ber sein Widerrufsrecht unterrichtet hat.\\\n\\pard\n\\pard\\sb100\n(8) Widerruft der Verbraucher einen Vertrag {\\u0252}ber die Erbringung von Dienstleistungen oder {\\u0252}ber die Lieferung von Wasser, Gas oder Strom in nicht bestimmten Mengen oder nicht begrenztem Volumen oder {\\u0252}ber die Lieferung von Fernw{\\u0228}rme, so schuldet der Verbraucher dem Unternehmer Wertersatz f{\\u0252}r die bis zum Widerruf erbrachte Leistung, wenn der Verbraucher von dem Unternehmer ausdr{\\u0252}cklich verlangt hat, dass dieser mit der Leistung vor Ablauf der Widerrufsfrist beginnt. Der Anspruch aus Satz 1 besteht nur, wenn der Unternehmer den Verbraucher nach Artikel 246a {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 und 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ordnungsgem{\\u0228}{\\u0223} informiert hat. Bei au{\\u0223}erhalb von Gesch{\\u0228}ftsr{\\u0228}umen geschlossenen Vertr{\\u0228}gen besteht der Anspruch nach Satz 1 nur dann, wenn der Verbraucher sein Verlangen nach Satz 1 auf einem dauerhaften Datentr{\\u0228}ger {\\u0252}bermittelt hat. Bei der Berechnung des Wertersatzes ist der vereinbarte Gesamtpreis zu Grunde zu legen. Ist der vereinbarte Gesamtpreis unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hoch, ist der Wertersatz auf der Grundlage des Marktwerts der erbrachten Leistung zu berechnen.\\\n\\pard\\sb100\n(9) Widerruft der Verbraucher einen Vertrag {\\u0252}ber die Lieferung von nicht auf einem k{\\u0246}rperlichen Datentr{\\u0228}ger befindlichen digitalen Inhalten, so hat er keinen Wertersatz zu leisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}