{
  "documentIdentifier" : "BJNR173500006BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2006, 1749 - 1750)\\\n\\pard\n\\pard\\sb100\nDie Probenahme nach {\\u0167} 21 Abs. 1 erfolgt mit dem Ziel der Gewinnung von repr{\\u0228}sentativen Teilmengen des Pr{\\u0252}fgutes zur Beurteilung seiner biologischen Eigenschaften. Eine repr{\\u0228}sentative Probe kann nur gewonnen werden, wenn jedes Teil des Pr{\\u0252}fgutes mit der gleichen Wahrscheinlichkeit in die jeweilige Probe gelangen kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Begriffsbestimmungen}\\\n\\tab\\tab F{\\u0252}r die Probenahme im Rahmen dieser Verordnung ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Charge:\\\n\\tab\\tab\\tab\\tab die Menge eines Stoffes, die sich nach ihrer Beschaffenheit und r{\\u0228}umlichen Zuordnung als eine Einheit darstellt,\\\n\\tab b)\\tab eine Einzelprobe:\\\n\\tab\\tab\\tab\\tab die Teilmenge einer Charge, die durch einen Entnahmevorgang gebildet wird,\\\n\\tab c)\\tab eine Sammelprobe:\\\n\\tab\\tab\\tab\\tab die Gesamtmenge der einer Charge entnommenen Einzelproben,\\\n\\tab d)\\tab eine Endprobe:\\\n\\tab\\tab\\tab\\tab eine f{\\u0252}r die Untersuchung bestimmte Teilmenge einer Sammelprobe mit gleicher Zusammensetzung wie die Sammelprobe.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Probenahmeger{\\u0228}te}\\\n\\tab\\tab Die Probenahmeger{\\u0228}te und Beh{\\u0228}lter m{\\u0252}ssen aus einem Material bestehen, das die beprobten Stoffe nicht beeinflusst. Probenahmeger{\\u0228}te und -hilfsmittel sind an die Partiegr{\\u0246}{\\u0223}e, den Aggregatzustand sowie die Teilchengr{\\u0246}{\\u0223}e und Beschaffenheit der Stoffe anzupassen. Alle Probenahmeger{\\u0228}te und Beh{\\u0228}lter sind vor Gebrauch bei Bedarf zu sterilisieren oder zu desinfizieren.\\\n\\tab {\\b 3.}\\tab {\\b Anzahl und Umfang der erforderlichen Einzelproben}\\\n\\tab\\tab Bei den in Spalte 1 der folgenden Tabelle aufgef{\\u0252}hrten Chargen ist die dort in Spalte 2 festgesetzte Mindestzahl an Einzelproben zu ziehen.\\\n\\\n\\pard\n12Umfang der ChargeMindestzahl der Einzelprobenbis einschlie{\\u0223}lich 2,5 t bzw.\\\ncbm7{\\u0252}ber 2,5 t bis einschlie{\\u0223}lich\\\n80 t bzw. cbmdie Quadratwurzel aus dem 20fachen Gewicht oder Volumen der Charge in t bzw. cbm, aufgerundet auf ganze Zahlen{\\u0252}ber 80 t bzw. cbm40Die Einzelprobe darf die Menge von 200 Gramm oder 200 Millilitern nicht unterschreiten. Wird zur Probenahme aus bewegtem Gut eine mechanische Vorrichtung benutzt, so braucht diese Mindestmenge f{\\u0252}r die Einzelprobe nicht eingehalten zu werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 4.}\\tab {\\b Anzahl der erforderlichen Sammelproben}\\\n\\tab\\tab F{\\u0252}r jede Charge ist eine Sammelprobe zu bilden.\\\n\\tab {\\b 5.}\\tab {\\b Anzahl und Umfang der erforderlichen Endproben}\\\n\\tab\\tab Aus jeder Sammelprobe sind nach guter Durchmischung mindestens zwei Endproben zu bilden. Die Menge einer Endprobe darf drei Kilogramm f{\\u0252}r feste oder drei Liter f{\\u0252}r fl{\\u0252}ssige Stoffe nicht unterschreiten.\\\n\\tab {\\b 6.}\\tab {\\b Entnahme und Bildung der Proben}\\\n\\tab\\tab Bei der Entnahme der Proben ist wie folgt zu verfahren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Einzelproben sind nach dem Zufallsprinzip {\\u0252}ber die gesamte Charge verteilt zu entnehmen,\\\n\\tab b)\\tab das Gewicht oder Volumen der Einzelproben muss ungef{\\u0228}hr gleich sein,\\\n\\tab c)\\tab das Gewicht oder Volumen der einzelnen Endproben muss ann{\\u0228}hernd gleich sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 7.}\\tab {\\b Verwendung der Endproben}\\\n\\tab\\tab Die Endproben sind in saubere, trockene, erforderlichenfalls sterilisierte oder desinfizierte, feuchtigkeitsundurchl{\\u0228}ssige und weitgehend luftdicht verschlie{\\u0223}bare Beh{\\u0228}ltnisse abzuf{\\u0252}llen. Die Beh{\\u0228}ltnisse sind zu verschlie{\\u0223}en.\\\n\\tab\\tab Die Endproben sind mindestens mit folgenden Angaben zu kennzeichnen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Anschrift des probegebenden Betriebes,\\\n\\tab b)\\tab Nummer und Datum der Probenahme,\\\n\\tab c)\\tab Stoff- und ggf. Chargenbezeichnung,\\\n\\tab d)\\tab Name und Unterschrift des Probenehmers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Eine Endprobe ist der mit der Untersuchung beauftragten Stelle von dem Probenehmer unverz{\\u0252}glich nach der Probenahme zum Zweck der Untersuchung zu {\\u0252}bersenden. Eine zweite Endprobe ist dem Betrieb, in dem die Einzelproben entnommen worden sind, auf Verlangen zu {\\u0252}berlassen.\\\n\\pard\n}"
}