{
  "documentIdentifier" : "BJNR173500006BJNE003800377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nat{\\u0252}rliche oder juristische Person, in deren betrieblicher Verantwortung die Bef{\\u0246}rderung von nach Anhang II Kapitel I Nr. 2 der Verordnung (EG) Nr. 1774\/2002 kennzeichnungspflichtigen tierischen Nebenprodukten oder verarbeiteten Erzeugnissen, die aus dem Inland stammen und im Inland verbleiben, liegt, hat sicherzustellen, dass die Verpackungen, Beh{\\u0228}lter oder Fahrzeuge, in denen tierische Nebenprodukte und verarbeitete Erzeugnisse bef{\\u0246}rdert werden, neben der Kennzeichnung nach Anhang II Kapitel I Nr. 2 der Verordnung (EG) Nr. 1774\/2002 nach Ma{\\u0223}gabe des Absatzes 2 zus{\\u0228}tzlich farblich gekennzeichnet sind. Satz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verpackungen, Beh{\\u0228}lter oder Fahrzeuge, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die lediglich innerhalb einer Betriebsst{\\u0228}tte eingesetzt werden, soweit die bef{\\u0246}rderten tierischen Nebenprodukte oder verarbeiteten Erzeugnisse identifizierbar sind,\\\n\\tab b)\\tab in denen ganze K{\\u0246}rper von verendeten oder zur unsch{\\u0228}dlichen Beseitigung get{\\u0246}teten Tieren, G{\\u0252}lle oder K{\\u0252}chen- und Speiseabf{\\u0228}lle im Sinne des {\\u0167} 3 Absatz 1 oder des {\\u0167} 4 Absatz 1 bef{\\u0246}rdert werden oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Heimtierfutter in Verpackungen, die f{\\u0252}r die Abgabe an den Endverbraucher bestimmt sind, bei denen eine Identifizierung nach anderen gesetzlichen Vorschriften gew{\\u0228}hrleistet ist.\\\n\\pard\nFahrzeuge, mit denen bereits gekennzeichnete Verpackungen oder Beh{\\u0228}lter bef{\\u0246}rdert werden, bed{\\u0252}rfen keiner Kennzeichnung.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Kennzeichnung nach Absatz 1 Satz 1 gelten die Vorschriften des Anhanges II Kapitel 1 Nr. 1 Buchstabe d der Verordnung (EG) Nr. 1774\/2002 entsprechend. Die Kennzeichnung muss bei der Verwendung von einmal zu verwendenden Beh{\\u0228}ltnissen dauerhaft, bei der Verwendung von mehrmals zu verwendenden Beh{\\u0228}ltnissen so angebracht sein, dass sie nicht leicht entfernt oder ge{\\u0228}ndert werden kann. Soweit Verpackungen, Beh{\\u0228}lter oder Fahrzeuge nicht vollst{\\u0228}ndig farblich gekennzeichnet sind, sind Aufdrucke, Schilder oder Aufkleber zu verwenden, die den Vorgaben des Anhanges II Kapitel 1 Nr. 1 Buchstabe d der Verordnung (EG) Nr. 1774\/2002 entsprechend gef{\\u0228}rbt, deutlich sichtbar und, zumindest f{\\u0252}r die Dauer der Bef{\\u0246}rderung, an den Verpackungen, Beh{\\u0228}ltern oder Fahrzeugen haltbar befestigt sind. Die Aufdrucke, Schilder oder Aufkleber k{\\u0246}nnen zus{\\u0228}tzlich mit den Angaben nach Anhang II Kapitel 1 Nr. 2 Buchstabe a und b der Verordnung (EG) Nr. 1774\/2002 versehen sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}