{
  "documentIdentifier" : "BJNR002190897BJNE083013360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei inl{\\u0228}ndischen Zweigniederlassungen von Kapitalgesellschaften mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben die in {\\u0167} 13e Abs. 2 Satz 4 Nr. 3 genannten Personen oder, wenn solche nicht angemeldet sind, die gesetzlichen Vertreter der Gesellschaft f{\\u0252}r diese die Unterlagen der Rechnungslegung der Hauptniederlassung, die nach dem f{\\u0252}r die Hauptniederlassung ma{\\u0223}geblichen Recht erstellt, gepr{\\u0252}ft und offengelegt oder hinterlegt worden sind, nach den {\\u0167}{\\u0167} 325, 328, 329 Abs. 1 und 4 offenzulegen. Bestehen mehrere inl{\\u0228}ndische Zweigniederlassungen derselben Gesellschaft, brauchen die Unterlagen der Rechnungslegung der Hauptniederlassung nur von den nach Satz 1 verpflichteten Personen einer dieser Zweigniederlassungen offengelegt zu werden. In diesem Fall beschr{\\u0228}nkt sich die Offenlegungspflicht der {\\u0252}brigen Zweigniederlassungen auf die Angabe des Namens der Zweigniederlassung, des Registers sowie der Registernummer der Zweigniederlassung, f{\\u0252}r die die Offenlegung gem{\\u0228}{\\u0223} Satz 2 bewirkt worden ist. Die Unterlagen sind in deutscher Sprache einzureichen. Soweit dies nicht die Amtssprache am Sitz der Hauptniederlassung ist, k{\\u0246}nnen die Unterlagen der Hauptniederlassung auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in englischer Sprache oder\\\n\\tab 2.\\tab in einer von dem Register der Hauptniederlassung beglaubigten Abschrift oder,\\\n\\tab 3.\\tab wenn eine dem Register vergleichbare Einrichtung nicht vorhanden oder diese nicht zur Beglaubigung befugt ist, in einer von einem Wirtschaftspr{\\u0252}fer bescheinigten Abschrift, verbunden mit der Erkl{\\u0228}rung, dass entweder eine dem Register vergleichbare Einrichtung nicht vorhanden oder diese nicht zur Beglaubigung befugt ist,\\\n\\pard\neingereicht werden; von der Beglaubigung des Registers ist eine beglaubigte {\\u0220}bersetzung in deutscher Sprache einzureichen.\\\n\\pard\\sb100\n(2) Diese Vorschrift gilt nicht f{\\u0252}r Zweigniederlassungen, die von Kreditinstituten im Sinne des {\\u0167} 340 oder von Versicherungsunternehmen im Sinne des {\\u0167} 341 errichtet werden.\\\n\\pard\\sb100\n(3) Bei der Anwendung von Absatz 1 ist f{\\u0252}r die Einstufung einer Kapitalgesellschaft als Kleinstkapitalgesellschaft ({\\u0167} 267a) und f{\\u0252}r die Geltung von Erleichterungen bei der Rechnungslegung das Recht des anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder das Recht des Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ma{\\u0223}geblich. Darf eine Kleinstkapitalgesellschaft nach dem f{\\u0252}r sie ma{\\u0223}geblichen Recht die Offenlegungspflicht durch die Hinterlegung der Bilanz erf{\\u0252}llen, darf sie die Offenlegung nach Absatz 1 ebenfalls durch Hinterlegung bewirken. {\\u0167} 326 Absatz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}