{
  "documentIdentifier" : "BJNR002190897BJNE083403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kreditinstitute haben Beteiligungen einschlie{\\u0223}lich der Anteile an verbundenen Unternehmen, Konzessionen, gewerbliche Schutzrechte und {\\u0228}hnliche Rechte und Werte sowie Lizenzen an solchen Rechten und Werten, Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und Bauten einschlie{\\u0223}lich der Bauten auf fremden Grundst{\\u0252}cken, technische Anlagen und Maschinen, andere Anlagen, Betriebs- und Gesch{\\u0228}ftsausstattung sowie Anlagen im Bau nach den f{\\u0252}r das Anlageverm{\\u0246}gen geltenden Vorschriften zu bewerten, es sei denn, da{\\u0223} sie nicht dazu bestimmt sind, dauernd dem Gesch{\\u0228}ftsbetrieb zu dienen; in diesem Falle sind sie nach Satz 2 zu bewerten. Andere Verm{\\u0246}gensgegenst{\\u0228}nde, insbesondere Forderungen und Wertpapiere, sind nach den f{\\u0252}r das Umlaufverm{\\u0246}gen geltenden Vorschriften zu bewerten, es sei denn, da{\\u0223} sie dazu bestimmt werden, dauernd dem Gesch{\\u0228}ftsbetrieb zu dienen; in diesem Falle sind sie nach Satz 1 zu bewerten. {\\u0167} 253 Absatz 3 Satz 6 ist nur auf Beteiligungen und Anteile an verbundenen Unternehmen im Sinn des Satzes 1 sowie Wertpapiere und Forderungen im Sinn des Satzes 2, die dauernd dem Gesch{\\u0228}ftsbetrieb zu dienen bestimmt sind, anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 253 Abs. 1 Satz 1 d{\\u0252}rfen Hypothekendarlehen und andere Forderungen mit ihrem Nennbetrag angesetzt werden, soweit der Unterschiedsbetrag zwischen dem Nennbetrag und dem Auszahlungsbetrag oder den Anschaffungskosten Zinscharakter hat. Ist der Nennbetrag h{\\u0246}her als der Auszahlungsbetrag oder die Anschaffungskosten, so ist der Unterschiedsbetrag in den Rechnungsabgrenzungsposten auf der Passivseite aufzunehmen; er ist planm{\\u0228}{\\u0223}ig aufzul{\\u0246}sen und in seiner jeweiligen H{\\u0246}he in der Bilanz oder im Anhang gesondert anzugeben. Ist der Nennbetrag niedriger als der Auszahlungsbetrag oder die Anschaffungskosten, so darf der Unterschiedsbetrag in den Rechnungsabgrenzungsposten auf der Aktivseite aufgenommen werden; er ist planm{\\u0228}{\\u0223}ig aufzul{\\u0246}sen und in seiner jeweiligen H{\\u0246}he in der Bilanz oder im Anhang gesondert anzugeben.\\\n\\pard\\sb100\n(3) Finanzinstrumente des Handelsbestands sind zum beizulegenden Zeitwert abz{\\u0252}glich eines Risikoabschlags zu bewerten. Eine Umgliederung in den Handelsbestand ist ausgeschlossen. Das Gleiche gilt f{\\u0252}r eine Umgliederung aus dem Handelsbestand, es sei denn, au{\\u0223}ergew{\\u0246}hnliche Umst{\\u0228}nde, insbesondere schwerwiegende Beeintr{\\u0228}chtigungen der Handelbarkeit der Finanzinstrumente, f{\\u0252}hren zu einer Aufgabe der Handelsabsicht durch das Kreditinstitut. Finanzinstrumente des Handelsbestands k{\\u0246}nnen nachtr{\\u0228}glich in eine Bewertungseinheit einbezogen werden; sie sind bei Beendigung der Bewertungseinheit wieder in den Handelsbestand umzugliedern.\\\n\\pard\\sb100\n(4) In der Bilanz ist dem Sonderposten {\\u8222}Fonds f{\\u0252}r allgemeine Bankrisiken{\\u8220} nach {\\u0167} 340g in jedem Gesch{\\u0228}ftsjahr ein Betrag, der mindestens 10 vom Hundert der Nettoertr{\\u0228}ge des Handelsbestands entspricht, zuzuf{\\u0252}hren und dort gesondert auszuweisen. Dieser Posten darf nur aufgel{\\u0246}st werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Ausgleich von Nettoaufwendungen des Handelsbestands sowie\\\n\\tab 2.\\tab zum Ausgleich eines Jahresfehlbetrags, soweit er nicht durch einen Gewinnvortrag aus dem Vorjahr gedeckt ist,\\\n\\tab 3.\\tab zum Ausgleich eines Verlustvortrags aus dem Vorjahr, soweit er nicht durch einen Jahres{\\u0252}berschuss gedeckt ist, oder\\\n\\tab 4.\\tab soweit er 50 vom Hundert des Durchschnitts der letzten f{\\u0252}nf j{\\u0228}hrlichen Nettoertr{\\u0228}ge des Handelsbestands {\\u0252}bersteigt.\\\n\\pard\nAufl{\\u0246}sungen, die nach Satz 2 erfolgen, sind im Anhang anzugeben und zu erl{\\u0228}utern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 340e: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}