{
  "documentIdentifier" : "BJNR002190897BJNE083501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kreditinstitute d{\\u0252}rfen Forderungen an Kreditinstitute und Kunden, Schuldverschreibungen und andere festverzinsliche Wertpapiere sowie Aktien und andere nicht festverzinsliche Wertpapiere, die weder wie Anlageverm{\\u0246}gen behandelt werden noch Teil des Handelsbestands sind, mit einem niedrigeren als dem nach {\\u0167} 253 Abs. 1 Satz 1, Abs. 4 vorgeschriebenen oder zugelassenen Wert ansetzen, soweit dies nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung zur Sicherung gegen die besonderen Risiken des Gesch{\\u0228}ftszweigs der Kreditinstitute notwendig ist. Der Betrag der auf diese Weise gebildeten Vorsorgereserven darf vier vom Hundert des Gesamtbetrags der in Satz 1 bezeichneten Verm{\\u0246}gensgegenst{\\u0228}nde, der sich bei deren Bewertung nach {\\u0167} 253 Abs. 1 Satz 1, Abs. 4 ergibt, nicht {\\u0252}bersteigen. Ein niedrigerer Wertansatz darf beibehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Aufwendungen und Ertr{\\u0228}ge aus der Anwendung von Absatz 1 und aus Gesch{\\u0228}ften mit in Absatz 1 bezeichneten Wertpapieren und Aufwendungen aus Abschreibungen sowie Ertr{\\u0228}ge aus Zuschreibungen zu diesen Wertpapieren d{\\u0252}rfen mit den Aufwendungen aus Abschreibungen auf Forderungen, Zuf{\\u0252}hrungen zu R{\\u0252}ckstellungen f{\\u0252}r Eventualverbindlichkeiten und f{\\u0252}r Kreditrisiken sowie mit den Ertr{\\u0228}gen aus Zuschreibungen zu Forderungen oder aus deren Eingang nach teilweiser oder vollst{\\u0228}ndiger Abschreibung und aus Aufl{\\u0246}sungen von R{\\u0252}ckstellungen f{\\u0252}r Eventualverbindlichkeiten und f{\\u0252}r Kreditrisiken verrechnet und in der Gewinn- und Verlustrechnung in einem Aufwand- oder Ertragsposten ausgewiesen werden.\\\n\\pard\\sb100\n(4) Angaben {\\u0252}ber die Bildung und Aufl{\\u0246}sung von Vorsorgereserven nach Absatz 1 sowie {\\u0252}ber vorgenommene Verrechnungen nach Absatz 3 brauchen im Jahresabschlu{\\u0223}, Lagebericht, Konzernabschlu{\\u0223} und Konzernlagebericht nicht gemacht zu werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}