{
  "documentIdentifier" : "BJNR323510004BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Bundesanstalt gehen die Aufgaben {\\u0252}ber, die am 31. Dezember 2004 den Bundesverm{\\u0246}gens{\\u0228}mtern, den Bundesforst{\\u0228}mtern und den Bundesverm{\\u0246}gensabteilungen der Oberfinanzdirektionen {\\u0252}bertragen sind. Dazu geh{\\u0246}ren neben den sonst {\\u0252}bertragenen Aufgaben insbesondere die Deckung des Grundst{\\u0252}cks- und Raumbedarfs f{\\u0252}r Bundeszwecke und die Wohnungsf{\\u0252}rsorge des Bundes sowie die Verwaltung und Verwertung von Grundst{\\u0252}cken, die nicht f{\\u0252}r Verwaltungszwecke des Bundes oder im Rahmen des Gemeingebrauchs im Aufgabenbereich des Bundes ben{\\u0246}tigt werden (Allgemeines Grundverm{\\u0246}gen) und die forstlichen Dienstleistungen einschlie{\\u0223}lich forstlicher Bewirtschaftung und naturschutzfachlicher Betreuung des Liegenschaftsverm{\\u0246}gens des Bundes. Soweit derartige Aufgaben anderen Bundesbeh{\\u0246}rden oder Gesellschaften des Bundes {\\u0252}bertragen sind, verbleibt es bei deren Zust{\\u0228}ndigkeit.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundesanstalt ist mit Wirkung vom 1. Januar 2005 das Eigentum an s{\\u0228}mtlichen Grundst{\\u0252}cken, grundst{\\u0252}cksgleichen Rechten und beschr{\\u0228}nkten dinglichen Rechten der Bundesrepublik Deutschland, welche zum Gesch{\\u0228}ftsbereich des Bundesministeriums der Finanzen geh{\\u0246}ren, {\\u0252}bertragen. Die Bundesanstalt ist antragsberechtigt im Sinne der Grundbuchordnung. Soweit die in Satz 1 genannten Verm{\\u0246}genswerte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind und die Bundesrepublik Deutschland noch nicht als Eigent{\\u0252}merin festgestellt ist, findet das Verfahren nach dem Verm{\\u0246}genszuordnungsgesetz Anwendung.\\\n\\pard\\sb100\n(3) Der Bundesanstalt wird schrittweise ab dem Jahr 2006 bis zum Ende des Jahres 2010 das Eigentum an allen inl{\\u0228}ndischen Dienstliegenschaften des Bundes {\\u0252}bertragen. Die Bundesanstalt und die abgebenden Dienststellen bezeichnen in schriftlichen Vereinbarungen mit den betroffenen obersten Bundesbeh{\\u0246}rden die Liegenschaften, an denen das Eigentum {\\u0252}bergehen soll. Mit Abschluss der jeweiligen Vereinbarung nach Satz 2 geht das Eigentum an den bezeichneten Liegenschaften {\\u0252}ber. Soweit bis zum 31. Dezember 2011 eine Vereinbarung nach Satz 2 nicht zustande gekommen ist, geht das Eigentum an den Dienstliegenschaften am 1. Januar 2012 auf die Bundesanstalt {\\u0252}ber. Die Bundesanstalt ist antragsberechtigt im Sinne der Grundbuchordnung. Die f{\\u0252}r die {\\u0220}bernahme des Eigentums und die Verwaltung der Dienstliegenschaften in den jeweils ma{\\u0223}geblichen Einzelpl{\\u0228}nen des Bundeshaushaltsplanes angesetzten Mittel werden auf die Bundesanstalt {\\u0252}bertragen und in den Wirtschaftsplan der Bundesanstalt eingestellt.\\\n\\pard\\sb100\n(4) Im Einvernehmen zwischen den bewirtschaftenden obersten Bundesbeh{\\u0246}rden und dem Bundesministerium der Finanzen k{\\u0246}nnen Ausnahmen von der Eigentums{\\u0252}bertragung getroffen werden. Dies gilt insbesondere f{\\u0252}r die von den Verfassungsorganen, den obersten Bundesbeh{\\u0246}rden und den obersten Bundesgerichten unmittelbar genutzten Dienstliegenschaften.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann mit der Bundesanstalt eine Vereinbarung {\\u0252}ber die unentgeltliche {\\u0220}bertragung von beweglichen Sachen schlie{\\u0223}en.\\\n\\pard\\sb100\n(6) Die Bundesanstalt ist bevollm{\\u0228}chtigt, die Bundesrepublik Deutschland im Rechtsverkehr zu vertreten. Sie {\\u0252}bt diese Vollmacht nur im Rahmen der ihr {\\u0252}bertragenen Aufgaben aus. Diese Einschr{\\u0228}nkung ist von den Grundbuch{\\u0228}mtern nicht zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen kann der Bundesanstalt weitere Aufgaben {\\u0252}bertragen und diese wieder entziehen. Andere Bundesministerien k{\\u0246}nnen der Bundesanstalt durch {\\u0246}ffentlich-rechtlichen Vertrag weitere Aufgaben {\\u0252}bertragen.\\\n}"
}