{
  "documentIdentifier" : "BJNR323510004BJNE000501160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Vorstandes werden f{\\u0252}r die Dauer von bis zu f{\\u0252}nf Jahren berufen. Verl{\\u0228}ngerungen sind zul{\\u0228}ssig. Die Mitglieder des Vorstandes sollen in einem {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnis gem{\\u0228}{\\u0223} den Bestimmungen der Abs{\\u0228}tze 2 bis 7 stehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Vorstandes werden von der Bundespr{\\u0228}sidentin oder vom Bundespr{\\u0228}sidenten auf Vorschlag der Bundesministerin oder des Bundesministers der Finanzen ernannt. Das Amtsverh{\\u0228}ltnis der Mitglieder des Vorstandes beginnt mit der Aush{\\u0228}ndigung der Ernennungsurkunde, wenn nicht in der Urkunde ein sp{\\u0228}terer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit, Erreichen der Altersgrenze des {\\u0167} 51 Abs. 1 und 2 des Bundesbeamtengesetzes oder mit der Entlassung. Die Bundespr{\\u0228}sidentin oder der Bundespr{\\u0228}sident entl{\\u0228}sst ein Mitglied des Vorstandes auf dessen Verlangen oder auf Beschluss der Bundesregierung bei gest{\\u0246}rtem Vertrauensverh{\\u0228}ltnis oder aus wichtigem Grund. Vor dem Beschluss ist dem Mitglied des Vorstandes Gelegenheit zur Stellungnahme zu geben. Im Falle der Beendigung des Amtsverh{\\u0228}ltnisses erh{\\u0228}lt das Mitglied des Vorstandes eine von der Bundespr{\\u0228}sidentin oder dem Bundespr{\\u0228}sidenten vollzogene Urkunde. Die Entlassung auf Verlangen wird mit der Aush{\\u0228}ndigung der Urkunde wirksam, wenn in ihr nicht ausdr{\\u0252}cklich ein sp{\\u0228}terer Tag bestimmt ist. Die Entlassung aus wichtigem Grund oder bei gest{\\u0246}rtem Vertrauensverh{\\u0228}ltnis wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdr{\\u0252}cklich f{\\u0252}r einen sp{\\u0228}teren Tag beschlie{\\u0223}t.\\\n\\pard\\sb100\n(3) Die Mitglieder des Vorstandes leisten nach Aush{\\u0228}ndigung der Ernennungsurkunde vor der Bundesministerin oder dem Bundesminister der Finanzen folgenden Eid: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \"Ich schw{\\u0246}re, das Grundgesetz f{\\u0252}r die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erf{\\u0252}llen, so wahr mir Gott helfe.\"\\\n\\pard\nDer Eid kann auch ohne religi{\\u0246}se Beteuerung geleistet werden.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen werden die Rechtsverh{\\u0228}ltnisse der Mitglieder des Vorstandes durch Vertr{\\u0228}ge geregelt, die das Bundesministerium der Finanzen mit den Mitgliedern des Vorstandes schlie{\\u0223}t.\\\n\\pard\\sb100\n(5) Wird eine Bundesbeamtin oder ein Bundesbeamter zum Mitglied des Vorstandes ernannt, scheidet sie oder er mit Beginn des Amtsverh{\\u0228}ltnisses aus dem bisherigen Amt aus. F{\\u0252}r die Dauer des Amtsverh{\\u0228}ltnisses ruhen die in dem Beamtenverh{\\u0228}ltnis begr{\\u0252}ndeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Satz 2 gilt l{\\u0228}ngstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.\\\n\\pard\\sb100\n(6) Endet das Amtsverh{\\u0228}ltnis nach Absatz 1 und wird die oder der Betroffene nicht anschlie{\\u0223}end in ein anderes {\\u0246}ffentlich-rechtliches Amtsverh{\\u0228}ltnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des {\\u0167} 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt {\\u0252}bertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverh{\\u0228}ltnis als Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben. Sie erhalten ein Ruhegehalt, das sie in ihrem fr{\\u0252}heren Amt unter Hinzurechnung der Zeit des {\\u0246}ffentlich-rechtlichen Amtsverh{\\u0228}ltnisses erdient h{\\u0228}tten. Die Zeit des Amtsverh{\\u0228}ltnisses ist auch ruhegehaltf{\\u0228}hig, wenn der Beamtin oder dem Beamten nach Satz 1 ein anderes Amt im Beamtenverh{\\u0228}ltnis {\\u0252}bertragen wird. F{\\u0252}r die beamteten Mitglieder des Vorstandes gilt {\\u0167} 107b des Beamtenversorgungsgesetzes entsprechend. F{\\u0252}r Mitglieder des Vorstandes, die in keinem Beamtenverh{\\u0228}ltnis standen oder stehen, bleibt eine vertragliche Versorgungsregelung nach Absatz 4 unber{\\u0252}hrt. Die Ruhens- und Anrechnungsvorschriften des Beamtenversorgungsgesetzes sind sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 5 und 6 gelten f{\\u0252}r Richterinnen und Richter und f{\\u0252}r Berufssoldatinnen und Berufssoldaten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}