{
  "documentIdentifier" : "BJNR399800013BJNE000601124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag einer Agrarorganisation auf Anerkennung ist bei der zust{\\u0228}ndigen Stelle schriftlich zu stellen. Dem Antrag sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die geltende Satzung der Agrarorganisation sowie die Vertr{\\u0228}ge, die im Rahmen des {\\u0167} 10a geschlossen worden sind,\\\n\\tab 2.\\tab eine Liste mit Vornamen und Nachnamen, im Falle juristischer Personen der Namen, aller zum Zeitpunkt des Antrages vorhandenen Mitglieder der Agrarorganisation einschlie{\\u0223}lich deren jeweiliger Anschrift,\\\n\\tab 3.\\tab ein Nachweis f{\\u0252}r jedes in Nummer 2 genannte Mitglied, dass es die Anforderungen des Agrarorganisationenrechts an die Mitgliedschaft erf{\\u0252}llt, sowie\\\n\\tab 4.\\tab ein Nachweis {\\u0252}ber das Erf{\\u0252}llen der Anforderung des {\\u0167} 3 Nummer 1\\\n\\pard\nbeizuf{\\u0252}gen. Soweit eine nicht in einem amtlichen Register eintragungsf{\\u0228}hige Personenvereinigung einen Antrag auf Anerkennung stellt, hat dieses abweichend von Satz 2 Nummer 4 eine beglaubigte Abschrift des Vertrages {\\u0252}ber ihre Gr{\\u0252}ndung beizuf{\\u0252}gen. Die Agrarorganisation hat auf Verlangen der zust{\\u0228}ndigen Stelle weitere Angaben zu machen und Nachweise vorzulegen, soweit die auf Grund der S{\\u0228}tze 2 und 3 eingereichten Unterlagen f{\\u0252}r die Pr{\\u0252}fung der Anerkennungsvoraussetzungen nicht ausreichend sind und soweit dies f{\\u0252}r die Pr{\\u0252}fung der Anerkennung erforderlich ist.\\\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag ist innerhalb von vier Monaten ab dem Vorliegen der f{\\u0252}r die Pr{\\u0252}fung der Anerkennung erforderlichen Angaben und Unterlagen durch Bescheid zu entscheiden. Fehlen erforderliche Angaben oder Unterlagen, unterrichtet die Beh{\\u0246}rde den Antragsteller hiervon.\\\n\\pard\\sb100\n(3) Eine anerkannte Agrarorganisation hat der zust{\\u0228}ndigen Stelle jede {\\u0196}nderung eines f{\\u0252}r die Erf{\\u0252}llung der Antragsvoraussetzungen ma{\\u0223}geblichen Sachverhaltes, die sich nach der Anerkennung ergibt, insbesondere jede rechtswirksame {\\u0196}nderung der Satzung, innerhalb von drei Monaten ab dem Wirksamwerden der {\\u0196}nderung schriftlich mitzuteilen. Der Mitteilung sind die zum Nachweis geeigneten Unterlagen beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Wird die Festlegung des Hauptsitzes in der Satzung ge{\\u0228}ndert und {\\u0228}ndert sich dadurch die {\\u0246}rtlich zust{\\u0228}ndige Stelle, ist die Satzungs{\\u0228}nderung der bis zum Wirksamwerden der {\\u0196}nderung zust{\\u0228}ndigen Stelle mitzuteilen. Diese Stelle unterrichtet die neue zust{\\u0228}ndige Stelle {\\u0252}ber die Satzungs{\\u0228}nderung unter Beif{\\u0252}gung der Satzung.\\\n\\pard\\sb100\n(5) Ist eine Anerkennung aufgehoben worden oder in sonstiger Weise weggefallen, kann die Agrarorganisation fr{\\u0252}hestens ein Jahr ab dem Wirksamwerden des Wegfalls erneut anerkannt werden. Die zust{\\u0228}ndige Stelle kann in F{\\u0228}llen besonderer H{\\u0228}rte die Frist nach Satz 1 verk{\\u0252}rzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}