{
  "documentIdentifier" : "BJNR399800013BJNE000701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anerkennung ist zur{\\u0252}ckzunehmen, wenn eine Anerkennungsvoraussetzung nicht gegeben war. Sie ist zu widerrufen, wenn nachtr{\\u0228}glich eine Anerkennungsvoraussetzung nicht mehr erf{\\u0252}llt wird. Anstelle der R{\\u0252}cknahme oder des Widerrufs kann die zust{\\u0228}ndige Stelle das Ruhen der Anerkennung anordnen, wenn Tatsachen die Annahme rechtfertigen, dass der Grund f{\\u0252}r die R{\\u0252}cknahme oder den Widerruf innerhalb einer angemessenen Frist beseitigt werden wird.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der R{\\u0252}cknahme oder des Widerrufes einer Anerkennung wegen eines Rechtsversto{\\u0223}es im Zusammenhang mit den Anerkennungsvoraussetzungen kann die Anerkennung widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Agrarorganisation wiederholt gegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bestimmungen in den Artikeln 149, 152 bis 165, 167 und 169 bis 172 der Verordnung (EU) Nr. 1308\/2013 und in den auf der Grundlage der Artikel 166, 173 und 174 der Verordnung (EU) Nr. 1308\/2013 erlassenen Rechtsakten oder\\\n\\tab b)\\tab Bestimmungen dieser Verordnung, die den in Buchstabe a bezeichneten Bestimmungen entsprechen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verst{\\u0246}{\\u0223}t oder\\\n\\tab 2.\\tab im Bereich der unter die Anerkennung fallenden T{\\u0228}tigkeiten fortgesetzt ein schwerwiegender Rechtsversto{\\u0223}, der der Agrarorganisationen zurechenbar ist, begangen wird, durch den das Erscheinungsbild der Agrarorganisation so erheblich beeintr{\\u0228}chtigt wird oder werden kann, dass eine staatliche Anerkennung dazu in Widerspruch steht.\\\n\\pard\nSoweit anderweitiges Fachrecht betroffen ist, hat die erforderliche Anh{\\u0246}rung der Agrarorganisation unter Beteiligung der jeweils zust{\\u0228}ndigen Fachbeh{\\u0246}rde zu erfolgen. Anstelle des Widerrufs kann entsprechend Absatz 1 Satz 3 das Ruhen der Anerkennung angeordnet werden.\\\n\\pard\\sb100\n(3) {\\u0196}ndert sich nach der Anerkennung eine Anerkennungsvoraussetzung des Agrarorganisationenrechts, m{\\u0252}ssen die betroffenen Agrarorganisationen die ge{\\u0228}nderte Anerkennungsvoraussetzung innerhalb von zw{\\u0246}lf Monaten nach dem Wirksamwerden der {\\u0196}nderung erf{\\u0252}llen. Weist die zust{\\u0228}ndige Stelle die Agrarorganisation auf die {\\u0196}nderung schriftlich hin, muss die Agrarorganisation der zust{\\u0228}ndigen Stelle auf Verlangen bis zum Ablauf der in Satz 1 genannten Frist mitteilen, dass sie die ge{\\u0228}nderte Anerkennungsvoraussetzung erf{\\u0252}llt. Erfolgt keine Mitteilung nach Satz 2 oder erf{\\u0252}llt die Agrarorganisation die ge{\\u0228}nderte Anerkennungsvoraussetzung bis zum Ablauf der in Satz 1 genannten Frist nicht, ordnet die zust{\\u0228}ndige Stelle das Erl{\\u0246}schen der Anerkennung durch Bescheid an. Anstelle des Erl{\\u0246}schens kann das Ruhen der Anerkennung angeordnet werden, wenn Tatsachen die Annahme rechtfertigen, dass die nicht erf{\\u0252}llte Anerkennungsvoraussetzung innerhalb einer angemessenen Frist erf{\\u0252}llt werden wird.\\\n\\pard\\sb100\n(4) Wird die M{\\u0246}glichkeit der Anerkennung f{\\u0252}r bestimmte Agrarorganisationen aufgehoben, erlischt die Anerkennung der betroffenen Agrarorganisationen nach Ablauf von zw{\\u0246}lf Monaten ab der Aufhebung. In F{\\u0228}llen besonderer H{\\u0228}rte kann auf Antrag die in Satz 1 genannte Frist um h{\\u0246}chstens sechs Monate verl{\\u0228}ngert werden. Das Erl{\\u0246}schen ist von der zust{\\u0228}ndigen Stelle durch Bescheid festzustellen.\\\n\\pard\\sb100\n(5) Auf die Anerkennung kann jederzeit schriftlich gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle verzichtet werden. Der Verzicht ist durch Bescheid festzustellen und wird mit dieser Feststellung wirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}