{
  "documentIdentifier" : "BJNR107410017BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Salzstock Gorleben wird wie jeder andere in Betracht kommende Standort gem{\\u0228}{\\u0223} den nach den {\\u0167}{\\u0167} 22 bis 26 festgelegten Kriterien und Anforderungen in das Standortauswahlverfahren einbezogen. Er kann lediglich im jeweiligen Verfahrensabschnitt nach den {\\u0167}{\\u0167} 13 bis 20 des Standortauswahlgesetzes mit einem oder mehreren anderen Standorten verglichen werden, solange er nicht nach Satz 5 ausgeschlossen wurde. Er dient nicht als Referenzstandort f{\\u0252}r andere zu erkundende Standorte. Der Umstand, dass f{\\u0252}r den Standort Gorleben Erkenntnisse aus der bisherigen Erkundung vorliegen, darf ebenso wenig in die vergleichende Bewertung einflie{\\u0223}en wie der Umstand, dass f{\\u0252}r den Standort Gorleben bereits Infrastruktur f{\\u0252}r die Erkundung geschaffen ist. Der Ausschluss nach dem Standortauswahlgesetz erfolgt, wenn der Salzstock Gorleben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht zu den nach {\\u0167} 13 Absatz 2 ermittelten Teilgebieten geh{\\u0246}rt,\\\n\\tab 2.\\tab nicht zu den nach {\\u0167} 15 Absatz 3 festgelegten {\\u0252}bert{\\u0228}gig zu erkundenden Standortregionen geh{\\u0246}rt,\\\n\\tab 3.\\tab nicht zu den nach {\\u0167} 17 Absatz 2 festgelegten untert{\\u0228}gig zu erkundenden Standorten geh{\\u0246}rt oder\\\n\\tab 4.\\tab nicht der Standort nach {\\u0167} 20 Absatz 2 ist.\\\n\\pard\n\\pard\\sb100\n(2) Die bergm{\\u0228}nnische Erkundung des Salzstocks Gorleben ist beendet. Ma{\\u0223}nahmen, die der Standortauswahl dienen, d{\\u0252}rfen nur noch nach diesem Gesetz und in dem hier vorgesehenen Verfahrensschritt des Standortauswahlverfahrens durchgef{\\u0252}hrt werden. Das Bergwerk wird bis zu der Standortentscheidung nach dem Standortauswahlgesetz unter Gew{\\u0228}hrleistung aller rechtlichen Erfordernisse und der notwendigen Erhaltungsarbeiten offen gehalten, sofern der Salzstock Gorleben nicht nach Absatz 1 aus dem Verfahren ausgeschlossen wurde. Der Bund ist f{\\u0252}r das Bergwerk Gorleben zust{\\u0228}ndig. Ein Salzlabor im Salzstock Gorleben zur standortunabh{\\u0228}ngigen Forschung zum Medium Salz als Wirtsgestein wird dort nicht betrieben.\\\n}"
}