{
  "documentIdentifier" : "BJNR208890990BJNE026900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgendes Recht der Deutschen Demokratischen Republik bleibt in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sparkassengesetz vom 29. Juni 1990 (GBl. I Nr. 40 S. 567)\\\n\\tab 2.\\tab Verordnung {\\u0252}ber die Tilgung der Anteilrechte von Inhabern mit Wohnsitz au{\\u0223}erhalb der Deutschen Demokratischen Republik an der Altguthaben-Abl{\\u0246}sungs-Anleihe vom 27. Juni 1990 (GBl. I Nr. 39 S. 543)\\\n\\tab 3.\\tab Durchf{\\u0252}hrungsbestimmung zur Verordnung {\\u0252}ber die Tilgung der Anteilrechte von Inhabern mit Wohnsitz au{\\u0223}erhalb der Deutschen Demokratischen Republik an der Altguthaben-Abl{\\u0246}sungs-Anleihe vom 20. Juli 1990 (GBl. I Nr. 49 S. 906)\\\n\\tab 4.\\tab Gesetz zur Feststellung von rechtswidrigen Handlungen mit Wirkung auf die W{\\u0228}hrungsumstellung von Mark der Deutschen Demokratischen Republik in Deutsche Mark vom 29. Juni 1990 (GBl. I Nr. 38 S. 501)\\\n\\tab 5.\\tab Mit Inkrafttreten dieses Vertrages tritt das folgende Kirchensteuergesetz der Deutschen Demokratischen Republik in Kraft:\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \"Gesetz zur Regelung des Kirchensteuerwesens\\\n\\tab\\tab Abschnitt I\\\n\\tab\\tab Grundlagen\\\n\\tab\\tab {\\u0167} 1\\\n\\tab\\tab Die Religionsgesellschaften, welche K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind, sind berechtigt, auf Grund der b{\\u0252}rgerlichen Steuerlisten Steuern zu erheben.\\\n\\tab\\tab {\\u0167} 2\\\n\\tab\\tab K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind:\\\n\\tab 1.\\tab im Bereich der Evangelischen Kirche:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Evangelische Landeskirche Anhalts,\\\n\\tab b)\\tab die Evangelische Kirche in Berlin-Brandenburg,\\\n\\tab c)\\tab die Evangelische Kirche des G{\\u0246}rlitzer Kirchengebiets,\\\n\\tab d)\\tab die Pommersche Evangelische Kirche,\\\n\\tab e)\\tab die Evangelisch-Lutherische Landeskirche Mecklenburgs,\\\n\\tab f)\\tab die Evangelische Kirche der Kirchenprovinz Sachsen,\\\n\\tab g)\\tab die Evangelisch-Lutherische Landeskirche Sachsens,\\\n\\tab h)\\tab die Evangelisch-Lutherische Kirche in Th{\\u0252}ringen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie jeweils auch deren Kirchengemeinden und Kirchenkreise sowie deren Verb{\\u0228}nde;\\\n\\tab 2.\\tab im Bereich der Katholischen Kirche:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Bistum Berlin,\\\n\\tab b)\\tab das Bistum Dresden-Mei{\\u0223}en,\\\n\\tab c)\\tab die Apostolische Administratur G{\\u0246}rlitz,\\\n\\tab d)\\tab das Bisch{\\u0246}fliche Amt Erfurt-Meiningen,\\\n\\tab e)\\tab das Bisch{\\u0246}fliche Amt Magdeburg,\\\n\\tab f)\\tab das Bisch{\\u0246}fliche Amt Schwerin\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie jeweils auch deren Kirchengemeinden und Kirchengemeindeverb{\\u0228}nde;\\\n\\tab 3.\\tab die j{\\u0252}dischen Kultusgemeinden;\\\n\\tab 4.\\tab andere Religionsgesellschaften, die die gleichen Rechte haben.\\\n\\\n\\pard\n\\\n\\\n{\\u0167} 3 \\\nReligionsgesellschaften sind auf Antrag die Rechte einer K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts zu gew{\\u0228}hren, wenn sie durch ihre Verfassung und die Zahl ihrer Mitglieder die Gew{\\u0228}hr der Dauer bieten. Schlie{\\u0223}en sich mehrere derartige {\\u0246}ffentlich-rechtliche Religionsgesellschaften zu einem Verband zusammen, so ist auch dieser Verband eine {\\u0246}ffentlich-rechtliche K{\\u0246}rperschaft. \\\n\\\nAbschnitt II \\\nKirchensteuerliche Rahmenregelungen f{\\u0252}r den Bereich der Evangelischen Kirche und der Katholischen Kirche \\\n\\\n{\\u0167} 4 \\\nDie Angeh{\\u0246}rigen der in {\\u0167} 2 Nr. 1 und 2 genannten Kirchen sind verpflichtet, {\\u0246}ffentlich-rechtliche Abgaben (Kirchensteuern) nach Ma{\\u0223}gabe der von den Kirchen erlassenen eigenen Steuerordnungen zu entrichten. \\\n\\\n{\\u0167} 5 \\\n(1) Kirchensteuerpflichtig sind alle Angeh{\\u0246}rigen der Evangelischen Kirche und der Katholischen Kirche, die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Sinne der Abgabenordnung in der Deutschen Demokratischen Republik haben. \\\n(2) Die Kirchensteuerpflicht beginnt mit dem ersten Tag des auf den Beginn der Zugeh{\\u0246}rigkeit zur Kirche und Wohnsitzbegr{\\u0252}ndung folgenden Kalendermonats. Sie endet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Tod mit Ablauf des Sterbemonats,\\\n\\tab 2.\\tab bei Wegzug mit Ablauf des Kalendermonats, in dem der Wohnsitz aufgegeben worden ist,\\\n\\tab 3.\\tab bei Kirchenaustritt mit Ablauf des Kalendermonats, der auf den Monat folgt, in dem die Erkl{\\u0228}rung wirksam geworden ist.\\\n\\pard\nDer Kirchenaustritt ist durch eine Bescheinigung der f{\\u0252}r die Entgegennahme der Kirchenaustrittserkl{\\u0228}rung gesetzlich zust{\\u0228}ndigen Stelle nachzuweisen. \\\n\\\n{\\u0167} 6 \\\n(1) Kirchensteuern k{\\u0246}nnen nach Ma{\\u0223}gabe der kirchlichen Steuerordnungen jeweils einzeln oder nebeneinander erhoben werden als Landes-(Di{\\u0246}zesan-)Kirchensteuern und als Ortskirchensteuern sowie in unterschiedlicher Art sowohl \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zuschlag zur Einkommensteuer und Lohnsteuer oder nach Ma{\\u0223}gabe des Einkommens auf Grund eines besonderen Tarifs (Kirchensteuer vom Einkommen),\\\n\\tab b)\\tab Zuschlag zur Verm{\\u0246}gensteuer oder nach Ma{\\u0223}gabe des Verm{\\u0246}gens (Kirchensteuer vom Verm{\\u0246}gen),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils in einem Vomhundertsatz der Ma{\\u0223}stabsteuer. Vor Berechnung der Kirchensteuer vom Einkommen sind die Einkommensteuer und Lohnsteuer um die f{\\u0252}r die Berechnung von Ma{\\u0223}stabsteuern vorgeschriebenen Betr{\\u0228}ge zu k{\\u0252}rzen, soweit das Einkommensteuergesetz dies vorsieht;\\\n\\tab\\tab als auch\\\n\\tab 2.\\tab als Kirchgeld in festen oder gestaffelten Betr{\\u0228}gen\\\n\\tab\\tab und\\\n\\tab 3.\\tab als besonderes Kirchgeld von Kirchensteuerpflichtigen, deren Ehegatte keiner steuerberechtigten Kirche angeh{\\u0246}rt (Kirchgeld in glaubensverschiedener Ehe).\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Art und die H{\\u0246}he der zu erhebenden Kirchensteuer beschlie{\\u0223}t die nach der kirchlichen Steuerordnung zust{\\u0228}ndige K{\\u0246}rperschaft oder kirchliche Stelle. Die kirchliche Steuerordnung kann bestimmen, da{\\u0223} Kirchensteuern einer Art auf Kirchensteuern einer anderen Art angerechnet werden. \\\n(3) Die kirchlichen Steuerordnungen und die Kirchensteuerbeschl{\\u0252}sse sowie ihre {\\u0196}nderungen bed{\\u0252}rfen der staatlichen Anerkennung. {\\u0220}ber die Anerkennung entscheidet die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde. Die anerkannten kirchlichen Steuerordnungen und Kirchensteuerbeschl{\\u0252}sse werden von den zust{\\u0228}ndigen kirchlichen Stellen in einer von ihnen zu bestimmenden Weise und von der anerkennenden Finanzbeh{\\u0246}rde in der f{\\u0252}r Steuergesetze vorgeschriebenen Form bekannt gemacht. Liegt zu Beginn eines Steuerjahres kein anerkannter Steuerbeschlu{\\u0223} vor, gilt der bisherige bis zur Anerkennung eines neuen weiter, l{\\u0228}ngstens jedoch bis zum 30. Juni des n{\\u0228}chsten Steuerjahres. \\\n\\\n{\\u0167} 7 \\\n(1) Geh{\\u0246}ren Ehegatten verschiedenen steuerberechtigten Kirchen an (konfessionsverschiedene Ehe) und liegen die Voraussetzungen f{\\u0252}r eine Zusammenveranlagung bei der Einkommensteuer vor, so wird die Kirchensteuer als Kirchensteuer vom Einkommen von beiden Ehegatten in folgender Weise erhoben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Ehegatten zusammen zur Einkommensteuer veranlagt werden, von der H{\\u0228}lfte der Einkommensteuer;\\\n\\tab 2.\\tab wenn ein Ehegatte oder beide Ehegatten lohnsteuerpflichtig sind, von der H{\\u0228}lfte der Lohnsteuer.\\\n\\pard\nDie Ehegatten haften als Gesamtschuldner. Im Lohnabzugsverfahren ist die Kirchensteuer bei jedem Ehegatten auch f{\\u0252}r den anderen einzubehalten. \\\n(2) Liegen die Voraussetzungen f{\\u0252}r eine Zusammenveranlagung zur Einkommensteuer nicht vor oder werden die Ehegatten getrennt oder besonders veranlagt, so wird die Kirchensteuer vom Einkommen von jedem Ehegatten nach seiner Kirchenangeh{\\u0246}rigkeit und nach der jeweils in seiner Person gegebenen Steuerbemessungsgrundlage erhoben. \\\n(3) F{\\u0252}r die Erhebung der anderen in {\\u0167} 6 Abs.1 genannten Kirchensteuerarten gilt Absatz 2 entsprechend. \\\n\\\n{\\u0167} 8 \\\n(1) Geh{\\u0246}rt nur ein Ehegatte einer steuerberechtigten Kirche an (glaubensverschiedene Ehe), so erhebt die steuerberechtigte Kirche die Kirchensteuer von ihm nach der in seiner Person gegebenen Steuerbemessungsgrundlage. \\\n(2) Werden die Ehegatten zur Ma{\\u0223}stabsteuer zusammen veranlagt, so ist die gegen beide Ehegatten festgesetzte Ma{\\u0223}stabsteuer im Verh{\\u0228}ltnis der Betr{\\u0228}ge aufzuteilen, die sich bei einer getrennten Veranlagung f{\\u0252}r jeden Ehegatten ergeben w{\\u0252}rden. Die von der Ma{\\u0223}stabsteuer abh{\\u0228}ngige Steuer des der steuerberechtigten Religionsgemeinschaft angeh{\\u0246}renden Ehegatten ist nach dem auf ihn entfallenden Teil der Ma{\\u0223}stabsteuer zu bemessen. Entsprechendes gilt im Falle eines gemeinsamen Lohnsteuer-Jahresausgleichs. \\\n(3) Unber{\\u0252}hrt bleiben die Bestimmungen {\\u0252}ber das Kirchgeld in glaubensverschiedener Ehe. \\\n\\\n{\\u0167} 9 \\\n(1) Die Kirchensteuern werden vorbehaltlich der Vorschriften des {\\u0167} 10 von den kirchlichen Stellen verwaltet. Diesen werden die Unterlagen, deren sie f{\\u0252}r die Besteuerung bed{\\u0252}rfen, auf Anforderung von den zust{\\u0228}ndigen Landesbeh{\\u0246}rden und von den Gemeinden, Kreisen und kommunalen Zusammenschl{\\u0252}ssen zur Verf{\\u0252}gung gestellt. Die erforderlichen Meldedaten werden den kirchlichen Stellen {\\u0252}bermittelt. \\\n(2) Wer mit Kirchensteuer in Anspruch genommen werden soll, hat der mit der Verwaltung dieser Steuer beauftragten Stelle Auskunft {\\u0252}ber alle Tatsachen zu geben, von denen die Feststellung der Zugeh{\\u0246}rigkeit zu einer steuerberechtigten Kirche, Kirchengemeinde oder Verband abh{\\u0228}ngt. Der Kirchenangeh{\\u0246}rige hat dar{\\u0252}ber hinaus die zur Festsetzung der Kirchensteuer erforderlichen Erkl{\\u0228}rungen abzugeben. \\\n\\\n{\\u0167} 10 \\\nAuf Antrag einer Kirche ist die Verwaltung der ihr zustehenden Kirchensteuer vom Einkommen (Festsetzung und Erhebung sowie Durchf{\\u0252}hrung des Jahresausgleichs), der Kirchensteuer vom Verm{\\u0246}gen sowie des Kirchgeldes in glaubensverschiedener Ehe durch die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde den Finanz{\\u0228}mtern zu {\\u0252}bertragen. Die Verwaltung durch die Finanz{\\u0228}mter setzt voraus, da{\\u0223} der Kirchensteuersatz innerhalb eines Landes einheitlich ist. Die Kirchen sind gehalten, sich untereinander {\\u0252}ber einheitliche Vomhunderts{\\u0228}tze als Zuschl{\\u0228}ge zur Ma{\\u0223}stabsteuer zu verst{\\u0228}ndigen. Die f{\\u0252}r die Mitwirkung der Finanz{\\u0228}mter bei der Verwaltung der Kirchensteuer zu leistende Verg{\\u0252}tung wird zwischen der jeweiligen Landesregierung und den Kirchen vereinbart. \\\n\\\n{\\u0167} 11 \\\n(1) Soweit die Kirchensteuer vom Einkommen durch die Finanz{\\u0228}mter verwaltet wird, sind die Arbeitgeber, deren Betriebsst{\\u0228}tten in den L{\\u0228}ndern der Deutschen Demokratischen Republik liegen, verpflichtet, die Kirchensteuer von allen Kirchenangeh{\\u0246}rigen mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt im Sinne der Abgabenordnung in der Deutschen Demokratischen Republik mit dem f{\\u0252}r den Ort der Betriebsst{\\u0228}tte im Sinne des Lohnsteuerrechts ma{\\u0223}geblichen Steuersatz einzubehalten und an das f{\\u0252}r die Betriebsst{\\u0228}tte zust{\\u0228}ndige Finanzamt zur Weiterleitung an die Kirchen abzuf{\\u0252}hren. \\\n(2) Auf Antrag der Kirchen, deren Gebiet ganz oder teilweise au{\\u0223}erhalb der Deutschen Demokratischen Republik, jedoch innerhalb der Bundesrepublik Deutschland liegt, ordnet die zust{\\u0228}ndige oberste Finanzbeh{\\u0246}rde des Landes die Einbehaltung und Abf{\\u0252}hrung der Kirchensteuer im Lohnabzugsverfahren auch f{\\u0252}r die gegen{\\u0252}ber diesen Kirchen steuerpflichtigen Arbeitnehmer an, sofern sie in der Deutschen Demokratischen Republik nicht ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Sinne der Abgabenordnung haben, aber von einer Betriebsst{\\u0228}tte im Sinne des Lohnsteuerrechts der Deutschen Demokratischen Republik entlohnt werden. Unterschiedsbetr{\\u0228}ge durch unterschiedliche Kirchensteuers{\\u0228}tze gleichen die Kirchen selbst aus; Erstattungen sind auf Antrag der Arbeitnehmer vorzunehmen, auf Nacherhebungen kann verzichtet werden. \\\n\\\n{\\u0167} 12 \\\n(1) Soweit die Kirchensteuer durch die Finanz{\\u0228}mter verwaltet wird, finden auf die Kirchensteuer vom Einkommen die Vorschriften f{\\u0252}r die Einkommensteuer und die Lohnsteuer, insbesondere die Vorschriften {\\u0252}ber das Lohnabzugsverfahren und auf die Kirchensteuer vom Verm{\\u0246}gen die Vorschriften f{\\u0252}r die Verm{\\u0246}gensteuer entsprechende Anwendung, sofern in diesem Gesetz und in der kirchlichen Steuerordnung nichts anderes bestimmt ist. Im {\\u0252}brigen sind die Vorschriften der Abgabenordnung anzuwenden mit Ausnahme der Vorschriften {\\u0252}ber S{\\u0228}umniszuschl{\\u0228}ge und Zinsen, {\\u0252}ber das au{\\u0223}ergerichtliche Rechtsbehelfsverfahren und {\\u0252}ber Strafen und Bu{\\u0223}gelder. \\\n(2) Soweit die Finanz{\\u0228}mter die Kirchensteuer verwalten, erstreckt sich eine abweichende Festsetzung aus Billigkeitsgr{\\u0252}nden, eine Stundung, ein Erla{\\u0223} oder eine Niederschlagung der Einkommensteuer (Lohnsteuer) oder Verm{\\u0246}gensteuer auch auf die Kirchensteuern, die als Zuschl{\\u0228}ge zu diesen Steuern erhoben werden. Das Recht der kirchlichen Stellen, die Kirchensteuer aus Billigkeitsgr{\\u0252}nden abweichend festzusetzen, zu stunden, ganz oder teilweise zu erlassen oder niederzuschlagen, bleibt unber{\\u0252}hrt. \\\n\\\n{\\u0167} 13 \\\nWird die Kirchensteuer von den Kirchen selbst verwaltet, so wird sie auf Antrag durch die Finanz{\\u0228}mter nach den Vorschriften der Abgabenordnung sowie ihrer Nebengesetze oder, soweit kommunale Stellen die Ma{\\u0223}stabsteuer einziehen, durch die kommunalen Vollstreckungsbeh{\\u0246}rden nach den Vorschriften {\\u0252}ber das Verwaltungszwangsverfahren beigetrieben. \\\n\\\n{\\u0167} 14 \\\n(1) F{\\u0252}r Streitigkeiten in Kirchensteuersachen ist der Verwaltungsrechtsweg gegeben. Richtet sich der Widerspruch gegen den Steuerbescheid einer Finanzbeh{\\u0246}rde, ist die zust{\\u0228}ndige Kirchenbeh{\\u0246}rde zu h{\\u0246}ren. \\\n(2) Rechtsbehelfe gegen die Heranziehung zur Kirchensteuer k{\\u0246}nnen nicht auf Einwendungen gegen die Bemessung der der Kirchensteuer zugrundeliegenden Einkommensteuer (Lohnsteuer) oder Verm{\\u0246}gensteuer gest{\\u0252}tzt werden. \\\n(3) Jeder ablehnende Bescheid der kirchlichen Beh{\\u0246}rden ist zu begr{\\u0252}nden und mit einer Belehrung {\\u0252}ber den Rechtsbehelf zu versehen. \\\n\\\nAbschnitt III \\\nRahmenregelung f{\\u0252}r andere steuerberechtigte Religionsgemeinschaften \\\n\\\n{\\u0167} 15 \\\nDie {\\u0167}{\\u0167} 4 bis 14 finden auf andere als die in {\\u0167} 2 Nr. 1 und 2 bezeichneten Kirchen sowie auf Religionsgemeinschaften und Weltanschauungsgesellschaften, die K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind, entsprechende Anwendung. \\\n\\\nAbschnitt IV \\\nMelderechtliche Regelungen \\\n\\\n{\\u0167} 16 \\\n(1) Die Meldebeh{\\u0246}rden erheben als Meldedaten auch die Angaben {\\u0252}ber die rechtliche Zugeh{\\u0246}rigkeit zu einer Religionsgesellschaft des {\\u0246}ffentlichen Rechts. Die Angaben unterliegen dem Steuergeheimnis und d{\\u0252}rfen im Rahmen dieses Gesetzes nur zur Feststellung der Kirchensteuerpflicht verwendet werden. \\\n(2) Bestehen Zweifel {\\u0252}ber die Richtigkeit der bei der Meldebeh{\\u0246}rde vorhandenen Daten {\\u0252}ber die Zugeh{\\u0246}rigkeit zu einer Religionsgesellschaft, so sind auf Antrag des Betroffenen zun{\\u0228}chst die nach seiner Auffassung zutreffenden Angaben als Meldedaten zu f{\\u0252}hren. Die Meldebeh{\\u0246}rde hat die Abweichung der beteiligten Religionsgesellschaft mitzuteilen. \\\n\\\n{\\u0167} 17 \\\nDie Meldebeh{\\u0246}rden und die zust{\\u0228}ndigen kirchlichen Stellen nehmen zum Zwecke der Feststellung der f{\\u0252}r die Kirchensteuererhebung erforderlichen Daten der Kirchenangeh{\\u0246}rigen, einschlie{\\u0223}lich der amtlichen Bezeichnung der rechtlichen Zugeh{\\u0246}rigkeit zu einer Religionsgesellschaft {\\u0246}ffentlichen Rechts, den erforderlichen Datenaustausch vor. \\\n\\\n{\\u0167} 18 \\\nDie f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde ist berechtigt, notwendige Einzelheiten der Erhebung, der Speicherung, der Weiterleitung und der Verwendung von Daten, die f{\\u0252}r die Feststellung der zutreffenden Kirchensteuer erforderlich sind, zur Sicherung des Datenschutzes durch Verordnung zu regeln. \\\n\\\n{\\u0167} 19 \\\nAllgemeine melderechtliche Vorschriften {\\u0252}ber die Kirchenzugeh{\\u0246}rigkeit bleiben unber{\\u0252}hrt. \\\n\\\nAbschnitt V \\\nAnwendungsvorschrift \\\n\\\n{\\u0167} 20 \\\n(1) Die Vorschriften dieses Gesetzes sind erstmals f{\\u0252}r das am 1. Januar 1991 beginnende Steuerjahr anzuwenden. Beim Steuerabzug vom Arbeitslohn gilt dies mit der Ma{\\u0223}gabe, da{\\u0223} die Vorschriften erstmals auf laufenden Arbeitslohn anzuwenden sind, der f{\\u0252}r einen nach dem 31. Dezember 1990 endenden Lohnzahlungszeitraum gezahlt wird und auf sonstige Bez{\\u0252}ge, die nach dem 31. Dezember 1990 zuflie{\\u0223}en. \\\n(2) Soweit f{\\u0252}r die Feststellung der zutreffenden Kirchensteuer vor dem 1. Januar 1991 Feststellungen oder Daten{\\u0252}bermittlungen erforderlich sind, ist das Gesetz vom Tage nach der Verk{\\u0252}ndung anzuwenden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Erste Durchf{\\u0252}hrungsverordnung zum Treuhandgesetz vom 15. August 1990 (GBl. I Nr. 53 S. 1076)\\\n\\tab 7.\\tab Zweite Durchf{\\u0252}hrungsverordnung zum Treuhandgesetz vom 22. August 1990 (GBl. I Nr. 56 S. 1260)\\\n\\tab 8.\\tab Dritte Durchf{\\u0252}hrungsverordnung zum Treuhandgesetz vom 29. August 1990 (GBl. I Nr. 57 S. 1333)\\\n\\tab 9.\\tab Satzung der Treuhandanstalt vom 18. Juli 1990 (GBl. I Nr. 46 S. 809)\\\n\\pard\n}"
}