{
  "documentIdentifier" : "BJNR027400012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Organisation und Steuerung der eigenen Vertriebsaktivit{\\u0228}ten{\\u8220} sollen die Kompetenzen nachgewiesen werden, unter Beachtung der rechtlichen, volkswirtschaftlichen und betriebswirtschaftlichen Rahmenbedingungen die Gesamtsituation der Kundengruppen in ihren wirtschaftlichen Auswirkungen erfassen und bedarfsgerechte Ziele formulieren sowie die eigenen Vertriebsaktivit{\\u0228}ten zielgruppengerecht steuern zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zielgruppen festlegen und typische Bedarfe analysieren,\\\n\\tab 2.\\tab eigene Vertriebsziele setzen und Vertriebsaktivit{\\u0228}ten steuern,\\\n\\tab 3.\\tab Zielgruppen ad{\\u0228}quat ansprechen und Kunden gewinnen,\\\n\\tab 4.\\tab Kundenbetreuung planen und organisieren,\\\n\\tab 5.\\tab Kundenstruktur und Vertriebsergebnisse analysieren, Ver{\\u0228}nderungsbedarfe ermitteln sowie Ma{\\u0223}nahmen zur Anpassung ergreifen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Privatkundenberatung zu Geld- und Verm{\\u0246}gensanlagen{\\u8220} sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden analysieren und eine entsprechende Produktauswahl unter Ber{\\u0252}cksichtigung des f{\\u0252}r den Kunden passenden Chancen- und Risikoverh{\\u0228}ltnisses und der rechtlichen, wirtschaftlichen sowie steuerlichen Rahmenbedingungen treffen zu k{\\u0246}nnen. Die L{\\u0246}sungen werden dem Kunden dargelegt sowie die Entscheidungsfindung und Umsetzung unterst{\\u0252}tzt. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pers{\\u0246}nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L{\\u0246}sungsvorschl{\\u0228}ge zur Kundenbedarfsdeckung entwickeln,\\\n\\tab 2.\\tab die f{\\u0252}r die Kundenziele geeigneten Geld- und Verm{\\u0246}gensanlageprodukte aus den Bereichen Wertpapiere, geschlossene Fonds, Lebensversicherungen zur Kapitalanlage, Anlagen auf Konten ausw{\\u0228}hlen,\\\n\\tab 3.\\tab Kunden anlegergerecht beraten und die Beratung dokumentieren,\\\n\\tab 4.\\tab Kunden bei der Umsetzung ihrer Anlageentscheidungen begleiten und die Kundensituation regelm{\\u0228}{\\u0223}ig und anlassbezogen {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Privatkundenberatung zu Immobilien und Finanzierungen{\\u8220} sollen die Kompetenzen nachgewiesen werden, die Situation des Kunden unter Ber{\\u0252}cksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen in Bezug auf Immobilienanlagen zur Eigen- und Fremdnutzung sowie Immobilien- und Konsumentenfinanzierungen zu analysieren, sie bei der Entscheidungsfindung und Umsetzung von Finanzierungen zu beraten und zu unterst{\\u0252}tzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pers{\\u0246}nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L{\\u0246}sungsvorschl{\\u0228}ge zur Kundenbedarfsdeckung entwickeln,\\\n\\tab 2.\\tab die wirtschaftliche Eignung von Immobilien f{\\u0252}r die Zielsetzung des Kunden analysieren und bewerten,\\\n\\tab 3.\\tab die f{\\u0252}r die Kundenziele geeigneten Finanzierungsinstrumente ausw{\\u0228}hlen,\\\n\\tab 4.\\tab Kunden anforderungsgerecht beraten und die Beratung dokumentieren,\\\n\\tab 5.\\tab Kunden bei der Umsetzung entsprechender Ma{\\u0223}nahmen begleiten und die Kundensituation regelm{\\u0228}{\\u0223}ig und anlassbezogen {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Privatkundenberatung zur Absicherung von Personen-, Sach- und Verm{\\u0246}gensrisiken{\\u8220} sollen die Kompetenzen nachgewiesen werden, die Risiken eines Kunden bewerten und geeignete Deckungskonzepte, orientiert an den Kundenzielen und dem Kundenbedarf unter Ber{\\u0252}cksichtigung der rechtlichen, wirtschaftlichen und steuerlichen Rahmenbedingungen, erarbeiten zu k{\\u0246}nnen. Dabei ist kundenorientiert zu kommunizieren sowie die Entscheidungsfindung und Umsetzung zu unterst{\\u0252}tzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pers{\\u0246}nliche Situation des Kunden erfassen und den Kundenbedarf ermitteln sowie L{\\u0246}sungsvorschl{\\u0228}ge zur Kundenbedarfsdeckung entwickeln,\\\n\\tab 2.\\tab die f{\\u0252}r den Kundenbedarf geeigneten Deckungskonzepte ausw{\\u0228}hlen,\\\n\\tab 3.\\tab Kunden anforderungsgerecht beraten und die Beratung dokumentieren,\\\n\\tab 4.\\tab Kunden bei der Umsetzung von Ma{\\u0223}nahmen der Risikoabsicherung begleiten und die Kundensituation regelm{\\u0228}{\\u0223}ig und anlassbezogen {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n}"
}