{
  "documentIdentifier" : "BJNR003700964BJNE007304305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung des Flughafens ist f{\\u0252}r seine Anlage und seinen Betrieb zu erteilen. Sie hat in {\\u0220}bereinstimmung mit den einschl{\\u0228}gigen Rechtsvorschriften des nationalen Rechts und des Luftverkehrsrechts der Europ{\\u0228}ischen Gemeinschaft sowie mit den f{\\u0252}r die Bundesrepublik Deutschland geltenden Vorschriften der Internationalen Zivilluftfahrt-Organisation, insbesondere des Anhangs 14 des Abkommens {\\u0252}ber die Internationale Zivilluftfahrt, zu erfolgen. Dabei sind die f{\\u0252}r Anlage und Betrieb erlassenen allgemeinen Verwaltungsvorschriften des Bundes zu beachten, von denen nur mit Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur oder einer von ihm bestimmten Stelle abgewichen werden darf. Die Genehmigung kann mit Auflagen und sonstigen Nebenbestimmungen, insbesondere zur Einschr{\\u0228}nkung von L{\\u0228}rmauswirkungen auf die Umgebung des Flughafens, f{\\u0252}r die Einhaltung der in den S{\\u0228}tzen 2 und 3 genannten Vorschriften und f{\\u0252}r die Gew{\\u0228}hrleistung des Betriebs gegen{\\u0252}ber Luftfahrthindernissen, verbunden und befristet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigungsurkunde muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Flughafens,\\\n\\tab 2.\\tab die Lage des Flughafens,\\\n\\tab 3.\\tab die geographische Lage und H{\\u0246}he des Flughafenbezugspunkts,\\\n\\tab 4.\\tab die Angabe, zu welcher Klasse des Anhangs 14 des Abkommens {\\u0252}ber die Internationale Zivilluftfahrt der Flughafen, gegebenenfalls entsprechend seiner ersten Ausbaustufe, geh{\\u0246}rt,\\\n\\tab 5.\\tab die Richtung und L{\\u0228}nge der Start- und Landebahnen,\\\n\\tab 6.\\tab die Angaben {\\u0252}ber den Umfang der ersten Ausbaustufe, falls der Flughafen in mehreren Stufen ausgebaut wird,\\\n\\tab 7.\\tab die Arten der Luftfahrzeuge, die den Flughafen benutzen d{\\u0252}rfen,\\\n\\tab 8.\\tab bei einem Sonderflughafen den Zweck, dem dieser dienen soll,\\\n\\tab 9.\\tab eine Auflage zum Abschluss einer Haftpflichtversicherung mit Festlegung der H{\\u0246}he der Versicherungssumme,\\\n\\tab 10.\\tab die nach Absatz 1 Satz 4 zu erf{\\u0252}llenden Auflagen.\\\n\\pard\n\\pard\\sb100\n(3) Mit der Genehmigung ist die Festlegung des Ausbauplans zu verbinden.\\\n\\pard\\sb100\n(4) Die Genehmigungsbeh{\\u0246}rde veranlasst die Bekanntmachung der Genehmigung in den Nachrichten f{\\u0252}r Luftfahrer und in den Amtsbl{\\u0228}ttern der L{\\u0228}nder, auf die sich der Bauschutzbereich erstreckt. Die Bekanntmachung muss die Angaben nach Absatz 2 enthalten, die Angaben nach Absatz 2 Nr. 10 jedoch nur dann, wenn die Auflagen auch der Einschr{\\u0228}nkung von L{\\u0228}rmauswirkungen auf die Umgebung des Flughafens dienen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}