{
  "documentIdentifier" : "BJNR119530979BJNE008003301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein innergemeinschaftliches Dreiecksgesch{\\u0228}ft liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Unternehmer {\\u0252}ber denselben Gegenstand Umsatzgesch{\\u0228}fte abschlie{\\u0223}en und dieser Gegenstand unmittelbar vom ersten Lieferer an den letzten Abnehmer gelangt,\\\n\\tab 2.\\tab die Unternehmer in jeweils verschiedenen Mitgliedstaaten f{\\u0252}r Zwecke der Umsatzsteuer erfasst sind,\\\n\\tab 3.\\tab der Gegenstand der Lieferungen aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates gelangt und\\\n\\tab 4.\\tab der Gegenstand der Lieferungen durch den ersten Lieferer oder den ersten Abnehmer bef{\\u0246}rdert oder versendet wird.\\\n\\pard\nSatz 1 gilt entsprechend, wenn der letzte Abnehmer eine juristische Person ist, die nicht Unternehmer ist oder den Gegenstand nicht f{\\u0252}r ihr Unternehmen erwirbt und die in dem Mitgliedstaat f{\\u0252}r Zwecke der Umsatzsteuer erfasst ist, in dem sich der Gegenstand am Ende der Bef{\\u0246}rderung oder Versendung befindet.\\\n\\pard\\sb100\n(2) Im Fall des Absatzes 1 wird die Steuer f{\\u0252}r die Lieferung an den letzten Abnehmer von diesem geschuldet, wenn folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Lieferung ist ein innergemeinschaftlicher Erwerb vorausgegangen;\\\n\\tab 2.\\tab der erste Abnehmer ist in dem Mitgliedstaat, in dem die Bef{\\u0246}rderung oder Versendung endet, nicht ans{\\u0228}ssig. Er verwendet gegen{\\u0252}ber dem ersten Lieferer und dem letzten Abnehmer dieselbe Umsatzsteuer-Identifikationsnummer, die ihm von einem anderen Mitgliedstaat erteilt worden ist als dem, in dem die Bef{\\u0246}rderung oder Versendung beginnt oder endet,\\\n\\tab 3.\\tab der erste Abnehmer erteilt dem letzten Abnehmer eine Rechnung im Sinne des {\\u0167} 14a Abs. 7, in der die Steuer nicht gesondert ausgewiesen ist, und\\\n\\tab 4.\\tab der letzte Abnehmer verwendet eine Umsatzsteuer-Identifikationsnummer des Mitgliedstaates, in dem die Bef{\\u0246}rderung oder Versendung endet.\\\n\\pard\n\\pard\\sb100\n(3) Im Fall des Absatzes 2 gilt der innergemeinschaftliche Erwerb des ersten Abnehmers als besteuert.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Berechnung der nach Absatz 2 geschuldeten Steuer gilt die Gegenleistung als Entgelt.\\\n\\pard\\sb100\n(5) Der letzte Abnehmer ist unter den {\\u0252}brigen Voraussetzungen des {\\u0167} 15 berechtigt, die nach Absatz 2 geschuldete Steuer als Vorsteuer abzuziehen.\\\n\\pard\\sb100\n(6) {\\u0167} 22 gilt mit der Ma{\\u0223}gabe, dass aus den Aufzeichnungen zu ersehen sein m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim ersten Abnehmer, der eine inl{\\u0228}ndische Umsatzsteuer-Identifikationsnummer verwendet, das vereinbarte Entgelt f{\\u0252}r die Lieferung im Sinne des Absatzes 2 sowie der Name und die Anschrift des letzten Abnehmers;\\\n\\tab 2.\\tab beim letzten Abnehmer, der eine inl{\\u0228}ndische Umsatzsteuer-Identifikationsnummer verwendet:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bemessungsgrundlage der an ihn ausgef{\\u0252}hrten Lieferung im Sinne des Absatzes 2 sowie die hierauf entfallenden Steuerbetr{\\u0228}ge,\\\n\\tab b)\\tab der Name und die Anschrift des ersten Abnehmers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBeim ersten Abnehmer, der eine Umsatzsteuer-Identifikationsnummer eines anderen Mitgliedstaates verwendet, entfallen die Aufzeichnungspflichten nach {\\u0167} 22, wenn die Bef{\\u0246}rderung oder Versendung im Inland endet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}