{
  "documentIdentifier" : "BJNR119530979BJNE008302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lieferung, die Einfuhr und der innergemeinschaftliche Erwerb von Anlagegold, einschlie{\\u0223}lich Anlagegold in Form von Zertifikaten {\\u0252}ber sammel- oder einzelverwahrtes Gold und {\\u0252}ber Goldkonten gehandeltes Gold, insbesondere auch Golddarlehen und Goldswaps, durch die ein Eigentumsrecht an Anlagegold oder ein schuldrechtlicher Anspruch auf Anlagegold begr{\\u0252}ndet wird, sowie Terminkontrakte und im Freiverkehr get{\\u0228}tigte Terminabschl{\\u0252}sse mit Anlagegold, die zur {\\u0220}bertragung eines Eigentumsrechts an Anlagegold oder eines schuldrechtlichen Anspruchs auf Anlagegold f{\\u0252}hren, sind steuerfrei. Satz 1 gilt entsprechend f{\\u0252}r die Vermittlung der Lieferung von Anlagegold.\\\n\\pard\n\\pard\\sb100\n(2) Anlagegold im Sinne dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gold in Barren- oder Pl{\\u0228}ttchenform mit einem von den Goldm{\\u0228}rkten akzeptierten Gewicht und einem Feingehalt von mindestens 995 Tausendstel;\\\n\\tab 2.\\tab Goldm{\\u0252}nzen, die einen Feingehalt von mindestens 900 Tausendstel aufweisen, nach dem Jahr 1800 gepr{\\u0228}gt wurden, in ihrem Ursprungsland gesetzliches Zahlungsmittel sind oder waren und {\\u0252}blicherweise zu einem Preis verkauft werden, der den Offenmarktwert ihres Goldgehalts um nicht mehr als 80 Prozent {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(3) Der Unternehmer, der Anlagegold herstellt oder Gold in Anlagegold umwandelt, kann eine Lieferung, die nach Absatz 1 Satz 1 steuerfrei ist, als steuerpflichtig behandeln, wenn sie an einen anderen Unternehmer f{\\u0252}r dessen Unternehmen ausgef{\\u0252}hrt wird. Der Unternehmer, der {\\u0252}blicherweise Gold zu gewerblichen Zwecken liefert, kann eine Lieferung von Anlagegold im Sinne des Absatzes 2 Nr. 1, die nach Absatz 1 Satz 1 steuerfrei ist, als steuerpflichtig behandeln, wenn sie an einen anderen Unternehmer f{\\u0252}r dessen Unternehmen ausgef{\\u0252}hrt wird. Ist eine Lieferung nach den S{\\u0228}tzen 1 oder 2 als steuerpflichtig behandelt worden, kann der Unternehmer, der diesen Umsatz vermittelt hat, die Vermittlungsleistung ebenfalls als steuerpflichtig behandeln.\\\n\\pard\\sb100\n(4) Bei einem Unternehmer, der steuerfreie Ums{\\u0228}tze nach Absatz 1 ausf{\\u0252}hrt, ist die Steuer f{\\u0252}r folgende an ihn ausgef{\\u0252}hrte Ums{\\u0228}tze abweichend von {\\u0167} 15 Abs. 2 nicht vom Vorsteuerabzug ausgeschlossen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lieferungen von Anlagegold durch einen anderen Unternehmer, der diese Lieferungen nach Absatz 3 Satz 1 oder 2 als steuerpflichtig behandelt;\\\n\\tab 2.\\tab die Lieferungen, die Einfuhr und der innergemeinschaftliche Erwerb von Gold, das anschlie{\\u0223}end von ihm oder f{\\u0252}r ihn in Anlagegold umgewandelt wird;\\\n\\tab 3.\\tab die sonstigen Leistungen, die in der Ver{\\u0228}nderung der Form, des Gewichts oder des Feingehalts von Gold, einschlie{\\u0223}lich Anlagegold, bestehen.\\\n\\pard\n\\pard\\sb100\n(5) Bei einem Unternehmer, der Anlagegold herstellt oder Gold in Anlagegold umwandelt und anschlie{\\u0223}end nach Absatz 1 Satz 1 steuerfrei liefert, ist die Steuer f{\\u0252}r an ihn ausgef{\\u0252}hrte Ums{\\u0228}tze, die in unmittelbarem Zusammenhang mit der Herstellung oder Umwandlung des Goldes stehen, abweichend von {\\u0167} 15 Abs. 2 nicht vom Vorsteuerabzug ausgeschlossen.\\\n\\pard\\sb100\n(6) Bei Ums{\\u0228}tzen mit Anlagegold gelten zus{\\u0228}tzlich zu den Aufzeichnungspflichten nach {\\u0167} 22 die Identifizierungs-, Aufzeichnungs- und Aufbewahrungspflichten des Geldw{\\u0228}schegesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}