{
  "documentIdentifier" : "BJNR311600011BJNE000302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mitarbeiter in der Anlageberatung im Sinne des {\\u0167} 87 Absatz 1 des Wertpapierhandelsgesetzes m{\\u0252}ssen die f{\\u0252}r die Erbringung der Anlageberatung erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelm{\\u0228}{\\u0223}ig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen {\\u0252}berpr{\\u0252}ft die Sachkunde jedes Mitarbeiters mindestens einmal j{\\u0228}hrlich unter Ber{\\u0252}cksichtigung von Ver{\\u0228}nderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen und Finanzinstrumenten.\\\n\\pard\n\\pard\\sb100\n(2) Die Sachkunde umfasst insbesondere Kenntnisse in folgenden Sachgebieten und ihre praktische Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kundenberatung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bedarfsermittlung,\\\n\\tab b)\\tab L{\\u0246}sungsm{\\u0246}glichkeiten,\\\n\\tab c)\\tab Produktdarstellung und -information und\\\n\\tab d)\\tab Serviceerwartungen des Kunden, Besuchsvorbereitung, Kundenkontakte, Kundengespr{\\u0228}ch, Kundenbetreuung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab rechtliche Grundlagen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vertragsrecht,\\\n\\tab b)\\tab Vorschriften des Wertpapierhandelsgesetzes und des Kapitalanlagegesetzbuchs, die bei der Anlageberatung oder der Anbahnung einer Anlageberatung zu beachten sind, und\\\n\\tab c)\\tab Verwaltungsvorschriften, die von der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) zur Konkretisierung von {\\u0167} 64 Absatz 3 und 4 des Wertpapierhandelsgesetzes erlassen worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab fachliche Grundlagen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Funktionsweise des Finanzmarktes einschlie{\\u0223}lich der Auswirkungen des Finanzmarktes auf den Wert und die Preisbildung von Finanzinstrumenten sowie des Einflusses von wirtschaftlichen Kennzahlen oder von regionalen, nationalen oder globalen Ereignissen auf die M{\\u0228}rkte und auf den Wert von Finanzinstrumenten,\\\n\\tab b)\\tab Merkmale, Risiken und Funktionsweise der Finanzinstrumente einschlie{\\u0223}lich allgemeiner steuerlicher Auswirkungen f{\\u0252}r Kunden im Zusammenhang mit den Gesch{\\u0228}ften, der Bewertung von f{\\u0252}r die Finanzinstrumente relevanten Daten sowie der spezifischen Marktstrukturen, Handelspl{\\u0228}tze und der Existenz von Sekund{\\u0228}rm{\\u0228}rkten,\\\n\\tab c)\\tab Wertentwicklung von Finanzinstrumenten einschlie{\\u0223}lich der Unterschiede zwischen vergangenen und zuk{\\u0252}nftigen Wertentwicklungsszenarien und die Grenzen vorausschauender Prognosen,\\\n\\tab d)\\tab Grundz{\\u0252}ge der Bewertungsgrunds{\\u0228}tze f{\\u0252}r Finanzinstrumente,\\\n\\tab e)\\tab Kosten und Geb{\\u0252}hren, die f{\\u0252}r den Kunden im Zusammenhang mit den Finanzinstrumenten insgesamt anfallen und die in Bezug auf die Anlageberatung und andere damit zusammenh{\\u0228}ngende Dienstleistungen entstehen,\\\n\\tab f)\\tab Grundz{\\u0252}ge des Portfoliomanagements einschlie{\\u0223}lich der Auswirkungen der Diversifikation bezogen auf individuelle Anlagealternativen und\\\n\\tab g)\\tab Aspekte des Marktmissbrauchs und der Bek{\\u0228}mpfung der Geldw{\\u0228}sche.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Sachkunde umfasst dar{\\u0252}ber hinaus die Kenntnis der internen Anweisungen des Wertpapierdienstleistungsunternehmens, die der Einhaltung der in Absatz 2 Nummer 2 Buchstabe b und c genannten Vorschriften dienen.\\\n\\pard\\sb100\n(4) Die nach Absatz 2 Nummer 3 erforderlichen Kenntnisse m{\\u0252}ssen sich auf die Arten von Finanzinstrumenten beziehen, die das Wertpapierdienstleistungsunternehmen anbietet oder die Gegenstand der Anlageberatung durch den Mitarbeiter sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die nach Absatz 2 erforderliche praktische Anwendung bedeutet, dass der Mitarbeiter durch seine vorherige T{\\u0228}tigkeit erfolgreich nachgewiesen hat, dass er in der Lage ist, die Anlageberatung zu erbringen. Der Mitarbeiter muss diese vorherige T{\\u0228}tigkeit mindestens {\\u0252}ber einen Zeitraum von sechs Monaten, gerechnet auf der Basis von Vollzeit{\\u0228}quivalenten, ausge{\\u0252}bt haben. Die vorherige T{\\u0228}tigkeit kann auch in einer T{\\u0228}tigkeit in der Anlageberatung unter der Aufsicht eines anderen Mitarbeiters bestehen, wenn Intensit{\\u0228}t und Reichweite der Aufsicht im angemessenen Verh{\\u0228}ltnis zu den Kenntnissen und praktischen Anwendungen des beaufsichtigten Mitarbeiters stehen und der beaufsichtigende Mitarbeiter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der Anlageberatung betraut ist,\\\n\\tab 2.\\tab die daf{\\u0252}r und f{\\u0252}r eine Aufsicht notwendige Sachkunde hat,\\\n\\tab 3.\\tab die notwendigen Mittel f{\\u0252}r eine Aufsicht zur Verf{\\u0252}gung hat und\\\n\\tab 4.\\tab die Anlageberatung gegen{\\u0252}ber dem Kunden verantwortlich erbringt.\\\n\\pard\nDie T{\\u0228}tigkeit unter Aufsicht nach Satz 3 darf nicht l{\\u0228}nger als {\\u0252}ber einen Zeitraum von vier Jahren ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 1 bis 5 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten f{\\u0252}r die Sachkunde von Mitarbeitern von Wertpapierdienstleistungsunternehmen entsprechend, wenn diese Mitarbeiter strukturierte Einlagen an Kunden verkaufen oder Kunden {\\u0252}ber solche beraten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}