{
  "documentIdentifier" : "BJNR311600011BJNE000502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Compliance-Beauftragte im Sinne des {\\u0167} 87 Absatz 5 des Wertpapierhandelsgesetzes muss die f{\\u0252}r seine T{\\u0228}tigkeit erforderliche Sachkunde haben. Die Sachkunde umfasst insbesondere Kenntnisse in folgenden Sachgebieten und ihre praktische Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtliche Kenntnisse: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kenntnisse der Rechtsvorschriften, die vom Wertpapierdienstleistungsunternehmen bei der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen einzuhalten sind,\\\n\\tab b)\\tab Kenntnisse der Verwaltungsvorschriften, die von der Bundesanstalt zur Konkretisierung des Wertpapierhandelsgesetzes erlassen worden sind,\\\n\\tab c)\\tab Kenntnisse der Anforderungen und Ausgestaltung angemessener Prozesse von Wertpapierdienstleistungsunternehmen zur Verhinderung und zur Aufdeckung von Verst{\\u0246}{\\u0223}en gegen aufsichtsrechtliche Bestimmungen,\\\n\\tab d)\\tab Kenntnisse der Aufgaben und Verantwortlichkeiten und Befugnisse der Compliance-Funktion und des Compliance-Beauftragten,\\\n\\tab e)\\tab soweit Mitarbeiter des Wertpapierdienstleistungsunternehmens aufgrund ihrer T{\\u0228}tigkeit Kenntnis von Insiderinformationen im Sinne des Artikels 7 der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung erlangen k{\\u0246}nnen, Kenntnisse der Handels{\\u0252}berwachung und der Vorschriften des Abschnitts 3 des Wertpapierhandelsgesetzes und\\\n\\tab f)\\tab soweit von dem Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen mit Auslandsbezug erbracht werden, Kenntnisse der hierbei zu beachtenden besonderen rechtlichen Anforderungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab fachliche Kenntnisse: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kenntnisse der Grundz{\\u0252}ge der Organisation und Zust{\\u0228}ndigkeiten der Bundesanstalt,\\\n\\tab b)\\tab Kenntnisse s{\\u0228}mtlicher Arten von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen, die durch das Wertpapierdienstleistungsunternehmen erbracht werden, sowie der von ihnen ausgehenden Risiken,\\\n\\tab c)\\tab Kenntnisse der Funktionsweisen und Risiken der Arten von Finanzinstrumenten, in denen das Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen erbringt,\\\n\\tab d)\\tab Erkennen m{\\u0246}glicher Interessenkonflikte und ihrer Ursachen und\\\n\\tab e)\\tab Kenntnisse verschiedener Ausgestaltungsm{\\u0246}glichkeiten von Vertriebsvorgaben sowie der Aufbau- und Ablauforganisation des Wertpapierdienstleistungsunternehmens und von Wertpapierdienstleistungsunternehmen im Allgemeinen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}