{
  "documentIdentifier" : "BJNR215630967BJNE005402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitende Triebfahrzeuge m{\\u0252}ssen w{\\u0228}hrend der Fahrt mit einem Triebfahrzeugf{\\u0252}hrer besetzt sein; gesteuerte Triebfahrzeuge ({\\u0167} 18 Abs. 4) d{\\u0252}rfen unbesetzt sein. Bei Kleinlokomotiven d{\\u0252}rfen die Aufgaben des Triebfahrzeugf{\\u0252}hrers auch von einem Bediener von Kleinlokomotiven wahrgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Triebfahrzeugf{\\u0252}hrer mu{\\u0223} sich w{\\u0228}hrend der Fahrt bei Triebfahrzeugen mit zwei F{\\u0252}hrerr{\\u0228}umen im vorderen F{\\u0252}hrerraum, bei Triebfahrzeugen, die von einem f{\\u0252}hrenden Fahrzeug aus gesteuert werden, an der Spitze des Zuges aufhalten. Bei Rangierfahrten oder bei kurzen R{\\u0252}ckw{\\u0228}rtsbewegungen braucht er den F{\\u0252}hrerraum nicht zu wechseln; ferngesteuerte Rangierfahrten d{\\u0252}rfen unbesetzt sein.\\\n\\pard\\sb100\n(3) Sofern in den Abs{\\u0228}tzen 4 und 6 nichts anderes bestimmt ist, sind f{\\u0252}hrende Fahrzeuge in Z{\\u0252}gen au{\\u0223}erdem mit einem Triebfahrzeugbegleiter zu besetzen, wenn sie keine wirksame Sicherheitsfahrschaltung haben. Der Triebfahrzeugbegleiter hat sich an der Strecken- und Signalbeobachtung zu beteiligen und den Zug erforderlichenfalls zum Halten zu bringen.\\\n\\pard\\sb100\n(4) Arbeitende Dampflokomotiven sind, soweit erforderlich, mit einem Heizer zu besetzen.\\\n\\pard\\sb100\n(5) In den besetzten besonderen F{\\u0252}hrerr{\\u0228}umen der Triebfahrzeuge und Steuerwagen darf au{\\u0223}er den dienstlich dazu berechtigten Personen niemand ohne Erlaubnis der zust{\\u0228}ndigen Stellen mitfahren.\\\n\\pard\\sb100\n(6) Das vorderste Fahrzeug geschobener Z{\\u0252}ge ist mit einem Betriebsbeamten zu besetzen. Hiervon darf bei kurzem Zur{\\u0252}cksetzen abgewichen werden. Der Betriebsbeamte mu{\\u0223} sich mit dem Triebfahrzeugf{\\u0252}hrer verst{\\u0228}ndigen k{\\u0246}nnen und Signalmittel zur Warnung der Wegebenutzer vor Bahn{\\u0252}berg{\\u0228}ngen ohne technische Sicherung mitf{\\u0252}hren.\\\n\\pard\\sb100\n(7) Reisez{\\u0252}ge sind mit mindestens einem Zugbegleiter zu besetzen, sofern dessen betriebliche Aufgaben nicht von einem anderen Betriebsbeamten oder von technischen Einrichtungen {\\u0252}bernommen werden. Sie d{\\u0252}rfen ohne Zugbegleiter verkehren, wenn das Schlie{\\u0223}en der Wagent{\\u0252}ren auf den Fahrgastwechsel abgestimmt und das Geschlossensein der Wagent{\\u0252}ren vor Abfahrt dem Triebfahrzeugf{\\u0252}hrer angezeigt oder bei einfachen Verh{\\u0228}ltnissen von ihm festgestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}