{
  "documentIdentifier" : "BJNR368600004BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Informationspflichten der Leitungen und der Leitung der SE nach diesem Gesetz bestehen nur, soweit bei Zugrundelegung objektiver Kriterien dadurch nicht Betriebs- oder Gesch{\\u0228}ftsgeheimnisse der an der Gr{\\u0252}ndung beteiligten Gesellschaften, der SE oder deren jeweiliger Tochtergesellschaften und Betriebe gef{\\u0228}hrdet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder und Ersatzmitglieder eines SE-Betriebsrats sind unabh{\\u0228}ngig von ihrem Aufenthaltsort verpflichtet, Betriebs- oder Gesch{\\u0228}ftsgeheimnisse, die ihnen wegen ihrer Zugeh{\\u0246}rigkeit zum SE-Betriebsrat bekannt geworden und von der Leitung der SE ausdr{\\u0252}cklich als geheimhaltungsbed{\\u0252}rftig bezeichnet worden sind, nicht zu offenbaren und nicht zu verwerten. Dies gilt auch nach dem Ausscheiden aus dem SE-Betriebsrat.\\\n\\pard\\sb100\n(3) Die Pflicht zur Vertraulichkeit des SE-Betriebsrats nach Absatz 2 gilt nicht gegen{\\u0252}ber den \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitgliedern des SE-Betriebsrats;\\\n\\tab 2.\\tab Arbeitnehmervertretern der SE, ihrer Tochtergesellschaften und Betriebe, wenn diese auf Grund einer Vereinbarung nach {\\u0167} 21 oder nach {\\u0167} 30 {\\u0252}ber den Inhalt der Unterrichtung und die Ergebnisse der Anh{\\u0246}rung zu informieren sind;\\\n\\tab 3.\\tab Arbeitnehmervertretern im Aufsichts- oder Verwaltungsorgan der SE sowie\\\n\\tab 4.\\tab Dolmetschern und Sachverst{\\u0228}ndigen, die zur Unterst{\\u0252}tzung herangezogen werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Pflicht zur Vertraulichkeit nach Absatz 2 gilt entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder und Ersatzmitglieder des besonderen Verhandlungsgremiums;\\\n\\tab 2.\\tab die Arbeitnehmervertreter der SE, ihrer Tochtergesellschaften und Betriebe;\\\n\\tab 3.\\tab die Arbeitnehmervertreter, die in sonstiger Weise an einem Verfahren zur Unterrichtung und Anh{\\u0246}rung teilnehmen;\\\n\\tab 4.\\tab die Sachverst{\\u0228}ndigen und Dolmetscher.\\\n\\pard\n\\pard\\sb100\n(5) Die Ausnahme von der Pflicht zur Vertraulichkeit nach Absatz 3 Nr. 1 gilt f{\\u0252}r den Personenkreis nach Absatz 4 Nr. 1 bis 3 entsprechend. Die Pflicht zur Vertraulichkeit gilt ferner nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder des besonderen Verhandlungsgremiums gegen{\\u0252}ber Dolmetschern und Sachverst{\\u0228}ndigen;\\\n\\tab 2.\\tab die Arbeitnehmervertreter nach Absatz 4 Nr. 3 gegen{\\u0252}ber Arbeitnehmervertretern im Aufsichts- oder Verwaltungsorgan der SE, gegen{\\u0252}ber Dolmetschern und Sachverst{\\u0228}ndigen, die vereinbarungsgem{\\u0228}{\\u0223} zur Unterst{\\u0252}tzung herangezogen werden und gegen{\\u0252}ber Arbeitnehmervertretern der SE, ihrer Tochtergesellschaften und Betriebe, sofern diese nach der Vereinbarung ({\\u0167} 21) {\\u0252}ber den Inhalt der Unterrichtungen und die Ergebnisse der Anh{\\u0246}rung zu unterrichten sind.\\\n\\pard\n}"
}