{
  "documentIdentifier" : "BJNR205330990BJNE004406377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesamtbetrag der Krediterm{\\u0228}chtigungen f{\\u0252}r den Fonds im Zeitraum 1990 bis 1994 darf 95 Milliarden DM nicht {\\u0252}berschreiten. Der Unterschiedsbetrag zu dem Gesamtleistungsrahmen nach {\\u0167} 2 Abs. 1 wird durch Zuweisungen aus dem Bundeshaushalt gedeckt. Von diesen Zuweisungen werden in 1993 10,5 Milliarden DM und in 1994 12,9 Milliarden DM aus dem Aufkommen der von Bundesfinanzbeh{\\u0246}rden verwalteten Umsatzsteuer (Einfuhrumsatzsteuer) vor dessen weiterer Verteilung gemeinsam von Bund und L{\\u0228}ndern im Verh{\\u0228}ltnis ihrer f{\\u0252}r diese Jahre festgelegten Anteile an der Umsatzsteuer nach {\\u0167} 1 Abs. 1 des Finanzausgleichsgesetzes finanziert. Von den Zuweisungen nach Satz 2 werden au{\\u0223}erdem im Jahr 1993 2,075 Milliarden DM und im Jahr 1994 5,35 Milliarden DM von den L{\\u0228}ndern Baden-W{\\u0252}rttemberg, Bayern, Berlin, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein im Verh{\\u0228}ltnis ihrer Beitr{\\u0228}ge nach {\\u0167} 1 Abs. 2 Satz 2 des Gesetzes {\\u0252}ber den Finanzausgleich zwischen Bund und L{\\u0228}ndern finanziert und in Monatsbetr{\\u0228}gen mit den Einfuhrumsatzsteuerzahlungen des Bundes nach {\\u0167} 14 Abs. 2 des Gesetzes {\\u0252}ber den Finanzausgleich zwischen Bund und L{\\u0228}ndern vorl{\\u0228}ufig verrechnet. Zur Erbringung einer Finanzierungsbeteiligung der Gemeinden an den nach Satz 4 zus{\\u0228}tzlich von den L{\\u0228}ndern aufzubringenden Leistungen f{\\u0252}r die Jahre 1993 und 1994 gilt {\\u0167} 6 Abs. 2a des Gemeindefinanzreformgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundesminister der Finanzen wird erm{\\u0228}chtigt, f{\\u0252}r das Sonderverm{\\u0246}gen Mittel im Wege des Kredits zu beschaffen, und zwar 1990 bis zur H{\\u0246}he von 20 Milliarden DM, 1991 bis zur H{\\u0246}he von 31 Milliarden DM, 1992 bis zur H{\\u0246}he von 24 Milliarden DM, 1993 bis zur H{\\u0246}he von 15 Milliarden DM und 1994 bis zur H{\\u0246}he von 5 Milliarden DM zuz{\\u0252}glich der jeweils anfallenden Kreditbeschaffungskosten. Die Kreditaufnahme f{\\u0252}r den Fonds unterliegt nicht der Beschr{\\u0228}nkung nach Artikel 115 Abs. 1 Satz 2 des Grundgesetzes.\\\n\\pard\\sb100\n(3) Unverbrauchte Krediterm{\\u0228}chtigungen gelten bis zum Jahre 1994 weiter. Dem Kreditrahmen nach Absatz 1 wachsen ab 1991 die Betr{\\u0228}ge zur Tilgung der Kredite zu, die im jeweiligen Jahr f{\\u0228}llig werden, soweit die Tilgung nicht aus {\\u0220}bersch{\\u0252}ssen des Fonds erfolgen kann.\\\n\\pard\\sb100\n(3a) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, f{\\u0252}r das Sonderverm{\\u0246}gen zur Kassenverst{\\u0228}rkung Mittel im Wege des Kredits bis zur H{\\u0246}he von 3 Milliarden Deutsche Mark zu beschaffen.\\\n\\pard\\sb100\n(4) Die Kreditaufnahme erfolgt durch die Ausgabe von Schuldverschreibungen und Schatzanweisungen nach dem in {\\u0167} 20 Abs. 2 Bundesbankgesetz vorgesehenen Verfahren oder durch Aufnahme von Darlehen gegen Schuldschein.\\\n\\pard\\sb100\n(5) Der Bundesminister der Finanzen wird erm{\\u0228}chtigt, zum Ankauf von Schuldtiteln des Fonds im Wege der Marktpflege Kredite bis zu 10 vom Hundert des Betrages der umlaufenden Schuldverschreibungen und Schatzanweisungen des Fonds aufzunehmen.\\\n\\pard\\sb100\n(6) Die Schuldurkunden des Fonds stehen den Schuldurkunden des Bundes gleich.\\\n\\pard\\sb100\n(7) Die Schulden des Fonds werden nach den f{\\u0252}r die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grunds{\\u0228}tzen verwaltet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}