{
  "documentIdentifier" : "BJNR027400012BJNE001301128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Unternehmens- und Personalf{\\u0252}hrung{\\u8220} sollen die Kompetenzen nachgewiesen werden, Unternehmensstrategien auszugestalten und unternehmerische Handlungsschritte abzuleiten. Weiterhin soll nachgewiesen werden, Mitarbeiter und Mitarbeiterinnen sowie Auszubildende zielorientiert zu f{\\u0252}hren und zu f{\\u0246}rdern. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab quantitative und qualitative Steuerungsinstrumente zur Erreichung der Unternehmensziele einsetzen sowie Ma{\\u0223}nahmen planen, durchf{\\u0252}hren und Ergebnisse analysieren,\\\n\\tab 2.\\tab Ablauforganisation des Unternehmens zur Erreichung der Unternehmensziele gestalten,\\\n\\tab 3.\\tab Marktpositionierung des Unternehmens durch die Anwendung von Marketinginstrumenten optimieren,\\\n\\tab 4.\\tab zielgerichtetes und motivierendes F{\\u0252}hren und individuelles F{\\u0246}rdern von Mitarbeitern und Mitarbeiterinnen zum Erreichen der Unternehmensziele,\\\n\\tab 5.\\tab Ausbildung planen und durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Vertriebsplanung und -steuerung{\\u8220} sollen Kompetenzen nachgewiesen werden, die Vertriebsaktivit{\\u0228}ten unter Beachtung von rechtlichen Rahmenbedingungen und der unternehmenspolitischen Bedingungen zielgruppengerecht zu steuern sowie die Gesamtsituation von Kunden in ihren wirtschaftlichen Auswirkungen unter Ber{\\u0252}cksichtigung der M{\\u0228}rkte zu erfassen und kundengerechte Ziele zu formulieren. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zielgruppen festlegen sowie Kunden ad{\\u0228}quat ansprechen und gewinnen,\\\n\\tab 2.\\tab Vertriebsziele setzen und die Vertriebs- und Betreuungsaktivit{\\u0228}ten nach quantitativen und qualitativen Aspekten steuern,\\\n\\tab 3.\\tab die f{\\u0252}r Kunden wesentlichen wirtschaftlichen und rechtlichen Rahmenbedingungen erfassen und bewerten,\\\n\\tab 4.\\tab die private und unternehmerische Situation von Kunden erfassen, den Bedarf ermitteln sowie entsprechende L{\\u0246}sungsvorschl{\\u0228}ge zur Bedarfsdeckung entwickeln.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Beratung zur Unternehmensfinanzierung{\\u8220} sollen die Kompetenzen nachgewiesen werden, aufgrund der erfolgten Analyse eine geeignete Produktauswahl unter Ber{\\u0252}cksichtigung der rechtlichen und steuerlichen Rahmenbedingungen zu treffen, L{\\u0246}sungen darzustellen, Kunden zu den Chancen und Risiken zu beraten sowie bei der Entscheidungsfindung und Umsetzung von Ma{\\u0223}nahmen zu unterst{\\u0252}tzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Investitionen hinsichtlich der Rentabilit{\\u0228}t und der Finanzierbarkeit bewerten,\\\n\\tab 2.\\tab die Bonit{\\u0228}t des Kundenunternehmens bewerten,\\\n\\tab 3.\\tab die f{\\u0252}r die Erreichung der Kundenziele angemessenen Finanzierungsmodelle und -produkte unter Ber{\\u0252}cksichtigung geeigneter Kreditsicherheiten ausw{\\u0228}hlen,\\\n\\tab 4.\\tab die laufende Finanzierungs{\\u0252}berwachung und -anpassung begleiten.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Risikoanalyse und Beratung zu Deckungskonzepten f{\\u0252}r Unternehmen{\\u8220} sollen die Kompetenzen nachgewiesen werden, Risiken zu erkennen und zu bewerten sowie geeignete L{\\u0246}sungen f{\\u0252}r Sach- und Verm{\\u0246}gensrisiken anzubieten sowie das Unternehmen bei der Entscheidungsfindung in Bezug auf den Abschluss von geeigneten Versicherungen zu unterst{\\u0252}tzen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Risikoanalysen f{\\u0252}r Unternehmer und Unternehmen zu Sach- und Verm{\\u0246}gensrisiken durchf{\\u0252}hren,\\\n\\tab 2.\\tab Kunden hinsichtlich tragbarer und fremdgetragener unternehmerischer Risiken beraten,\\\n\\tab 3.\\tab geeignete Produktl{\\u0246}sungen zur Risikodeckung ausw{\\u0228}hlen, kundenorientiert darstellen und vermitteln,\\\n\\tab 4.\\tab Kunden betreuen sowie die Absicherung an die Risikosituation regelm{\\u0228}{\\u0223}ig und anlassbezogen anpassen.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Beratung zur betrieblichen Altersversorgung{\\u8220} sollen die Kompetenzen nachgewiesen werden, den Bedarf von Firmenkunden zu erkennen und bei der Einf{\\u0252}hrung eines auf die betrieblichen Gegebenheiten passenden Durchf{\\u0252}hrungsweges der betrieblichen Altersversorgung zu beraten. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtliche Verpflichtung zur Einf{\\u0252}hrung einer betrieblichen Altersvorsorge und deren Vorteile f{\\u0252}r das Unternehmen und die Mitarbeiter und Mitarbeiterinnen darstellen,\\\n\\tab 2.\\tab Durchf{\\u0252}hrungswege hinsichtlich der Eignung unter Beachtung der Kundenw{\\u0252}nsche, Risiken und Auswirkungen auf das Unternehmen vergleichen, analysieren und bewerten,\\\n\\tab 3.\\tab Mitarbeiter und Mitarbeiterinnen eines Unternehmens bez{\\u0252}glich der Vor- und Nachteile der betrieblichen Altersversorgung aus Mitarbeitersicht beraten,\\\n\\tab 4.\\tab Unternehmen und Mitarbeiter und Mitarbeiterinnen in Bezug auf rechtliche, betriebliche und pers{\\u0246}nliche Ver{\\u0228}nderungen beraten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}