{
  "documentIdentifier" : "BJNR068710011BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFreiwillige im Sinne dieses Gesetzes sind Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vollzeitschulpflicht erf{\\u0252}llt haben,\\\n\\tab 2.\\tab einen freiwilligen Dienst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ohne Erwerbsabsicht, au{\\u0223}erhalb einer Berufsausbildung und vergleichbar einer Vollzeitbesch{\\u0228}ftigung leisten oder\\\n\\tab b)\\tab ohne Erwerbsabsicht, au{\\u0223}erhalb einer Berufsausbildung und vergleichbar einer Teilzeitbesch{\\u0228}ftigung von mehr als 20 Stunden pro Woche leisten, sofern sie \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab das 27. Lebensjahr vollendet haben oder\\\n\\tab bb)\\tab das 27. Lebensjahr noch nicht vollendet haben und ein berechtigtes Interesse der Freiwilligen an einer Teilzeitbesch{\\u0228}ftigung vorliegt{\\i ,}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab sich auf Grund einer Vereinbarung nach {\\u0167} 8 zur Leistung eines Bundesfreiwilligendienstes f{\\u0252}r eine Zeit von mindestens sechs Monaten und h{\\u0246}chstens 24 Monaten verpflichtet haben und\\\n\\tab 4.\\tab f{\\u0252}r den Dienst nur unentgeltliche Unterkunft, Verpflegung und Arbeitskleidung sowie ein angemessenes Taschengeld oder anstelle von Unterkunft, Verpflegung und Arbeitskleidung entsprechende Geldersatzleistungen erhalten d{\\u0252}rfen; ein Taschengeld ist dann angemessen, wenn es \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 6 Prozent der in der allgemeinen Rentenversicherung geltenden Beitragsbemessungsgrenze nicht {\\u0252}bersteigt,\\\n\\tab b)\\tab dem Taschengeld anderer Personen entspricht, die einen Jugendfreiwilligendienst nach dem Jugendfreiwilligendienstegesetz leisten und eine vergleichbare T{\\u0228}tigkeit in derselben Einsatzstelle aus{\\u0252}ben und\\\n\\tab c)\\tab bei einem Dienst vergleichbar einer Teilzeitbesch{\\u0228}ftigung gek{\\u0252}rzt ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 2 Nr. 2 Kursivdruck: Abweichend von Art. 1 Nr. 1 Buchst. a G v. 6.5.2019 I 644 wird der Punkt am Ende durch ein Komma ersetzt\\\n}"
}