{
  "documentIdentifier" : "BJNR068710011BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesfreiwilligendienst wird p{\\u0228}dagogisch begleitet mit dem Ziel, soziale, {\\u0246}kologische, kulturelle und interkulturelle Kompetenzen zu vermitteln und das Verantwortungsbewusstsein f{\\u0252}r das Gemeinwohl zu st{\\u0228}rken.\\\n\\pard\n\\pard\\sb100\n(2) Die Freiwilligen erhalten von den Einsatzstellen fachliche Anleitung.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Bundesfreiwilligendienstes finden Seminare statt, f{\\u0252}r die Teilnahmepflicht besteht. Die Seminarzeit gilt als Dienstzeit. Die Gesamtdauer der Seminare betr{\\u0228}gt bei einer zw{\\u0246}lfmonatigen Teilnahme am Bundesfreiwilligendienst mindestens 25 Tage; Freiwillige, die das 27. Lebensjahr vollendet haben, nehmen in angemessenem Umfang an den Seminaren teil. Wird ein Dienst {\\u0252}ber den Zeitraum von zw{\\u0246}lf Monaten hinaus vereinbart oder verl{\\u0228}ngert, erh{\\u0246}ht sich die Zahl der Seminartage f{\\u0252}r jeden weiteren Monat um mindestens einen Tag. Bei einem k{\\u0252}rzeren Dienst als zw{\\u0246}lf Monate verringert sich die Zahl der Seminartage f{\\u0252}r jeden Monat um zwei Tage. Die Freiwilligen wirken an der inhaltlichen Gestaltung und der Durchf{\\u0252}hrung der Seminare mit.\\\n\\pard\\sb100\n(4) Die Freiwilligen nehmen im Rahmen der Seminare nach Absatz 3 an einem f{\\u0252}nft{\\u0228}gigen Seminar zur politischen Bildung teil. In diesem Seminar darf die Behandlung politischer Fragen nicht auf die Darlegung einer einseitigen Meinung beschr{\\u0228}nkt werden. Das Gesamtbild des Unterrichts ist so zu gestalten, dass die Dienstleistenden nicht zugunsten oder zuungunsten einer bestimmten politischen Richtung beeinflusst werden.\\\n\\pard\\sb100\n(5) Die Seminare, insbesondere das Seminar zur politischen Bildung, k{\\u0246}nnen gemeinsam f{\\u0252}r Freiwillige und Personen, die Jugendfreiwilligendienste oder freiwilligen Wehrdienst leisten, durchgef{\\u0252}hrt werden.\\\n}"
}