{
  "documentIdentifier" : "BJNR068710011BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Freiwilligen leisten den Bundesfreiwilligendienst in einer daf{\\u0252}r anerkannten Einsatzstelle.\\\n\\pard\n\\pard\\sb100\n(2) Eine Einsatzstelle kann auf ihren Antrag von der zust{\\u0228}ndigen Bundesbeh{\\u0246}rde anerkannt werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufgaben insbesondere in Einrichtungen der Kinder- und Jugendhilfe, einschlie{\\u0223}lich der Einrichtungen f{\\u0252}r au{\\u0223}erschulische Jugendbildung und f{\\u0252}r Jugendarbeit, in Einrichtungen der Wohlfahrts-, Gesundheits- und Altenpflege, der Behindertenhilfe, der Kultur und Denkmalpflege, des Sports, der Integration, des Zivil- und Katastrophenschutzes und in Einrichtungen, die im Bereich des Umweltschutzes einschlie{\\u0223}lich des Naturschutzes und der Bildung zur Nachhaltigkeit t{\\u0228}tig sind, wahrnimmt,\\\n\\tab 2.\\tab die Gew{\\u0228}hr bietet, dass Besch{\\u0228}ftigung, Leitung und Betreuung der Freiwilligen den Bestimmungen dieses Gesetzes entsprechen sowie\\\n\\tab 3.\\tab die Freiwilligen pers{\\u0246}nlich und fachlich begleitet und f{\\u0252}r deren Leitung und Betreuung qualifiziertes Personal einsetzt.\\\n\\pard\nDie Anerkennung wird f{\\u0252}r bestimmte Pl{\\u0228}tze ausgesprochen. Sie kann mit Auflagen verbunden werden.\\\n\\pard\\sb100\n(3) Die am 1. April 2011 nach {\\u0167} 4 des Zivildienstgesetzes anerkannten Besch{\\u0228}ftigungsstellen und Dienstpl{\\u0228}tze des Zivildienstes gelten als anerkannte Einsatzstellen und -pl{\\u0228}tze nach Absatz 2.\\\n\\pard\\sb100\n(4) Die Anerkennung ist zur{\\u0252}ckzunehmen oder zu widerrufen, wenn eine der in Absatz 2 genannten Voraussetzungen nicht vorgelegen hat oder nicht mehr vorliegt. Sie kann auch aus anderen wichtigen Gr{\\u0252}nden widerrufen werden, insbesondere, wenn eine Auflage nicht oder nicht innerhalb der gesetzten Frist erf{\\u0252}llt worden ist.\\\n\\pard\\sb100\n(5) Die Einsatzstelle kann mit der Erf{\\u0252}llung von gesetzlichen oder sich aus der Vereinbarung ergebenden Aufgaben mit deren Einverst{\\u0228}ndnis einen Tr{\\u0228}ger oder eine Zentralstelle beauftragen. Dies ist im Vorschlag nach {\\u0167} 8 Absatz 1 festzuhalten.\\\n}"
}