{
  "documentIdentifier" : "BJNR068710011BJNE000801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund und die oder der Freiwillige schlie{\\u0223}en vor Beginn des Bundesfreiwilligendienstes auf gemeinsamen Vorschlag der oder des Freiwilligen und der Einsatzstelle eine schriftliche Vereinbarung ab. Die Vereinbarung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vor- und Familienname, Geburtstag und Anschrift der oder des Freiwilligen, bei Minderj{\\u0228}hrigen die Anschrift der Erziehungsberechtigten sowie die Einwilligung des gesetzlichen Vertreters,\\\n\\tab 2.\\tab die Bezeichnung der Einsatzstelle und, sofern diese einem Tr{\\u0228}ger angeh{\\u0246}rt, die Bezeichnung des Tr{\\u0228}gers,\\\n\\tab 3.\\tab die Angabe des Zeitraumes, f{\\u0252}r den die oder der Freiwillige sich zum Bundesfreiwilligendienst verpflichtet sowie eine Regelung zur vorzeitigen Beendigung des Dienstverh{\\u0228}ltnisses,\\\n\\tab 4.\\tab den Hinweis, dass die Bestimmungen dieses Gesetzes w{\\u0228}hrend der Durchf{\\u0252}hrung des Bundesfreiwilligendienstes einzuhalten sind,\\\n\\tab 5.\\tab Angaben zur Art und H{\\u0246}he der Geld- und Sachleistungen sowie\\\n\\tab 6.\\tab die Angabe der Anzahl der Urlaubstage und der Seminartage.\\\n\\pard\n\\pard\\sb100\n(2) Die Einsatzstelle kann mit der Erf{\\u0252}llung von gesetzlichen oder sich aus der Vereinbarung ergebenden Aufgaben einen Tr{\\u0228}ger oder eine Zentralstelle beauftragen. Dies ist im Vorschlag nach Absatz 1 festzuhalten.\\\n\\pard\\sb100\n(3) Die Einsatzstelle legt den Vorschlag in Absprache mit der Zentralstelle, der sie angeschlossen ist, der zust{\\u0228}ndigen Bundesbeh{\\u0246}rde vor. Die Zentralstelle stellt sicher, dass ein besetzbarer Platz nach {\\u0167} 7 Absatz 5 zur Verf{\\u0252}gung steht. Die zust{\\u0228}ndige Bundesbeh{\\u0246}rde unterrichtet die Freiwillige oder den Freiwilligen sowie die Einsatzstelle, gegebenenfalls den Tr{\\u0228}ger und die Zentralstelle, {\\u0252}ber den Abschluss der Vereinbarung oder teilt ihnen die Gr{\\u0252}nde mit, die dem Abschluss einer Vereinbarung entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}