{
  "documentIdentifier" : "BJNR122600995BJNE000408360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mehraufwendungen und Belastungen der Verwendung werden in sechs Stufen des Auslandsverwendungszuschlags wie folgt ber{\\u0252}cksichtigt: \\\n\\pard\n\\\nStufeMehraufwendungen oder BelastungenZuschlag12311Allgemeine, mit der besonderen Verwendung nach {\\u0167} 56 Absatz 1 des Bundesbesoldungsgesetzes typischerweise verbundene Mehraufwendungen und Belastungen{\\u0160}48 Euro22St{\\u0228}rker ausgepr{\\u0228}gte Mehraufwendungen und Belastungen, insbesondere durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab besondere zeitliche Beanspruchung w{\\u0228}hrend der gesamten Dauer der Verwendung, die im Inland einen Dienstzeitausgleich oder eine finanzielle Abgeltung zur Folge h{\\u0228}tte,\\\n\\tab b)\\tab Unterbringung in Zelten, Massenunterk{\\u0252}nften oder Containern oder\\\n\\tab c)\\tab hohe Kosten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab qualitativ angemessener G{\\u0252}ter des t{\\u0228}glichen Bedarfs und\\\n\\tab bb)\\tab der Kommunikation mit dem Heimatland, sofern nur eine unzureichende milit{\\u0228}rische oder vergleichbare Infrastruktur vorhanden ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0160}69 Euro33{\\u0220}ber die Stufe 2 hinausgehende Belastungen, insbesondere durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab besondere gesundheitliche Risiken, die im Heimatland {\\u0252}blicherweise nicht bestehen, oder\\\n\\tab b)\\tab hohes Potential an Waffen in der Zivilbev{\\u0246}lkerung und davon ausgehende Gef{\\u0228}hrdung, insbesondere bei eingeschr{\\u0228}nkter Gebietsgewalt des Staates\\\n\\pard\n{\\u0160}85 Euro44Hohe Belastungen, insbesondere durch b{\\u0252}rgerkriegs{\\u0228}hnliche Auseinandersetzungen, terroristische Handlungen, au{\\u0223}erordentliche Gewaltkriminalit{\\u0228}t, Piraterie, Minen oder vergleichbare gesundheitliche Gef{\\u0228}hrdungen103 Euro55Sehr hohe Belastungen, insbesondere durch Verwendung unter B{\\u0252}rgerkriegsbedingungen, durch organisierte bewaffnete Aktionen, Terrorakte oder bei vergleichbaren gesundheitlichen Gef{\\u0228}hrdungen123 Euro66Extreme Belastungen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Verwendung zwischen den Konfliktparteien unter kriegs{\\u0228}hnlichen Bedingungen, konkrete Gef{\\u0228}hrdung durch Kampfhandlungen, Beschuss oder Luftangriffe oder\\\n\\tab b)\\tab vergleichbare gesundheitliche konkrete Gef{\\u0228}hrdungen; diese liegen nur vor, wenn der Zweck des Einsatzes auf den direkten Kontakt mit infizierten Personen gerichtet ist und dadurch ein hohes Risiko der Infektion mit einer potentiell t{\\u0246}dlich verlaufenden Krankheit besteht und weder eine Prophylaxe noch eine kausale Behandlungsmethode zur Verf{\\u0252}gung steht\\\n\\pard\n145 Euro\\\n\\pard\\sb100\n(2) Die Stufe des Auslandsverwendungszuschlags wird von der f{\\u0252}r die besondere Verwendung im Ausland zust{\\u0228}ndigen obersten Dienstbeh{\\u0246}rde im Benehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat, dem Bundesministerium der Verteidigung, dem Bundesministerium der Finanzen und dem Ausw{\\u0228}rtigen Amt festgesetzt. Dies gilt nicht in den F{\\u0228}llen des {\\u0167} 56 Absatz 2 des Bundesbesoldungsgesetzes.\\\n\\pard\\sb100\n(3) Soweit in der jeweiligen besonderen Verwendung wesentliche Unterschiede in den Verwendungsverh{\\u0228}ltnissen bestehen, sind diese bei der Festsetzung zu ber{\\u0252}cksichtigen. Bei einer nicht nur vor{\\u0252}bergehenden wesentlichen {\\u0196}nderung der Verwendungsverh{\\u0228}ltnisse wird die Stufe neu festgesetzt. F{\\u0252}r einsatzvorbereitende und einsatzabschlie{\\u0223}ende Verwendungen nach {\\u0167} 1 Absatz 2 ist die Stufe des Auslandsverwendungszuschlags im Verfahren nach Absatz 2 gesondert festzusetzen; dabei ist den Unterschieden zwischen der einsatzvorbereitenden oder der einsatzabschlie{\\u0223}enden Verwendung und der Verwendung nach {\\u0167} 56 Absatz 1 Satz 2 des Bundesbesoldungsgesetzes Rechnung zu tragen.\\\n\\pard\\sb100\n(4) Der Auslandsverwendungszuschlag unterliegt nicht dem Kaufkraftausgleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}