{
  "documentIdentifier" : "BJNR135000011BJNE000401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hersteller d{\\u0252}rfen nur solches Spielzeug in den Verkehr bringen, das gem{\\u0228}{\\u0223} den Anforderungen nach {\\u0167} 10 dieser Verordnung und Anhang II der Richtlinie 2009\/48\/EG entworfen und hergestellt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Bevor ein Hersteller ein Spielzeug auf dem Markt bereitstellt, muss er die gem{\\u0228}{\\u0223} {\\u0167} 17 Absatz 1 erforderlichen technischen Unterlagen erstellen und das gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 2 und 3 anzuwendende Konformit{\\u0228}tsbewertungsverfahren durchf{\\u0252}hren oder durchf{\\u0252}hren lassen. Wurde anhand dieses Verfahrens nachgewiesen, dass das Spielzeug den in Absatz 1 genannten geltenden Anforderungen entspricht, stellen die Hersteller die in {\\u0167} 12 genannte EG-Konformit{\\u0228}tserkl{\\u0228}rung aus und bringen die CE-Kennzeichnung gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 2 und 3 an.\\\n\\pard\\sb100\n(3) Die Hersteller m{\\u0252}ssen die technischen Unterlagen und die EG-Konformit{\\u0228}tserkl{\\u0228}rung zehn Jahre ab dem Inverkehrbringen des letzten St{\\u0252}cks der Spielzeugserie aufbewahren.\\\n\\pard\\sb100\n(4) Die Hersteller haben durch geeignete Verfahren daf{\\u0252}r zu sorgen, dass bei Serienfertigung stets die Anforderungen der Richtlinie 2009\/48\/EG eingehalten werden. {\\u0196}nderungen am Entwurf des Spielzeugs oder an seinen Merkmalen sowie {\\u0196}nderungen der harmonisierten Normen, auf die verwiesen wird, wenn die Konformit{\\u0228}t eines Spielzeugs erkl{\\u0228}rt wird, werden angemessen ber{\\u0252}cksichtigt. Zum Schutz der Gesundheit und Sicherheit der Menschen f{\\u0252}hren die Hersteller, falls von einem Spielzeug Risiken ausgehen, Stichproben von dem in Verkehr befindlichen Spielzeug durch, nehmen Pr{\\u0252}fungen vor, f{\\u0252}hren ein Verzeichnis der Beschwerden, der nichtkonformen Produkte und der Produktr{\\u0252}ckrufe und unterrichten die H{\\u0228}ndler in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden {\\u0252}ber Verlauf und Ergebnisse ihrer {\\u0220}berwachung.\\\n\\pard\\sb100\n(5) Besteht Grund zu der Annahme, dass ein von ihnen in den Verkehr gebrachtes Spielzeug nicht den einschl{\\u0228}gigen Harmonisierungsrechtsvorschriften der Gemeinschaft entspricht, ergreifen die Hersteller unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen, um die Konformit{\\u0228}t dieses Spielzeugs mit den einschl{\\u0228}gigen Harmonisierungsrechtsvorschriften herzustellen, das Spielzeug erforderlichenfalls vom Markt zu nehmen oder es zur{\\u0252}ckzurufen. Wenn mit dem Spielzeug Risiken verbunden sind, haben die Hersteller au{\\u0223}erdem unverz{\\u0252}glich die zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten, in denen sie das Spielzeug auf dem Markt bereitgestellt haben, dar{\\u0252}ber zu unterrichten und dabei die erforderlichen Angaben, insbesondere {\\u0252}ber die Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen, zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 4 u. 5: Zur Anwendung vgl. {\\u0167} 6 Abs. 5 F. 13.7.2016 +++)\\\n}"
}