{
  "documentIdentifier" : "BJNR135000011BJNE000502119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hersteller stellen sicher, dass ihre Spielzeuge zur Identifikation lesbar und dauerhaft mit einer Typen-, Chargen-, Modell- oder Seriennummer oder einem anderen Kennzeichen versehen sind. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder Art des Spielzeugs nicht m{\\u0246}glich ist, stellen die Hersteller sicher, dass die erforderlichen Informationen auf der Verpackung oder in den Unterlagen, die dem Spielzeug beigef{\\u0252}gt sind, angegeben sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Hersteller haben beim Inverkehrbringen ihren Namen, ihren eingetragenen Handelsnamen oder ihre eingetragene Marke und ihre Kontaktanschrift entweder auf dem Spielzeug selbst oder, wenn dies nicht m{\\u0246}glich ist, auf der Verpackung oder in den Unterlagen, die dem Spielzeug beigef{\\u0252}gt sind, anzugeben. In der Anschrift muss eine zentrale Stelle angegeben sein, unter der der Hersteller kontaktiert werden kann.\\\n\\pard\\sb100\n(3) Die Hersteller m{\\u0252}ssen beim Inverkehrbringen eines Spielzeugs die Gebrauchsanleitung und die Sicherheitsinformationen in deutscher Sprache zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(4) Die Hersteller sind verpflichtet, der zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rde die von diesen angeforderten Informationen und Unterlagen zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des Spielzeugs erforderlich sind. Die Informationen und Unterlagen sind in Deutsch oder einer Sprache zu verfassen, die von dieser Beh{\\u0246}rde leicht verstanden werden kann. Die Hersteller haben dieser Beh{\\u0246}rde auf deren Verlangen alle Informationen und Unterlagen zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r Ma{\\u0223}nahmen zur Abwendung von Risiken erforderlich sind, die mit Spielzeugen verbunden sind, die sie in den Verkehr gebracht haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 3 u. 4: Zur Anwendung vgl. {\\u0167} 6 Abs. 5 F. 13.7.2016 +++)\\\n}"
}