{
  "documentIdentifier" : "BJNR135000011BJNE000701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einf{\\u0252}hrer d{\\u0252}rfen nur konformes Spielzeug in den Verkehr bringen.\\\n\\pard\n\\pard\\sb100\n(2) Bevor ein Einf{\\u0252}hrer ein Spielzeug in den Verkehr bringt, muss er sicherstellen, dass das betreffende Konformit{\\u0228}tsbewertungsverfahren vom Hersteller durchgef{\\u0252}hrt wurde. Der Einf{\\u0252}hrer darf ein Spielzeug erst in den Verkehr bringen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller die technischen Unterlagen erstellt hat,\\\n\\tab 2.\\tab das Spielzeug mit der erforderlichen Konformit{\\u0228}tskennzeichnung versehen ist,\\\n\\tab 3.\\tab dem Spielzeug die erforderlichen Unterlagen beigef{\\u0252}gt sind und\\\n\\tab 4.\\tab der Hersteller die Anforderungen gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 1 und 2 erf{\\u0252}llt hat.\\\n\\pard\nBesteht Grund zu der Annahme, dass ein Spielzeug nicht mit den Anforderungen nach {\\u0167} 10 dieser Verordnung und Anhang II der Richtlinie 2009\/48\/EG {\\u0252}bereinstimmt, darf ein Einf{\\u0252}hrer dieses Spielzeug nicht in den Verkehr bringen, bevor die Konformit{\\u0228}t des Spielzeugs mit diesen Anforderungen hergestellt ist. Wenn mit dem Spielzeug ein Risiko verbunden ist, unterrichtet der Einf{\\u0252}hrer den Hersteller und die zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten, in denen sie das Spielzeug auf dem Markt bereitgestellt haben, hier{\\u0252}ber.\\\n\\pard\\sb100\n(3) Solange sich ein Spielzeug in seinem Verantwortungsbereich befindet, ist jeder Einf{\\u0252}hrer daf{\\u0252}r verantwortlich, dass die Lagerungs- oder Transportbedingungen nicht die {\\u0220}bereinstimmung des Spielzeugs mit den Anforderungen nach {\\u0167} 10 dieser Verordnung und Anhang II der Richtlinie 2009\/48\/EG beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Die Einf{\\u0252}hrer haben {\\u0252}ber einen Zeitraum von zehn Jahren nach dem Inverkehrbringen des Spielzeugs eine Abschrift der EG-Konformit{\\u0228}tserkl{\\u0228}rung f{\\u0252}r die Markt{\\u0252}berwachungsbeh{\\u0246}rden bereit zu halten und daf{\\u0252}r zu sorgen, dass sie den Markt{\\u0252}berwachungsbeh{\\u0246}rden die technischen Unterlagen auf Verlangen vorlegen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) {\\u0167} 3 Absatz 4 Satz 3, Absatz 5 und {\\u0167} 4 Absatz 3 und 4 sind f{\\u0252}r den Einf{\\u0252}hrer entsprechend anzuwenden. {\\u0167} 4 Absatz 2 Satz 1 gilt f{\\u0252}r den Einf{\\u0252}hrer entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}