{
  "documentIdentifier" : "BJNR043100017BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Alkoholerzeugnisse aus dem steuerrechtlich freien Verkehr eines anderen Mitgliedstaats zu gewerblichen Zwecken im Steuergebiet beziehen, erstmals in Besitz halten oder verwenden will, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies im Voraus beim zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck unter Angabe von Art, Menge und Alkoholgehalt der Alkoholerzeugnisse anzuzeigen und\\\n\\tab 2.\\tab Sicherheit f{\\u0252}r die Steuer nach {\\u0167} 24 Absatz 3 des Gesetzes zu leisten.\\\n\\pard\nF{\\u0252}r die Steueranmeldung gilt {\\u0167} 44 entsprechend. Das zust{\\u0228}ndige Hauptzollamt kann von dem zur Anzeige Verpflichteten verlangen, weitere Angaben zu machen, Aufzeichnungen {\\u0252}ber den Bezug der Alkoholerzeugnisse zu f{\\u0252}hren und die Alkoholerzeugnisse unver{\\u0228}ndert vorzuf{\\u0252}hren, wenn dies zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich ist.\\\n\\pard\\sb100\n(2) Wer nicht nur gelegentlich Alkoholerzeugnisse aus dem steuerrechtlich freien Verkehr eines anderen Mitgliedstaats zu gewerblichen Zwecken im Steuergebiet beziehen und dabei die Verfahrensvereinfachung nach {\\u0167} 24 Absatz 4 Satz 3 des Gesetzes in Anspruch nehmen will, hat dies im Voraus beim zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. F{\\u0252}r die Zulassung zu diesem Verfahren, f{\\u0252}r die Sicherheitsleistung, f{\\u0252}r das Belegheft sowie f{\\u0252}r die Aufzeichnungen {\\u0252}ber die bezogenen Alkoholerzeugnisse, f{\\u0252}r die Anzeigepflicht bei {\\u0196}nderung der dargestellten betrieblichen Verh{\\u0228}ltnisse und f{\\u0252}r die Steueranmeldung gelten die Regelungen f{\\u0252}r registrierte Empf{\\u0228}nger in {\\u0167} 16 Absatz 3 Satz 1, 3 und 4, Absatz 5 und 6 sowie {\\u0167} 44 entsprechend.\\\n\\pard\\sb100\n(3) Werden Alkoholerzeugnisse nach Absatz 1 Satz 1 und Absatz 2 Satz 1 in das Steuergebiet bef{\\u0246}rdert, hat der Bef{\\u0246}rderer die zweite und dritte Ausfertigung des vereinfachten Begleitdokuments w{\\u0228}hrend der Bef{\\u0246}rderung mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Bezieher nach Absatz 1 Satz 1 hat dem zust{\\u0228}ndigen Hauptzollamt mit der Steueranmeldung die zweite und dritte Ausfertigung des vereinfachten Begleitdokuments, versehen mit seiner Empfangsbest{\\u0228}tigung, vorzulegen. Auf Antrag best{\\u0228}tigt das zust{\\u0228}ndige Hauptzollamt die Anmeldung oder Entrichtung der Steuer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 48 Abs. 3: zur Anwendung vgl. {\\u0167} 49 +++)\\\n}"
}