{
  "documentIdentifier" : "BJNR043100017BJNE005500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alkohol ist vollst{\\u0228}ndig verg{\\u0228}llt, wenn er verg{\\u0228}llt wurde nach den Vorschriften der Verordnung (EG) Nr. 3199\/93 der Kommission vom 22. November 1993 {\\u0252}ber die gegenseitige Anerkennung der Verfahren zur vollst{\\u0228}ndigen Denaturierung von Alkohol f{\\u0252}r Zwecke der Verbrauchsteuerbefreiung (ABl. L 288 vom 23.11.1993, S. 12), die zuletzt durch die Verordnung (EU) Nr. 162\/2013 (ABl. L 49 vom 22.2.2013, S. 5) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Vollst{\\u0228}ndig verg{\\u0228}llter Alkohol tritt mit seiner Entnahme aus dem Steuerlager unter Steuerbefreiung in den steuerrechtlich freien Verkehr.\\\n\\pard\\sb100\n(3) Wird vollst{\\u0228}ndig verg{\\u0228}llter Alkohol aus anderen oder in andere Mitgliedstaaten bef{\\u0246}rdert, hat der Bef{\\u0246}rderer die zweite und die dritte Ausfertigung des vereinfachten Begleitdokuments mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann zur Durchf{\\u0252}hrung des Artikels 27 Absatz 5 der Richtlinie 92\/83\/EWG des Rates vom 19. Oktober 1992 zur Harmonisierung der Struktur der Verbrauchsteuern auf Alkohol und alkoholische Getr{\\u0228}nke (ABl. L 316 vom 31.10.1992, S. 21, L 19 vom 27.1.1995, S. 52), die zuletzt durch das Protokoll {\\u0252}ber die Bedingungen und Einzelheiten der Aufnahme der Republik Bulgarien und Rum{\\u0228}niens in die Europ{\\u0228}ische Union (ABl. L 157 vom 21.6.2005, S. 86) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, durch Allgemeinverf{\\u0252}gung eine Steuerbefreiung nach {\\u0167} 27 Absatz 2 Nummer 6 des Gesetzes versagen. Das Bundesministerium der Finanzen kann auch eine bereits gew{\\u0228}hrte Steuerbefreiung zur{\\u0252}cknehmen, wenn das f{\\u0252}r die vollst{\\u0228}ndige Verg{\\u0228}llung von Alkohol verwendete Verg{\\u0228}llungsmittel aus Gr{\\u0252}nden der Sicherung des Steueraufkommens oder des Gesundheitsschutzes ungeeignet ist. Die Allgemeinverf{\\u0252}gung ist im Bundesanzeiger sowie im Internet auf der zentralen Informationsplattform www.zoll.de zu ver{\\u0246}ffentlichen.\\\n}"
}