{
  "documentIdentifier" : "BJNR043100017BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verg{\\u0228}llung von 100 Litern reinen Alkohols werden folgende Verg{\\u0228}llungsmittel zugelassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r alle Zwecke nach {\\u0167} 27 Absatz 1 Nummer 3 und 4 des Gesetzes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 1,0 Liter Methylethylketon, bestehend aus 95 bis 96 Masseprozent Methylethylketon, 2,5 bis 3 Masseprozent Methylisopropylketon und 1,5 bis 2 Masseprozent Ethylisoamylketon (5-Methyl-3-heptanon),\\\n\\tab b)\\tab 6,0 Kilogramm Schellack,\\\n\\tab c)\\tab 2,0 Liter Toluol,\\\n\\tab d)\\tab 2,0 Liter Cyclohexan;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Herstellung von kosmetischen Mitteln oder Mitteln zur Geruchsverbesserung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 0,5 Kilogramm Phthals{\\u0228}urediethylester,\\\n\\tab b)\\tab 0,5 Kilogramm Thymol,\\\n\\tab c)\\tab 5,0 Kilogramm Isopropanol und 78,0 Gramm Terti{\\u0228}rbutanol,\\\n\\tab d)\\tab 0,8 Gramm Denatoniumbenzoat und 78,0 Gramm Terti{\\u0228}rbutanol;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zur Herstellung von wissenschaftlichen Pr{\\u0228}paraten zu Lehrzwecken, f{\\u0252}r chemische Untersuchungen aller Art, zum Ansetzen von Chemikalien und Reagenzien f{\\u0252}r den eigenen Laborbedarf, zur Herstellung, Aufbewahrung und Sterilisation von medizinischem Nahtmaterial und zur Herstellung von Siegellack: 1,0 Liter Petrolether;\\\n\\tab 4.\\tab zur Herstellung von Emulsionen und {\\u0228}hnlichen Zubereitungen f{\\u0252}r photographische Zwecke, Lichtdruck- und Lichtpausverfahren und zur Herstellung von Verbandstoffen mit Ausnahme von Kollodium: 5,0 Liter Ethylether;\\\n\\tab 5.\\tab zur Herstellung von Kraftstoffen: 2,0 Liter Kraftstoff;\\\n\\tab 6.\\tab zur Herstellung von Ethyl-Terti{\\u0228}r-Butyl-Ether (ETBE): 0,085 Liter ETBE;\\\n\\tab 7.\\tab zur Herstellung oder Verd{\\u0252}nnung von Druckfarben: 2 Liter Ethylacetat und 0,1 Liter Isopropylacetat oder 0,1 Liter n-Propanol.\\\n\\pard\nAu{\\u0223}ersteuerrechtliche, insbesondere lebens- und arzneimittelrechtliche Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Auf Antrag des Verwenders kann das zust{\\u0228}ndige Hauptzollamt andere Verg{\\u0228}llungsmittel zulassen, wenn die in Absatz 1 genannten Verg{\\u0228}llungsmittel nach den Anforderungen des Verwenders im Einzelfall f{\\u0252}r die in {\\u0167} 27 Absatz 1 Nummer 3 und 4 des Gesetzes genannten Zwecke ungeeignet sind. Handelt es sich um Verg{\\u0228}llungsmittel, die in anderen Mitgliedstaaten nachweislich allgemein zugelassen sind, erteilt das zust{\\u0228}ndige Hauptzollamt die Zulassung, wenn Gr{\\u0252}nde der Sicherung des Steueraufkommens oder des Gesundheitsschutzes dem nicht entgegenstehen. Die Zulassung ist zu widerrufen, wenn bekannt wird, dass das Verg{\\u0228}llungsmittel aus Gr{\\u0252}nden der Sicherung des Steueraufkommens oder des Gesundheitsschutzes ungeeignet ist. Der Antragsteller hat dem zust{\\u0228}ndigen Hauptzollamt auf Verlangen unentgeltlich Proben f{\\u0252}r Untersuchungszwecke zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(3) Sollen Alkoholerzeugnisse aus anderen Mitgliedstaaten oder aus Drittl{\\u0228}ndern bezogen werden, denen ein im Steuergebiet nicht zugelassenes Verg{\\u0228}llungsmittel zugesetzt ist, gilt Absatz 2 entsprechend.\\\n}"
}