{
  "documentIdentifier" : "BJNR010050934BJNE005311140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Werden in dem Zeitraum, in dem bei einem Wirtschaftsgut erh{\\u0246}hte Absetzungen oder Sonderabschreibungen in Anspruch genommen werden k{\\u0246}nnen (Beg{\\u0252}nstigungszeitraum), nachtr{\\u0228}gliche Herstellungskosten aufgewendet, so bemessen sich vom Jahr der Entstehung der nachtr{\\u0228}glichen Herstellungskosten an bis zum Ende des Beg{\\u0252}nstigungszeitraums die Absetzungen f{\\u0252}r Abnutzung, erh{\\u0246}hten Absetzungen und Sonderabschreibungen nach den um die nachtr{\\u0228}glichen Herstellungskosten erh{\\u0246}hten Anschaffungs- oder Herstellungskosten. 2Entsprechendes gilt f{\\u0252}r nachtr{\\u0228}gliche Anschaffungskosten. 3Werden im Beg{\\u0252}nstigungszeitraum die Anschaffungs- oder Herstellungskosten eines Wirtschaftsguts nachtr{\\u0228}glich gemindert, so bemessen sich vom Jahr der Minderung an bis zum Ende des Beg{\\u0252}nstigungszeitraums die Absetzungen f{\\u0252}r Abnutzung, erh{\\u0246}hten Absetzungen und Sonderabschreibungen nach den geminderten Anschaffungs- oder Herstellungskosten.\\\n\\pard\n\\pard\\sb100\n(2) 1K{\\u0246}nnen bei einem Wirtschaftsgut erh{\\u0246}hte Absetzungen oder Sonderabschreibungen bereits f{\\u0252}r Anzahlungen auf Anschaffungskosten oder f{\\u0252}r Teilherstellungskosten in Anspruch genommen werden, so sind die Vorschriften {\\u0252}ber erh{\\u0246}hte Absetzungen und Sonderabschreibungen mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der Anschaffungs- oder Herstellungskosten die Anzahlungen auf Anschaffungskosten oder die Teilherstellungskosten und an die Stelle des Jahres der Anschaffung oder Herstellung das Jahr der Anzahlung oder Teilherstellung treten. 2Nach Anschaffung oder Herstellung des Wirtschaftsguts sind erh{\\u0246}hte Absetzungen oder Sonderabschreibungen nur zul{\\u0228}ssig, soweit sie nicht bereits f{\\u0252}r Anzahlungen auf Anschaffungskosten oder f{\\u0252}r Teilherstellungskosten in Anspruch genommen worden sind. 3Anzahlungen auf Anschaffungskosten sind im Zeitpunkt der tats{\\u0228}chlichen Zahlung aufgewendet. 4Werden Anzahlungen auf Anschaffungskosten durch Hingabe eines Wechsels geleistet, so sind sie in dem Zeitpunkt aufgewendet, in dem dem Lieferanten durch Diskontierung oder Einl{\\u0246}sung des Wechsels das Geld tats{\\u0228}chlich zuflie{\\u0223}t. 5Entsprechendes gilt, wenn anstelle von Geld ein Scheck hingegeben wird.\\\n\\pard\\sb100\n(3) Bei Wirtschaftsg{\\u0252}tern, bei denen erh{\\u0246}hte Absetzungen in Anspruch genommen werden, m{\\u0252}ssen in jedem Jahr des Beg{\\u0252}nstigungszeitraums mindestens Absetzungen in H{\\u0246}he der Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Absatz 1 oder 4 ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Bei Wirtschaftsg{\\u0252}tern, bei denen Sonderabschreibungen in Anspruch genommen werden, sind die Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Absatz 1 oder 4 vorzunehmen.\\\n\\pard\\sb100\n(5) Liegen bei einem Wirtschaftsgut die Voraussetzungen f{\\u0252}r die Inanspruchnahme von erh{\\u0246}hten Absetzungen oder Sonderabschreibungen auf Grund mehrerer Vorschriften vor, so d{\\u0252}rfen erh{\\u0246}hte Absetzungen oder Sonderabschreibungen nur auf Grund einer dieser Vorschriften in Anspruch genommen werden.\\\n\\pard\\sb100\n(6) Erh{\\u0246}hte Absetzungen oder Sonderabschreibungen sind bei der Pr{\\u0252}fung, ob die in {\\u0167} 141 Absatz 1 Nummer 4 und 5 der Abgabenordnung bezeichneten Buchf{\\u0252}hrungsgrenzen {\\u0252}berschritten sind, nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(7) 1Ist ein Wirtschaftsgut mehreren Beteiligten zuzurechnen und sind die Voraussetzungen f{\\u0252}r erh{\\u0246}hte Absetzungen oder Sonderabschreibungen nur bei einzelnen Beteiligten erf{\\u0252}llt, so d{\\u0252}rfen die erh{\\u0246}hten Absetzungen und Sonderabschreibungen nur anteilig f{\\u0252}r diese Beteiligten vorgenommen werden. 2Die erh{\\u0246}hten Absetzungen oder Sonderabschreibungen d{\\u0252}rfen von den Beteiligten, bei denen die Voraussetzungen daf{\\u0252}r erf{\\u0252}llt sind, nur einheitlich vorgenommen werden.\\\n\\pard\\sb100\n(8) 1Erh{\\u0246}hte Absetzungen oder Sonderabschreibungen sind bei Wirtschaftsg{\\u0252}tern, die zu einem Betriebsverm{\\u0246}gen geh{\\u0246}ren, nur zul{\\u0228}ssig, wenn sie in ein besonderes, laufend zu f{\\u0252}hrendes Verzeichnis aufgenommen werden, das den Tag der Anschaffung oder Herstellung, die Anschaffungs- oder Herstellungskosten, die betriebsgew{\\u0246}hnliche Nutzungsdauer und die H{\\u0246}he der j{\\u0228}hrlichen Absetzungen f{\\u0252}r Abnutzung, erh{\\u0246}hten Absetzungen und Sonderabschreibungen enth{\\u0228}lt. 2Das Verzeichnis braucht nicht gef{\\u0252}hrt zu werden, wenn diese Angaben aus der Buchf{\\u0252}hrung ersichtlich sind.\\\n\\pard\\sb100\n(9) Sind f{\\u0252}r ein Wirtschaftsgut Sonderabschreibungen vorgenommen worden, so bemessen sich nach Ablauf des ma{\\u0223}gebenden Beg{\\u0252}nstigungszeitraums die Absetzungen f{\\u0252}r Abnutzung bei Geb{\\u0228}uden und bei Wirtschaftsg{\\u0252}tern im Sinne des {\\u0167} 7 Absatz 5a nach dem Restwert und dem nach {\\u0167} 7 Absatz 4 unter Ber{\\u0252}cksichtigung der Restnutzungsdauer ma{\\u0223}gebenden Prozentsatz, bei anderen Wirtschaftsg{\\u0252}tern nach dem Restwert und der Restnutzungsdauer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}