{
  "documentIdentifier" : "BJNR010050934BJNE005924123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Einnahmen sind alle G{\\u0252}ter, die in Geld oder Geldeswert bestehen und dem Steuerpflichtigen im Rahmen einer der Einkunftsarten des {\\u0167} 2 Absatz 1 Satz 1 Nummer 4 bis 7 zuflie{\\u0223}en. 2Zu den Einnahmen in Geld geh{\\u0246}ren auch zweckgebundene Geldleistungen, nachtr{\\u0228}gliche Kostenerstattungen, Geldsurrogate und andere Vorteile, die auf einen Geldbetrag lauten. 3Satz 2 gilt nicht bei Gutscheinen und Geldkarten, die ausschlie{\\u0223}lich zum Bezug von Waren oder Dienstleistungen berechtigen und die Kriterien des {\\u0167} 2 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) 1Einnahmen, die nicht in Geld bestehen (Wohnung, Kost, Waren, Dienstleistungen und sonstige Sachbez{\\u0252}ge), sind mit den um {\\u0252}bliche Preisnachl{\\u0228}sse geminderten {\\u0252}blichen Endpreisen am Abgabeort anzusetzen.  2F{\\u0252}r die private Nutzung eines betrieblichen Kraftfahrzeugs zu privaten Fahrten gilt {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 entsprechend. 3Kann das Kraftfahrzeug auch f{\\u0252}r Fahrten zwischen Wohnung und erster T{\\u0228}tigkeitsst{\\u0228}tte sowie Fahrten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4a Satz 3 genutzt werden, erh{\\u0246}ht sich der Wert in Satz 2 f{\\u0252}r jeden Kalendermonat um 0,03 Prozent des Listenpreises im Sinne des {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 f{\\u0252}r jeden Kilometer der Entfernung zwischen Wohnung und erster T{\\u0228}tigkeitsst{\\u0228}tte sowie der Fahrten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4a Satz 3. 4Der Wert nach den S{\\u0228}tzen 2 und 3 kann mit dem auf die private Nutzung und die Nutzung zu Fahrten zwischen Wohnung und erster T{\\u0228}tigkeitsst{\\u0228}tte sowie Fahrten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4a Satz 3 entfallenden Teil der gesamten Kraftfahrzeugaufwendungen angesetzt werden, wenn die durch das Kraftfahrzeug insgesamt entstehenden Aufwendungen durch Belege und das Verh{\\u0228}ltnis der privaten Fahrten und der Fahrten zwischen Wohnung und erster T{\\u0228}tigkeitsst{\\u0228}tte sowie Fahrten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4a Satz 3 zu den {\\u0252}brigen Fahrten durch ein ordnungsgem{\\u0228}{\\u0223}es Fahrtenbuch nachgewiesen werden; {\\u0167} 6 Absatz 1 Nummer 4 Satz 3 zweiter Halbsatz gilt entsprechend. 5Die Nutzung des Kraftfahrzeugs zu einer Familienheimfahrt im Rahmen einer doppelten Haushaltsf{\\u0252}hrung ist mit 0,002 Prozent des Listenpreises im Sinne des {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 f{\\u0252}r jeden Kilometer der Entfernung zwischen dem Ort des eigenen Hausstands und dem Besch{\\u0228}ftigungsort anzusetzen; dies gilt nicht, wenn f{\\u0252}r diese Fahrt ein Abzug von Werbungskosten nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 5 Satz 5 und 6 in Betracht k{\\u0228}me; Satz 4 ist sinngem{\\u0228}{\\u0223} anzuwenden. 6Bei Arbeitnehmern, f{\\u0252}r deren Sachbez{\\u0252}ge durch Rechtsverordnung nach {\\u0167} 17 Absatz 1 Satz 1 Nummer 4 des Vierten Buches Sozialgesetzbuch Werte bestimmt worden sind, sind diese Werte ma{\\u0223}gebend. 7Die Werte nach Satz 6 sind auch bei Steuerpflichtigen anzusetzen, die nicht der gesetzlichen Rentenversicherungspflicht unterliegen. 8Wird dem Arbeitnehmer w{\\u0228}hrend einer beruflichen T{\\u0228}tigkeit au{\\u0223}erhalb seiner Wohnung und ersten T{\\u0228}tigkeitsst{\\u0228}tte oder im Rahmen einer beruflich veranlassten doppelten Haushaltsf{\\u0252}hrung vom Arbeitgeber oder auf dessen Veranlassung von einem Dritten eine Mahlzeit zur Verf{\\u0252}gung gestellt, ist diese Mahlzeit mit dem Wert nach Satz 6 (ma{\\u0223}gebender amtlicher Sachbezugswert nach der Sozialversicherungsentgeltverordnung) anzusetzen, wenn der Preis f{\\u0252}r die Mahlzeit 60 Euro nicht {\\u0252}bersteigt. 9Der Ansatz einer nach Satz 8 bewerteten Mahlzeit unterbleibt, wenn beim Arbeitnehmer f{\\u0252}r ihm entstehende Mehraufwendungen f{\\u0252}r Verpflegung ein Werbungskostenabzug nach {\\u0167} 9 Absatz 4a Satz 1 bis 7 in Betracht k{\\u0228}me. 10Die oberste Finanzbeh{\\u0246}rde eines Landes kann mit Zustimmung des Bundesministeriums der Finanzen f{\\u0252}r weitere Sachbez{\\u0252}ge der Arbeitnehmer Durchschnittswerte festsetzen. 11Sachbez{\\u0252}ge, die nach Satz 1 zu bewerten sind, bleiben au{\\u0223}er Ansatz, wenn die sich nach Anrechnung der vom Steuerpflichtigen gezahlten Entgelte ergebenden Vorteile insgesamt 44 Euro im Kalendermonat nicht {\\u0252}bersteigen; die nach Absatz 1 Satz 3 nicht zu den Einnahmen in Geld geh{\\u0246}renden Gutscheine und Geldkarten bleiben nur dann au{\\u0223}er Ansatz, wenn sie zus{\\u0228}tzlich zum ohnehin geschuldeten Arbeitslohn gew{\\u0228}hrt werden. 12Der Ansatz eines Sachbezugs f{\\u0252}r eine dem Arbeitnehmer vom Arbeitgeber zu eigenen Wohnzwecken {\\u0252}berlassene Wohnung unterbleibt, soweit das vom Arbeitnehmer gezahlte Entgelt mindestens zwei Drittel des orts{\\u0252}blichen Mietwerts und dieser nicht mehr als 25 Euro je Quadratmeter ohne umlagef{\\u0228}hige Kosten im Sinne der Verordnung {\\u0252}ber die Aufstellung von Betriebskosten betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) 1Erh{\\u0228}lt ein Arbeitnehmer auf Grund seines Dienstverh{\\u0228}ltnisses Waren oder Dienstleistungen, die vom Arbeitgeber nicht {\\u0252}berwiegend f{\\u0252}r den Bedarf seiner Arbeitnehmer hergestellt, vertrieben oder erbracht werden und deren Bezug nicht nach {\\u0167} 40 pauschal versteuert wird, so gelten als deren Werte abweichend von Absatz 2 die um 4 Prozent geminderten Endpreise, zu denen der Arbeitgeber oder der dem Abgabeort n{\\u0228}chstans{\\u0228}ssige Abnehmer die Waren oder Dienstleistungen fremden Letztverbrauchern im allgemeinen Gesch{\\u0228}ftsverkehr anbietet. 2Die sich nach Abzug der vom Arbeitnehmer gezahlten Entgelte ergebenden Vorteile sind steuerfrei, soweit sie aus dem Dienstverh{\\u0228}ltnis insgesamt 1{\\u0160}080 Euro im Kalenderjahr nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}