{
  "documentIdentifier" : "BJNR310210017BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahlungsberechtigung f{\\u0252}r Solaranlagen darf von der ausschreibenden Stelle nur ausgestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Solaranlage, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab falls sie sich im Bundesgebiet befindet, die Anforderungen nach {\\u0167} 38a Absatz 1 Nummer 1 und 3 bis 5 des Erneuerbare-Energien-Gesetzes erf{\\u0252}llt,\\\n\\tab b)\\tab falls sie sich au{\\u0223}erhalb des Bundesgebiets befindet, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Anforderungen nach {\\u0167} 38a Absatz 1 Nummer 1 und 4 des Erneuerbare-Energien-Gesetzes erf{\\u0252}llt,\\\n\\tab bb)\\tab die nach {\\u0167} 5 Absatz 2 Nummer 6 f{\\u0252}r den Gebotstermin bekannt gemachten Anforderungen an die Fl{\\u0228}chen erf{\\u0252}llt, und\\\n\\tab cc)\\tab weitere Anforderungen f{\\u0252}r die Ausstellung von Zahlungsberechtigungen f{\\u0252}r Solaranlagen au{\\u0223}erhalb des Bundesgebiets, die nach {\\u0167} 5 Absatz 2 Nummer 7 oder Nummer 11 bekannt gemacht worden sind, erf{\\u0252}llt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Geb{\\u0252}hr nach Nummer 2 der Anlage zur Ausschreibungsgeb{\\u0252}hrenverordnung bei der ausschreibenden Stelle geleistet worden ist,\\\n\\tab 3.\\tab bei Freifl{\\u0228}chenanlagen die installierte Leistung von 10 Megawatt oder ein anderer nach {\\u0167} 39 in der v{\\u0246}lkerrechtlichen Vereinbarung festgelegter Wert nicht {\\u0252}berschritten wird,\\\n\\tab 4.\\tab f{\\u0252}r den Bieter eine entsprechende Gebotsmenge bezuschlagter Gebote besteht, die nicht bereits einer anderen Zahlungsberechtigung zugeordnet worden sind; hierbei d{\\u0252}rfen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Solaranlage im Bundesgebiet nur die Gebotsmengen eines bezuschlagten Gebots f{\\u0252}r eine im Bundesgebiet geplante Solaranlage zugeteilt werden und\\\n\\tab b)\\tab einer Solaranlage im Staatsgebiet des Kooperationsstaats nur die Gebotsmengen eines bezuschlagten Gebots f{\\u0252}r eine im Staatsgebiet des Kooperationsstaats geplante Solaranlage zugeteilt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab f{\\u0252}r die Solaranlagen alle nach {\\u0167} 4 Absatz 4 in Verbindung mit dem Marktstammdatenregister erforderlichen Angaben an das Marktstammdatenregister gemeldet worden sind oder diese Angaben im Rahmen des Antrags nach {\\u0167} 23 gemeldet werden und\\\n\\tab 6.\\tab mit Ausnahme von Investitionszusch{\\u0252}ssen nach {\\u0167} 1 Absatz 2 Nummer 1 Buchstabe b vor der Antragsstellung keine Investitionszusch{\\u0252}sse oder sonstigen Zahlungen f{\\u0252}r den Strom aus der Solaranlage nach dem Erneuerbare-Energien-Gesetz oder nach dem F{\\u0246}rdersystem eines anderen Kooperationsstaates in Anspruch genommen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die ausschreibende Stelle teilt dem Netzbetreiber, in dessen Netz der in den Solaranlagen erzeugte Strom eingespeist werden soll, dem nach {\\u0167} 27 Absatz 4 zahlungsverpflichteten {\\u0220}bertragungsnetzbetreiber oder der ausl{\\u0228}ndischen Stelle die Ausstellung der Zahlungsberechtigung einschlie{\\u0223}lich der Nummern, unter denen die Anlage in dem Register eingetragen ist, unverz{\\u0252}glich nach der Ausstellung der Zahlungsberechtigung mit. Der Zahlungsanspruch besteht r{\\u0252}ckwirkend bis zum Tag der Inbetriebnahme nach Ma{\\u0223}gabe des {\\u0167} 38a Absatz 2 Satz 2 des Erneuerbare-Energien-Gesetzes.\\\n\\pard\\sb100\n(3) F{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Anforderungen nach Absatz 1 f{\\u0252}r Solaranlagen im Bundesgebiet oder mit direktem Netzanschluss im Bundesgebiet ist {\\u0167} 38a Absatz 3 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden. Die {\\u0220}berpr{\\u0252}fung der Erf{\\u0252}llung der Anforderungen nach Absatz 1 f{\\u0252}r Solaranlagen im Kooperationsstaat ohne direkten Netzanschluss im Bundesgebiet erfolgt durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ausl{\\u0228}ndische Stelle oder eine von der ausl{\\u0228}ndischen Stelle benannte private oder {\\u0246}ffentliche Stelle oder\\\n\\tab 2.\\tab den {\\u0220}bertragungsnetzbetreiber nach {\\u0167} 27 Absatz 4, sofern in der v{\\u0246}lkerrechtlichen Vereinbarung keine ausl{\\u0228}ndische Stelle benannt ist; er kann hierf{\\u0252}r die Vorlage entsprechender Nachweise vom Anlagenbetreiber verlangen.\\\n\\pard\nDas Ergebnis der Pr{\\u0252}fung und die installierte Leistung der Solaranlage sind der ausschreibenden Stelle innerhalb eines Monats nach der Mitteilung nach Absatz 2 mitzuteilen.\\\n\\pard\\sb100\n(4) Ausgestellte Zahlungsberechtigungen sind der Solaranlage verbindlich und dauerhaft zugeordnet. Sie d{\\u0252}rfen nicht auf andere Anlagen {\\u0252}bertragen werden. Unber{\\u0252}hrt hiervon bleibt {\\u0167} 38b Absatz 2 des Erneuerbare-Energien-Gesetzes, der entsprechend anwendbar ist.\\\n\\pard\\sb100\n(5) Zum Zweck der Ermittlung der Anlagengr{\\u0246}{\\u0223}e nach Absatz 1 Nummer 3 ist {\\u0167} 24 Absatz 2 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden.\\\n}"
}