{
  "documentIdentifier" : "BJNR184100995BJNE001600310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Zulassungsverfahren auf Grund eines Antrags eines Umweltgutachters nach Artikel 22 Absatz 1 in Verbindung mit Absatz 2 der Verordnung (EG) Nr. 1221\/2009 ist f{\\u0252}r jedes Drittland, auf das sich der Zulassungsantrag bezieht, ein eigenes Fachgespr{\\u0228}ch zu f{\\u0252}hren. Das Fachgespr{\\u0228}ch ist unselbst{\\u0228}ndiger Teil dieses Zulassungsverfahrens.\\\n\\pard\n\\pard\\sb100\n(2) Das Fachgespr{\\u0228}ch wird durch einen Experten aus der Pr{\\u0252}ferliste des Umweltgutachterausschusses oder einen Experten gem{\\u0228}{\\u0223} Absatz 5 und jeweils einen Mitarbeiter der Zulassungsstelle in den Fachgebieten nach {\\u0167} 7 Absatz 4 Satz 1 Buchstabe a und b des Umweltauditgesetzes durchgef{\\u0252}hrt. Das Fachgespr{\\u0228}ch darf bis zu 60 Minuten dauern. Der Experte entscheidet {\\u0252}ber die Inhalte und das Ergebnis des Fachgespr{\\u0228}chs.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Inhalte des Fachgespr{\\u0228}chs ist eine Niederschrift anzufertigen, in der insbesondere folgendes festgestellt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen des Experten, des Mitarbeiters und des Umweltgutachters,\\\n\\tab 2.\\tab Beginn und das Ende des Fachgespr{\\u0228}chs,\\\n\\tab 3.\\tab die wesentlichen Gespr{\\u0228}chsinhalte,\\\n\\tab 4.\\tab das Ergebnis des Fachgespr{\\u0228}chs mit Begr{\\u0252}ndung und Entscheidungsvorschlag {\\u0252}ber die Zulassung.\\\n\\pard\nDie Niederschrift ist vom Experten und dem Mitarbeiter der Zulassungsstelle zu unterschreiben.\\\n\\pard\\sb100\n(4) Die Zulassungsstelle entscheidet unter Ber{\\u0252}cksichtigung des Entscheidungsvorschlags des Experten und ihres Mitarbeiters {\\u0252}ber den Antrag auf Zulassung nach Artikel 22 Absatz 1 der Verordnung (EG) Nr. 1221\/2009.\\\n\\pard\\sb100\n(5) Die Zulassungsstelle f{\\u0252}hrt eine Liste von Experten, die ihr gegen{\\u0252}ber ausreichende Fachkenntnis in den Fachgebieten nach {\\u0167} 7 Absatz 4 Satz 1 Buchstabe a und b des Umweltauditgesetzes nachgewiesen haben. Experten aus dieser Liste werden nur dann f{\\u0252}r Fachgespr{\\u0228}che herangezogen, wenn keine Pr{\\u0252}fer aus der Pr{\\u0252}ferliste nach Absatz 2 Satz 1 zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(6) {\\u0167} 4 Absatz 1 und 3, {\\u0167} 5 Absatz 1 und 4 sowie die {\\u0167}{\\u0167} 7 und 8 gelten f{\\u0252}r das Fachgespr{\\u0228}ch entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}