{
  "documentIdentifier" : "BJNR011890969BJNE002908360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 7, 9, 11, 13 Abs. 3 Satz 2 und {\\u0167} 21 in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) finden erstmals auf das nach dem 31. Dezember 2004 beginnende Gesch{\\u0228}ftsjahr Anwendung. {\\u0167} 315a Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) in Verbindung mit {\\u0167} 11 Abs. 6 Satz 1 Nr. 2 dieses Gesetzes in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) ist erstmals auf das nach dem 31. Dezember 2006 beginnende Gesch{\\u0228}ftsjahr anzuwenden. Die bis zum 9. Dezember 2004 geltenden Fassungen des {\\u0167} 11 Abs. 6 Nr. 2 dieses Gesetzes und des {\\u0167} 292a des Handelsgesetzbuchs sind letztmals auf das vor dem 1. Januar 2005 beginnende Gesch{\\u0228}ftsjahr anzuwenden; Artikel 58 Abs. 5 Satz 2 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch gilt entsprechend. Soweit {\\u0167} 5 Abs. 1 Satz 2, Abs. 2, {\\u0167} 6 Abs. 1, {\\u0167} 9 Abs. 1 Satz 1, {\\u0167} 10 Satz 1 Nr. 2, {\\u0167} 13 Abs. 2, {\\u0167} 14 Abs. 1 und {\\u0167} 15 dieses Gesetzes auf Bestimmungen des Handelsgesetzbuchs verweisen, die in Artikel 58 Abs. 2 bis 4 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch aufgef{\\u0252}hrt sind, gelten die in der letztgenannten Vorschrift getroffenen {\\u0220}bergangsregelungen entsprechend. Soweit {\\u0167} 13 Abs. 2 Satz 1 dieses Gesetzes auf {\\u0167} 297 Abs. 1 des Handelsgesetzbuchs verweist, ist Artikel 58 Abs. 5 Satz 1 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden; dies gilt nicht, wenn das Mutterunternehmen eine Personengesellschaft oder ein Einzelkaufmann ist.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 2, 9, 12, 15, 20 und 21 in der Fassung des Gesetzes {\\u0252}ber elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister vom 10. November 2006 (BGBl. I S. 2553) in der vom 1. Januar 2007 an geltenden Fassung finden erstmals auf das nach dem 31. Dezember 2005 beginnende Gesch{\\u0228}ftsjahr Anwendung. Die {\\u0167}{\\u0167} 2, 9, 12, 15, 20 und 21 in der bis zum Inkrafttreten des Gesetzes {\\u0252}ber elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister am 1. Januar 2007 geltenden Fassung sind letztmals auf das vor dem 1. Januar 2006 beginnende Gesch{\\u0228}ftsjahr anzuwenden. Soweit die {\\u0167}{\\u0167} 2, 9, 15, 20 und 21 auf Bestimmungen des Handelsgesetzbuchs verweisen, die in Artikel 61 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch genannt sind, gelten die in der letztgenannten Vorschrift getroffenen {\\u0220}bergangsregelungen im {\\u0220}brigen entsprechend.\\\n\\pard\\sb100\n(3) Soweit die {\\u0167}{\\u0167} 5, 6, 13 und 20 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie in der zuvor geltenden Fassung und soweit durch das Bilanzrechtsmodernisierungsgesetz nicht ge{\\u0228}nderte Bestimmungen dieses Gesetzes auf Bestimmungen des Handelsgesetzbuchs verweisen, sind die hierauf bezogenen {\\u0220}bergangsregelungen der Artikel 66 und 67 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden. In Bezug auf {\\u0167} 11 dieses Gesetzes sind die auf {\\u0167} 290 des Handelsgesetzbuchs bezogenen {\\u0220}bergangsregelungen des Artikels 66 Abs. 3 und 5 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden. Das Gleiche gilt f{\\u0252}r Artikel 66 Abs. 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch.\\\n\\pard\\sb100\n(4) F{\\u0252}r {\\u0167} 21 in der durch das Gesetz zur {\\u0196}nderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) ge{\\u0228}nderten Fassung gilt Artikel 70 Absatz 3 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch entsprechend.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 5, 9, 11, 13 Absatz 3 und 4 sowie die {\\u0167}{\\u0167} 14, 17 und 20 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen. Auf vor dem 1. Januar 2016 beginnende Gesch{\\u0228}ftsjahre bleiben die {\\u0167}{\\u0167} 5, 9, 11, 13, 14, 17 und 20 in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.\\\n\\pard\\sb100\n(6) {\\u0167} 7 Satz 5 und 6 muss so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Pr{\\u0252}fungsausschusses vor dem 17. Juni 2016 bestellt worden sind.\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 11, 13, 17 und 20 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse, Lage- und Konzernlageberichte f{\\u0252}r das nach dem 31. Dezember 2016 beginnende Gesch{\\u0228}ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis zum 18. April 2017 geltenden Fassung sind letztmals anzuwenden auf Lage- und Konzernlageberichte f{\\u0252}r das vor dem 1. Januar 2017 beginnende Gesch{\\u0228}ftsjahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}