{
  "documentIdentifier" : "BJNR111100002BJNE005302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Bef{\\u0246}rderung ist, soweit in dieser Verordnung nichts anderes bestimmt ist, fr{\\u0252}hestens ein Jahr nach der Einstellung oder der letzten Bef{\\u0246}rderung zul{\\u0228}ssig, es sei denn, dass der bisherige Dienstgrad nicht regelm{\\u0228}{\\u0223}ig durchlaufen werden musste.\\\n\\pard\n\\pard\\sb100\n(2) Dienstzeiten, die nach dieser Verordnung Voraussetzung f{\\u0252}r eine Bef{\\u0246}rderung sind, werden ab dem Tag der Einstellung gerechnet oder, falls die Dienstzeit in einem bestimmten Dienstgrad abgeleistet sein muss, ab dem Tag, an dem die Ernennung wirksam geworden ist. Dabei gilt bei einer Einstellung oder Einberufung mit einem h{\\u0246}heren als dem untersten Dienstgrad der Mannschaften die Zeit als erf{\\u0252}llt, die nach dieser Verordnung f{\\u0252}r eine Bef{\\u0246}rderung zu dem Dienstgrad, mit dem die Soldatin oder der Soldat eingestellt oder einberufen worden ist, erforderlich ist. Bei Soldatinnen oder Soldaten, die vor ihrer Einstellung Dienst als Beamtinnen oder Beamte im Bundesgrenzschutz, in der Bundespolizei oder in einer Bereitschaftspolizei der L{\\u0228}nder geleistet haben, wird diese Dienstzeit auf die entsprechenden Dienstzeiten angerechnet, die Voraussetzung f{\\u0252}r die Bef{\\u0246}rderungen sind.\\\n\\pard\\sb100\n(3) Als Dienstzeit gilt auch die Zeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem vorl{\\u0228}ufigen Dienstgrad, wenn der Soldatin oder dem Soldaten dieser Dienstgrad verliehen worden ist; dies gilt nicht f{\\u0252}r die Zeit in einem vorl{\\u0228}ufigen Dienstgrad, den fr{\\u0252}here Angeh{\\u0246}rige der ehemaligen Nationalen Volksarmee auf Anordnung des Bundesministeriums der Verteidigung w{\\u0228}hrend des Dienstverh{\\u0228}ltnisses besonderer Art gef{\\u0252}hrt haben;\\\n\\tab 2.\\tab eines Urlaubs unter Wegfall der Geld- und Sachbez{\\u0252}ge f{\\u0252}r die T{\\u0228}tigkeit in {\\u0246}ffentlichen zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtungen oder zur {\\u0220}bernahme von Aufgaben der Entwicklungszusammenarbeit;\\\n\\tab 3.\\tab eines Urlaubs unter Wegfall der Geld- und Sachbez{\\u0252}ge, der dienstlichen Interessen oder {\\u0246}ffentlichen Belangen dient, bis zur Dauer von insgesamt zwei Jahren; die zeitliche Grenze gilt nicht, wenn der Urlaub f{\\u0252}r eine der folgenden T{\\u0228}tigkeiten erteilt worden ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r eine T{\\u0228}tigkeit als wissenschaftliche Assistentin oder wissenschaftlicher Assistent oder als Gesch{\\u0228}ftsf{\\u0252}hrerin oder Gesch{\\u0228}ftsf{\\u0252}hrer bei Fraktionen des Deutschen Bundestages oder der Landtage,\\\n\\tab b)\\tab f{\\u0252}r eine T{\\u0228}tigkeit bei der Deutschen Flugsicherung GmbH,\\\n\\tab c)\\tab f{\\u0252}r eine T{\\u0228}tigkeit bei sonstigen Gesellschaften des Bundes oder Gesellschaften mit Bundesbeteiligung oder\\\n\\tab d)\\tab f{\\u0252}r eine T{\\u0228}tigkeit bei Unternehmen, mit denen die Bundeswehr zur Erf{\\u0252}llung ihrer Aufgaben auf vertraglicher Grundlage zusammenarbeitet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab einer Elternzeit nach {\\u0167} 28 Absatz 7 des Soldatengesetzes sowie eines Urlaubs nach {\\u0167} 28 Absatz 5 des Soldatengesetzes.\\\n\\pard\nSatz 1 Nummer 2 oder 3 ist nur anzuwenden, wenn die Soldatin oder der Soldat Aufgaben wahrnimmt, die ihrem oder seinem Dienstgrad entsprechen. Das Bundesministerium der Verteidigung hat bei Gew{\\u0228}hrung des Urlaubs schriftlich festzustellen, dass die Voraussetzungen vorliegen.\\\n\\pard\\sb100\n(4) Bei der Anrechnung von Dienstzeiten, die nach dieser Verordnung Voraussetzung f{\\u0252}r eine Bef{\\u0246}rderung sind, werden Teilzeitbesch{\\u0228}ftigung und Vollzeitbesch{\\u0228}ftigung gleich behandelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}