{
  "documentIdentifier" : "BJNR111100002BJNE005401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 1829)\\\n\\pard\n\\pard\\sb100\n(1) Die Laufbahngruppe der Mannschaften umfasst folgende Laufbahnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laufbahn der Mannschaften des Truppendienstes,\\\n\\tab 2.\\tab Laufbahn der Mannschaften der Reserve des Truppendienstes,\\\n\\tab 3.\\tab Laufbahn der Mannschaften des Sanit{\\u0228}tsdienstes,\\\n\\tab 4.\\tab Laufbahn der Mannschaften der Reserve des Sanit{\\u0228}tsdienstes,\\\n\\tab 5.\\tab Laufbahn der Mannschaften des Milit{\\u0228}rmusikdienstes,\\\n\\tab 6.\\tab Laufbahn der Mannschaften der Reserve des Milit{\\u0228}rmusikdienstes.\\\n\\pard\n\\pard\\sb100\n(2) Die Laufbahngruppe der Unteroffiziere umfasst folgende Laufbahnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laufbahnen der Fachunteroffiziere: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Laufbahn der Fachunteroffiziere des allgemeinen Fachdienstes,\\\n\\tab b)\\tab Laufbahn der Fachunteroffiziere der Reserve des allgemeinen Fachdienstes,\\\n\\tab c)\\tab Laufbahn der Fachunteroffiziere des Sanit{\\u0228}tsdienstes,\\\n\\tab d)\\tab Laufbahn der Fachunteroffiziere der Reserve des Sanit{\\u0228}tsdienstes,\\\n\\tab e)\\tab Laufbahn der Fachunteroffiziere des Milit{\\u0228}rmusikdienstes,\\\n\\tab f)\\tab Laufbahn der Fachunteroffiziere der Reserve des Milit{\\u0228}rmusikdienstes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Laufbahnen der Feldwebel: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Laufbahn der Feldwebel des Truppendienstes,\\\n\\tab b)\\tab Laufbahn der Feldwebel der Reserve des Truppendienstes,\\\n\\tab c)\\tab Laufbahn der Feldwebel des Sanit{\\u0228}tsdienstes,\\\n\\tab d)\\tab Laufbahn der Feldwebel der Reserve des Sanit{\\u0228}tsdienstes,\\\n\\tab e)\\tab Laufbahn der Feldwebel des Milit{\\u0228}rmusikdienstes,\\\n\\tab f)\\tab Laufbahn der Feldwebel der Reserve des Milit{\\u0228}rmusikdienstes,\\\n\\tab g)\\tab Laufbahn der Feldwebel des Geoinformationsdienstes der Bundeswehr,\\\n\\tab h)\\tab Laufbahn der Feldwebel der Reserve des Geoinformationsdienstes der Bundeswehr,\\\n\\tab i)\\tab Laufbahn der Feldwebel des allgemeinen Fachdienstes,\\\n\\tab j)\\tab Laufbahn der Feldwebel der Reserve des allgemeinen Fachdienstes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Laufbahngruppe der Offiziere umfasst folgende Laufbahnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laufbahn der Offiziere des Truppendienstes,\\\n\\tab 2.\\tab Laufbahn der Offiziere der Reserve des Truppendienstes,\\\n\\tab 3.\\tab Laufbahn der Offiziere des Sanit{\\u0228}tsdienstes,\\\n\\tab 4.\\tab Laufbahn der Offiziere der Reserve des Sanit{\\u0228}tsdienstes,\\\n\\tab 5.\\tab Laufbahn der Offiziere des Milit{\\u0228}rmusikdienstes,\\\n\\tab 6.\\tab Laufbahn der Offiziere der Reserve des Milit{\\u0228}rmusikdienstes,\\\n\\tab 7.\\tab Laufbahn der Offiziere des Geoinformationsdienstes der Bundeswehr,\\\n\\tab 8.\\tab Laufbahn der Offiziere der Reserve des Geoinformationsdienstes der Bundeswehr,\\\n\\tab 9.\\tab Laufbahn der Offiziere des milit{\\u0228}rfachlichen Dienstes,\\\n\\tab 10.\\tab Laufbahn der Offiziere der Reserve des milit{\\u0228}rfachlichen Dienstes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}