{
  "documentIdentifier" : "BJNR109010009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab NATO-Truppenstatut: das Abkommen vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrags {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab Zusatzabkommen: das Zusatzabkommen vom 3. August 1959 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218) in der jeweils geltenden Fassung;\\\n\\tab 3.\\tab Hauptquartierprotokoll: das Protokoll vom 28. August 1952 {\\u0252}ber die Rechtsstellung der auf Grund des Nordatlantikvertrags errichteten internationalen milit{\\u0228}rischen Hauptquartiere (BGBl. 1969 II S. 2000);\\\n\\tab 4.\\tab Erg{\\u0228}nzungsabkommen: das Abkommen vom 13. M{\\u0228}rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 2009);\\\n\\tab 5.\\tab Status{\\u0252}bereinkommen: das {\\u0220}bereinkommen vom 7. Februar 1969 {\\u0252}ber die Rechtsstellung des einem internationalen milit{\\u0228}rischen Hauptquartier der NATO in der Bundesrepublik Deutschland zugeteilten Personals der Entsendestaaten (BGBl. 1969 II S. 2044);\\\n\\tab 6.\\tab Gesetz zum Hauptquartierprotokoll: das Gesetz vom 17. Oktober 1969 zum Protokoll {\\u0252}ber die NATO-Hauptquartiere und zu den Erg{\\u0228}nzungsvereinbarungen (BGBl. 1969 II S. 1997), ge{\\u0228}ndert durch Artikel 8 des Gesetzes vom 24. Juni 1975 (BGBl. I S. 1509), in der durch dieses Gesetz ge{\\u0228}nderten Fassung;\\\n\\tab 7.\\tab Unterzeichnungsprotokoll: das Unterzeichnungsprotokoll vom 3. August 1959 zum Zusatzabkommen (BGBl. 1961 II S. 1313; 1972 II S. 687);\\\n\\tab 8.\\tab Zollkodex: die Verordnung (EWG) Nr. 2913\/92 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1, 1993 Nr. L 79 S. 84, 1996 Nr. L 97 S. 38), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 1791\/2006 des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 1), in der jeweils geltenden Fassung;\\\n\\tab 9.\\tab Zollkodex-Durchf{\\u0252}hrungsverordnung: die Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1, 1994 Nr. L 268 S. 32, 1996 Nr. L 180 S. 34, 1997 Nr. L 156 S. 59, 1999 Nr. L 111 S. 88), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 214\/2007 der Kommission vom 28. Februar 2007 (ABl. EU Nr. L 62 S. 6), in der jeweils geltenden Fassung;\\\n\\tab 10.\\tab Zollverwaltungsgesetz: das Zollverwaltungsgesetz vom 21. Dezember 1992 (BGBl. I S. 2125; 1993 I S. 2493), zuletzt ge{\\u0228}ndert durch Artikel 17 Nr. 1 des Gesetzes vom 17. M{\\u0228}rz 2009 (BGBl. I S. 550), in der jeweils geltenden Fassung;\\\n\\tab 11.\\tab Waffengesetz: das Waffengesetz vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 26. M{\\u0228}rz 2008 (BGBl. I S. 426), in der jeweils geltenden Fassung;\\\n\\tab 12.\\tab Energiesteuergesetz: das Energiesteuergesetz vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), zuletzt ge{\\u0228}ndert durch Artikel 30 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794), in der jeweils geltenden Fassung;\\\n\\tab 13.\\tab Ausl{\\u0228}ndische Streitkr{\\u0228}fte: die ausl{\\u0228}ndische Truppe und deren ziviles Gefolge im Sinne des NATO-Truppenstatuts. Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte im Sinne dieses Gesetzes sind die Mitglieder einer solchen Truppe oder eines solchen zivilen Gefolges sowie deren Angeh{\\u0246}rige im Sinne des NATO-Truppenstatuts;\\\n\\tab 14.\\tab Hauptquartiere: die in Deutschland errichteten internationalen milit{\\u0228}rischen Hauptquartiere nach Artikel 1 des Hauptquartierprotokolls sowie Artikel 1 des Erg{\\u0228}nzungsabkommens. Mitglieder der Hauptquartiere im Sinne dieses Gesetzes sind die Personen, die nach Artikel 1 Abs. 2 des Status{\\u0252}bereinkommens, auch in Verbindung mit Artikel 5 des Gesetzes zum Hauptquartierprotokoll, als zur Truppe oder zum zivilen Gefolge geh{\\u0246}rendes Personal oder als deren Angeh{\\u0246}rige definiert sind;\\\n\\tab 15.\\tab Mitgliedstaat: jeder Staat der Europ{\\u0228}ischen Union, soweit sein Gebiet Zollgebiet der Gemeinschaft nach Artikel 3 des Zollkodex ist;\\\n\\tab 16.\\tab Drittland: jeder Staat, der kein Mitgliedstaat ist;\\\n\\tab 17.\\tab nichtberechtigte Person: eine Person, die nicht zu den ausl{\\u0228}ndischen Streitkr{\\u0228}ften, den Hauptquartieren, den Mitgliedern der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere geh{\\u0246}rt;\\\n\\tab 18.\\tab Einfuhrware: eine Ware, die sich in der Truppenverwendung befindet;\\\n\\tab 19.\\tab Zollstelle: ein Hauptzollamt und seine Dienststellen ({\\u0167} 17 Abs. 2 des Zollverwaltungsgesetzes);\\\n\\tab 20.\\tab Einheitspapier: das in der Zollkodex-Durchf{\\u0252}hrungsverordnung als Einheitspapier bezeichnete Formular;\\\n\\tab 21.\\tab Formblatt 302: die in Artikel XI des NATO-Truppenstatuts genannte vereinbarte Zollurkunde;\\\n\\tab 22.\\tab Einfuhr-\/Erwerbsgenehmigung: das von den Beh{\\u0246}rden der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder den Hauptquartieren erstellte und vom Bundesministerium der Finanzen anerkannte Formular;\\\n\\tab 23.\\tab Ausfuhrgenehmigung: das von den Beh{\\u0246}rden der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder den Hauptquartieren erstellte und vom Bundesministerium der Finanzen anerkannte Formular;\\\n\\tab 24.\\tab Abwicklungsschein: der in {\\u0167} 73 Abs. 1 Nr. 1 der Umsatzsteuer-Durchf{\\u0252}hrungsverordnung als Abwicklungsschein bezeichnete Vordruck;\\\n\\tab 25.\\tab Verbote und Beschr{\\u0228}nkungen: Verbote und Beschr{\\u0228}nkungen f{\\u0252}r den Warenverkehr {\\u0252}ber die Grenze, die aus Gr{\\u0252}nden der {\\u0246}ffentlichen Sittlichkeit, Ordnung oder Sicherheit, zum Schutze der Gesundheit und des Lebens von Menschen, Tieren oder Pflanzen, des nationalen Kulturgutes von k{\\u0252}nstlerischem, geschichtlichem oder arch{\\u0228}ologischem Wert oder des gewerblichen und kommerziellen Eigentums erlassen wurden, sowie die Verbote und Beschr{\\u0228}nkungen, die sich aus dem Au{\\u0223}enwirtschafts- und Marktordnungsrecht ergeben;\\\n\\tab 26.\\tab Einfuhrabgaben: Einfuhrabgaben im Sinne des {\\u0167} 1 Abs. 1 Satz 3 des Zollverwaltungsgesetzes.\\\n\\pard\n}"
}