{
  "documentIdentifier" : "BJNR109010009BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anmeldung und die Zollabfertigung zur Truppenverwendung erfolgen im Rahmen internationaler Abkommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftlich mit dem Formblatt 302, wenn die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder Hauptquartiere Nichtgemeinschaftswaren selbst aus einem Drittland einf{\\u0252}hren, aus einem Mitgliedstaat in einem Versandverfahren einf{\\u0252}hren oder aus Freizonen beziehen;\\\n\\tab 2.\\tab schriftlich mit dem Formblatt 302, wenn nichtberechtigte Personen im Auftrag der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder Hauptquartiere Nichtgemeinschaftswaren zur unmittelbaren und vollst{\\u0228}ndigen Belieferung der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder Hauptquartiere aus einem Drittland einf{\\u0252}hren, aus einem Mitgliedstaat in einem Versandverfahren einf{\\u0252}hren oder aus Freizonen beziehen;\\\n\\tab 3.\\tab schriftlich mit dem Formblatt 302 oder durch die tats{\\u0228}chliche Einfuhr und die Ausfertigung des Formblatts 302, wenn die ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder Hauptquartiere ihre Nichtgemeinschaftswaren selbst {\\u0252}ber einen Milit{\\u0228}rflug- oder -seehafen im Geltungsbereich dieses Gesetzes aus einem Drittland einf{\\u0252}hren;\\\n\\tab 4.\\tab schriftlich mit Abwicklungsschein durch den Inhaber der Bewilligung des Zollverfahrens mit wirtschaftlicher Bedeutung, wenn ausl{\\u0228}ndische Streitkr{\\u0228}fte, deren Entsendestaat Vertragspartei des Zusatzabkommens ist, oder Hauptquartiere Nichtgemeinschaftswaren aus Zollverfahren mit wirtschaftlicher Bedeutung beziehen; im Fall von ausl{\\u0228}ndischen Streitkr{\\u0228}ften, deren Entsendestaat nicht Vertragspartei des Zusatzabkommens ist, erfolgt die Anmeldung zur Lieferung aus dem Zolllager jedoch schriftlich mit dem Formblatt 302;\\\n\\tab 5.\\tab schriftlich mit der Einfuhr-\/Erwerbsgenehmigung, wenn Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere Nichtgemeinschaftswaren, die in Absatz 3 genannt sind, aus einem Drittland einf{\\u0252}hren oder aus Nichterhebungsverfahren oder Freizonen beziehen;\\\n\\tab 6.\\tab schriftlich mit Einfuhr-\/Erwerbsgenehmigung, m{\\u0252}ndlich oder durch das Verlassen des Flugzeugs bei der Einreise {\\u0252}ber einen Milit{\\u0228}rflugplatz ohne Zollstelle oder durch das Passieren einer Zollstelle ohne Abgabe einer anderen Zollanmeldung oder durch die Benutzung eines gr{\\u0252}nen Ausgangs {\\u8222}anmeldefreie Waren{\\u8220}, wenn Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere andere als die in Absatz 3 genannten Nichtgemeinschaftswaren aus einem Drittland einf{\\u0252}hren oder aus Nichterhebungsverfahren oder Freizonen beziehen;\\\n\\tab 7.\\tab schriftlich mit Einfuhr-\/Erwerbsgenehmigung oder durch das Entgegennehmen der Milit{\\u0228}rpostsendung, wenn Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere Nichtgemeinschaftswaren zum Eigenbedarf im Milit{\\u0228}rpostverkehr aus einem Drittland einf{\\u0252}hren;\\\n\\tab 8.\\tab schriftlich mit Einheitspapier, wenn nichtberechtigte Personen nach {\\u0167} 3 Abs. 2 Waren in anderen als den in Nummer 2 genannten F{\\u0228}llen aus einem Drittland einf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Nichtgemeinschaftswaren, die durch Mitglieder der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere aus einem Drittland eingef{\\u0252}hrt werden und die Verboten oder Beschr{\\u0228}nkungen unterliegen, sind schriftlich bei der Zollstelle anzumelden. Die Einfuhr-\/Erwerbsgenehmigung ist zusammen mit den nach den Vorschriften der Verbote und Beschr{\\u0228}nkungen f{\\u0252}r die Einfuhr aus einem Drittland erforderlichen Dokumenten der Zollstelle f{\\u0252}r die Abfertigung vorzulegen.\\\n\\pard\\sb100\n(3) Bei der Einfuhr oder dem Bezug folgender Waren ist eine Einfuhr-\/Erwerbsgenehmigung vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger sowie f{\\u0252}r Wasser- und Luftfahrzeuge,\\\n\\tab 2.\\tab f{\\u0252}r Schusswaffen und den Schusswaffen gleichgestellte Gegenst{\\u0228}nde im Sinne des Waffengesetzes sowie\\\n\\tab 3.\\tab f{\\u0252}r andere Waren mit einem Wert ab 1{\\u0160}000 Euro.\\\n\\pard\nDie Zollstelle kann dar{\\u0252}ber hinaus eine Einfuhr-\/Erwerbsgenehmigung verlangen, wenn Zweifel bestehen, dass die Waren zum pers{\\u0246}nlichen oder h{\\u0228}uslichen Gebrauch bestimmt sind, oder ob die Person, die die Waren einf{\\u0252}hrt, Mitglied der ausl{\\u0228}ndischen Streitkr{\\u0228}fte oder der Hauptquartiere ist.\\\n\\pard\\sb100\n(4) Im Sinne des Absatzes 1 Nr. 3, 6 und 7 gelten die betreffenden Waren als gestellt, die Zollanmeldung als angenommen und die Waren zur Truppenverwendung {\\u0252}berlassen, wenn sie nicht schriftlich angemeldet werden.\\\n\\pard\\sb100\n(5) Besteht in den F{\\u0228}llen des Absatzes 1 Nr. 5 keine M{\\u0246}glichkeit zur Entgegennahme der schriftlichen Zollanmeldung, so gelten die Waren als Waren in vor{\\u0252}bergehender Verwahrung. Sie sind unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb von 20 Tagen nach der Einfuhr bei der {\\u0246}rtlich zust{\\u0228}ndigen Zollstelle unver{\\u0228}ndert zu gestellen und anzumelden.\\\n\\pard\\sb100\n(6) Besteht in den F{\\u0228}llen des Absatzes 2 keine M{\\u0246}glichkeit zur Entgegennahme der schriftlichen Zollanmeldung und ist das Mitglied der Streitkr{\\u0228}fte oder der Hauptquartiere im Besitz der jeweils erforderlichen Erlaubnis, so gelten die Waren als Waren in vor{\\u0252}bergehender Verwahrung. Sie sind unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb von 20 Tagen nach der Einfuhr bei der {\\u0246}rtlich zust{\\u0228}ndigen Zollstelle unver{\\u0228}ndert zu gestellen und anzumelden.\\\n}"
}