{
  "documentIdentifier" : "BJNR178810007BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Neuanlagen werden auf Antrag Berechtigungen f{\\u0252}r die Jahre 2008 bis 2012 in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus der Kapazit{\\u0228}t der Anlage, dem f{\\u0252}r die jeweilige Anlage ma{\\u0223}geblichen Standardauslastungsfaktor, dem Emissionswert je erzeugter Produkteinheit sowie der Anzahl der Kalenderjahre in der Zuteilungsperiode seit Inbetriebnahme entspricht. Sofern die Neuanlage nicht vom Beginn eines Kalenderjahres an betrieben worden ist, sind f{\\u0252}r das Kalenderjahr der Inbetriebnahme f{\\u0252}r jeden Tag des Betriebes ein Dreihundertf{\\u0252}nfundsechzigstel in Ansatz zu bringen. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 8 des Anhangs 1. F{\\u0252}r die Dauer eines Probebetriebes werden Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus dem Emissionswert je erzeugter Produkteinheit und den w{\\u0228}hrend des Probebetriebes hergestellten Produkteinheiten entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Die Emissionswerte je erzeugter Produkteinheit sind in Anhang 3 festgelegt. Die Bundesregierung kann Emissionswerte f{\\u0252}r weitere Produkte sowie f{\\u0252}r die Zuordnung anderer als der in Anhang 3 Teil A Nr. I genannten Brennstoffe zu den jeweiligen Emissionswerten durch Rechtsverordnung festlegen.\\\n\\pard\\sb100\n(3) Soweit einer Neuanlage kein Emissionswert je erzeugter Produkteinheit nach Anhang 3 oder aufgrund einer Rechtsverordnung nach Absatz 2 zuzuordnen ist, bestimmt sich dieser nach dem Emissionswert, der bei Anwendung der besten verf{\\u0252}gbaren Techniken zur Herstellung einer Produkteinheit in den nach Ma{\\u0223}gabe von Anhang 2 vergleichbaren Anlagen erreichbar ist. Sofern in der Anlage unterschiedliche Produkte hergestellt werden, bestimmt sich der f{\\u0252}r die Anwendung von Absatz 1 Satz 1 ma{\\u0223}gebliche Emissionswert als Durchschnitt der Emissionswerte der Einzelprodukte entsprechend des Anteils der Einzelprodukte an der Gesamtproduktionsmenge. F{\\u0252}r die Bestimmung des Emissionswertes nach den vorstehenden S{\\u0228}tzen sind die n{\\u0228}heren Festlegungen in einer Rechtsverordnung nach {\\u0167} 13 ma{\\u0223}geblich.\\\n\\pard\\sb100\n(4) Bei Kraft-W{\\u0228}rme-Kopplungsanlagen erfolgt eine Zuteilung nach Absatz 1 unter Zugrundelegung einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von Strom und mechanischer Arbeit; daneben erfolgt eine Zuteilung nach Absatz 1 unter Zugrundelegung einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von W{\\u0228}rme. Abweichend von Absatz 1 Satz 3 errechnet sich die Emissionsmenge, f{\\u0252}r die Berechtigungen zuzuteilen sind, nach Formel 9 des Anhangs 1.\\\n\\pard\\sb100\n(5) Bei der Inbetriebnahme einer Kapazit{\\u0228}tserweiterung einer bestehenden Anlage nach dem 31. Dezember 2007 finden die Abs{\\u0228}tze 1 bis 4 f{\\u0252}r die neuen Kapazit{\\u0228}ten entsprechende Anwendung. Die Zuteilung f{\\u0252}r die Anlage im {\\u0220}brigen bleibt unber{\\u0252}hrt.\\\n}"
}