{
  "documentIdentifier" : "BJNR178810007BJNE001101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Betrieb einer Anlage vor oder innerhalb der Zuteilungsperiode 2008 bis 2012 eingestellt, so widerruft die zust{\\u0228}ndige Beh{\\u0246}rde die Zuteilungsentscheidung. In diesem Fall hat der Betreiber bis zum 31. Mai des auf den Widerruf folgenden Jahres die f{\\u0252}r das Jahr der Betriebseinstellung zu viel ausgegebenen Berechtigungen zur{\\u0252}ckzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Anlage hat der zust{\\u0228}ndigen Beh{\\u0246}rde die Einstellung des Betriebes einer Anlage nach Absatz 1 unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den fortdauernden Betrieb einer Anlage {\\u0252}berpr{\\u0252}fen. {\\u0167} 21 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, findet insoweit entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Der Widerruf nach Absatz 1 Satz 1 unterbleibt, wenn der Betreiber beantragt, die Produktion der Anlage von einer oder mehrerer seiner Anlagen nach {\\u0167} 6 oder {\\u0167} 7 zu {\\u0252}bernehmen, und er jeweils bis zum 31. Januar eines Jahres nachweist, dass die tats{\\u0228}chliche Mehrproduktion aufgrund der Produktions{\\u0252}bernahme insgesamt mindestens 80 Prozent der jahresdurchschnittlichen Produktionsmenge der {\\u0252}bernommenen Anlage in der Basisperiode betr{\\u0228}gt. Der Nachweis nach Satz 1 ist erstmals f{\\u0252}r das auf die Anzeige der Produktions{\\u0252}bernahme folgende Kalenderjahr zu erbringen. Wird der nach Satz 1 erforderliche Nachweis nicht erbracht, wird die Zuteilung der Anlage, deren Betrieb eingestellt wurde, mit Wirkung f{\\u0252}r die Zukunft widerrufen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Anlagen, deren Betrieb bis zum 31. Dezember 2007 eingestellt wird, werden keine Berechtigungen zugeteilt. Satz 1 gilt auch f{\\u0252}r Anlagen, deren durchschnittliche j{\\u0228}hrliche Kohlendioxid-Emissionen in dem Zeitraum vom 1. Januar 2005 bis zum 31. Dezember 2006 infolge von Produktionsr{\\u0252}ckg{\\u0228}ngen weniger als 25 Prozent der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen in dem Zeitraum vom 1. Januar 2000 bis 31. Dezember 2004 betragen haben, soweit die Produktionsr{\\u0252}ckg{\\u0228}nge nicht nachweislich auf Stillstandszeiten der Anlage wegen der Durchf{\\u0252}hrung von Modernisierungsma{\\u0223}nahmen oder Reparaturarbeiten beruhen.\\\n\\pard\\sb100\n(6) Sofern eine Anlage bis zum Ablauf der Frist nach {\\u0167} 14 Abs. 1 ihren Betrieb eingestellt hat und die Voraussetzungen f{\\u0252}r eine Produktions{\\u0252}bernahme nach {\\u0167} 9 Abs. 4 Satz 1 des Zuteilungsgesetzes 2007 vorliegen, werden auf Antrag f{\\u0252}r die {\\u0252}bernehmende Anlage zus{\\u0228}tzlich zu der Zuteilung nach {\\u0167} 6 oder {\\u0167} 7 auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus dem Emissionswert je erzeugter Produkteinheit, der nachgewiesenen und auf ein Betriebsjahr bezogenen Mehrproduktion der {\\u0252}bernehmenden Anlage seit der Betriebseinstellung sowie der Anzahl der Kalenderjahre in der Zuteilungsperiode entspricht. F{\\u0252}r die Bestimmung des Emissionswertes je erzeugter Produkteinheit gilt {\\u0167} 9 Abs. 2 bis 4 entsprechend. F{\\u0252}r den Nachweis der Mehrproduktion sind die n{\\u0228}heren Festlegungen in einer Rechtsverordnung nach {\\u0167} 13 ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}