{
  "documentIdentifier" : "BJNR178810007BJNE001201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anlagen im Sinne von Anhang 1 Nr. VII, IX oder IXa des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, bei denen im Rahmen des Produktionsverfahrens Kuppelgase anfallen (Kuppelgas erzeugende Anlage), sowie f{\\u0252}r andere Anlagen im Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, die Kuppelgase verwerten, erfolgt die Zuteilung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6. Diese Zuteilung l{\\u0228}sst die Zuordnung der Pflichten nach den {\\u0167}{\\u0167} 5 und 6 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der Zuteilung von Berechtigungen nach {\\u0167} 6 an Kuppelgas erzeugende Anlagen werden zu den nach {\\u0167} 6 Abs. 5 ma{\\u0223}geblichen Emissionen die Emissionen hinzugerechnet, die aus der Verwertung der weitergeleiteten Kuppelgase in Anlagen im Sinne von Anhang 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, resultieren. Bei Anlagen, die weitergeleitete Kuppelgase verwertet haben und eine Zuteilung nach {\\u0167} 6 erhalten, werden von den nach {\\u0167} 6 Abs. 5 ma{\\u0223}geblichen Emissionen die Emissionen abgezogen, die aus der Verwertung der weitergeleiteten Kuppelgase resultieren. {\\u0167} 6 Abs. 9 findet keine Anwendung.\\\n\\pard\\sb100\n(3) Im Rahmen der Zuteilung von Berechtigungen nach {\\u0167} 7 an Anlagen, die weitergeleitete Kuppelgase verwertet haben, wird von der f{\\u0252}r die Zuteilung ma{\\u0223}geblichen Produktionsmenge die Produktionsmenge abgezogen, die dem Einsatz der weitergeleiteten Kuppelgase zuzurechnen ist. Bei der Ermittlung des Emissionswertes je erzeugter Produkteinheit der Anlage bleibt der Kuppelgaseinsatz unber{\\u0252}cksichtigt. {\\u0167} 7 Abs. 4 findet keine Anwendung.\\\n\\pard\\sb100\n(4) Bei der Zuteilung von Berechtigungen nach den {\\u0167}{\\u0167} 8 und 9 an Kuppelgas erzeugende Anlagen hat die zust{\\u0228}ndige Beh{\\u0246}rde den Emissionswert je erzeugter Produkteinheit entsprechend der Zuordnung von Kuppelgasen nach Absatz 2 Satz 1 festzusetzen. Im Falle von Kapazit{\\u0228}tserweiterungen gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Zuteilung von Berechtigungen nach den {\\u0167}{\\u0167} 8 und 9 f{\\u0252}r Anlagen, die weitergeleitete Kuppelgase verwerten und f{\\u0252}r die ein Emissionswert je erzeugter Produkteinheit nach {\\u0167} 9 Abs. 2 festgelegt ist, wird bei der Berechnung des Standardauslastungsfaktors an Stelle der in Anhang 4 festgelegten Vollbenutzungsstunden ein Wert von 400 Vollbenutzungsstunden zugrunde gelegt. Soweit kein Emissionswert je erzeugter Produkteinheit nach {\\u0167} 9 Abs. 2 festgelegt ist, bleibt der Kuppelgaseinsatz bei der Bestimmung des Emissionswertes je erzeugter Produkteinheit unber{\\u0252}cksichtigt. Im Falle von Kapazit{\\u0228}tserweiterungen gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Hinzurechnung und den Abzug nach Absatz 2, f{\\u0252}r die Bestimmung der dem Kuppelgaseinsatz zuzurechnenden Produktionsmenge nach Absatz 3 sowie f{\\u0252}r die Neuberechnung nach den Abs{\\u0228}tzen 3 bis 5 sind die n{\\u0228}heren Festlegungen in einer Rechtsverordnung nach {\\u0167} 13 ma{\\u0223}geblich. Sind f{\\u0252}r Berechnungen nach den Abs{\\u0228}tzen 2 bis 5 zus{\\u0228}tzliche Angaben oder Daten erforderlich, ist der Betreiber verpflichtet, diese auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(7) Betreiber der Kuppelgas erzeugenden Anlage sind verpflichtet, den Betreibern der Anlagen, die das weitergeleitete Kuppelgas verwerten, jeweils bis zum 1. M{\\u0228}rz eines Jahres, erstmals im Jahr 2009, eine Anzahl von Berechtigungen kostenlos zu {\\u0252}bertragen, die dem Kohlendioxid-{\\u0196}quivalent der im vorangegangenen Kalenderjahr verwerteten Kuppelgasmenge entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}