{
  "documentIdentifier" : "BJNR178810007BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurde durch die Gesamtheit der von demselben Unternehmen betriebenen und nach Ma{\\u0223}gabe des Anhangs 2 vergleichbaren Anlagen nach {\\u0167} 6 oder {\\u0167} 7 im Durchschnitt der Kalenderjahre 2005 und 2006 mindestens 10 Prozent mehr produziert als im Durchschnitt der Kalenderjahre 2000 bis 2004, so wird auf Antrag f{\\u0252}r jede dieser Anlagen abweichend von {\\u0167} 6 oder {\\u0167} 7 eine Anzahl an Berechtigungen zugeteilt, die dem rechnerischen Produkt aus der durchschnittlichen j{\\u0228}hrlichen Produktionsmenge der Anlage in den Kalenderjahren 2005 und 2006, dem f{\\u0252}r eine entsprechende Neuanlage nach {\\u0167} 9 Abs. 2 bis 4 geltenden Emissionswert je erzeugter Produkteinheit und der Anzahl der Kalenderjahre in der Zuteilungsperiode 2008 bis 2012 entspricht. Anlagen nach {\\u0167} 7 unterliegen der anteiligen K{\\u0252}rzung nach {\\u0167} 4 Abs. 3. Bei Anlagen nach {\\u0167} 6 wird der Erf{\\u0252}llungsfaktor angewendet.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet keine Anwendung auf nach Anhang 2 vergleichbare Anlagen eines Unternehmens, deren Kohlendioxid-Emissionen im Kalenderjahr 2005 insgesamt mehr als eine Million Tonnen betrugen, es sei denn, der Umsatz des Unternehmens betrug im letzten Gesch{\\u0228}ftsjahr vor dem 1. Januar 2007 weniger als 250 Millionen Euro. Sofern die Gesamtsumme der Zuteilungen nach Absatz 1 gegen{\\u0252}ber den Zuteilungen f{\\u0252}r die betroffenen Anlagen nach {\\u0167} 6 oder {\\u0167} 7 den Gegenwert von acht Millionen Tonnen Kohlendioxid f{\\u0252}r die Zuteilungsperiode 2008 bis 2012 {\\u0252}bersteigt, wird die {\\u0252}ber die Zuteilungen nach {\\u0167} 6 oder {\\u0167} 7 hinausgehende Zuteilungsmenge anteilig gek{\\u0252}rzt.\\\n\\pard\\sb100\n(3) War das betreibende Unternehmen zum Abschluss des ma{\\u0223}geblichen Gesch{\\u0228}ftsjahres nach Absatz 2 ein abh{\\u0228}ngiges Unternehmen im Sinne von {\\u0167} 17 des Aktiengesetzes oder ein Konzernunternehmen im Sinne von {\\u0167} 18 des Aktiengesetzes, sind die so verbundenen Unternehmen f{\\u0252}r die Anwendung dieser Vorschrift als einheitliches Unternehmen anzusehen. Wirken mehrere Unternehmen derart zusammen, dass sie gemeinsam einen beherrschenden Einfluss auf ein anderes Unternehmen aus{\\u0252}ben k{\\u0246}nnen, gilt jedes von ihnen als herrschendes. Steht einer Person oder Personenvereinigung, die nicht Unternehmen ist, die Mehrheitsbeteiligung an einem Unternehmen zu, gilt sie als Unternehmen.\\\n}"
}