{
  "documentIdentifier" : "BJNR178810007BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften zu erlassen f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmung der durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen sowie Festlegungen zur Vereinheitlichung der anzuwendenden Berechnungsgr{\\u0246}{\\u0223}en zur Berechnung der Anzahl zuzuteilender Berechtigungen nach {\\u0167} 6 Abs. 1;\\\n\\tab 2.\\tab die Bestimmung der durchschnittlichen j{\\u0228}hrlichen Produktionsmenge und f{\\u0252}r die Berechnung der Anzahl zuzuteilender Berechtigungen nach {\\u0167} 7 Abs. 1;\\\n\\tab 3.\\tab die Festlegung zus{\\u0228}tzlicher Emissionswerte je erzeugter Produkteinheit und die Zuordnung von Brennstoffen zu den Emissionswerten je erzeugter Produkteinheit nach {\\u0167} 9 Abs. 2;\\\n\\tab 4.\\tab die Bestimmung der Kapazit{\\u0228}t einer Neuanlage und des Emissionswertes je erzeugter Produkteinheit, die bei der Berechnung zuzuteilender Berechtigungen nach {\\u0167} 9 zugrunde zu legen ist;\\\n\\tab 5.\\tab die n{\\u0228}here Bestimmung des ma{\\u0223}geblichen Standardauslastungsfaktors nach {\\u0167} 3 Nr. 8;\\\n\\tab 6.\\tab die Hinzurechnung und den Abzug nach {\\u0167} 11 Abs. 2, f{\\u0252}r die Bestimmung der dem Kuppelgaseinsatz zuzurechnenden Produktionsmenge nach {\\u0167} 11 Abs. 3 sowie f{\\u0252}r die Neuberechnung nach {\\u0167} 11 Abs. 3 bis 5;\\\n\\tab 7.\\tab die von Anhang 3 Teil A Nr. I abweichende Zuordnung eines Emissionswertes je erzeugter Produkteinheit, soweit Anlagen nach {\\u0167} 7 Abs. 1 Synthesegas aus Kohlevergasung einsetzen, sowie f{\\u0252}r Anforderungen an den Nachweis des Synthesegaseinsatzes;\\\n\\tab 8.\\tab die von Anhang 5 Nr. 2 abweichende Zuordnung eines Produktstandards, soweit Anlagen nach {\\u0167} 7 Abs. 1 Synthesegas aus Kohlevergasung einsetzen;\\\n\\tab 9.\\tab den Nachweis der Mehrproduktion im Falle der Produktions{\\u0252}bernahme nach {\\u0167} 10 Abs. 6.\\\n\\pard\n}"
}