{
  "documentIdentifier" : "BJNR017980989BJNE005000328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Wahlvorstand schriftliche Stimmabgabe beschlossen, hat er unverz{\\u0252}glich den Zeitpunkt festzusetzen, bis zu dem die Freiumschl{\\u0228}ge bei ihm eingegangen sein m{\\u0252}ssen. Sp{\\u0228}testens vier Wochen vor diesem Zeitpunkt hat er ein Abstimmungsausschreiben zu erlassen, das vom Vorsitzenden und von mindestens einem weiteren Mitglied des Wahlvorstands zu unterschreiben ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Abstimmungsausschreiben mu{\\u0223} neben den in {\\u0167} 27 Abs. 2 Nr. 1 bis 5 genannten Angaben die weitere Angabe enthalten, da{\\u0223} die Abstimmung durch schriftliche Stimmabgabe erfolgt und die Freiumschl{\\u0228}ge bis zu dem vom Wahlvorstand hierf{\\u0252}r gesetzten Zeitpunkt bei ihm eingegangen sein m{\\u0252}ssen. Das Abstimmungsausschreiben ist bis zu diesem Zeitpunkt in gleicher Weise wie das Wahlausschreiben ({\\u0167} 3 Abs. 4) bekanntzumachen.\\\n\\pard\\sb100\n(3) Der Wahlvorstand hat den Abstimmungsberechtigten die in {\\u0167} 30 Abs. 1 genannten Unterlagen auszuh{\\u0228}ndigen oder zu {\\u0252}bersenden. Er soll den Abstimmungsberechtigten ferner ein Merkblatt {\\u0252}ber die Art und Weise der schriftlichen Stimmabgabe (Absatz 4 Satz 2) aush{\\u0228}ndigen oder {\\u0252}bersenden. Er hat die Aush{\\u0228}ndigung oder {\\u0220}bersendung der Unterlagen in der Abstimmungsliste zu vermerken.\\\n\\pard\\sb100\n(4) F{\\u0252}r die schriftliche Stimmabgabe gilt {\\u0167} 28 Abs. 1 Satz 2 bis 5 und Abs. 2 entsprechend. {\\u0167} 30 Abs. 2 gilt entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} der Freiumschlag vor Ablauf der vom Wahlvorstand gesetzten Frist (Absatz 1 Satz 1) vorliegen mu{\\u0223}.\\\n\\pard\\sb100\n(5) Unmittelbar nach Ablauf der Frist (Absatz 1 Satz 1) {\\u0246}ffnet der Wahlvorstand in {\\u0246}ffentlicher Sitzung die bis zu diesem Zeitpunkt eingegangenen Freiumschl{\\u0228}ge und entnimmt ihnen die Abstimmungsumschl{\\u0228}ge sowie die vorgedruckten Erkl{\\u0228}rungen. Ist die schriftliche Stimmabgabe ordnungsgem{\\u0228}{\\u0223} erfolgt (Absatz 4 Satz 2), legt der Wahlvorstand den Abstimmungsumschlag nach Vermerk der Stimmabgabe in der Abstimmungsliste unge{\\u0246}ffnet in eine oder mehrere Wahlurnen. {\\u0167} 11 Abs. 1 Satz 3 und 4 sowie Abs. 4, {\\u0167} 30 Abs. 4 sowie die {\\u0167}{\\u0167} 31 und 32 gelten entsprechend.\\\n}"
}