{
  "documentIdentifier" : "BJNR017980989BJNE005200328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einladung zu einer Versammlung zur Wahl eines Unternehmenswahlvorstands ist in gleicher Weise wie das Wahlausschreiben ({\\u0167} 3 Abs. 4) in jedem Betrieb des Unternehmens sp{\\u0228}testens vier Wochen vor dem Tag der Versammlung bekanntzumachen. Die Einladung mu{\\u0223} das Datum ihrer Bekanntmachung sowie die Namen der einladenden leitenden Angestellten und ihre Anschrift (Betriebsadresse) enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Ein Unternehmenswahlvorstand kann nicht gew{\\u0228}hlt werden, wenn in der Mehrzahl der Betriebe des Unternehmens jeweils die Mehrheit der leitenden Angestellten f{\\u0252}r die Wahl von Sprecheraussch{\\u0252}ssen gestimmt hat ({\\u0167} 7 Abs. 2 Satz 4 des Gesetzes, {\\u0167}{\\u0167} 26 bis 33) und dies einem der leitenden Angestellten, die zur Wahl des Unternehmenswahlvorstands eingeladen haben, sp{\\u0228}testens eine Woche vor dem Tag der Versammlung von den Betriebswahlvorst{\\u0228}nden unter Beif{\\u0252}gung eines Abdrucks der Abstimmungsniederschrift ({\\u0167} 32 Abs. 1) mitgeteilt wird. Sind die Mitteilungen nach Satz 1 rechtzeitig erfolgt, haben die einladenden leitenden Angestellten unverz{\\u0252}glich in gleicher Weise wie das Wahlausschreiben ({\\u0167} 3 Abs. 4) in jedem Betrieb des Unternehmens bekanntzumachen, da{\\u0223} die Versammlung zur Wahl des Unternehmenswahlvorstands nicht stattfindet.\\\n\\pard\\sb100\n(3) Sind die Mitteilungen nach Absatz 2 Satz 1 nicht rechtzeitig erfolgt, kann die Wahl von Sprecheraussch{\\u0252}ssen nicht mehr durchgef{\\u0252}hrt werden. Dies haben die leitenden Angestellten, die zur Wahl des Unternehmenswahlvorstands eingeladen haben, unverz{\\u0252}glich in gleicher Weise wie das Wahlausschreiben ({\\u0167} 3 Abs. 4) in jedem Betrieb des Unternehmens bekanntzumachen. Satz 1 gilt nicht, wenn kein Unternehmenswahlvorstand gew{\\u0228}hlt wird oder die Mehrheit der leitenden Angestellten des Unternehmens nicht f{\\u0252}r die Wahl eines Unternehmenssprecherausschusses stimmt ({\\u0167} 20 Abs. 1 des Gesetzes, {\\u0167} 36); f{\\u0252}r die Bekanntmachung gilt Satz 2 oder, falls ein Unternehmenswahlvorstand gew{\\u0228}hlt worden ist, {\\u0167} 32 Abs. 2 Satz 1 und {\\u0167} 34 Nr. 2 entsprechend.\\\n}"
}