{
  "documentIdentifier" : "BJNR186610016BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat einen oder mehrere externe Notfalleinsatzpl{\\u0228}ne f{\\u0252}r die Plattformen oder angebundene Einrichtungen zu erstellen, die sich in ihrem Zust{\\u0228}ndigkeitsbereich befinden. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Der Externe Notfalleinsatzplan hat auch Einrichtungen au{\\u0223}erhalb der Sicherheitszone zu erfassen, sofern dies zur Gew{\\u0228}hrleistung der Sicherheit der {\\i Offshore-Erd{\\u0246}l- oder Erdgasaktivit{\\u0228}ten} erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde hat in den externen Notfalleinsatzpl{\\u0228}nen eine Strategie zur Begrenzung der Folgen eines schweren Unfalls im Zusammenhang mit {\\i Offshore-Erd{\\u0246}l- und Erdgasaktivit{\\u0228}ten} festzulegen und dabei die Vorgaben der Anlage 5 zu ber{\\u0252}cksichtigen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Unternehmer, der die vom Notfallplan betroffene Plattform oder Einrichtung betreibt oder auf eigene Rechnung betreiben l{\\u0228}sst, an der Erstellung der externen Notfalleinsatzpl{\\u0228}ne zu beteiligen und dessen Aufgaben und finanzielle Verpflichtungen festzulegen. Die externen Notfalleinsatzpl{\\u0228}ne haben der jeweils aktuellen Fassung der internen Notfalleinsatzpl{\\u0228}ne f{\\u0252}r die bestehenden oder geplanten Plattformen oder Einrichtungen in dem betroffenen Gebiet Rechnung zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Ernste Gefahren, die voraussichtlich erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedsstaat haben werden, m{\\u0252}ssen in den externen Notfallpl{\\u0228}nen so ber{\\u0252}cksichtigt werden, dass eine gemeinsame wirksame Reaktion auf einen schweren Unfall erleichtert wird.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat ihre externen Notfalleinsatzpl{\\u0228}ne der Europ{\\u0228}ischen Kommission, anderen potenziell betroffenen Mitgliedstaaten und der {\\u0214}ffentlichkeit zug{\\u0228}nglich zu machen. Die offengelegten Informationen d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Risiko f{\\u0252}r die Sicherheit und den Schutz von Plattformen und ihrer Betriebsabl{\\u0228}ufe darstellen,\\\n\\tab 2.\\tab nicht den wirtschaftlichen Interessen der Mitgliedstaaten schaden und\\\n\\tab 3.\\tab nicht die pers{\\u0246}nliche Sicherheit von Beamten und sonstigen Angestellten der Mitgliedstaaten beeintr{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat geeignete Ma{\\u0223}nahmen zu treffen, um ein hohes Ma{\\u0223} an Kompatibilit{\\u0228}t und Interoperabilit{\\u0228}t der Notfallger{\\u0228}tschaften und der Fachkompetenz im Bereich der Notfallhilfe zwischen allen Mitgliedstaaten in einer geografischen Region und gegebenenfalls dar{\\u0252}ber hinaus zu erreichen. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r die Koordinierung von Notfalleinsatzma{\\u0223}nahmen zust{\\u0228}ndige Beh{\\u0246}rde hat ein Verzeichnis der Notfallger{\\u0228}tschaften und -vorkehrungen gem{\\u0228}{\\u0223} Anlage 6 zu f{\\u0252}hren. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Dieses Verzeichnis hat sie den anderen potenziell betroffenen Mitgliedstaaten und der Europ{\\u0228}ischen Kommission sowie angrenzenden Drittl{\\u0228}ndern auf der Grundlage der Gegenseitigkeit zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde hat Szenarios der Kooperation zwischen den betroffenen Beh{\\u0246}rden in potenziell betroffenen Mitgliedstaaten und den Unternehmern f{\\u0252}r Notf{\\u0228}lle zu entwickeln, regelm{\\u0228}{\\u0223}ig zu bewerten und zu aktualisieren. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Diese Szenarios sind im Rahmen der Erstellung der Notfallpl{\\u0228}ne sowie im Rahmen der Notfall{\\u0252}bungen nach {\\u0167} 58 Absatz 1 und {\\u0167} 67 Absatz 5 zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 40 bis 67): Zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++) \\\n(+++ {\\u0167} 65: Zur Anwendung vgl. {\\u0167} 72 +++) \\\n{\\u0167} 65 Abs. 1 Satz 3 u. 4 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde vor dem Wort \"Erdgasaktivit{\\u0228}ten\" der {\\u0252}berfl{\\u0252}ssige Bindestrich entfernt\\\n}"
}