{
  "documentIdentifier" : "BJNR186610016BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat f{\\u0252}r Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten, die in ihrem Zust{\\u0228}ndigkeitsbereich stattfinden, j{\\u0228}hrlich zum 1. Juni einen Jahresbericht mit den in der Anlage 7 Nummer 2 genannten Informationen zu erstellen. Sie hat den Jahresbericht an das Bundesministerium f{\\u0252}r Wirtschaft und Energie zu {\\u0252}bermitteln, das einen zusammenfassenden Jahresbericht an die Europ{\\u0228}ische Kommission weiterleitet.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer ernsten Gefahr im Zusammenhang mit Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten in der Bundesrepublik Deutschland, die voraussichtlich erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben wird, oder bei einer geplanten Zusammenarbeit mit europ{\\u0228}ischen Agenturen hat die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich das Bundesministerium f{\\u0252}r Wirtschaft und Energie zu informieren. Bei ernsten Gefahren im Zusammenhang mit Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten in der Bundesrepublik Deutschland, die voraussichtlich erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben werden, verst{\\u0228}ndigt die zust{\\u0228}ndige Beh{\\u0246}rde dar{\\u0252}ber hinaus unverz{\\u0252}glich das Maritime Lagezentrum des Havariekommandos und die nach {\\u0167} 4 des Umweltschadensgesetzes zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie hat alle einschl{\\u0228}gigen Informationen auf Anfrage an diejenigen Mitgliedstaaten weiterzuleiten, die sich als potenziell betroffen ansehen. Besteht ein Risiko vorhersehbarer grenz{\\u0252}berschreitender Auswirkungen eines schweren Unfalls auf Drittl{\\u0228}nder, so hat das Bundesministerium f{\\u0252}r Wirtschaft und Energie den Drittl{\\u0228}ndern Informationen auf der Grundlage der Gegenseitigkeit zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie koordiniert Ma{\\u0223}nahmen, die den Wissens-, Informations- und Erfahrungsaustausch betreffen, mit anderen Mitgliedstaaten. Der Wissens-, Informations- und Erfahrungsaustausch betrifft insbesondere die Wirkungsweise der Ma{\\u0223}nahmen f{\\u0252}r das Risikomanagement, die Verh{\\u0252}tung schwerer Unf{\\u0228}lle, die {\\u0220}berpr{\\u0252}fung der Einhaltung der Vorschriften und Notfallma{\\u0223}nahmen im Zusammenhang mit Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten innerhalb und gegebenenfalls au{\\u0223}erhalb der Europ{\\u0228}ischen Union.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde, in deren Zust{\\u0228}ndigkeitsbereich eine oder mehrere Plattformen oder angebundene Einrichtungen betrieben werden, hat regelm{\\u0228}{\\u0223}ig in Zusammenarbeit mit potenziell betroffenen Mitgliedstaaten, mit relevanten Agenturen der Union sowie, auf der Grundlage der Gegenseitigkeit, mit potenziell betroffenen Drittl{\\u0228}ndern zu erproben, inwieweit die Bundesrepublik Deutschland darauf vorbereitet ist, auf schwere Unf{\\u0228}lle zu reagieren. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Bundesministerium f{\\u0252}r Wirtschaft und Energie jeden Antrag auf Errichtung einer normalerweise mit Personen besetzten Plattform f{\\u0252}r Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten zu melden.\\\n\\pard\\sb100\n(7) Bis zum 17. Juli 2016 hat die zust{\\u0228}ndige Beh{\\u0246}rde dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die Ma{\\u0223}nahmen mitzuteilen, die sie in Bezug auf den Zugang zu Fachwissen, auf materielle Ausstattung und auf Experten getroffen hat; dazu geh{\\u0246}ren auch m{\\u0246}gliche f{\\u0246}rmliche Vereinbarungen mit einschl{\\u0228}gigen {\\u0196}mtern und Agenturen der Europ{\\u0228}ischen Union {\\u0252}ber die Erbringung fachlicher Beratung. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie meldet diese Ma{\\u0223}nahmen einschlie{\\u0223}lich weiterer Ma{\\u0223}nahmen, die eventuell auf Bundesebene getroffen wurden, bis zum 19. Juli 2016 an die Europ{\\u0228}ische Kommission.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 40 bis 67): Zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++)\\\n}"
}