{
  "documentIdentifier" : "BJNR006290950BJNE021304125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor Erhebung der {\\u0246}ffentlichen Klage ist f{\\u0252}r die weiteren gerichtlichen Entscheidungen und Ma{\\u0223}nahmen, die sich auf die Untersuchungshaft, die Aussetzung ihres Vollzugs ({\\u0167} 116), ihre Vollstreckung ({\\u0167} 116b) sowie auf Antr{\\u0228}ge nach {\\u0167} 119a beziehen, das Gericht zust{\\u0228}ndig, das den Haftbefehl erlassen hat. Hat das Beschwerdegericht den Haftbefehl erlassen, so ist das Gericht zust{\\u0228}ndig, das die vorangegangene Entscheidung getroffen hat. Wird das vorbereitende Verfahren an einem anderen Ort gef{\\u0252}hrt oder die Untersuchungshaft an einem anderen Ort vollzogen, so kann das Gericht seine Zust{\\u0228}ndigkeit auf Antrag der Staatsanwaltschaft auf das f{\\u0252}r diesen Ort zust{\\u0228}ndige Amtsgericht {\\u0252}bertragen. Ist der Ort in mehrere Gerichtsbezirke geteilt, so bestimmt die Landesregierung durch Rechtsverordnung das zust{\\u0228}ndige Amtsgericht. Die Landesregierung kann diese Erm{\\u0228}chtigung auf die Landesjustizverwaltung {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Nach Erhebung der {\\u0246}ffentlichen Klage ist das Gericht zust{\\u0228}ndig, das mit der Sache befa{\\u0223}t ist. W{\\u0228}hrend des Revisionsverfahrens ist das Gericht zust{\\u0228}ndig, dessen Urteil angefochten ist. Einzelne Ma{\\u0223}nahmen, insbesondere nach {\\u0167} 119, ordnet der Vorsitzende an. In dringenden F{\\u0228}llen kann er auch den Haftbefehl aufheben oder den Vollzug aussetzen ({\\u0167} 116), wenn die Staatsanwaltschaft zustimmt; andernfalls ist unverz{\\u0252}glich die Entscheidung des Gerichts herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Das Revisionsgericht kann den Haftbefehl aufheben, wenn es das angefochtene Urteil aufhebt und sich bei dieser Entscheidung ohne weiteres ergibt, da{\\u0223} die Voraussetzungen des {\\u0167} 120 Abs. 1 vorliegen.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 121 und 122 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Soweit nach den Gesetzen der L{\\u0228}nder {\\u0252}ber den Vollzug der Untersuchungshaft eine Ma{\\u0223}nahme der vorherigen gerichtlichen Anordnung oder der gerichtlichen Genehmigung bedarf, ist das Amtsgericht zust{\\u0228}ndig, in dessen Bezirk die Ma{\\u0223}nahme durchgef{\\u0252}hrt wird. Unterh{\\u0228}lt ein Land f{\\u0252}r den Vollzug der Untersuchungshaft eine Einrichtung auf dem Gebiet eines anderen Landes, k{\\u0246}nnen die beteiligten L{\\u0228}nder vereinbaren, dass das Amtsgericht zust{\\u0228}ndig ist, in dessen Bezirk die f{\\u0252}r die Einrichtung zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde ihren Sitz hat. F{\\u0252}r das Verfahren gilt {\\u0167} 121b des Strafvollzugsgesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}