{
  "documentIdentifier" : "BJNR125410996BJNE000603308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsfrei sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, soweit f{\\u0252}r sie beamtenrechtliche Unfallf{\\u0252}rsorgevorschriften oder entsprechende Grunds{\\u0228}tze gelten; ausgenommen sind Ehrenbeamte und ehrenamtliche Richter,\\\n\\tab 2.\\tab Personen, soweit f{\\u0252}r sie das Bundesversorgungsgesetz oder Gesetze, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, gelten, es sei denn, da{\\u0223}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Versicherungsfall zugleich die Folge einer Sch{\\u0228}digung im Sinne dieser Gesetze ist oder\\\n\\tab b)\\tab es sich um eine Sch{\\u0228}digung im Sinne des {\\u0167} 5 Abs. 1 Buchstabe e des Bundesversorgungsgesetzes handelt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften, Diakonissen und Angeh{\\u0246}rige {\\u0228}hnlicher Gemeinschaften, wenn ihnen nach den Regeln der Gemeinschaft Anwartschaft auf die in der Gemeinschaft {\\u0252}bliche Versorgung gew{\\u0228}hrleistet und die Erf{\\u0252}llung der Gew{\\u0228}hrleistung gesichert ist.\\\n\\pard\n\\pard\\sb100\n(2) Von der Versicherung nach {\\u0167} 2 Abs. 1 Nr. 5 sind frei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die aufgrund einer vom Fischerei- oder Jagdaus{\\u0252}bungsberechtigten erteilten Erlaubnis als Fischerei- oder Jagdgast fischen oder jagen,\\\n\\tab 2.\\tab Unternehmer von Binnenfischereien, Imkereien und Unternehmen nach {\\u0167} 123 Abs. 1 Nr. 2, wenn diese Unternehmen nicht gewerbsm{\\u0228}{\\u0223}ig betrieben werden und nicht Neben- oder Hilfsunternehmen eines anderen landwirtschaftlichen Unternehmens sind, sowie ihre im Unternehmen mitarbeitenden Ehegatten oder Lebenspartner; das gleiche gilt f{\\u0252}r Personen, die in diesen Unternehmen als Verwandte oder Verschw{\\u0228}gerte bis zum zweiten Grad oder als Pflegekind der Unternehmer, ihrer Ehegatten oder Lebenspartner unentgeltlich t{\\u0228}tig sind. Ein Unternehmen der Imkerei gilt als nicht gewerbsm{\\u0228}{\\u0223}ig betrieben, wenn nicht mehr als 25 Bienenv{\\u0246}lker gehalten werden.\\\n\\pard\n\\pard\\sb100\n(3) Von der Versicherung nach {\\u0167} 2 Abs. 1 Nr. 9 sind frei selbst{\\u0228}ndig t{\\u0228}tige {\\u0196}rzte, Zahn{\\u0228}rzte, Tier{\\u0228}rzte, Psychologische Psychotherapeuten, Kinder- und Jugendlichenpsychotherapeuten, Heilpraktiker und Apotheker.\\\n\\pard\\sb100\n(4) Von der Versicherung nach {\\u0167} 2 Abs. 2 ist frei, wer in einem Haushalt als Verwandter oder Verschw{\\u0228}gerter bis zum zweiten Grad oder als Pflegekind der Haushaltsf{\\u0252}hrenden, der Ehegatten oder der Lebenspartner unentgeltlich t{\\u0228}tig ist, es sei denn, er ist in einem in {\\u0167} 124 Nr. 1 genannten Haushalt t{\\u0228}tig.\\\n\\pard\\sb100\n(5) Von der Versicherung nach {\\u0167} 2 Abs. 2 sind frei Personen, die als Familienangeh{\\u0246}rige ({\\u0167} 2 Abs. 4) der Unternehmer, ihrer Ehegatten oder Lebenspartner in einem Unternehmen nach {\\u0167} 123 Abs. 1 Nr. 1 bis 5 unentgeltlich t{\\u0228}tig sind, wenn sie die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente wegen Alters nach dem Recht der gesetzlichen Rentenversicherung einschlie{\\u0223}lich der Alterssicherung der Landwirte erf{\\u0252}llen und die Rente beantragt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}