{
  "documentIdentifier" : "BJNR076600996BJNE001301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Malz, f{\\u0252}r das die im voraus festgesetzte Erstattung f{\\u0252}r in den ersten drei Monaten des Wirtschaftsjahres get{\\u0228}tigte Ausfuhren berichtigt werden soll, gelten folgende zus{\\u0228}tzliche Bestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Den nach den in {\\u0167} 1 genannten Rechtsakten vorgeschriebenen Meldungen an die zust{\\u0228}ndige Zollstelle sind eine Beschreibung und Zeichnung der Lagerr{\\u0228}ume in zwei St{\\u0252}cken beizuf{\\u0252}gen. Ist derjenige, der die Meldung abgibt, nicht Hersteller und Lagerhalter, so ist die Meldung auch von diesen Personen zu unterzeichnen.\\\n\\tab 2.\\tab Betriebe, in denen Gerste und Malz gelagert werden, die Gegenstand der in Nummer 1 bezeichneten Meldungen sind, unterliegen der {\\u0220}berwachung durch die zust{\\u0228}ndigen Zollstellen. Die Inhaber der in Nummer 1 genannten Betriebe sind verpflichtet,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufzeichnungen {\\u0252}ber den Zu- und Abgang oder sonstigen Verbleib sowie den Bestand an Gerste und Malz, die Gegenstand der in Nummer 1 bezeichneten Meldungen sind, zu f{\\u0252}hren,\\\n\\tab b)\\tab die in Buchstabe a bezeichneten Best{\\u0228}nde an Gerste und Malz in den gemeldeten Lagerr{\\u0228}umen getrennt von anderen Best{\\u0228}nden zu lagern und\\\n\\tab c)\\tab die in Buchstabe a genannten Aufzeichnungen und die Belege, die sich auf die in Buchstabe a bezeichneten Vorg{\\u0228}nge beziehen, sechs Jahre lang aufzubewahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die zust{\\u0228}ndige Zollstelle kann dem Ausf{\\u0252}hrer, dem Hersteller und dem Lagerhalter Auflagen erteilen, soweit es der {\\u0220}berwachungszweck erfordert.\\\n\\tab 3.\\tab Zum Zwecke der {\\u0220}berwachung haben der Ausf{\\u0252}hrer, der Hersteller und der Lagerhalter den Zollstellen das Besichtigen der Gesch{\\u0228}fts- und Betriebsst{\\u0228}tten und die Aufnahme der Best{\\u0228}nde an Gerste und Malz, die Gegenstand der in Nummer 1 bezeichneten Meldungen sind, w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit zu gestatten, auf Verlangen die f{\\u0252}r die Pr{\\u0252}fung in Betracht kommenden kaufm{\\u0228}nnischen B{\\u0252}cher, besondere Aufzeichnungen, Belege und sonstige Schriftst{\\u0252}cke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterst{\\u0252}tzung zu gew{\\u0228}hren.\\\n\\tab 4.\\tab Der Ausf{\\u0252}hrer hat im Feld 44 der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke oder der Zahlungserkl{\\u0228}rung und in den F{\\u0228}llen des {\\u0167} 3 Abs. 3 oder {\\u0167} 11 Satz 2 im Feld 106 des Kontrollexemplars T 5 zu erkl{\\u0228}ren, da{\\u0223} das Malz oder die Gerste, aus der das Malz hergestellt worden ist, aus Best{\\u0228}nden stammt, die nach den in {\\u0167} 1 genannten Rechtsakten gemeldet worden sind.\\\n\\tab 5.\\tab Die Ausf{\\u0252}hrer, Hersteller und Lagerhalter haben die Verpflichtungen, die ihnen gegen{\\u0252}ber den Zollstellen obliegen, selbst zu erf{\\u0252}llen oder hierf{\\u0252}r einen oder mehrere geeignete Beauftragte zu bestellen. Die Bestellung ist der zust{\\u0228}ndigen Zollstelle schriftlich in zwei St{\\u0252}cken anzuzeigen; die Beauftragten haben die Anzeige mit zu unterschreiben.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}rtlich zust{\\u0228}ndig ist die Zollstelle, in deren Bezirk \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Malz, f{\\u0252}r das die Erstattung in Anspruch genommen werden soll, oder\\\n\\tab 2.\\tab die Gerste, soweit das Malz erst nach Beginn des Wirtschaftsjahres hergestellt wird,\\\n\\pard\nzu Beginn des Wirtschaftsjahres lagert. Die Oberfinanzdirektion kann eine andere Zollstelle als {\\u0246}rtlich zust{\\u0228}ndige Zollstelle bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}