{
  "documentIdentifier" : "BJNR013900011BJNE002103360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll ein zulassungspflichtiges nicht zugelassenes Kraftfahrzeug oder ein zulassungsfreies und kennzeichenpflichtiges Kraftfahrzeug, dem kein Kennzeichen zugeteilt ist, mit eigener Triebkraft oder ein Anh{\\u0228}nger hinter einem Kraftfahrzeug dauerhaft in einen anderen Staat verbracht werden, sind die Vorschriften dieser Verordnung vorbehaltlich der {\\u0167}{\\u0167} 16 und 16a, soweit dies von dem ausl{\\u0228}ndischen Staat zugelassen ist, mit folgender Ma{\\u0223}gabe anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Fahrzeug darf nur zugelassen werden, wenn durch Vorlage einer Versicherungsbest{\\u0228}tigung im Sinne der Anlage 11 Nummer 3 nachgewiesen ist, dass eine Haftpflichtversicherung nach dem Gesetz {\\u0252}ber die Haftpflichtversicherung f{\\u0252}r ausl{\\u0228}ndische Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger besteht und wenn der n{\\u0228}chste Termin zur Durchf{\\u0252}hrung der Untersuchung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung nach dem Ablauf der Zulassung gem{\\u0228}{\\u0223} Nummer 2 liegt; ansonsten ist eine solche Untersuchung durchzuf{\\u0252}hren.\\\n\\tab 2.\\tab Die Zulassung ist auf die Dauer der nach Nummer 1 nachgewiesenen Haftpflichtversicherung, l{\\u0228}ngstens auf ein Jahr, zu befristen. Unber{\\u0252}hrt bleibt die Befugnis der Zulassungsbeh{\\u0246}rde, durch Befristung der Zulassung und durch Auflagen sicherzustellen, dass das Fahrzeug in angemessener Zeit den Geltungsbereich dieser Verordnung verl{\\u0228}sst.\\\n\\tab 3.\\tab An die Stelle des Kennzeichens tritt das Ausfuhrkennzeichen. Es besteht aus dem Unterscheidungszeichen nach {\\u0167} 8 Absatz 1 Satz 2 und einer Erkennungsnummer. Die Erkennungsnummer besteht aus einer ein- bis vierstelligen Zahl und einem nachfolgenden Buchstaben. Das Kennzeichenschild enth{\\u0228}lt au{\\u0223}erdem das Ablaufdatum der Zulassung. Das Kennzeichen ist nach {\\u0167} 10, ausgenommen Absatz 3 Satz 2, 3 und 5 bis 7, in Verbindung mit Anlage 4 Abschnitt 1 und 8 auszugestalten und anzubringen. Fahrzeuge mit Ausfuhrkennzeichen d{\\u0252}rfen nur nach Ma{\\u0223}gabe des {\\u0167} 10 Absatz 12 in Betrieb gesetzt werden. Der Halter darf die Inbetriebnahme eines Fahrzeugs nicht anordnen oder zulassen, wenn die Voraussetzungen nach Satz 5 nicht vorliegen.\\\n\\tab 4.\\tab Die Zulassungsbescheinigung Teil I ist auf die Ausfuhr des Fahrzeugs zu beschr{\\u0228}nken und mit dem Datum des Ablaufs der G{\\u0252}ltigkeitsdauer der Zulassung zu versehen. Zus{\\u0228}tzlich kann ein Internationaler Zulassungsschein nach Ma{\\u0223}gabe des {\\u0167} 18, auf dem das Datum des Ablaufs der G{\\u0252}ltigkeitsdauer der Zulassung vermerkt ist, ausgestellt werden. Nach Ablauf der G{\\u0252}ltigkeitsdauer der Zulassung darf das Fahrzeug auf {\\u0246}ffentlichen Stra{\\u0223}en nicht mehr in Betrieb gesetzt werden. Der Halter darf im Falle des Satzes 3 die Inbetriebnahme eines Fahrzeugs nicht anordnen oder zulassen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Zuteilung eines Ausfuhrkennzeichens sind der Zulassungsbeh{\\u0246}rde zur Speicherung in den Fahrzeugregistern neben den in {\\u0167} 6 Absatz 1 Satz 2 bezeichneten Halterdaten die in {\\u0167} 6 Absatz 4 Nummer 3 bezeichneten Daten zur Kraftfahrzeug-Haftpflichtversicherung und das Ende des Versicherungsverh{\\u0228}ltnisses sowie die zur Ausstellung der Zulassungsbescheinigung erforderlichen Fahrzeugdaten und bei Personenkraftwagen die vom Hersteller aufgebrachte Farbe des Fahrzeugs mitzuteilen und auf Verlangen nachzuweisen.\\\n\\pard\\sb100\n(3) Der F{\\u0252}hrer eines Kraftfahrzeugs hat die Zulassungsbescheinigung Teil I nach Absatz 1 Nummer 4 mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Soll ein zugelassenes oder ein zulassungsfreies und kennzeichenpflichtiges Fahrzeug mit einem Ausfuhrkennzeichen in einen anderen Staat verbracht werden, ist die Zuteilung dieses Kennzeichens unter Vorlage der Zulassungsbescheinigung und der nach {\\u0167} 8 zugeteilten Kennzeichen zur Entstempelung zu beantragen. Die bisherige Zulassungsbescheinigung Teil I ist einzuziehen. Die Zulassungsbescheinigung Teil II ist fortzuschreiben. {\\u0167} 12 Absatz 5 ist entsprechend anzuwenden. Die Abs{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}