{
  "documentIdentifier" : "BJNR013900011BJNE002203123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassene Fahrzeuge d{\\u0252}rfen vor{\\u0252}bergehend am Verkehr im Inland teilnehmen, wenn f{\\u0252}r sie von einer zust{\\u0228}ndigen Stelle des anderen Mitgliedstaates oder des anderen Vertragsstaates eine g{\\u0252}ltige Zulassungsbescheinigung ausgestellt und im Inland kein regelm{\\u0228}{\\u0223}iger Standort begr{\\u0252}ndet ist. Die Zulassungsbescheinigung muss mindestens die Angaben enthalten, die im Fahrzeugscheinheft f{\\u0252}r Fahrzeuge mit rotem Kennzeichen nach Anlage 9 vorgesehen sind. Zulassungsbescheinigungen nach Satz 1, die den Anforderungen des Satzes 2 gen{\\u0252}gen und ausschlie{\\u0223}lich zum Zwecke der {\\u0220}berf{\\u0252}hrung eines Fahrzeugs ausgestellt werden, werden vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt bekannt gemacht. Satz 1 gilt nicht f{\\u0252}r ein Fahrzeug, das sich zum Zeitpunkt der Zulassung durch den anderen Mitgliedstaat oder anderen Vertragsstaat im Inland befunden hat.\\\n\\pard\n\\pard\\sb100\n(1a) In einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zulassungsfreie Anh{\\u0228}nger d{\\u0252}rfen vor{\\u0252}bergehend am Verkehr im Inland teilnehmen, wenn sie von einem Zugfahrzeug gezogen werden, das im selben Mitgliedstaat oder im selben Vertragsstaat zugelassen ist und im Inland kein regelm{\\u0228}{\\u0223}iger Standort begr{\\u0252}ndet ist.\\\n\\pard\\sb100\n(2) In einem Drittstaat zugelassene Fahrzeuge d{\\u0252}rfen vor{\\u0252}bergehend am Verkehr im Inland teilnehmen, wenn f{\\u0252}r sie von einer zust{\\u0228}ndigen ausl{\\u0228}ndischen Stelle eine g{\\u0252}ltige Zulassungsbescheinigung oder ein Internationaler Zulassungsschein nach Artikel 4 und Anlage B des Internationalen Abkommens vom 24. April 1926 {\\u0252}ber Kraftfahrzeugverkehr ausgestellt ist und im Inland kein regelm{\\u0228}{\\u0223}iger Standort begr{\\u0252}ndet ist. Die Zulassungsbescheinigung muss mindestens die nach Artikel 35 des {\\u0220}bereinkommens vom 8. November 1968 {\\u0252}ber den Stra{\\u0223}enverkehr erforderlichen Angaben enthalten. Satz 1 gilt nicht f{\\u0252}r ein Fahrzeug, das sich zum Zeitpunkt der Zulassung durch den Drittstaat im Inland befunden hat.\\\n\\pard\\sb100\n(3) Ausl{\\u0228}ndische Fahrzeuge d{\\u0252}rfen vor{\\u0252}bergehend am Verkehr im Inland nur teilnehmen, wenn sie betriebs- und verkehrssicher sind.\\\n\\pard\\sb100\n(4) Ist die Zulassungsbescheinigung nicht in deutscher Sprache abgefasst und entspricht sie nicht der Richtlinie 1999\/37\/EG oder dem Artikel 35 des {\\u0220}bereinkommens vom 8. November 1968 {\\u0252}ber den Stra{\\u0223}enverkehr, muss sie mit einer von einem Berufskonsularbeamten oder Honorarkonsul der Bundesrepublik Deutschland im Ausstellungsstaat best{\\u0228}tigten {\\u0220}bersetzung oder mit einer {\\u0220}bersetzung durch einen international anerkannten Automobilklub des Ausstellungsstaates oder durch eine vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bestimmte Stelle verbunden sein.\\\n\\pard\\sb100\n(5) Der F{\\u0252}hrer des Kraftfahrzeugs hat die ausl{\\u0228}ndische Zulassungsbescheinigung nach Absatz 1 oder 2 sowie die nach Absatz 4 erforderliche {\\u0220}bersetzung oder den Internationalen Zulassungsschein nach Absatz 2 mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(6) Als vor{\\u0252}bergehend im Sinne der Abs{\\u0228}tze 1 und 2 gilt ein Zeitraum bis zu einem Jahr. Die Frist beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Zulassungsbescheinigungen mit dem Tag des Grenz{\\u0252}bertritts und\\\n\\tab 2.\\tab bei internationalen Zulassungsscheinen nach dem Internationalen Abkommen vom 24. April 1926 {\\u0252}ber Kraftfahrzeugverkehr mit dem Ausstellungstag.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}