{
  "documentIdentifier" : "BJNR013900011BJNE002301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem anderen Staat zugelassene Kraftfahrzeuge m{\\u0252}ssen an der Vorder- und R{\\u0252}ckseite ihre heimischen Kennzeichen f{\\u0252}hren, die Artikel 36 und Anhang 2 des {\\u0220}bereinkommens vom 8. November 1968 {\\u0252}ber den Stra{\\u0223}enverkehr, soweit dieses Abkommen anwendbar ist, sonst Artikel 3 Abschnitt II Nummer 1 des Internationalen Abkommens vom 24. April 1926 {\\u0252}ber Kraftfahrzeugverkehr entsprechen m{\\u0252}ssen. Kraftr{\\u0228}der ben{\\u0246}tigen nur ein Kennzeichen an der R{\\u0252}ckseite. In einem anderen Staat zugelassene Anh{\\u0228}nger oder Anh{\\u0228}nger im Sinne des {\\u0167} 20 Absatz 1a m{\\u0252}ssen an der R{\\u0252}ckseite ihr heimisches Kennzeichen nach Satz 1 oder, wenn ein solches nicht zugeteilt oder ausgegeben ist, das Kennzeichen des ziehenden Kraftfahrzeugs f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) In einem anderen Staat zugelassene Fahrzeuge m{\\u0252}ssen au{\\u0223}erdem das Unterscheidungszeichen des Zulassungsstaates f{\\u0252}hren, das Artikel 5 und Anlage C des Internationalen Abkommens vom 24. April 1926 {\\u0252}ber Kraftfahrzeugverkehr oder Artikel 37 in Verbindung mit Anhang 3 des {\\u0220}bereinkommens vom 8. November 1968 {\\u0252}ber den Stra{\\u0223}enverkehr entsprechen muss. Bei Fahrzeugen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind und entsprechend Artikel 3 in Verbindung mit dem Anhang der Verordnung (EG) Nr. 2411\/1998 des Rates vom 3. November 1998 {\\u0252}ber die Anerkennung des Unterscheidungszeichens des Zulassungsmitgliedstaats von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern im innergemeinschaftlichen Verkehr (ABl. L 299 vom 10.11.1998, S. 1) am linken Rand des Kennzeichens das Unterscheidungszeichen des Zulassungsstaates f{\\u0252}hren, ist die Anbringung eines Unterscheidungszeichens nach Satz 1 nicht erforderlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}