{
  "documentIdentifier" : "BJNR013900011BJNE002505123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis nach {\\u0167} 3 Absatz 1 Satz 2, {\\u0167} 16 Absatz 1 Satz 1 oder {\\u0167} 16a Absatz 1 Satz 1 Nummer 3, dass eine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung besteht, ist bei der Zulassungsbeh{\\u0246}rde durch eine Versicherungsbest{\\u0228}tigung zu erbringen. Eine Versicherungsbest{\\u0228}tigung ist auch zu erbringen, wenn das Fahrzeug nach Au{\\u0223}erbetriebsetzung nach Ma{\\u0223}gabe des {\\u0167} 14 Absatz 6 wieder zum Verkehr zugelassen werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherungsbest{\\u0228}tigung ist, ausgenommen bei Ausfuhrkennzeichen, vom Versicherer durch eine Gemeinschaftseinrichtung der Versicherer an die Zulassungsbeh{\\u0246}rde elektronisch zu {\\u0252}bermitteln oder zum Abruf im automatisierten Verfahren durch die Zulassungsbeh{\\u0246}rde bereitzuhalten. Das zul{\\u0228}ssige Datenformat wird vom Kraftfahrt-Bundesamt im Bundesanzeiger sowie zus{\\u0228}tzlich im Verkehrsblatt ver{\\u0246}ffentlicht. Die Versicherungsbest{\\u0228}tigung muss folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift oder die Schl{\\u0252}sselnummer des Versicherers,\\\n\\tab 2.\\tab die Nummer des Versicherungsscheins oder der Versicherungsbest{\\u0228}tigung und\\\n\\tab 3.\\tab den Namen und die Anschrift des Versicherungsnehmers.\\\n\\pard\nDar{\\u0252}ber hinaus darf die Versicherungsbest{\\u0228}tigung folgende Daten enthalten, wenn deren {\\u0220}bermittlung an die Zulassungsbeh{\\u0246}rde zur {\\u0220}berwachung des Versicherungsschutzes der Fahrzeuge im Einzelfall erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Halters, falls dieser nicht mit dem Versicherungsnehmer identisch ist, oder der Hinweis, dass das Fahrzeug auf einen nicht namentlich benannten Halter zugelassen werden darf,\\\n\\tab 2.\\tab den Verwendungszweck nach {\\u0167} 6 Absatz 4 Nummer 1,\\\n\\tab 3.\\tab den Beginn des Versicherungsschutzes, soweit dieser nicht ab dem Tag der Zulassung gew{\\u0228}hrt werden soll,\\\n\\tab 4.\\tab die Angabe, f{\\u0252}r welche Kennzeichenarten die Versicherungsbest{\\u0228}tigung gelten soll,\\\n\\tab 5.\\tab bei Saisonkennzeichen dessen maximaler G{\\u0252}ltigkeitszeitraum,\\\n\\tab 6.\\tab bei Kurzzeitkennzeichen den G{\\u0252}ltigkeitszeitraum,\\\n\\tab 7.\\tab bei roten Kennzeichen das Datum des Endes des Versicherungsschutzes,\\\n\\tab 8.\\tab die Fahrzeugbeschreibung,\\\n\\tab 9.\\tab das Kennzeichen des Fahrzeugs und\\\n\\tab 10.\\tab die Angabe, ob der Versicherungsschutz auch f{\\u0252}r Fahrten mit ungestempelten Kennzeichen und f{\\u0252}r R{\\u0252}ckfahrten nach Entstempelung gelten soll.\\\n\\pard\n\\pard\\sb100\n(3) Ein Halter, der nach {\\u0167} 2 Absatz 1 Nummer 5 des Pflichtversicherungsgesetzes der Versicherungspflicht nicht unterliegt, hat den Nachweis dar{\\u0252}ber durch Vorlage einer Bescheinigung zu erbringen. Der Nachweis kann auch entsprechend Absatz 2 Satz 1 elektronisch erfolgen. Das zul{\\u0228}ssige Datenformat wird vom Kraftfahrt-Bundesamt im Bundesanzeiger sowie zus{\\u0228}tzlich im Verkehrsblatt ver{\\u0246}ffentlicht. Die Bescheinigung muss folgende Daten enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe, dass der Halter nach {\\u0167} 2 Absatz 1 Nummer 5 des Pflichtversicherungsgesetzes der Versicherungspflicht nicht unterliegt,\\\n\\tab 2.\\tab den Namen und die Anschrift der Einrichtung, die f{\\u0252}r den Haftpflichtschadenausgleich zust{\\u0228}ndig ist, sowie den Namen der Deckung erhaltenden juristischen Person,\\\n\\tab 3.\\tab die Art des Fahrzeugs,\\\n\\tab 4.\\tab den Hersteller des Fahrgestells,\\\n\\tab 5.\\tab die Fahrzeug-Identifizierungsnummer und\\\n\\tab 6.\\tab das Kennzeichen des Fahrzeugs, soweit dieses der f{\\u0252}r den Haftpflichtschadenausgleich zust{\\u0228}ndigen Einrichtung bekannt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}