{
  "documentIdentifier" : "BJNR013900011BJNE002702305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer kann zur Beendigung seiner Haftung nach {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes der zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde Anzeige erstatten, wenn eine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung nicht oder nicht mehr besteht. Die Anzeige ist vom Versicherer entsprechend {\\u0167} 23 Absatz 2 Satz 1 zu {\\u0252}bermitteln. Sie muss folgende Daten enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Versicherers,\\\n\\tab 2.\\tab die Schl{\\u0252}sselnummer des Versicherers,\\\n\\tab 3.\\tab den Namen und die Anschrift des Versicherungsnehmers,\\\n\\tab 4.\\tab das Kennzeichen des Fahrzeugs,\\\n\\tab 5.\\tab die Fahrzeug-Identifizierungsnummer,\\\n\\tab 6.\\tab die Angabe, ob das Versicherungsverh{\\u0228}ltnis nicht oder nicht mehr besteht.\\\n\\pard\nDar{\\u0252}ber hinaus darf die Anzeige folgende Daten enthalten, wenn deren {\\u0220}bermittlung an die Zulassungsbeh{\\u0246}rde zur Pr{\\u0252}fung dieser Anzeige im Einzelfall erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nummer des Versicherungsscheines,\\\n\\tab 2.\\tab den Namen und die Anschrift des Halters, falls dieser nicht mit dem Versicherungsnehmer identisch ist,\\\n\\tab 3.\\tab die Kennzeichenart.\\\n\\pard\nDas zul{\\u0228}ssige Datenformat wird vom Kraftfahrt-Bundesamt im Bundesanzeiger sowie zus{\\u0228}tzlich im Verkehrsblatt ver{\\u0246}ffentlicht. Eine Anzeige ist zu unterlassen, wenn der Zulassungsbeh{\\u0246}rde die Versicherungsbest{\\u0228}tigung {\\u0252}ber den Abschluss einer neuen dem Pflichtversicherungsgesetz entsprechenden Kraftfahrzeug-Haftpflichtversicherung zugegangen ist und dies dem Versicherer nach {\\u0167} 24 Absatz 1 Nummer 3 mitgeteilt worden ist. Eine Versicherungsbest{\\u0228}tigung f{\\u0252}r die Zuteilung eines Kurzzeitkennzeichens gilt gleichzeitig auch als Anzeige zur Beendigung der Haftung. Satz 7 gilt entsprechend, wenn in der Versicherungsbest{\\u0228}tigung f{\\u0252}r die Zuteilung eines roten Kennzeichens ein befristeter Versicherungsschutz ausgewiesen ist oder wenn die Zuteilung des roten Kennzeichens befristet ist.\\\n\\pard\\sb100\n(2) Die Zulassungsbeh{\\u0246}rde hat dem Versicherer auf dessen Anzeige nach Absatz 1 Satz 1 das Datum des Eingangs der Anzeige mitzuteilen. {\\u0167} 24 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Besteht f{\\u0252}r ein Fahrzeug, f{\\u0252}r das ein Kennzeichen zugeteilt ist, keine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung, so hat der Halter unverz{\\u0252}glich das Fahrzeug nach Ma{\\u0223}gabe des {\\u0167} 14 Absatz 1, auch in Verbindung mit Absatz 2, au{\\u0223}er Betrieb setzen zu lassen.\\\n\\pard\\sb100\n(4) Erf{\\u0228}hrt die Zulassungsbeh{\\u0246}rde durch eine Anzeige nach Absatz 1 oder auf andere Weise, dass f{\\u0252}r das Fahrzeug keine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung besteht, so hat sie unverz{\\u0252}glich das Fahrzeug au{\\u0223}er Betrieb zu setzen. Eine Anzeige zu einer Versicherung, f{\\u0252}r die bereits eine Mitteilung nach {\\u0167} 24 Absatz 1 Nummer 3 oder 4 abgesandt wurde, l{\\u0246}st keine Ma{\\u0223}nahmen der Zulassungsbeh{\\u0246}rde nach Satz 1 aus.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 gelten nicht f{\\u0252}r Kurzzeitkennzeichen, bei denen das Ablaufdatum {\\u0252}berschritten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}