{
  "documentIdentifier" : "BJNR013900011BJNE002901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschriftung der Versicherungskennzeichen ist im Verkehrsjahr 2006 blau auf wei{\\u0223}em Grund, im Verkehrsjahr 2007 gr{\\u0252}n auf wei{\\u0223}em Grund und im Verkehrsjahr 2008 schwarz auf wei{\\u0223}em Grund; die Farben wiederholen sich in den folgenden Verkehrsjahren jeweils in dieser Reihenfolge und Zusammensetzung. Der Rand hat dieselbe Farbe wie die Schriftzeichen. Versicherungskennzeichen k{\\u0246}nnen erhaben sein. Sie d{\\u0252}rfen nicht spiegeln und weder verdeckt noch verschmutzt sein. Form, Gr{\\u0246}{\\u0223}e und Ausgestaltung des Versicherungskennzeichens m{\\u0252}ssen dem Muster und den Angaben in Anlage 12 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Versicherungskennzeichen nach Absatz 1 m{\\u0252}ssen reflektierend sein. Die R{\\u0252}ckstrahlwerte m{\\u0252}ssen Abschnitt 5.3.4 des Normblattes DIN 74069, Ausgabe Mai 2016, entsprechen.\\\n\\pard\\sb100\n(3) Das Versicherungskennzeichen ist an der R{\\u0252}ckseite des Kraftfahrzeugs m{\\u0246}glichst unter der Schlussleuchte fest anzubringen. Das Versicherungskennzeichen darf bis zu einem Vertikalwinkel von 30 Grad in Fahrtrichtung geneigt sein. Der untere Rand des Versicherungskennzeichens darf nicht weniger als 200 mm {\\u0252}ber der Fahrbahn liegen. Versicherungskennzeichen m{\\u0252}ssen hinter dem Kraftfahrzeug in einem Winkelbereich von je 45 Grad beiderseits der Fahrzeugl{\\u0228}ngsachse auf eine Entfernung von mindestens 15 m lesbar sein.\\\n\\pard\\sb100\n(4) Wird ein Anh{\\u0228}nger mitgef{\\u0252}hrt, so ist die Erkennungsnummer des Versicherungskennzeichens an der R{\\u0252}ckseite des Anh{\\u0228}ngers so zu wiederholen, dass sie in einem Winkelbereich von je 45 Grad beiderseits der Fahrzeugl{\\u0228}ngsachse bei Tageslicht auf eine Entfernung von mindestens 15 m lesbar ist; die Farben der Schrift und ihres Untergrundes m{\\u0252}ssen denen des Versicherungskennzeichens des ziehenden Kraftfahrzeugs entsprechen. Eine Einrichtung zur Beleuchtung des Versicherungskennzeichens am ziehenden Kraftfahrzeug und der Erkennungsnummer am Anh{\\u0228}nger ist zul{\\u0228}ssig, jedoch nicht erforderlich.\\\n\\pard\\sb100\n(5) Au{\\u0223}er dem Versicherungskennzeichen darf nur das Unterscheidungszeichen des Zulassungsstaates nach Artikel 37 in Verbindung mit Anhang 3 des {\\u0220}bereinkommens vom 8. November 1968 {\\u0252}ber den Stra{\\u0223}enverkehr am Kraftfahrzeug angebracht werden. F{\\u0252}r die Bundesrepublik Deutschland ist dies der Gro{\\u0223}buchstabe {\\u8222}D{\\u8220}.\\\n\\pard\\sb100\n(6) Zeichen und Einrichtungen aller Art, die zu Verwechslungen mit dem Versicherungskennzeichen oder dem Unterscheidungszeichen nach Absatz 5 f{\\u0252}hren oder seine Wirkung beeintr{\\u0228}chtigen k{\\u0246}nnen, d{\\u0252}rfen an Fahrzeugen nicht angebracht werden.\\\n\\pard\\sb100\n(7) Kraftfahrzeuge, die nach {\\u0167} 4 Absatz 3 Satz 1 ein Versicherungskennzeichen f{\\u0252}hren m{\\u0252}ssen, d{\\u0252}rfen auf {\\u0246}ffentlichen Stra{\\u0223}en nur in Betrieb gesetzt werden, wenn das Versicherungskennzeichen entsprechend den Abs{\\u0228}tzen 1 bis 3 ausgestaltet und angebracht ist und verwechslungsf{\\u0228}hige oder beeintr{\\u0228}chtigende Zeichen und Einrichtungen nach Absatz 6 am Fahrzeug nicht angebracht sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}