{
  "documentIdentifier" : "BJNR106610014BJNE003102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gebote m{\\u0252}ssen jeweils die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift, Telefonnummer und E-Mail-Adresse des Bieters; sofern der Bieter eine rechtsf{\\u0228}hige Personengesellschaft oder juristische Person ist, sind auch anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihr Sitz,\\\n\\tab b)\\tab der Name einer nat{\\u0252}rlichen Person, die zur Kommunikation mit der Bundesnetzagentur und zur Vertretung des Bieters f{\\u0252}r alle Handlungen nach diesem Gesetz bevollm{\\u0228}chtigt ist (Bevollm{\\u0228}chtigter), und\\\n\\tab c)\\tab wenn mindestens 25 Prozent der Stimmrechte oder des Kapitals bei anderen rechtsf{\\u0228}higen Personengesellschaften oder juristischen Personen liegen, deren Name und Sitz,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Energietr{\\u0228}ger, f{\\u0252}r den das Gebot abgegeben wird,\\\n\\tab 3.\\tab den Gebotstermin der Ausschreibung, f{\\u0252}r die das Gebot abgegeben wird,\\\n\\tab 4.\\tab die Gebotsmenge in Kilowatt ohne Nachkommastellen,\\\n\\tab 5.\\tab den Gebotswert in Cent pro Kilowattstunde mit zwei Nachkommastellen, wobei sich das Gebot bei Windenergieanlagen an Land auf den Referenzstandort nach Anlage 2 Nummer 4 beziehen muss,\\\n\\tab 6.\\tab die Standorte der Anlagen, auf die sich das Gebot bezieht, mit Bundesland, Landkreis, Gemeinde, Gemarkung und Flurst{\\u0252}cken; im Fall von Solaranlagen auf, an oder in Geb{\\u0228}uden muss, sofern vorhanden, auch die postalische Adresse des Geb{\\u0228}udes angegeben werden, und\\\n\\tab 7.\\tab den {\\u0220}bertragungsnetzbetreiber.\\\n\\pard\n\\pard\\sb100\n(2) Ein Gebot muss eine Gebotsmenge von mehr als 750 Kilowatt umfassen. Abweichend von Satz 1 muss ein Gebot bei Biomasseanlagen eine Gebotsmenge von mehr als 150 Kilowatt umfassen; bei Geboten f{\\u0252}r bestehende Biomasseanlagen nach {\\u0167} 39f besteht keine Mindestgr{\\u0246}{\\u0223}e f{\\u0252}r die Gebotsmenge.\\\n\\pard\\sb100\n(3) Bieter d{\\u0252}rfen in einer Ausschreibung mehrere Gebote f{\\u0252}r unterschiedliche Anlagen abgeben. In diesem Fall m{\\u0252}ssen sie ihre Gebote nummerieren und eindeutig kennzeichnen, welche Nachweise zu welchem Gebot geh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 30: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 30: Zur Anwendung vgl. {\\u0167} 3 GemAV +++) \\\n(+++ {\\u0167} 30: Zur Anwendung vgl. {\\u0167} 15 WindSeeG +++) \\\n(+++ {\\u0167} 30 Abs. 1 Nr. 6: Zur Anwendung vgl. {\\u0167} 31 Abs. 1 WindSeeG +++)\\\n}"
}