{
  "documentIdentifier" : "BJNR106610014BJNE003202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bieter m{\\u0252}ssen bei der Bundesnetzagentur f{\\u0252}r ihre Gebote bis zum jeweiligen Gebotstermin eine Sicherheit leisten. Durch die Sicherheit werden die jeweiligen Forderungen der {\\u0220}bertragungsnetzbetreiber auf P{\\u0246}nalen nach {\\u0167} 55 gesichert.\\\n\\pard\n\\pard\\sb100\n(2) Bieter m{\\u0252}ssen bei der Leistung der Sicherheit das Gebot, auf das sich die Sicherheit bezieht, eindeutig bezeichnen.\\\n\\pard\\sb100\n(3) Wer eine Sicherheit leisten muss, kann dies bewirken durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unwiderrufliche, unbedingte und unbefristete B{\\u0252}rgschaft auf erstes Anfordern, die durch ein Kreditinstitut oder einen Kreditversicherer zugunsten des {\\u0220}bertragungsnetzbetreibers ausgestellt wurde und f{\\u0252}r die eine B{\\u0252}rgschaftserkl{\\u0228}rung an die Bundesnetzagentur {\\u0252}bergeben wurde oder\\\n\\tab 2.\\tab die Zahlung eines Geldbetrags auf ein nach Absatz 5 eingerichtetes Verwahrkonto der Bundesnetzagentur.\\\n\\pard\n\\pard\\sb100\n(4) Die B{\\u0252}rgschaftserkl{\\u0228}rung ist schriftlich in deutscher Sprache unter Verzicht auf die Einrede der Vorausklage nach {\\u0167} 771 des B{\\u0252}rgerlichen Gesetzbuchs und unter Verzicht auf die Einreden der Aufrechenbarkeit und Anfechtbarkeit nach {\\u0167} 770 des B{\\u0252}rgerlichen Gesetzbuchs einzureichen. Der B{\\u0252}rge muss in der Europ{\\u0228}ischen Union oder in einem Staat der Vertragsparteien des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Kreditinstitut oder als Kreditversicherer zugelassen sein. Die Bundesnetzagentur kann im Einzelfall bei begr{\\u0252}ndeten Bedenken gegen die Tauglichkeit des B{\\u0252}rgen vom Bieter verlangen, die Tauglichkeit des B{\\u0252}rgen nachzuweisen. F{\\u0252}r den Nachweis der Tauglichkeit im Einzelfall ist der Ma{\\u0223}stab des {\\u0167} 239 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs heranzuziehen.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur verwahrt die Sicherheiten nach Absatz 3 Nummer 2 treuh{\\u0228}nderisch zugunsten der Bieter und der {\\u0220}bertragungsnetzbetreiber. Hierzu richtet sie ein Verwahrkonto ein. Die Bundesnetzagentur ist berechtigt, die Sicherheiten einzubehalten, bis die Voraussetzungen zur R{\\u0252}ckgabe oder zur Befriedigung der {\\u0220}bertragungsnetzbetreiber vorliegen. Die Sicherheitsleistungen werden nicht verzinst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 31: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 31: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 31: Zur Anwendung vgl. {\\u0167} 3 GemAV +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 31: Zur Anwendung vgl. {\\u0167} 15 WindSeeG +++)\\\n}"
}