{
  "documentIdentifier" : "BJNR106610014BJNE003803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gebote f{\\u0252}r Solaranlagen m{\\u0252}ssen in Erg{\\u0228}nzung zu {\\u0167} 30 die Angabe enthalten, ob die Anlagen errichtet werden sollen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf, an oder in einem Geb{\\u0228}ude oder einer L{\\u0228}rmschutzwand,\\\n\\tab 2.\\tab auf einer sonstigen baulichen Anlage, die zu einem anderen Zweck als der Erzeugung von Strom aus solarer Strahlungsenergie errichtet worden ist, oder\\\n\\tab 3.\\tab auf einer Fl{\\u0228}che, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans bereits versiegelt war,\\\n\\tab b)\\tab die zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans eine Konversionsfl{\\u0228}che aus wirtschaftlicher, verkehrlicher, wohnungsbaulicher oder milit{\\u0228}rischer Nutzung war,\\\n\\tab c)\\tab die zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans l{\\u0228}ngs von Autobahnen oder Schienenwegen lag, wenn die Freifl{\\u0228}chenanlage in einer Entfernung bis zu 110 Meter, gemessen vom {\\u0228}u{\\u0223}eren Rand der befestigten Fahrbahn, errichtet werden soll,\\\n\\tab d)\\tab die sich im Bereich eines beschlossenen Bebauungsplans nach {\\u0167} 30 des Baugesetzbuchs befindet, der vor dem 1. September 2003 aufgestellt und sp{\\u0228}ter nicht mit dem Zweck ge{\\u0228}ndert worden ist, eine Solaranlage zu errichten,\\\n\\tab e)\\tab die in einem beschlossenen Bebauungsplan vor dem 1. Januar 2010 als Gewerbe- oder Industriegebiet im Sinn des {\\u0167} 8 oder {\\u0167} 9 der Baunutzungsverordnung ausgewiesen worden ist, auch wenn die Festsetzung nach dem 1. Januar 2010 zumindest auch mit dem Zweck ge{\\u0228}ndert worden ist, eine Solaranlage zu errichten,\\\n\\tab f)\\tab f{\\u0252}r die ein Verfahren nach {\\u0167} 38 Satz 1 des Baugesetzbuchs durchgef{\\u0252}hrt worden ist,\\\n\\tab g)\\tab die im Eigentum des Bundes oder der Bundesanstalt f{\\u0252}r Immobilienaufgaben stand oder steht und nach dem 31. Dezember 2013 von der Bundesanstalt f{\\u0252}r Immobilienaufgaben verwaltet und f{\\u0252}r die Entwicklung von Solaranlagen auf ihrer Internetseite ver{\\u0246}ffentlicht worden ist,\\\n\\tab h)\\tab deren Flurst{\\u0252}cke zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans als Ackerland genutzt worden sind und in einem benachteiligten Gebiet lagen und die nicht unter eine der in Buchstabe a bis g genannten Fl{\\u0228}chen f{\\u0228}llt oder\\\n\\tab i)\\tab deren Flurst{\\u0252}cke zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans als Gr{\\u0252}nland genutzt worden sind und in einem benachteiligten Gebiet lagen und die nicht unter eine der in Buchstabe a bis g genannten Fl{\\u0228}chen f{\\u0228}llt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Den Geboten f{\\u0252}r Freifl{\\u0228}chenanlagen muss in Erg{\\u0228}nzung zu {\\u0167} 30 eine Erkl{\\u0228}rung des Bieters beigef{\\u0252}gt werden, dass er Eigent{\\u0252}mer der Fl{\\u0228}che ist, auf der die Solaranlagen errichtet werden sollen, oder das Gebot mit Zustimmung des Eigent{\\u0252}mers dieser Fl{\\u0228}che abgibt. Den Geboten f{\\u0252}r Freifl{\\u0228}chenanlagen m{\\u0252}ssen und den Geboten f{\\u0252}r die Solaranlagen nach Absatz 1 Nummer 2 k{\\u0246}nnen zus{\\u0228}tzlich die folgenden Nachweise beigef{\\u0252}gt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kopien von folgenden Dokumenten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Beschluss {\\u0252}ber die Aufstellung oder {\\u0196}nderung eines Bebauungsplans nach {\\u0167} 2 des Baugesetzbuchs, der in den F{\\u0228}llen des Absatzes 1 Nummer 3 Buchstabe a bis c und f bis i zumindest auch mit dem Zweck der Errichtung von Solaranlagen beschlossen worden ist,\\\n\\tab b)\\tab dem Offenlegungsbeschluss nach {\\u0167} 3 Absatz 2 des Baugesetzbuchs, der in den F{\\u0228}llen des Absatzes 1 Nummer 3 Buchstabe a bis c und f bis i zumindest auch mit dem Zweck der Errichtung von Solaranlagen ergangen ist,\\\n\\tab c)\\tab dem beschlossenen Bebauungsplan im Sinn des {\\u0167} 30 des Baugesetzbuchs, der in den F{\\u0228}llen des Absatzes 1 Nummer 3 Buchstabe a bis c und f bis i zumindest auch mit dem Zweck der Errichtung von Solaranlagen aufgestellt oder ge{\\u0228}ndert worden ist, oder\\\n\\tab d)\\tab in dem Fall, dass die Solaranlagen auf einer Fl{\\u0228}che errichtet werden sollen, f{\\u0252}r die ein Verfahren nach {\\u0167} 38 Satz 1 des Baugesetzbuchs durchgef{\\u0252}hrt worden ist, sofern kein Nachweis nach den Buchstaben a bis c erbracht worden ist, einen Planfeststellungsbeschluss, eine Plangenehmigung oder einen Beschluss {\\u0252}ber eine Plan{\\u0228}nderung, die zumindest auch mit dem Zweck der Errichtung von Solaranlagen beschlossen worden ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Erkl{\\u0228}rung des Bieters, dass sich der eingereichte Nachweis nach Nummer 1 auf den in dem Gebot angegebenen Standort der Solaranlagen bezieht.\\\n\\pard\n\\pard\\sb100\n(3) In Erg{\\u0228}nzung zu den Anforderungen nach {\\u0167} 30 darf die Gebotsmenge bei Geboten f{\\u0252}r Freifl{\\u0228}chenanlagen pro Gebot eine zu installierende Leistung von 10 Megawatt nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 37: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 37: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 37: Zur Anwendung vgl. {\\u0167} 3 GemAV +++)\\\n}"
}