{
  "documentIdentifier" : "BJNR017850975BJNE002700328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eichraum wird bei Schiffen, die in der Leerebene unvertrimmt schwimmen, durch waagerechte Fl{\\u0228}chen, die parallel verlaufen, oder - bei im leeren Zustand vertrimmten Schiffen - durch Fl{\\u0228}chen, die sich in einer Geraden schneiden, in Eichschichten geteilt.\\\n\\pard\n\\pard\\sb100\n(2) Die Dicke der Eichschichten ist so zu w{\\u0228}hlen, da{\\u0223} die Berechnung ihres Rauminhaltes mit der in {\\u0167} 14 geforderten Genauigkeit erfolgen kann und da{\\u0223} die Arealkurve nach Absatz 7 einen gleichm{\\u0228}{\\u0223}igen Verlauf erh{\\u0228}lt.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Aufma{\\u0223} der Fl{\\u0228}chen nach Absatz 1 (Schnittfl{\\u0228}chen) und zur Berechnung ihrer Inhalte wird der Eichraum durch Querschnitte, deren Lage sich nach der Schiffsform richtet, geteilt: in einen Mittelteil, einen vorderen und einen hinteren Endteil und - wenn notwendig - in einen vorderen und einen hinteren {\\u0220}berhang.\\\n\\pard\\sb100\n(4) Der Mittelteil erstreckt sich {\\u0252}ber die L{\\u0228}nge, in der die Au{\\u0223}enw{\\u0228}nde {\\u0252}ber die ganze H{\\u0246}he des Eichraums parallel oder ann{\\u0228}hernd parallel zur L{\\u0228}ngsachse des Schiffes verlaufen. Daran schlie{\\u0223}en sich die Endteile an, die bis zu den Schnittpunkten der unteren Eichebene mit den Steven reichen. Die so erhaltenen Fl{\\u0228}chenabschnitte werden, sofern ihre seitlichen Begrenzungen gleichm{\\u0228}{\\u0223}ig gekr{\\u0252}mmt verlaufen, durch Ordinaten senkrecht zur L{\\u0228}ngsachse in mindestens vier Teile gleicher L{\\u0228}nge unterteilt. Die Fl{\\u0228}cheninhalte der {\\u0220}berh{\\u0228}nge werden - wenn erforderlich - gesondert berechnet.\\\n\\pard\\sb100\n(5) Fl{\\u0228}chenabschnitte mit Knick in der Begrenzungskurve sind an der Stelle des Knicks zu teilen. Der Inhalt jeder Teilfl{\\u0228}che ist gesondert zu berechnen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Berechnung der Fl{\\u0228}cheninhalte der von Kurven begrenzten Schnittfl{\\u0228}chen nach den Abs{\\u0228}tzen 3, 4 und 5 ist die I. Simpsonregel anzuwenden.\\\n\\pard\\sb100\n(7) Zur Vorbereitung der Berechnung der Rauminhalte sind die nach den Abs{\\u0228}tzen 3 bis 6 errechneten Fl{\\u0228}cheninhalte der Schnittfl{\\u0228}chen als Kurve (Arealkurve) in Abh{\\u0228}ngigkeit von den jeweiligen gemittelten Eintauchungen aufzutragen. \\\nDie gemittelten Eintauchungen der Schnittfl{\\u0228}chen ergeben sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei parallelen Fl{\\u0228}chen nach Absatz 1 aus der Aufteilung nach Absatz 2,\\\n\\tab 2.\\tab bei sich schneidenden Fl{\\u0228}chen nach Absatz 1 aus dem senkrechten Abstand der jeweiligen Schnittfl{\\u0228}che von der gemittelten unteren Eichebene bis zum Schnittpunkt dieser Schnittfl{\\u0228}che mit der Senkrechten, die durch den aus oberer und unterer Eichebene gemittelten Schwerpunkt verl{\\u0228}uft.\\\n\\pard\n\\pard\\sb100\n(8) F{\\u0252}r die Berechnung der Rauminhalte der Eichschichten wird zun{\\u0228}chst die Gesamth{\\u0246}he der Arealkurve, ausgehend von der Leerebene, in neue Eichschichten mit 10 cm Schichth{\\u0246}he aufgeteilt. Der Rauminhalt dieser Eichschichten wird jeweils durch Multiplikation der halben Summe der Fl{\\u0228}cheninhalte ihrer oberen und unteren Begrenzungsfl{\\u0228}chen mit der Schichtdicke von 0,1 m bestimmt.\\\n\\pard\\sb100\n(9) Teilt man den Rauminhalt einer Eichschicht durch ihre mittlere Dicke in Zentimetern, so erh{\\u0228}lt man die mittlere Zunahme der Wasserverdr{\\u0228}ngung f{\\u0252}r jeden Zentimeter der Eichschicht.\\\n\\pard\\sb100\n(10) Je nach Antrag ist die Wasserverdr{\\u0228}ngung je Zentimeter und die Zunahme der Wasserverdr{\\u0228}ngung von Zentimeter zu Zentimeter - von der Leerebene beginnend - in der Tabelle der Rubrik 33 im Eichschein einzutragen.\\\n}"
}