{
  "documentIdentifier" : "BJNR017850975BJNE002801309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An den Seiten des Schiffes sind paarweise Eichmarken anzubringen; sie m{\\u0252}ssen zur senkrechten Ebene durch die L{\\u0228}ngsachse des Schiffes symmetrisch angeordnet sein.\\\n\\pard\n\\pard\\sb100\n(2) Schiffe bis zu 40 m L{\\u0228}nge erhalten 2, alle anderen Schiffe 3 Eichmarkenpaare. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schiffe mit 2 Eichmarkenpaaren:\\\n\\tab\\tab Ihr Abstand voneinander mu{\\u0223} etwa die H{\\u0228}lfte der Schiffsl{\\u0228}nge betragen und ihre Entfernung gleichen Abstand haben von der Querschnittsebene, die durch den aus oberer und unterer Eichebene gemittelten Schwerpunkt verl{\\u0228}uft.\\\n\\tab 2.\\tab Schiffe mit 3 Eichmarkenpaaren:\\\n\\tab\\tab Das mittlere Eichmarkenpaar ist in der Querschnittsebene, die durch den gemittelten Schwerpunkt verl{\\u0228}uft, anzubringen. Die anderen Eichmarkenpaare sollen etwa 1\/3 der L{\\u0228}nge des Schiffes vor bzw. hinter dem mittleren liegen. Ihre Abst{\\u0228}nde m{\\u0252}ssen gleich sein.\\\n\\pard\n\\pard\\sb100\n(3) Jede Eichmarke wird dargestellt durch einen waagerechten Strich von 30 cm L{\\u0228}nge, der in der Ebene der Eintauchung liegt, bis zu der das Schiff geeicht wurde, und durch einen senkrechten Strich von 20 cm L{\\u0228}nge, der von der Mitte des waagerechten Striches nach unten abgesetzt ist. Die Eichmarke wird durch Striche erg{\\u0228}nzt, die mit dem waagerechten Strich ein Rechteck von 4 cm H{\\u0246}he bilden, bei dem dieser Strich die Unterseite darstellt. Die Striche werden eingemei{\\u0223}elt oder eingeschlagen.\\\n\\pard\\sb100\n(4) Anstelle der Eichmarken nach Absatz 3 k{\\u0246}nnen Eichplatten von 30 cm L{\\u0228}nge und 4 cm H{\\u0246}he fest angebracht werden, deren unterer Rand der Ebene der Eintauchung entspricht, bis zu der das Schiff geeicht wurde, und deren Mitte durch einen senkrechten Strich gekennzeichnet ist.\\\n\\pard\\sb100\n(5) Wenn die Eichmarken in gleicher H{\\u0246}he wie die Einsenkungsmarken f{\\u0252}r die Zonen 1, 2 oder 4 liegen, so betr{\\u0228}gt die H{\\u0246}he des Rechtecks nach Absatz 3 nur 3 cm.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}