{
  "documentIdentifier" : "BJNR198110013BJNE015300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anleger d{\\u0252}rfen sich an der geschlossenen Investmentkommanditgesellschaft nur unmittelbar als Kommanditisten beteiligen. Abweichend von Satz 1 d{\\u0252}rfen sich Anleger an der geschlossenen Publikumsinvestmentkommanditgesellschaft auch mittelbar {\\u0252}ber einen Kommanditisten (Treuhandkommanditisten) beteiligen. Bei mittelbarer Beteiligung {\\u0252}ber einen Treuhandkommanditisten hat der mittelbar beteiligte Anleger im Innenverh{\\u0228}ltnis der Gesellschaft und der Gesellschafter zueinander die gleiche Rechtsstellung wie ein Kommanditist. Der mittelbar beteiligte Anleger oder der am Erwerb einer mittelbaren Beteiligung Interessierte gilt als Anleger oder am Erwerb eines Anteils Interessierter im Sinne dieses Gesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Eine R{\\u0252}ckgew{\\u0228}hr der Einlage oder eine Aussch{\\u0252}ttung, die den Wert der Kommanditeinlage unter den Betrag der Einlage herabmindert, darf nur mit Zustimmung des betroffenen Kommanditisten erfolgen. Vor der Zustimmung ist der Kommanditist darauf hinzuweisen, dass er den Gl{\\u0228}ubigern der Gesellschaft unmittelbar haftet, soweit die Einlage durch die R{\\u0252}ckgew{\\u0228}hr oder Aussch{\\u0252}ttung zur{\\u0252}ckbezahlt wird. Bei mittelbarer Beteiligung {\\u0252}ber einen Treuhandkommanditisten bedarf die R{\\u0252}ckgew{\\u0228}hr der Einlage oder eine Aussch{\\u0252}ttung, die den Wert der Kommanditeinlage unter den Betrag der Einlage herabmindert, zus{\\u0228}tzlich der Zustimmung des betroffenen mittelbar beteiligten Anlegers; Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Anspruch der geschlossenen Investmentkommanditgesellschaft gegen einen Kommanditisten auf Leistung der Einlage erlischt, sobald er seine Kommanditeinlage erbracht hat. Die Kommanditisten sind nicht verpflichtet, entstandene Verluste auszugleichen. Eine Nachschusspflicht der Kommanditisten ist ausgeschlossen. {\\u0167} 707 des B{\\u0252}rgerlichen Gesetzbuchs ist nicht abdingbar. Entgegenstehende Vereinbarungen sind unwirksam.\\\n\\pard\\sb100\n(4) Der Eintritt eines Kommanditisten in eine bestehende geschlossene Investmentkommanditgesellschaft wird erst mit der Eintragung des Eintritts des Kommanditisten im Handelsregister wirksam.\\\n\\pard\\sb100\n(5) Bei geschlossenen Publikumsinvestmentkommanditgesellschaften k{\\u0246}nnen die Kommanditisten dem Gesch{\\u0228}ftsbeginn nicht zustimmen, bevor die Gesellschaft in das Handelsregister eingetragen ist.\\\n\\pard\\sb100\n(6) Scheidet ein Kommanditist w{\\u0228}hrend der Laufzeit der Investmentkommanditgesellschaft aus der Investmentkommanditgesellschaft aus, gilt die Erf{\\u0252}llung des Abfindungsanspruchs nicht als R{\\u0252}ckzahlung der Einlage des Kommanditisten. Ab dem Zeitpunkt des Ausscheidens haftet der ausgeschiedene Kommanditist nicht f{\\u0252}r Verbindlichkeiten der Investmentkommanditgesellschaft.\\\n\\pard\\sb100\n(7) Bei geschlossenen Publikumsinvestmentkommanditgesellschaften sind Sacheinlagen unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 152: Zur Anwendung vgl. {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}