{
  "documentIdentifier" : "BJNR198110013BJNE015402118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsf{\\u0252}hrung der geschlossenen Investmentkommanditgesellschaft besteht aus mindestens zwei Personen. Die Voraussetzung nach Satz 1 ist auch dann erf{\\u0252}llt, wenn Gesch{\\u0228}ftsf{\\u0252}hrer der geschlossenen Investmentkommanditgesellschaft eine juristische Person ist, deren Gesch{\\u0228}ftsf{\\u0252}hrung ihrerseits von zwei Personen wahrgenommen wird. Die Gesch{\\u0228}ftsf{\\u0252}hrung ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Aus{\\u0252}bung ihrer T{\\u0228}tigkeit im ausschlie{\\u0223}lichen Interesse der Gesellschafter und der Integrit{\\u0228}t des Marktes zu handeln,\\\n\\tab 2.\\tab ihre T{\\u0228}tigkeit mit der gebotenen Sachkenntnis, Sorgfalt und Gewissenhaftigkeit im besten Interesse des von ihr verwalteten Verm{\\u0246}gens und der Integrit{\\u0228}t des Marktes auszu{\\u0252}ben und\\\n\\tab 3.\\tab sich um die Vermeidung von Interessenkonflikten zu bem{\\u0252}hen und, wenn diese sich nicht vermeiden lassen, daf{\\u0252}r zu sorgen, dass unvermeidbare Konflikte unter der gebotenen Wahrung der Interessen der Gesellschafter gel{\\u0246}st werden.\\\n\\pard\nDie Gesch{\\u0228}ftsf{\\u0252}hrung hat bei der Wahrnehmung ihrer Aufgaben unabh{\\u0228}ngig von der Verwahrstelle zu handeln.\\\n\\pard\\sb100\n(2) Die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung m{\\u0252}ssen zuverl{\\u0228}ssig sein und die zur Leitung der geschlossenen Investmentkommanditgesellschaft erforderliche fachliche Eignung haben, auch in Bezug auf die Art des Unternehmensgegenstandes der geschlossenen Investmentkommanditgesellschaft. Die Bestellung und das Ausscheiden von Mitgliedern der Gesch{\\u0228}ftsf{\\u0252}hrung sind der Bundesanstalt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Die intern verwaltete geschlossene Publikumsinvestmentkommanditgesellschaft hat einen Beirat zu bilden, der die Gesch{\\u0228}ftsf{\\u0252}hrung bei der Umsetzung der Anlagebedingungen {\\u0252}berwacht. {\\u0167} 18 Absatz 2 Satz 4 und Absatz 3 Satz 2 und 4 gilt entsprechend. Die Pers{\\u0246}nlichkeit und die Sachkunde der Mitglieder des Beirats m{\\u0252}ssen Gew{\\u0228}hr daf{\\u0252}r bieten, dass die Interessen der Anleger gewahrt werden. Die Bestellung und das Ausscheiden von Mitgliedern des Beirats ist der Bundesanstalt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(4) Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Beirats der geschlossenen Investmentkommanditgesellschaft d{\\u0252}rfen Verm{\\u0246}gensgegenst{\\u0228}nde weder an die Investmentkommanditgesellschaft ver{\\u0228}u{\\u0223}ern noch von dieser erwerben. Erwerb und Ver{\\u0228}u{\\u0223}erung von Kommanditanteilen durch die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung sind davon nicht erfasst.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann die Abberufung der Gesch{\\u0228}ftsf{\\u0252}hrung oder von Mitgliedern der Gesch{\\u0228}ftsf{\\u0252}hrung verlangen und ihnen die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Gesch{\\u0228}ftsf{\\u0252}hrung oder Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung nicht zuverl{\\u0228}ssig sind oder die zur Leitung erforderliche fachliche Eignung gem{\\u0228}{\\u0223} Absatz 3 nicht haben oder\\\n\\tab 2.\\tab die Gesch{\\u0228}ftsf{\\u0252}hrung oder Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung nachhaltig gegen die Bestimmungen dieses Gesetzes oder des Geldw{\\u0228}schegesetzes versto{\\u0223}en.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 153: Zur Anwendung vgl. {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}