{
  "documentIdentifier" : "BJNR198110013BJNE015502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die geschlossene Investmentkommanditgesellschaft kann eine ihrem Unternehmensgegenstand entsprechende externe AIF-Kapitalverwaltungsgesellschaft bestellen. Dieser obliegt insbesondere die Anlage und Verwaltung des Kommanditanlageverm{\\u0246}gens. Die Bestellung der externen AIF-Kapitalverwaltungsgesellschaft ist kein Fall des {\\u0167} 36. Die AIF-Kapitalverwaltungsgesellschaft ist berechtigt, die Verwaltung der Mittel der geschlossenen Investmentkommanditgesellschaft zu k{\\u0252}ndigen. {\\u0167} 99 Absatz 1 bis 4 ist mit den folgenden Ma{\\u0223}gaben entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine K{\\u0252}ndigung kann nur aus wichtigem Grund erfolgen;\\\n\\tab 2.\\tab die K{\\u0252}ndigungsfrist muss im angemessenen Verh{\\u0228}ltnis zu dem Zeitraum stehen, der erforderlich ist, um die zum Investmentverm{\\u0246}gen geh{\\u0246}renden Verm{\\u0246}gensgegenst{\\u0228}nde zu liquidieren; bei Publikumsinvestmentkommanditgesellschaften muss die K{\\u0252}ndigungsfrist jedoch mindestens sechs Monate betragen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 100 ist entsprechend anzuwenden mit den Ma{\\u0223}gaben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verwaltungs- und Verf{\\u0252}gungsrecht {\\u0252}ber das Gesellschaftsverm{\\u0246}gen nur dann auf die Verwahrstelle zur Abwicklung {\\u0252}bergeht, wenn die geschlossene Investmentkommanditgesellschaft sich nicht in eine intern verwaltete geschlossene Investmentkommanditgesellschaft umwandelt oder keine andere externe AIF-Kapitalverwaltungsgesellschaft benennt und dies bei geschlossenen Publikumsinvestmentkommanditgesellschaften jeweils von der Bundesanstalt genehmigt wird und bei geschlossenen Spezialinvestmentkommanditgesellschaften jeweils der Bundesanstalt angezeigt wird;\\\n\\tab 2.\\tab die Gesellschafter die Bestellung eines anderen Liquidators als der Verwahrstelle beschlie{\\u0223}en k{\\u0246}nnen; {\\u0167} 147 des Handelsgesetzbuchs findet keine Anwendung, wenn die Liquidation durch die Verwahrstelle als Liquidator erfolgt.\\\n\\pard\nIm Fall der Bestellung einer anderen externen AIF-Kapitalverwaltungsgesellschaft ist {\\u0167} 100b Absatz 1, 3 und 4 entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass die {\\u0220}bertragung bei Publikumsinvestmentkommanditgesellschaften fr{\\u0252}hestens mit Erteilung der Genehmigung der Bundesanstalt wirksam wird.\\\n\\pard\\sb100\n(3) Wird eine geschlossene Publikumsinvestmentkommanditgesellschaft aufgel{\\u0246}st, hat sie auf den Tag, an dem das Recht der AIF-Kapitalverwaltungsgesellschaft zur Verwaltung des Gesellschaftsverm{\\u0246}gens erlischt, einen Aufl{\\u0246}sungsbericht zu erstellen, der den Anforderungen nach {\\u0167} 158 entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 154: Zur Anwendung vgl. {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}