{
  "documentIdentifier" : "BJNR074110993BJNE022100307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn den Schleusenbereichen Geisling bis Jochenstein m{\\u0252}ssen die Fahrzeuge au{\\u0223}er den in {\\u0167} 6.28a Nr. 1 genannten Signallichtern zus{\\u0228}tzlich die Signallichter der Vor- und Abrufsignalanlagen beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Talfahrer m{\\u0252}ssen die Signallichter der Vorsignalanlagen sowie der Abrufsignalanlagen beachten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Signallichter der Vorsignalanlagen - zwei wei{\\u0223}e Lichter nebeneinander - haben folgende Bedeutung:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zwei Festlichter:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Schleusen nicht benutzbar; bis zum Abruf am Warteplatz im Schleusenbereich warten; einzeln fahrende Fahrzeuge k{\\u0246}nnen - wenn es die Verh{\\u0228}ltnisse zulassen - im oberen Schleusenvorhafen warten;\\\n\\tab bb)\\tab zwei Taktlichter:\\\n\\tab\\tab\\tab\\tab\\tab\\tab voraussichtlich beide Schleusen benutzbar; das an der Vorsignalanlage zuerst vorbeifahrende Fahrzeug hat die S{\\u0252}dschleuse, das folgende die Nordschleuse zu benutzen;\\\n\\tab cc)\\tab links Festlicht, rechts Taktlicht:\\\n\\tab\\tab\\tab\\tab\\tab\\tab voraussichtlich S{\\u0252}dschleuse benutzbar;\\\n\\tab dd)\\tab links Taktlicht, rechts Festlicht:\\\n\\tab\\tab\\tab\\tab\\tab\\tab voraussichtlich Nordschleuse benutzbar.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Die Signallichter der Abrufssignalanlagen - zwei wei{\\u0223}e Lichter nebeneinander - haben folgende Bedeutung:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zwei Festlichter:\\\n\\tab\\tab\\tab\\tab\\tab\\tab bis zum Abruf nach Doppelbuchstabe bb oder cc warten;\\\n\\tab bb)\\tab links Festlicht, rechts Taktlicht:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Weiterfahrt zu den Schleusen aufnehmen; voraussichtlich S{\\u0252}dschleuse benutzbar;\\\n\\tab cc)\\tab links Taktlicht, rechts Festlicht:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Weiterfahrt zu den Schleusen aufnehmen; voraussichtlich Nordschleuse benutzbar.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Bergfahrer haben die Signallichter der Vorsignalanlagen zu beachten. Die Signallichter der Vorsignalanlage - ein wei{\\u0223}es Licht - haben folgende Bedeutung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Festlicht:\\\n\\tab\\tab\\tab\\tab bis zur Freigabe der Einfahrt in den Schleusenbereich vor der Vorsignalanlage warten;\\\n\\tab b)\\tab Taktlicht:\\\n\\tab\\tab\\tab\\tab Einfahrt in den Schleusenbereich gestattet; gem{\\u0228}{\\u0223} den gezeigten Signallichtern der Einfahrtssignalanlage ({\\u0167} 6.28a Nr. 1) in eine Schleuse einfahren oder au{\\u0223}erhalb des unteren Schleusenvorhafens auf Einfahrt warten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}