{
  "documentIdentifier" : "BJNR074110993BJNE022200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorrang bei der Schleusung haben au{\\u0223}er den in {\\u0167} 6.29 genannten Fahrzeugen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rettungsfahrzeuge und schwer besch{\\u0228}digte Fahrzeuge,\\\n\\tab b)\\tab Fahrzeuge der Kraftwerksunternehmen,\\\n\\tab c)\\tab Fahrgastschiffe, die nach einem festen Fahrplan nach {\\u0167} 14.07 fahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nach jeder Schleusung mit Vorrang in der Berg- oder Talfahrt werden Fahrzeuge ohne Vorrang in der gleichen Richtung geschleust.\\\n\\tab 2.\\tab Ein Fahrzeug, das auf das Zeichen zur Einfahrt nicht schleusungsbereit ist, mu{\\u0223} hiervon die Schleusenaufsicht und das als n{\\u0228}chstes zu schleusende Fahrzeug verst{\\u0228}ndigen.\\\n\\tab 3.\\tab Abweichend von {\\u0167} 6.28 Nr. 3 Satz 2 gilt f{\\u0252}r Kleinfahrzeuge folgendes:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sie m{\\u0252}ssen die Bootsschleusen, Bootsgassen oder Umsetzanlagen benutzen. Sofern sie diese Einrichtungen nicht benutzen k{\\u0246}nnen, werden sie nur in Gruppen oder nur zusammen mit anderen Fahrzeugen geschleust. Ausnahmsweise k{\\u0246}nnen Kleinfahrzeuge auch einzeln nach bestimmten Wartezeiten geschleust werden.\\\n\\tab b)\\tab Sie m{\\u0252}ssen an den f{\\u0252}r sie bestimmten Liegepl{\\u0228}tzen in den Schleusenvorh{\\u0228}fen warten, bis sie von der Schleusenaufsicht zur Einfahrt in die Schleuse aufgefordert werden. Werden Kleinfahrzeuge mit anderen Fahrzeugen gemeinsam geschleust, d{\\u0252}rfen sie erst nach diesen in die Schleuse einfahren, m{\\u0252}ssen hinter diesen festmachen und mit Abstand hinter diesen aus der Schleuse ausfahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Kleinfahrzeuge, die nicht geschleust werden wollen, d{\\u0252}rfen in die Schleusenvorh{\\u0228}fen nicht einfahren.\\\n\\tab 5.\\tab Bei den Schleusen Geisling bis Jochenstein\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wird abweichend von {\\u0167} 6.28 Nr. 3 Satz 1 in der Reihenfolge des Eintreffens an den Vorsignalanlagen geschleust;\\\n\\tab b)\\tab m{\\u0252}ssen Kleinfahrzeuge abweichend von {\\u0167} 13.07 nur die Signallichter nach {\\u0167} 6.28 sowie die f{\\u0252}r sie aufgestellten besonderen Hinweistafeln beachten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}