{
  "documentIdentifier" : "BJNR101500994BJNE014506126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Medizinische Dienst darf personenbezogene Daten f{\\u0252}r Zwecke der Pflegeversicherung nur verarbeiten, soweit dies f{\\u0252}r die Pr{\\u0252}fungen, Beratungen und gutachtlichen Stellungnahmen nach den {\\u0167}{\\u0167} 18, 38a, 40, 112, 113, 114, 114a, 115 und 117 erforderlich ist. Nach Satz 1 erhobene Daten d{\\u0252}rfen f{\\u0252}r andere Zwecke nur verarbeitet werden, soweit dies durch Rechtsvorschriften des Sozialgesetzbuches angeordnet oder erlaubt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Medizinische Dienst darf personenbezogene Daten, die er f{\\u0252}r die Aufgabenerf{\\u0252}llung nach dem F{\\u0252}nften oder Elften Buch verarbeitet, auch f{\\u0252}r die Aufgaben des jeweils anderen Buches verarbeiten, wenn ohne die vorhandenen Daten diese Aufgaben nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die personenbezogenen Daten sind nach f{\\u0252}nf Jahren zu l{\\u0246}schen. {\\u0167} 96 Abs. 2, {\\u0167} 98 und {\\u0167} 107 Abs. 1 Satz 2 und 3 und Abs. 2 gelten f{\\u0252}r den Medizinischen Dienst entsprechend. Der Medizinische Dienst hat Sozialdaten zur Identifikation des Versicherten getrennt von den medizinischen Sozialdaten des Versicherten zu speichern. Durch technische und organisatorische Ma{\\u0223}nahmen ist sicherzustellen, dass die Sozialdaten nur den Personen zug{\\u0228}nglich sind, die sie zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. Der Schl{\\u0252}ssel f{\\u0252}r die Zusammenf{\\u0252}hrung der Daten ist vom Beauftragten f{\\u0252}r den Datenschutz des Medizinischen Dienstes aufzubewahren und darf anderen Personen nicht zug{\\u0228}nglich gemacht werden. Jede Zusammenf{\\u0252}hrung ist zu protokollieren.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Akteneinsichtsrecht des Versicherten gilt {\\u0167} 25 des Zehnten Buches entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}