{
  "documentIdentifier" : "BJNR231000016BJNE004201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Eintrittsrecht setzt voraus, dass der Inhaber eines bestehenden Projekts in der ausschlie{\\u0223}lichen Wirtschaftszone \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab s{\\u0228}mtliche im Rahmen des Planfeststellungsverfahrens oder Genehmigungsverfahrens nach der Seeanlagenverordnung in der vor dem 1. Januar 2017 geltenden Fassung vom Vorhabentr{\\u0228}ger eingereichte Unterlagen und\\\n\\tab b)\\tab s{\\u0228}mtliche beim Vorhabentr{\\u0228}ger vorhandene Untersuchungsergebnisse und Unterlagen, die denjenigen nach {\\u0167} 10 Absatz 1 entsprechen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils einschlie{\\u0223}lich der Rohdaten frei von Rechten Dritter, die die Nutzung durch das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie und andere Vorhabentr{\\u0228}ger beschr{\\u0228}nken oder verhindern, {\\u0252}berl{\\u0228}sst und\\\n\\tab 2.\\tab gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie schriftlich erkl{\\u0228}rt, frei von Bedingungen, Befristungen oder sonstigen Nebenbestimmungen zu verzichten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf s{\\u0228}mtliche ihm mit der Planfeststellung oder Genehmigung des Vorhabens nach der Seeanlagenverordnung in der vor dem 1. Januar 2017 geltenden Fassung einger{\\u0228}umten Rechte und\\\n\\tab b)\\tab auf s{\\u0228}mtliche Rechte an den Untersuchungsergebnissen und Unterlagen nach Nummer 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Verzichtserkl{\\u0228}rung nach Absatz 1 Nummer 2 muss dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie sp{\\u0228}testens zum Ablauf des Kalendermonats zugehen, der auf die Bekanntmachung der Zuschl{\\u0228}ge in der Ausschreibung zum Gebotstermin 1. April 2018 folgt (materielle Ausschlussfrist). Die Daten{\\u0252}berlassung nach Absatz 1 Nummer 1 muss in derselben Frist erfolgen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie kann f{\\u0252}r die Verzichtserkl{\\u0228}rung nach Absatz 1 Nummer 2 Formulare bereitstellen und deren Nutzung verbindlich vorgeben. Erkl{\\u0228}rungen, die ohne Nutzung dieser Formulare abgegeben werden, sind unwirksam.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie stellt durch feststellenden Verwaltungsakt nach Ablauf der Frist nach Absatz 2 gegen{\\u0252}ber allen Inhabern bestehender Projekte, die eine Verzichtserkl{\\u0228}rung abgegeben und Daten {\\u0252}berlassen haben, fest, ob der Verzicht wirksam und die {\\u0252}berlassenen Daten vollst{\\u0228}ndig sind. In dem Bescheid ist auch festzustellen, auf welche Fl{\\u0228}che sich der Verzicht und die {\\u0252}berlassenen Daten beziehen.\\\n\\pard\\sb100\n(5) Bei bestehenden Projekten im K{\\u0252}stenmeer sind die Abs{\\u0228}tze 1 und 2 mit den Ma{\\u0223}gaben anzuwenden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Planfeststellung oder Genehmigung und das Planfeststellungsverfahren oder das Genehmigungsverfahren nach der Seeanlagenverordnung in der vor dem 1. Januar 2017 geltenden Fassung durch die Genehmigung und das Genehmigungsverfahren nach dem Bundes-Immissionsschutzgesetz zu ersetzen sind und\\\n\\tab 2.\\tab an die Stelle des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie die zust{\\u0228}ndige Landesbeh{\\u0246}rde tritt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 41 Abs. 3: Zur Anwendung vgl. {\\u0167} 66 Abs. 2 +++)\\\n}"
}