{
  "documentIdentifier" : "BJNR231000016BJNE004901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 74 Absatz 6 und 7 des Verwaltungsverfahrensgesetzes ist nur anzuwenden, wenn zus{\\u0228}tzlich zu den dort genannten Voraussetzungen f{\\u0252}r das Vorhaben nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung keine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Planfeststellungsbeh{\\u0246}rde kann den Plan in Teilabschnitten feststellen. Sie kann einzelne Ma{\\u0223}nahmen zur Errichtung oder die Inbetriebnahme unter dem Vorbehalt einer Freigabe zulassen, die zu erteilen ist, wenn der Nachweis {\\u0252}ber die Erf{\\u0252}llung angeordneter Auflagen erbracht worden ist. Auf Anforderung der Planfeststellungsbeh{\\u0246}rde erfolgt der Nachweis durch Vorlage eines Gutachtens eines anerkannten Sachverst{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Die Planfeststellungsbeh{\\u0246}rde kann im Planfeststellungsbeschluss zur Sicherstellung einer z{\\u0252}gigen Errichtung und Inbetriebnahme des Vorhabens unter Ber{\\u0252}cksichtigung des vom Tr{\\u0228}ger des Vorhabens vorgelegten Zeit- und Ma{\\u0223}nahmenplans Ma{\\u0223}nahmen bestimmen und f{\\u0252}r deren Erf{\\u0252}llung Fristen vorgeben, bis zu deren Ablauf die Ma{\\u0223}nahmen erf{\\u0252}llt sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Der Plan darf nur festgestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Meeresumwelt nicht gef{\\u0228}hrdet wird, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Verschmutzung der Meeresumwelt im Sinn des Artikels 1 Absatz 1 Nummer 4 des Seerechts{\\u0252}bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1799) nicht zu besorgen ist und\\\n\\tab b)\\tab der Vogelzug nicht gef{\\u0228}hrdet wird, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Sicherheit und Leichtigkeit des Verkehrs nicht beeintr{\\u0228}chtigt wird,\\\n\\tab 3.\\tab die Sicherheit der Landes- und B{\\u0252}ndnisverteidigung nicht beeintr{\\u0228}chtigt wird,\\\n\\tab 4.\\tab er mit vorrangigen bergrechtlichen Aktivit{\\u0228}ten vereinbar ist,\\\n\\tab 5.\\tab er mit bestehenden und geplanten Kabel-, Offshore-Anbindungs-, Rohr- und sonstigen Leitungen vereinbar ist,\\\n\\tab 6.\\tab er mit bestehenden und geplanten Standorten von Konverterplattformen oder Umspannanlagen vereinbar ist,\\\n\\tab 7.\\tab die Verpflichtung nach {\\u0167} 66 Absatz 2 wirksam erkl{\\u0228}rt wurde, wenn sich der Plan auf Windenergieanlagen auf See bezieht, und\\\n\\tab 8.\\tab andere Anforderungen nach diesem Gesetz und sonstige {\\u0246}ffentlich-rechtliche Bestimmungen eingehalten werden.\\\n\\pard\nBei Windenergieanlagen auf See darf der Plan zudem nur festgestellt werden, wenn der Vorhabentr{\\u0228}ger {\\u0252}ber einen Zuschlag nach {\\u0167} 23 oder nach {\\u0167} 34 f{\\u0252}r die Fl{\\u0228}che verf{\\u0252}gt, auf die sich der Plan bezieht. Verf{\\u0252}gt der Vorhabentr{\\u0228}ger {\\u0252}ber einen Zuschlag nach {\\u0167} 23, m{\\u0252}ssen Belange nach Satz 1 nur gepr{\\u0252}ft werden, soweit gegen{\\u0252}ber der Voruntersuchung der Fl{\\u0228}che zus{\\u0228}tzliche oder andere erhebliche Gesichtspunkte erkennbar oder Aktualisierungen und Vertiefungen der bei der Voruntersuchung erfolgten Pr{\\u0252}fung erforderlich sind, insbesondere aufgrund der Ausgestaltung des Vorhabens auf der Fl{\\u0228}che.\\\n\\pard\\sb100\n(5) Die Planfeststellungsbeh{\\u0246}rde kann den Planfeststellungsbeschluss ganz oder teilweise aufheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einrichtungen, die Gegenstand des Planfeststellungsbeschlusses sind, w{\\u0228}hrend eines Zeitraums von mehr als drei Jahren nicht mehr betrieben worden sind oder\\\n\\tab 2.\\tab Fristen nach Absatz 3 nicht eingehalten werden.\\\n\\pard\nDie wirksame Aufhebung des Planfeststellungsbeschlusses ist nach {\\u0167} 73 Nummer 1 bekannt zu machen. {\\u0167} 75 Absatz 4 des Verwaltungsverfahrensgesetzes ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) An Stelle eines Planfeststellungsbeschlusses kann eine Plangenehmigung erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der betreffenden Fl{\\u0228}che zuvor bereits ein Plan festgestellt worden ist, der nach Absatz 5, nach {\\u0167} 46 Absatz 5 oder nach {\\u0167} 64 Absatz 1 Satz 1 Nummer 1 zweiter Halbsatz unwirksam geworden ist, und das Recht zur Nutzung der Fl{\\u0228}che im Anschluss an die Unwirksamkeit des Planfeststellungsbeschlusses erneut nach Teil 3 Abschnitt 2 ausgeschrieben und bezuschlagt worden ist oder\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 74 Absatz 6 Satz 1 des Verwaltungsverfahrensgesetzes vorliegen.\\\n\\pard\n\\pard\\sb100\n(7) Ein Planfeststellungsbeschluss oder eine Plangenehmigung f{\\u0252}r eine Windenergieanlage auf See werden befristet auf 25 Jahre erteilt. Eine nachtr{\\u0228}gliche Verl{\\u0228}ngerung der Befristung um h{\\u0246}chstens f{\\u0252}nf Jahre ist einmalig m{\\u0246}glich, wenn der Fl{\\u0228}chenentwicklungsplan keine unmittelbar anschlie{\\u0223}ende Nachnutzung nach {\\u0167} 8 Absatz 3 vorsieht.\\\n\\pard\\sb100\n(8) {\\u0167} 15 Absatz 2 Satz 3 des Bundesnaturschutzgesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass eine Beeintr{\\u0228}chtigung ersetzt ist, wenn und sobald die beeintr{\\u0228}chtigten Funktionen des Naturhaushalts in dem betroffenen Naturraum oder, falls dies nicht m{\\u0246}glich ist, in einem benachbarten Naturraum in gleichwertiger Weise hergestellt sind und das Landschaftsbild landschaftsgerecht neu gestaltet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 1 +++) \\\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 2 +++) \\\n(+++ {\\u0167} 48 Abs. 4 Satz 2 und Abs. 6: Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 1 +++)\\\n}"
}