{
  "documentIdentifier" : "BJNR022720991BJNE004205310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Forschung zum Zwecke der politischen und historischen Aufarbeitung der T{\\u0228}tigkeit des Staatssicherheitsdienstes oder der Herrschaftsmechanismen der ehemaligen Deutschen Demokratischen Republik oder der ehemaligen sowjetischen Besatzungszone sowie f{\\u0252}r Zwecke der politischen Bildung stellt der Bundesbeauftragte auf Antrag folgende Unterlagen zur Verf{\\u0252}gung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterlagen, die keine personenbezogenen Informationen enthalten,\\\n\\tab 2.\\tab Duplikate von Unterlagen, in denen die personenbezogenen Informationen anonymisiert worden sind, es sei denn, die Informationen sind offenkundig,\\\n\\tab 3.\\tab Unterlagen mit personenbezogenen Informationen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Mitarbeiter des Staatssicherheitsdienstes, soweit es sich nicht um T{\\u0228}tigkeiten f{\\u0252}r den Staatssicherheitsdienst vor Vollendung des 18. Lebensjahres gehandelt hat, oder\\\n\\tab -\\tab Beg{\\u0252}nstigte des Staatssicherheitsdienstes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Unterlagen mit personenbezogenen Informationen {\\u0252}ber Personen der Zeitgeschichte, Inhaber politischer Funktionen oder Amtstr{\\u0228}ger, soweit es sich um Informationen handelt, die ihre zeitgeschichtliche Rolle, Funktions- oder Amtsaus{\\u0252}bung betreffen,\\\n\\tab 5.\\tab Unterlagen mit anderen personenbezogenen Informationen, wenn die schriftlichen Einwilligungen der betreffenden Personen vorgelegt werden; die Einwilligungen m{\\u0252}ssen den Antragsteller, das Vorhaben und die durchf{\\u0252}hrenden Personen bezeichnen,\\\n\\tab 6.\\tab Unterlagen mit personenbezogenen Informationen zu Verstorbenen, deren Tod 30 Jahre zur{\\u0252}ckliegt; diese Schutzfrist kann auf zehn Jahre verk{\\u0252}rzt werden, wenn die Benutzung f{\\u0252}r ein wissenschaftliches Forschungsvorhaben oder zur Wahrnehmung berechtigter Belange erforderlich ist und {\\u0252}berwiegende schutzw{\\u0252}rdige Belange nicht beeintr{\\u0228}chtigt werden; ist das Todesjahr nicht oder nur mit unvertretbarem Aufwand festzustellen, endet die Schutzfrist 110 Jahre nach der Geburt; die Nummern 1 bis 5 bleiben unber{\\u0252}hrt,\\\n\\tab 7.\\tab Unterlagen mit personenbezogenen Informationen dar{\\u0252}ber hinaus, soweit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dies f{\\u0252}r die Durchf{\\u0252}hrung der wissenschaftlichen Forschungsarbeit an Hochschulen, an anderen Forschungseinrichtungen und bei den Landesbeauftragten f{\\u0252}r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik erforderlich ist,\\\n\\tab b)\\tab eine Nutzung anonymisierter Informationen zu diesem Zweck nicht m{\\u0246}glich oder die Anonymisierung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden ist und\\\n\\tab c)\\tab der Empf{\\u0228}nger der Informationen Amtstr{\\u0228}ger oder nach dem Verpflichtungsgesetz f{\\u0246}rmlich verpflichtet worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nUnterlagen mit personenbezogenen Informationen nach Satz 1 Nr. 3, 4 und 7 d{\\u0252}rfen nur zur Verf{\\u0252}gung gestellt werden, soweit durch deren Verwendung keine {\\u0252}berwiegenden schutzw{\\u0252}rdigen Interessen der dort genannten Personen beeintr{\\u0228}chtigt werden. Bei der Abw{\\u0228}gung ist insbesondere zu ber{\\u0252}cksichtigen, ob die Informationserhebung erkennbar auf einer Menschenrechtsverletzung beruht.\\\n\\pard\\sb100\n(2) Unterlagen, die sich nach {\\u0167} 37 Abs. 1 Nr. 3 Buchstabe b bis d in besonderer Verwahrung befinden, d{\\u0252}rfen nur mit Einwilligung des Bundesministers des Innern verwendet werden.\\\n\\pard\\sb100\n(3) Personenbezogene Informationen d{\\u0252}rfen nur ver{\\u0246}ffentlicht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese offenkundig sind,\\\n\\tab 2.\\tab es sich um Informationen handelt {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Mitarbeiter des Staatssicherheitsdienstes, soweit diese nicht T{\\u0228}tigkeiten f{\\u0252}r den Staatssicherheitsdienst vor Vollendung des 18. Lebensjahres betreffen, oder\\\n\\tab -\\tab Beg{\\u0252}nstigte des Staatssicherheitsdienstes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab es sich um Informationen handelt {\\u0252}ber Personen der Zeitgeschichte, Inhaber politischer Funktionen oder Amtstr{\\u0228}ger, soweit diese ihre zeitgeschichtliche Rolle, Funktions- oder Amtsaus{\\u0252}bung betreffen, oder\\\n\\tab 4.\\tab die Personen, {\\u0252}ber die personenbezogene Informationen ver{\\u0246}ffentlicht werden sollen, eingewilligt haben,\\\n\\tab 5.\\tab es sich um Informationen {\\u0252}ber Verstorbene handelt, deren Tod 30 Jahre zur{\\u0252}ckliegt; diese Schutzfrist kann auf zehn Jahre verk{\\u0252}rzt werden, wenn die Benutzung f{\\u0252}r ein wissenschaftliches Forschungsvorhaben oder zur Wahrnehmung berechtigter Belange erforderlich ist und {\\u0252}berwiegende schutzw{\\u0252}rdige Belange nicht beeintr{\\u0228}chtigt werden; ist das Todesjahr nicht oder nur mit unvertretbarem Aufwand festzustellen, endet die Schutzfrist 110 Jahre nach der Geburt; die Nummern 1 bis 4 bleiben unber{\\u0252}hrt.\\\n\\pard\nDurch die Ver{\\u0246}ffentlichung der in Satz 1 Nr. 2 und 3 genannten personenbezogenen Informationen d{\\u0252}rfen keine {\\u0252}berwiegenden schutzw{\\u0252}rdigen Interessen der genannten Personen beeintr{\\u0228}chtigt werden. Bei der Abw{\\u0228}gung ist insbesondere zu ber{\\u0252}cksichtigen, ob die Informationserhebung erkennbar auf einer Menschenrechtsverletzung beruht. Personenbezogene Informationen nach Satz 1 Nr. 5 d{\\u0252}rfen nur ver{\\u0246}ffentlicht werden, soweit durch die Ver{\\u0246}ffentlichung keine {\\u0252}berwiegenden schutzw{\\u0252}rdigen Interessen anderer Personen beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 3 gelten sinngem{\\u0228}{\\u0223} auch f{\\u0252}r Zwecke der politischen und historischen Aufarbeitung der nationalsozialistischen Vergangenheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}