{
  "documentIdentifier" : "BJNR022720991BJNE004703310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesbeauftragte hat nach Ma{\\u0223}gabe dieses Gesetzes folgende Aufgaben und Befugnisse: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassung der Unterlagen des Staatssicherheitsdienstes,\\\n\\tab 2.\\tab nach archivischen Grunds{\\u0228}tzen Bewertung, Ordnung, Erschlie{\\u0223}ung, Verwahrung und Verwaltung der Unterlagen,\\\n\\tab 3.\\tab Verwaltung der Unterlagen im zentralen Archiv der Zentralstelle und in den regionalen Archiven der Au{\\u0223}enstellen; gesondert zu verwahren sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die dem Staatssicherheitsdienst {\\u0252}berlassenen Akten von Gerichten und Staatsanwaltschaften,\\\n\\tab b)\\tab Duplikate nach {\\u0167} 11 Abs. 2 Satz 2,\\\n\\tab c)\\tab Unterlagen {\\u0252}ber Mitarbeiter von Nachrichtendiensten des Bundes, der L{\\u0228}nder und der Verb{\\u0252}ndeten,\\\n\\tab d)\\tab Unterlagen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab {\\u0252}ber Mitarbeiter anderer Nachrichtendienste,\\\n\\tab -\\tab mit technischen oder sonstigen fachlichen Anweisungen oder Beschreibungen {\\u0252}ber Einsatzm{\\u0246}glichkeiten von Mitteln und Methoden auf den Gebieten der Spionage, Spionageabwehr oder des Terrorismus,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab wenn der Bundesminister des Innern im Einzelfall erkl{\\u0228}rt, dass das Bekanntwerden der Unterlagen die {\\u0246}ffentliche Sicherheit gef{\\u0228}hrden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten w{\\u0252}rde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0252}r die gesonderte Verwahrung nach Buchstabe b bis d gelten die Vorschriften {\\u0252}ber den Umgang mit Verschlusssachen der Geheimhaltungsgrade VS-Vertraulich und h{\\u0246}her,\\\n\\tab 4.\\tab Erteilung von Ausk{\\u0252}nften, Mitteilungen aus Unterlagen, Gew{\\u0228}hrung von Einsicht in Unterlagen, Herausgabe von Unterlagen,\\\n\\tab 5.\\tab Aufarbeitung der T{\\u0228}tigkeit des Staatssicherheitsdienstes durch Unterrichtung der {\\u0214}ffentlichkeit {\\u0252}ber Struktur, Methoden und Wirkungsweise des Staatssicherheitsdienstes; f{\\u0252}r die Ver{\\u0246}ffentlichung personenbezogener Informationen gilt {\\u0167} 32 Absatz 3; die Ver{\\u0246}ffentlichung kann auch durch ein elektronisches Informations- und Kommunikationssystem erfolgen,\\\n\\tab 6.\\tab Unterst{\\u0252}tzung der Forschung und der politischen Bildung bei der historischen und politischen Aufarbeitung der T{\\u0228}tigkeit des Staatssicherheitsdienstes durch Gew{\\u0228}hrung von Einsicht in Unterlagen und Herausgabe von Duplikaten von Unterlagen sowie Unterst{\\u0252}tzung von Einrichtungen und Gedenkst{\\u0228}tten zur Aufarbeitung der Geschichte der ehemaligen Deutschen Demokratischen Republik oder der ehemaligen sowjetischen Besatzungszone bei der Dokumentation der T{\\u0228}tigkeit des Staatssicherheitsdienstes,\\\n\\tab 7.\\tab Information und Beratung von nat{\\u0252}rlichen Personen, anderen nicht-{\\u0246}ffentlichen Stellen und {\\u0246}ffentlichen Stellen; die Information und Beratung kann auch in den Au{\\u0223}enstellen erfolgen,\\\n\\tab 8.\\tab Einrichtung und Unterhaltung von Dokumentations- und Ausstellungszentren.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundesbeauftragte gew{\\u0228}hrleistet die Einhaltung einheitlicher Grunds{\\u0228}tze bei der Erf{\\u0252}llung seiner Aufgaben.\\\n\\pard\\sb100\n(3) Der Bundesbeauftragte erstattet dem Deutschen Bundestag auf dessen Ersuchen, im {\\u0220}brigen mindestens alle zwei Jahre, erstmals zum 1. Juli 1993, einen T{\\u0228}tigkeitsbericht. Ab seinem zweiten regelm{\\u0228}{\\u0223}igen T{\\u0228}tigkeitsbericht hat er mitzuteilen, in welchem Umfang und in welchem Zeitraum Unterlagen f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben voraussichtlich nicht mehr ben{\\u0246}tigt werden. Auf Anforderung des Deutschen Bundestages oder der Bundesregierung hat der Bundesbeauftragte Gutachten zu erstellen und Berichte zu erstatten. Der Bundesbeauftragte kann sich jederzeit an den Deutschen Bundestag wenden. In Angelegenheiten einer gesetzgebenden K{\\u0246}rperschaft berichtet er dieser K{\\u0246}rperschaft unmittelbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}