{
  "documentIdentifier" : "BJNR001270871BJNE054609377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ohne die erforderliche Genehmigung oder entgegen einer vollziehbaren Untersagung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine kerntechnische Anlage betreibt, eine betriebsbereite oder stillgelegte kerntechnische Anlage innehat oder ganz oder teilweise abbaut oder eine solche Anlage oder ihren Betrieb wesentlich {\\u0228}ndert oder\\\n\\tab 2.\\tab eine Betriebsst{\\u0228}tte, in der Kernbrennstoffe verwendet werden, oder deren Lage wesentlich {\\u0228}ndert,\\\n\\pard\nwird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine genehmigungsbed{\\u0252}rftige Anlage oder eine sonstige Anlage im Sinne des Bundes-Immissionsschutzgesetzes, deren Betrieb zum Schutz vor Gefahren untersagt worden ist,\\\n\\tab 2.\\tab eine genehmigungsbed{\\u0252}rftige Rohrleitungsanlage zum Bef{\\u0246}rdern wassergef{\\u0228}hrdender Stoffe im Sinne des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung,\\\n\\tab 3.\\tab eine Abfallentsorgungsanlage im Sinne des Kreislaufwirtschaftsgesetzes oder\\\n\\tab 4.\\tab eine Abwasserbehandlungsanlage nach {\\u0167} 60 Absatz 3 des Wasserhaushaltsgesetzes\\\n\\pard\nohne die nach dem jeweiligen Gesetz erforderliche Genehmigung oder Planfeststellung oder entgegen einer auf dem jeweiligen Gesetz beruhenden vollziehbaren Untersagung betreibt. Ebenso wird bestraft, wer ohne die erforderliche Genehmigung oder Planfeststellung oder entgegen einer vollziehbaren Untersagung eine Anlage, in der gef{\\u0228}hrliche Stoffe oder Gemische gelagert oder verwendet oder gef{\\u0228}hrliche T{\\u0228}tigkeiten ausge{\\u0252}bt werden, in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union in einer Weise betreibt, die geeignet ist, au{\\u0223}erhalb der Anlage Leib oder Leben eines anderen Menschen zu sch{\\u0228}digen oder erhebliche Sch{\\u0228}den an Tieren oder Pflanzen, Gew{\\u0228}ssern, der Luft oder dem Boden herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Handelt der T{\\u0228}ter fahrl{\\u0228}ssig, so ist die Strafe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Freiheitsstrafe bis zu drei Jahren oder Geldstrafe,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 2 Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}}"
}