{
  "documentIdentifier" : "BJNR080410019BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 21 Absatz 8, {\\u0167} 22 Absatz 2 und 3, {\\u0167} 23 Absatz 3 und 4 und {\\u0167} 25 Absatz 1 und 2 hat der Betreiber die Emissionen von Kohlenmonoxid durch kontinuierliche Messungen zu ermitteln, sofern ein Massenstrom von 5 Kilogramm Kohlenmonoxid pro Stunde {\\u0252}berschritten wird. Satz 1 gilt nicht f{\\u0252}r Verbrennungsmotoranlagen, die mit thermischer Nachverbrennung ausgestattet sind. Der Betreiber hat Feuerungsanlagen, die den Massenstrom nach Satz 1 {\\u0252}berschreiten, vor Inbetriebnahme mit entsprechenden Messeinrichtungen auszur{\\u0252}sten. F{\\u0252}r die Bestimmung des Massenstroms ist die Festlegung im Genehmigungsbescheid ma{\\u0223}geblich.\\\n\\pard\n\\pard\\sb100\n(2) Auf die kontinuierliche {\\u0220}berwachung einer Quelle einer Anlage nach {\\u0167} 21 Absatz 1 Satz 1, Absatz 4 Satz 1 und Absatz 5, {\\u0167} 23 Absatz 3 und 7 und {\\u0167} 24 Absatz 5 wird verzichtet, wenn diese weniger als 500 Stunden im Jahr emittiert oder weniger als 10 Prozent zur Jahresemission der Anlage beitr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Der Betreiber hat folgende Parameter kontinuierlich zu ermitteln, aufzuzeichnen und gem{\\u0228}{\\u0223} {\\u0167} 30 Absatz 1 Satz 1 bis 3 auszuwerten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Massenkonzentrationen der kontinuierlich zu messenden Emissionen nach Absatz 1, {\\u0167} 21 Absatz 1 Satz 1, Absatz 4 und 5, {\\u0167} 23 Absatz 3 und 7 und {\\u0167} 24 Absatz 5;\\\n\\tab 2.\\tab den Volumengehalt an Sauerstoff im Abgas und\\\n\\tab 3.\\tab die zur Beurteilung des ordnungsgem{\\u0228}{\\u0223}en Betriebs erforderlichen Betriebsgr{\\u0246}{\\u0223}en, insbesondere Leistung, Abgastemperatur, Abgasvolumenstrom, Feuchtegehalt und Druck.\\\n\\pard\n\\pard\\sb100\n(4) Messeinrichtungen f{\\u0252}r den Feuchtegehalt sind nicht notwendig, sofern das Abgas vor der Ermittlung der Massenkonzentration der Emissionen getrocknet wird. Ergibt sich auf Grund der Bauart und Betriebsweise von Nass-Abgasentschwefelungsanlagen infolge des S{\\u0228}ttigungszustands des Abgases und der konstanten Abgastemperatur, dass der Feuchtegehalt im Abgas an der Messstelle einen konstanten Wert annimmt, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf die kontinuierliche Messung des Feuchtegehalts verzichten und die Verwendung des in Einzelmessungen ermittelten Wertes zulassen. In diesem Fall hat der Betreiber Nachweise {\\u0252}ber das Vorliegen der vorgenannten Voraussetzungen bei der Kalibrierung der Messeinrichtungen zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise sechs Jahre nach der Kalibrierung aufzubewahren.\\\n\\pard\\sb100\n(5) Ergibt sich auf Grund der Einsatzstoffe, der Bauart, der Betriebsweise oder auf Grund von Einzelmessungen, dass der Anteil des Stickstoffdioxids an den Stickstoffoxidemissionen unter 5 Prozent liegt, soll die zust{\\u0228}ndige Beh{\\u0246}rde auf die kontinuierliche Messung des Stickstoffdioxids verzichten und die Bestimmung des Anteils durch Berechnung zulassen. In diesem Fall ist ein Nachweis {\\u0252}ber den Anteil des Stickstoffdioxids bei der Kalibrierung zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Wird die Massenkonzentration an Schwefeldioxid kontinuierlich gemessen, kann die Massenkonzentration an Schwefeltrioxid bei der Kalibrierung ermittelt und durch Berechnung ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(7) Abweichend von den Abs{\\u0228}tzen 1 und 3 kann die zust{\\u0228}ndige Beh{\\u0246}rde auf die kontinuierliche Messung der Emissionen verzichten, wenn durch andere Pr{\\u0252}fungen, insbesondere durch fortlaufende Feststellung der Wirksamkeit von Einrichtungen zur Emissionsminderung, der Zusammensetzung von Brenn- und Einsatzstoffen oder der Prozessbedingungen, sichergestellt ist, dass die Emissionsgrenzwerte eingehalten werden.\\\n\\pard\\sb100\n(8) Abweichend von den {\\u0167}{\\u0167} 21 bis 26 kann der Betreiber die Emissionen der dort genannten Schadstoffe auch kontinuierlich nach den Vorgaben der Abs{\\u0228}tze 3, 4 und 6 ermitteln. In diesem Fall entf{\\u0228}llt die Pflicht zur Einzelmessung der betreffenden Luftschadstoffe nach {\\u0167} 31. F{\\u0252}r die kontinuierlichen Messungen nach Satz 1 gilt {\\u0167} 30 entsprechend.\\\n}"
}