{
  "documentIdentifier" : "BJNR080410019BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des Betriebs der Anlage ist aus den nach {\\u0167} 29 Absatz 1 Satz 1, Absatz 3 und 6 ermittelten Messwerten aus kontinuierlichen Messungen f{\\u0252}r jede aufeinanderfolgende halbe Stunde jeweils der Halbstundenmittelwert zu bilden und nach der Anlage 3 auf den Bezugssauerstoffgehalt umzurechnen. Aus den Halbstundenmittelwerten ist f{\\u0252}r jeden Tag der Tagesmittelwert, bezogen auf die t{\\u0228}gliche Betriebszeit, zu bilden. F{\\u0252}r Tage, an denen mehr als sechs Halbstundenmittelwerte wegen St{\\u0246}rung oder Wartung des Messsystems f{\\u0252}r kontinuierliche Messungen ung{\\u0252}ltig sind, k{\\u0246}nnen keine g{\\u0252}ltigen Tagesmittelwerte gebildet werden. F{\\u0252}r An- und Abfahrvorg{\\u0228}nge, bei denen ein {\\u0220}berschreiten des Zweifachen der festgelegten Emissionsbegrenzungen nicht verhindert werden kann, sind durch die zust{\\u0228}ndige Beh{\\u0246}rde Sonderregelungen zu treffen. Sind die Tagesmittelwerte f{\\u0252}r mehr als zehn Tage im Jahr wegen St{\\u0246}rung oder Wartung des Messsystems f{\\u0252}r kontinuierliche Messungen ung{\\u0252}ltig, hat die zust{\\u0228}ndige Beh{\\u0246}rde den Betreiber zu verpflichten, geeignete Ma{\\u0223}nahmen einzuleiten, um die Zuverl{\\u0228}ssigkeit des Messsystems f{\\u0252}r kontinuierliche Messungen zu verbessern.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Ergebnisse der kontinuierlichen Messungen hat der Betreiber f{\\u0252}r jedes Kalenderjahr einen Messbericht zu erstellen und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz des Folgejahres vorzulegen. Der Betreiber hat den Messbericht sowie die zugrunde liegenden Aufzeichnungen der Messger{\\u0228}te sechs Jahre nach Ende des Berichtszeitraums nach Satz 1 aufzubewahren. Messergebnisse, die der zust{\\u0228}ndigen Beh{\\u0246}rde durch geeignete telemetrische {\\u0220}bermittlung vorliegen, m{\\u0252}ssen nicht im Messbericht enthalten sein.\\\n\\pard\\sb100\n(3) Die Emissionsgrenzwerte sind eingehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Ergebnis eines nach der Anlage 2 validierten Tagesmittelwerts den jeweils ma{\\u0223}gebenden Emissionsgrenzwert nach den {\\u0167}{\\u0167} 9 bis 11 Absatz 2, 4 bis 6, 8 und 9, den {\\u0167}{\\u0167} 12 bis 15 Absatz 2 bis 5 und 8 bis 10, {\\u0167} 16 Absatz 2 Satz 1, Absatz 3 und 4 Satz 1, Absatz 5 Satz 6, Absatz 6 Satz 1, Absatz 7 Satz 1 und 3 und Absatz 9 Satz 1 und 2, Absatz 10, 11 Satz 1, Absatz 12 bis 15 oder {\\u0167} 18 {\\u0252}berschreitet und\\\n\\tab 2.\\tab kein Ergebnis eines nach der Anlage 2 validierten Halbstundenmittelwerts das Doppelte der in Nummer 1 genannten Emissionsgrenzwerte {\\u0252}berschreitet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30: Zur Geltung vgl. {\\u0167} 29 Abs. 8 Satz 3 iVm Satz 1 +++)\\\n}"
}