{
  "documentIdentifier" : "BJNR080410019BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers Ausnahmen von den Anforderungen nach den {\\u0167}{\\u0167} 9 bis 17 sowie 21 bis 29 zulassen, falls unter Ber{\\u0252}cksichtigung der besonderen Umst{\\u0228}nde des Einzelfalls \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Anforderungen nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erf{\\u0252}llbar sind;\\\n\\tab 2.\\tab im {\\u0220}brigen die dem Stand der Technik entsprechenden Ma{\\u0223}nahmen zur Emissionsbegrenzung ausgesch{\\u0246}pft werden;\\\n\\tab 3.\\tab die Schornsteinh{\\u0246}he auch f{\\u0252}r einen als Ausnahme zugelassenen Emissionsgrenzwert ausgelegt ist und\\\n\\tab 4.\\tab die Ausnahmen den Anforderungen aus dem Recht der Europ{\\u0228}ischen Union nicht entgegenstehen, insbesondere nicht \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Richtlinie 2010\/75\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17; L 158 vom 19.6.2012, S. 25),\\\n\\tab b)\\tab der Richtlinie (EU) 2015\/2193 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2015 zur Begrenzung der Emissionen bestimmter Schadstoffe aus mittelgro{\\u0223}en Feuerungsanlagen in die Luft (ABl. L 313 vom 28.11.2015, S. 1) und\\\n\\tab c)\\tab der Richtlinie 2009\/125\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 zur Schaffung eines Rahmens f{\\u0252}r die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte (ABl. L 285 vom 31.10.2009, S. 10).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann eine Abweichung von der Verpflichtung zur Einhaltung der in den {\\u0167}{\\u0167} 13, 14 und 16 vorgesehenen Emissionsgrenzwerte in den F{\\u0228}llen gew{\\u0228}hren, in denen eine mittelgro{\\u0223}e Feuerungs- oder Verbrennungsmotoranlage, in der regelm{\\u0228}{\\u0223}ig gasf{\\u0246}rmiger Brennstoff eingesetzt wird, wegen einer pl{\\u0246}tzlichen Unterbrechung der Gasversorgung ausnahmsweise auf andere Brennstoffe ausweichen muss und aus diesem Grund mit einer sekund{\\u0228}ren Emissionsminderungsvorrichtung ausgestattet werden m{\\u0252}sste. Eine solche Abweichung wird f{\\u0252}r einen Zeitraum von nicht mehr als zehn Tagen gew{\\u0228}hrt, es sei denn, der Betreiber weist der zust{\\u0228}ndigen Beh{\\u0246}rde nach, dass ein l{\\u0228}ngerer Zeitraum gerechtfertigt ist.\\\n}"
}