{
  "documentIdentifier" : "BJNR416800013BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn das Institut f{\\u0252}r relevante Arten von Risikopositionen die Verwendung eigener Sch{\\u0228}tzungen der LGD oder des Konversionsfaktors anstrebt, bestimmen sich die im Z{\\u0228}hler zu ber{\\u0252}cksichtigenden IRB-Ansatz-Positionen nach Absatz 2 Nummer 2, anderenfalls nach Absatz 2 Nummer 1. Nach Satz 1 relevante Arten von Risikopositionen sind s{\\u0228}mtliche IRB-Ansatz-Positionen, die der IRB-Ansatz-Forderungsklasse Zentralregierungen, Institute oder Unternehmen nach Artikel 147 Absatz 2 Buchstabe b, c und d der Verordnung (EU) Nr. 575\/2013 zugeordnet sind, mit Ausnahme von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Risikopositionen, die aus angekauften Forderungen resultieren,\\\n\\tab 2.\\tab Spezialfinanzierungspositionen nach Artikel 147 Absatz 8 der Verordnung (EU) Nr. 575\/2013, hinsichtlich derer sich das Institut f{\\u0252}r die Verwendung der Risikogewichtskategorien nach Artikel 153 Absatz 5 dieser EU-Verordnung entschieden hat, und\\\n\\tab 3.\\tab Risikopositionen, die bei Anwendung des Standardansatzes f{\\u0252}r Kreditrisiken der Forderungsklasse gedeckte Schuldverschreibungen nach Artikel 112 Buchstabe l der Verordnung (EU) Nr. 575\/2013 zuzuordnen w{\\u0228}ren und f{\\u0252}r die das Institut nach einheitlicher Wahl f{\\u0252}r alle derartigen IRB-Ansatz-Positionen nicht beabsichtigt, eigene Sch{\\u0228}tzungen von LGD und Konversionsfaktor zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Z{\\u0228}hler f{\\u0252}r einen Abdeckungsgrad d{\\u0252}rfen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab falls das Institut f{\\u0252}r keine der nach Absatz 1 Satz 2 relevanten Arten von Risikopositionen die Verwendung eigener Sch{\\u0228}tzungen der LGD oder des Konversionsfaktors anstrebt, s{\\u0228}mtliche zur Grundgesamtheit f{\\u0252}r den Abdeckungsgrad geh{\\u0246}rende Risikopositionen ber{\\u0252}cksichtigt werden, die mit Ratingsystemen oder Beteiligungsrisikomodellen erfasst worden sind, die das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf, und f{\\u0252}r die s{\\u0228}mtliche Risikoparameter gesch{\\u0228}tzt werden, die zur Ermittlung des risikogewichteten IRB-Ansatz-Positionsbetrags der jeweiligen Risikoposition mindestens selbst gesch{\\u0228}tzt werden m{\\u0252}ssen;\\\n\\tab 2.\\tab falls es nach Absatz 1 Satz 2 relevante Arten von Risikopositionen gibt, f{\\u0252}r die das Institut die Verwendung eigener Sch{\\u0228}tzungen der LGD oder des Konversionsfaktors anstrebt, s{\\u0228}mtliche zur Grundgesamtheit f{\\u0252}r den Abdeckungsgrad geh{\\u0246}renden Risikopositionen ber{\\u0252}cksichtigt werden, die, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern sie zu den nach Absatz 1 Satz 2 relevanten Arten von Risikopositionen geh{\\u0246}ren, mit Ratingsystemen erfasst worden sind, die das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf und die sowohl zur Sch{\\u0228}tzung der PD im Sinne von Artikel 4 Absatz 1 Nummer 54 der Verordnung (EU) Nr. 575\/2013 als auch zur Sch{\\u0228}tzung der LGD und, soweit anwendbar, des Konversionsfaktors geeignet sind, oder\\\n\\tab b)\\tab sofern sie nicht zu den nach Absatz 1 Satz 2 relevanten Arten von Risikopositionen geh{\\u0246}ren, mit Ratingsystemen oder Beteiligungsrisikomodellen erfasst worden sind, die das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf, und f{\\u0252}r die s{\\u0228}mtliche Risikoparameter gesch{\\u0228}tzt werden, die zur Ermittlung des risikogewichteten IRB-Ansatz-Positionsbetrags der jeweiligen Risikoposition mindestens selbst gesch{\\u0228}tzt werden m{\\u0252}ssen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Entscheidung, f{\\u0252}r welche Gesch{\\u0228}ftsbereiche nach Artikel 142 Absatz 1 Nummer 3 der Verordnung (EU) Nr. 575\/2013 die Risikopositionen bei Vorliegen der Voraussetzungen nach Absatz 2 im Z{\\u0228}hler ber{\\u0252}cksichtigt werden sollen, liegt beim Institut. Sie muss einheitlich f{\\u0252}r alle Risikopositionen, die zum Neugesch{\\u0228}ft oder zum zu ber{\\u0252}cksichtigenden Bestandsgesch{\\u0228}ft eines Gesch{\\u0228}ftsbereichs geh{\\u0246}ren, ausge{\\u0252}bt und im Umsetzungsplan dargelegt werden. IRB-Ansatz-Positionen des zu ber{\\u0252}cksichtigenden Bestandsgesch{\\u0228}fts eines Gesch{\\u0228}ftsbereichs d{\\u0252}rfen im Z{\\u0228}hler f{\\u0252}r einen Abdeckungsgrad erst dann ber{\\u0252}cksichtigt werden, wenn s{\\u0228}mtliche dieser IRB-Ansatz-Positionen nach Absatz 2 im Z{\\u0228}hler f{\\u0252}r diesen Abdeckungsgrad ber{\\u0252}cksichtigt werden d{\\u0252}rfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 12: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}