{
  "documentIdentifier" : "BJNR416800013BJNE001501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Nenner f{\\u0252}r einen Abdeckungsgrad sind s{\\u0228}mtliche IRB-Ansatz-Positionen und KSA-Positionen zu ber{\\u0252}cksichtigen, die zur Grundgesamtheit f{\\u0252}r den Abdeckungsgrad geh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Zur Grundgesamtheit f{\\u0252}r den Abdeckungsgrad geh{\\u0246}ren s{\\u0228}mtliche KSA-Positionen und IRB-Ansatz-Positionen, mit Ausnahme von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beteiligungspositionen nach Artikel 147 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 2.\\tab Verbriefungspositionen nach Artikel 4 Absatz 1 Nummer 62 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 3.\\tab sonstigen kreditunabh{\\u0228}ngigen Aktiva nach Artikel 147 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 4.\\tab Risikopositionen in der Form eines Anteils an einem Organismus f{\\u0252}r gemeinsame Anlagen (OGA) im Sinne des Artikels 4 Absatz 1 Nummer 7 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 5.\\tab Risikopositionen, die nach der Entscheidung des Instituts nach Artikel 150 der Verordnung (EU) Nr. 575\/2013 ohne zeitliche Beschr{\\u0228}nkung von der Anwendung des IRB-Ansatzes ausgenommen sind,\\\n\\tab 6.\\tab Risikopositionen eines gruppenangeh{\\u0246}rigen Unternehmens, das nicht das zust{\\u0228}ndige Institut f{\\u0252}r die Einhaltung der Eigenmittelanforderungen auf zusammengefasster Basis der Gruppe nach Artikel 11 Absatz 1 oder 2 der Verordnung (EU) Nr. 575\/2013 ist, und f{\\u0252}r die die Bundesanstalt festgestellt hat, dass bereits vor Inkrafttreten dieser Verordnung vom Institut dargelegte wichtige Gr{\\u0252}nde bestanden haben, diese Risikopositionen nicht zu ber{\\u0252}cksichtigen,\\\n\\tab 7.\\tab Risikopositionen, die zu einer {\\u0252}bergangsweise ausnahmef{\\u0228}higen Art von Kreditrisikopositionen geh{\\u0246}ren, oder\\\n\\tab 8.\\tab Risikopositionen, f{\\u0252}r die nach Artikel 107 Absatz 2 Satz 1 der Verordnung (EU) Nr. 575\/2013 zur Berechnung der risikogewichteten Positionsbetr{\\u0228}ge die Behandlung gem{\\u0228}{\\u0223} Kapitel 6 Abschnitt 9 anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(3) Nach Absatz 2 Satz 1 Nummer 7 {\\u0252}bergangsweise ausnahmef{\\u0228}hig ist eine Art von Kreditrisikopositionen nach Artikel 142 Absatz 1 Nummer 2 der Verordnung (EU) Nr. 575\/2013, wenn die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab festgestellt hat, dass vom Institut dargelegte wichtige Gr{\\u0252}nde vorliegen, diese Art von Kreditrisikopositionen in der Grundgesamtheit f{\\u0252}r den Abdeckungsgrad nicht zu ber{\\u0252}cksichtigen,\\\n\\tab 2.\\tab einem vom Institut vorgelegten Plan zugestimmt hat, dessen Umsetzung {\\u0252}ber einen angemessenen Zeitraum zum Wegfall der Gr{\\u0252}nde f{\\u0252}r die Nichtber{\\u0252}cksichtigung dieser Art von Kreditrisikopositionen nach Nummer 1 f{\\u0252}hrt.\\\n\\pard\nEin wichtiger Grund nach Satz 1 Nummer 1 liegt insbesondere dann vor, wenn die Kreditrisikopositionen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Gesch{\\u0228}fte eines Gesch{\\u0228}ftsbereichs nach Artikel 142 Absatz 1 Nummer 3 der Verordnung (EU) Nr. 575\/2013 begr{\\u0252}ndet worden sind, der zu dem Zeitpunkt, an dem das Institut der Bundesanstalt seinen Umsetzungsplan f{\\u0252}r den IRB-Ansatz vorgelegt hat, noch nicht zu den Gesch{\\u0228}ftsbereichen des Instituts geh{\\u0246}rte, und\\\n\\tab 2.\\tab nicht in den Anwendungsbereich eines Ratingsystems oder Beteiligungsrisikomodells fallen, das das Institut bereits mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf oder nach seinem von der Bundesanstalt genehmigten Umsetzungsplan f{\\u0252}r den IRB-Ansatz zu verwenden beabsichtigt.\\\n\\pard\n\\pard\\sb100\n(4) Ein Institut darf unter Einhaltung der Anforderungen nach {\\u0167} 11 Absatz 3 zus{\\u0228}tzlich die folgenden IRB-Ansatz-Positionen in der Grundgesamtheit f{\\u0252}r den Abdeckungsgrad ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab IRB-Ansatz-Positionen, die der Forderungsklasse Beteiligungen nach Artikel 147 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 575\/2013 zuzuordnen sind und mittels eines Ratingsystems oder Beteiligungsrisikomodells, das das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf, erfasst worden sind,\\\n\\tab 2.\\tab Verbriefungspositionen nach Artikel 2 Nummer 19 der Verordnung (EU) 2017\/2402 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens f{\\u0252}r Verbriefungen und zur Schaffung eines spezifischen Rahmens f{\\u0252}r einfache, transparente und standardisierte Verbriefung und zur {\\u0196}nderung der Richtlinien 2009\/65\/EG, 2009\/138\/EG, 2011\/61\/EU und der Verordnungen (EG) Nr. 1060\/2009 und (EU) Nr. 648\/2012 (ABl. L 347 vom 28.12.2017, S. 35), f{\\u0252}r die das Institut\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab SEC-IRBA nach Artikel 259 der Verordnung (EU) Nr. 575\/2013 verwendet und daf{\\u0252}r Kreditrisikopositionen des verbrieften Portfolios mit einem Ratingsystem erfasst hat, das das Institut mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf, oder\\\n\\tab b)\\tab mit Zustimmung der Bundesanstalt ein internes Einstufungsverfahren nach Artikel 265 der Verordnung (EU) Nr. 575\/2013 verwendet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Risikopositionen in der Form eines Anteils an einem OGA im Sinne des Artikels 152 der Verordnung (EU) Nr. 575\/2013, die das Institut nach Artikel 152 Absatz 1 Satz 1 dieser EU-Verordnung unter Verwendung der Methoden f{\\u0252}r den IRB-Ansatz ber{\\u0252}cksichtigt hat,\\\n\\tab 4.\\tab Risikopositionen, die das Institut nach Artikel 150 Absatz 1 Buchstaben d bis j der Verordnung (EU) Nr. 575\/2013 von der Anwendung des IRB-Ansatzes ausgenommen hat und unter Verwendung des KSA bei der Ermittlung des Gesamtrisikopositionsbetrags nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013 ber{\\u0252}cksichtigt, sofern das Institut \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diese Risikopositionen unter Verwendung von Ratingsystemen oder Beteiligungsrisikomodellen erfasst hat, die es mit Zustimmung der Bundesanstalt nach Artikel 143 Absatz 2 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den IRB-Ansatz verwenden darf, und\\\n\\tab b)\\tab f{\\u0252}r diese Risikopositionen IRB-Ansatz-Risikogewichte und risikogewichtete IRB-Ansatz-Positionsbetr{\\u0228}ge so ermittelt hat, als w{\\u0228}ren die Kreditrisikopositionen IRB-Ansatz-Positionen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r Risikopositionen nach Absatz 4 Nummer 4 muss das Institut die so ermittelten IRB-Ansatz-Risikogewichte und risikogewichteten IRB-Ansatz-Positionsbetr{\\u0228}ge statt der KSA-Risikogewichte oder risikogewichteten KSA-Positionsbetr{\\u0228}ge f{\\u0252}r die Ber{\\u0252}cksichtigung der betreffenden Kreditrisikopositionen im Z{\\u0228}hler und im Nenner f{\\u0252}r einen Abdeckungsgrad ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 1 Abs. 1 +++)\\\n}"
}