{
  "documentIdentifier" : "BJNR189400003BJNE000402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betrieb im Sinne des {\\u0167} 1 Abs. 2 darf erst aufgenommen werden, wenn der Inhaber des Betriebes diesen zuvor nach Ma{\\u0223}gabe des Absatzes 2 der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde unter Angabe der bei Betriebsaufnahme vorhandenen St{\\u0228}lle angezeigt hat. Die Aufnahme der Legehennenhaltung in einem weiteren Stall ist erst zul{\\u0228}ssig, wenn der Inhaber des Betriebes vor der ersten Aufstallung den Stall der zust{\\u0228}ndigen Beh{\\u0246}rde nach Ma{\\u0223}gabe des Absatzes 2 angezeigt hat.\\\n\\pard\n\\pard\\sb100\n(2) In der Anzeige nach Absatz 1 Satz 1 oder 2 sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Betriebes,\\\n\\tab 2.\\tab Name und Anschrift des Inhabers des Betriebes,\\\n\\tab 3.\\tab die Anzahl der St{\\u0228}lle des Betriebes,\\\n\\tab 4.\\tab Standort der einzelnen St{\\u0228}lle des Betriebes unter Beif{\\u0252}gung eines Lageplans,\\\n\\tab 5.\\tab das in dem einzelnen Stall verwendete Haltungssystem im Sinne der Nummer 2.1 des Anhangs der Richtlinie 2002\/4\/EG,\\\n\\tab 6.\\tab Name und Anschrift der f{\\u0252}r den einzelnen Stall verantwortlichen nat{\\u0252}rlichen Person (Halter),\\\n\\tab 7.\\tab die maximale Anzahl der Legehennen, die zur gleichen Zeit im Betrieb, in den einzelnen St{\\u0228}llen und je Haltungssystem gehalten werden k{\\u0246}nnen,\\\n\\tab 8.\\tab die Kennnummern aller nicht zum angezeigten Betrieb geh{\\u0246}renden registrierungspflichtigen St{\\u0228}lle, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Inhaber des Betriebes geh{\\u0246}ren oder f{\\u0252}r die er verantwortlich ist und\\\n\\tab b)\\tab einem im Betrieb besch{\\u0228}ftigten Halter geh{\\u0246}ren oder f{\\u0252}r die ein im Betrieb besch{\\u0228}ftigter Halter verantwortlich ist, sofern der Halter nicht identisch mit dem Inhaber ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab im Falle des Absatzes 1 Satz 2 die nach {\\u0167} 26 Abs. 2 der Viehverkehrsverordnung erteilte Registriernummer des Betriebes und\\\n\\tab 10.\\tab im Falle der Haltung der Legehennen im {\\u0246}kologischen Landbau die im Rahmen der Durchf{\\u0252}hrung der Verordnung (EG) Nr. 834\/2007 des Rates vom 28. Juni 2007 {\\u0252}ber die {\\u0246}kologische\/biologische Produktion und die Kennzeichnung von {\\u0246}kologischen\/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092\/91 (ABl. L 189 vom 20.7.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517\/2013 (ABl. L 158 vom 10.6.2013, S. 1) ge{\\u0228}ndert worden ist, vergebene Nummer\\\n\\pard\n\\pard\\sb100\n(3) Der Betriebsinhaber hat {\\u0196}nderungen hinsichtlich der nach Absatz 2 zu machenden Angaben, die nach der Abgabe der Anzeige eintreten, der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen ({\\u0196}nderungsanzeige).\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde kann verlangen, dass f{\\u0252}r Anzeigen nach Absatz 2 und {\\u0196}nderungsanzeigen nach Absatz 3 die von ihr hierf{\\u0252}r vorgesehenen und zur Verf{\\u0252}gung gestellten Vordrucke zu verwenden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}