{
  "documentIdentifier" : "BJNR193900004BJNE003301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Praxisaufstieg in die Laufbahn des mittleren Ausw{\\u0228}rtigen Dienstes k{\\u0246}nnen Beamtinnen und Beamte des einfachen Ausw{\\u0228}rtigen Dienstes zugelassen werden, die zu Beginn der Einf{\\u0252}hrung das 45. Lebensjahr vollendet und das 58. Lebensjahr noch nicht vollendet haben.\\\n\\pard\n\\pard\\sb100\n(2) Bei erfolgloser Teilnahme am Auswahlverfahren kann das Auswahlverfahren f{\\u0252}r den Praxisaufstieg einmal wiederholt werden, sofern das Auswahlverfahren f{\\u0252}r den Ausbildungsaufstieg nicht bereits zweimal erfolglos durchlaufen wurde.\\\n\\pard\\sb100\n(3) Die zum Aufstieg zugelassenen Beamtinnen und Beamten werden in die Aufgaben der neuen Laufbahn eingef{\\u0252}hrt, indem sie die Aufgaben dieser Laufbahn wahrnehmen. Die Einf{\\u0252}hrungszeit dauert 18 Monate. Sie erfolgt schwerpunktm{\\u0228}{\\u0223}ig in der Zentrale des Ausw{\\u0228}rtigen Amts und bei geeigneten Auslandsvertretungen. Einzelheiten regelt das f{\\u0252}r den mittleren Dienst zust{\\u0228}ndige Personalreferat in Absprache mit der Ausbildungsleitung f{\\u0252}r den mittleren Dienst.\\\n\\pard\\sb100\n(4) Die Einf{\\u0252}hrungszeit umfasst fachtheoretische Lehrveranstaltungen im Rahmen des Einf{\\u0252}hrungslehrgangs der Laufbahnbewerberinnen und Laufbahnbewerber gem{\\u0228}{\\u0223} {\\u0167} 11, in dem drei Leistungsnachweise aus den Fachgebieten nach {\\u0167} 20 Abs. 1 sowie ein Leistungsnachweis im Informationstechnik-Grundlagenkurs zu erbringen sind, sowie Fortbildungsseminare im Rechts- und Konsularwesen (Ausl{\\u0228}nderrecht, Pass-, Namens- und Staatsangeh{\\u0246}rigkeitsrecht). Die Lehrg{\\u0228}nge und Seminare werden in der Regel vom Ausw{\\u0228}rtigen Amt durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Mindestens zwei der im Einf{\\u0252}hrungslehrgang erbrachten Leistungsnachweise aus den Fachgebieten nach {\\u0167} 20 Abs. 1 m{\\u0252}ssen wenigstens mit f{\\u0252}nf Rangpunkten (Note ausreichend) bewertet worden sein. Wird in mehr als einem dieser Leistungsnachweise eine geringere Punktzahl erreicht, sind die schlechter als ausreichend bewerteten Leistungsnachweise zu wiederholen. Werden auch durch die Wiederholung die Mindestanforderungen nach Satz 1 nicht erf{\\u0252}llt, muss der gesamte Einf{\\u0252}hrungslehrgang wiederholt werden. Um eine Wiederholung des Lehrgangs zu erm{\\u0246}glichen, muss die Einf{\\u0252}hrungszeit entsprechend verl{\\u0228}ngert werden. Im Zuge der Wiederholung des Einf{\\u0252}hrungslehrgangs sind erneut vier Leistungsnachweise ohne die M{\\u0246}glichkeit der Wiederholung zu erbringen. Wird dabei nicht den in Satz 1 genannten Mindestanforderungen gen{\\u0252}gt, kann die Bewerberin oder der Bewerber nicht am weiteren Praxisaufstieg teilnehmen.\\\n\\pard\\sb100\n(6) Die Feststellung {\\u0252}ber die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des mittleren Dienstes trifft die Pr{\\u0252}fungskommission ({\\u0167} 18 in Verbindung mit {\\u0167} 6) in einem Vorstellungstermin. Sie hat hierbei die w{\\u0228}hrend der Einf{\\u0252}hrungszeit erbrachten Leistungsnachweise einschlie{\\u0223}lich einer eingehenden Beurteilung der Leistungen w{\\u0228}hrend der Einf{\\u0252}hrungszeit zu ber{\\u0252}cksichtigen. Reicht das Ergebnis des Vorstellungstermins zu einer Feststellung nicht aus, kann die Pr{\\u0252}fungskommission bestimmen, in welcher Form der weitere Nachweis des erfolgreichen Abschlusses der Einf{\\u0252}hrung gef{\\u0252}hrt werden soll. Die Pr{\\u0252}fungskommission kann die Anfertigung von Ausarbeitungen verlangen. Das Feststellungsverfahren kann nach Ablauf von mindestens sechs Monaten einmal wiederholt werden. F{\\u0252}r diesen Fall ist die Einf{\\u0252}hrungszeit entsprechend zu verl{\\u0228}ngern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}