{
  "documentIdentifier" : "BJNR163510012BJNE000401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen m{\\u0252}ssen vorbehaltlich der Abs{\\u0228}tze 2 bis 5 durch entsprechende Nachr{\\u0252}stung daf{\\u0252}r sorgen, dass die an ihr Netz angeschlossenen Wechselrichter von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie im Niederspannungsnetz nach {\\u0167} 2 Absatz 1 Nummer 1 die Anforderungen der Anwendungsregel VDE-AR-N 4105:2011-08, Abschnitte 5.7.3.3, 5.7.3.4 und 8.3.1 des Verbands der Elektrotechnik Elektronik Informationstechnik e. V. (VDE) erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Fall, dass eine Nachr{\\u0252}stung nach Absatz 1 den Austausch des Wechselrichters erforderlich machen w{\\u0252}rde, beschr{\\u0228}nkt sich die Pflicht zur Nachr{\\u0252}stung darauf, daf{\\u0252}r zu sorgen, dass bei dem Wechselrichter die Kennlinie {\\u8222}Frequenzabh{\\u0228}ngige Wirkleistungsreduktion{\\u8220} der Wechselrichter entsprechend der Richtlinie des Bundesverbandes der Energie- und Wasserwirtschaft e. V. {\\u8222}Erzeugungsanlagen am Mittelspannungsnetz{\\u8220}, Kapitel 2.5.3 und Bild 2.5.3-1 sowie Kapitel 5.7.1 in der Fassung von Juni 2008 eingestellt ist. F{\\u0252}r die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Fall, dass auch die Nachr{\\u0252}stung nach Absatz 2 den Austausch des Wechselrichters erforderlich machen w{\\u0252}rde, beschr{\\u0228}nkt sich die Pflicht zur Nachr{\\u0252}stung darauf, daf{\\u0252}r zu sorgen, dass die {\\u0220}berfrequenzabschaltung des Wechselrichters wie folgt eingestellt wird:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Aufl{\\u0246}sung von weniger als 0,1 Hertz nicht m{\\u0246}glich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 50,30; 50,40; 50,50; 50,60; 50,70; 50,80; 50,90 oder 51,00.\\\n\\tab 2.\\tab Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Aufl{\\u0246}sung von weniger als 0,1 Hertz m{\\u0246}glich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 50,25; 50,35; 50,45; 50,55; 50,65; 50,75; 50,85 oder 50,95.\\\n\\pard\nDer Frequenzwert ist f{\\u0252}r jeden Wechselrichter so festzulegen, dass sich eine gleichm{\\u0228}{\\u0223}ige Verteilung der Abschaltfrequenzen {\\u0252}ber die gesamte Leistung des betroffenen Anlagenbestandes einer Regelzone ergibt. F{\\u0252}r die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen. Die Wiederzuschaltung muss bei Erreichen oder Unterschreiten der jeweiligen Abschaltfrequenz erfolgen, das hei{\\u0223}t wenn die Einschaltfrequenz der Ausschaltfrequenz entspricht. Um ein wiederholtes Ein- und Ausschalten zu verhindern, muss die Wiedereinschaltung um mindestens 30 Sekunden verz{\\u0246}gert erfolgen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Fall, dass auch die Nachr{\\u0252}stung nach Absatz 3 den Austausch des Wechselrichters erforderlich machen w{\\u0252}rde, besteht keine Pflicht zur Nachr{\\u0252}stung.\\\n\\pard\\sb100\n(5) Eine Pflicht zur Nachr{\\u0252}stung besteht auch dann nicht, wenn die Wechselrichter nach den Vorschriften des technischen Hinweises {\\u8222}Rahmenbedingungen f{\\u0252}r eine {\\u0220}bergangsregelung zur frequenzabh{\\u0228}ngigen Wirkleistungssteuerung von PV-Anlagen am NS-Netz{\\u8220} in der Fassung von M{\\u0228}rz 2011 angeschlossen wurden.\\\n\\\nZu beziehen bei VDE Verlag GmbH, Berlin (www.vde-verlag.de) und archivm{\\u0228}{\\u0223}ig gesichert niedergelegt bei der Deutschen {\\i Nationalbibliothek} in Leipzig.Zu beziehen bei Forum Netztechnik \/ Netzbetrieb im VDE (FNN), Berlin (http:\/\/www.vde.com\/de\/fnn\/dokumente\/Seiten\/technRichtlinien.aspx) und archivm{\\u0228}{\\u0223}ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig (http:\/\/d-nb.info\/993475817).Zu beziehen bei Forum Netztechnik \/ Netzbetrieb im VDE (FNN), Berlin (http:\/\/www.vde.com\/de\/fnn\/dokumente\/Seiten\/Hinweise.aspx) und archivm{\\u0228}{\\u0223}ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 4 Fu{\\u0223}note 1 Kursivdruck: Das Wort \"Nationlbiliothek\" wurde zutreffend in \"Nationalbibliothek\" korrigiert\\\n}"
}