{
  "documentIdentifier" : "BJNR163510012BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen m{\\u0252}ssen vorbehaltlich der Abs{\\u0228}tze 2 und 3 durch entsprechende Nachr{\\u0252}stung daf{\\u0252}r sorgen, dass die an ihr Netz angeschlossenen Wechselrichter von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie im Mittelspannungsnetz nach {\\u0167} 2 Absatz 1 Nummer 2 die Anforderungen der technischen Richtlinie des Bundesverbandes der Energie- und Wasserwirtschaft e. V. {\\u8222}Erzeugungsanlagen am Mittelspannungsnetz{\\u8220}, Kapitel 2.5.3 und Bild 2.5.3-1 sowie Kapitel 5.7.1 in der Fassung von Juni 2008 erf{\\u0252}llen. F{\\u0252}r die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Fall, dass eine Nachr{\\u0252}stung nach Absatz 1 den Austausch des Wechselrichters erforderlich machen w{\\u0252}rde, beschr{\\u0228}nkt sich die Pflicht zur Nachr{\\u0252}stung darauf, daf{\\u0252}r zu sorgen, dass die {\\u0220}berfrequenzabschaltung des Wechselrichters wie folgt eingestellt wird:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Aufl{\\u0246}sung von weniger als 0,1 Hertz nicht m{\\u0246}glich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 51,10; 51,20; 51,30; 51,40 oder 51,50.\\\n\\tab 2.\\tab Ist bei dem Wechselrichter eine Frequenzeinstellung mit einer Aufl{\\u0246}sung von weniger als 0,1 Hertz m{\\u0246}glich, muss einer der folgenden Frequenzwerte in Hertz eingestellt werden: 51,05; 51,15; 51,25; 51,35 oder 51,45.\\\n\\pard\nDer Frequenzwert ist f{\\u0252}r jeden Wechselrichter so festzulegen, dass sich eine gleichm{\\u0228}{\\u0223}ige Verteilung der Abschaltfrequenzen {\\u0252}ber die gesamte Leistung des betroffenen Anlagenbestandes einer Regelzone ergibt. F{\\u0252}r die Unterfrequenzabschaltung ist ein Wert von 47,5 Hertz einzustellen. Die Wiederzuschaltung muss bei Erreichen oder Unterschreiten der jeweiligen Abschaltfrequenz erfolgen, das hei{\\u0223}t wenn die Einschaltfrequenz der Ausschaltfrequenz entspricht. Um ein wiederholtes Ein- und Ausschalten zu verhindern, muss die Wiedereinschaltung um mindestens 30 Sekunden verz{\\u0246}gert erfolgen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Fall, dass auch die Nachr{\\u0252}stung nach Absatz 2 den Austausch des Wechselrichters erforderlich machen w{\\u0252}rde, besteht keine Pflicht zur Nachr{\\u0252}stung.\\\n\\\nZu beziehen bei Forum Netztechnik \/ Netzbetrieb im VDE (FNN), Berlin (http:\/\/www.vde.com\/de\/fnn\/dokumente\/Seiten\/technRichtlinien.aspx) und archivm{\\u0228}{\\u0223}ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig (http:\/\/d-nb.info\/993475817).\\\n{\\b Fu{\\u0223}noten}\\\n}"
}