{
  "documentIdentifier" : "BJNR163510012BJNE000801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen sind verpflichtet, die Nachr{\\u0252}stung nach den {\\u0167}{\\u0167} 4, 5 und 7 durch eine Elektrofachkraft nach DIN VDE 1000-10 (VDE 1000-10):2009-01, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Installateurin oder Installateur oder Angestellte oder Angestellter eines Installationsunternehmens, in das Installateurverzeichnis eines Betreibers von Elektrizit{\\u0228}tsverteilernetzen eingetragen ist, oder\\\n\\tab 2.\\tab Angestellte oder Angestellter oder Beauftragte oder Beauftragter von Wechselrichterherstellern ist,\\\n\\pard\n(fachkundige Person) durchf{\\u0252}hren zu lassen. Die Eintragung in das Installateurverzeichnis nach Satz 1 Nummer 1 darf der Netzbetreiber nur von dem Nachweis einer ausreichenden fachlichen Qualifikation f{\\u0252}r die Durchf{\\u0252}hrung der jeweiligen Arbeiten abh{\\u0228}ngig machen. W{\\u0252}nsche des Betreibers der Anlage gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 bei der Auswahl der fachkundigen Person sind angemessen zu ber{\\u0252}cksichtigen, sofern die Anforderungen des Satzes 1 erf{\\u0252}llt werden und sofern der Wunsch innerhalb der von dem Betreiber des Elektrizit{\\u0228}tsverteilernetzes nach Absatz 2 gesetzten Frist mitgeteilt wurde. Wird dem Wunsch des Betreibers der Anlage nach Satz 3 entsprochen, sind die durch die Beauftragung der betreffenden fachkundigen Person zus{\\u0228}tzlich entstehenden Kosten von dem Betreiber der Anlage zu tragen.\\\n\\pard\\sb100\n(2) Falls zur Vorbereitung der Nachr{\\u0252}stung Informationen des Betreibers der Anlage gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 in Bezug auf den Wechselrichter erforderlich sind, hat der Betreiber des Elektrizit{\\u0228}tsverteilernetzes den Betreiber der Anlage schriftlich aufzufordern, diese Informationen innerhalb einer Frist von mindestens vier Kalenderwochen nach Zugang der Aufforderung zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Der Betreiber des Elektrizit{\\u0228}tsverteilernetzes hat dem Betreiber der Anlage einen Zeitpunkt f{\\u0252}r die Durchf{\\u0252}hrung der Nachr{\\u0252}stung vorzuschlagen und diesen mindestens vier Kalenderwochen im Voraus schriftlich anzuk{\\u0252}ndigen.\\\n\\pard\\sb100\n(4) Wechselrichter von Anlagen nach {\\u0167} 2 Absatz 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer installierten maximalen Leistung von mehr als 100 Kilowatt sind bis zum 31. August 2013 nachzur{\\u0252}sten,\\\n\\tab 2.\\tab mit einer installierten maximalen Leistung von mehr als 30 Kilowatt sind bis zum 31. Mai 2014 nachzur{\\u0252}sten,\\\n\\tab 3.\\tab mit einer installierten maximalen Leistung von mehr als 10 Kilowatt sind bis zum 31. Dezember 2014 nachzur{\\u0252}sten.\\\n\\pard\n\\\nZu beziehen bei Beuth Verlag GmbH, Berlin oder bei VDE Verlag GmbH, Berlin und archivm{\\u0228}{\\u0223}ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}