{
  "documentIdentifier" : "BJNR198010014BJNE002101126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr f{\\u0252}hrt und aktualisiert das nationale elektronische Mautdienstregister (Mautdienstregister). Das Mautdienstregister enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mautpflichtige Streckennetze mit Angaben zu \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der jeweils f{\\u0252}r die Erhebung der Maut zust{\\u0228}ndigen Beh{\\u0246}rde,\\\n\\tab b)\\tab den verwendeten Mauttechnologien,\\\n\\tab c)\\tab den Gebietsvorgaben f{\\u0252}r das mautpflichtige Streckennetz nach {\\u0167} 9,\\\n\\tab d)\\tab den Anbietern, die zum Erbringen mautdienstbezogener Leistungen nach {\\u0167} 10 Absatz 1 zugelassen oder nach {\\u0167} 11 Absatz 1 beschr{\\u0228}nkt zugelassen sind, wobei anzugeben ist, um welche Art der Zulassung es sich handelt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Anbieter, die beim Bundesamt f{\\u0252}r G{\\u0252}terverkehr registriert sind sowie die Schlussfolgerungen des regelm{\\u0228}{\\u0223}igen Audits nach {\\u0167} 7 Absatz 2 Satz 3.\\\n\\pard\nDas Bundesamt f{\\u0252}r G{\\u0252}terverkehr ist befugt, zu dem in Satz 1 genannten Zweck in den F{\\u0228}llen von Satz 2 Nummer 1 Buchstabe d und Satz 2 Nummer 2 den Namen des gesetzlichen Vertreters des Anbieters zu erheben, zu speichern und zu verwenden. Das in Satz 3 genannte Datum ist unverz{\\u0252}glich zu l{\\u0246}schen, wenn es im Einzelfall f{\\u0252}r die F{\\u0252}hrung des in Satz 1 genannten Registers nicht mehr erforderlich ist.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr aktualisiert das Mautdienstregister bei Bedarf, insbesondere auf der Basis der {\\u0220}berpr{\\u0252}fungen nach {\\u0167} 7 Absatz 2 Satz 1 und {\\u0167} 12 Absatz 2 Satz 3.\\\n\\pard\\sb100\n(3) Das Mautdienstregister ist im Bundesanzeiger in nicht personenbezogener Form bekannt zu machen.\\\n\\pard\\sb100\n(4) Zum Ende jedes Kalenderjahres {\\u0252}bermittelt das Bundesamt f{\\u0252}r G{\\u0252}terverkehr den registerf{\\u0252}hrenden Stellen in den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und in den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sowie der Kommission elektronisch das Mautdienstregister in nicht personenbezogener Form. Abweichungen zwischen den Daten der von den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}bermittelten Mautdienstregister bez{\\u0252}glich der Situation in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum teilt das Bundesamt f{\\u0252}r G{\\u0252}terverkehr dem Mitgliedstaat der Europ{\\u0228}ischen Union oder dem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem der jeweilige Anbieter registriert ist, sowie der Kommission mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}