{
  "documentIdentifier" : "BJNR198010014BJNE002601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder zugelassene Anbieter darf zu Zwecken der Haftungsbeschr{\\u0228}nkung nach Absatz 2 Listen f{\\u0252}hren, in denen er die von ihm gesperrten Fahrzeugger{\\u0228}te seiner Nutzer auff{\\u0252}hrt. Die zugelassenen Anbieter und die f{\\u0252}r die Erhebung einer Maut in Bund und L{\\u0228}ndern zust{\\u0228}ndigen Beh{\\u0246}rden d{\\u0252}rfen f{\\u0252}r die Listen folgende Daten erheben, speichern, verwenden und einander {\\u0252}bermitteln, soweit dies f{\\u0252}r den in Satz 1 genannten Zweck erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Identifikationsnummer des Nutzers, dem das gesperrte oder entsperrte Fahrzeugger{\\u0228}t zugeordnet ist,\\\n\\tab 2.\\tab Identifikationsnummer des Fahrzeugger{\\u0228}tes, zu dem eine Sperr- oder Entsperrmeldung vom Anbieter vorliegt,\\\n\\tab 3.\\tab Informationen zur G{\\u0252}ltigkeit eines Eintrags,\\\n\\tab 4.\\tab Zeitpunkt, zu dem der Anbieter eine Sperrung oder Entsperrung ausgel{\\u0246}st hat,\\\n\\tab 5.\\tab Zeitpunkt, zu dem das Fahrzeugger{\\u0228}t die Sperrung oder Entsperrung best{\\u0228}tigt hat,\\\n\\tab 6.\\tab Art der Sperraktivit{\\u0228}t, die f{\\u0252}r ein Fahrzeugger{\\u0228}t durchgef{\\u0252}hrt wurde,\\\n\\tab 7.\\tab eine im System des Anbieters eindeutige Identifikationsnummer f{\\u0252}r Datens{\\u0228}tze vom Datentyp {\\u8222}Sperr- oder Entsperrinformation{\\u8220}.\\\n\\pard\nDiese Daten d{\\u0252}rfen {\\u0252}ber den in Satz 1 genannten Zweck hinaus ausschlie{\\u0223}lich dann zu Zwecken dieses Gesetzes sowie den der Mauterhebung zu Grunde liegenden Gesetzen des Bundes und der L{\\u0228}nder gespeichert, verwendet und {\\u0252}bermittelt werden, wenn dies f{\\u0252}r die Erreichung eines dieser Zwecke im Einzelfall jeweils erforderlich ist. Eine {\\u0220}bermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Ist den f{\\u0252}r die Erhebung einer Maut in Bund und L{\\u0228}ndern zust{\\u0228}ndigen Beh{\\u0246}rden von einem zugelassenen Anbieter eine Liste gesperrter Fahrzeugger{\\u0228}te im Sinne des Absatzes 1 zugegangen, haftet der Anbieter nicht f{\\u0252}r durch die Verwendung solcher gesperrten und in der Liste enthaltenen Fahrzeugger{\\u0228}te noch angefallene Maut.\\\n\\pard\\sb100\n(3) Die jeweils zust{\\u0228}ndigen Beh{\\u0246}rden von Bund und L{\\u0228}ndern sowie die zugelassenen Anbieter sind verpflichtet, die Anzahl der Eintr{\\u0228}ge in der Liste gesperrter Fahrzeugger{\\u0228}te, das Format der Liste und die H{\\u0228}ufigkeit ihrer Aktualisierung zu vereinbaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}