{
  "documentIdentifier" : "BJNR198010014BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine notifizierte Stelle ist eine akkreditierte Stelle, die nach Absatz 4 Satz 2 benannt worden und befugt ist, das Verfahren zur Beurteilung der Konformit{\\u0228}t mit Spezifikationen oder der Gebrauchstauglichkeit nach Anhang IV der Entscheidung 2009\/750\/EG durchzuf{\\u0252}hren oder zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Die Akkreditierung der in Deutschland ans{\\u0228}ssigen Stellen nach Absatz 1 erfolgt bei der nationalen Akkreditierungsstelle im Sinne des Artikels 5 der Verordnung (EG) Nr. 765\/2008 in Verbindung mit {\\u0167} 2 Absatz 1 des Akkreditierungsstellengesetzes.\\\n\\pard\\sb100\n(3) Mit einer g{\\u0252}ltigen Akkreditierung nach Artikel 5 der Verordnung (EG) Nr. 765\/2008 in Verbindung mit {\\u0167} 2 Absatz 1 des Akkreditierungsstellengesetzes wird bescheinigt, dass die akkreditierte Stelle die Anforderungen der Richtlinie 2004\/52\/EG und Artikel 17 Absatz 2 in Verbindung mit Anhang V der Entscheidung 2009\/750\/EG erf{\\u0252}llt. Die nationale Akkreditierungsstelle entzieht einer akkreditierten Stelle die Akkreditierung, wenn diese die in Satz 1 genannten Anforderungen nicht mehr erf{\\u0252}llt oder nachtr{\\u0228}glich bekannt wird, dass diese Anforderungen zum Zeitpunkt der Akkreditierung nicht erf{\\u0252}llt wurden.\\\n\\pard\\sb100\n(4) Die nationale Akkreditierungsstelle unterrichtet das Bundesamt f{\\u0252}r G{\\u0252}terverkehr {\\u0252}ber die Erteilung, die {\\u0196}nderung, die Entziehung und das Erl{\\u0246}schen von Akkreditierungen nach Absatz 2. Auf der Grundlage der nach Satz 1 {\\u0252}bermittelten Informationen benennt das Bundesamt f{\\u0252}r G{\\u0252}terverkehr der Kommission und den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union sowie den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum die in Deutschland ans{\\u0228}ssigen Stellen nach Absatz 1 und gibt den Zust{\\u0228}ndigkeitsbereich jeder Stelle sowie die zuvor von der Kommission erteilten Kennnummern an.\\\n\\pard\\sb100\n(5) Ist das Bundesamt f{\\u0252}r G{\\u0252}terverkehr der Auffassung, dass eine von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum notifizierte Stelle den relevanten Kriterien nach Absatz 2 Satz 2 nicht entspricht, so informiert es hier{\\u0252}ber den nach Artikel 5 Absatz 1 der Richtlinie 2004\/52\/EG eingesetzten Ausschuss f{\\u0252}r elektronische Maut.\\\n}"
}