{
  "documentIdentifier" : "BJNR198010014BJNE002801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur {\\u0252}bertr{\\u0228}gt einem Privaten die Errichtung und den Betrieb der Vermittlungsstelle. Die {\\u0220}bertragung ist vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Bundesanzeiger bekannt zu geben.\\\n\\pard\n\\pard\\sb100\n(2) Die Vermittlungsstelle muss unabh{\\u0228}ngig von den Interessen der jeweils f{\\u0252}r die Erhebung einer Maut in Bund und L{\\u0228}ndern zust{\\u0228}ndigen Beh{\\u0246}rden und den gewerblichen Interessen der Anbieter sein. Sie ist in ihrer Arbeit keinen Weisungen unterworfen.\\\n\\pard\\sb100\n(3) Die Vermittlungsstelle hat die Aufgabe, die Vermittlung zwischen den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden sowie den registrierten Anbietern bei Streitigkeiten im Zusammenhang mit der Zulassung nach {\\u0167} 10 und der beschr{\\u0228}nkten Zulassung nach {\\u0167} 11 zu erleichtern. Die Vermittlungsstelle ist insbesondere befugt, zu pr{\\u0252}fen, ob die Vertragsbedingungen, welche die f{\\u0252}r die Erhebung einer Maut in Bund und L{\\u0228}ndern zust{\\u0228}ndigen Beh{\\u0246}rden den Anbietern auferlegen, keine Diskriminierung beinhalten und Kosten und Risiken der Vertragsparteien angemessen widerspiegeln.\\\n\\pard\\sb100\n(4) Die Vermittlungsstelle ist befugt, die in den in Absatz 3 Satz 1 genannten Vertr{\\u0228}gen oder in Absatz 3 Satz 2 genannten Vertragsbedingungen enthaltenen personenbezogenen Daten zu erheben, zu speichern und zu verwenden, soweit dies f{\\u0252}r die Erf{\\u0252}llung der in Absatz 3 genannten Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(5) Die Vermittlungsstelle hat im Rahmen ihrer Aufgabenerf{\\u0252}llung nach Absatz 3 zu ihrer Kenntnis gelangte sowie in den Vertr{\\u0228}gen oder sonstigen Unterlagen enthaltene Betriebs- und Gesch{\\u0228}ftsgeheimnisse zu wahren.\\\n\\pard\\sb100\n(6) Die Vermittlungsstelle tauscht mit den Vermittlungsstellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Informationen {\\u0252}ber die Grunds{\\u0228}tze und Methodik ihrer Arbeit in nicht personenbezogener Form aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}