{
  "documentIdentifier" : "BJNR000300020BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2020, 8 - 9)\\\n\\pard\n\\pard\\sb100\nDie in nachfolgender Tabelle genannten Anforderungen an die W{\\u0228}rmedurchgangskoeffizienten (U-Werte) sind bei Sanierung der jeweiligen Bauteile einzuhalten. Die Anforderungen beziehen sich nur auf die w{\\u0228}rme{\\u0252}bertragenden Umfassungsfl{\\u0228}chen.\\\n\\pard\\sb100\nF{\\u0252}r Bauteile von Geb{\\u0228}uden mit Auflagen des Denkmalschutzes oder zum Schutz sonstiger besonders erhaltenswerter Bausubstanz im Sinne des {\\u0167} 24 Absatz 1 der Energieeinsparverordnung vom 24. Juli 2007 (BGBl. I S. 1519), die zuletzt durch Artikel 3 der Verordnung vom 24. Oktober 2015 (BGBl. I S. 1789) ge{\\u0228}ndert worden ist, gelten jeweils reduzierte Anforderungswerte. F{\\u0252}r Bauteile ohne entsprechende Auflagen sind die nicht reduzierten Anforderungswerte einzuhalten.\\\n\\pard\\sb100\n{\\b Anforderungen an die W{\\u0228}rmedurchgangskoeffizienten (U-Werte) der jeweiligen Bauteile}lfd. NummerBauteilMaximaler U-Wert in W\/(m{\\u0178} K)4.1Fenster, Balkon- und Terrassent{\\u0252}ren mit Mehrscheibenisolierverglasung0,954.2Barrierearme oder einbruchhemmende Fenster, Balkon- und Terrassent{\\u0252}ren1,1{\\u0160}4.3Ert{\\u0252}chtigung von Fenstern und Kastenfenstern sowie Fenster mit Sonderverglasung1,3{\\u0160}4.4Dachfl{\\u0228}chenfenster1,0{\\u0160}4.5Austausch von Fenstern an Baudenkmalen oder erhaltenswerter Bausubstanz1,4{\\u0160}\\\n bei echten glasteilenden Sprossen: 1,6 W\/(m2 K)4.6Ert{\\u0252}chtigung von Fenstern an Baudenkmalen oder erhaltenswerter Bausubstanz1,6{\\u0160}4.7Au{\\u0223}ent{\\u0252}ren beheizter R{\\u0228}ume1,3{\\u0160}\\\n\\pard\\sb100\nDie Anforderungen der Energieeinsparverordnung vom 24. Juli 2007 (BGBl. I S. 1519), die zuletzt durch Artikel 3 der Verordnung vom 24. Oktober 2015 (BGBl. I S. 1789) ge{\\u0228}ndert worden ist, zur Begrenzung des W{\\u0228}rmedurchgangs bei erstmaligem Einbau, Ersatz oder Erneuerung von Au{\\u0223}enbauteilen bestehender Geb{\\u0228}ude sind zu beachten.\\\n\\pard\\sb100\nBei allen Ma{\\u0223}nahmen ist auf eine w{\\u0228}rmebr{\\u0252}ckenminimierte und luftdichte Ausf{\\u0252}hrung zu achten.\\\n\\pard\\sb100\nF{\\u0252}r Geb{\\u0228}ude ist der hydraulische Abgleich durchzuf{\\u0252}hren, wenn mit den nachfolgend aufgef{\\u0252}hrten D{\\u0228}mmma{\\u0223}nahmen (transparente und opake Bauteile) mehr als 50 Prozent der w{\\u0228}rme{\\u0252}bertragenden Umfassungsfl{\\u0228}che w{\\u0228}rmeschutztechnisch verbessert werden.\\\n\\pard\\sb100\nGef{\\u0246}rdert werden die Erneuerung durch Austausch oder Ert{\\u0252}chtigung von Fenstern, Fenstert{\\u0252}ren und Au{\\u0223}ent{\\u0252}ren sowie der erstmalige Einbau von Au{\\u0223}ent{\\u0252}ren, Fenstern und Fenstert{\\u0252}ren einschlie{\\u0223}lich au{\\u0223}enliegender Sonnenschutzeinrichtungen nach DIN 4108-2. Dabei sind die in der Tabelle genannten Anforderungen an den W{\\u0228}rmedurchgangskoeffizienten (U-Werte) einzuhalten.\\\n\\pard\\sb100\nBedingung f{\\u0252}r die F{\\u0246}rderung von Fenstern und Fenstert{\\u0252}ren ist, dass der U-Wert der Au{\\u0223}enwand und\/oder des Daches kleiner ist als der UW-Wert der neu eingebauten Fenster und Fenstert{\\u0252}ren. Diese Mindestanforderung darf gleichwertig erf{\\u0252}llt werden, indem durch weitere Ma{\\u0223}nahmen Tauwasser- und Schimmelbildung weitestgehend ausgeschlossen werden.\\\n\\pard\\sb100\nIst aus Gr{\\u0252}nden des Denkmalschutzes oder des Schutzes sonstiger besonders erhaltenswerter Bausubstanz die Einhaltung der vorgegebenen UW-Werte bei der Erneuerung von Fenstern nicht m{\\u0246}glich, k{\\u0246}nnen Fenster durch Ert{\\u0252}chtigung mit einem UW-Wert von maximal 1,6 W\/(m2 K) und ansonsten durch Austausch mit einem UW-Wert von maximal 1,4 W\/(m2 K), bei echten glasteilenden Sprossen 1,6 W\/(m2 K), gef{\\u0246}rdert werden. Voraussetzung ist die Best{\\u0228}tigung des Fachunternehmens, dass aufgrund von Auflagen des Denkmalschutzes oder zum Schutz sonstiger besonders erhaltenswerter Bausubstanz die Erneuerung von Fenstern nur durch die Ert{\\u0252}chtigung oder den Austausch nach diesen UW-Werten m{\\u0246}glich ist.\\\n\\pard\\sb100\nSonderverglasungen entsprechend Nummer 4.3 der Tabelle {\\u8222}Anforderungen an die W{\\u0228}rmedurchgangskoeffizienten (U-Werte) der jeweiligen Bauteile{\\u8220} sind die in Anlage 3 Nummer 2 der Energieeinsparverordnung vom 24. Juli 2007 (BGBl. I S. 1519), die zuletzt durch Artikel 3 der Verordnung vom 24. Oktober 2015 (BGBl. I S. 1789) ge{\\u0228}ndert worden ist, beschriebenen Verglasungen zum Schallschutz, Brandschutz sowie zur Durchschusshemmung, Durchbruchhemmung oder Sprengwirkungshemmung, die aufgrund von Vorschriften der Landesbauordnung oder anderer Vorschriften f{\\u0252}r den bestimmungsgem{\\u0228}{\\u0223}en Betrieb eines Geb{\\u0228}udes einzubauen sind.\\\n\\pard\\sb100\nBei der Erneuerung barrierearmer Fenster, Balkon- und Terrassent{\\u0252}ren m{\\u0252}ssen diese mit einem geringen Kraftaufwand bedient werden k{\\u0246}nnen. Beim Ver- und Entriegeln der Fenster muss das Drehmoment am Fenstergriff kleiner als 5 Nm und die auf das Hebelende aufgebrachte Kraft kleiner 30 N sein. Die Fenstergriffe d{\\u0252}rfen nicht h{\\u0246}her als 1,05 m {\\u0252}ber dem Fu{\\u0223}boden angeordnet sein. Ist dies baustrukturell nicht m{\\u0246}glich, sind automatische {\\u0214}ffnungs- und Schlie{\\u0223}systeme f{\\u0246}rderf{\\u0228}hig. Bei Balkon- und Terrassent{\\u0252}ren darf die untere Schwelle eine H{\\u0246}he von 2 cm nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\nBeim Einbau einbruchhemmender Fenster, Balkon- und Terrassent{\\u0252}ren m{\\u0252}ssen diese die Widerstandsklasse RC 2 nach DIN EN 1627 oder besser aufweisen (auch ohne Nachweis {\\u0252}ber die Ber{\\u0252}cksichtigung der Festigkeit und Ausf{\\u0252}hrung der umgebenden W{\\u0228}nde).\\\n}"
}