{
  "documentIdentifier" : "BJNR001270871BJNE064301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht kann im Urteil die Anordnung der Sicherungsverwahrung vorbehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jemand wegen einer der in {\\u0167} 66 Absatz 3 Satz 1 genannten Straftaten verurteilt wird,\\\n\\tab 2.\\tab die {\\u0252}brigen Voraussetzungen des {\\u0167} 66 Absatz 3 erf{\\u0252}llt sind, soweit dieser nicht auf {\\u0167} 66 Absatz 1 Satz 1 Nummer 4 verweist, und\\\n\\tab 3.\\tab nicht mit hinreichender Sicherheit feststellbar, aber wahrscheinlich ist, dass die Voraussetzungen des {\\u0167} 66 Absatz 1 Satz 1 Nummer 4 vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Einen Vorbehalt im Sinne von Absatz 1 kann das Gericht auch aussprechen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jemand zu einer Freiheitsstrafe von mindestens f{\\u0252}nf Jahren wegen eines oder mehrerer Verbrechen gegen das Leben, die k{\\u0246}rperliche Unversehrtheit, die pers{\\u0246}nliche Freiheit, die sexuelle Selbstbestimmung, nach dem Achtundzwanzigsten Abschnitt oder nach den {\\u0167}{\\u0167} 250, 251, auch in Verbindung mit {\\u0167} 252 oder {\\u0167} 255, verurteilt wird,\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 66 nicht erf{\\u0252}llt sind und\\\n\\tab 3.\\tab mit hinreichender Sicherheit feststellbar oder zumindest wahrscheinlich ist, dass die Voraussetzungen des {\\u0167} 66 Absatz 1 Satz 1 Nummer 4 vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die nach Absatz 1 oder 2 vorbehaltene Anordnung der Sicherungsverwahrung kann das Gericht im ersten Rechtszug nur bis zur vollst{\\u0228}ndigen Vollstreckung der Freiheitsstrafe entscheiden; dies gilt auch, wenn die Vollstreckung des Strafrestes zur Bew{\\u0228}hrung ausgesetzt war und der Strafrest vollstreckt wird. Das Gericht ordnet die Sicherungsverwahrung an, wenn die Gesamtw{\\u0252}rdigung des Verurteilten, seiner Tat oder seiner Taten und erg{\\u0228}nzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass von ihm erhebliche Straftaten zu erwarten sind, durch welche die Opfer seelisch oder k{\\u0246}rperlich schwer gesch{\\u0228}digt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 66a: IdF d. Art. 1 Nr. 3 G v. 22.12.2010 I 2300 mWv 1.1.2011; nach Ma{\\u0223}gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 4.5.2011 I 1003 (2 BvR 2365\/09 u. a.). Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 5.12.2012 I 2425 mWv 1.6.2013\\\n}"
}