{
  "documentIdentifier" : "BJNR001270871BJNE064804360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine kinderpornographische Schrift verbreitet oder der {\\u0214}ffentlichkeit zug{\\u0228}nglich macht; kinderpornographisch ist eine pornographische Schrift ({\\u0167} 11 Absatz 3), wenn sie zum Gegenstand hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sexuelle Handlungen von, an oder vor einer Person unter vierzehn Jahren (Kind),\\\n\\tab b)\\tab die Wiedergabe eines ganz oder teilweise unbekleideten Kindes in unnat{\\u0252}rlich geschlechtsbetonter K{\\u0246}rperhaltung oder\\\n\\tab c)\\tab die sexuell aufreizende Wiedergabe der unbekleideten Genitalien oder des unbekleideten Ges{\\u0228}{\\u0223}es eines Kindes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab es unternimmt, einer anderen Person den Besitz an einer kinderpornographischen Schrift, die ein tats{\\u0228}chliches oder wirklichkeitsnahes Geschehen wiedergibt, zu verschaffen,\\\n\\tab 3.\\tab eine kinderpornographische Schrift, die ein tats{\\u0228}chliches Geschehen wiedergibt, herstellt oder\\\n\\tab 4.\\tab eine kinderpornographische Schrift herstellt, bezieht, liefert, vorr{\\u0228}tig h{\\u0228}lt, anbietet, bewirbt oder es unternimmt, diese Schrift ein- oder auszuf{\\u0252}hren, um sie oder aus ihr gewonnene St{\\u0252}cke im Sinne der Nummer 1 oder 2 oder des {\\u0167} 184d Absatz 1 Satz 1 zu verwenden oder einer anderen Person eine solche Verwendung zu erm{\\u0246}glichen, soweit die Tat nicht nach Nummer 3 mit Strafe bedroht ist.\\\n\\pard\n\\pard\\sb100\n(2) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, und gibt die Schrift in den F{\\u0228}llen des Absatzes 1 Nummer 1, 2 und 4 ein tats{\\u0228}chliches oder wirklichkeitsnahes Geschehen wieder, so ist auf Freiheitsstrafe von sechs Monaten bis zu zehn Jahren zu erkennen.\\\n\\pard\\sb100\n(3) Wer es unternimmt, sich den Besitz an einer kinderpornographischen Schrift, die ein tats{\\u0228}chliches oder wirklichkeitsnahes Geschehen wiedergibt, zu verschaffen, oder wer eine solche Schrift besitzt, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(4) Der Versuch ist strafbar; dies gilt nicht f{\\u0252}r Taten nach Absatz 1 Nummer 2 und 4 sowie Absatz 3.\\\n\\pard\\sb100\n(5) Absatz 1 Nummer 2 und Absatz 3 gelten nicht f{\\u0252}r Handlungen, die ausschlie{\\u0223}lich der rechtm{\\u0228}{\\u0223}igen Erf{\\u0252}llung von Folgendem dienen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab staatliche Aufgaben,\\\n\\tab 2.\\tab Aufgaben, die sich aus Vereinbarungen mit einer zust{\\u0228}ndigen staatlichen Stelle ergeben, oder\\\n\\tab 3.\\tab dienstliche oder berufliche Pflichten.\\\n\\pard\nAbsatz 1 Nummer 1 und 4 gilt nicht f{\\u0252}r dienstliche Handlungen im Rahmen von strafrechtlichen Ermittlungsverfahren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Handlung sich auf eine kinderpornographische Schrift bezieht, die kein tats{\\u0228}chliches Geschehen wiedergibt und auch nicht unter Verwendung einer Bildaufnahme eines Kindes oder Jugendlichen hergestellt worden ist, und\\\n\\tab 2.\\tab die Aufkl{\\u0228}rung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(6) Gegenst{\\u0228}nde, auf die sich eine Straftat nach Absatz 1 Nummer 2 oder 3 oder Absatz 3 bezieht, werden eingezogen. {\\u0167} 74a ist anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}