{
  "documentIdentifier" : "BJNR249410019BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertrauensstelle und die Registerstelle sind berechtigt, personenbezogene Daten, die ihr von den Vertrauensstellen bestehender Implantateregister und von den Registerstellen bestehender Implantateregister {\\u0252}bermittelt werden, zu verarbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertrauensstelle und die Registerstelle haben vor der Verarbeitung der Daten aus bestehenden Implantateregistern sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Registerdaten aus den bestehenden Implantateregistern in das Implantateregister Deutschland {\\u0252}berf{\\u0252}hrbar sind,\\\n\\tab 2.\\tab den betroffenen Patientinnen und Patienten ein Recht zum Widerspruch gegen die Datenverarbeitung durch die Vertrauensstelle und die Registerstelle einger{\\u0228}umt wird,\\\n\\tab 3.\\tab die von der Datenverarbeitung betroffenen Patientinnen und Patienten vor der Daten{\\u0252}bertragung informiert werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die Daten{\\u0252}bernahme nach Ma{\\u0223}gabe der Artikel 13 und 14 der Verordnung (EU) 2016\/679 und\\\n\\tab b)\\tab {\\u0252}ber das den von der Daten{\\u0252}bernahme betroffenen Patientinnen und Patienten zustehende Recht zum Widerspruch,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Daten der betroffenen Patientin oder des betroffenen Patienten in der Vertrauensstelle und der Registerstelle unverz{\\u0252}glich gel{\\u0246}scht werden, wenn diese Patientin oder dieser Patient der Datenverarbeitung durch die Vertrauensstelle oder die Registerstelle widerspricht, und\\\n\\tab 5.\\tab die durch die Vertrauensstellen der bestehenden Implantateregister {\\u0252}bermittelten personen- und fallidentifizierenden Daten der von der Daten{\\u0252}bernahme betroffenen Patientinnen und Patienten auf der Grundlage der einheitlichen Krankenversichertennummer nach {\\u0167} 290 des F{\\u0252}nften Buches Sozialgesetzbuch oder einer anderen eindeutigen und unver{\\u0228}nderbaren Identifikationsnummer pseudonymisiert werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Die Vertrauensstellen der bestehenden Implantateregister sind berechtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die pseudonymisierten Daten f{\\u0252}r die {\\u0220}bermittlung an das Implantateregister Deutschland zu depseudonymisieren und\\\n\\tab 2.\\tab die personen- und fallidentifizierenden Daten an die Vertrauensstelle zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(4) Die Registerstellen der bestehenden Implantateregister sind berechtigt, die pseudonymisierten Registerdaten an die Registerstelle zur Aufnahme in das Implantateregister Deutschland zu {\\u0252}bermitteln.\\\n}"
}