{
  "documentIdentifier" : "BJNR117100994BJNE002202126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den {\\u0167}{\\u0167} 3 bis 5, 6 Abs. 2, {\\u0167}{\\u0167} 7, 9 bis 11 darf abgewichen werden bei vor{\\u0252}bergehenden Arbeiten in Notf{\\u0228}llen und in au{\\u0223}ergew{\\u0246}hnlichen F{\\u0228}llen, die unabh{\\u0228}ngig vom Willen der Betroffenen eintreten und deren Folgen nicht auf andere Weise zu beseitigen sind, besonders wenn Rohstoffe oder Lebensmittel zu verderben oder Arbeitsergebnisse zu mi{\\u0223}lingen drohen.\\\n\\pard\n\\pard\\sb100\n(2) Von den {\\u0167}{\\u0167} 3 bis 5, 6 Abs. 2, {\\u0167}{\\u0167} 7, 11 Abs. 1 bis 3 und {\\u0167} 12 darf ferner abgewichen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine verh{\\u0228}ltnism{\\u0228}{\\u0223}ig geringe Zahl von Arbeitnehmern vor{\\u0252}bergehend mit Arbeiten besch{\\u0228}ftigt wird, deren Nichterledigung das Ergebnis der Arbeiten gef{\\u0228}hrden oder einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Schaden zur Folge haben w{\\u0252}rden,\\\n\\tab 2.\\tab bei Forschung und Lehre, bei unaufschiebbaren Vor- und Abschlu{\\u0223}arbeiten sowie bei unaufschiebbaren Arbeiten zur Behandlung, Pflege und Betreuung von Personen oder zur Behandlung und Pflege von Tieren an einzelnen Tagen,\\\n\\pard\nwenn dem Arbeitgeber andere Vorkehrungen nicht zugemutet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Wird von den Befugnissen nach Absatz 1 oder 2 Gebrauch gemacht, darf die Arbeitszeit 48 Stunden w{\\u0246}chentlich im Durchschnitt von sechs Kalendermonaten oder 24 Wochen nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit ohne Zustimmung des Bundesrates in au{\\u0223}ergew{\\u0246}hnlichen Notf{\\u0228}llen mit bundesweiten Auswirkungen, insbesondere in epidemischen Lagen von nationaler Tragweite nach {\\u0167} 5 Absatz 1 des Infektionsschutzgesetzes, f{\\u0252}r T{\\u0228}tigkeiten der Arbeitnehmer f{\\u0252}r einen befristeten Zeitraum Ausnahmen zulassen, die {\\u0252}ber die in diesem Gesetz und in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie in Tarifvertr{\\u0228}gen vorgesehenen Ausnahmen hinausgehen. Diese T{\\u0228}tigkeiten m{\\u0252}ssen zur Aufrechterhaltung der {\\u0246}ffentlichen Sicherheit und Ordnung, des Gesundheitswesens und der pflegerischen Versorgung, der Daseinsvorsorge oder zur Versorgung der Bev{\\u0246}lkerung mit existenziellen G{\\u0252}tern notwendig sein. In der Rechtsverordnung sind die notwendigen Bedingungen zum Schutz der in Satz 1 genannten Arbeitnehmer zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}