{
  "documentIdentifier" : "BJNR000210012BJNE049302126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf der {\\b Spree-Oder-Wasserstra{\\u0223}e} vom Kanzleramtssteg (km 14,10) bis zur Oberbaumbr{\\u0252}cke (km 20,70) - einschlie{\\u0223}lich Spreekanal - ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Verkehr von Kleinfahrzeugen, die ohne Maschinenantrieb fahren oder die mit einer Antriebsmaschine ausgestattet sind, deren gr{\\u0246}{\\u0223}te Nutzleistung weniger als 11,04 kW betr{\\u0228}gt,\\\n\\tab b)\\tab das Schleppen oder gekuppelte Mitf{\\u0252}hren von Kleinfahrzeugen, die Sportfahrzeuge sind, durch andere Kleinfahrzeuge, die Sportfahrzeuge sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab verboten. Satz 1 Buchstabe b gilt auch auf dem Landwehrkanal. Die zust{\\u0228}ndige Beh{\\u0246}rde kann abweichend von Satz 1 Buchstabe b, auch in Verbindung mit Satz 2, Ausnahmen zulassen.\\\n\\tab 2.\\tab Auf dem {\\b Gosener Graben} ist der Verkehr eines Kleinfahrzeugs mit Maschinenantrieb verboten.\\\n\\tab 3.\\tab Ein Kleinfahrzeug muss auf einem Kanal, in einem engen Fahrwasser und auf einem un{\\u0252}bersichtlichen Gew{\\u0228}sserabschnitt grunds{\\u0228}tzlich rechts fahren.\\\n\\tab 4.\\tab Ein schleppendes Kleinfahrzeug darf h{\\u0246}chstens neun Kleinfahrzeuge im Anhang f{\\u0252}hren. Es d{\\u0252}rfen h{\\u0246}chstens drei Kleinfahrzeuge gekuppelt fahren.\\\n\\tab 5.\\tab Abweichend von {\\u0167} 3.20 braucht ein Kleinfahrzeug bei Nacht kein wei{\\u0223}es Licht zu f{\\u0252}hren, wenn es an einer genehmigten Liegestelle stillliegt.\\\n\\tab 6.\\tab Ein unbemanntes Kleinfahrzeug darf nur an einer genehmigten Liegestelle stillliegen. Abweichend von Satz 1 darf ein unbemanntes Kleinfahrzeug an einer ungenehmigten Liegestelle bis zu einem Tag stillliegen. Satz 2 gilt nicht auf einem Kanal und nicht auf der {\\b Spree-Oder-Wasserstra{\\u0223}e} von km 0,00 bis zur Stralauer Spitze (km 25,65).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}