{
  "documentIdentifier" : "BJNR504130003BJNE000203305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Seeschiffe im Sinne dieser Verordnung sind Schiffe, die in einem Seeschiffsregister oder einem vergleichbaren ausl{\\u0228}ndischen Register eingetragen sind und mit denen {\\u0252}berwiegend Seefahrt betrieben wird, mit Ausnahme von Seetankschiffen.\\\n\\pard\n\\pard\\sb100\n(2) Seetankschiffe nach dieser Verordnung sind Schiffe im Sinne des {\\u0167} 30 Abs. 1 der Seeschifffahrtsstra{\\u0223}en-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209), die in einem Seeschiffsregister eingetragen sind und mit denen {\\u0252}berwiegend Seefahrt betrieben wird.\\\n\\pard\\sb100\n(3) Binnentankschiffe nach dieser Verordnung sind Schiffe im Sinne des {\\u0167} 30 Abs. 1 Seeschifffahrtsstra{\\u0223}en-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209), die in einem Binnenschiffsregister eingetragen sind und mit denen {\\u0252}berwiegend Binnenschifffahrt betrieben wird.\\\n\\pard\\sb100\n(4) Tankschiffe im Sinne dieser Verordnung sind alle Seetankschiffe und Binnentankschiffe.\\\n\\pard\\sb100\n(5) Seelotsreviere sind Fahrtstrecken und Seegebiete, f{\\u0252}r die zur Sicherheit der Schifffahrt die Bereitstellung einheitlicher und st{\\u0228}ndiger Lotsendienste angeordnet ist.\\\n\\pard\\sb100\n(6) Position des Lotsenschiffes ist die Position, auf der sich das Lotsenschiff tats{\\u0228}chlich befindet.\\\n\\pard\\sb100\n(7) Schlechtwetterposition des Lotsenschiffes ist die Position, auf die sich das Lotsenschiff infolge schlechten (schweren) Wetters zur{\\u0252}ckzieht.\\\n\\pard\\sb100\n(8) L{\\u0228}nge eines Schiffes im Sinne dieser Verordnung ist die L{\\u0228}nge {\\u0252}ber alles in Metern, gemessen von der Vorkante Vorsteven bis Achterkante Achtersteven einschlie{\\u0223}lich fester Anbauten. Breite eines Schiffes ist die Breite {\\u0252}ber alles in Metern (maximale Rumpfbreite des Schiffes einschlie{\\u0223}lich fester Anbauten). Tiefgang eines Schiffes ist der gr{\\u0246}{\\u0223}te Tiefgang in Metern auf der zu befahrenden Lotsstrecke. Soweit es in dieser Verordnung zugelassen wird, kann hinsichtlich der L{\\u0228}nge und Breite im Verh{\\u0228}ltnis 1:10 interpoliert werden. Dabei entsprechen 1,00 m mehr L{\\u0228}nge 0,10 m weniger Breite und 1,00 m weniger L{\\u0228}nge 0,10 m mehr Breite. Die in der jeweiligen Vorschrift genannten maximalen Obergrenzen d{\\u0252}rfen nach dem Interpolieren nicht {\\u0252}berschritten werden. L{\\u0228}ngen sind auf ganze Meter und Breiten auf ganze Dezimeter bis ausschlie{\\u0223}lich 0,5 abzurunden und ab 0,5 aufzurunden. Als Breite gilt die gr{\\u0246}{\\u0223}te Breite einschlie{\\u0223}lich etwaiger Ladungs{\\u0252}berh{\\u0228}nge. Bei Schleppverb{\\u0228}nden ist die Summe der L{\\u0228}ngen von Schlepper und Anhang ohne Ber{\\u0252}cksichtigung der L{\\u0228}nge der Schleppleine ma{\\u0223}geblich.\\\n\\pard\\sb100\n(9) Landradarberatung ist die Beratung eines Schiffes durch Lotsen von einer Verkehrszentrale aus.\\\n\\pard\\sb100\n(10) Typgleiches Schiff bedeutet ein in den Abmessungen und in den Man{\\u0246}vriereigenschaften vergleichbares und im Typ identisches Schiff. Hinsichtlich der Abmessungen ist eine Vergleichbarkeit gegeben, wenn die Abmessungen geringer sind oder die L{\\u0228}nge nach oben nicht mehr als 5 m und die Breite nach oben nicht mehr als 0,5 m differieren.\\\n\\pard\\sb100\n(11) Lotsenversetzposition in der Weser- und Jadem{\\u0252}ndung ist im Bereich der Position 53{\\u0176} 52,8{\\u8217} Nord und 007{\\u0176} 46,5{\\u8217} Ost. Lotsenversetzpositionen im Verkehrstrennungsgebiet {\\u8222}Jade Approach{\\u8220} sind einkommend im Bereich der Positionen 54{\\u0176} 07{\\u8217} Nord und 007{\\u0176} 28,5{\\u8217} Ost oder ausgehend nach Kreuzung des Verkehrstrennungsgebietes {\\u8222}Terschelling-German Bight{\\u8220}. Lotsenversetzpositionen im Verkehrstrennungsgebiet {\\u8222}Terschelling-German Bight{\\u8220} sind einlaufend im Bereich der Position 53{\\u0176} 53{\\u8217} Nord und 007{\\u0176} 25{\\u8217} Ost oder auslaufend im Bereich der Position 53{\\u0176} 59{\\u8217} Nord und 007{\\u0176} 30{\\u8217} Ost.\\\n\\pard\\sb100\n(12) Schifffahrtspolizeibeh{\\u0246}rde im Sinne dieser Verordnung ist das jeweils zust{\\u0228}ndige Wasserstra{\\u0223}en- und Schifffahrtsamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}