{
  "documentIdentifier" : "BJNR504130003BJNE000702305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrer von Seeschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrtstrecken binnenw{\\u0228}rts Bremerhaven (Geestem{\\u0252}ndung), mit Ausnahme der Blexen-Reede, mit Seeschiffen mit einer L{\\u0228}nge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 6,50 m; sofern lediglich die Fahrtstrecke zwischen Bremerhaven (Geestem{\\u0252}ndung) und der Blexen-Reede befahren wird, sind F{\\u0252}hrer von Seeschiffen mit einer L{\\u0228}nge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 8 m auf dieser Fahrtstrecke lotsenannahmepflichtig,\\\n\\tab 2.\\tab auf den Fahrtstrecken zwischen der Position des Lotsenschiffes und Bremerhaven (Geestem{\\u0252}ndung) sowie Wilhelmshaven, mit Ausnahme der Neue Weser N-Reede, , mit Seeschiffen mit einer L{\\u0228}nge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 8 m,\\\n\\tab 3.\\tab auf den Fahrtstrecken zwischen den Lotsenversetzpositionen im Bereich des Verkehrstrennungsgebietes \"Jade Approach\" und der Position des Lotsenschiffes:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}hrer von Massengutschiffen mit einer L{\\u0228}nge ab 250 m oder einer Breite ab 40 m oder einem Tiefgang ab 13,50 m,\\\n\\tab b)\\tab F{\\u0252}hrer von anderen Seeschiffen mit einer L{\\u0228}nge ab 350 m oder einer Breite ab 45 m,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab wenn das Lotsenschiff auf der Schlechtwetterposition liegt, auslaufend mit Seeschiffen mit einer L{\\u0228}nge ab 170 m oder einer Breite ab 28 m auf den Fahrtstrecken von den Schlechtwetterpositionen bis zur Leuchttonne \"3\/Jade 2\".\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrer von Tankschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrtstrecken binnenw{\\u0228}rts der Position des Lotsenschiffes, mit Ausnahme der Neue Weser N-Reede, und der Blexen-Reede, mit allen Tankschiffen,\\\n\\tab 2.\\tab auf den Fahrtstrecken zwischen den Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\" und der Position des Lotsenschiffes mit Tankschiffen mit einer L{\\u0228}nge ab 150 m oder einer Breite ab 23 m.\\\n\\tab\\tab Auf den Fahrtstrecken binnenw{\\u0228}rts der Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\" sind F{\\u0252}hrer von Tankschiffen mit einer L{\\u0228}nge ab 300 m oder einem Tiefgang ab 16,50 m zur Annahme von zwei Seelotsen verpflichtet.\\\n\\pard\n\\pard\\sb100\n(3) Hinsichtlich der L{\\u0228}nge und Breite eines Schiffes kann nach Ma{\\u0223}gabe des {\\u0167} 1 Abs. 8 interpoliert werden. Dabei d{\\u0252}rfen folgende Obergrenzen nicht {\\u0252}berschritten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Schiffe nach Absatz 1 Nr. 1 und 2: L{\\u0228}nge 95 m und Breite 13,50 m,\\\n\\tab 2.\\tab f{\\u0252}r Schiffe nach Absatz 1 Nr. 3 Buchstabe a: L{\\u0228}nge 255 m und Breite 40,50 m,\\\n\\tab 3.\\tab f{\\u0252}r Schiffe nach Absatz 1 Nr. 3 Buchstabe b: L{\\u0228}nge 355 m und Breite 45,50 m,\\\n\\tab 4.\\tab f{\\u0252}r Schiffe nach Absatz 1 Nr. 4: L{\\u0228}nge 175 m und Breite 28,50 m,\\\n\\tab 5.\\tab f{\\u0252}r Schiffe nach Absatz 2 Nr. 2: L{\\u0228}nge 155 m und Breite 23,50 m.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}