{
  "documentIdentifier" : "BJNR132400013BJNE004802125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bricht eine auf Grund einer Rechtsverordnung nach Absatz 4 anzeigepflichtige Tierseuche aus oder zeigen sich Erscheinungen, die den Ausbruch einer solchen Tierseuche bef{\\u0252}rchten lassen, so hat der Halter der betroffenen Tiere dies unverz{\\u0252}glich der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde (zust{\\u0228}ndige Beh{\\u0246}rde) unter Angabe seines Namens und seiner Anschrift sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Standortes und der Haltungsform der betroffenen Tiere und\\\n\\tab 2.\\tab der sonstigen f{\\u0252}r die jeweilige Tierseuche empf{\\u0228}nglichen gehaltenen Tiere\\\n\\pard\nunter Angabe der jeweiligen Tierzahl anzuzeigen. Der Tierhalter hat Ma{\\u0223}nahmen zu ergreifen, um eine Verschleppung der Tierseuche zu vermeiden, insbesondere kranke und verd{\\u0228}chtige Tiere von Orten, an denen die Gefahr der Ansteckung fremder Tiere besteht, fernzuhalten.\\\n\\pard\\sb100\n(2) Die Pflichten nach Absatz 1 hat au{\\u0223}er dem Tierhalter auch, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Vertretung des Tierhalters den Betrieb leitet,\\\n\\tab 2.\\tab mit der Aufsicht {\\u0252}ber Tiere an Stelle des Tierhalters beauftragt ist,\\\n\\tab 3.\\tab als Hirte, Sch{\\u0228}fer, Schweizer, Senner oder in vergleichbarer T{\\u0228}tigkeit Tiere in Obhut hat oder\\\n\\tab 4.\\tab Fischereiberechtigter, Fischereiaus{\\u0252}bungsberechtigter oder Betreiber einer Anlage oder Einrichtung zur Zucht, Haltung oder H{\\u0228}lterung von Fischen ist.\\\n\\pard\nDie Pflichten nach Absatz 1 hat ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Tiere auf dem Transport ihr Begleiter,\\\n\\tab 2.\\tab f{\\u0252}r Haustiere in fremdem Gewahrsam der Inhaber des Gewahrsams.\\\n\\pard\n\\pard\\sb100\n(3) Zur unverz{\\u0252}glichen Anzeige sind auch die Tier{\\u0228}rzte und Leiter tier{\\u0228}rztlicher oder sonstiger {\\u0246}ffentlicher oder privater Untersuchungs- oder Forschungseinrichtungen sowie alle Personen verpflichtet, die sich mit der Aus{\\u0252}bung der Tierheilkunde, der k{\\u0252}nstlichen Besamung, der Leistungspr{\\u0252}fung in der tierischen Erzeugung oder gewerbsm{\\u0228}{\\u0223}ig mit der Kastration von Tieren besch{\\u0228}ftigen. Satz 1 gilt auch f{\\u0252}r Tiergesundheitsaufseher, Tiergesundheitskontrolleure, Veterin{\\u0228}rassistenten, Veterin{\\u0228}ringenieure, Veterin{\\u0228}rtechniker, Veterin{\\u0228}rhygienekontrolleure, amtliche Fachassistenten, Lebensmittelkontrolleure, Futtermittelkontrolleure, Bienensachverst{\\u0228}ndige, Fischereisachverst{\\u0228}ndige, Fischereiberater, Fischereiaufseher, Natur- und Landschaftspfleger, Hufschmiede und Klauenpfleger, ferner f{\\u0252}r Personen, die gewerbsm{\\u0228}{\\u0223}ig schlachten, sowie solche, die sich gewerbsm{\\u0228}{\\u0223}ig mit der Behandlung, Verarbeitung oder Beseitigung geschlachteter, get{\\u0246}teter oder verendeter Tiere oder tierischer Bestandteile besch{\\u0228}ftigen, wenn sie, bevor ein beh{\\u0246}rdliches Einschreiten stattgefunden hat, von dem Ausbruch einer anzeigepflichtigen Tierseuche oder von Erscheinungen, die den Ausbruch einer solchen Tierseuche bef{\\u0252}rchten lassen, Kenntnis erhalten.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) wird erm{\\u0228}chtigt, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 Satz 1 im Hinblick auf Vorkommen, Ausma{\\u0223} und Gef{\\u0228}hrlichkeit einer Tierseuche erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates die anzeigepflichtigen Tierseuchen zu bestimmen. In Rechtsverordnungen nach Satz 1 kann, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen, der Kreis der zur Anzeige verpflichteten Personen gegen{\\u0252}ber den in den Abs{\\u0228}tzen 1 bis 3 bezeichneten Personen eingeschr{\\u0228}nkt oder, soweit Belange der Tierseuchenbek{\\u0228}mpfung dies erfordern, erweitert werden.\\\n\\pard\\sb100\n(5) {\\u0167} 24 des Bundesjagdgesetzes sowie entsprechende landesrechtliche Regelungen bleiben mit der Ma{\\u0223}gabe unber{\\u0252}hrt, dass eine Anzeige durch den Jagdaus{\\u0252}bungsberechtigten auch dann zu erfolgen hat, wenn sich Erscheinungen zeigen, die den Ausbruch einer anzeigepflichtigen Tierseuche bef{\\u0252}rchten lassen. Die Anzeigepflicht nach Absatz 1 gilt auch f{\\u0252}r Personen, die zur Jagdaus{\\u0252}bung befugt sind, ohne Jagdaus{\\u0252}bungsberechtigte zu sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}