{
  "documentIdentifier" : "BJNR132400013BJNE004902125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 Satz 1 erforderlich ist, Vorschriften zu erlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber den Umgang mit Tierseuchenerregern, insbesondere deren Inverkehrbringen, Anwendung, Vermehrung, Lagerung, Bef{\\u0246}rderung, Versendung, Beseitigung, Verbrauch oder sonstige Verwendung oder Handhabung und dabei insbesondere vorzuschreiben, dass amtliche Untersuchungen in staatlichen Einrichtungen durchgef{\\u0252}hrt werden m{\\u0252}ssen,\\\n\\tab 2.\\tab {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Betrieb oder die sonstige Einrichtung, in dem oder in der mit Tierseuchenerregern umgegangen wird,\\\n\\tab b)\\tab die Nutzung oder Ausstattung von R{\\u0228}umlichkeiten oder sonstigen {\\u0214}rtlichkeiten, einschlie{\\u0223}lich fischereilich nutzbarer Gew{\\u0228}sser, in denen mit Tierseuchenerregern umgegangen wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Umgang mit Erzeugnissen, insbesondere deren Inverkehrbringen, Lagerung, Behandlung, Bef{\\u0246}rderung, Verarbeitung, Verwendung, Verwertung oder Beseitigung,\\\n\\tab b)\\tab die Bek{\\u0228}mpfung von Schadnagern oder sonstigen Schadorganismen, die Entwesung sowie die Reinigung oder Desinfektion von Betrieben, Einrichtungen oder Gegenst{\\u0228}nden,\\\n\\tab c)\\tab die Verwendung von Fahrzeugen oder Beh{\\u0228}ltern, in oder an denen Tierseuchenerreger vorkommen oder vorkommen k{\\u0246}nnen, einschlie{\\u0223}lich der Beseitigung der Beh{\\u0228}lter,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0252}ber die Durchf{\\u0252}hrung von Veranstaltungen, anl{\\u0228}sslich derer Tiere zusammenkommen,\\\n\\tab 5.\\tab {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Lage und Abgrenzung eines Betriebes, die Beschaffenheit und Einrichtung von Umkleider{\\u0228}umen f{\\u0252}r Personen, der St{\\u0228}lle, Wege und Pl{\\u0228}tze, der Anlagen zur Lagerung oder Beseitigung von Wirtschaftsd{\\u0252}nger tierischer Herkunft, Futterzubereitung sowie {\\u0252}ber Einrichtungen zur Aufbewahrung toter Tiere,\\\n\\tab b)\\tab die Aufteilung eines Betriebes in Betriebsabteilungen, den Betriebsablauf, die Gr{\\u0246}{\\u0223}e und Abgrenzung der Betriebsabteilungen sowie deren Entfernung von anderen Abteilungen,\\\n\\tab c)\\tab Angaben und Unterlagen zur geographischen Lage eines Betriebes und von Betriebsteilen,\\\n\\tab d)\\tab das Tragen von Schutzkleidung innerhalb des Betriebes, die Reinigung und Desinfektion von Personen, Einrichtungen nach Buchstabe a, im Betrieb benutzten Gegenst{\\u0228}nden und von Fahrzeugen,\\\n\\tab e)\\tab das F{\\u0252}hren von Kontrollb{\\u0252}chern, insbesondere {\\u0252}ber die Zahl der t{\\u0228}glichen Todesf{\\u0228}lle und {\\u0252}ber Zugang, Abgang, Impfungen und Behandlungen von Tieren, sowie {\\u0252}ber die Aufbewahrung der B{\\u0252}cher,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab {\\u0252}ber betriebliche oder sonstige Verfahren, anl{\\u0228}sslich derer oder bei Durchf{\\u0252}hrung derer Tierseuchenerreger vorkommen oder vorkommen k{\\u0246}nnen,\\\n\\tab 7.\\tab {\\u0252}ber die Sachkunde von Personen, soweit sie mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab lebenden oder toten Tieren, Teilen von Tieren oder Erzeugnissen oder\\\n\\tab b)\\tab Fahrzeugen oder Beh{\\u0228}ltern, die Tr{\\u0228}ger von Tierseuchenerregern sind oder sein k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Umgang haben, auch {\\u0252}ber die Sachkunde Jagd- und Fischereiaus{\\u0252}bungsberechtigter sowie sonstiger Personen, die ohne Jagd- und Fischereiaus{\\u0252}bungsberechtigte zu sein, zur Jagd oder Fischerei befugt sind,\\\n\\tab 8.\\tab {\\u0252}ber die Pflichten von Personen, soweit sie mit Gegenst{\\u0228}nden nach Nummer 7 in Ber{\\u0252}hrung kommen oder kommen k{\\u0246}nnen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das F{\\u0252}hren, Aufbewahren und die Vorlage von Aufzeichnungen, Nachweisen, Registern oder Kontrollb{\\u0252}chern,\\\n\\tab b)\\tab die Beibringung von Ursprungs- oder Gesundheitszeugnissen,\\\n\\tab c)\\tab die Erteilung von Ausk{\\u0252}nften sowie die Duldung von oder die Mitwirkung bei Ma{\\u0223}nahmen nach diesem Gesetz oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen oder auf Grund unmittelbar geltender Rechtsakte der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab {\\u0252}ber die Kennzeichnung, einschlie{\\u0223}lich der Kennzeichnungsmittel, von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tieren oder Teilen von Tieren,\\\n\\tab b)\\tab Erzeugnissen oder\\\n\\tab c)\\tab Fahrzeugen, Beh{\\u0228}ltern oder sonstigen Gegenst{\\u0228}nden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Untersuchungen, diagnostische Ma{\\u0223}nahmen, Probenahmen oder sonstige Ma{\\u0223}nahmen der zust{\\u0228}ndigen Beh{\\u0246}rde, einschlie{\\u0223}lich der erforderlichen Hilfeleistungen, zur Feststellung des Vorhandenseins oder Nichtvorhandenseins bestimmter Tierseuchenerreger,\\\n\\tab b)\\tab therapeutische Ma{\\u0223}nahmen, Heilbehandlungen sowie Impfungen gegen Tierseuchen, einschlie{\\u0223}lich der erforderlichen Hilfeleistungen,\\\n\\tab c)\\tab die Bestimmung der Einrichtung, die Untersuchungen oder diagnostische Ma{\\u0223}nahmen nach Buchstabe a durchf{\\u0252}hrt, und dabei insbesondere vorzuschreiben, dass amtliche Untersuchungen in staatlichen Einrichtungen durchgef{\\u0252}hrt werden m{\\u0252}ssen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Haltung von Tieren, einschlie{\\u0223}lich bestimmter Haltungsbedingungen, der Haltung in bestimmten R{\\u0228}umlichkeiten oder an bestimmten {\\u0214}rtlichkeiten,\\\n\\tab b)\\tab die Verwendung oder Nutzung von Tieren zu bestimmten Zwecken,\\\n\\tab c)\\tab die Aufnahme oder Abgabe von Tieren, insbesondere deren Inverkehrbringen und Handel,\\\n\\tab d)\\tab Ma{\\u0223}nahmen gegen das Abschwimmen oder Abtreiben lebender oder toter Fische aus fischereilich genutzten Gew{\\u0228}ssern oder aus Anlagen oder Einrichtungen zur Zucht, Haltung oder H{\\u0228}lterung von Fischen oder gegen das Ablaufen von Wasser aus solchen Gew{\\u0228}ssern, Anlagen oder Einrichtungen sowie Ma{\\u0223}nahmen im Hinblick auf das Wasser beim Transport von Fischen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab {\\u0252}ber Verbote und Beschr{\\u0228}nkungen des Verbringens von Tieren,\\\n\\tab 13.\\tab {\\u0252}ber das Verbringen, die Lagerung, Abgabe, Verwertung oder unsch{\\u0228}dliche Beseitigung toter Tiere oder Teilen von Tieren und Erzeugnissen,\\\n\\tab 14.\\tab {\\u0252}ber die Herstellung, Verarbeitung oder Bearbeitung von Erzeugnissen,\\\n\\tab 15.\\tab {\\u0252}ber die Absonderung, Bewachung oder beh{\\u0246}rdliche Beobachtung von Tieren in bestimmten F{\\u0228}llen,\\\n\\tab 16.\\tab {\\u0252}ber die Beschr{\\u0228}nkung der Nutzung und das Verbot des Haltens empf{\\u0228}nglicher und anderer als empf{\\u0228}nglicher Tiere im Betrieb,\\\n\\tab 17.\\tab {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Personen- oder Fahrzeugverkehr innerhalb bestimmter R{\\u0228}umlichkeiten, {\\u0214}rtlichkeiten oder Gebiete, in oder an denen sich an der Tierseuche erkrankte, verd{\\u0228}chtige oder f{\\u0252}r die Tierseuche empf{\\u0228}ngliche Tiere aufhalten,\\\n\\tab b)\\tab die Besch{\\u0228}ftigung bestimmter Personen in einem Tierbestand,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18.\\tab {\\u0252}ber die Sperre \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Gebieten, Betrieben, Anlagen oder sonstigen Einrichtungen, R{\\u0228}umlichkeiten oder {\\u0214}rtlichkeiten, in oder an denen sich seuchenkranke, verd{\\u0228}chtige oder empf{\\u0228}ngliche Tiere aufhalten oder aufgehalten haben,\\\n\\tab b)\\tab von Gebieten in einem bestimmten Umkreis um von nach Buchstabe a gesperrten Regelungsgegenst{\\u0228}nden zur Verhinderung einer m{\\u0246}glichen Verschleppung des Tierseuchenerregers,\\\n\\tab c)\\tab eines bestimmten Gebietes, in dem zur Verhinderung der Verschleppung eines bestimmten Tierseuchenerregers Untersuchungen angeordnet oder Verbringungen beschr{\\u0228}nkt werden k{\\u0246}nnen, ohne dass f{\\u0252}r dieses Gebiet die Voraussetzungen f{\\u0252}r eine Sperre nach Buchstabe a oder b vorliegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18a.\\tab {\\u0252}ber Ma{\\u0223}nahmen zur Absperrung, insbesondere die Umz{\\u0228}unung, von R{\\u0228}umlichkeiten, {\\u0214}rtlichkeiten oder Gebieten, in oder an denen sich an der Tierseuche erkrankte oder verd{\\u0228}chtige Tiere aufhalten,\\\n\\tab 19.\\tab {\\u0252}ber das Abfischen von Fischen und das Einbringen von Neubesatz in Gew{\\u0228}sser oder in Anlagen oder Einrichtungen zur Zucht, Haltung oder H{\\u0228}lterung von Fischen,\\\n\\tab 20.\\tab {\\u0252}ber das T{\\u0246}ten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab seuchenkranker oder verd{\\u0228}chtiger Tiere,\\\n\\tab b)\\tab empf{\\u0228}nglicher Tiere, soweit dies erforderlich ist, um eine Verschleppung von Tierseuchenerregern zu verhindern, Infektionsherde zu beseitigen oder eine wegen einer Tierseuche verf{\\u0252}gten Sperre nach Nummer 18 aufzuheben,\\\n\\tab c)\\tab nicht empf{\\u0228}nglicher Tiere, die Tierseuchenerreger verbreiten k{\\u0246}nnen, soweit dies erforderlich ist, um eine Verschleppung von Tierseuchenerregern zu verhindern oder Infektionsherde zu beseitigen, oder\\\n\\tab d)\\tab von Tieren, die Verbringungsbeschr{\\u0228}nkungen oder Nutzungsbeschr{\\u0228}nkungen oder der Absonderung unterworfen sind und in verbotswidriger Nutzung oder au{\\u0223}erhalb der ihnen angewiesenen R{\\u0228}umlichkeit angetroffen werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie der unsch{\\u0228}dlichen Beseitigung der Tierk{\\u0246}rper, Tierk{\\u0246}rperteile oder Erzeugnisse und der Streu,\\\n\\tab 21.\\tab {\\u0252}ber eine Genehmigungs- oder Anzeigepflicht f{\\u0252}r T{\\u0228}tigkeiten oder Ma{\\u0223}nahmen nach den Nummern 1, 2, Nummer 3 Buchstabe a und c, den Nummern 4, 6 und den Nummern 10 bis 14, 17 und 18, jeweils einschlie{\\u0223}lich des Verfahrens der R{\\u0252}cknahme, des Widerrufs oder des Ruhens der Genehmigung und der Untersagung anzeigepflichtiger T{\\u0228}tigkeiten oder Ma{\\u0223}nahmen,\\\n\\tab 22.\\tab {\\u0252}ber die Zulassungs- oder Registrierungspflicht von Betrieben oder sonstigen Einrichtungen, in denen mit Tierseuchenerregern umgegangen wird, einschlie{\\u0223}lich des Verfahrens der R{\\u0252}cknahme, des Widerrufs oder des Ruhens der Zulassung oder Registrierung,\\\n\\tab 23.\\tab {\\u0252}ber das Verbot oder die Beschr{\\u0228}nkung von T{\\u0228}tigkeiten oder Ma{\\u0223}nahmen nach den Nummern 1, 2, 3 Buchstabe a und c und den Nummern 4, 6, 10, 11, 13, 14, 17, 18, 28a und 28c,\\\n\\tab 24.\\tab {\\u0252}ber die Nutzung der im Rahmen der Schlachtung eines Tieres erhobenen Untersuchungsergebnisse,\\\n\\tab 25.\\tab {\\u0252}ber die Durchf{\\u0252}hrung hygienischer Ma{\\u0223}nahmen, einschlie{\\u0223}lich baulicher Ma{\\u0223}nahmen,\\\n\\tab 26.\\tab {\\u0252}ber die Durchf{\\u0252}hrung betrieblicher Eigenkontrollen,\\\n\\tab 27.\\tab {\\u0252}ber die tier{\\u0228}rztliche Betreuung Haustiere oder Fische haltender Betriebe,\\\n\\tab 28.\\tab {\\u0252}ber die verst{\\u0228}rkte Bejagung oder Verbote oder Beschr{\\u0228}nkungen der Jagd,\\\n\\tab 28a.\\tab {\\u0252}ber die Suche nach verendeten wildlebenden Tieren an {\\u0214}rtlichkeiten oder in Gebieten, an oder in denen sich seuchenkranke, verd{\\u0228}chtige oder empf{\\u0228}ngliche Tiere aufhalten oder aufgehalten haben, einschlie{\\u0223}lich ihrer Duldung,\\\n\\tab 28b.\\tab {\\u0252}ber das Verbot oder die Beschr{\\u0228}nkung der Nutzung landwirtschaftlicher oder forstwirtschaftlicher Fl{\\u0228}chen an {\\u0214}rtlichkeiten oder in Gebieten, an oder in denen sich seuchenkranke oder verd{\\u0228}chtige Tiere aufhalten,\\\n\\tab 28c.\\tab {\\u0252}ber das Anlegen von Jagdschneisen,\\\n\\tab 29.\\tab {\\u0252}ber die {\\u0246}ffentliche Bekanntmachung des Ausbruchs und des Erl{\\u0246}schens einer Tierseuche.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverordnungen nach Absatz 1 Nummer 2 bis 18, 20 bis 28a und 28c k{\\u0246}nnen auch zum Zwecke des {\\u0167} 1 Satz 2 erlassen werden.\\\n\\pard\\sb100\n(3) Die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) und der Freiz{\\u0252}gigkeit (Artikel 11 Absatz 1 des Grundgesetzes) werden nach Ma{\\u0223}gabe des Absatzes 1 Nummer 17, 21 und 23, auch in Verbindung mit Absatz 2, eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Tierhalter, deren Tiere der Absonderung oder beh{\\u0246}rdlichen Beobachtung unterworfen sind, sind verpflichtet, solche Vorkehrungen zu treffen, dass die Tiere f{\\u0252}r die Dauer der Absonderung oder Beobachtung die ihnen bestimmte R{\\u0228}umlichkeit nicht verlassen k{\\u0246}nnen und keine Ber{\\u0252}hrung mit anderen f{\\u0252}r die Tierseuche empf{\\u0228}nglichen Tieren haben. Die K{\\u0246}rper abgesonderter, bewachter oder beobachteter Tiere d{\\u0252}rfen ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde nicht ge{\\u0246}ffnet, verbracht oder beseitigt werden.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betreiber einer Schlachtst{\\u0228}tte zur Durchf{\\u0252}hrung einer auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 20, auch in Verbindung mit Absatz 2, angeordneten T{\\u0246}tung verpflichten. Dieser kann f{\\u0252}r den ihm hierdurch entstehenden Aufwand Ersatz nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber die Inanspruchnahme als Nichtst{\\u0246}rer verlangen. Die L{\\u0228}nder bestimmen, wer die Kosten des Ersatzes nach Satz 2 tr{\\u0228}gt. Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner ein Transportunternehmen verpflichten, zum Zwecke einer auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 20, auch in Verbindung mit Absatz 2, angeordneten T{\\u0246}tung, Transporte zu einer Schlachtst{\\u0228}tte durchzuf{\\u0252}hren. Die S{\\u0228}tze 2 und 3 gelten f{\\u0252}r den einem Transportunternehmer hierdurch entstehenden Aufwand entsprechend.\\\n\\pard\\sb100\n(6) In einer Rechtsverordnung nach Absatz 1 Nummer 28 kann der Jagdaus{\\u0252}bungsberechtigte verpflichtet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung bestimmter Ma{\\u0223}nahmen, insbesondere hinsichtlich der Art und des Umfangs einer verst{\\u0228}rkten Bejagung,\\\n\\tab 2.\\tab zur Darlegung oder zum Nachweis beabsichtigter und ergriffener Ma{\\u0223}nahmen zur verst{\\u0228}rkten Bejagung\\\n\\pard\nan {\\u0214}rtlichkeiten oder in Gebieten, an oder in denen sich seuchenkranke oder verd{\\u0228}chtige Tiere aufhalten. Ist eine unverz{\\u0252}gliche und wirksame Bek{\\u0228}mpfung der Tierseuche nach den der zust{\\u0228}ndigen Beh{\\u0246}rde vorliegenden Erkenntnissen nicht sichergestellt, kann sie ferner die Bejagung durch andere Personen als den Jagdaus{\\u0252}bungsberechtigten anordnen. In diesem Fall ist das erlegte Wild dem Jagdaus{\\u0252}bungsberechtigten auf dessen Verlangen zu {\\u0252}berlassen. Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Einzelheiten einer Anordnung nach Satz 2 zu regeln.\\\n\\pard\\sb100\n(7) Der Eigent{\\u0252}mer oder Besitzer eines Grundst{\\u0252}cks, das von Ma{\\u0223}nahmen zur Absperrung auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 18a betroffen ist, kann f{\\u0252}r den ihm hierdurch jeweils entstehenden Aufwand oder Schaden Ersatz nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber die Inanspruchnahme als Nichtst{\\u0246}rer verlangen. Absatz 5 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(8) Der Eigent{\\u0252}mer oder Besitzer eines landwirtschaftlichen oder forstwirtschaftlichen Grundst{\\u0252}cks, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dessen Nutzung auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 28b verboten oder beschr{\\u0228}nkt worden ist,\\\n\\tab 2.\\tab der auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 28c, auch in Verbindung mit Absatz 2, zum Anlegen von Jagdschneisen verpflichtet worden ist,\\\n\\pard\nkann f{\\u0252}r den ihm hierdurch jeweils entstehenden Aufwand oder Schaden Ersatz nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber die Inanspruchnahme als Nichtst{\\u0246}rer verlangen. Eine aus anderen Gr{\\u0252}nden als aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung bestehende Verpflichtung zum Anlegen von Jagdschneisen bleibt unber{\\u0252}hrt. Absatz 5 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(9) Der Jagdaus{\\u0252}bungsberechtigte, dem auf Grund einer Rechtsverordnung nach Absatz 1 Nummer 28 oder 28a oder auf Grund entsprechend angeordneter Ma{\\u0223}nahmen ein erh{\\u0246}hter Aufwand entsteht oder dessen Jagdaus{\\u0252}bung verboten oder beschr{\\u0228}nkt wird, kann f{\\u0252}r den ihm hierdurch entstehenden Aufwand oder Schaden angemessenen Ersatz nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber die Inanspruchnahme als Nichtst{\\u0246}rer verlangen. Absatz 5 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}