{
  "documentIdentifier" : "BJNR423800013BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wohnungsunternehmen mit Spareinrichtung gilt f{\\u0252}r eine Verbriefungstransaktion als Originator, wenn das verbriefte Portfolio Adressenausfallrisikopositionen enth{\\u0228}lt, die f{\\u0252}r Rechnung des Wohnungsunternehmens mit Spareinrichtung begr{\\u0252}ndet oder zum Zwecke der Verbriefung angekauft oder im Auftrag des Wohnungsunternehmens mit Spareinrichtung verbrieft wurden. {\\u0220}bertr{\\u0228}gt ein Wohnungsunternehmen mit Spareinrichtung Adressenausfallrisikopositionen durch eine Verbriefungstransaktion auf eine andere Person mit dem Zweck der Weiterverbriefung, gilt das Wohnungsunternehmen mit Spareinrichtung auch f{\\u0252}r die weiteren Verbriefungstransaktionen als Originator, wenn die von dem Wohnungsunternehmen mit Spareinrichtung auf die andere Person {\\u0252}bertragenen Adressenausfallrisikopositionen mindestens 50 Prozent der Bemessungsgrundlage oder mindestens 50 Prozent der risikogewichteten Positionswerte s{\\u0228}mtlicher Adressenausfallrisikopositionen des verbrieften Portfolios der weiteren Verbriefungstransaktionen zum Zeitpunkt ihres Abschlusses ausmachen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Wohnungsunternehmen mit Spareinrichtung gilt f{\\u0252}r eine Verbriefungstransaktion als Sponsor, wenn die Verbriefungstransaktion ein forderungsgedecktes Geldmarktpapierprogramm oder ein anderes Verbriefungsprogramm ist, das Wohnungsunternehmen mit Spareinrichtung dieses Geldmarktpapierprogramm oder ein anderes Verbriefungsprogramm auflegt und verwaltet und das Wohnungsunternehmen mit Spareinrichtung nicht Originator dieser Verbriefungstransaktion ist. Ein forderungsgedecktes Geldmarktpapierprogramm im Sinne des Satzes 1 ist ein Verbriefungsprogramm, in dessen Rahmen fortlaufend Wertpapiere {\\u0252}berwiegend in der Form von Geldmarktpapieren mit einer Ursprungslaufzeit von l{\\u0228}ngstens einem Jahr begeben werden (ABCP-Programm).\\\n\\pard\\sb100\n(3) Ein Wohnungsunternehmen mit Spareinrichtung gilt f{\\u0252}r eine Verbriefungstransaktion als Investor, wenn es weder Originator noch Sponsor dieser Verbriefungstransaktion ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine oder mehrere Verbriefungspositionen aus dieser Verbriefungstransaktion h{\\u0228}lt oder\\\n\\tab 2.\\tab von anderen gehaltene Verbriefungspositionen aus dieser Verbriefungstransaktion gew{\\u0228}hrleistet oder absichert.\\\n\\pard\n}"
}