{
  "documentIdentifier" : "BJNR423800013BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Kreditverbesserung ist jede vertragliche Vereinbarung, die darauf gerichtet ist, die Kreditqualit{\\u0228}t des verbrieften Portfolios, einer Verbriefungstransaktion, einer Verbriefungstranche oder einer Verbriefungsposition zu erh{\\u0246}hen, insbesondere durch Nachordnung von Zahlungsanspr{\\u0252}chen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Verbriefungszweckgesellschaft ist ein Unternehmen, dessen unbesicherte Zahlungsverpflichtungen als KSA-Position nicht der KSA-Forderungsklasse Institute zuzuordnen w{\\u0228}ren und das zu dem ausschlie{\\u0223}lichen Zweck der Durchf{\\u0252}hrung einer oder mehrerer Verbriefungstransaktionen mit der Absicht errichtet wurde, die Verpflichtungen der Verbriefungszweckgesellschaft von denen des Originators zu isolieren und deren Anteilseigner das Recht haben, die mit ihrem Anteil an der Verbriefungszweckgesellschaft verbundenen Rechte uneingeschr{\\u0228}nkt zu verpf{\\u0228}nden oder auszutauschen. Die Aktivit{\\u0228}ten der Verbriefungszweckgesellschaft sind auf die T{\\u0228}tigkeiten begrenzt, die zur Erreichung des Zwecks erforderlich sind.\\\n\\pard\\sb100\n(3) Eine Verbriefungs-Liquidit{\\u0228}tsfazilit{\\u0228}t ist eine Verbriefungsposition, die aus der vertraglichen Verpflichtung entstanden ist, finanzielle Mittel zur Sicherstellung der termingerechten Weiterleitung von Zahlungen an Investoren bereitzustellen.\\\n\\pard\\sb100\n(4) Eine Wiederverbriefung ist eine Verbriefungstransaktion, in deren verbrieftem Portfolio mindestens eine Verbriefungsposition enthalten ist.\\\n\\pard\\sb100\n(5) Eine Wiederverbriefungsposition ist eine Verbriefungsposition in einer Wiederverbriefung. Die Bundesanstalt kann einzelne Verbriefungspositionen von der Einstufung als Wiederverbriefungspositionen ausnehmen, wenn dies aus besonderen Gr{\\u0252}nden, insbesondere wegen der Art und der Struktur der zugrunde liegenden Gesch{\\u0228}fte, angezeigt ist. Die Ausnahme kann auf Antrag eines Wohnungsunternehmens mit Spareinrichtung oder von Amts wegen erfolgen.\\\n}"
}