{
  "documentIdentifier" : "BJNR423800013BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion gilt, kann aus dieser nur dann eine Anrechnungserleichterung ableiten, wenn durch die Verbriefungstransaktion ein wirksamer Risikotransfer bewirkt wird und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wohnungsunternehmen mit Spareinrichtung s{\\u0228}mtliche von ihm in dieser Verbriefungstransaktion gehaltenen Verbriefungspositionen bei der Ermittlung des Gesamtanrechnungsbetrags f{\\u0252}r Adressrisiken mit einem Risikogewicht von 1{\\u0160}250 Prozent oder nach {\\u0167} 58 als abzuziehende Verbriefungspositionen ber{\\u0252}cksichtigt oder\\\n\\tab 2.\\tab der Risikotransfer als wesentlicher Risikotransfer im Sinne des Absatzes 2 anzusehen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein wesentlicher Risikotransfer gilt in der Regel als bewirkt, wenn der Anteil der Summe der risikogewichteten Positionswerte f{\\u0252}r die vom Wohnungsunternehmen mit Spareinrichtung gehaltenen Verbriefungspositionen der ma{\\u0223}geblichen mezzaninen Verbriefungstranchen an der Summe der risikogewichteten Positionswerte f{\\u0252}r s{\\u0228}mtliche zu dieser Verbriefungstransaktion geh{\\u0246}renden ma{\\u0223}geblichen mezzaninen Verbriefungstranchen nicht gr{\\u0246}{\\u0223}er als 50 Prozent ist. Die Bundesanstalt kann trotz Vorliegens der Voraussetzungen des Satzes 1 im Einzelfall feststellen, dass die beim Originator mit der Verbriefungstransaktion einhergehende m{\\u0246}gliche Geltendmachung von Anrechnungserleichterungen tats{\\u0228}chlich nicht durch einen wesentlichen Risikotransfer an Dritte begr{\\u0252}ndet ist und dem Originator aus diesem Grund die Geltendmachung von Anrechnungserleichterungen versagen. Die ma{\\u0223}geblichen mezzaninen Verbriefungstranchen einer Verbriefungstransaktion sind diejenigen in das folgende Intervall fallenden Verbriefungstranchen, deren Verbriefungsrisikogewicht kleiner als 1{\\u0160}250 Prozent ist. Das Intervall beginnt mit derjenigen Verbriefungstranche, die das Risiko erster Verluste tr{\\u0228}gt, und endet genau eine Verbriefungstranche unterhalb derjenigen Verbriefungstranche, die die h{\\u0246}chstrangige Verbriefungstranche dieser Verbriefungstransaktion ist.\\\n\\pard\\sb100\n(3) Das Wohnungsunternehmen mit Spareinrichtung kann auch in anderen als den in Absatz 2 Satz 1 genannten F{\\u0228}llen der Bundesanstalt nachweisen, dass ein wesentlicher Risikotransfer vorliegt. Hierzu muss das Wohnungsunternehmen mit Spareinrichtung Verfahren und Prozesse implementiert haben, die sicherstellen, dass die Anrechnungserleichterung, die das Wohnungsunternehmen mit Spareinrichtung als Originator mit einer Verbriefungstransaktion zu erreichen beabsichtigt, durch eine angemessene {\\u0220}bertragung von Adressenausfallrisiken an Dritte begr{\\u0252}ndet ist. Der Nachweis setzt insbesondere voraus, dass die {\\u0220}bertragung von Adressenausfallrisiken an Dritte auch f{\\u0252}r das interne Risikomanagement und die interne Kapitalallokation des Wohnungsunternehmens mit Spareinrichtung ber{\\u0252}cksichtigt wird.\\\n\\pard\\sb100\n(4) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion mit Forderungs{\\u0252}bertragung gilt, darf die im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen bei der Ermittlung des Gesamtanrechnungsbetrags f{\\u0252}r Adressrisiken unber{\\u0252}cksichtigt lassen, wenn ein wesentlicher Risikotransfer nach Absatz 2 gegeben ist und die folgenden Mindestanforderungen an einen wirksamen Risikotransfer erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dokumentation der Verbriefungstransaktion spiegelt die wirtschaftliche Substanz der Transaktion wider;\\\n\\tab 2.\\tab die vom Wohnungsunternehmen mit Spareinrichtung in das verbriefte Portfolio {\\u0252}bertragenen Adressenausfallrisikopositionen sind dem Zugriff des Wohnungsunternehmens mit Spareinrichtung und seiner Gl{\\u0228}ubiger auch im Falle der Insolvenz des Wohnungsunternehmens mit Spareinrichtung oder im Falle von Einzelzwangsvollstreckung entzogen, was durch ein qualifiziertes Rechtsgutachten zu belegen ist;\\\n\\tab 3.\\tab die emittierten Wertpapiere stellen keine Zahlungsverpflichtungen des Wohnungsunternehmens mit Spareinrichtung dar;\\\n\\tab 4.\\tab die vom Wohnungsunternehmen mit Spareinrichtung in das verbriefte Portfolio {\\u0252}bertragenen Adressenausfallrisikopositionen werden rechtlich auf eine Verbriefungszweckgesellschaft oder ein anderes Unternehmen {\\u0252}bertragen;\\\n\\tab 5.\\tab das Wohnungsunternehmen mit Spareinrichtung hat auf die in das verbriefte Portfolio {\\u0252}bertragenen Adressenausfallrisikopositionen keinen tats{\\u0228}chlichen oder indirekten Einfluss mehr; ein tats{\\u0228}chlicher Einfluss ist insbesondere gegeben, wenn das Wohnungsunternehmen mit Spareinrichtung berechtigt ist, {\\u0252}bertragene Adressenausfallrisikopositionen von deren Erwerber zur{\\u0252}ckzukaufen, um damit verbundene Gewinne zu realisieren, oder wenn es verpflichtet ist, {\\u0252}bertragenes Risiko zur{\\u0252}ckzunehmen;\\\n\\tab 6.\\tab ein dem Wohnungsunternehmen mit Spareinrichtung vertraglich einger{\\u0228}umtes Recht, Verbriefungspositionen oder ein verbrieftes Portfolio vorzeitig zur{\\u0252}ckzukaufen oder zu tilgen, sobald die ausstehenden Adressenausfallrisikopositionen des verbrieften Portfolios unter einen bestimmten Betrag absinken (R{\\u0252}ckf{\\u0252}hrungsoption), steht einem wirksamen Risikotransfer nur dann nicht entgegen, wenn die R{\\u0252}ckf{\\u0252}hrungsoption ausschlie{\\u0223}lich im Ermessen des Wohnungsunternehmens mit Spareinrichtung und nur dann ausge{\\u0252}bt werden kann, wenn der Betrag des verbrieften Portfolios 10 Prozent seines urspr{\\u0252}nglichen Betrags nicht {\\u0252}bersteigt; die R{\\u0252}ckf{\\u0252}hrungsoption darf weder dazu dienen, die Zuweisung von Verlusten an Verbriefungspositionen zu vermeiden, noch dazu dienen, Kreditverbesserungen zur Verf{\\u0252}gung zu stellen;\\\n\\tab 7.\\tab die Dokumentation der Verbriefungstransaktion enth{\\u0228}lt keine Klausel, die das Wohnungsunternehmen mit Spareinrichtung bei einer Verschlechterung der Kreditqualit{\\u0228}t des verbrieften Portfolios verpflichtet, Verbriefungspositionen aufzuwerten, insbesondere durch Ver{\\u0228}nderung des dem verbrieften Portfolio zugrunde liegenden Adressenausfallrisikos oder durch Zahlung eines h{\\u0246}heren Zinses an die Halter von Verbriefungspositionen infolge der Verschlechterung der Kreditqualit{\\u0228}t des verbrieften Portfolios.\\\n\\pard\n\\pard\\sb100\n(5) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion ohne Forderungs{\\u0252}bertragung gilt, darf f{\\u0252}r die im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen risikogewichtete KSA-Positionswerte nach Absatz 6 ermitteln, wenn ein wesentlicher Risikotransfer nach Absatz 2 bewirkt ist und die folgenden Mindestanforderungen an einen wirksamen Risikotransfer erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Dokumentation der Verbriefungstransaktion spiegelt die wirtschaftliche Substanz der Transaktion wider.\\\n\\tab 2.\\tab Die zur {\\u0220}bertragung des Adressenausfallrisikos eingesetzten Instrumente d{\\u0252}rfen keine Bedingungen enthalten, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wesentliche Materialit{\\u0228}tsschwellen vorsehen, unterhalb derer das Sicherungsinstrument bei Eintritt eines wirtschaftlichen Ausfallereignisses bei den im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen nicht in Anspruch genommen werden kann,\\\n\\tab b)\\tab als Folge einer Verschlechterung der Kreditqualit{\\u0228}t der Adressenausfallrisikopositionen des verbrieften Portfolios die Beendigung der Besicherung erlauben oder ausl{\\u0246}sen,\\\n\\tab c)\\tab das Wohnungsunternehmen mit Spareinrichtung verpflichten, Verbriefungspositionen aufzuwerten, insbesondere durch Ver{\\u0228}nderung des zugrunde liegenden Adressenausfallrisikos, oder\\\n\\tab d)\\tab als Folge einer Verschlechterung der Kreditqualit{\\u0228}t des verbrieften Portfolios die Kosten des Wohnungsunternehmens mit Spareinrichtung f{\\u0252}r die Besicherung oder den an die Halter von Verbriefungspositionen zu zahlenden Zins erh{\\u0246}hen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Es liegt ein qualifiziertes Rechtsgutachten vor, in dem die rechtliche Durchsetzbarkeit der Sicherungsinstrumente in allen relevanten Rechtsordnungen festgestellt wird.\\\n\\pard\n\\pard\\sb100\n(6) F{\\u0252}r die Ermittlung des risikogewichteten KSA-Positionswertes f{\\u0252}r die im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen hat das Wohnungsunternehmen mit Spareinrichtung die Gesamtheit seiner im verbrieften Portfolio enthaltenen Adressenausfallrisikopositionen durch die Gesamtheit der aus diesem verbrieften Portfolio erzeugten Verbriefungstranchen zu ersetzen. Jede dieser Verbriefungstranchen bildet eine Verbriefungsposition des Wohnungsunternehmens mit Spareinrichtung, f{\\u0252}r die es nach den {\\u0167}{\\u0167} 53 bis 58 risikogewichtete Positionswerte unter Ber{\\u0252}cksichtigung der f{\\u0252}r die Verbriefungstranchen bestehenden Sicherungsinstrumente zu ermitteln hat.\\\n\\pard\\sb100\n(7) Wenn ein Wohnungsunternehmen mit Spareinrichtung, das als Originator f{\\u0252}r eine Verbriefungstransaktion gilt, durch diese Verbriefungstransaktion keinen wesentlichen oder wirksamen Risikotransfer bewirkt, braucht es f{\\u0252}r die von ihm gehaltenen Verbriefungspositionen dieser Verbriefungstransaktion keine risikogewichteten Positionswerte zu ber{\\u0252}cksichtigen.\\\n}"
}