{
  "documentIdentifier" : "BJNR423800013BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wohnungsunternehmen mit Spareinrichtung, das als Originator einer Verbriefungstransaktion gilt, aus der es eine Anrechnungserleichterung ableitet oder einmal abgeleitet hat, oder das als Sponsor einer Verbriefungstransaktion gilt, darf dieser keine implizite Unterst{\\u0252}tzung gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(2) Implizite Unterst{\\u0252}tzung ist jede Ma{\\u0223}nahme, zu der das Wohnungsunternehmen mit Spareinrichtung nicht vertraglich verpflichtet ist und die bei dem Wohnungsunternehmen mit Spareinrichtung zu einer Erh{\\u0246}hung des Risikos oder zur {\\u0220}bernahme von Verlusten aus den Adressenausfallrisikopositionen des verbrieften Portfolios f{\\u0252}hrt und die das Wohnungsunternehmen mit Spareinrichtung nicht zu marktm{\\u0228}{\\u0223}igen Konditionen vornimmt.\\\n\\pard\\sb100\n(3) Ein Wohnungsunternehmen mit Spareinrichtung, das f{\\u0252}r eine Verbriefungstransaktion als Originator gilt und diese implizit unterst{\\u0252}tzt, hat die Adressenausfallrisikopositionen des verbrieften Portfolios bei der Ermittlung des Gesamtanrechnungsbetrags f{\\u0252}r Adressrisiken so zu ber{\\u0252}cksichtigen, als st{\\u0252}nden die Adressenausfallrisikopositionen des durch diese Verbriefungstransaktion verbrieften Portfolios im Risiko des Wohnungsunternehmens mit Spareinrichtung, sowie offenzulegen, dass es als Originator eine seiner Verbriefungstransaktionen implizit unterst{\\u0252}tzt hat und daher die Adressenausfallrisikopositionen des durch diese Verbriefungstransaktion verbrieften Portfolios vollst{\\u0228}ndig bei der Ermittlung seines Gesamtanrechnungsbetrags f{\\u0252}r Adressrisiken ber{\\u0252}cksichtigen muss. F{\\u0252}r die von dem Wohnungsunternehmen mit Spareinrichtung in der betreffenden Verbriefungstransaktion gehaltenen Verbriefungspositionen ist eine Ermittlung risikogewichteter Positionswerte nicht erforderlich.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend f{\\u0252}r ein Wohnungsunternehmen mit Spareinrichtung, das als Sponsor einer Verbriefungstransaktion gilt und dieser implizite Unterst{\\u0252}tzung leistet.\\\n}"
}