{
  "documentIdentifier" : "BJNR313600005BJNE000405126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Teils gelten f{\\u0252}r die Betreiber von Telekommunikationsanlagen, mit denen {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbracht werden. Werden mit einer Telekommunikationsanlage sowohl {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste als auch andere Telekommunikationsdienste erbracht, gelten die Vorschriften nur f{\\u0252}r den Teil der Telekommunikationsanlage, der der Erbringung von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten dient.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Telekommunikationsanlagen im Sinne von Absatz 1 m{\\u0252}ssen keine Vorkehrungen getroffen werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um ein Telekommunikationsnetz handelt, das Teilnehmernetze miteinander verbindet und keine Telekommunikationsanschl{\\u0252}sse aufweist,\\\n\\tab 2.\\tab sie Netzknoten sind, die der Zusammenschaltung mit dem Internet dienen,\\\n\\tab 3.\\tab sie aus {\\u0220}bertragungswegen gebildet werden, es sei denn, dass diese dem unmittelbaren teilnehmerbezogenen Zugang zum Internet dienen,\\\n\\tab 4.\\tab sie ausschlie{\\u0223}lich der Verteilung von Rundfunk oder anderen f{\\u0252}r die {\\u0214}ffentlichkeit bestimmten Diensten, dem Abruf von allgemein zug{\\u0228}nglichen Informationen oder der {\\u0220}bermittlung von Messwerten, nicht individualisierten Daten, Notrufen oder Informationen f{\\u0252}r die Sicherheit und Leichtigkeit des See- oder Luftverkehrs dienen,\\\n\\tab 5.\\tab an sie nicht mehr als 10{\\u0160}000 Teilnehmer oder sonstige Endnutzer angeschlossen sind oder\\\n\\tab 6.\\tab mit ihnen ausschlie{\\u0223}lich Dienste der elektronischen Post oder ausschlie{\\u0223}lich nichtkennungsbezogene Internetzugangsdienste {\\u0252}ber ein drahtloses lokales Netzwerk erbracht werden und an sie nicht mehr als 100{\\u0160}000 Teilnehmer oder sonstige Endnutzer angeschlossen sind.\\\n\\pard\nSatz 1 Nummer 1 und 5 gilt nicht f{\\u0252}r Netzknoten, die der Vermittlung eines {\\u0246}ffentlich zug{\\u0228}nglichen Telefondienstes ins Ausland dienen. Satz 1 Nummer 1 und 2 gilt nicht im Hinblick auf Vorkehrungen zur Erf{\\u0252}llung der Verpflichtung aus {\\u0167} 110 Absatz 1 Satz 1 Nummer 1a des Telekommunikationsgesetzes.\\\n\\pard\\sb100\n(3) {\\u0167} 100a Absatz 4 Satz 1 der Strafprozessordnung, {\\u0167} 2 Absatz 1 Satz 3 des Artikel 10-Gesetzes, {\\u0167} 23a Absatz 8 des Zollfahndungsdienstgesetzes, {\\u0167} 51 Absatz 6 Satz 1 des Bundeskriminalamtgesetzes sowie die Vorschriften des Landesrechts {\\u0252}ber Ma{\\u0223}nahmen zur {\\u0220}berwachung der Telekommunikation bleiben von den Abs{\\u0228}tzen 1 und 2 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}