{
  "documentIdentifier" : "BJNR313600005BJNE000604126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zu {\\u0252}berwachende Telekommunikation umfasst bei {\\u0220}berwachungsma{\\u0223}nahmen nach {\\u0167} 100a Absatz 1 Satz 1 der Strafprozessordnung, dem {\\u0167} 3 des Artikel 10-Gesetzes, den {\\u0167}{\\u0167} 23a bis 23c des Zollfahndungsdienstgesetzes, {\\u0167} 51 Absatz 1 des Bundeskriminalamtgesetzes oder nach Landesrecht die Telekommunikation, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der zu {\\u0252}berwachenden Kennung ausgeht,\\\n\\tab 2.\\tab f{\\u0252}r die zu {\\u0252}berwachende Kennung bestimmt ist,\\\n\\tab 3.\\tab in eine Speichereinrichtung, die der zu {\\u0252}berwachenden Kennung zugeordnet ist, eingestellt oder aus dieser abgerufen wird oder\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab zu einer der zu {\\u0252}berwachenden Kennung aktuell zugeordneten anderen Zieladresse um- oder weitergeleitet wird,\\\n\\pard\nund besteht aus dem Inhalt und den Daten {\\u0252}ber die n{\\u0228}heren Umst{\\u0228}nde der Telekommunikation.\\\n\\pard\\sb100\n(2) Zur technischen Umsetzung einer Anordnung hat der Verpflichtete der berechtigten Stelle am {\\u0220}bergabepunkt eine vollst{\\u0228}ndige Kopie der durch die zu {\\u0252}berwachende Kennung bezeichneten Telekommunikation bereitzustellen, die {\\u0252}ber seine Telekommunikationsanlage abgewickelt wird. Dabei hat er sicherzustellen, dass die bereitgestellten Daten ausschlie{\\u0223}lich die durch die Anordnung bezeichnete Telekommunikation enthalten. Bei Zusammenschaltungen mit Telekommunikationsnetzen anderer Betreiber hat er sicherzustellen, dass die Daten nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 3 im Rahmen der technischen M{\\u0246}glichkeiten {\\u0252}bergeben werden. Satz 1 gilt nicht f{\\u0252}r Telekommunikation, die in rundfunk{\\u0228}hnlicher Weise f{\\u0252}r alle Nutzer gleicherma{\\u0223}en und unver{\\u0228}ndert {\\u0252}bermittelt und vom Verpflichteten selbst eingespeist wird.\\\n\\pard\\sb100\n(3) Der Verpflichtete hat sicherzustellen, dass er die Umsetzung einer Anordnung eigenverantwortlich vornehmen kann. In diesem Rahmen ist die Wahrnehmung der im {\\u0220}berwachungsfall erforderlichen T{\\u0228}tigkeiten durch einen Erf{\\u0252}llungsgehilfen zul{\\u0228}ssig, der jedoch nicht der berechtigten Stelle angeh{\\u0246}ren darf.\\\n\\pard\\sb100\n(4) Der Verpflichtete hat sicherzustellen, dass die technische Umsetzung einer Anordnung weder von den an der Telekommunikation Beteiligten noch von Dritten feststellbar ist. Insbesondere d{\\u0252}rfen die Betriebsm{\\u0246}glichkeiten des Telekommunikationsanschlusses, der durch die zu {\\u0252}berwachende Kennung genutzt wird, durch die technische Umsetzung einer Anordnung nicht ver{\\u0228}ndert werden.\\\n\\pard\\sb100\n(5) Der Verpflichtete hat der berechtigten Stelle unmittelbar nach Abschluss der f{\\u0252}r die technische Umsetzung einer Anordnung erforderlichen T{\\u0228}tigkeiten den tats{\\u0228}chlichen Einrichtungszeitpunkt sowie die tats{\\u0228}chlich betroffene Kennung mitzuteilen. Dies gilt entsprechend f{\\u0252}r die {\\u0220}bermittlung einer Information zum Zeitpunkt der Beendigung einer {\\u0220}berwachungsma{\\u0223}nahme.\\\n\\pard\\sb100\n(6) Der Verpflichtete hat Engp{\\u0228}sse, die bei gleichzeitiger Durchf{\\u0252}hrung mehrerer {\\u0220}berwachungsma{\\u0223}nahmen auftreten, unverz{\\u0252}glich zu beseitigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}