{
  "documentIdentifier" : "BJNR313600005BJNE000803123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat der berechtigten Stelle als Teil der {\\u0220}berwachungskopie auch die folgenden bei ihm vorhandenen Daten bereitzustellen, auch wenn die {\\u0220}bermittlung von Telekommunikationsinhalten nicht zustande kommt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu {\\u0252}berwachende Kennung;\\\n\\tab 2.\\tab in F{\\u0228}llen, in denen die Telekommunikation von der zu {\\u0252}berwachenden Kennung ausgeht, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die jeweils gew{\\u0228}hlte Rufnummer oder andere Adressierungsangabe, auch wenn diese bei vorzeitiger Beendigung eines im Telekommunikationsnetz begonnenen Telekommunikationsversuches unvollst{\\u0228}ndig bleibt und\\\n\\tab b)\\tab sofern die zu {\\u0252}berwachende Telekommunikation an ein anderes als das von dem Nutzer der zu {\\u0252}berwachenden Kennung gew{\\u0228}hlte Ziel um- oder weitergeleitet wird, auch die Rufnummer oder andere Adressierungsangabe des Um- oder Weiterleitungsziels, bei mehrfach gestaffelten Um- oder Weiterleitungen die Rufnummern oder anderen Adressierungsangaben der einzelnen Um- oder Weiterleitungsziele;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in F{\\u0228}llen, in denen die zu {\\u0252}berwachende Kennung Ziel der Telekommunikation ist, die Rufnummer oder andere Adressierungsangabe, von der die zu {\\u0252}berwachende Telekommunikation ausgeht, auch wenn die Telekommunikation an eine andere, der zu {\\u0252}berwachenden Kennung aktuell zugeordnete Zieladresse um- oder weitergeleitet wird oder das Ziel eine der zu {\\u0252}berwachenden Kennung zugeordnete Speichereinrichtung ist;\\\n\\tab 4.\\tab in F{\\u0228}llen, in denen die zu {\\u0252}berwachende Kennung zeitweise einem beliebigen Telekommunikationsanschluss zugeordnet ist, auch die diesem Anschluss fest zugeordnete Rufnummer oder andere Adressierungsangabe;\\\n\\tab 5.\\tab in F{\\u0228}llen, in denen der Nutzer f{\\u0252}r eine bestimmte Telekommunikation ein Dienstmerkmal in Anspruch nimmt, die Angabe dieses Dienstmerkmals einschlie{\\u0223}lich dessen Kenngr{\\u0246}{\\u0223}en, soweit diese Angaben in dem Netzknoten vorhanden sind, in dem die Anordnung umgesetzt wird;\\\n\\tab 6.\\tab Angaben {\\u0252}ber die technische Ursache f{\\u0252}r die Beendigung der zu {\\u0252}berwachenden Telekommunikation oder f{\\u0252}r das Nichtzustandekommen einer von der zu {\\u0252}berwachenden Kennung veranlassten Telekommunikation, soweit diese Angaben in dem Netzknoten vorhanden sind, in dem die Anordnung umgesetzt wird;\\\n\\tab 7.\\tab bei einer zu {\\u0252}berwachenden Kennung, deren Nutzung nicht ortsgebunden ist, Angaben zum Standort des Endger{\\u0228}tes mit der gr{\\u0246}{\\u0223}tm{\\u0246}glichen Genauigkeit, die in dem das Endger{\\u0228}t versorgenden Netz f{\\u0252}r diesen Standort {\\u0252}blicherweise zur Verf{\\u0252}gung steht; zur Umsetzung von Anordnungen, durch die Angaben zum Standort des empfangsbereiten, der zu {\\u0252}berwachenden Kennung zugeordneten Endger{\\u0228}tes verlangt werden, hat der Verpflichtete seine {\\u0220}berwachungseinrichtungen so zu gestalten, dass sie diese Angaben automatisch erfassen und an die berechtigte Stelle weiterleiten;\\\n\\tab 8.\\tab Angaben zur Zeit (auf der Grundlage der amtlichen Zeit), zu der die zu {\\u0252}berwachende Telekommunikation stattgefunden hat, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in F{\\u0228}llen, in denen die zu {\\u0252}berwachende Telekommunikation {\\u0252}ber physikalische oder logische Kan{\\u0228}le {\\u0252}bermittelt wird (verbindungsorientierte Telekommunikation), mindestens zwei der folgenden Angaben: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Datum und Uhrzeit des Beginns der Telekommunikation oder des Telekommunikationsversuchs,\\\n\\tab bb)\\tab Datum und Uhrzeit des Endes der Telekommunikation,\\\n\\tab cc)\\tab Dauer der Telekommunikation,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab in F{\\u0228}llen, in denen die zu {\\u0252}berwachende Telekommunikation nicht {\\u0252}ber physikalische oder logische Kan{\\u0228}le {\\u0252}bermittelt wird (verbindungslose Telekommunikation), die Zeitpunkte mit Datum und Uhrzeit, zu denen die einzelnen Bestandteile der zu {\\u0252}berwachenden Telekommunikation an die zu {\\u0252}berwachende Kennung oder von der zu {\\u0252}berwachenden Kennung gesendet werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab die der Telekommunikationsanlage des Verpflichteten bekannten {\\u0246}ffentlichen Internetprotokoll-Adressen der beteiligten Nutzer;\\\n\\tab 10.\\tab die der Telekommunikationsanlage des Verpflichteten bekannten Kodierungen, die bei der {\\u0220}bermittlung der {\\u0252}berwachten Telekommunikation verwendet werden.\\\n\\pard\nDaten zur Anzeige des Entgelts, das f{\\u0252}r die von der zu {\\u0252}berwachenden Kennung gef{\\u0252}hrte Telekommunikation anf{\\u0228}llt, sind nicht an die berechtigte Stelle zu {\\u0252}bermitteln, auch wenn diese Daten an das von der zu {\\u0252}berwachenden Kennung genutzte Endger{\\u0228}t {\\u0252}bermittelt werden. Auf die wiederholte {\\u0220}bermittlung von Ansagen oder vergleichbaren Daten kann verzichtet werden, solange diese Daten unver{\\u0228}ndert bleiben.\\\n\\pard\\sb100\n(2) Der Verpflichtete hat jede bereitgestellte {\\u0220}berwachungskopie und die Daten nach Absatz 1 Satz 1 durch die von der berechtigten Stelle vorgegebene Referenznummer der jeweiligen {\\u0220}berwachungsma{\\u0223}nahme zu bezeichnen. Der Verpflichtete hat jeden Teil der {\\u0220}berwachungskopie und die zugeh{\\u0246}rigen Daten nach Absatz 1 Satz 1 zus{\\u0228}tzlich durch eine Zuordnungsnummer zu kennzeichnen.\\\n\\pard\\sb100\n(3) In F{\\u0228}llen, in denen die {\\u0220}berwachungseinrichtungen so gestaltet sind, dass die Kopie des Inhalts der zu {\\u0252}berwachenden Telekommunikation getrennt von den durch die Referenznummer gekennzeichneten Daten nach Absatz 1 Satz 1 bereitgestellt werden, sind der berechtigten Stelle ausschlie{\\u0223}lich diese Daten zu {\\u0252}bermitteln, sofern dies im Einzelfall in der Anordnung ausdr{\\u0252}cklich bestimmt wird.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r die {\\u0220}berwachung der Telekommunikation, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab solange die zu {\\u0252}berwachende Kennung an einer Telekommunikation mit mehr als einer Gegenstelle beteiligt ist,\\\n\\tab 2.\\tab wenn unter der zu {\\u0252}berwachenden Kennung gleichzeitig mehrere Telekommunikationen stattfinden.\\\n\\pard\n\\pard\\sb100\n(5) Die Anforderungen nach den Abs{\\u0228}tzen 1 bis 4 gelten unabh{\\u0228}ngig von der der jeweiligen Telekommunikationsanlage zu Grunde liegenden Technologie. Die Gestaltung hat der Verpflichtete entsprechend seiner Telekommunikationsanlage festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}