{
  "documentIdentifier" : "BJNR201100014BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die EG-Bauartzulassung ist bei der Physikalisch-Technischen Bundesanstalt zu beantragen. Der Antrag muss den Anforderungen des Anhangs I Nummer 1 der Richtlinie 2009\/34\/EG gen{\\u0252}gen. Die beigef{\\u0252}gten Unterlagen m{\\u0252}ssen in deutscher Sprache abgefasst sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist zur{\\u0252}ckzuweisen, wenn er f{\\u0252}r die bezeichnete Ger{\\u0228}tebauart bereits in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union gestellt worden ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die von der Physikalisch-Technischen Bundesanstalt vorzunehmende EG-Bauartzulassungspr{\\u0252}fung, die auszustellenden Bescheinigungen, die vom Hersteller am Messger{\\u0228}t anzubringenden Kennzeichen und die Bekanntmachung der Zulassung sind die Regelungen des Anhangs I Nummer 2, 3, 5 und 6 der Richtlinie 2009\/34\/EG anzuwenden. Im Verfahren der EG-Bauartzulassung sind ferner einzuhalten die Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nummer V des Anhangs der Richtlinie 75\/33\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Kaltwasserz{\\u0228}hler,\\\n\\tab 2.\\tab bei der Nummer 5 des Anhangs der Richtlinie 86\/217\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Reifendruckmessger{\\u0228}te f{\\u0252}r Kraftfahrzeugreifen.\\\n\\pard\n\\pard\\sb100\n(4) Die EG-Bauartzulassung darf mit Nebenbestimmungen verbunden werden. Sie ist auf zehn Jahre zu befristen; ihre G{\\u0252}ltigkeit darf um bis zu zehn Jahre verl{\\u0228}ngert werden. Die Zahl der Messger{\\u0228}te, die in {\\u0220}bereinstimmung mit der zugelassenen Bauart hergestellt werden d{\\u0252}rfen, ist nicht beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Bei Anwendung neuer Techniken darf die Physikalisch-Technische Bundesanstalt nach Anh{\\u0246}rung der {\\u0252}brigen Mitgliedstaaten abweichend von Absatz 3 und 4 eine beschr{\\u0228}nkte EG-Bauartzulassung erteilen. Artikel 5 Absatz 2 und 3 der Richtlinie 2009\/34\/EG ist anzuwenden. Eine beschr{\\u0228}nkte EG-Bauartzulassung ist auf h{\\u0246}chstens zwei Jahre zu befristen und darf um bis zu drei weitere Jahre verl{\\u0228}ngert werden. F{\\u0252}r die Kennzeichnung der beschr{\\u0228}nkten EG-Bauartzulassung ist Anhang I Nummer 3.2 der Richtlinie 2009\/34\/EG anzuwenden.\\\n\\pard\\sb100\n(6) Die Physikalisch-Technische Bundesanstalt {\\u0252}bermittelt die Bescheinigung {\\u0252}ber die EG-Bauartzulassung dem Antragsteller.\\\n}"
}