{
  "documentIdentifier" : "BJNR201100014BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die EG-Ersteichung ist bei der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zu beantragen. EG-Ersteichungen k{\\u0246}nnen auch von staatlich anerkannten Pr{\\u0252}fstellen im Rahmen ihrer Pr{\\u0252}fbefugnisse durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Wird die EG-Ersteichung eines Messger{\\u0228}ts beantragt, f{\\u0252}r das eine erforderliche EG-Bauartzulassung von einer anderen Stelle als der Physikalisch-Technischen Bundesanstalt erteilt worden ist, ist der zust{\\u0228}ndigen Beh{\\u0246}rde vom Antragsteller die Vorlage einer Ausfertigung des Zulassungsscheins in deutscher Sprache vorzulegen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung der EG-Ersteichung, einschlie{\\u0223}lich der Kennzeichnung, sind die Regelungen des Artikels 9 und des Anhangs II Nummer 1, 2 und 3 der Richtlinie 2009\/34\/EG anzuwenden.\\\n\\pard\\sb100\n(4) Im Verfahren der EG-Ersteichung sind ferner zu beachten die Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nummer VI des Anhangs der Richtlinie 75\/33\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Kaltwasserz{\\u0228}hler,\\\n\\tab 2.\\tab der Nummer 6 des Anhangs der Richtlinie 86\/217\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Reifendruckmessger{\\u0228}te f{\\u0252}r Kraftfahrzeugreifen,\\\n\\tab 3.\\tab des Kapitels I, Buchstabe B Nummer 9.2, des Kapitels II Nummer 8 und des Kapitels III Nummer 7 des Anhangs der Richtlinie 71\/318\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Gasz{\\u0228}hler,\\\n\\tab 4.\\tab der Nummern 10.2 und 11 des Anhangs der Richtlinie 73\/362\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-L{\\u0228}ngenma{\\u0223}e,\\\n\\tab 5.\\tab der Nummer VI des Anhangs der Richtlinie 75\/33\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Wasserz{\\u0228}hler {\\u8211} Kaltwasser,\\\n\\tab 6.\\tab der Nummer 11 des Kapitels IV des Anhangs der Richtlinie 75\/410\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-F{\\u0246}rderbandwaagen,\\\n\\tab 7.\\tab Kapitel V des Anhangs der Richtlinie 76\/891\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Elektrizit{\\u0228}tsz{\\u0228}hler,\\\n\\tab 8.\\tab Nummer 7 des Anhangs der Richtlinie 77\/95\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Fahrpreisanzeiger,\\\n\\tab 9.\\tab Nummer 3.2 des Anhangs der Richtlinie 77\/313\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Volumenmessanlagen f{\\u0252}r Fl{\\u0252}ssigkeiten,\\\n\\tab 10.\\tab Nummer 8 des Kapitels IV des Anhangs der Richtlinie 78\/1031\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Kontroll- und Sortierwaagen,\\\n\\tab 11.\\tab Nummer VI des Anhangs der Richtlinie 79\/830\/EWG f{\\u0252}r die unter diese Richtlinie fallenden EG-Wasserz{\\u0228}hler {\\u8211} Warmwasser.\\\n\\pard\nBei EG-Ersteichungen ab dem 1. Dezember 2015 ist der Wortlaut der in Satz 1 Nummer 1 und 2 genannten Vorschriften in der am 30. November 2015 geltenden Fassung anzuwenden, der in Satz 1 Nummer 3 bis 11 genannten Vorschriften in der am 30. Oktober 2006 geltenden Fassung.\\\n}"
}