{
  "documentIdentifier" : "BJNR024820988BJNE027008126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft versicherungspflichtig Besch{\\u0228}ftigter beginnt mit dem Tag des Eintritts in das Besch{\\u0228}ftigungsverh{\\u0228}ltnis.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitgliedschaft unst{\\u0228}ndig Besch{\\u0228}ftigter ({\\u0167} 179 Abs. 2) beginnt mit dem Tag der Aufnahme der unst{\\u0228}ndigen Besch{\\u0228}ftigung, f{\\u0252}r die die zust{\\u0228}ndige Krankenkasse erstmalig Versicherungspflicht festgestellt hat, wenn die Feststellung innerhalb eines Monats nach Aufnahme der Besch{\\u0228}ftigung erfolgt, andernfalls mit dem Tag der Feststellung. Die Mitgliedschaft besteht auch an den Tagen fort, an denen der unst{\\u0228}ndig Besch{\\u0228}ftigte vor{\\u0252}bergehend, l{\\u0228}ngstens f{\\u0252}r drei Wochen nicht besch{\\u0228}ftigt wird.\\\n\\pard\\sb100\n(2a) Die Mitgliedschaft der Bezieher von Arbeitslosengeld II nach dem Zweiten Buch und Arbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch beginnt mit dem Tag, von dem an die Leistung bezogen wird.\\\n\\pard\\sb100\n(3) Die Mitgliedschaft der nach dem K{\\u0252}nstlersozialversicherungsgesetz Versicherten beginnt mit dem Tage, an dem die Versicherungspflicht auf Grund der Feststellung der K{\\u0252}nstlersozialkasse beginnt. Ist die Versicherungspflicht nach dem K{\\u0252}nstlersozialversicherungsgesetz durch eine unst{\\u0228}ndige Besch{\\u0228}ftigung ({\\u0167} 179 Abs. 2) unterbrochen worden, beginnt die Mitgliedschaft mit dem Tage nach dem Ende der unst{\\u0228}ndigen Besch{\\u0228}ftigung. Kann nach {\\u0167} 9 des K{\\u0252}nstlersozialversicherungsgesetzes ein Versicherungsvertrag gek{\\u0252}ndigt werden, beginnt die Mitgliedschaft mit dem auf die K{\\u0252}ndigung folgenden Monat, sp{\\u0228}testens zwei Monate nach der Feststellung der Versicherungspflicht.\\\n\\pard\\sb100\n(4) Die Mitgliedschaft von Personen, die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden, beginnt mit dem Beginn der Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(5) Die Mitgliedschaft versicherungspflichtiger Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben beginnt mit dem Beginn der Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(6) Die Mitgliedschaft versicherungspflichtiger behinderter Menschen beginnt mit dem Beginn der T{\\u0228}tigkeit in den anerkannten Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen, Anstalten, Heimen oder gleichartigen Einrichtungen.\\\n\\pard\\sb100\n(7) Die Mitgliedschaft versicherungspflichtiger Studenten beginnt mit dem Semester, fr{\\u0252}hestens mit dem Tag der Einschreibung oder der R{\\u0252}ckmeldung an der Hochschule. Bei Hochschulen, in denen das Studienjahr in Trimester eingeteilt ist, tritt an die Stelle des Semesters das Trimester. F{\\u0252}r Hochschulen, die keine Semestereinteilung haben, gelten als Semester im Sinne des Satzes 1 die Zeiten vom 1. April bis 30. September und vom 1. Oktober bis 31. M{\\u0228}rz.\\\n\\pard\\sb100\n(8) Die Mitgliedschaft versicherungspflichtiger Praktikanten beginnt mit dem Tag der Aufnahme der berufspraktischen T{\\u0228}tigkeit. Die Mitgliedschaft von zu ihrer Berufsausbildung ohne Arbeitsentgelt Besch{\\u0228}ftigten beginnt mit dem Tag des Eintritts in die Besch{\\u0228}ftigung.\\\n\\pard\\sb100\n(9) Die Mitgliedschaft versicherungspflichtiger Rentner beginnt mit dem Tag der Stellung des Rentenantrags.\\\n\\pard\\sb100\n(10) Wird die Mitgliedschaft Versicherungspflichtiger zu einer Krankenkasse gek{\\u0252}ndigt ({\\u0167} 175), beginnt die Mitgliedschaft bei der neugew{\\u0228}hlten Krankenkasse abweichend von den Abs{\\u0228}tzen 1 bis 9 mit dem Tag nach Eintritt der Rechtswirksamkeit der K{\\u0252}ndigung.\\\n\\pard\\sb100\n(11) Die Mitgliedschaft der nach {\\u0167} 5 Abs. 1 Nr. 13 Versicherungspflichtigen beginnt mit dem ersten Tag ohne anderweitigen Anspruch auf Absicherung im Krankheitsfall im Inland. Die Mitgliedschaft von Ausl{\\u0228}ndern, die nicht Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union, eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Staatsangeh{\\u0246}rige der Schweiz sind, beginnt mit dem ersten Tag der Geltung der Niederlassungserlaubnis oder der Aufenthaltserlaubnis. F{\\u0252}r Personen, die am 1. April 2007 keinen anderweitigen Anspruch auf Absicherung im Krankheitsfall haben, beginnt die Mitgliedschaft an diesem Tag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}