{
  "documentIdentifier" : "BJNR024820988BJNE027207126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft Versicherungsberechtigter beginnt mit dem Tag ihres Beitritts zur Krankenkasse.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitgliedschaft der in {\\u0167} 9 Abs. 1 Nr. 1 und 2 genannten Versicherungsberechtigten beginnt mit dem Tag nach dem Ausscheiden aus der Versicherungspflicht oder mit dem Tag nach dem Ende der Versicherung nach {\\u0167} 10. Die Mitgliedschaft der in {\\u0167} 9 Absatz 1 Satz 1 Nummer 3 und 5 genannten Versicherungsberechtigten beginnt mit dem Tag der Aufnahme der Besch{\\u0228}ftigung. Die Mitgliedschaft der in {\\u0167} 9 Absatz 1 Satz 1 Nummer 8 genannten Versicherungsberechtigten beginnt mit dem Tag nach dem Ausscheiden aus dem Dienst.\\\n\\pard\\sb100\n(3) Der Beitritt ist in Textform zu erkl{\\u0228}ren. Die Krankenkassen haben sicherzustellen, dass die Mitgliedschaftsberechtigten vor Abgabe ihrer Erkl{\\u0228}rung in geeigneter Weise in Textform {\\u0252}ber die Rechtsfolgen ihrer Beitrittserkl{\\u0228}rung informiert werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Personen, deren Versicherungspflicht oder Familienversicherung endet, setzt sich die Versicherung mit dem Tag nach dem Ausscheiden aus der Versicherungspflicht oder mit dem Tag nach dem Ende der Familienversicherung als freiwillige Mitgliedschaft fort, es sei denn, das Mitglied erkl{\\u0228}rt innerhalb von zwei Wochen nach Hinweis der Krankenkasse {\\u0252}ber die Austrittsm{\\u0246}glichkeiten seinen Austritt. Der Austritt wird nur wirksam, wenn das Mitglied das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachweist. Satz 1 gilt nicht f{\\u0252}r Personen, deren Versicherungspflicht endet, wenn die {\\u0252}brigen Voraussetzungen f{\\u0252}r eine Familienversicherung erf{\\u0252}llt sind oder ein Anspruch auf Leistungen nach {\\u0167} 19 Absatz 2 besteht, sofern im Anschluss daran das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachgewiesen wird. Satz 1 gilt nicht, wenn die Krankenkasse trotz Aussch{\\u0246}pfung der ihr zur Verf{\\u0252}gung stehenden Ermittlungsm{\\u0246}glichkeiten weder den Wohnsitz noch den gew{\\u0246}hnlichen Aufenthalt des Mitglieds im Geltungsbereich des Sozialgesetzbuches ermitteln konnte. Bei Saisonarbeitnehmern, deren Versicherungspflicht mit der Beendigung der Saisonarbeitnehmert{\\u0228}tigkeit endet, setzt sich die Versicherung nur dann nach Satz 1 fort, wenn diese Personen innerhalb von drei Monaten nach dem Ende der Versicherungspflicht ihren Beitritt zur freiwilligen Versicherung gegen{\\u0252}ber ihrer bisherigen Krankenkasse erkl{\\u0228}ren und ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in der Bundesrepublik Deutschland nachweisen. Ein Saisonarbeitnehmer nach Satz 5 ist ein Arbeitnehmer, der vor{\\u0252}bergehend f{\\u0252}r eine versicherungspflichtige auf bis zu acht Monate befristete Besch{\\u0228}ftigung in die Bundesrepublik Deutschland gekommen ist, um mit seiner T{\\u0228}tigkeit einen jahreszeitlich bedingten j{\\u0228}hrlich wiederkehrenden erh{\\u0246}hten Arbeitskr{\\u0228}ftebedarf des Arbeitgebers abzudecken. Der Arbeitgeber hat den Saisonarbeitnehmer nach Satz 5 im Meldeverfahren nach {\\u0167} 28a des Vierten Buches gesondert zu kennzeichnen. Die Krankenkasse hat den Saisonarbeitnehmer nach Satz 5, nachdem der Arbeitgeber der Krankenkasse den Beginn der Besch{\\u0228}ftigungsaufnahme gemeldet hat, unverz{\\u0252}glich auf das Beitrittsrecht und seine Nachweispflicht nach Satz 5 hinzuweisen.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen regelt das N{\\u0228}here zu den Ermittlungspflichten der Krankenkassen nach Absatz 4 Satz 4 und {\\u0167} 191 Nummer 4. Die Regelungen nach Satz 1 bed{\\u0252}rfen zu ihrer Wirksamkeit der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}