{
  "documentIdentifier" : "BJNR024820988BJNE027413126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft Versicherungspflichtiger endet mit dem Tod des Mitglieds.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitgliedschaft versicherungspflichtig Besch{\\u0228}ftigter endet mit Ablauf des Tages, an dem das Besch{\\u0228}ftigungsverh{\\u0228}ltnis gegen Arbeitsentgelt endet.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Die Mitgliedschaft unst{\\u0228}ndig Besch{\\u0228}ftigter endet, wenn das Mitglied die berufsm{\\u0228}{\\u0223}ige Aus{\\u0252}bung der unst{\\u0228}ndigen Besch{\\u0228}ftigung nicht nur vor{\\u0252}bergehend aufgibt, sp{\\u0228}testens mit Ablauf von drei Wochen nach dem Ende der letzten unst{\\u0228}ndigen Besch{\\u0228}ftigung.\\\n\\pard\\sb100\n(5) Die Mitgliedschaft der nach dem K{\\u0252}nstlersozialversicherungsgesetz Versicherten endet mit dem Tage, an dem die Versicherungspflicht auf Grund der Feststellung der K{\\u0252}nstlersozialkasse endet; {\\u0167} 192 Abs. 1 Nr. 2 und 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Mitgliedschaft von Personen, die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden, endet mit dem Ende der Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(7) Die Mitgliedschaft versicherungspflichtiger Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben endet mit dem Ende der Ma{\\u0223}nahme, bei Weiterzahlung des {\\u0220}bergangsgeldes mit Ablauf des Tages, bis zu dem {\\u0220}bergangsgeld gezahlt wird.\\\n\\pard\\sb100\n(8) Die Mitgliedschaft von versicherungspflichtigen behinderten Menschen in anerkannten Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen, Anstalten, Heimen oder gleichartigen Einrichtungen endet mit Aufgabe der T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(9) Die Mitgliedschaft versicherungspflichtiger Studenten endet mit Ablauf des Semesters, f{\\u0252}r das sie sich zuletzt eingeschrieben oder zur{\\u0252}ckgemeldet haben, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum Ablauf oder mit Wirkung zum Ablauf dieses Semesters exmatrikuliert worden sind oder\\\n\\tab 2.\\tab bis zum Ablauf dieses Semesters das 30. Lebensjahr vollendet haben.\\\n\\pard\nBei Anerkennung von Hinderungsgr{\\u0252}nden, die eine {\\u0220}berschreitung der Altersgrenze nach Satz 1 Nummer 2 rechtfertigen, endet die Mitgliedschaft mit Ablauf des Verl{\\u0228}ngerungszeitraums zum Semesterende. Abweichend von Satz 1 Nummer 1 endet im Fall der Exmatrikulation die Mitgliedschaft mit Ablauf des Tages, an dem der Student seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich des Sozialgesetzbuchs aufgegeben hat oder an dem er dauerhaft an seinen Wohnsitz oder Ort des gew{\\u0246}hnlichen Aufenthalts au{\\u0223}erhalb des Geltungsbereichs des Sozialgesetzbuchs zur{\\u0252}ckkehrt. Satz 1 Nummer 1 gilt nicht, wenn sich der Student nach Ablauf des Semesters, in dem oder mit Wirkung zu dessen Ablauf er exmatrikuliert wurde, innerhalb eines Monats an einer staatlichen oder staatlich anerkannten Hochschule einschreibt. {\\u0167} 186 Absatz 7 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(10) Die Mitgliedschaft versicherungspflichtiger Praktikanten endet mit dem Tag der Aufgabe der berufspraktischen T{\\u0228}tigkeit oder vor Aufgabe des Praktikums mit Vollendung des 30. Lebensjahres. Die Mitgliedschaft von zu ihrer Berufsausbildung ohne Arbeitsentgelt Besch{\\u0228}ftigten endet mit dem Tag der Aufgabe der Besch{\\u0228}ftigung.\\\n\\pard\\sb100\n(11) Die Mitgliedschaft versicherungspflichtiger Rentner endet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Ablauf des Monats, in dem der Anspruch auf Rente wegf{\\u0228}llt oder die Entscheidung {\\u0252}ber den Wegfall oder den Entzug der Rente unanfechtbar geworden ist, fr{\\u0252}hestens mit Ablauf des Monats, f{\\u0252}r den letztmalig Rente zu zahlen ist,\\\n\\tab 2.\\tab bei Gew{\\u0228}hrung einer Rente f{\\u0252}r zur{\\u0252}ckliegende Zeitr{\\u0228}ume mit Ablauf des Monats, in dem die Entscheidung unanfechtbar wird.\\\n\\pard\n\\pard\\sb100\n(11a) Die Mitgliedschaft der in {\\u0167} 9 Abs. 1 Satz 1 Nummer 6 in der am 10. Mai 2019 geltenden Fassung genannten Personen, die das Beitrittsrecht ausge{\\u0252}bt haben, sowie ihrer Familienangeh{\\u0246}rigen, die nach dem 31. M{\\u0228}rz 2002 nach {\\u0167} 5 Abs. 1 Nr. 11 versicherungspflichtig geworden sind, deren Anspruch auf Rente schon an diesem Tag bestand, die aber nicht die Vorversicherungszeit des {\\u0167} 5 Abs. 1 Nr. 11 in der seit dem 1. Januar 1993 geltenden Fassung erf{\\u0252}llt hatten und die bis zum 31. M{\\u0228}rz 2002 nach {\\u0167} 10 oder nach {\\u0167} 7 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte versichert waren, endet mit dem Eintritt der Versicherungspflicht nach {\\u0167} 5 Abs. 1 Nr. 11.\\\n\\pard\\sb100\n(12) Die Mitgliedschaft der Bezieher von Arbeitslosengeld II nach dem Zweiten Buch und Arbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch endet mit Ablauf des letzten Tages, f{\\u0252}r den die Leistung bezogen wird.\\\n\\pard\\sb100\n(13) Die Mitgliedschaft der in {\\u0167} 5 Abs. 1 Nr. 13 genannten Personen endet mit Ablauf des Vortages, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein anderweitiger Anspruch auf Absicherung im Krankheitsfall begr{\\u0252}ndet wird oder\\\n\\tab 2.\\tab der Wohnsitz oder gew{\\u0246}hnliche Aufenthalt in einen anderen Staat verlegt wird.\\\n\\pard\nSatz 1 Nr. 1 gilt nicht f{\\u0252}r Mitglieder, die Empf{\\u0228}nger von Leistungen nach dem Dritten, Vierten, Sechsten und Siebten Kapitel des Zw{\\u0246}lften Buches sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}