{
  "documentIdentifier" : "BJNR024820988BJNE027612119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft Versicherungspflichtiger bleibt erhalten, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie sich in einem rechtm{\\u0228}{\\u0223}igen Arbeitskampf befinden,\\\n\\tab 2.\\tab Anspruch auf Krankengeld oder Mutterschaftsgeld besteht oder eine dieser Leistungen oder nach gesetzlichen Vorschriften Erziehungsgeld oder Elterngeld bezogen oder Elternzeit in Anspruch genommen oder Pflegeunterst{\\u0252}tzungsgeld bezogen wird,\\\n\\tab 2a.\\tab von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr{\\u0228}ger des Bundes, von sonstigen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}gern von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene, von dem Tr{\\u0228}ger der Heilf{\\u0252}rsorge im Bereich des Bundes, von dem Tr{\\u0228}ger der truppen{\\u0228}rztlichen Versorgung oder von einem {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Landesebene, soweit das Landesrecht dies vorsieht, Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen im Sinne von {\\u0167} 9 des Transfusionsgesetzes bezogen werden oder diese beansprucht werden k{\\u0246}nnen,\\\n\\tab 3.\\tab von einem Rehabilitationstr{\\u0228}ger w{\\u0228}hrend einer Leistung zur medizinischen Rehabilitation Verletztengeld, Versorgungskrankengeld oder {\\u0220}bergangsgeld gezahlt wird oder\\\n\\tab 4.\\tab Kurzarbeitergeld nach dem Dritten Buch bezogen wird.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Schwangerschaft bleibt die Mitgliedschaft Versicherungspflichtiger auch erhalten, wenn das Besch{\\u0228}ftigungsverh{\\u0228}ltnis vom Arbeitgeber zul{\\u0228}ssig aufgel{\\u0246}st oder das Mitglied unter Wegfall des Arbeitsentgelts beurlaubt worden ist, es sei denn, es besteht eine Mitgliedschaft nach anderen Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}