{
  "documentIdentifier" : "BJNR258510009BJNE009700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach diesem Gesetz zu leistende Entsch{\\u0228}digung hat den eintretenden Verm{\\u0246}gensschaden angemessen auszugleichen. Soweit zum Zeitpunkt der beh{\\u0246}rdlichen Anordnung, die die Entsch{\\u0228}digungspflicht ausl{\\u0246}st, Nutzungen gezogen werden, ist von dem Ma{\\u0223} ihrer Beeintr{\\u0228}chtigung auszugehen. Hat die anspruchsberechtigte Person Ma{\\u0223}nahmen getroffen, um die Nutzungen zu steigern, und ist nachgewiesen, dass die Ma{\\u0223}nahmen die Nutzungen nachhaltig gesteigert h{\\u0228}tten, so ist dies zu ber{\\u0252}cksichtigen. Au{\\u0223}erdem ist eine infolge der beh{\\u0246}rdlichen Anordnung eingetretene Minderung des Verkehrswerts von Grundst{\\u0252}cken zu ber{\\u0252}cksichtigen, soweit sie nicht nach Satz 2 oder Satz 3 bereits ber{\\u0252}cksichtigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Soweit als Entsch{\\u0228}digung durch Gesetz nicht wasserwirtschaftliche oder andere Ma{\\u0223}nahmen zugelassen werden, ist die Entsch{\\u0228}digung in Geld festzusetzen.\\\n\\pard\\sb100\n(3) Kann auf Grund einer entsch{\\u0228}digungspflichtigen Ma{\\u0223}nahme die Wasserkraft eines Triebwerks nicht mehr im bisherigen Umfang verwertet werden, so kann die zust{\\u0228}ndige Beh{\\u0246}rde bestimmen, dass die Entsch{\\u0228}digung ganz oder teilweise durch Lieferung elektrischen Stroms zu leisten ist, wenn die entsch{\\u0228}digungspflichtige Person ein Energieversorgungsunternehmen ist und soweit ihr dies wirtschaftlich zumutbar ist. Die f{\\u0252}r die Lieferung des elektrischen Stroms erforderlichen technischen Vorkehrungen hat die entsch{\\u0228}digungspflichtige Person auf ihre Kosten zu schaffen.\\\n\\pard\\sb100\n(4) Wird die Nutzung eines Grundst{\\u0252}cks infolge der die Entsch{\\u0228}digungspflicht ausl{\\u0246}senden beh{\\u0246}rdlichen Anordnung unm{\\u0246}glich oder erheblich erschwert, so kann der Grundst{\\u0252}ckseigent{\\u0252}mer verlangen, dass die entsch{\\u0228}digungspflichtige Person das Grundst{\\u0252}ck zum Verkehrswert erwirbt. L{\\u0228}sst sich der nicht betroffene Teil eines Grundst{\\u0252}cks nach seiner bisherigen Bestimmung nicht mehr zweckm{\\u0228}{\\u0223}ig nutzen, so kann der Grundst{\\u0252}ckseigent{\\u0252}mer den Erwerb auch dieses Teils verlangen. Ist der Grundst{\\u0252}ckseigent{\\u0252}mer zur Sicherung seiner Existenz auf Ersatzland angewiesen und kann Ersatzland zu angemessenen Bedingungen beschafft werden, so ist ihm auf Antrag anstelle einer Entsch{\\u0228}digung in Geld das Eigentum an einem Ersatzgrundst{\\u0252}ck zu verschaffen.\\\n\\pard\\sb100\n(5) Ist nach {\\u0167} 97 die beg{\\u0252}nstigte Person entsch{\\u0228}digungspflichtig, kann die anspruchsberechtigte Person Sicherheitsleistung verlangen.\\\n}"
}