{
  "documentIdentifier" : "BJNR149910013BJNE000201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erteilung einer Aufenthaltserlaubnis nach {\\u0167} 16d Absatz 4 Nummer 1 des Aufenthaltsgesetzes kann Ausl{\\u0228}nderinnen und Ausl{\\u0228}ndern die Zustimmung zur Aus{\\u0252}bung einer Besch{\\u0228}ftigung erteilt werden, deren Anforderungen in einem engen Zusammenhang mit den berufsfachlichen Kenntnissen stehen, die in dem nach der Anerkennung ausge{\\u0252}bten Beruf verlangt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihnen ein konkretes Arbeitsplatzangebot f{\\u0252}r eine qualifizierte Besch{\\u0228}ftigung in dem nach der Einreise anzuerkennenden Beruf im Gesundheits- und Pflegebereich vermittelt worden ist,\\\n\\tab 2.\\tab soweit erforderlich, f{\\u0252}r diese Besch{\\u0228}ftigung eine Berufsaus{\\u0252}bungserlaubnis erteilt wurde und\\\n\\tab 3.\\tab sie erkl{\\u0228}ren, nach der Einreise im Inland bei der nach den Regelungen des Bundes oder der L{\\u0228}nder f{\\u0252}r die berufliche Anerkennung zust{\\u0228}ndigen Stelle das Verfahren zur Feststellung der Gleichwertigkeit ihrer ausl{\\u0228}ndischen Berufsqualifikation und, soweit erforderlich, zur Erteilung der Berufsaus{\\u0252}bungserlaubnis durchzuf{\\u0252}hren.\\\n\\pard\nSatz 1 gilt in den F{\\u0228}llen von {\\u0167} 16d Absatz 4 Nummer 2 des Aufenthaltsgesetzes auch f{\\u0252}r weitere im Inland reglementierte Berufe.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Erteilung einer Aufenthaltserlaubnis bei nicht reglementierten Berufen nach {\\u0167} 16d Absatz 4 Nummer 2 des Aufenthaltsgesetzes kann Ausl{\\u0228}nderinnen und Ausl{\\u0228}ndern die Zustimmung zur Aus{\\u0252}bung einer qualifizierten Besch{\\u0228}ftigung in ihrem anzuerkennenden Beruf erteilt werden, wenn sie erkl{\\u0228}ren, dass sie nach der Einreise im Inland bei der nach den Regelungen des Bundes oder der L{\\u0228}nder f{\\u0252}r die berufliche Anerkennung zust{\\u0228}ndigen Stelle das Verfahren zur Feststellung der Gleichwertigkeit ihrer Berufsqualifikation durchf{\\u0252}hren werden.\\\n\\pard\\sb100\n(3) Die Zustimmung nach den Abs{\\u0228}tzen 1 und 2 wird f{\\u0252}r ein Jahr erteilt. Eine erneute Zustimmung kann nur erteilt werden, wenn das Verfahren zur Feststellung der Gleichwertigkeit der ausl{\\u0228}ndischen Berufsqualifikation oder, soweit erforderlich, zur Erteilung der Berufsaus{\\u0252}bungserlaubnis bei der nach den Regelungen des Bundes oder der L{\\u0228}nder f{\\u0252}r die berufliche Anerkennung zust{\\u0228}ndigen Stelle betrieben wird. Das Verfahren umfasst die Teilnahme an Qualifizierungsma{\\u0223}nahmen einschlie{\\u0223}lich sich daran anschlie{\\u0223}ender Pr{\\u0252}fungen, die f{\\u0252}r die Feststellung der Gleichwertigkeit oder die Erteilung der Berufsaus{\\u0252}bungserlaubnis erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}