{
  "documentIdentifier" : "BJNR027210976BJNE001506377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nicht abgabepflichtig ist das Einleiten von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schmutzwasser, das vor Gebrauch einem Gew{\\u0228}sser entnommen worden ist und {\\u0252}ber die bei der Entnahme vorhandene Sch{\\u0228}dlichkeit im Sinne dieses Gesetzes hinaus keine weitere Sch{\\u0228}dlichkeit im Sinne dieses Gesetzes aufweist,\\\n\\tab 2.\\tab Schmutzwasser in ein beim Abbau von mineralischen Rohstoffen entstandenes oberirdisches Gew{\\u0228}sser, sofern das Wasser nur zum Waschen der dort gewonnenen Erzeugnisse gebraucht wird und keine anderen sch{\\u0228}dlichen Stoffe als die abgebauten enth{\\u0228}lt und soweit gew{\\u0228}hrleistet ist, dass keine sch{\\u0228}dlichen Stoffe in andere Gew{\\u0228}sser gelangen,\\\n\\tab 3.\\tab Schmutzwasser von Wasserfahrzeugen, das auf ihnen anf{\\u0228}llt,\\\n\\tab 4.\\tab Niederschlagswasser von bis zu drei Hektar gro{\\u0223}en befestigten gewerblichen Fl{\\u0228}chen und von Schienenwegen der Eisenbahnen, wenn es nicht {\\u0252}ber eine {\\u0246}ffentliche Kanalisation vorgenommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder k{\\u0246}nnen bestimmen, dass das Einleiten von Abwasser in Untergrundschichten, in denen das Grundwasser wegen seiner nat{\\u0252}rlichen Beschaffenheit f{\\u0252}r eine Trinkwassergewinnung mit den herk{\\u0246}mmlichen Aufbereitungsverfahren nicht geeignet ist, nicht abgabepflichtig ist.\\\n\\pard\\sb100\n(3) Werden Abwasserbehandlungsanlagen errichtet oder erweitert, deren Betrieb eine Minderung der Fracht einer der bewerteten Schadstoffe und Schadstoffgruppen in einem zu behandelnden Abwasserstrom um mindestens 20 vom Hundert sowie eine Minderung der Gesamtschadstofffracht beim Einleiten in das Gew{\\u0228}sser erwarten l{\\u0228}sst, so k{\\u0246}nnen die f{\\u0252}r die Errichtung oder Erweiterung der Anlage entstandenen Aufwendungen mit der f{\\u0252}r die in den drei Jahren vor der vorgesehenen Inbetriebnahme der Anlage insgesamt f{\\u0252}r diese Einleitung geschuldeten Abgabe verrechnet werden. Dies gilt nicht f{\\u0252}r den nach {\\u0167} 4 Abs. 4 erh{\\u0246}hten Teil der Abgabe. Ist die Abgabe bereits gezahlt, besteht ein entsprechender R{\\u0252}ckzahlungsanspruch; dieser Anspruch ist nicht zu verzinsen. Die Abgabe ist nachzuerheben, wenn die Anlage nicht in Betrieb genommen wird oder eine Minderung um mindestens 20 vom Hundert nicht erreicht wird. Die nacherhobene Abgabe ist r{\\u0252}ckwirkend vom Zeitpunkt der F{\\u0228}lligkeit an entsprechend {\\u0167} 238 der Abgabenordnung zu verzinsen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anlagen, die das Abwasser vorhandener Einleitungen einer Abwasserbehandlungsanlage zuf{\\u0252}hren, die den Anforderungen des {\\u0167} 60 Absatz 1 des Wasserhaushaltsgesetzes entspricht oder angepasst wird, gilt Absatz 3 entsprechend mit der Ma{\\u0223}gabe, dass bei den Einleitungen insgesamt eine Minderung der Schadstofffracht zu erwarten ist.\\\n\\pard\\sb100\n(5) Werden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Abwasseranlagen errichtet oder erweitert, deren Aufwendungen nach Absatz 3 oder 4 verrechnungsf{\\u0228}hig sind, so k{\\u0246}nnen die Aufwendungen oder Leistungen hierzu nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 und 4 auch mit Abwasserabgaben verrechnet werden, die der Abgabepflichtige f{\\u0252}r andere Einleitungen in diesem Gebiet bis zum Veranlagungsjahr 2005 schuldet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}