{
  "documentIdentifier" : "BJNR150000002BJNE000603124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat tritt nach Bedarf zusammen, jedoch mindestens einmal j{\\u0228}hrlich. Die Sitzungen sind nicht {\\u0246}ffentlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Sitzungen des Verwaltungsrats werden vom Vorsitzenden oder bei dessen Verhinderung von seinem Stellvertreter einberufen. Der Verwaltungsrat ist einzuberufen, wenn das Bundesministerium, das Direktorium oder mindestens drei Mitglieder des Verwaltungsrats es beantragen.\\\n\\pard\\sb100\n(3) An der Sitzung des Verwaltungsrats nehmen der Pr{\\u0228}sident bzw. die Pr{\\u0228}sidentin und die Exekutivdirektoren bzw. Exekutivdirektorinnen grunds{\\u0228}tzlich teil. Im Verhinderungsfall werden der Pr{\\u0228}sident bzw. die Pr{\\u0228}sidentin durch einen Exekutivdirektor bzw. eine Exekutivdirektorin als Vizepr{\\u0228}sident bzw. Vizepr{\\u0228}sidentin und die Exekutivdirektoren bzw. Exekutivdirektorinnen jeweils durch einen Abteilungsleiter bzw. eine Abteilungsleiterin aus ihrem Gesch{\\u0228}ftsbereich vertreten. Unbeschadet der Regelung in Satz 5 haben der Vorsitzende bzw. die Vorsitzende des Personalrats, im Verhinderungsfall sein bzw. ihr Stellvertreter bzw. seine oder ihre Stellvertreterin, sowie ein Vertreter bzw. eine Vertreterin der Bundesbank das Recht, an den Sitzungen teilzunehmen. Zu den Sitzungen k{\\u0246}nnen vom Vorsitzenden sonstige Angeh{\\u0246}rige der Bundesanstalt, externe Sachverst{\\u0228}ndige und Auskunftspersonen hinzugezogen werden, wenn deren Teilnahme sachdienlich ist. Die Teilnahme von Angeh{\\u0246}rigen der Bundesanstalt und Dritten kann f{\\u0252}r einzelne Tagesordnungspunkte ausgeschlossen werden.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat ist beschlussf{\\u0228}hig, wenn mindestens die H{\\u0228}lfte der Mitglieder anwesend ist, unter denen mindestens ein Abgeordneter des Bundestages und mindestens eine der in {\\u0167} 7 Absatz 3 Satz 1 Nummer 2 Buchstabe d des Finanzdienstleistungsaufsichtsgesetzes genannten Personen sein muss. Beschl{\\u0252}sse des Verwaltungsrats bed{\\u0252}rfen der einfachen Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden oder dessen Stellvertreters den Ausschlag. Das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung. Sie soll insbesondere Bestimmungen enthalten {\\u0252}ber die Einberufung des Verwaltungsrats, die Durchf{\\u0252}hrung der Beratungen und die abschlie{\\u0223}ende Feststellung der Beschl{\\u0252}sse.\\\n\\pard\\sb100\n(5) Nicht stimmberechtigt ist ein Mitglied, wenn der zur Abstimmung stehende Beschluss unmittelbar die Interessen eines Unternehmens ber{\\u0252}hrt, zu dem dieses Mitglied in einer Rechtsbeziehung der in {\\u0167} 3 Absatz 2 Satz 2 genannten Art steht. In Zweifelsf{\\u0228}llen ber{\\u0228}t und entscheidet der Verwaltungsrat unter Ausschluss des betreffenden Mitglieds, ob ein solcher Fall vorliegt.\\\n\\pard\\sb100\n(6) {\\u0220}ber das Ergebnis der Sitzung und den Verlauf der Beratungen ist eine Niederschrift aufzunehmen, die vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen ist. Das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(7) Im Fall des {\\u0167} 4 Abs. 1 Satz 2 Nr. 1 hat der Verwaltungsrat binnen zwei Monaten nach Vorlage zu beschlie{\\u0223}en. Ergeht innerhalb der Frist kein Beschluss, gilt der vom Direktorium vorgelegte Haushaltsplan als festgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}