{
  "documentIdentifier" : "BJNR150000002BJNE000804124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fachbeirat w{\\u0228}hlt aus dem Kreis seiner Mitglieder einen Vorsitzenden und gibt sich zur Durchf{\\u0252}hrung seiner Sitzungen eine Gesch{\\u0228}ftsordnung. Der Fachbeirat wird nach Bedarf, mindestens einmal j{\\u0228}hrlich, vom Vorsitzenden bzw. von der Vorsitzenden oder bei dessen bzw. deren Verhinderung von seinem bzw. ihrem Stellvertreter oder seiner bzw. ihrer Stellvertreterin einberufen; falls beide verhindert oder noch nicht gew{\\u0228}hlt sind, wird der Fachbeirat vom Direktorium einberufen. Der Fachbeirat ist einzuberufen, wenn das Bundesministerium oder das Direktorium es beantragen. Er ist ferner auf Verlangen eines Viertels seiner Mitglieder einzuberufen. Jedes Mitglied des Fachbeirats hat das Recht, Beratungsvorschl{\\u0228}ge einzubringen. Diese sind den Fachbeiratsmitgliedern vor der Entscheidung {\\u0252}ber die Tagesordnung zur Kenntnis zu geben und zu beraten, wenn vier Beiratsmitglieder dies unterst{\\u0252}tzen. Der Pr{\\u0228}sident bzw. die Pr{\\u0228}sidentin, die Exekutivdirektoren bzw. Exekutivdirektorinnen und ein Vertreter bzw. eine Vertreterin des Bundesministeriums nehmen an den Sitzungen des Fachbeirats teil. F{\\u0252}r die Vertretung des Pr{\\u0228}sidenten bzw. der Pr{\\u0228}sidentin und der Exekutivdirektoren bzw. Exekutivdirektorinnen gilt {\\u0167} 6 Abs. 3 Satz 2 entsprechend. Die Sitzungen sind nicht {\\u0246}ffentlich. Der bzw. die Vorsitzende des Fachbeirats kann externe Berater bzw. externe Beraterinnen zu den Sitzungen hinzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder werden vom Bundesministerium auf die Dauer von f{\\u0252}nf Jahren bestellt; ihre Wiederbestellung ist m{\\u0246}glich. F{\\u0252}r die Mitglieder des Fachbeirats gelten die Vorschriften des {\\u0167} 3 Absatz 3, Absatz 4 Satz 4 und Absatz 5 entsprechend. Im Fall der Verhinderung k{\\u0246}nnen Mitglieder unter Beachtung des Vorschlagrechts nach Absatz 4 Stellvertreter benennen. Dies ist dem Bundesministerium und dem bzw. der Beiratsvorsitzenden vor der Sitzung anzuzeigen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0228}sident bzw. die Pr{\\u0228}sidentin oder bei Verhinderung sein bzw. ihr Stellvertreter oder seine bzw. ihre Stellvertreterin verpflichtet die Beiratsmitglieder und deren Vertreter bzw. Vertreterinnen sowie externe Berater bzw. externe Beraterinnen m{\\u0252}ndlich zu gewissenhafter Durchf{\\u0252}hrung ihrer Aufgaben und zu Verschwiegenheit. {\\u0220}ber die Verpflichtung ist eine Niederschrift aufzunehmen. Bei Wiederberufung gen{\\u0252}gt die Verweisung auf die fr{\\u0252}here Verpflichtung.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bestellung der Mitglieder aus den in {\\u0167} 8 Absatz 2 Satz 3 des Finanzdienstleistungsaufsichtsgesetzes genannten Unternehmensgruppen besitzen die nachfolgenden Verb{\\u0228}nde ein namentliches Vorschlagsrecht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen Vertreter der Kreditwirtschaft der Bundesverband deutscher Banken e. V.,\\\n\\tab 2.\\tab f{\\u0252}r einen Vertreter der Kreditwirtschaft der Deutsche Sparkassen- und Giroverband e. V.,\\\n\\tab 3.\\tab f{\\u0252}r einen Vertreter der Kreditwirtschaft der Bundesverband der Volks- und Raiffeisenbanken e. V.,\\\n\\tab 4.\\tab f{\\u0252}r einen Vertreter der Kreditwirtschaft der Verband der Auslandsbanken e. V.,\\\n\\tab 5.\\tab f{\\u0252}r einen Vertreter der Kreditwirtschaft der Bundesverband {\\u0214}ffentlicher Banken Deutschlands e. V.,\\\n\\tab 6.\\tab f{\\u0252}r einen Vertreter der Kreditwirtschaft der Verband deutscher Pfandbriefbanken e. V. in Abstimmung mit dem Verband der Privaten Bausparkassen e. V. und der Bundesgesch{\\u0228}ftsstelle der Landesbausparkassen,\\\n\\tab 7.\\tab f{\\u0252}r einen Vertreter der Kapitalverwaltungsgesellschaften und der Finanzdienstleistungsinstitute der Bundesverband Investment und Asset Management e. V.,\\\n\\tab 8.\\tab f{\\u0252}r vier Vertreter der Versicherungswirtschaft der Gesamtverband der Deutschen Versicherungswirtschaft e.V.,\\\n\\tab 9.\\tab f{\\u0252}r einen Vertreter der Verband der privaten Krankenversicherung e. V.,\\\n\\tab 10.\\tab f{\\u0252}r einen Vertreter die Arbeitsgemeinschaft f{\\u0252}r betriebliche Altersversorgung e. V..\\\n\\pard\nDar{\\u0252}ber hinaus soll sich der Fachbeirat aus drei Mitgliedern der Wissenschaft, insbesondere der Bankbetriebs- und Versicherungsbetriebslehre, sowie fachwissenschaftlicher Vereinigungen, drei Vertretern von Verbraucherschutzorganisationen, einem Vertreter der Deutschen Bundesbank sowie je einem Vertreter der freien Berufe, der mittelst{\\u0228}ndischen Vereinigungen, der Gewerkschaften und einem Vertreter der Industrie zusammensetzen. Eine gleichzeitige Mitgliedschaft in anderen Beir{\\u0228}ten der Bundesanstalt ist m{\\u0246}glich.\\\n\\pard\\sb100\n(5) Der Pr{\\u0228}sident bzw. die Pr{\\u0228}sidentin der Bundesanstalt unterrichtet den Fachbeirat regelm{\\u0228}{\\u0223}ig, mindestens einmal j{\\u0228}hrlich, in einem Bericht {\\u0252}ber aktuelle Themen der Aufsicht.\\\n\\pard\\sb100\n(6) Der Fachbeirat kann auf Antrag des Direktoriums, des Bundesministeriums der Finanzen oder mindestens eines Viertels seiner Mitglieder in fachlichen Angelegenheiten Empfehlungen an die Bundesanstalt aussprechen. Hierzu ist erforderlich, dass mehr als die H{\\u0228}lfte der Mitglieder des Beirats diese Empfehlung unterst{\\u0252}tzt. Bei Beratungen {\\u0252}ber Aspekte der Zusammenarbeit der Bundesanstalt mit der Deutschen Bundesbank ist der Vertreter der Deutschen Bundesbank nicht stimmberechtigt.\\\n\\pard\\sb100\n(7) {\\u0220}ber das Ergebnis der Sitzung und {\\u0252}ber den Verlauf der Beratungen ist ein Protokoll anzufertigen, das von dem bzw. der Vorsitzenden oder dessen bzw. deren Stellvertreter bzw. Stellvertreterin zu unterzeichnen ist. Das N{\\u0228}here regelt die Gesch{\\u0228}ftsordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}