{
  "documentIdentifier" : "BJNR257500013BJNE001500305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder und der Kapit{\\u0228}n haben daf{\\u0252}r zu sorgen, dass alle zum Wachdienst eingeteilten Besatzungsmitglieder die im Internationalen {\\u0220}bereinkommen vom 7. Juli 1978 {\\u0252}ber Normen f{\\u0252}r die Ausbildung, die Erteilung von Bef{\\u0228}higungszeugnissen und den Wachdienst von Seeleuten (BGBl. 1982 II S. 297, 298) in der jeweils geltenden Fassung (STCW-{\\u0220}bereinkommen) enthaltenen Vorschriften, Grunds{\\u0228}tze und Anleitungen kennen und beachten, damit sichergestellt ist, dass jederzeit in einer den herrschenden Umst{\\u0228}nden und Verh{\\u0228}ltnissen angemessenen Weise sicher und ohne zeitliche Unterbrechung Wachen gegangen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ferner hat der Kapit{\\u0228}n insbesondere sicherzustellen, dass unter seiner allgemeinen Weisungsbefugnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Br{\\u0252}ckenwache gehenden Schiffsoffiziere w{\\u0228}hrend ihrer Wache auf der Br{\\u0252}cke oder in einem unmittelbar damit verbundenen Raum, wie dem Kartenraum oder dem Br{\\u0252}ckenfahrstand, k{\\u0246}rperlich anwesend sind und die sichere F{\\u0252}hrung des Schiffes wahrnehmen,\\\n\\tab 2.\\tab die Offiziere des technischen Bereichs unter der Weisungsbefugnis des Leiters der Maschinenanlage zum Aufsuchen des Maschinenraums unmittelbar zur Verf{\\u0252}gung und in Bereitschaft stehen und bei Bedarf w{\\u0228}hrend ihres jeweiligen Verantwortlichkeitszeitraums im Maschinenraum k{\\u0246}rperlich anwesend sind,\\\n\\tab 3.\\tab jederzeit, w{\\u0228}hrend das Schiff vor Anker liegt oder festgemacht hat, aus Sicherheitsgr{\\u0252}nden zweckm{\\u0228}{\\u0223}ige und wirksame Wachen gegangen werden und, soweit das Schiff gef{\\u0228}hrliche Ladung bef{\\u0246}rdert, bei der Durchf{\\u0252}hrung der Wachen Art, Menge, Verpackung und Stauung der gef{\\u0228}hrlichen Ladung sowie etwaige besondere Umst{\\u0228}nde, die an Bord oder in der Umgebung des Schiffes auf dem Wasser oder an Land herrschen, in vollem Umfang ber{\\u0252}cksichtigt werden und\\\n\\tab 4.\\tab aus Gr{\\u0252}nden der Gefahrenabwehr zweckm{\\u0228}{\\u0223}ige und wirksame Wachen gegangen werden.\\\n\\pard\nSatz 1 Nummer 1 gilt nicht auf Fischereifahrzeugen in der K{\\u0252}stenfischerei und in der Kleinen Hochseefischerei.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}