{
  "documentIdentifier" : "BJNR191410016BJNE007901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Stellen im Sinne des {\\u0167} 2 des Bundesdatenschutzgesetzes d{\\u0252}rfen Informationen einschlie{\\u0223}lich personenbezogener Daten der nach diesem Gesetz zust{\\u0228}ndigen Beh{\\u0246}rde des Bundes und der L{\\u0228}nder {\\u0252}bermitteln, soweit dies erforderlich ist, damit diese Beh{\\u0246}rde ihre in {\\u0167} 77 genannten Aufgaben erf{\\u0252}llen kann.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}ffentliche Stellen haben unverz{\\u0252}glich die zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder zu unterrichten, wenn sie im Zusammenhang mit der Erf{\\u0252}llung ihrer Aufgaben Kenntnis davon erlangen, dass Kulturgut unter Versto{\\u0223} gegen die Einfuhr- und Ausfuhrbestimmungen ein- oder ausgef{\\u0252}hrt worden ist oder werden soll.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Einleitung und Durchf{\\u0252}hrung eines Straf- oder eines Bu{\\u0223}geldverfahrens zust{\\u0228}ndigen Stellen haben die nach diesem Gesetz zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder unverz{\\u0252}glich {\\u0252}ber die Einleitung und die Erledigung eines auf Kulturgut bezogenen Straf- oder Bu{\\u0223}geldverfahrens bei der Staatsanwaltschaft, bei Gericht oder bei der f{\\u0252}r die Verfolgung und Ahndung der Ordnungswidrigkeit zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rde unter Angabe der gesetzlichen Vorschriften zu unterrichten. Satz 1 ist nicht f{\\u0252}r Verfahren wegen einer Ordnungswidrigkeit anzuwenden, die nur mit einer Geldbu{\\u0223}e bis zu tausend Euro geahndet werden kann.\\\n\\pard\\sb100\n(4) Bei Eingang eines Rechtshilfeersuchens eines anderen Mitgliedstaates oder Vertragsstaates ist Absatz 3 entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass auch die f{\\u0252}r Kultur und Medien zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde unterrichtet wird. Diese unterrichtet in F{\\u0228}llen eines Rechtshilfeersuchens eines Vertragsstaates das Ausw{\\u0228}rtige Amt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}