{
  "documentIdentifier" : "BJNR245210999BJNE001902310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An oberste Bundes- oder Landesbeh{\\u0246}rden d{\\u0252}rfen f{\\u0252}r die Verwendung gegen{\\u0252}ber den gesetzgebenden K{\\u0246}rperschaften und f{\\u0252}r Zwecke der Planung, nicht jedoch zur Regelung von Einzelf{\\u0228}llen, vom Statistischen Bundesamt, den statistischen {\\u0196}mtern der L{\\u0228}nder, dem Kraftfahrt-Bundesamt und dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr Tabellen mit statistischen Ergebnissen aus den Erhebungen nach {\\u0167} 1 Nr. 1 bis 12 {\\u0252}bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Zur Vorbereitung von Planungs- und Gesetzgebungsverfahren k{\\u0246}nnen die in Satz 1 genannten Tabellen an die von den obersten Bundes- und Landesbeh{\\u0246}rden beauftragten Gutachter {\\u0252}bermittelt werden. Die Gutachter m{\\u0252}ssen Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sein. Sie d{\\u0252}rfen die in Satz 1 genannten Tabellen nur f{\\u0252}r die Zwecke verwenden, f{\\u0252}r die sie {\\u0252}bermittelt worden sind. Sie sind, soweit es sich nicht um offenkundige Tatsachen handelt, von den Gutachtern geheim zu halten. Die {\\u0220}bermittlungen sind vom Statistischen Bundesamt, vom Kraftfahrt-Bundesamt und vom Bundesamt f{\\u0252}r G{\\u0252}terverkehr nach Ma{\\u0223}gabe des {\\u0167} 16 Abs. 9 des Bundesstatistikgesetzes aufzuzeichnen. Die Aufzeichnungen sind mindestens f{\\u0252}nf Jahre aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr und das Kraftfahrt-Bundesamt {\\u0252}bermitteln dem Statistischen Bundesamt auf Ersuchen aus den Erhebungen nach {\\u0167} 1 Nr. 3 und 4 Einzelangaben in der angeforderten sachlichen und regionalen Gliederungstiefe, soweit dies f{\\u0252}r die methodische Weiterentwicklung der Statistiken verkehrstr{\\u0228}ger{\\u0252}bergreifender Ergebnisdarstellungen und f{\\u0252}r die Erf{\\u0252}llung von Aufgaben im supra- und internationalen Bereich erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}