{
  "documentIdentifier" : "BJNR001350951BJNE002505301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Rechtsverordnung f{\\u0252}r das Gebiet des Bundes oder mehrere L{\\u0228}nder Preise f{\\u0252}r Milch, Butter, Schmalz, sonstige Speisefette und -{\\u0246}le, inl{\\u0228}ndische {\\u0214}lsaaten und {\\u0214}lfr{\\u0252}chte, pflanzliche und tierische Fette und {\\u0214}le (roh, raffiniert sowie raffiniert und geh{\\u0228}rtet), soweit sie f{\\u0252}r die Herstellung von Nahrungs- und Genu{\\u0223}mitteln bestimmt sind, regeln,\\\n\\tab 2.\\tab die zur Sicherung des Preisstandes erforderlichen Rechtsverordnungen, insbesondere {\\u0252}ber Kostens{\\u0228}tze, Be- und Verarbeitungsspannen sowie Handelsspannen, Zahlungs- und Lieferungsbedingungen, erlassen,\\\n\\tab 3.\\tab unter den zu Nummer 2 bestimmten Voraussetzungen Verf{\\u0252}gungen treffen, falls sich die Auswirkungen der zu regelnden Angelegenheit auf mehr als auf ein Land erstrecken und eine zentrale Erledigung erforderlich ist. Den nach Landesrecht zust{\\u0228}ndigen Landesbeh{\\u0246}rden steht das Recht zu Verf{\\u0252}gungen dieser Art in den F{\\u0228}llen zu, in denen eine {\\u0252}bergebietliche Regelung nicht erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Wenn f{\\u0252}r Milch eine Preisregelung nach Absatz 1 Nr. 1 oder 2 nicht erfolgt, k{\\u0246}nnen die Landesregierungen durch Rechtsverordnung Preise, Bearbeitungs- und Handelsspannen, Zahlungs- und Lieferungsbedingungen f{\\u0252}r Milch festsetzen; sie k{\\u0246}nnen diese Befugnis auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen. Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie mit Zustimmung des Bundesrates Richtlinien hierf{\\u0252}r erlassen. F{\\u0252}r die F{\\u0228}lle {\\u0252}bergebietlicher Lieferungen findet {\\u0167} 9 mit der Ma{\\u0223}gabe entsprechende Anwendung, da{\\u0223} die Entscheidungen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie ergehen. Wenn eine Preisregelung nach Absatz 1 Nr. 1 oder 2 f{\\u0252}r Milch erfolgt, treten entgegenstehende Bestimmungen der L{\\u0228}nder au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(3) Soweit Preise bei Abgabe durch die Molkereien nicht festgesetzt werden, kann das Bundesministerium im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} die Preise f{\\u0252}r Butter, K{\\u0228}se und andere Milcherzeugnisse von Notierungskommissionen an bestimmten Orten unter Ber{\\u0252}cksichtigung der Ums{\\u0228}tze festgestellt werden,\\\n\\tab 2.\\tab da{\\u0223} das Ergebnis als \"Amtliche Preisnotierung der Notierungskommission ...\" festzuhalten und umgehend zu ver{\\u0246}ffentlichen ist.\\\n\\pard\nDas Bundesministerium kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie n{\\u0228}here Bestimmungen {\\u0252}ber das Verfahren der Notierung sowie {\\u0252}ber die Zusammensetzung der Notierungskommissionen treffen.\\\n\\pard\\sb100\n(4) Preise und Preisspannen sind nur festzusetzen, soweit dies erforderlich ist, um eine angemessene Preisgestaltung sicherzustellen.\\\n\\pard\\sb100\n(5) Rechtsverordnungen nach Absatz 1 Nr. 1 und 2 und Absatz 3 bed{\\u0252}rfen der Zustimmung des Bundesrates; sie sind gleichzeitig dem Bundestag bekanntzugeben.\\\n\\pard\\sb100\n(6) Die Vorschriften des {\\u0167} 1 Abs. 1 bis 3 und der {\\u0167}{\\u0167} 2, 3 und 5 der Verordnung M Nr. 1\/56 {\\u0252}ber Milchauszahlungspreise vom 8. M{\\u0228}rz 1956 (Bundesanzeiger Nr. 50 vom 10. M{\\u0228}rz 1956) gelten f{\\u0252}r die Zeit vom 1. Februar 1956 bis zum 30. Juni 1957 mit Gesetzeskraft. Soweit auf Grund der Verordnung M Nr. 1\/56 gezahlte Betr{\\u0228}ge von einer staatlichen Stelle im Geltungsbereich dieses Gesetzes erstattet worden sind, oder {\\u0252}ber ihre Erstattung ein rechtskr{\\u0228}ftiges Urteil ergangen ist, beh{\\u0228}lt es hierbei sein Bewenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n- Art. 1 Satz 3 G v. 13.6.1972 I 893 ist mit dem GG vereinbar, BVerfGE v. 15.2.1978 I 758 - 2BvL 8\/74 -\\\n}"
}