{
  "documentIdentifier" : "BJNR354100013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung in den Vorbereitungsdienst entscheidet die Einstellungsbeh{\\u0246}rde auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r den Vorbereitungsdienst geeignet sind. Das Auswahlverfahren besteht aus mindestens zwei Teilen, von denen mindestens einer eine schriftliche Pr{\\u0252}fung sein muss.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungspl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden; jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Ausbildungspl{\\u0228}tze angeboten werden. In diesem Fall werden zun{\\u0228}chst schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein nach {\\u0167} 9 des Soldatenversorgungsgesetzes zum Auswahlverfahren zugelassen; sodann wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere nach den f{\\u0252}r die Ausbildung relevanten Zeugnisnoten, am besten geeignet ist.\\\n\\pard\\sb100\n(3) Wer nicht zum Auswahlverfahren zugelassen wird oder daran erfolglos teilgenommen hat, erh{\\u0228}lt eine schriftliche Mitteilung {\\u0252}ber die Ablehnung. Die Bewerbungsunterlagen sind zur{\\u0252}ckzusenden oder zu vernichten.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Durchf{\\u0252}hrung des Auswahlverfahrens wird eine Auswahlkommission gebildet. Sie besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beamtin oder einem Beamten des h{\\u0246}heren Dienstes als Vorsitzender oder Vorsitzendem, die oder der bei Bewerbungen f{\\u0252}r den Deutschen Wetterdienst dem Deutschen Wetterdienst und bei Bewerbungen f{\\u0252}r den Geoinformationsdienst der Bundeswehr der Bundeswehr angeh{\\u0246}rt,\\\n\\tab 2.\\tab einer Beamtin oder einem Beamten des gehobenen Dienstes, die oder der bei Bewerbungen f{\\u0252}r den Deutschen Wetterdienst der Bundeswehr und bei Bewerbungen f{\\u0252}r den Geoinformationsdienst der Bundeswehr dem Deutschen Wetterdienst angeh{\\u0246}rt,\\\n\\tab 3.\\tab einer Beamtin oder einem Beamten des mittleren Dienstes, die oder der bei Bewerbungen f{\\u0252}r den Deutschen Wetterdienst dem Deutschen Wetterdienst und bei Bewerbungen f{\\u0252}r den Geoinformationsdienst der Bundeswehr der Bundeswehr angeh{\\u0246}rt, sowie\\\n\\tab 4.\\tab bei Bewerbungen f{\\u0252}r den Geoinformationsdienst der Bundeswehr einer Psychologin oder einem Psychologen.\\\n\\pard\nAls Mitglieder der Auswahlkommission k{\\u0246}nnen auch vergleichbare Soldatinnen und Soldaten oder vergleichbare Tarifbesch{\\u0228}ftigte bestellt werden, sofern sie {\\u0252}ber entsprechende Kenntnisse verf{\\u0252}gen. Bei der Besetzung der Auswahlkommission werden Frauen und M{\\u0228}nner in einem ausgewogenen Verh{\\u0228}ltnis ber{\\u0252}cksichtigt. Die Einstellungsbeh{\\u0246}rden bestellen aus ihrem Bereich die Mitglieder der Auswahlkommission und eine ausreichende Zahl von Ersatzmitgliedern f{\\u0252}r die Dauer von vier Jahren. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Mitglieder der Auswahlkommission sind in dieser Funktion unabh{\\u0228}ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(6) Bei Bedarf k{\\u0246}nnen mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass in allen Auswahlverfahren die gleichen Bewertungs- und Auswahlma{\\u0223}st{\\u0228}be angelegt werden.\\\n}"
}