{
  "documentIdentifier" : "BJNR113410015BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbereich Kundenauftrag soll der Pr{\\u0252}fling nachweisen, dass er in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und Umfang von Auftr{\\u0228}gen zu kl{\\u0228}ren und Besonderheiten und Termine mit Kunden abzusprechen,\\\n\\tab 2.\\tab Informationen f{\\u0252}r die Auftragsabwicklung zu beschaffen, auszuwerten und zu nutzen, technische Entwicklungen zu ber{\\u0252}cksichtigen, sicherheitsrelevante Vorgaben zu beachten, Auftragsabwicklungen unter Ber{\\u0252}cksichtigung betriebswirtschaftlicher und {\\u0246}kologischer Gesichtspunkte zu planen sowie mit vor- und nachgelagerten Bereichen abzustimmen und Planungsunterlagen zu erstellen,\\\n\\tab 3.\\tab Auftr{\\u0228}ge unter Ber{\\u0252}cksichtigung von Arbeitssicherheit, Umweltschutz und Terminvorgaben durchzuf{\\u0252}hren, betriebliche Qualit{\\u0228}tssicherungssysteme im eigenen Arbeitsbereich anzuwenden, Ursachen von Qualit{\\u0228}tsm{\\u0228}ngeln systematisch zu suchen, zu beseitigen und zu dokumentieren und Teilauftr{\\u0228}ge zu veranlassen und\\\n\\tab 4.\\tab Pr{\\u0252}fverfahren und Pr{\\u0252}fmittel auszuw{\\u0228}hlen und anzuwenden, Einsatzf{\\u0228}higkeit von Pr{\\u0252}fmitteln festzustellen, Pr{\\u0252}fpl{\\u0228}ne und betriebliche Pr{\\u0252}fvorschriften anzuwenden, Ergebnisse zu pr{\\u0252}fen und zu dokumentieren, Auftragsabl{\\u0228}ufe, Leistungen und Verbrauch zu dokumentieren und Produkte zu {\\u0252}bergeben und zu erl{\\u0228}utern.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildenden w{\\u0228}hlen eine der Pr{\\u0252}fungsvarianten nach Absatz 3 oder 4 aus. Mit der Anmeldung zur Abschlusspr{\\u0252}fung teilen sie die gew{\\u0228}hlte Variante dem Pr{\\u0252}fling und der zust{\\u0228}ndigen Stelle mit.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll einen betrieblichen Auftrag vorbereiten und durchf{\\u0252}hren und mit praxisbezogenen Unterlagen dokumentieren. Nach der Durchf{\\u0252}hrung und Dokumentation wird mit ihm ein auftragsbezogenes Fachgespr{\\u0228}ch gef{\\u0252}hrt. Vor der Vorbereitung und Durchf{\\u0252}hrung des betrieblichen Auftrages haben die Ausbildenden dem Pr{\\u0252}fungsausschuss die Aufgabenstellung einschlie{\\u0223}lich eines geplanten Bearbeitungszeitraums zur Genehmigung vorzulegen. Die Pr{\\u0252}fungszeit betr{\\u0228}gt f{\\u0252}r den betrieblichen Auftrag 15 bis 18 Stunden und f{\\u0252}r das auftragsbezogene Fachgespr{\\u0228}ch h{\\u0246}chstens 30 Minuten.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll eine Arbeitsaufgabe, die einem betrieblichen Auftrag entspricht, vorbereiten und durchf{\\u0252}hren und mit praxisbezogenen Unterlagen dokumentieren. W{\\u0228}hrend der Durchf{\\u0252}hrung wird mit ihm ein situatives Fachgespr{\\u0228}ch {\\u0252}ber die Arbeitsaufgabe gef{\\u0252}hrt. Die Pr{\\u0252}fungszeit f{\\u0252}r die Vorbereitung, Durchf{\\u0252}hrung und Dokumentation der Arbeitsaufgabe betr{\\u0228}gt insgesamt 14 Stunden. Dabei entfallen auf die Durchf{\\u0252}hrung und Dokumentation der Arbeitsaufgabe sechs Stunden; innerhalb dieser Zeit dauert das situative Fachgespr{\\u0228}ch h{\\u0246}chstens 20 Minuten.\\\n}"
}