{
  "documentIdentifier" : "BJNR165100013BJNE001005377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Abfindungsbrennerei betreiben will, bedarf der Erlaubnis. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ein wirtschaftliches Bed{\\u0252}rfnis zum Betrieb einer Abfindungsbrennerei nachweisen,\\\n\\tab 2.\\tab gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und\\\n\\tab 3.\\tab die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen.\\\n\\pard\n\\pard\\sb100\n(2) Ein wirtschaftliches Bed{\\u0252}rfnis im Sinn des Absatzes 1 Nummer 1 liegt vor, wenn der Antragsteller {\\u0252}ber einen landwirtschaftlichen Betrieb als selbst{\\u0228}ndige wirtschaftliche Einheit verf{\\u0252}gt und wenn bei diesem ausreichend zul{\\u0228}ssige Rohstoffe anfallen. Der landwirtschaftliche Betrieb muss dabei die Mindestgr{\\u0246}{\\u0223}e nach {\\u0167} 1 Absatz 5 des Gesetzes {\\u0252}ber die Alterssicherung f{\\u0252}r Landwirte vom 29. Juli 1994 (BGBl. I S. 1890, 1891), das zuletzt durch Artikel 4 des Gesetzes vom 12. April 2012 (BGBl. I S. 579) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung erreichen. F{\\u0252}r die Berechnung der Mindestgr{\\u0246}{\\u0223}e eines landwirtschaftlichen Betriebs sind die bis zum 31. Dezember 2007 g{\\u0252}ltigen Mindestgr{\\u0246}{\\u0223}enwerte der jeweils zust{\\u0228}ndigen landwirtschaftlichen Alterskasse anzuwenden.\\\n\\pard\\sb100\n(3) Die Erlaubnis erlischt mit Wirkung vom 1. Januar des Kalenderjahres, in dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht zugelassene Rohstoffe eingesetzt werden,\\\n\\tab 2.\\tab die Jahreserzeugung nach {\\u0167} 9 Absatz 1 {\\u0252}berschritten wird,\\\n\\tab 3.\\tab in der Abfindungsbrennerei gewonnener Alkohol durch einen Abfindungsbrenner oder auf dessen Veranlassung zu gewerblichen Zwecken in einen anderen Mitgliedstaat, ein Drittland oder ein Drittgebiet bef{\\u0246}rdert wird oder\\\n\\tab 4.\\tab eine der in Absatz 1 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Gewinnung von Alkohol und dessen Reinigung in einer Abfindungsbrennerei bed{\\u0252}rfen jeweils einer Genehmigung. Sie ist durch den Abfindungsbrenner beim Hauptzollamt rechtzeitig vorher zu beantragen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, Vorschriften zu den Abs{\\u0228}tzen 1 bis 4 zu erlassen und dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab n{\\u0228}her zu bestimmen, in welchen F{\\u0228}llen ein landwirtschaftlicher Betrieb {\\u0252}ber ausreichend zul{\\u0228}ssige Rohstoffe verf{\\u0252}gt,\\\n\\tab b)\\tab festzulegen, in welchen F{\\u0228}llen und unter welchen Voraussetzungen die Erlaubnis nicht erlischt, wenn die Mindestgr{\\u0246}{\\u0223}e nach Absatz 2 Satz 2 bis auf maximal ein Viertel unterschritten wird,\\\n\\tab c)\\tab f{\\u0252}r landwirtschaftliche Betriebe mit Sonderkulturen Obstbau eine von Absatz 2 Satz 2 abweichende Mindestgr{\\u0246}{\\u0223}e festzulegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Erlaubnisverfahren zu regeln,\\\n\\tab 3.\\tab Ausnahmen von Absatz 3 vorzusehen,\\\n\\tab 4.\\tab das Antrags- und Genehmigungsverfahren nach Absatz 4 zu regeln.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}