{
  "documentIdentifier" : "BJNR165100013BJNE001101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stoffbesitzer sind nat{\\u0252}rliche Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein eigenes Brennger{\\u0228}t besitzen,\\\n\\tab 2.\\tab Alkohol aus ausschlie{\\u0223}lich aus den im Steuergebiet selbst gewonnenen Rohstoffen Obst, einschlie{\\u0223}lich Obstmost und Obsttrester, Beeren, Wein, einschlie{\\u0223}lich Weinhefe und Weintrester, Wurzeln, einschlie{\\u0223}lich deren Knollen, Topinambur oder den jeweiligen R{\\u0252}ckst{\\u0228}nden davon in einer Abfindungsbrennerei gewinnen und\\\n\\tab 3.\\tab den nach Nummer 2 gewonnenen Alkohol anschlie{\\u0223}end reinigen d{\\u0252}rfen.\\\n\\pard\nSatz 1 gilt bis zu einer Jahreserzeugung von 0,5 hl A pro Kalenderjahr.\\\n\\pard\\sb100\n(2) Die Gewinnung von Alkohol nach Absatz 1 ist pro Haushalt auf eine Person beschr{\\u0228}nkt. Steuerlagerinhaber, Abfindungsbrenner sowie die jeweils in ihrem Haushalt lebenden Personen sind von der Eigenschaft als Stoffbesitzer ausgeschlossen.\\\n\\pard\\sb100\n(3) Der von einem Stoffbesitzer gewonnene Alkohol wird pauschal aus der Menge der Rohstoffe, die zur Alkoholgewinnung eingesetzt wird, und aus einem festgelegten Ausbeutesatz ermittelt.\\\n\\pard\\sb100\n(4) Stoffbesitzer verlieren ihre Eigenschaft als Stoffbesitzer mit Wirkung vom 1. Januar des Kalenderjahres, in dem sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andere als in Absatz 1 Satz 1 Nummer 2 genannte Rohstoffe verarbeiten,\\\n\\tab 2.\\tab mehr als 0,5 hl A pro Kalenderjahr gewinnen oder\\\n\\tab 3.\\tab Alkohol zu gewerblichen Zwecken in einen anderen Mitgliedstaat, ein Drittland oder ein Drittgebiet bef{\\u0246}rdern oder bef{\\u0246}rdern lassen.\\\n\\pard\n\\pard\\sb100\n(5) Die Gewinnung von Alkohol und dessen Reinigung durch einen Stoffbesitzer bed{\\u0252}rfen jeweils einer Genehmigung. Sie ist durch den Stoffbesitzer beim Hauptzollamt rechtzeitig vorher zu beantragen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, Vorschriften zu den Abs{\\u0228}tzen 1 bis 5 zu erlassen und dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Personenkreis nach den Abs{\\u0228}tzen 1 und 2 n{\\u0228}her zu bestimmen,\\\n\\tab 2.\\tab die in Absatz 1 genannten Rohstoffe n{\\u0228}her zu bestimmen sowie den Kreis der zul{\\u0228}ssigen Rohstoffe zu erweitern oder einzuschr{\\u0228}nken,\\\n\\tab 3.\\tab zuzulassen, dass Stoffbesitzer Alkohol in Ausnahmef{\\u0228}llen auch in einer Verschlussbrennerei gewinnen k{\\u0246}nnen,\\\n\\tab 4.\\tab das Verfahren zur Festlegung und Ver{\\u0246}ffentlichung der Ausbeutes{\\u0228}tze einschlie{\\u0223}lich des Probe- und Kontrollbrennens zu bestimmen,\\\n\\tab 5.\\tab Ausnahmen von Absatz 4 zuzulassen,\\\n\\tab 6.\\tab das Antrags- und Genehmigungsverfahren nach Absatz 5 zu regeln.\\\n\\pard\n}"
}