{
  "documentIdentifier" : "BJNR165100013BJNE001701000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Unregelm{\\u0228}{\\u0223}igkeit gilt ein w{\\u0228}hrend der Bef{\\u0246}rderung unter Steueraussetzung eintretender Fall, mit Ausnahme der in {\\u0167} 18 Absatz 3 geregelten F{\\u0228}lle, auf Grund dessen die Bef{\\u0246}rderung oder ein Teil der Bef{\\u0246}rderung nicht ordnungsgem{\\u0228}{\\u0223} beendet werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Treten w{\\u0228}hrend einer Bef{\\u0246}rderung von Alkoholerzeugnissen nach den {\\u0167}{\\u0167} 14 bis 16 im Steuergebiet Unregelm{\\u0228}{\\u0223}igkeiten ein, werden die Alkoholerzeugnisse insoweit dem Verfahren der Steueraussetzung entnommen.\\\n\\pard\\sb100\n(3) Wird w{\\u0228}hrend der Bef{\\u0246}rderung unter Steueraussetzung aus einem Steuerlager in einem anderen Mitgliedstaat oder von einem Ort der Einfuhr in einem anderen Mitgliedstaat im Steuergebiet festgestellt, dass eine Unregelm{\\u0228}{\\u0223}igkeit eingetreten ist und kann nicht ermittelt werden, wo die Unregelm{\\u0228}{\\u0223}igkeit eingetreten ist, so gilt sie als im Steuergebiet und zum Zeitpunkt der Feststellung eingetreten.\\\n\\pard\\sb100\n(4) Sind Alkoholerzeugnisse unter Steueraussetzung aus dem Steuergebiet in einen anderen Mitgliedstaat bef{\\u0246}rdert worden ({\\u0167} 15 Absatz 1 Nummer 1, {\\u0167} 16 Absatz 1) und nicht an ihrem Bestimmungsort eingetroffen, ohne dass w{\\u0228}hrend der Bef{\\u0246}rderung eine Unregelm{\\u0228}{\\u0223}igkeit festgestellt worden ist, so gilt die Unregelm{\\u0228}{\\u0223}igkeit nach Absatz 1 als im Steuergebiet zum Zeitpunkt des Beginns der Bef{\\u0246}rderung eingetreten, es sei denn, der Versender f{\\u0252}hrt innerhalb einer Frist von vier Monaten nach Beginn der Bef{\\u0246}rderung den hinreichenden Nachweis, dass die Alkoholerzeugnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am Bestimmungsort eingetroffen sind und die Bef{\\u0246}rderung ordnungsgem{\\u0228}{\\u0223} beendet wurde oder\\\n\\tab 2.\\tab auf Grund einer au{\\u0223}erhalb des Steuergebiets eingetretenen Unregelm{\\u0228}{\\u0223}igkeit nicht am Bestimmungsort eingetroffen sind.\\\n\\pard\nHatte die Person, die f{\\u0252}r die Bef{\\u0246}rderung Sicherheit geleistet hat ({\\u0167} 15 Absatz 2 und {\\u0167} 16 Absatz 4), keine Kenntnis davon, dass die Alkoholerzeugnisse nicht an ihrem Bestimmungsort eingetroffen sind, und konnte sie auch keine Kenntnis davon haben, so hat sie innerhalb einer Frist von einem Monat ab {\\u0220}bermittlung dieser Information durch das Hauptzollamt die M{\\u0246}glichkeit, den Nachweis nach Satz 1 zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Wird in den F{\\u0228}llen der Abs{\\u0228}tze 3 und 4 vor Ablauf einer Frist von drei Jahren ab dem Tag, an dem die Bef{\\u0246}rderung begonnen hat, festgestellt, dass die Unregelm{\\u0228}{\\u0223}igkeit in einem anderen Mitgliedstaat eingetreten und die Steuer in diesem Mitgliedstaat nachweislich erhoben worden ist, wird die im Steuergebiet entrichtete Steuer auf Antrag erstattet.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten f{\\u0252}r die in {\\u0167} 15 Absatz 3 genannten F{\\u0228}lle entsprechend.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Vorschriften zu den Abs{\\u0228}tzen 2 bis 6 zu erlassen.\\\n}"
}