{
  "documentIdentifier" : "BJNR165100013BJNE001801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht zum Zeitpunkt der {\\u0220}berf{\\u0252}hrung der Alkoholerzeugnisse in den steuerrechtlich freien Verkehr, es sei denn, es schlie{\\u0223}t sich eine Steuerbefreiung an.\\\n\\pard\n\\pard\\sb100\n(2) Alkoholerzeugnisse werden in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entnahme aus dem Steuerlager, es sei denn, es schlie{\\u0223}t sich ein weiteres Verfahren der Steueraussetzung an; einer Entnahme steht der Verbrauch im Steuerlager gleich,\\\n\\tab 2.\\tab die Gewinnung oder Reinigung ohne Erlaubnis nach den {\\u0167}{\\u0167} 5 und 10,\\\n\\tab 3.\\tab die Reinigung von Alkoholerzeugnissen au{\\u0223}erhalb des Steuerlagers ohne Erlaubnis, f{\\u0252}r deren Herstellung eine Steuerverg{\\u0252}nstigung nach {\\u0167} 27 Absatz 1 vorgesehen ist,\\\n\\tab 4.\\tab die Entnahme aus dem Verfahren der Steueraussetzung bei Aufnahme in den Betrieb des registrierten Empf{\\u0228}ngers,\\\n\\tab 5.\\tab eine Unregelm{\\u0228}{\\u0223}igkeit nach {\\u0167} 17 w{\\u0228}hrend der Bef{\\u0246}rderung unter Steueraussetzung.\\\n\\pard\n\\pard\\sb100\n(3) Die Steuer entsteht nicht, wenn die Alkoholerzeugnisse auf Grund ihrer Beschaffenheit oder infolge unvorhersehbarer Ereignisse oder h{\\u0246}herer Gewalt vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen sind. Alkoholerzeugnisse gelten dann als vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen, wenn sie als solche nicht mehr genutzt werden k{\\u0246}nnen. Die vollst{\\u0228}ndige Zerst{\\u0246}rung sowie der unwiederbringliche Verlust der Alkoholerzeugnisse sind hinreichend nachzuweisen.\\\n\\pard\\sb100\n(4) Die Steuer entsteht auch, wenn Alkohol au{\\u0223}erhalb des Steuerlagers zu gewerblichen Zwecken hergestellt wird und der hierf{\\u0252}r verwendete Alkohol zuvor nicht oder nicht vollst{\\u0228}ndig nach {\\u0167} 2 versteuert wurde. Die Steuer entsteht jedoch nicht, wenn die nicht versteuerte Alkoholmenge aus der Verwendung anderer Alkoholerzeugnisse stammt und 1 Prozent der Gesamtalkoholmenge nicht {\\u0252}bersteigt. In den {\\u0252}brigen F{\\u0228}llen vermindert sich die Steuer um die nachgewiesene Alkoholsteuervorbelastung.\\\n\\pard\\sb100\n(5) Alkohol, der in einer Abfindungsbrennerei gewonnen wird, wird mit seiner Gewinnung in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Steuerschuldner ist oder Steuerschuldner sind in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 2 Nummer 1: der Steuerlagerinhaber, daneben bei einer unrechtm{\\u0228}{\\u0223}igen Entnahme die Person, die die Alkoholerzeugnisse entnommen hat oder in deren Namen die Alkoholerzeugnisse entnommen wurden, sowie jede Person, die an der unrechtm{\\u0228}{\\u0223}igen Entnahme beteiligt war;\\\n\\tab 2.\\tab des Absatzes 2 Nummer 2: der Hersteller, der Reiniger sowie jede an der T{\\u0228}tigkeit beteiligte Person;\\\n\\tab 3.\\tab des Absatzes 2 Nummer 3: der Reiniger sowie jede an der T{\\u0228}tigkeit beteiligte Person;\\\n\\tab 4.\\tab des Absatzes 2 Nummer 4: der registrierte Empf{\\u0228}nger;\\\n\\tab 5.\\tab des Absatzes 2 Nummer 5: der Steuerlagerinhaber als Versender oder der registrierte Versender und daneben jede andere Person, die Sicherheit geleistet hat, die Person, die die Alkoholerzeugnisse aus der Bef{\\u0246}rderung entnommen hat oder in deren Namen die Alkoholerzeugnisse entnommen wurden, sowie jede Person, die an der unrechtm{\\u0228}{\\u0223}igen Entnahme beteiligt war und wusste oder vern{\\u0252}nftigerweise h{\\u0228}tte wissen m{\\u0252}ssen, dass die Entnahme unrechtm{\\u0228}{\\u0223}ig war;\\\n\\tab 6.\\tab des Absatzes 4: der Hersteller sowie jede an der Herstellung beteiligte Person;\\\n\\tab 7.\\tab des Absatzes 5: die Person, die den Alkohol gewinnt.\\\n\\pard\nWerden Alkoholerzeugnisse aus einem Steuerlager an Personen abgegeben, die keine g{\\u0252}ltige Erlaubnis nach {\\u0167} 28 Absatz 1 haben, entsteht die Steuer nach Absatz 1. Steuerschuldner werden neben dem Steuerlagerinhaber mit Inbesitznahme der Alkoholerzeugnisse die Personen nach Satz 2.\\\n\\pard\\sb100\n(7) Schulden mehrere Personen die Steuer, so sind diese gesamtschuldnerisch zur Erf{\\u0252}llung dieser Schuld verpflichtet.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften zu den Abs{\\u0228}tzen 3 bis 5 zu erlassen und dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regelungen zu den Anforderungen an den Nachweis nach Absatz 3 festzulegen,\\\n\\tab 2.\\tab zu regeln, in welchen F{\\u0228}llen und unter welchen Voraussetzungen und Bedingungen der in einer Abfindungsbrennerei gewonnene und nach amtlichem Ausbeutesatz ermittelte Alkohol abweichend von Absatz 5 nicht in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt wird, sondern als unter Steueraussetzung in einem Steuerlager gewonnen gilt und von diesem Steuerlager unter Steueraussetzung zu einem Steuerlager im Steuergebiet bef{\\u0246}rdert werden kann.\\\n\\pard\n}"
}