{
  "documentIdentifier" : "BJNR013010961BJNE013806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beisitzer aus den Reihen der Steuerberater oder Steuerbevollm{\\u0228}chtigten sind ehrenamtliche Richter.\\\n\\pard\n\\pard\\sb100\n(2) Die ehrenamtlichen Richter werden f{\\u0252}r die Gerichte des ersten und zweiten Rechtszugs von der Landesjustizverwaltung auf die Dauer von f{\\u0252}nf Jahren berufen. Sie k{\\u0246}nnen nach Ablauf ihrer Amtszeit wiederberufen werden.\\\n\\pard\\sb100\n(3) Die ehrenamtlichen Richter werden den Vorschlagslisten entnommen, die die Vorst{\\u0228}nde der Steuerberaterkammern der Landesjustizverwaltung einreichen. Die Landesjustizverwaltung bestimmt, welche Zahl von ehrenamtlichen Richtern f{\\u0252}r jedes Gericht erforderlich ist; sie hat vorher die Vorst{\\u0228}nde der Steuerberaterkammern zu h{\\u0246}ren. Jede Vorschlagsliste soll mindestens die doppelte Zahl der zu berufenden Steuerberater oder Steuerbevollm{\\u0228}chtigten enthalten.\\\n\\pard\\sb100\n(4) Scheidet ein ehrenamtlicher Richter vorzeitig aus, so wird f{\\u0252}r den Rest seiner Amtszeit ein Nachfolger berufen.\\\n\\pard\\sb100\n(5) {\\u0167} 6 des Einf{\\u0252}hrungsgesetzes zum Gerichtsverfassungsgesetz gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 finden auf die ehrenamtlichen Richter des Senats f{\\u0252}r Steuerberater- und Steuerbevollm{\\u0228}chtigtensachen beim Bundesgerichtshof mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} an Stelle der Steuerberaterkammern die Bundessteuerberaterkammer und an Stelle der Landesjustizverwaltung das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz treten.\\\n\\pard\\sb100\n(7) Die Landesregierungen werden erm{\\u0228}chtigt, die Aufgaben und Befugnisse, die den Landesjustizverwaltungen nach den Abs{\\u0228}tzen 2 und 3 zustehen, durch Rechtsverordnung auf diesen nachgeordnete Beh{\\u0246}rden zu {\\u0252}bertragen. Die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}