{
  "documentIdentifier" : "BJNR231200994BJNE000500320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Modisten-Handwerk sind folgende T{\\u0228}tigkeiten zuzurechnen: \\\n\\pard\nEntwurf, Anfertigung, Ver{\\u0228}nderung und Reparatur von Kopfbedeckungen und Beiwerk, insbesondere aus Filz, Stroh, Stoff, Pelz und Leder.\\\n\\pard\\sb100\n(2) Dem Modisten-Handwerk sind folgende Kenntnisse und Fertigkeiten zuzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kenntnisse der Kopfbedeckungen,\\\n\\tab 2.\\tab Kenntnisse der berufsbezogenen Farblehre, insbesondere der Farbenzusammenstellung,\\\n\\tab 3.\\tab Kenntnisse {\\u0252}ber Oberbekleidung, insbesondere Kost{\\u0252}me und Trachten,\\\n\\tab 4.\\tab Kenntnisse der berufsbezogenen Werk- und Hilfsstoffe,\\\n\\tab 5.\\tab Kenntnisse der Fertigungs- und Betriebskunde,\\\n\\tab 6.\\tab Kenntnisse der berufsbezogenen Vorschriften der Arbeitssicherheit und des Arbeitsschutzes, des Umweltschutzes und der rationellen Energieverwendung,\\\n\\tab 7.\\tab Entwerfen und Zeichnen von Modellen,\\\n\\tab 8.\\tab Ma{\\u0223}nehmen,\\\n\\tab 9.\\tab Konstruieren von Schnitten, Zuschneiden,\\\n\\tab 10.\\tab Herstellen von Hilfsformen, insbesondere aus Sparterie, Pappe und Draht,\\\n\\tab 11.\\tab Herstellen von Unterformen aus weichen und steifen Hutformstoffen,\\\n\\tab 12.\\tab D{\\u0228}mpfen von Stroh, Filz, Samt, Seide, Velours und anderen Materialien,\\\n\\tab 13.\\tab Ziehen und Formen von Stumpen und Kaplinen,\\\n\\tab 14.\\tab Appretieren und B{\\u0252}geln,\\\n\\tab 15.\\tab N{\\u0228}hen und Steppen von Zweck- und Ziern{\\u0228}hten,\\\n\\tab 16.\\tab Einfassen von Kanten,\\\n\\tab 17.\\tab Kleben und Aufb{\\u0252}geln von Hutstoffen und Garniturteilen auf Unterformen,\\\n\\tab 18.\\tab Anfertigen und Anbringen von Garnituren,\\\n\\tab 19.\\tab Reinigen und Auffrischen von Kopfbedeckungen,\\\n\\tab 20.\\tab Pr{\\u0252}fen der Werk- und Hilfsstoffe,\\\n\\tab 21.\\tab Pflegen und Instandhalten der berufsbezogenen Werkzeuge, Ger{\\u0228}te und Maschinen.\\\n\\pard\n}"
}