{
  "documentIdentifier" : "BJNR151900007BJNE002103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Energieausweise f{\\u0252}r bestehende Geb{\\u0228}ude auf der Grundlage des erfassten Energieverbrauchs ausgestellt, sind der witterungsbereinigte Endenergie- und Prim{\\u0228}renergieverbrauch nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 zu berechnen. Die Ergebnisse sind in den Energieausweisen anzugeben, soweit ihre Angabe f{\\u0252}r Energieverbrauchswerte in den Mustern der Anlagen 6, 7 und 9 vorgesehen ist. Die Bestimmungen des {\\u0167} 9 Abs. 2 Satz 2 {\\u0252}ber die vereinfachte Datenerhebung sind entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Bei Wohngeb{\\u0228}uden ist der Endenergieverbrauch f{\\u0252}r Heizung und Warmwasserbereitung zu ermitteln und in Kilowattstunden pro Jahr und Quadratmeter Geb{\\u0228}udenutzfl{\\u0228}che anzugeben. Ist im Fall dezentraler Warmwasserbereitung in Wohngeb{\\u0228}uden der hierauf entfallende Verbrauch nicht bekannt, ist der Endenergieverbrauch um eine Pauschale von 20 Kilowattstunden pro Jahr und Quadratmeter Geb{\\u0228}udenutzfl{\\u0228}che zu erh{\\u0246}hen. Im Fall der K{\\u0252}hlung von Raumluft in Wohngeb{\\u0228}uden ist der f{\\u0252}r Heizung und Warmwasser ermittelte Endenergieverbrauch um eine Pauschale von 6 Kilowattstunden pro Jahr und Quadratmeter gek{\\u0252}hlte Geb{\\u0228}udenutzfl{\\u0228}che zu erh{\\u0246}hen. Ist die Geb{\\u0228}udenutzfl{\\u0228}che nicht bekannt, kann sie bei Wohngeb{\\u0228}uden mit bis zu zwei Wohneinheiten mit beheiztem Keller pauschal mit dem 1,35fachen Wert der Wohnfl{\\u0228}che, bei sonstigen Wohngeb{\\u0228}uden mit dem 1,2fachen Wert der Wohnfl{\\u0228}che angesetzt werden. Bei Nichtwohngeb{\\u0228}uden ist der Endenergieverbrauch f{\\u0252}r Heizung, Warmwasserbereitung, K{\\u0252}hlung, L{\\u0252}ftung und eingebaute Beleuchtung zu ermitteln und in Kilowattstunden pro Jahr und Quadratmeter Nettogrundfl{\\u0228}che anzugeben. Der Endenergieverbrauch f{\\u0252}r Heizung ist einer Witterungsbereinigung zu unterziehen. Der Prim{\\u0228}renergieverbrauch wird auf der Grundlage des Endenergieverbrauchs und der Prim{\\u0228}renergiefaktoren nach Anlage 1 Nummer 2.1.1 Satz 2 bis 7 errechnet.\\\n\\pard\\sb100\n(3) Zur Ermittlung des Energieverbrauchs sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verbrauchsdaten aus Abrechnungen von Heizkosten nach der Heizkostenverordnung f{\\u0252}r das gesamte Geb{\\u0228}ude,\\\n\\tab 2.\\tab andere geeignete Verbrauchsdaten, insbesondere Abrechnungen von Energielieferanten oder sachgerecht durchgef{\\u0252}hrte Verbrauchsmessungen, oder\\\n\\tab 3.\\tab eine Kombination von Verbrauchsdaten nach den Nummern 1 und 2\\\n\\pard\nzu verwenden; dabei sind mindestens die Abrechnungen aus einem zusammenh{\\u0228}ngenden Zeitraum von 36 Monaten zugrunde zu legen, der die j{\\u0252}ngste vorliegende Abrechnungsperiode einschlie{\\u0223}t. Bei der Ermittlung nach Satz 1 sind l{\\u0228}ngere Leerst{\\u0228}nde rechnerisch angemessen zu ber{\\u0252}cksichtigen. Der ma{\\u0223}gebliche Energieverbrauch ist der durchschnittliche Verbrauch in dem zugrunde gelegten Zeitraum. F{\\u0252}r die Witterungsbereinigung des Endenergieverbrauchs und die angemessene rechnerische Ber{\\u0252}cksichtigung l{\\u0228}ngerer Leerst{\\u0228}nde sowie die Berechnung des Prim{\\u0228}renergieverbrauchs auf der Grundlage des ermittelten Endenergieverbrauchs ist ein den anerkannten Regeln der Technik entsprechendes Verfahren anzuwenden. Die Einhaltung der anerkannten Regeln der Technik wird vermutet, soweit bei der Ermittlung des Energieverbrauchs Vereinfachungen verwendet werden, die vom Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit gemeinsam im Bundesanzeiger bekannt gemacht worden sind.\\\n\\pard\\sb100\n(4) Als Vergleichswerte f{\\u0252}r den Energieverbrauch eines Nichtwohngeb{\\u0228}udes sind in den Energieausweis die Werte einzutragen, die jeweils vom Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit gemeinsam im Bundesanzeiger bekannt gemacht worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}