{
  "documentIdentifier" : "BJNR151900007BJNE002302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ausstellung von Energieausweisen f{\\u0252}r bestehende Geb{\\u0228}ude nach {\\u0167} 16 Absatz 2 bis 4 sind nur berechtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen mit berufsqualifizierendem Hochschulabschluss in\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Fachrichtungen Architektur, Hochbau, Bauingenieurwesen, Technische Geb{\\u0228}udeausr{\\u0252}stung, Physik, Bauphysik, Maschinenbau oder Elektrotechnik oder\\\n\\tab b)\\tab einer anderen technischen oder naturwissenschaftlichen Fachrichtung mit einem Ausbildungsschwerpunkt auf einem unter Buchstabe a genannten Gebiet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Personen im Sinne der Nummer 1 Buchstabe a im Bereich Architektur der Fachrichtung Innenarchitektur,\\\n\\tab 3.\\tab Personen, die f{\\u0252}r ein zulassungspflichtiges Bau-, Ausbau- oder anlagentechnisches Gewerbe oder f{\\u0252}r das Schornsteinfegerwesen die Voraussetzungen zur Eintragung in die Handwerksrolle erf{\\u0252}llen, sowie Handwerksmeister der zulassungsfreien Handwerke dieser Bereiche und Personen, die auf Grund ihrer Ausbildung berechtigt sind, eine solches Handwerk ohne Meistertitel selbst{\\u0228}ndig auszu{\\u0252}ben,\\\n\\tab 4.\\tab staatlich anerkannte oder gepr{\\u0252}fte Techniker, deren Ausbildungsschwerpunkt auch die Beurteilung der Geb{\\u0228}udeh{\\u0252}lle, die Beurteilung von Heizungs- und Warmwasserbereitungsanlagen oder die Beurteilung von L{\\u0252}ftungs- und Klimaanlagen umfasst,\\\n\\tab 5.\\tab Personen, die nach bauordnungsrechtlichen Vorschriften der L{\\u0228}nder zur Unterzeichnung von bautechnischen Nachweisen des W{\\u0228}rmeschutzes oder der Energieeinsparung bei der Errichtung von Geb{\\u0228}uden berechtigt sind, im Rahmen der jeweiligen Nachweisberechtigung,\\\n\\pard\nwenn sie mit Ausnahme der in Nummer 5 genannten Personen mindestens eine der in Absatz 2 genannten Voraussetzungen erf{\\u0252}llen. Die Ausstellungsberechtigung nach Satz 1 Nr. 2 bis 4 in Verbindung mit Absatz 2 bezieht sich nur auf Energieausweise f{\\u0252}r bestehende Wohngeb{\\u0228}ude. F{\\u0252}r Personen im Sinne des Satzes 1 Nummer 1 ist die Ausstellungsberechtigung auf bestehende Wohngeb{\\u0228}ude beschr{\\u0228}nkt, wenn sich ihre Fortbildung im Sinne des Absatzes 2 Nummer 2 Buchstabe b auf Wohngeb{\\u0228}ude beschr{\\u0228}nkt hat und keine andere Voraussetzung des Absatzes 2 erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Ausstellungsberechtigung nach Absatz 1 Satz 1 Nummer 1 bis 4 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend des Studiums ein Ausbildungsschwerpunkt im Bereich des energiesparenden Bauens oder nach einem Studium ohne einen solchen Schwerpunkt eine mindestens zweij{\\u0228}hrige Berufserfahrung in wesentlichen bau- oder anlagentechnischen T{\\u0228}tigkeitsbereichen des Hochbaus,\\\n\\tab 2.\\tab eine erfolgreiche Fortbildung im Bereich des energiesparenden Bauens, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 1 den wesentlichen Inhalten der Anlage 11,\\\n\\tab b)\\tab in F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 2 bis 4 den wesentlichen Inhalten der Anlage 11 Nr. 1 und 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab entspricht, oder\\\n\\tab 3.\\tab eine {\\u0246}ffentliche Bestellung als vereidigter Sachverst{\\u0228}ndiger f{\\u0252}r ein Sachgebiet im Bereich des energiesparenden Bauens oder in wesentlichen bau- oder anlagentechnischen T{\\u0228}tigkeitsbereichen des Hochbaus.\\\n\\pard\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) {\\u0167} 12 Abs. 5 Satz 3 ist auf Ausbildungen im Sinne des Absatzes 1 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}