{
  "documentIdentifier" : "BJNR151900007BJNE002503118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann gemeinsam mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Bekanntmachung im Bundesanzeiger auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen {\\u0252}ber anerkannte Regeln der Technik hinweisen, soweit in dieser Verordnung auf solche Regeln Bezug genommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Zu den anerkannten Regeln der Technik geh{\\u0246}ren auch Normen, technische Vorschriften oder sonstige Bestimmungen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union und anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sowie der T{\\u0252}rkei, wenn ihre Einhaltung das geforderte Schutzniveau in Bezug auf Energieeinsparung und W{\\u0228}rmeschutz dauerhaft gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(3) Soweit eine Bewertung von Baustoffen, Bauteilen und Anlagen im Hinblick auf die Anforderungen dieser Verordnung auf Grund anerkannter Regeln der Technik nicht m{\\u0246}glich ist, weil solche Regeln nicht vorliegen oder wesentlich von ihnen abgewichen wird, sind der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde die erforderlichen Nachweise f{\\u0252}r eine anderweitige Bewertung vorzulegen. Satz 1 gilt nicht f{\\u0252}r Baustoffe, Bauteile und Anlagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit f{\\u0252}r sie die Bewertung auch im Hinblick auf die Anforderungen zur Energieeinsparung im Sinne dieser Verordnung durch die Verordnung (EU) Nr. 305\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 zur Festlegung harmonisierter Bedingungen f{\\u0252}r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89\/106\/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5) oder durch nationale Rechtsvorschriften zur Umsetzung oder Durchf{\\u0252}hrung von Rechtsvorschriften der Europ{\\u0228}ischen Union gew{\\u0228}hrleistet wird, erforderliche CE-Kennzeichnungen angebracht wurden und nach den genannten Vorschriften zul{\\u0228}ssige Klassen und Leistungsstufen nach Ma{\\u0223}gabe landesrechtlicher Vorschriften eingehalten werden, oder\\\n\\tab 2.\\tab bei denen nach bauordnungsrechtlichen Vorschriften {\\u0252}ber die Verwendung von Bauprodukten auch die Einhaltung dieser Verordnung sichergestellt wird.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie und das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder in deren Auftrag Dritte k{\\u0246}nnen Bekanntmachungen nach dieser Verordnung neben der Bekanntmachung im Bundesanzeiger auch kostenfrei in das Internet einstellen.\\\n\\pard\\sb100\n(5) Verweisen die nach dieser Verordnung anzuwendenden datierten technischen Regeln auf undatierte technische Regeln, sind diese in der Fassung anzuwenden, die dem Stand zum Zeitpunkt der Herausgabe der datierten technischen Regel entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}