{
  "documentIdentifier" : "BJNR209310001BJNE007601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ehrenamtlichen Richter werden f{\\u0252}r ein Kalenderjahr berufen.\\\n\\pard\n\\pard\\sb100\n(2) Die Kommandeure der Truppenteile und die Leiter der Dienststellen, f{\\u0252}r die das Truppendienstgericht zust{\\u0228}ndig ist, benennen dem Truppendienstgericht m{\\u0246}glichst die dreifache Anzahl der erforderlichen ehrenamtlichen Richter. Sie benennen au{\\u0223}erdem m{\\u0246}glichst die dreifache Anzahl der erforderlichen ehrenamtlichen Richter aus der Laufbahn des Sanit{\\u0228}tsdienstes, die {\\u0196}rzte oder Zahn{\\u0228}rzte sind. Au{\\u0223}erdem benennen die Karrierecenter der Bundeswehr die erforderliche Anzahl von Angeh{\\u0246}rigen der Reserve. Die ehrenamtlichen Richter sind getrennt nach Dienstgradgruppen zu benennen. Soldaten oder fr{\\u0252}here Soldaten, die im laufenden oder vorhergegangenen Kalenderjahr in einem Strafverfahren zu einer Freiheitsentziehung oder in einem gerichtlichen Disziplinarverfahren zu einer gerichtlichen Disziplinarma{\\u0223}nahme rechtskr{\\u0228}ftig verurteilt worden sind oder gegen die im laufenden oder vorhergegangenen Kalenderjahr unanfechtbar Disziplinararrest verh{\\u0228}ngt worden ist, sind nicht zu benennen. Nicht zu benennen sind ferner Soldaten oder fr{\\u0252}here Soldaten, {\\u0252}ber deren Antrag auf Anerkennung als Kriegsdienstverweigerer noch nicht rechtskr{\\u0228}ftig entschieden worden ist.\\\n\\pard\\sb100\n(3) Zwei vom Pr{\\u0228}sidenten bestimmte Richter teilen die Benannten, die das Bundesverwaltungsgericht nicht ausgelost hat ({\\u0167} 80), auf die Truppendienstkammern auf. Der Vorsitzende der Truppendienstkammer lost in {\\u0246}ffentlicher Sitzung die erforderliche Anzahl von ehrenamtlichen Richtern der einzelnen Dienstgradgruppen sowie der Laufbahn des Sanit{\\u0228}tsdienstes nach einzelnen Dienstgradgruppen aus und tr{\\u0228}gt sie getrennt in der Reihenfolge der Auslosung in die Liste der ehrenamtlichen Richter der Truppendienstkammer ein. {\\u0220}ber die Auslosung wird vom Urkundsbeamten der Gesch{\\u0228}ftsstelle eine Niederschrift aufgenommen.\\\n\\pard\\sb100\n(4) Soldaten oder fr{\\u0252}here Soldaten, die entgegen Absatz 2 Satz 5 oder 6 benannt worden sind oder bei denen zwischen ihrer Benennung und Auslosung einer der in Absatz 2 Satz 5 oder 6 bezeichneten Hinderungsgr{\\u0252}nde eingetreten ist, sind bei der Auslosung nicht zu ber{\\u0252}cksichtigen oder vom Vorsitzenden der Truppendienstkammer von der Liste der ehrenamtlichen Richter zu streichen. Die Nichtber{\\u0252}cksichtigung oder Streichung ist unanfechtbar.\\\n\\pard\\sb100\n(5) Nach der Reihenfolge der Liste der ehrenamtlichen Richter werden die ehrenamtlichen Richter zu den einzelnen Sitzungen herangezogen. Von der Reihenfolge darf nur aus zwingenden Gr{\\u0252}nden und nur mit Zustimmung des Vorsitzenden der Truppendienstkammer abgewichen werden; milit{\\u0228}rischer Dienst bildet nur dann einen zwingenden Grund, wenn die Aus{\\u0252}bung gerade durch den in Frage kommenden ehrenamtlichen Richter besonders wichtig ist. Der Grund f{\\u0252}r die Abweichung und die Zustimmung des Vorsitzenden sind aktenkundig zu machen. Wird von der Liste der ehrenamtlichen Richter abgewichen, ist der {\\u0252}bergangene ehrenamtliche Richter zu der n{\\u0228}chsten Sitzung heranzuziehen.\\\n\\pard\\sb100\n(6) Wird die Berufung neuer ehrenamtlicher Richter erforderlich, werden sie nur f{\\u0252}r den Rest des Kalenderjahres berufen.\\\n\\pard\\sb100\n(7) Als ehrenamtlicher Richter soll nur herangezogen werden, wer mindestens sechs Monate Wehrdienst geleistet hat.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Heranziehung von Vertretern bei unvorhergesehener Verhinderung eines ehrenamtlichen Richters oder bei kurzfristiger Anberaumung einer Hauptverhandlung wegen bevorstehender Entlassung des Soldaten kann eine Liste von ehrenamtlichen Richtern aufgestellt werden, die Truppenteilen oder Dienststellen angeh{\\u0246}ren, die ihren Standort am Sitz der Truppendienstkammer oder in ihrer N{\\u0228}he haben. Die Abs{\\u0228}tze 1 bis 7 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}