{
  "documentIdentifier" : "BJNR209310001BJNE007700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Truppendienstkammer entscheidet in der Hauptverhandlung mit einem Richter als Vorsitzenden und zwei ehrenamtlichen Richtern. Au{\\u0223}erhalb der Hauptverhandlung entscheidet der Vorsitzende allein, soweit nicht nach diesem Gesetz das Truppendienstgericht zu entscheiden hat.\\\n\\pard\n\\pard\\sb100\n(2) Ein ehrenamtlicher Richter muss der Dienstgradgruppe des Soldaten angeh{\\u0246}ren. Bei Verfahren gegen Sanit{\\u0228}tsoffiziere, die {\\u0196}rzte oder Zahn{\\u0228}rzte sind, soll er nach M{\\u0246}glichkeit au{\\u0223}erdem Arzt oder Zahnarzt sein, wenn das Verfahren Verst{\\u0246}{\\u0223}e gegen {\\u0228}rztliche Pflichten zum Gegenstand hat. Der andere ehrenamtliche Richter muss Stabsoffizier sein und im Dienstgrad {\\u0252}ber dem Soldaten stehen. In Verfahren gegen Offiziere vom Obersten oder einem entsprechenden Dienstgrad an aufw{\\u0228}rts muss der andere ehrenamtliche Richter der Dienstgradgruppe der Generale angeh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die ehrenamtlichen Richter sollen der Teilstreitkraft des Soldaten, jedoch nicht beide demselben Bataillon oder dem entsprechenden Truppenteil oder derselben Dienststelle angeh{\\u0246}ren. Ein ehrenamtlicher Richter darf nicht Disziplinarvorgesetzter des anderen ehrenamtlichen Richters sein. In Verfahren gegen fr{\\u0252}here Soldaten wegen eines Verhaltens, das als Dienstvergehen gilt, soll ein ehrenamtlicher Richter Angeh{\\u0246}riger der Reserve sein; er muss der Dienstgradgruppe des fr{\\u0252}heren Soldaten angeh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Soweit bei einer Truppendienstkammer ehrenamtliche Richter nach den Abs{\\u0228}tzen 2 und 3 nicht zur Verf{\\u0252}gung stehen, sind Soldaten als ehrenamtliche Richter zu berufen, die bereits als ehrenamtliche Richter einer anderen Kammer des Truppendienstgerichts ausgelost sind. Insoweit findet eine besondere Auslosung statt; {\\u0167} 74 Abs. 3, 5 und 6 gilt entsprechend. Das Amt als ehrenamtlicher Richter bei einer anderen Truppendienstkammer bleibt unber{\\u0252}hrt.\\\n}"
}