{
  "documentIdentifier" : "BJNR601700017BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fahrzeugf{\\u0252}hrer darf fl{\\u0252}ssige Treibstoffe nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 9 {\\u0252}bernehmen oder abgeben.\\\n\\pard\n\\pard\\sb100\n(2) Fl{\\u0252}ssige Treibstoffe d{\\u0252}rfen nur mit Erlaubnis der Hafenbeh{\\u0246}rde {\\u0252}bernommen oder abgegeben werden. Bei Gewitter ist die Abgabe verboten.\\\n\\pard\\sb100\n(3) Fl{\\u0252}ssige Treibstoffe d{\\u0252}rfen nur von Landanlagen oder Bunkerbooten und nur zur Eigenversorgung der Fahrzeuge abgegeben werden.\\\n\\pard\\sb100\n(4) Bevor die zur Treibstoff{\\u0252}bernahme dienenden Schl{\\u0228}uche an das Fahrzeug angeschlossen werden, muss das Fahrzeug mit den an Land befindlichen Rohrleitungen elektrisch leitend verbunden sein. Diese leitende Verbindung darf erst nach L{\\u0246}sung der Schlauchanschl{\\u0252}sse entfernt werden. Antennen der Fahrzeuge sind zu erden.\\\n\\pard\\sb100\n(5) Das Fahrzeug ist an Land so festzumachen, dass elektrische Versorgungskabel und die zur Treibstoff{\\u0252}bernahme verwendeten Schlauchleitungen nicht durch Zug beansprucht werden k{\\u0246}nnen. Durch die Anbringung von Tauvorl{\\u0228}ufern oder Gummisprings oder durch andere geeignete Ma{\\u0223}nahmen ist sicherzustellen, dass die Festmacheleinen durch den Schwell oder Sog vorbeifahrender Schiffe nicht {\\u0252}berm{\\u0228}{\\u0223}ig beansprucht werden.\\\n\\pard\\sb100\n(6) Bei der Treibstoff{\\u0252}bernahme m{\\u0252}ssen offene Feuer an Bord gel{\\u0246}scht sein. Dies gilt nicht f{\\u0252}r die Befeuerung der Kesselanlagen der Antriebsanlagen.\\\n\\pard\\sb100\n(7) Es d{\\u0252}rfen nur betriebssichere Schl{\\u0228}uche und Verbindungen verwendet werden.\\\n\\pard\\sb100\n(8) W{\\u0228}hrend der Treibstoff{\\u0252}bernahme ist durch st{\\u0228}ndige Schlauchwache sicherzustellen, dass im Falle der Gefahr die Pumpe sofort stillgesetzt und die Absperrvorrichtungen an Bord und an Land sofort geschlossen werden k{\\u0246}nnen. Durch geeignete Vorkehrungen wie Verschluss von Speigatten ist sicherzustellen, dass keine Treibstoffe auf die Wasserfl{\\u0228}che des Hafens gelangen k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Von den an der Treibstoff{\\u0252}bernahme beteiligten Fahrzeugen ist ein Sicherheitsabstand zu halten. Der Abstand soll mindestens 5 m, bei flie{\\u0223}enden Gew{\\u0228}ssern in L{\\u0228}ngsrichtung mindestens 10 m betragen.\\\n}"
}