{
  "documentIdentifier" : "BJNR084200016BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die anzurechnenden Kapitalertr{\\u0228}ge, die auf die {\\u0252}berschussberechtigten Versorgungsverh{\\u0228}ltnisse entfallen, ergeben sich aus dem mit dem Ergebnis aus Kapitalanlagen (Betrag in Formblatt 810 Seite 1 Zeile 09 Spalte 04 abz{\\u0252}glich Nachweisung 811 Seite 2 Zeile 21 Spalte 01 und 02 zuz{\\u0252}glich Nachweisung 811 Seite 2 Zeile 21 Spalte 03 und 04, erh{\\u0246}ht oder vermindert um die Teilbetr{\\u0228}ge in Nachweisung 811 Seite 1 Zeile 25, die dem Risikoergebnis oder dem {\\u0252}brigen Ergebnis zuzuordnen sind) vervielfachten Wert gem{\\u0228}{\\u0223} Absatz 2.\\\n\\pard\n\\pard\\sb100\n(2) Es ist das Verh{\\u0228}ltnis der mittleren zinstragenden Passiva gem{\\u0228}{\\u0223} Absatz 3, die auf die {\\u0252}berschussberechtigten Versorgungsverh{\\u0228}ltnisse entfallen, zu den anzurechnenden mittleren Passiva gem{\\u0228}{\\u0223} Absatz 4 zu bilden.\\\n\\pard\\sb100\n(3) Die mittleren zinstragenden Passiva der {\\u0252}berschussberechtigten Versorgungsverh{\\u0228}ltnisse werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Gesch{\\u0228}ftsjahre. Die zinstragenden Passiva sind die pensionsfondstechnischen Brutto-R{\\u0252}ckstellungen (entsprechender Teilbetrag in Formblatt 800 Seite 4 Zeile 11 Spalte 04) zuz{\\u0252}glich der Verbindlichkeiten aus dem Pensionsfondsgesch{\\u0228}ft gegen{\\u0252}ber Versorgungsberechtigten (entsprechender Teilbetrag in Formblatt 800 Seite 5 Zeile 06 Spalte 01) sowie gegen{\\u0252}ber Arbeitgebern (entsprechender Teilbetrag in Formblatt 800 Seite 5 Zeile 05 Spalte 02, der auf Verbindlichkeiten aus gutgeschriebenen {\\u0220}berschussanteilen entf{\\u0228}llt).\\\n\\pard\\sb100\n(4) Die anzurechnenden mittleren Passiva ergeben sich als Summe der folgenden Betr{\\u0228}ge: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mittlere zinstragende Passiva des Pensionsfondsgesch{\\u0228}fts,\\\n\\tab 2.\\tab mittleres Eigenkapital (berechnet aus den Betr{\\u0228}gen in Formblatt 800 Seite 3 Zeile 19 Spalte 04),\\\n\\tab 3.\\tab mittleres Genussrechtskapital (berechnet aus den Betr{\\u0228}gen in Formblatt 800 Seite 3 Zeile 20 Spalte 04),\\\n\\tab 4.\\tab mittlere nachrangige Verbindlichkeiten (berechnet aus den Betr{\\u0228}gen in Formblatt 800 Seite 3 Zeile 22 Spalte 04),\\\n\\tab 5.\\tab mittlere R{\\u0252}ckstellungen f{\\u0252}r Pensionen und {\\u0228}hnliche Verpflichtungen (berechnet aus den Betr{\\u0228}gen in Formblatt 800 Seite 4 Zeile 17 Spalte 03),\\\n\\tab 6.\\tab Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen aus dem R{\\u0252}ckversicherungsgesch{\\u0228}ft (berechnet aus dem Saldo der Betr{\\u0228}ge in Formblatt 800 Seite 5 Zeile 09 Spalte 03 und Seite 2 Zeile 05 Spalte 03) und\\\n\\tab 7.\\tab Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen gegen{\\u0252}ber Lebensversicherungsunternehmen (berechnet aus dem Saldo der Betr{\\u0228}ge in Formblatt 800 Seite 5 Zeile 10 Spalte 03 und Seite 2 Zeile 06 Spalte 03).\\\n\\pard\nDabei ist das eingeforderte, noch nicht eingezahlte Kapital (Betrag in Formblatt 800 Seite 2 Zeile 07 Spalte 03) nicht zu ber{\\u0252}cksichtigen. F{\\u0252}r die mittleren zinstragenden Passiva gilt Absatz 3 sinngem{\\u0228}{\\u0223}. F{\\u0252}r die mittleren {\\u0252}brigen Posten gilt Absatz 3 Satz 1 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Soweit die Abs{\\u0228}tze 1, 3 und 4 Verweisungen auf Formbl{\\u0228}tter und eine Nachweisung enthalten, beziehen sich diese auf die in {\\u0167} 12 Absatz 4 genannten Formbl{\\u0228}tter und Nachweisungen.\\\n}"
}