{
  "documentIdentifier" : "BJNR084200016BJNE001801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Anlage des Sicherungsverm{\\u0246}gens eines Pensionsfonds gelten die besonderen Vorschriften dieses Kapitels. Die Bestimmungen des {\\u0167} 124 Absatz 1 in Verbindung mit {\\u0167} 234h und des {\\u0167} 239 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anlage des Sicherungsverm{\\u0246}gens hat mit der gebotenen Sachkenntnis und Sorgfalt zu erfolgen. Die Einhaltung der allgemeinen Anlagegrunds{\\u0228}tze des {\\u0167} 124 Absatz 1 in Verbindung mit {\\u0167} 234h und des {\\u0167} 239 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes und die Einhaltung der besonderen Vorschriften dieses Kapitels sind durch ein qualifiziertes Anlagemanagement, durch geeignete interne Kapitalanlagegrunds{\\u0228}tze und Kontrollverfahren, durch eine strategische und taktische Anlagepolitik sowie durch weitere organisatorische Ma{\\u0223}nahmen sicherzustellen. Hierzu geh{\\u0246}ren insbesondere die Beobachtung aller Risiken der Aktiv- und Passivseite der Bilanz und des Verh{\\u0228}ltnisses beider Seiten zueinander sowie eine Pr{\\u0252}fung der Elastizit{\\u0228}t des Anlagebestandes gegen{\\u0252}ber bestimmten Kapitalmarktszenarien und Investitionsbedingungen.\\\n\\pard\\sb100\n(3) Die Pensionsfonds haben sicherzustellen, dass sie jederzeit auf sich wandelnde wirtschaftliche und rechtliche Bedingungen, insbesondere Ver{\\u0228}nderungen auf den Finanz- und Immobilienm{\\u0228}rkten, auf Katastrophenereignisse mit Schadensf{\\u0228}llen gro{\\u0223}en Ausma{\\u0223}es oder auf sonstige ungew{\\u0246}hnliche Marktsituationen angemessen reagieren k{\\u0246}nnen. Bei der Anlage des Sicherungsverm{\\u0246}gens in einem Staat, der nicht Staat des Europ{\\u0228}ischen Wirtschaftsraums (EWR) oder Vollmitgliedstaat der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung (OECD) ist, sind auch die mit der Anlage verbundenen Rechtsrisiken umfassend und besonders sorgf{\\u0228}ltig zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(4) N{\\u0228}here Vorgaben zu den besonderen Vorschriften dieses Kapitels und die Darlegungs- und Anzeigepflichten der Pensionsfonds bestimmt die Aufsichtsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Anlagen in Versicherungsvertr{\\u0228}gen mit einem Lebensversicherungsunternehmen nach {\\u0167} 17 Absatz 1 Nummer 5 gelten als angemessen gemischt und gestreut, wenn die Anlagen des Lebensversicherungsunternehmens in sich ausreichend gemischt und gestreut sind.\\\n\\pard\\sb100\n(6) Die Quoten der {\\u0167}{\\u0167} 18 und 19 beziehen sich jeweils auf die handelsrechtlich gebotene Bewertung von Verm{\\u0246}gensgegenst{\\u0228}nden ({\\u0167} 341 Absatz 4, {\\u0167}{\\u0167} 341b, 341c und 341d des Handelsgesetzbuchs).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Anwendung vgl. {\\u0167} 34 +++)\\\n}"
}