{
  "documentIdentifier" : "BJNR023590979BJNE005906301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Rechnung kann aus mehreren Dokumenten bestehen, aus denen sich die nach {\\u0167} 14 Abs. 4 des Gesetzes geforderten Angaben insgesamt ergeben. In einem dieser Dokumente sind das Entgelt und der darauf entfallende Steuerbetrag jeweils zusammengefasst anzugeben und alle anderen Dokumente zu bezeichnen, aus denen sich die {\\u0252}brigen Angaben nach {\\u0167} 14 Abs. 4 des Gesetzes ergeben. Die Angaben m{\\u0252}ssen leicht und eindeutig nachpr{\\u0252}fbar sein.\\\n\\pard\n\\pard\\sb100\n(2) Den Anforderungen des {\\u0167} 14 Abs. 4 Satz 1 Nr. 1 des Gesetzes ist gen{\\u0252}gt, wenn sich auf Grund der in die Rechnung aufgenommenen Bezeichnungen der Name und die Anschrift sowohl des leistenden Unternehmers als auch des Leistungsempf{\\u0228}ngers eindeutig feststellen lassen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die in {\\u0167} 14 Abs. 4 Satz 1 Nr. 1 und 5 des Gesetzes vorgeschriebenen Angaben k{\\u0246}nnen Abk{\\u0252}rzungen, Buchstaben, Zahlen oder Symbole verwendet werden, wenn ihre Bedeutung in der Rechnung oder in anderen Unterlagen eindeutig festgelegt ist. Die erforderlichen anderen Unterlagen m{\\u0252}ssen sowohl beim Aussteller als auch beim Empf{\\u0228}nger der Rechnung vorhanden sein.\\\n\\pard\\sb100\n(4) Als Zeitpunkt der Lieferung oder sonstigen Leistung ({\\u0167} 14 Abs. 4 Satz 1 Nr. 6 des Gesetzes) kann der Kalendermonat angegeben werden, in dem die Leistung ausgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Eine Rechnung kann berichtigt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sie nicht alle Angaben nach {\\u0167} 14 Abs. 4 oder {\\u0167} 14a des Gesetzes enth{\\u0228}lt oder\\\n\\tab b)\\tab Angaben in der Rechnung unzutreffend sind.\\\n\\pard\nEs m{\\u0252}ssen nur die fehlenden oder unzutreffenden Angaben durch ein Dokument, das spezifisch und eindeutig auf die Rechnung bezogen ist, {\\u0252}bermittelt werden. Es gelten die gleichen Anforderungen an Form und Inhalt wie in {\\u0167} 14 des Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}