{
  "documentIdentifier" : "BJNR101500994BJNE022802126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur wohnortnahen Beratung, Versorgung und Betreuung der Versicherten richten die Pflegekassen und Krankenkassen Pflegest{\\u0252}tzpunkte ein, sofern die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde dies bestimmt. Die Einrichtung muss innerhalb von sechs Monaten nach der Bestimmung durch die oberste Landesbeh{\\u0246}rde erfolgen. Kommen die hierf{\\u0252}r erforderlichen Vertr{\\u0228}ge nicht innerhalb von drei Monaten nach der Bestimmung durch die oberste Landesbeh{\\u0246}rde zustande, haben die Landesverb{\\u0228}nde der Pflegekassen innerhalb eines weiteren Monats den Inhalt der Vertr{\\u0228}ge festzulegen; hierbei haben sie auch die Interessen der Ersatzkassen und der Landesverb{\\u0228}nde der Krankenkassen wahrzunehmen. Hinsichtlich der Mehrheitsverh{\\u0228}ltnisse bei der Beschlussfassung ist {\\u0167} 81 Absatz 1 Satz 2 entsprechend anzuwenden. Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen der Aufsichtsbeh{\\u0246}rden zur Einrichtung von Pflegest{\\u0252}tzpunkten haben keine aufschiebende Wirkung.\\\n\\pard\n\\pard\\sb100\n(1a) Die f{\\u0252}r die Hilfe zur Pflege zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe nach dem Zw{\\u0246}lften Buch sowie die nach Landesrecht zu bestimmenden Stellen der Altenhilfe k{\\u0246}nnen bis zum 31. Dezember 2021 auf Grund landesrechtlicher Vorschriften von den Pflegekassen und Krankenkassen den Abschluss einer Vereinbarung zur Einrichtung von Pflegest{\\u0252}tzpunkten verlangen. Ist in der Vereinbarung zur Einrichtung eines Pflegest{\\u0252}tzpunktes oder in den Rahmenvertr{\\u0228}gen nach Absatz 6 nichts anderes vereinbart, werden die Aufwendungen, die f{\\u0252}r den Betrieb des Pflegest{\\u0252}tzpunktes erforderlich sind, von den Tr{\\u0228}gern des Pflegest{\\u0252}tzpunktes zu gleichen Teilen unter Ber{\\u0252}cksichtigung der anrechnungsf{\\u0228}higen Aufwendungen f{\\u0252}r das eingesetzte Personal getragen.\\\n\\pard\\sb100\n(2) Aufgaben der Pflegest{\\u0252}tzpunkte sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab umfassende sowie unabh{\\u0228}ngige Auskunft und Beratung zu den Rechten und Pflichten nach dem Sozialgesetzbuch und zur Auswahl und Inanspruchnahme der bundes- oder landesrechtlich vorgesehenen Sozialleistungen und sonstigen Hilfsangebote einschlie{\\u0223}lich der Pflegeberatung nach {\\u0167} 7a in Verbindung mit den Richtlinien nach {\\u0167} 17 Absatz 1a,\\\n\\tab 2.\\tab Koordinierung aller f{\\u0252}r die wohnortnahe Versorgung und Betreuung in Betracht kommenden gesundheitsf{\\u0246}rdernden, pr{\\u0228}ventiven, kurativen, rehabilitativen und sonstigen medizinischen sowie pflegerischen und sozialen Hilfs- und Unterst{\\u0252}tzungsangebote einschlie{\\u0223}lich der Hilfestellung bei der Inanspruchnahme der Leistungen,\\\n\\tab 3.\\tab Vernetzung aufeinander abgestimmter pflegerischer und sozialer Versorgungs- und Betreuungsangebote.\\\n\\pard\nAuf vorhandene vernetzte Beratungsstrukturen ist zur{\\u0252}ckzugreifen. Die Pflegekassen haben jederzeit darauf hinzuwirken, dass sich insbesondere die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Landesrecht zu bestimmenden Stellen f{\\u0252}r die wohnortnahe Betreuung im Rahmen der {\\u0246}rtlichen Altenhilfe und f{\\u0252}r die Gew{\\u0228}hrung der Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch,\\\n\\tab 2.\\tab im Land zugelassenen und t{\\u0228}tigen Pflegeeinrichtungen,\\\n\\tab 3.\\tab im Land t{\\u0228}tigen Unternehmen der privaten Kranken- und Pflegeversicherung\\\n\\pard\nan den Pflegest{\\u0252}tzpunkten beteiligen. Die Krankenkassen haben sich an den Pflegest{\\u0252}tzpunkten zu beteiligen. Tr{\\u0228}ger der Pflegest{\\u0252}tzpunkte sind die beteiligten Kosten- und Leistungstr{\\u0228}ger. Die Tr{\\u0228}ger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sollen Pflegefachkr{\\u0228}fte in die T{\\u0228}tigkeit der Pflegest{\\u0252}tzpunkte einbinden,\\\n\\tab 2.\\tab haben nach M{\\u0246}glichkeit Mitglieder von Selbsthilfegruppen sowie ehrenamtliche und sonstige zum b{\\u0252}rgerschaftlichen Engagement bereite Personen und Organisationen in die T{\\u0228}tigkeit der Pflegest{\\u0252}tzpunkte einzubinden,\\\n\\tab 3.\\tab sollen interessierten kirchlichen sowie sonstigen religi{\\u0246}sen und gesellschaftlichen Tr{\\u0228}gern und Organisationen sowie nicht gewerblichen, gemeinwohlorientierten Einrichtungen mit {\\u0246}ffentlich zug{\\u0228}nglichen Angeboten und insbesondere Selbsthilfe st{\\u0228}rkender und generationen{\\u0252}bergreifender Ausrichtung in kommunalen Gebietsk{\\u0246}rperschaften die Beteiligung an den Pflegest{\\u0252}tzpunkten erm{\\u0246}glichen,\\\n\\tab 4.\\tab k{\\u0246}nnen sich zur Erf{\\u0252}llung ihrer Aufgaben dritter Stellen bedienen,\\\n\\tab 5.\\tab sollen im Hinblick auf die Vermittlung und Qualifizierung von f{\\u0252}r die Pflege und Betreuung geeigneten Kr{\\u0228}ften eng mit dem Tr{\\u0228}ger der Arbeitsf{\\u0246}rderung nach dem Dritten Buch und den Tr{\\u0228}gern der Grundsicherung f{\\u0252}r Arbeitsuchende nach dem Zweiten Buch zusammenarbeiten.\\\n\\pard\n\\pard\\sb100\n(3) Die an den Pflegest{\\u0252}tzpunkten beteiligten Kostentr{\\u0228}ger und Leistungserbringer k{\\u0246}nnen f{\\u0252}r das Einzugsgebiet der Pflegest{\\u0252}tzpunkte Vertr{\\u0228}ge zur wohnortnahen integrierten Versorgung schlie{\\u0223}en; insoweit ist {\\u0167} 92b mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die Pflege- und Krankenkassen gemeinsam und einheitlich handeln.\\\n\\pard\\sb100\n(4) Der Pflegest{\\u0252}tzpunkt kann bei einer im Land zugelassenen und t{\\u0228}tigen Pflegeeinrichtung errichtet werden, wenn dies nicht zu einer unzul{\\u0228}ssigen Beeintr{\\u0228}chtigung des Wettbewerbs zwischen den Pflegeeinrichtungen f{\\u0252}hrt. Die f{\\u0252}r den Betrieb des Pflegest{\\u0252}tzpunktes erforderlichen Aufwendungen werden von den Tr{\\u0228}gern der Pflegest{\\u0252}tzpunkte unter Ber{\\u0252}cksichtigung der anrechnungsf{\\u0228}higen Aufwendungen f{\\u0252}r das eingesetzte Personal auf der Grundlage einer vertraglichen Vereinbarung anteilig getragen. Die Verteilung der f{\\u0252}r den Betrieb des Pflegest{\\u0252}tzpunktes erforderlichen Aufwendungen wird mit der Ma{\\u0223}gabe vereinbart, dass der auf eine einzelne Pflegekasse entfallende Anteil nicht h{\\u0246}her sein darf als der von der Krankenkasse, bei der sie errichtet ist, zu tragende Anteil. Soweit sich private Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, nicht an der Finanzierung der Pflegest{\\u0252}tzpunkte beteiligen, haben sie mit den Tr{\\u0228}gern der Pflegest{\\u0252}tzpunkte {\\u0252}ber Art, Inhalt und Umfang der Inanspruchnahme der Pflegest{\\u0252}tzpunkte durch privat Pflege-Pflichtversicherte sowie {\\u0252}ber die Verg{\\u0252}tung der hierf{\\u0252}r je Fall entstehenden Aufwendungen Vereinbarungen zu treffen; dies gilt f{\\u0252}r private Versicherungsunternehmen, die die private Krankenversicherung durchf{\\u0252}hren, entsprechend.\\\n\\pard\\sb100\n(5) Im Pflegest{\\u0252}tzpunkt t{\\u0228}tige Personen sowie sonstige mit der Wahrnehmung von Aufgaben nach Absatz 1 befasste Stellen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Landesrecht f{\\u0252}r die wohnortnahe Betreuung im Rahmen der {\\u0246}rtlichen Altenhilfe und f{\\u0252}r die Gew{\\u0228}hrung der Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch zu bestimmende Stellen,\\\n\\tab 2.\\tab Unternehmen der privaten Kranken- und Pflegeversicherung,\\\n\\tab 3.\\tab Pflegeeinrichtungen und Einzelpersonen nach {\\u0167} 77,\\\n\\tab 4.\\tab Mitglieder von Selbsthilfegruppen, ehrenamtliche und sonstige zum b{\\u0252}rgerschaftlichen Engagement bereite Personen und Organisationen sowie\\\n\\tab 5.\\tab Agenturen f{\\u0252}r Arbeit und Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende,\\\n\\pard\nd{\\u0252}rfen Sozialdaten nur verarbeiten, soweit dies zur Erf{\\u0252}llung der Aufgaben nach diesem Buch erforderlich oder durch Rechtsvorschriften des Sozialgesetzbuches oder Regelungen des Versicherungsvertrags- oder des Versicherungsaufsichtsgesetzes angeordnet oder erlaubt ist.\\\n\\pard\\sb100\n(6) Sofern die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde die Einrichtung von Pflegest{\\u0252}tzpunkten bestimmt hat, vereinbaren die Landesverb{\\u0228}nde der Pflegekassen mit den Landesverb{\\u0228}nden der Krankenkassen sowie den Ersatzkassen und den f{\\u0252}r die Hilfe zur Pflege zust{\\u0228}ndigen Tr{\\u0228}gern der Sozialhilfe nach dem Zw{\\u0246}lften Buch und den kommunalen Spitzenverb{\\u0228}nden auf Landesebene Rahmenvertr{\\u0228}ge zur Arbeit und zur Finanzierung der Pflegest{\\u0252}tzpunkte. Bestandskr{\\u0228}ftige Rahmenvertr{\\u0228}ge gelten bis zum Inkrafttreten von Rahmenvertr{\\u0228}gen nach Satz 1 fort. Die von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde getroffene Bestimmung zur Einrichtung von Pflegest{\\u0252}tzpunkten sowie die Empfehlungen nach Absatz 9 sind beim Abschluss der Rahmenvertr{\\u0228}ge zu ber{\\u0252}cksichtigen. In den Rahmenvertr{\\u0228}gen nach Satz 1 sind die Strukturierung der Zusammenarbeit mit weiteren Beteiligten sowie die Zust{\\u0228}ndigkeit insbesondere f{\\u0252}r die Koordinierung der Arbeit, die Qualit{\\u0228}tssicherung und die Auskunftspflicht gegen{\\u0252}ber den Tr{\\u0228}gern, den L{\\u0228}ndern und dem Bundesversicherungsamt zu bestimmen. Ferner sollen Regelungen zur Aufteilung der Kosten unter Ber{\\u0252}cksichtigung der Vorschriften nach Absatz 4 getroffen werden. Die Regelungen zur Kostenaufteilung gelten unmittelbar f{\\u0252}r die Pflegest{\\u0252}tzpunkte, soweit in den Vertr{\\u0228}gen zur Errichtung der Pflegest{\\u0252}tzpunkte nach Absatz 1 nichts anderes vereinbart ist.\\\n\\pard\\sb100\n(7) Die Landesregierungen werden erm{\\u0228}chtigt, Schiedsstellen einzurichten. Diese setzen den Inhalt der Rahmenvertr{\\u0228}ge nach Absatz 6 fest, sofern ein Rahmenvertrag nicht innerhalb der in der Rechtsverordnung nach Satz 6 zu bestimmenden Frist zustande kommt. Die Schiedsstelle besteht aus Vertretungen der Pflegekassen und der f{\\u0252}r die Hilfe zur Pflege zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe nach dem Zw{\\u0246}lften Buch in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. F{\\u0252}r den Vorsitzenden und die unparteiischen Mitglieder k{\\u0246}nnen Stellvertretungen bestellt werden. {\\u0167} 76 Absatz 3 und 4 gilt entsprechend. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer, die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder der Schiedsstelle, die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die Frist, nach deren Ablauf die Schiedsstelle ihre Arbeit aufnimmt, die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren sowie {\\u0252}ber die Verteilung der Kosten zu regeln.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 7 k{\\u0246}nnen die Parteien des Rahmenvertrages nach Absatz 6 Satz 1 einvernehmlich eine unparteiische Schiedsperson und zwei unparteiische Mitglieder bestellen, die den Inhalt des Rahmenvertrages nach Absatz 6 innerhalb von sechs Wochen nach ihrer Bestellung festlegen. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.\\\n\\pard\\sb100\n(9) Der Spitzenverband Bund der Pflegekassen, der Spitzenverband Bund der Krankenkassen, die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und die Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde k{\\u0246}nnen gemeinsam und einheitlich Empfehlungen zur Arbeit und zur Finanzierung von Pflegest{\\u0252}tzpunkten in der gemeinsamen Tr{\\u0228}gerschaft der gesetzlichen Kranken- und Pflegekassen sowie der nach Landesrecht zu bestimmenden Stellen der Alten- und Sozialhilfe vereinbaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}