{
  "documentIdentifier" : "BJNR001270871BJNE034007360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer sexuelle Handlungen an einer Person unter vierzehn Jahren (Kind) vornimmt oder an sich von dem Kind vornehmen l{\\u0228}{\\u0223}t, wird mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer ein Kind dazu bestimmt, da{\\u0223} es sexuelle Handlungen an einem Dritten vornimmt oder von einem Dritten an sich vornehmen l{\\u0228}{\\u0223}t.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen ist auf Freiheitsstrafe nicht unter einem Jahr zu erkennen.\\\n\\pard\\sb100\n(4) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sexuelle Handlungen vor einem Kind vornimmt,\\\n\\tab 2.\\tab ein Kind dazu bestimmt, dass es sexuelle Handlungen vornimmt, soweit die Tat nicht nach Absatz 1 oder Absatz 2 mit Strafe bedroht ist,\\\n\\tab 3.\\tab auf ein Kind mittels Schriften ({\\u0167} 11 Absatz 3) oder mittels Informations- oder Kommunikationstechnologie einwirkt, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Kind zu sexuellen Handlungen zu bringen, die es an oder vor dem T{\\u0228}ter oder einer dritten Person vornehmen oder von dem T{\\u0228}ter oder einer dritten Person an sich vornehmen lassen soll, oder\\\n\\tab b)\\tab eine Tat nach {\\u0167} 184b Absatz 1 Nummer 3 oder nach {\\u0167} 184b Absatz 3 zu begehen, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab auf ein Kind durch Vorzeigen pornographischer Abbildungen oder Darstellungen, durch Abspielen von Tontr{\\u0228}gern pornographischen Inhalts, durch Zug{\\u0228}nglichmachen pornographischer Inhalte mittels Informations- und Kommunikationstechnologie oder durch entsprechende Reden einwirkt.\\\n\\pard\n\\pard\\sb100\n(5) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren wird bestraft, wer ein Kind f{\\u0252}r eine Tat nach den Abs{\\u0228}tzen 1 bis 4 anbietet oder nachzuweisen verspricht oder wer sich mit einem anderen zu einer solchen Tat verabredet.\\\n\\pard\\sb100\n(6) Der Versuch ist strafbar; dies gilt nicht f{\\u0252}r Taten nach Absatz 4 Nummer 4 und Absatz 5. Bei Taten nach Absatz 4 Nummer 3 ist der Versuch nur in den F{\\u0228}llen strafbar, in denen eine Vollendung der Tat allein daran scheitert, dass der T{\\u0228}ter irrig annimmt, sein Einwirken beziehe sich auf ein Kind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}