{
  "documentIdentifier" : "BJNR001270871BJNE034105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gegen den erkennbaren Willen einer anderen Person sexuelle Handlungen an dieser Person vornimmt oder von ihr vornehmen l{\\u0228}sst oder diese Person zur Vornahme oder Duldung sexueller Handlungen an oder von einem Dritten bestimmt, wird mit Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer sexuelle Handlungen an einer anderen Person vornimmt oder von ihr vornehmen l{\\u0228}sst oder diese Person zur Vornahme oder Duldung sexueller Handlungen an oder von einem Dritten bestimmt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der T{\\u0228}ter ausnutzt, dass die Person nicht in der Lage ist, einen entgegenstehenden Willen zu bilden oder zu {\\u0228}u{\\u0223}ern,\\\n\\tab 2.\\tab der T{\\u0228}ter ausnutzt, dass die Person auf Grund ihres k{\\u0246}rperlichen oder psychischen Zustands in der Bildung oder {\\u0196}u{\\u0223}erung des Willens erheblich eingeschr{\\u0228}nkt ist, es sei denn, er hat sich der Zustimmung dieser Person versichert,\\\n\\tab 3.\\tab der T{\\u0228}ter ein {\\u0220}berraschungsmoment ausnutzt,\\\n\\tab 4.\\tab der T{\\u0228}ter eine Lage ausnutzt, in der dem Opfer bei Widerstand ein empfindliches {\\u0220}bel droht, oder\\\n\\tab 5.\\tab der T{\\u0228}ter die Person zur Vornahme oder Duldung der sexuellen Handlung durch Drohung mit einem empfindlichen {\\u0220}bel gen{\\u0246}tigt hat.\\\n\\pard\n\\pard\\sb100\n(3) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(4) Auf Freiheitsstrafe nicht unter einem Jahr ist zu erkennen, wenn die Unf{\\u0228}higkeit, einen Willen zu bilden oder zu {\\u0228}u{\\u0223}ern, auf einer Krankheit oder Behinderung des Opfers beruht.\\\n\\pard\\sb100\n(5) Auf Freiheitsstrafe nicht unter einem Jahr ist zu erkennen, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber dem Opfer Gewalt anwendet,\\\n\\tab 2.\\tab dem Opfer mit gegenw{\\u0228}rtiger Gefahr f{\\u0252}r Leib oder Leben droht oder\\\n\\tab 3.\\tab eine Lage ausnutzt, in der das Opfer der Einwirkung des T{\\u0228}ters schutzlos ausgeliefert ist.\\\n\\pard\n\\pard\\sb100\n(6) In besonders schweren F{\\u0228}llen ist auf Freiheitsstrafe nicht unter zwei Jahren zu erkennen. Ein besonders schwerer Fall liegt in der Regel vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der T{\\u0228}ter mit dem Opfer den Beischlaf vollzieht oder vollziehen l{\\u0228}sst oder {\\u0228}hnliche sexuelle Handlungen an dem Opfer vornimmt oder von ihm vornehmen l{\\u0228}sst, die dieses besonders erniedrigen, insbesondere wenn sie mit einem Eindringen in den K{\\u0246}rper verbunden sind (Vergewaltigung), oder\\\n\\tab 2.\\tab die Tat von mehreren gemeinschaftlich begangen wird.\\\n\\pard\n\\pard\\sb100\n(7) Auf Freiheitsstrafe nicht unter drei Jahren ist zu erkennen, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Waffe oder ein anderes gef{\\u0228}hrliches Werkzeug bei sich f{\\u0252}hrt,\\\n\\tab 2.\\tab sonst ein Werkzeug oder Mittel bei sich f{\\u0252}hrt, um den Widerstand einer anderen Person durch Gewalt oder Drohung mit Gewalt zu verhindern oder zu {\\u0252}berwinden, oder\\\n\\tab 3.\\tab das Opfer in die Gefahr einer schweren Gesundheitssch{\\u0228}digung bringt.\\\n\\pard\n\\pard\\sb100\n(8) Auf Freiheitsstrafe nicht unter f{\\u0252}nf Jahren ist zu erkennen, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Tat eine Waffe oder ein anderes gef{\\u0228}hrliches Werkzeug verwendet oder\\\n\\tab 2.\\tab das Opfer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Tat k{\\u0246}rperlich schwer misshandelt oder\\\n\\tab b)\\tab durch die Tat in die Gefahr des Todes bringt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(9) In minder schweren F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 ist auf Freiheitsstrafe von drei Monaten bis zu drei Jahren, in minder schweren F{\\u0228}llen der Abs{\\u0228}tze 4 und 5 ist auf Freiheitsstrafe von sechs Monaten bis zu zehn Jahren, in minder schweren F{\\u0228}llen der Abs{\\u0228}tze 7 und 8 ist auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren zu erkennen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}