{
  "documentIdentifier" : "BJNR001270871BJNE034905360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Person unter achtzehn Jahren dadurch missbraucht, dass er unter Ausnutzung einer Zwangslage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sexuelle Handlungen an ihr vornimmt oder an sich von ihr vornehmen l{\\u0228}sst oder\\\n\\tab 2.\\tab diese dazu bestimmt, sexuelle Handlungen an einem Dritten vorzunehmen oder von einem Dritten an sich vornehmen zu lassen,\\\n\\pard\nwird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Ebenso wird eine Person {\\u0252}ber achtzehn Jahren bestraft, die eine Person unter achtzehn Jahren dadurch missbraucht, dass sie gegen Entgelt sexuelle Handlungen an ihr vornimmt oder an sich von ihr vornehmen l{\\u0228}sst.\\\n\\pard\\sb100\n(3) Eine Person {\\u0252}ber einundzwanzig Jahre, die eine Person unter sechzehn Jahren dadurch mi{\\u0223}braucht, da{\\u0223} sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sexuelle Handlungen an ihr vornimmt oder an sich von ihr vornehmen l{\\u0228}{\\u0223}t oder\\\n\\tab 2.\\tab diese dazu bestimmt, sexuelle Handlungen an einem Dritten vorzunehmen oder von einem Dritten an sich vornehmen zu lassen,\\\n\\pard\nund dabei die ihr gegen{\\u0252}ber fehlende F{\\u0228}higkeit des Opfers zur sexuellen Selbstbestimmung ausnutzt, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(4) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 3 wird die Tat nur auf Antrag verfolgt, es sei denn, da{\\u0223} die Strafverfolgungsbeh{\\u0246}rde wegen des besonderen {\\u0246}ffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen f{\\u0252}r geboten h{\\u0228}lt.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 kann das Gericht von Strafe nach diesen Vorschriften absehen, wenn bei Ber{\\u0252}cksichtigung des Verhaltens der Person, gegen die sich die Tat richtet, das Unrecht der Tat gering ist.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}