{
  "documentIdentifier" : "BJNR141800015BJNE000501125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt setzt je Population und Jahr eine H{\\u0246}chstmenge zum Inverkehrbringen zugelassenen Saatgutes fest. Die festgesetzte H{\\u0246}chstmenge darf 0,1 vom Hundert der Menge, die an Saatgut derselben Art in einem Anbaujahr im gesamten Bundesgebiet ausges{\\u0228}t wird, nicht {\\u0252}bersteigen. Das Bundessortenamt ver{\\u0246}ffentlicht jede festgesetzte H{\\u0246}chstmenge im Blatt f{\\u0252}r Sortenwesen.\\\n\\pard\n\\pard\\sb100\n(2) Saatgut einer Population darf auf der ersten Handelsstufe nur von demjenigen in den Verkehr gebracht werden, dem das Bundessortenamt eine Saatgutmenge zugewiesen hat. Die Zuweisung der Saatgutmenge ist j{\\u0228}hrlich unter Verwendung der Vordrucke des Bundessortenamtes bis zu dem im Blatt f{\\u0252}r Sortenwesen bekannt gemachten Zeitpunkt beim Bundessortenamt zu beantragen.\\\n\\pard\\sb100\n(3) Der Antragsteller hat im Antrag anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Antragstellers,\\\n\\tab 2.\\tab einen Hinweis darauf, dass es sich um Saatgut einer Population handelt,\\\n\\tab 3.\\tab die Bezeichnung der Population,\\\n\\tab 4.\\tab die f{\\u0252}r das Jahr beantragte Saatgutmenge.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundessortenamt weist den Antragstellern die Saatgutmengen zu. {\\u0220}bersteigt die Summe der von den Antragstellern f{\\u0252}r eine Population beantragten Saatgutmengen die f{\\u0252}r diese Population festgelegte H{\\u0246}chstmenge, weist das Bundessortenamt den Antragstellern die Saatgutmengen anteilm{\\u0228}{\\u0223}ig gek{\\u0252}rzt zu.\\\n\\pard\\sb100\n(5) Am Ende eines jeden Wirtschaftsjahres teilt der Antragsteller dem Bundessortenamt f{\\u0252}r jede Population die Menge des in Verkehr gebrachten Saatgutes schriftlich mit. Wurde das Saatgut in einen anderen Mitgliedstaat verbracht, so ist der Name des betreffenden Mitgliedstaates anzugeben.\\\n\\pard\\sb100\n(6) Das Bundessortenamt erfasst die j{\\u0228}hrlich je Population in den Verkehr gebrachten Saatgutmengen und unterrichtet die anderen Mitgliedstaaten und die Europ{\\u0228}ische Kommission hier{\\u0252}ber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}