{
  "documentIdentifier" : "BJNR004370909BJNE011401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Erg{\\u0228}nzung der allgemeinen Vorschriften {\\u0252}ber die Zulassung von Fahrzeugen zum Stra{\\u0223}enverkehr, die Zuteilung von Kennzeichen f{\\u0252}r zulassungsfreie Fahrzeuge und die Au{\\u0223}erbetriebsetzung von Fahrzeugen k{\\u0246}nnen diese Verwaltungsverfahren nach Ma{\\u0223}gabe der nachstehenden Vorschriften internetbasiert durchgef{\\u0252}hrt werden (internetbasierte Zulassung). F{\\u0252}r dieses Verwaltungsverfahren ist das Verwaltungsverfahrensgesetz anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Verwaltungsakt kann nach n{\\u0228}herer Bestimmung einer Rechtsverordnung nach Absatz 4 Satz 1 Nummer 1 vollst{\\u0228}ndig durch automatische Einrichtungen erlassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die maschinelle Pr{\\u0252}fung der Entscheidungsvoraussetzungen auf der Grundlage eines automatisierten Pr{\\u0252}fprogrammes erfolgt, das bei der zust{\\u0228}ndigen Beh{\\u0246}rde eingerichtet ist und ausschlie{\\u0223}lich von ihr betrieben wird, und\\\n\\tab 2.\\tab sichergestellt ist, dass das Ergebnis der Pr{\\u0252}fung nur die antragsgem{\\u0228}{\\u0223}e Bescheidung oder die Ablehnung des Antrages sein kann.\\\n\\pard\nEin nach Satz 1 erlassener Verwaltungsakt steht einen Monat, beginnend mit dem Tag, an dem der Verwaltungsakt wirksam wird, unter dem Vorbehalt der Nachpr{\\u0252}fung. Solange der Vorbehalt wirksam ist, kann der Verwaltungsakt jederzeit aufgehoben oder ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(3) Nach n{\\u0228}herer Bestimmung einer Rechtsverordnung nach Absatz 4 Satz{\\u0160}1 Nummer 3 bis 5 k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rlichen oder juristischen Personen des Privatrechts bestimmte Aufgaben eines internetbasierten Zulassungsverfahrens, ausgenommen die Entscheidung {\\u0252}ber den Antrag, oder bei der Inbetriebnahme derart zugelassener Fahrzeuge {\\u0252}bertragen werden (Beleihung) oder\\\n\\tab 2.\\tab nat{\\u0252}rliche oder juristische Personen des Privatrechts beauftragt werden, an der Durchf{\\u0252}hrung von Aufgaben im Sinne der Nummer 1 mitzuwirken (Verwaltungshilfe).\\\n\\pard\nPersonen im Sinne des Satzes 1 m{\\u0252}ssen fachlich geeignet, zuverl{\\u0228}ssig, auch hinsichtlich ihrer Finanzen, und unabh{\\u0228}ngig von den Interessen der sonstigen Beteiligten sein.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einzelheiten des Erlasses und der Aufhebung eines Verwaltungsaktes im Sinne des Absatzes 2 zu regeln, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anforderungen an das Pr{\\u0252}fprogramm,\\\n\\tab b)\\tab besondere Bestimmungen zur Bekanntgabe, zur Wirksamkeit sowie zur R{\\u0252}cknahme und zum Widerruf des Verwaltungsaktes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das f{\\u0252}r die Identifizierung von Antragstellern zu wahrende Vertrauensniveau zu regeln,\\\n\\tab 3.\\tab die Aufgaben im Sinne des Absatzes 3 zu bestimmen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit denen Personen beliehen oder\\\n\\tab b)\\tab an deren Durchf{\\u0252}hrung Verwaltungshelfer beteiligt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab werden k{\\u0246}nnen, sowie die Art und Weise der Aufgabenerledigung,\\\n\\tab 4.\\tab die n{\\u0228}heren Anforderungen an Personen im Sinne des Absatzes 3 zu bestimmen, einschlie{\\u0223}lich deren {\\u0220}berwachung, des Verfahrens und des Zusammenwirkens der zust{\\u0228}ndigen Beh{\\u0246}rden bei der {\\u0220}berwachung,\\\n\\tab 5.\\tab die notwendige Haftpflichtversicherung der beliehenen oder beauftragten Person zur Deckung aller im Zusammenhang mit der Wahrnehmung der {\\u0252}bertragenen Aufgabe oder der Hilfe zur Erf{\\u0252}llung der Aufgabe entstandenen Sch{\\u0228}den sowie die Freistellung der f{\\u0252}r {\\u0220}bertragung oder Beauftragung und Aufsicht zust{\\u0228}ndigen Bundesbeh{\\u0246}rde oder Landesbeh{\\u0246}rde von Anspr{\\u0252}chen Dritter wegen etwaiger Sch{\\u0228}den, die die beliehene oder beauftragte Person verursacht, zu regeln,\\\n\\tab 6.\\tab bestimmte Aufgaben eines internetbasierten Zulassungsverfahrens dem Kraftfahrt-Bundesamt zu {\\u0252}bertragen, soweit die Aufgaben eine bundeseinheitliche Durchf{\\u0252}hrung erfordern, und das Zusammenwirken mit den f{\\u0252}r die Zulassung zust{\\u0228}ndigen Beh{\\u0246}rden zu regeln,\\\n\\tab 7.\\tab besondere Anforderungen an die Inbetriebnahme von Fahrzeugen, die internetbasiert zugelassen sind, zu regeln, insbesondere hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Verwendens befristet g{\\u0252}ltiger Kennzeichenschilder einschlie{\\u0223}lich deren Herstellung, Ausstellung, Anbringung und G{\\u0252}ltigkeitsdauer,\\\n\\tab b)\\tab des Versandes von Zulassungsunterlagen und der endg{\\u0252}ltigen Kennzeichenschilder,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab die Ausstellung befristet g{\\u0252}ltiger elektronischer Fahrzeugdokumente, insbesondere zum Nachweis der Zulassung, und deren Umwandlung in k{\\u0246}rperliche Dokumente zu regeln, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Art und Weise der Erstellung, der Verwendung und der Speicherung solcher Dokumente,\\\n\\tab b)\\tab die Speicherung der Dokumente in einem Dateisystem, das beim Kraftfahrt-Bundesamt errichtet und von diesem betrieben wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab die Errichtung und den Betrieb eines zentralen Dateisystems beim Kraftfahrt-Bundesamt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit fahrzeugbezogenen Daten, die f{\\u0252}r die Pr{\\u0252}fung der Zulassungsf{\\u0228}higkeit der Fahrzeuge erforderlich sind, insbesondere mit den Daten der unionsrechtlich vorgeschriebenen {\\u0220}bereinstimmungsbescheinigungen einschlie{\\u0223}lich der Fahrzeug-Identifizierungsnummer,\\\n\\tab b)\\tab mit den Daten der Fahrzeuge, die Auskunft {\\u0252}ber nach oder auf Grund von Unionsrecht einzuhaltende Fahrzeugeigenschaften geben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie die Pflicht zur {\\u0220}bermittlung dieser Daten durch die Hersteller oder Einf{\\u0252}hrer der Fahrzeuge zu regeln,\\\n\\tab 10.\\tab die Durchf{\\u0252}hrung anderer als stra{\\u0223}enverkehrsrechtlicher Rechtsvorschriften bei einer internetbasierten Zulassung zu regeln.\\\n\\pard\nDas in Satz 1 Nummer 9 vorgesehene Dateisystem darf weder mit dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes noch mit den {\\u0246}rtlichen Fahrzeugregistern der Zulassungsbeh{\\u0246}rden verkn{\\u0252}pft werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Vorschriften des Verwaltungsverfahrens in den Abs{\\u0228}tzen 1 bis 3 und in Rechtsverordnungen auf Grund des Absatzes 4 kann durch Rechtsverordnung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates vorgeschrieben werden, dass von diesen Vorschriften durch Landesrecht nicht abgewichen werden kann. Die Vorschriften, von denen durch Landesrecht nicht abgewichen werden kann, sind dabei zu nennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}