{
  "documentIdentifier" : "BJNR004370909BJNE011500116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb eines Kraftfahrzeugs mittels hoch- oder vollautomatisierter Fahrfunktion ist zul{\\u0228}ssig, wenn die Funktion bestimmungsgem{\\u0228}{\\u0223} verwendet wird.\\\n\\pard\n\\pard\\sb100\n(2) Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion im Sinne dieses Gesetzes sind solche, die {\\u0252}ber eine technische Ausr{\\u0252}stung verf{\\u0252}gen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Bew{\\u0228}ltigung der Fahraufgabe {\\u8211} einschlie{\\u0223}lich L{\\u0228}ngs- und Querf{\\u0252}hrung {\\u8211} das jeweilige Kraftfahrzeug nach Aktivierung steuern (Fahrzeugsteuerung) kann,\\\n\\tab 2.\\tab die in der Lage ist, w{\\u0228}hrend der hoch- oder vollautomatisierten Fahrzeugsteuerung den an die Fahrzeugf{\\u0252}hrung gerichteten Verkehrsvorschriften zu entsprechen,\\\n\\tab 3.\\tab die jederzeit durch den Fahrzeugf{\\u0252}hrer manuell {\\u0252}bersteuerbar oder deaktivierbar ist,\\\n\\tab 4.\\tab die die Erforderlichkeit der eigenh{\\u0228}ndigen Fahrzeugsteuerung durch den Fahrzeugf{\\u0252}hrer erkennen kann,\\\n\\tab 5.\\tab die dem Fahrzeugf{\\u0252}hrer das Erfordernis der eigenh{\\u0228}ndigen Fahrzeugsteuerung mit ausreichender Zeitreserve vor der Abgabe der Fahrzeugsteuerung an den Fahrzeugf{\\u0252}hrer optisch, akustisch, taktil oder sonst wahrnehmbar anzeigen kann und\\\n\\tab 6.\\tab die auf eine der Systembeschreibung zuwiderlaufende Verwendung hinweist.\\\n\\pard\nDer Hersteller eines solchen Kraftfahrzeugs hat in der Systembeschreibung verbindlich zu erkl{\\u0228}ren, dass das Fahrzeug den Voraussetzungen des Satzes 1 entspricht.\\\n\\pard\\sb100\n(3) Die vorstehenden Abs{\\u0228}tze sind nur auf solche Fahrzeuge anzuwenden, die nach {\\u0167} 1 Absatz 1 zugelassen sind, den in Absatz 2 Satz 1 enthaltenen Vorgaben entsprechen und deren hoch- oder vollautomatisierte Fahrfunktionen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in internationalen, im Geltungsbereich dieses Gesetzes anzuwendenden Vorschriften beschrieben sind und diesen entsprechen oder\\\n\\tab 2.\\tab eine Typgenehmigung gem{\\u0228}{\\u0223} Artikel 20 der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (Rahmenrichtlinie) (ABl. L 263 vom 9.10.2007, S. 1) erteilt bekommen haben.\\\n\\pard\n\\pard\\sb100\n(4) Fahrzeugf{\\u0252}hrer ist auch derjenige, der eine hoch- oder vollautomatisierte Fahrfunktion im Sinne des Absatzes 2 aktiviert und zur Fahrzeugsteuerung verwendet, auch wenn er im Rahmen der bestimmungsgem{\\u0228}{\\u0223}en Verwendung dieser Funktion das Fahrzeug nicht eigenh{\\u0228}ndig steuert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}