{
  "documentIdentifier" : "BJNR004370909BJNE011801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kraftfahrzeuge gem{\\u0228}{\\u0223} {\\u0167} 1a speichern die durch ein Satellitennavigationssystem ermittelten Positions- und Zeitangaben, wenn ein Wechsel der Fahrzeugsteuerung zwischen Fahrzeugf{\\u0252}hrer und dem hoch- oder vollautomatisierten System erfolgt. Eine derartige Speicherung erfolgt auch, wenn der Fahrzeugf{\\u0252}hrer durch das System aufgefordert wird, die Fahrzeugsteuerung zu {\\u0252}bernehmen oder eine technische St{\\u0246}rung des Systems auftritt.\\\n\\pard\n\\pard\\sb100\n(2) Die gem{\\u0228}{\\u0223} Absatz 1 gespeicherten Daten d{\\u0252}rfen den nach Landesrecht f{\\u0252}r die Ahndung von Verkehrsverst{\\u0246}{\\u0223}en zust{\\u0228}ndigen Beh{\\u0246}rden auf deren Verlangen {\\u0252}bermittelt werden. Die {\\u0252}bermittelten Daten d{\\u0252}rfen durch diese gespeichert und verwendet werden. Der Umfang der Daten{\\u0252}bermittlung ist auf das Ma{\\u0223} zu beschr{\\u0228}nken, das f{\\u0252}r den Zweck der Feststellung des Absatzes 1 im Zusammenhang mit dem durch diese Beh{\\u0246}rden gef{\\u0252}hrten Verfahren der eingeleiteten Kontrolle notwendig ist. Davon unber{\\u0252}hrt bleiben die allgemeinen Regelungen zur Verarbeitung personenbezogener Daten.\\\n\\pard\\sb100\n(3) Der Fahrzeughalter hat die {\\u0220}bermittlung der gem{\\u0228}{\\u0223} Absatz 1 gespeicherten Daten an Dritte zu veranlassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten zur Geltendmachung, Befriedigung oder Abwehr von Rechtsanspr{\\u0252}chen im Zusammenhang mit einem in {\\u0167} 7 Absatz 1 geregelten Ereignis erforderlich sind und\\\n\\tab 2.\\tab das entsprechende Kraftfahrzeug mit automatisierter Fahrfunktion an diesem Ereignis beteiligt war. Absatz 2 Satz 3 findet entsprechend Anwendung.\\\n\\pard\n\\pard\\sb100\n(4) Die gem{\\u0228}{\\u0223} Absatz 1 gespeicherten Daten sind nach sechs Monaten zu l{\\u0246}schen, es sei denn, das Kraftfahrzeug war an einem in {\\u0167} 7 Absatz 1 geregelten Ereignis beteiligt; in diesem Fall sind die Daten nach drei Jahren zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Im Zusammenhang mit einem in {\\u0167} 7 Absatz 1 geregelten Ereignis k{\\u0246}nnen die gem{\\u0228}{\\u0223} Absatz 1 gespeicherten Daten in anonymisierter Form zu Zwecken der Unfallforschung an Dritte {\\u0252}bermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}