{
  "documentIdentifier" : "BJNR024850976BJNE017202311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ruhegehaltf{\\u0228}hige Dienstbez{\\u0252}ge sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Grundgehalt,\\\n\\tab 2.\\tab der Familienzuschlag ({\\u0167} 50 Abs. 1) der Stufe 1,\\\n\\tab 3.\\tab sonstige Dienstbez{\\u0252}ge, die im Besoldungsrecht als ruhegehaltf{\\u0228}hig bezeichnet sind,\\\n\\tab 4.\\tab Leistungsbez{\\u0252}ge nach {\\u0167} 33 Abs. 1 des Bundesbesoldungsgesetzes, soweit sie nach {\\u0167} 33 Abs. 3 des Bundesbesoldungsgesetzes ruhegehaltf{\\u0228}hig sind oder auf Grund der nach {\\u0167} 33 Absatz 4 des Bundesbesoldungsgesetzes erlassenen Rechtsverordnungen f{\\u0252}r ruhegehaltf{\\u0228}hig erkl{\\u0228}rt wurden,\\\n\\pard\ndie dem Beamten in den F{\\u0228}llen der Nummern 1 und 3 zuletzt zugestanden haben oder in den F{\\u0228}llen der Nummer 2 nach dem Besoldungsrecht zustehen w{\\u0252}rden; sie werden mit dem Faktor 0,9901 vervielf{\\u0228}ltigt. Bei Teilzeitbesch{\\u0228}ftigung und Beurlaubung ohne Dienstbez{\\u0252}ge (Freistellung) gelten als ruhegehaltf{\\u0228}hige Dienstbez{\\u0252}ge die dem letzten Amt entsprechenden vollen ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge. Satz 2 gilt entsprechend bei eingeschr{\\u0228}nkter Verwendung eines Beamten wegen begrenzter Dienstf{\\u0228}higkeit nach {\\u0167} 45 des Bundesbeamtengesetzes. {\\u0167} 78 des Bundesbesoldungsgesetzes ist nicht anzuwenden.\\\n\\pard\\sb100\n(2) Ist der Beamte wegen Dienstunf{\\u0228}higkeit auf Grund eines Dienstunfalls im Sinne des {\\u0167} 31 in den Ruhestand versetzt worden, so ist das Grundgehalt der nach Absatz 1 Satz 1 Nr. 1, Absatz 3 oder 5 ma{\\u0223}gebenden Besoldungsgruppe nach der Stufe zugrunde zu legen, die er bis zum Eintritt in den Ruhestand wegen Erreichens der Altersgrenze h{\\u0228}tte erreichen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Ist ein Beamter aus einem Amt in den Ruhestand getreten, das nicht der Eingangsbesoldungsgruppe seiner Laufbahn oder das keiner Laufbahn angeh{\\u0246}rt, und hat er die Dienstbez{\\u0252}ge dieses oder eines mindestens gleichwertigen Amtes vor dem Eintritt in den Ruhestand nicht mindestens zwei Jahre erhalten, so sind ruhegehaltf{\\u0228}hig nur die Bez{\\u0252}ge des vorher bekleideten Amtes. Hat der Beamte vorher ein Amt nicht bekleidet, so setzt die oberste Dienstbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat oder mit der von diesem bestimmten Beh{\\u0246}rde die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge bis zur H{\\u0246}he der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge der n{\\u0228}chstniedrigeren Besoldungsgruppe fest. In die Zweijahresfrist einzurechnen ist die innerhalb dieser Frist liegende Zeit einer Beurlaubung ohne Dienstbez{\\u0252}ge, soweit sie als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt worden ist.\\\n\\pard\\sb100\n(4) Absatz 3 gilt nicht, wenn der Beamte vor Ablauf der Frist infolge von Krankheit, Verwundung oder sonstiger Besch{\\u0228}digung, die er sich ohne grobes Verschulden bei Aus{\\u0252}bung oder aus Veranlassung des Dienstes zugezogen hat, in den Ruhestand getreten ist.\\\n\\pard\\sb100\n(5) Das Ruhegehalt eines Beamten, der fr{\\u0252}her ein mit h{\\u0246}heren Dienstbez{\\u0252}gen verbundenes Amt bekleidet und diese Bez{\\u0252}ge mindestens zwei Jahre erhalten hat, wird, sofern der Beamte in ein mit geringeren Dienstbez{\\u0252}gen verbundenes Amt nicht lediglich auf seinen im eigenen Interesse gestellten Antrag {\\u0252}bergetreten ist, nach den h{\\u0246}heren ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}gen des fr{\\u0252}heren Amtes und der gesamten ruhegehaltf{\\u0228}higen Dienstzeit berechnet. Absatz 3 Satz 3 und Absatz 4 gelten entsprechend. Das Ruhegehalt darf jedoch die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge des letzten Amtes nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(6) Verringern sich bei einem Wechsel in ein Amt der Besoldungsordnung W die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge, berechnet sich das Ruhegehalt aus den ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}gen des fr{\\u0252}heren Amtes und der gesamten ruhegehaltf{\\u0228}higen Dienstzeit, sofern der Beamte die Dienstbez{\\u0252}ge des fr{\\u0252}heren Amtes mindestens zwei Jahre erhalten hat; hierbei ist die zum Zeitpunkt des Wechsels in die Besoldungsordnung W erreichte Stufe des Grundgehaltes zugrunde zu legen. Auf die Zweijahresfrist wird der Zeitraum, in dem der Beamte Dienstbez{\\u0252}ge aus einem Amt der Besoldungsordnung W erhalten hat, angerechnet. Absatz 5 Satz 2 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}