{
  "documentIdentifier" : "BJNR024850976BJNE017302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ruhegehaltf{\\u0228}hig ist die Dienstzeit, die der Beamte vom Tage seiner ersten Berufung in das Beamtenverh{\\u0228}ltnis an im Dienst eines {\\u0246}ffentlich-rechtlichen Dienstherrn im Beamtenverh{\\u0228}ltnis zur{\\u0252}ckgelegt hat. Dies gilt nicht f{\\u0252}r die Zeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab in einem Amt, das die Arbeitskraft des Beamten nur nebenbei beansprucht,\\\n\\tab 3.\\tab einer T{\\u0228}tigkeit als Beamter, der ohne Ruhegehaltsberechtigung nur Geb{\\u0252}hren bezieht, soweit sie nicht nach {\\u0167} 11 Nr. 1 Buchstabe a ber{\\u0252}cksichtigt wird,\\\n\\tab 4.\\tab einer ehrenamtlichen T{\\u0228}tigkeit,\\\n\\tab 5.\\tab einer Beurlaubung ohne Dienstbez{\\u0252}ge; die Zeit einer Beurlaubung ohne Dienstbez{\\u0252}ge kann ber{\\u0252}cksichtigt werden, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sp{\\u0228}testens bei Beendigung des Urlaubs schriftlich oder elektronisch anerkannt worden ist, dass dieser dienstlichen Interessen oder {\\u0246}ffentlichen Belangen dient, und\\\n\\tab b)\\tab der Beamte f{\\u0252}r die Dauer der Beurlaubung einen Versorgungszuschlag zahlt, sofern gesetzlich nichts anderes bestimmt ist; der Versorgungszuschlag betr{\\u0228}gt 30 Prozent der ohne Beurlaubung zustehenden ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge, wobei Leistungsbez{\\u0252}ge nach {\\u0167} 5 Absatz 1 Nummer 4 von Anfang an in voller H{\\u0246}he zu ber{\\u0252}cksichtigen sind; das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat kann Ausnahmen zulassen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab eines schuldhaften Fernbleibens vom Dienst unter Verlust der Dienstbez{\\u0252}ge,\\\n\\tab 7.\\tab f{\\u0252}r die eine Abfindung aus {\\u0246}ffentlichen Mitteln gew{\\u0228}hrt ist.\\\n\\pard\nZeiten einer Teilzeitbesch{\\u0228}ftigung sind nur zu dem Teil ruhegehaltf{\\u0228}hig, der dem Verh{\\u0228}ltnis der erm{\\u0228}{\\u0223}igten zur regelm{\\u0228}{\\u0223}igen Arbeitszeit entspricht; Zeiten einer Altersteilzeit nach {\\u0167} 93 des Bundesbeamtengesetzes sowie nach entsprechenden Bestimmungen f{\\u0252}r Richter sind zu neun Zehnteln der Arbeitszeit ruhegehaltf{\\u0228}hig, die der Bemessung der erm{\\u0228}{\\u0223}igten Arbeitszeit w{\\u0228}hrend der Altersteilzeit zugrunde gelegt worden ist. Zeiten der eingeschr{\\u0228}nkten Verwendung eines Beamten wegen begrenzter Dienstf{\\u0228}higkeit nach {\\u0167} 45 des Bundesbeamtengesetzes sind nur zu dem Teil ruhegehaltf{\\u0228}hig, der dem Verh{\\u0228}ltnis der erm{\\u0228}{\\u0223}igten zur regelm{\\u0228}{\\u0223}igen Arbeitszeit entspricht, mindestens im Umfang des {\\u0167} 13 Abs. 1 Satz 1.\\\n\\pard\\sb100\n(2) Nicht ruhegehaltf{\\u0228}hig sind Dienstzeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Beamtenverh{\\u0228}ltnis, das durch eine Entscheidung der in {\\u0167} 41 Abs. 1 des Bundesbeamtengesetzes bezeichneten Art oder durch Disziplinarurteil beendet worden ist,\\\n\\tab 2.\\tab in einem Beamtenverh{\\u0228}ltnis auf Probe oder auf Widerruf, wenn der Beamte entlassen worden ist, weil er eine Handlung begangen hat, die bei einem Beamten auf Lebenszeit mindestens eine K{\\u0252}rzung der Dienstbez{\\u0252}ge zur Folge h{\\u0228}tte,\\\n\\tab 3.\\tab in einem Beamtenverh{\\u0228}ltnis, das durch Entlassung auf Antrag des Beamten beendet worden ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn ihm ein Verfahren mit der Folge des Verlustes der Beamtenrechte oder der Entfernung aus dem Dienst drohte oder\\\n\\tab b)\\tab wenn der Beamte den Antrag gestellt hat, um einer drohenden Entlassung nach Nummer 2 zuvorzukommen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie oberste Dienstbeh{\\u0246}rde kann Ausnahmen zulassen.\\\n\\pard\\sb100\n(3) Der im Beamtenverh{\\u0228}ltnis zur{\\u0252}ckgelegten Dienstzeit stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Richterverh{\\u0228}ltnis zur{\\u0252}ckgelegte Dienstzeit,\\\n\\tab 2.\\tab die nach dem 8. Mai 1945 zur{\\u0252}ckgelegte Zeit als Mitglied der Bundesregierung oder einer Landesregierung,\\\n\\tab 3.\\tab die Zeit der Bekleidung des Amtes eines Parlamentarischen Staatssekret{\\u0228}rs bei einem Mitglied der Bundesregierung nach dem 14. Dezember 1972 oder bei einem Mitglied einer Landesregierung, soweit entsprechende Voraussetzungen vorliegen,\\\n\\tab 4.\\tab die im {\\u0246}ffentlichen Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung zur{\\u0252}ckgelegte Dienstzeit; Absatz 1 Satz 2 Nr. 7 findet keine Anwendung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}