{
  "documentIdentifier" : "BJNR024850976BJNE017402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verbrachte Mindestzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der au{\\u0223}er der allgemeinen Schulbildung vorgeschriebenen Ausbildung (Fachschul-, Hochschul- und praktische Ausbildung, Vorbereitungsdienst, {\\u0252}bliche Pr{\\u0252}fungszeit),\\\n\\tab 2.\\tab einer praktischen hauptberuflichen T{\\u0228}tigkeit, die f{\\u0252}r die {\\u0220}bernahme in das Beamtenverh{\\u0228}ltnis vorgeschrieben ist,\\\n\\pard\nkann als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden, die Zeit einer Fachschulausbildung einschlie{\\u0223}lich der Pr{\\u0252}fungszeit bis zu 1{\\u0160}095 Tagen und die Zeit einer Hochschulausbildung einschlie{\\u0223}lich der Pr{\\u0252}fungszeit bis zu 855 Tagen, insgesamt h{\\u0246}chstens bis zu 1{\\u0160}095 Tagen. Wird die allgemeine Schulbildung durch eine andere Art der Ausbildung ersetzt, so steht diese der Schulbildung gleich. Zum Zeitpunkt des Ruhestandseintritts ist das Ruhegehalt unter Ber{\\u0252}cksichtigung von Hochschulausbildungszeiten nach Satz 1 zu berechnen.\\\n\\pard\\sb100\n(1a) Ergibt eine Berechnung des Ruhegehalts unter Ber{\\u0252}cksichtigung von Hochschulausbildungszeiten nach Absatz 1 Satz 1 in der bis zum 11. Februar 2009 geltenden Fassung gegen{\\u0252}ber der Ruhegehaltsberechnung nach Absatz 1 Satz 3 einen Differenzbetrag, der gr{\\u0246}{\\u0223}er ist als der Rentenbetrag, der sich durch Vervielf{\\u0228}ltigung des aktuellen Rentenwertes mit dem Faktor 2,25 ergibt, bleibt es bei der Berechnung des Ruhegehalts unter Ber{\\u0252}cksichtigung von Hochschulausbildungszeiten nach Absatz 1 Satz 1 in der bis zum 11. Februar 2009 geltenden Fassung, soweit dadurch eine ruhegehaltf{\\u0228}hige Gesamtdienstzeit von 40 Jahren nicht {\\u0252}berschritten wird. Die der Berechnung nach Satz 1 zugrunde gelegten Hochschulausbildungszeiten sind um die Hochschulausbildungszeiten zu vermindern, die dem Rentenbetrag entsprechen, der sich durch Vervielf{\\u0228}ltigung des aktuellen Rentenwertes mit dem Faktor 2,25 ergibt.\\\n\\pard\\sb100\n(2) F{\\u0252}r Beamte des Vollzugsdienstes und des Einsatzdienstes der Feuerwehr k{\\u0246}nnen verbrachte Zeiten einer praktischen Ausbildung und einer praktischen hauptberuflichen T{\\u0228}tigkeit an Stelle einer Ber{\\u0252}cksichtigung nach Absatz 1 bis zu einer Gesamtzeit von f{\\u0252}nf Jahren als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden, wenn sie f{\\u0252}r die Wahrnehmung des Amtes f{\\u0246}rderlich sind. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Hat der Beamte sein Studium nach der Festsetzung von Regelstudienzeiten in dem jeweiligen Studiengang begonnen, kann die tats{\\u0228}chliche Studiendauer nur insoweit ber{\\u0252}cksichtigt werden, als die Regelstudienzeit einschlie{\\u0223}lich der Pr{\\u0252}fungszeit nicht {\\u0252}berschritten ist.\\\n\\pard\\sb100\n(4) Bei anderen als Laufbahnbewerbern k{\\u0246}nnen Zeiten nach Absatz 1 als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden, wenn und soweit sie f{\\u0252}r Laufbahnbewerber vorgeschrieben sind. Ist eine Laufbahn der Fachrichtung des Beamten bei einem Dienstherrn noch nicht gestaltet, so gilt das Gleiche f{\\u0252}r solche Zeiten, die bei Gestaltung der Laufbahn mindestens vorgeschrieben werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}