{
  "documentIdentifier" : "BJNR024850976BJNE017502311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Beamte vor Vollendung des sechzigsten Lebensjahres wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt worden, wird die Zeit vom Beginn des Ruhestandes bis zum Ablauf des Monats der Vollendung des sechzigsten Lebensjahres, soweit diese nicht nach anderen Vorschriften als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt wird, f{\\u0252}r die Berechnung des Ruhegehalts der ruhegehaltf{\\u0228}higen Dienstzeit zu zwei Dritteln hinzugerechnet (Zurechnungszeit). Ist der Beamte nach {\\u0167} 46 des Bundesbeamtengesetzes erneut in das Beamtenverh{\\u0228}ltnis berufen worden, so wird eine der Berechnung des fr{\\u0252}heren Ruhegehalts zugrunde gelegene Zurechnungszeit insoweit ber{\\u0252}cksichtigt, als die Zahl der dem neuen Ruhegehalt zugrunde liegenden Dienstjahre hinter der Zahl der dem fr{\\u0252}heren Ruhegehalt zugrunde gelegenen Dienstjahre zur{\\u0252}ckbleibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Zeit der Verwendung eines Beamten in L{\\u0228}ndern, in denen er gesundheitssch{\\u0228}digenden klimatischen Einfl{\\u0252}ssen ausgesetzt ist, kann bis zum Doppelten als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden, wenn sie ununterbrochen mindestens ein Jahr gedauert hat. Entsprechendes gilt f{\\u0252}r einen beurlaubten Beamten, dessen T{\\u0228}tigkeit in den in Satz 1 genannten Gebieten {\\u0246}ffentlichen Belangen oder dienstlichen Interessen diente, wenn dies sp{\\u0228}testens bei Beendigung des Urlaubs anerkannt worden ist.\\\n\\pard\\sb100\n(3) Zeiten einer besonderen Verwendung im Ausland k{\\u0246}nnen bis zum Doppelten als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzeln ununterbrochen mindestens 30 Tage gedauert haben und\\\n\\tab 2.\\tab insgesamt mindestens 180 Tage gedauert haben.\\\n\\pard\nEine besondere Verwendung im Ausland ist eine Verwendung nach {\\u0167} 31a Absatz 1 Satz 2 in der w{\\u0228}hrend der Verwendung geltenden Fassung.\\\n\\pard\\sb100\n(4) Sind sowohl die Voraussetzungen des Absatzes 1 als auch die Voraussetzungen der Abs{\\u0228}tze 2 und 3 erf{\\u0252}llt, findet nur die f{\\u0252}r den Beamten g{\\u0252}nstigere Vorschrift Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}