{
  "documentIdentifier" : "BJNR024850976BJNE017601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Verletzte infolge des Dienstunfalles in seiner Erwerbsf{\\u0228}higkeit l{\\u0228}nger als sechs Monate um mindestens 25 Prozent gemindert, so erh{\\u0228}lt er, solange dieser Zustand andauert, neben den Dienstbez{\\u0252}gen, den Anw{\\u0228}rterbez{\\u0252}gen oder dem Ruhegehalt einen Unfallausgleich. Dieser wird in H{\\u0246}he der Grundrente nach {\\u0167} 31 Absatz 1 bis 3 in Verbindung mit {\\u0167} 30 Absatz 1 Satz 2 zweiter Halbsatz des Bundesversorgungsgesetzes gew{\\u0228}hrt. Wird die Minderung der Erwerbsf{\\u0228}higkeit bei der Feststellung gestaffelt eingesch{\\u0228}tzt, ist der Unfallausgleich in H{\\u0246}he desjenigen Grades der Minderung der Erwerbsf{\\u0228}higkeit zu zahlen, der wenigstens sechs Monate Bestand hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Minderung der Erwerbsf{\\u0228}higkeit ist nach der k{\\u0246}rperlichen Beeintr{\\u0228}chtigung im Allgemeinen Erwerbsleben zu beurteilen. Hat bei Eintritt des Dienstunfalles eine absch{\\u0228}tzbare Minderung der Erwerbsf{\\u0228}higkeit bereits bestanden, so ist f{\\u0252}r die Berechnung des Unfallausgleichs von der individuellen Erwerbsf{\\u0228}higkeit des Verletzten, die unmittelbar vor dem Eintritt des Dienstunfalles bestand, auszugehen und zu ermitteln, welcher Teil dieser individuellen Erwerbsf{\\u0228}higkeit durch den Dienstunfall gemindert wurde. Beruht die fr{\\u0252}here Erwerbsminderung auf einem Dienstunfall, so kann ein einheitlicher Unfallausgleich festgesetzt werden.\\\n\\pard\\sb100\n(3) Der Unfallausgleich wird neu festgestellt, wenn in den Verh{\\u0228}ltnissen, die f{\\u0252}r die Feststellung ma{\\u0223}gebend gewesen sind, eine wesentliche {\\u0196}nderung eingetreten ist. Zu diesem Zweck ist der Beamte verpflichtet, sich auf Anordnung der obersten Dienstbeh{\\u0246}rde durch einen von ihr bestimmten Arzt untersuchen zu lassen; die oberste Dienstbeh{\\u0246}rde kann diese Befugnis auf andere Stellen {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Der Unfallausgleich wird auch w{\\u0228}hrend einer Beurlaubung ohne Dienstbez{\\u0252}ge gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}