{
  "documentIdentifier" : "BJNR024850976BJNE017702311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der verletzte Beamte und seine Hinterbliebenen haben aus Anlass eines Dienstunfalles gegen den Dienstherrn nur die in den {\\u0167}{\\u0167} 30 bis 43a geregelten Anspr{\\u0252}che. Ist der Beamte nach dem Dienstunfall in den Dienstbereich eines anderen {\\u0246}ffentlich-rechtlichen Dienstherrn versetzt worden, so richten sich die Anspr{\\u0252}che gegen diesen; das Gleiche gilt in den F{\\u0228}llen des gesetzlichen {\\u0220}bertritts oder der {\\u0220}bernahme bei der Umbildung von K{\\u0246}rperschaften. Satz 2 gilt in den F{\\u0228}llen, in denen der Beamte aus dem Dienstbereich eines {\\u0246}ffentlich-rechtlichen Dienstherrn au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes zu einem Dienstherrn im Geltungsbereich dieses Gesetzes versetzt wird, mit der Ma{\\u0223}gabe, dass dieses Gesetz angewendet wird.\\\n\\pard\n\\pard\\sb100\n(2) Weitergehende Anspr{\\u0252}che auf Grund allgemeiner gesetzlicher Vorschriften k{\\u0246}nnen gegen einen {\\u0246}ffentlich-rechtlichen Dienstherrn im Bundesgebiet oder gegen die in seinem Dienst stehenden Personen nur dann geltend gemacht werden, wenn der Dienstunfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine vors{\\u0228}tzliche unerlaubte Handlung einer solchen Person verursacht worden oder\\\n\\tab 2.\\tab bei der Teilnahme am allgemeinen Verkehr eingetreten ist.\\\n\\pard\nIm Fall des Satzes 1 Nummer 2 sind Leistungen, die dem Beamten und seinen Hinterbliebenen nach diesem Gesetz gew{\\u0228}hrt werden, auf die weitergehenden Anspr{\\u0252}che anzurechnen; der Dienstherr, der Leistungen nach diesem Gesetz gew{\\u0228}hrt, hat keinen Anspruch auf Ersatz dieser Leistungen gegen einen anderen {\\u0246}ffentlich-rechtlichen Dienstherrn im Bundesgebiet.\\\n\\pard\\sb100\n(3) Ersatzanspr{\\u0252}che gegen andere Personen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Auf laufende und einmalige Geldleistungen, die nach diesem Gesetz wegen eines K{\\u0246}rper-, Sach- oder Verm{\\u0246}gensschadens gew{\\u0228}hrt werden, sind Geldleistungen anzurechnen, die wegen desselben Schadens von anderer Seite erbracht werden. Hierzu geh{\\u0246}ren insbesondere Geldleistungen, die von Drittstaaten oder von zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtungen gew{\\u0228}hrt oder veranlasst werden. Nicht anzurechnen sind Leistungen privater Schadensversicherungen, die auf Beitr{\\u0228}gen der Beamten oder anderen Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes beruhen; dies gilt nicht in den F{\\u0228}llen des {\\u0167} 32.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}