{
  "documentIdentifier" : "BJNR137110014BJNE001801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Einleiten von Ballastwasser ins Meer und in die in {\\u0167} 3 Absatz 1 Nummer 1 bezeichneten Wasserfl{\\u0228}chen ist verboten, soweit nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Ballastwasser-Austausch nach der Anlage Regel D-1 Absatz 1 des Ballastwasser-{\\u0220}bereinkommens in Verbindung mit der Anlage Regel B-3 Absatz 1.2 oder 4 und B-4 Absatz 1 des Ballastwasser-{\\u0220}bereinkommens stattgefunden hat,\\\n\\tab 2.\\tab eine Ballastwasser-Behandlung nach der Anlage Regel D-2 Absatz 1 des Ballastwasser-{\\u0220}bereinkommens in Verbindung mit der Anlage Regel B-3 Absatz 1.2, 3, 4 oder 5 des Ballastwasser-{\\u0220}bereinkommens durchgef{\\u0252}hrt worden ist oder\\\n\\tab 3.\\tab in den F{\\u0228}llen des Artikels 9 Absatz 3 oder des Artikels 10 Absatz 2 oder 3 des Ballastwasser-{\\u0220}bereinkommens das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie auf Antrag eine Erlaubnis erteilt hat.\\\n\\pard\nDies gilt nicht f{\\u0252}r Binnenschiffe, die auf den in {\\u0167} 3 Absatz 1 Nummer 1 bezeichneten Wasserfl{\\u0228}chen oder auf den Wasserfl{\\u0228}chen der Zone 1 und 2 nach Anhang I der Binnenschiffsuntersuchungsordnung verkehren.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie kann f{\\u0252}r Schiffe, die ausschlie{\\u0223}lich in der Nordsee oder in der Ostsee oder im Wechsel zwischen diesen Meeresgebieten verkehren und die keine M{\\u0246}glichkeit zum Ballastwasseraustausch nach der Anlage Regel D-1 des Ballastwasser-{\\u0220}bereinkommens haben, allgemein oder auf Antrag im Einzelfall Ausnahmen zulassen, wenn die Richtlinien f{\\u0252}r die Festlegung von Gebieten f{\\u0252}r den Ballastwasser-Austausch (VkBl. 2011 S. 236) eingehalten sind.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie kann auf Antrag Befreiungen nach der Anlage Regel A-4 des Ballastwasser-{\\u0220}bereinkommens erteilen, wenn die Richtlinien f{\\u0252}r die Risikobewertung (VkBl. 2011 S. 546) eingehalten sind.\\\n\\pard\\sb100\n(4) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation und die Wasserschutzpolizeien der L{\\u0228}nder unterrichten das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie unter Angabe der in {\\u0167} 9e Absatz 1 Satz 1 Nummer 1, 3, 4 und 6 des Seeaufgabengesetzes genannten Daten {\\u0252}ber durchgef{\\u0252}hrte {\\u0220}berpr{\\u0252}fungen von Schiffen nach Artikel 9 des Ballastwasser-{\\u0220}bereinkommens oder {\\u0252}ber aufgedeckte Verst{\\u0246}{\\u0223}e im Rahmen der Durchf{\\u0252}hrung des Artikels 10 des Ballastwasser-{\\u0220}bereinkommens, wenn sich daraus Hinweise ergeben, dass das Schiff eine Gefahr f{\\u0252}r die Umwelt, die menschliche Gesundheit, Sachwerte oder Ressourcen darstellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}