{
  "documentIdentifier" : "BJNR008810961BJNE019003301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Bundesanstalt f{\\u0252}r die Aufsicht auf zusammengefasster Basis {\\u0252}ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe zust{\\u0228}ndig, richtet sie Aufsichtskollegien ein. Ziel der Einrichtung von Aufsichtskollegien ist es, die Aufgabenwahrnehmung nach {\\u0167} 8 Absatz 7{\\i , {\\u0167} 8a und den Bestimmungen der Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 3} zu erleichtern und eine angemessene Zusammenarbeit mit den zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum, zu denen auch die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde geh{\\u0246}rt, sowie mit den zust{\\u0228}ndigen Stellen in Drittstaaten zu gew{\\u0228}hrleisten. Die Aufsichtskollegien dienen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Austausch von Informationen,\\\n\\tab 2.\\tab gegebenenfalls der Einigung {\\u0252}ber die freiwillige {\\u0220}bertragung von Aufgaben und Zust{\\u0228}ndigkeiten,\\\n\\tab 3.\\tab der Festlegung aufsichtsrechtlicher Pr{\\u0252}fungsprogramme auf der Grundlage der Risikobewertung einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe,\\\n\\tab 4.\\tab der Beseitigung unn{\\u0246}tiger aufsichtsrechtlicher Doppelanforderungen,\\\n\\tab 5.\\tab der gleichm{\\u0228}{\\u0223}igen Anwendung der bestehenden aufsichtsrechtlichen Anforderungen auf alle Unternehmen der Gruppe unter Ber{\\u0252}cksichtigung bestehender Ermessensspielr{\\u0228}ume und Wahlrechte sowie\\\n\\tab 6.\\tab der Planung und Koordinierung der Aufsichtst{\\u0228}tigkeiten in Vorbereitung auf und in Krisensituationen unter Ber{\\u0252}cksichtigung der Arbeit anderer Foren, die in diesem Bereich eingerichtet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt legt die Einrichtung und Funktionsweise des jeweiligen Aufsichtskollegiums im Benehmen mit den zust{\\u0228}ndigen Stellen schriftlich fest; {\\u0167} 8a Absatz 2 gilt entsprechend. Die Bundesanstalt leitet die Sitzungen des Aufsichtskollegiums und entscheidet, welche zust{\\u0228}ndigen Stellen neben der Bundesanstalt und der Deutschen Bundesbank an einer Sitzung oder T{\\u0228}tigkeiten des Aufsichtskollegiums teilnehmen. Neben den f{\\u0252}r die Beaufsichtigung von Tochterunternehmen der Gruppe zust{\\u0228}ndigen Stellen und den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates einer bedeutenden Zweigniederlassung kann die Bundesanstalt auch {\\u0252}ber die Teilnahme von zust{\\u0228}ndigen Stellen aus Drittstaaten an dem Aufsichtskollegium entscheiden, sofern diese {\\u0252}ber Geheimhaltungsvorschriften verf{\\u0252}gen, die nach Auffassung aller am Kollegium beteiligten Stellen den Vorschriften des Titels VII Kapitel I Abschnitt II der Richtlinie 2013\/36\/EU gleichwertig sind.\\\n\\pard\\sb100\n(3) Die Bundesanstalt informiert alle Mitglieder des Aufsichtskollegiums vorab laufend und umfassend {\\u0252}ber die Organisation der Sitzungen, die wesentlichen zu er{\\u0246}rternden Fragen und die in Betracht kommenden T{\\u0228}tigkeiten sowie rechtzeitig {\\u0252}ber das in den Sitzungen beschlossene Vorgehen und die durchgef{\\u0252}hrten Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt ber{\\u0252}cksichtigt bei ihren nach Absatz 2 zu treffenden Entscheidungen die Bedeutung der zu planenden oder zu koordinierenden Aufsichtst{\\u0228}tigkeiten f{\\u0252}r die zust{\\u0228}ndigen Stellen, insbesondere die m{\\u0246}glichen Auswirkungen auf die Stabilit{\\u0228}t des Finanzsystems in den betroffenen Staaten.\\\n\\pard\\sb100\n(5) Die Bundesanstalt unterrichtet die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde {\\u0252}ber die T{\\u0228}tigkeit des Aufsichtskollegiums, insbesondere in Krisensituationen, und {\\u0252}bermittelt ihr alle Informationen, die f{\\u0252}r die Zwecke der Vereinheitlichung der Aufsicht auf europ{\\u0228}ischer Ebene von besonderem Belang sind. Die Bediensteten der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde k{\\u0246}nnen sich nach Ma{\\u0223}gabe des Artikels 21 der Verordnung (EU) Nr. 1093\/2010 an den Aktivit{\\u0228}ten der Aufsichtskollegien beteiligen, einschlie{\\u0223}lich der Teilnahme an Pr{\\u0252}fungen gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 und 2, wenn diese von der Bundesanstalt gemeinsam mit mindestens einer anderen zust{\\u0228}ndigen Stelle im Europ{\\u0228}ischen Wirtschaftsraum vorgenommen werden.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen, in denen die Bundesanstalt nicht f{\\u0252}r die Aufsicht {\\u0252}ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe auf zusammengefasster Basis zust{\\u0228}ndig ist, aber CRR-Kreditinstitute mit bedeutenden Zweigniederlassungen in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums beaufsichtigt, richtet sie ein Aufsichtskollegium ein, um die Zusammenarbeit mit den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates nach {\\u0167} 8 Absatz 3 sowie in Krisensituationen zu erleichtern. Absatz 2 Satz 1 und 2 sowie die Abs{\\u0228}tze 3 und 4 gelten entsprechend.\\\n\\pard\\sb100\n(7) Bei der Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 1 bis 6 arbeiten die Bundesanstalt und die Deutsche Bundesbank zusammen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}