{
  "documentIdentifier" : "BJNR029790990BJNE002100305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat dem Bundesnachrichtendienst auf Anordnung Auskunft {\\u0252}ber die n{\\u0228}heren Umst{\\u0228}nde der nach Wirksamwerden der Anordnung durchgef{\\u0252}hrten Telekommunikation zu erteilen, Sendungen, die ihm zur {\\u0220}bermittlung auf dem Telekommunikationsweg anvertraut sind, auszuh{\\u0228}ndigen sowie die {\\u0220}berwachung und Aufzeichnung der Telekommunikation zu erm{\\u0246}glichen. Die {\\u0167}{\\u0167} 3 und 4 bleiben unber{\\u0252}hrt. Ob und in welchem Umfang das verpflichtete Telekommunikationsunternehmen Vorkehrungen f{\\u0252}r die technische und organisatorische Umsetzung der {\\u0220}berwachungsma{\\u0223}nahmen zu treffen hat, bestimmt sich nach {\\u0167} 110 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Das nach Absatz 1 verpflichtete Unternehmen hat vor Durchf{\\u0252}hrung einer beabsichtigten Ma{\\u0223}nahme unverz{\\u0252}glich die Personen, die mit der Durchf{\\u0252}hrung der Ma{\\u0223}nahme betraut werden sollen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auszuw{\\u0228}hlen,\\\n\\tab 2.\\tab einer einfachen Sicherheits{\\u0252}berpr{\\u0252}fung unterziehen zu lassen und\\\n\\tab 3.\\tab {\\u0252}ber Mitteilungsverbote nach {\\u0167} 17 sowie die Strafbarkeit eines Versto{\\u0223}es nach {\\u0167} 34 zu belehren; die Belehrung ist aktenkundig zu machen.\\\n\\pard\nMit der Durchf{\\u0252}hrung einer Ma{\\u0223}nahme d{\\u0252}rfen nur Personen betraut werden, die nach Ma{\\u0223}gabe des Satzes 1 {\\u0252}berpr{\\u0252}ft und belehrt worden sind. Nach Zustimmung des Bundeskanzleramtes kann die Beh{\\u0246}rdenleiterin oder der Beh{\\u0246}rdenleiter des Bundesnachrichtendienstes oder eine Vertreterin oder ein Vertreter die nach Absatz 1 verpflichteten Unternehmen schriftlich auffordern, die Ma{\\u0223}nahme bereits vor Abschluss der Sicherheits{\\u0252}berpr{\\u0252}fung durchzuf{\\u0252}hren. Die nach Absatz 1 verpflichteten Unternehmen haben sicherzustellen, dass die Geheimschutzma{\\u0223}nahmen nach der Allgemeinen Verwaltungsvorschrift des Bundesministeriums des Innern zum materiellen und organisatorischen Schutz von Verschlusssachen vom 31. M{\\u0228}rz 2006 (GMBl S. 803), die zuletzt durch die Allgemeine Verwaltungsvorschrift vom 26. April 2010 (GMBl S. 846) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung getroffen werden.\\\n\\pard\\sb100\n(3) Die Sicherheits{\\u0252}berpr{\\u0252}fung nach Absatz 2 Satz 1 Nummer 2 ist entsprechend dem Sicherheits{\\u0252}berpr{\\u0252}fungsgesetz durchzuf{\\u0252}hren. Zust{\\u0228}ndig ist das Bundesministerium des Innern. Soll mit der Durchf{\\u0252}hrung einer Ma{\\u0223}nahme eine Person betraut werden, f{\\u0252}r die innerhalb der letzten f{\\u0252}nf Jahre bereits eine gleich- oder h{\\u0246}herwertige Sicherheits{\\u0252}berpr{\\u0252}fung nach Bundes- oder Landesrecht durchgef{\\u0252}hrt worden ist, soll von einer erneuten Sicherheits{\\u0252}berpr{\\u0252}fung abgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 36 S{\\u0220}G +++)\\\n}"
}