{
  "documentIdentifier" : "BJNR029790990BJNE002301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 6 erhobenen Daten sind zu kennzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine Anordnung nach {\\u0167} 9 Absatz 5 Satz 2 aufgehoben, so sind die aufgrund dieser Anordnung bereits erhobenen Daten unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Werden Daten entgegen {\\u0167} 6 Absatz 3 oder {\\u0167} 9 Absatz 2 erhoben, sind diese unverz{\\u0252}glich zu l{\\u0246}schen. Das Unabh{\\u0228}ngige Gremium ist hier{\\u0252}ber zu unterrichten. Wird nachtr{\\u0228}glich erkannt, dass ein Suchbegriff einer Einrichtung der Europ{\\u0228}ischen Union, einer {\\u0246}ffentlichen Stelle eines Mitgliedstaates oder einer Unionsb{\\u0252}rgerin oder einem Unionsb{\\u0252}rger zuzuordnen ist, sind die mittels dieses Suchbegriffs erhobenen Telekommunikationsverkehre ebenfalls unverz{\\u0252}glich zu l{\\u0246}schen, es sei denn, eine gezielte Erfassung nach {\\u0167} 6 Absatz 3 w{\\u0228}re zul{\\u0228}ssig gewesen.\\\n\\pard\\sb100\n(4) Werden Daten entgegen {\\u0167} 6 Absatz 4 erhoben, sind diese unverz{\\u0252}glich zu l{\\u0246}schen. Werden die Daten nicht unverz{\\u0252}glich gel{\\u0246}scht, ist die G10-Kommission in der folgenden Sitzung zu unterrichten und der betroffenen Person ist die Erhebung der Daten mitzuteilen, sobald \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausgeschlossen werden kann, dass hierdurch der Zweck der Ma{\\u0223}nahme gef{\\u0228}hrdet ist und\\\n\\tab 2.\\tab kein {\\u0252}berwiegender Nachteil f{\\u0252}r das Wohl des Bundes oder eines Landes absehbar ist.\\\n\\pard\nErfolgt die Mitteilung nicht binnen zw{\\u0246}lf Monaten nach Erhebung der Daten, bedarf die weitere Zur{\\u0252}ckstellung der Zustimmung der G10-Kommission. Die G10-Kommission bestimmt die weitere Dauer der Zur{\\u0252}ckstellung. F{\\u0252}nf Jahre nach Erhebung der Daten kann mit Zustimmung der G10-Kommission endg{\\u0252}ltig von der Mitteilung abgesehen werden, wenn die Voraussetzungen f{\\u0252}r die Mitteilung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden. Solange die personenbezogenen Daten f{\\u0252}r eine Mitteilung oder f{\\u0252}r eine gerichtliche Nachpr{\\u0252}fung der Datenerhebung von Bedeutung sein k{\\u0246}nnen, wird die L{\\u0246}schung zur{\\u0252}ckgestellt und die personenbezogenen Daten werden in ihrer Verarbeitung eingeschr{\\u0228}nkt; sie d{\\u0252}rfen nur zu diesen Zwecken verwendet werden.\\\n\\pard\\sb100\n(5) Werden Daten entgegen {\\u0167} 6 Absatz 5 erhoben, sind diese unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(6) L{\\u0246}schungen nach den Abs{\\u0228}tzen 2 bis 5 sind zu protokollieren. Die Protokolldaten d{\\u0252}rfen ausschlie{\\u0223}lich zur Durchf{\\u0252}hrung der Datenschutzkontrolle verwendet werden. Die Protokolldaten sind bis zum Ablauf des zweiten auf die Protokollierung folgenden Kalenderjahres aufzubewahren und danach unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}