{
  "documentIdentifier" : "BJNR029790990BJNE002800305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die im Rahmen der Kooperation erhobenen Informationen einschlie{\\u0223}lich personenbezogener Daten d{\\u0252}rfen der ausl{\\u0228}ndischen {\\u0246}ffentlichen Stelle automatisiert {\\u0252}bermittelt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorab durch eine automatisierte Pr{\\u0252}fung erkannte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Daten nach {\\u0167} 10 Absatz 3 und 4 oder\\\n\\tab b)\\tab Daten, deren {\\u0220}bermittlung nationalen Interessen der Bundesrepublik Deutschland entgegenstehen w{\\u0252}rden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab gel{\\u0246}scht wurden und\\\n\\tab 2.\\tab die sofortige {\\u0220}bermittlung erforderlich ist, um die Kooperationsziele zu erreichen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung der Daten ist zu protokollieren. Die Protokolldaten d{\\u0252}rfen ausschlie{\\u0223}lich zur Durchf{\\u0252}hrung der Datenschutzkontrolle verwendet werden. Die Protokolldaten sind bis zum Ablauf des zweiten auf die Protokollierung folgenden Kalenderjahres aufzubewahren und danach unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Die Einhaltung der Vorgaben nach Absatz 1 und {\\u0167} 11 wird stichprobenartig {\\u0252}berpr{\\u0252}ft. Die Pr{\\u0252}fung erfolgt unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Bef{\\u0228}higung zum Richteramt hat. Sofern nachtr{\\u0228}glich erkannt wird, dass Daten entgegen dieser Vorgaben erhoben und an die ausl{\\u0228}ndische {\\u0246}ffentliche Stelle weitergegeben wurden, wird die ausl{\\u0228}ndische {\\u0246}ffentliche Stelle zur L{\\u0246}schung der Daten aufgefordert. Der Bundesnachrichtendienst unterrichtet das Bundeskanzleramt in Abst{\\u0228}nden von h{\\u0246}chstens sechs Monaten {\\u0252}ber die Durchf{\\u0252}hrung der Pr{\\u0252}fung nach Satz 1. Einzelheiten sind in einer Dienstvorschrift zu regeln, die der Zustimmung des Bundeskanzleramtes bedarf. Das Bundeskanzleramt unterrichtet das Parlamentarische Kontrollgremium. Das Unabh{\\u0228}ngige Gremium darf die Einhaltung der Vorgaben nach Absatz 1 und {\\u0167} 11 jederzeit stichprobenartig kontrollieren.\\\n\\pard\\sb100\n(4) Die im Rahmen der Kooperation auf Grundlage der von der ausl{\\u0228}ndischen {\\u0246}ffentlichen Stelle benannten Suchbegriffe erhobenen Daten werden durch den Bundesnachrichtendienst f{\\u0252}r die Dauer von zwei Wochen gespeichert. Die {\\u0167}{\\u0167} 19 und 20 bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 15: Mit Art. 10 Abs. 1 u. Art. 5 Abs. 1 Satz 2 GG nicht vereinbar gem. Nr. 1 BVerfGE v. 19.5.2020 - 1BvR 2835\/17 -. Gem. Nr. 3 dieser BVerfGE gelten die f{\\u0252}r mit dem Grundgesetz unvereinbar erkl{\\u0228}rten Vorschriften bis zu einer Neuregelung, l{\\u0228}ngstens jedoch bis zum 31.12.2021 fort.\\\n}"
}