{
  "documentIdentifier" : "BJNR029790990BJNE002900305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Unabh{\\u0228}ngige Gremium besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Vorsitzenden oder einem Vorsitzenden,\\\n\\tab 2.\\tab zwei Beisitzerinnen oder Beisitzern sowie\\\n\\tab 3.\\tab drei stellvertretenden Mitgliedern.\\\n\\pard\nDie Mitglieder des Unabh{\\u0228}ngigen Gremiums sowie die stellvertretenden Mitglieder des Unabh{\\u0228}ngigen Gremiums sind in ihrer Amtsf{\\u0252}hrung unabh{\\u0228}ngig und Weisungen nicht unterworfen. Vorsitzende oder Vorsitzender und eine Beisitzerin oder ein Beisitzer sind Richterinnen am Bundesgerichtshof oder Richter am Bundesgerichtshof, die weitere Beisitzerin oder der weitere Beisitzer ist eine Bundesanw{\\u0228}ltin beim Bundesgerichtshof oder ein Bundesanwalt beim Bundesgerichtshof. Zwei stellvertretende Mitglieder sind Richterinnen am Bundesgerichtshof oder Richter am Bundesgerichtshof, ein stellvertretendes Mitglied ist eine Bundesanw{\\u0228}ltin beim Bundesgerichtshof oder ein Bundesanwalt beim Bundesgerichtshof.\\\n\\pard\\sb100\n(2) Das Bundeskabinett beruft f{\\u0252}r die Dauer von sechs Jahren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Vorschlag der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundesgerichtshofs die Mitglieder des Unabh{\\u0228}ngigen Gremiums, die Richterinnen am Bundesgerichtshof oder Richter am Bundesgerichtshof sind, einschlie{\\u0223}lich deren Stellvertretung und\\\n\\tab 2.\\tab auf Vorschlag der Generalbundesanw{\\u0228}ltin oder des Generalbundesanwalts das Mitglied des Unabh{\\u0228}ngigen Gremiums, das Bundesanw{\\u0228}ltin beim Bundesgerichtshof oder Bundesanwalt beim Bundesgerichtshof ist, einschlie{\\u0223}lich dessen Stellvertretung.\\\n\\pard\n\\pard\\sb100\n(3) Dem Unabh{\\u0228}ngigen Gremium ist die f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben notwendige Personal- und Sachausstattung zur Verf{\\u0252}gung zu stellen. Die Gesch{\\u0228}ftsstelle wird beim Bundesgerichtshof eingerichtet.\\\n\\pard\\sb100\n(4) Das Unabh{\\u0228}ngige Gremium tritt mindestens alle drei Monate zusammen. Es gibt sich eine Gesch{\\u0228}ftsordnung. Das Unabh{\\u0228}ngige Gremium entscheidet mit der Mehrheit der Stimmen. Ist eines oder sind mehrere der Mitglieder verhindert, nimmt die jeweilige Stellvertreterin oder der jeweilige Stellvertreter an der Sitzung teil.\\\n\\pard\\sb100\n(5) Die Beratungen des Unabh{\\u0228}ngigen Gremiums sind geheim. Die Mitglieder sowie die stellvertretenden Mitglieder des Unabh{\\u0228}ngigen Gremiums sowie die Mitarbeiterinnen und Mitarbeiter der Gesch{\\u0228}ftsstelle sind zur Geheimhaltung der Angelegenheiten verpflichtet, die ihnen bei oder bei Gelegenheit ihrer T{\\u0228}tigkeit in dem Gremium bekannt geworden sind. Dies gilt auch f{\\u0252}r die Zeit nach ihrem Ausscheiden aus dem Unabh{\\u0228}ngigen Gremium. Die Mitarbeiterinnen und Mitarbeiter der Gesch{\\u0228}ftsstelle haben sich einer erweiterten Sicherheits{\\u0252}berpr{\\u0252}fung mit Sicherheitsermittlungen ({\\u0167} 7 Absatz 1 Nummer 3 des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes) unterziehen zu lassen.\\\n\\pard\\sb100\n(6) Das Unabh{\\u0228}ngige Gremium unterrichtet in Abst{\\u0228}nden von h{\\u0246}chstens sechs Monaten das Parlamentarische Kontrollgremium {\\u0252}ber seine T{\\u0228}tigkeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}