{
  "documentIdentifier" : "BJNR229810006BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nachweispflichtige Abf{\\u0228}lle zur Entsorgung in eine Abfallentsorgungsanlage bringen oder solche Abf{\\u0228}lle dort annehmen will, hat vor Beginn der Abfallentsorgung die Zul{\\u0228}ssigkeit der vorgesehenen Entsorgung durch einen Entsorgungsnachweis unter Verwendung der hierf{\\u0252}r vorgesehenen Formbl{\\u0228}tter der Anlage 1 zu belegen. Der Entsorgungsnachweis besteht aus dem Deckblatt Entsorgungsnachweise, der verantwortlichen Erkl{\\u0228}rung des Abfallerzeugers einschlie{\\u0223}lich der Deklarationsanalyse und der Annahmeerkl{\\u0228}rung des Abfallentsorgers (Nachweiserkl{\\u0228}rungen) sowie, soweit keine Freistellung von der Pflicht zur Einholung einer Best{\\u0228}tigung nach {\\u0167} 5 gem{\\u0228}{\\u0223} {\\u0167} 7 vorliegt, der Best{\\u0228}tigung der f{\\u0252}r die zur Entsorgung vorgesehenen Anlage (Entsorgungsanlage) zust{\\u0228}ndigen Beh{\\u0246}rde. Ein einziger Entsorgungsnachweis kann auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Entsorgung von Alt{\\u0246}len mit mehr als einem Abfallschl{\\u0252}ssel gef{\\u0252}hrt werden, wenn die Alt{\\u0246}le derselben Sammelkategorie oder den Sammelkategorien 2 bis 4 nach der Anlage 1 der Alt{\\u0246}lverordnung angeh{\\u0246}ren, sofern eine Getrennthaltung nach der Alt{\\u0246}lverordnung nicht vorgeschrieben ist,\\\n\\tab 2.\\tab f{\\u0252}r die Entsorgung von Alth{\\u0246}lzern mit mehr als einem Abfallschl{\\u0252}ssel gef{\\u0252}hrt werden, wenn die Alth{\\u0246}lzer derselben Altholzkategorie A I bis A IV des Anhangs III zu {\\u0167} 5 Abs. 1 der Altholzverordnung angeh{\\u0246}ren, sofern eine Getrennthaltung nach der Altholzverordnung nicht vorgeschrieben ist.\\\n\\pard\nIn diesem Fall ist der Nachweis {\\u0252}ber die Zul{\\u0228}ssigkeit der Entsorgung f{\\u0252}r den die Alt{\\u0246}lsammelkategorie oder die Altholzkategorie pr{\\u0228}genden Abfallschl{\\u0252}ssel zu f{\\u0252}hren; die {\\u0252}brigen Abfallschl{\\u0252}ssel, die ebenfalls vom Entsorgungsnachweis erfasst sein sollen, sind in der Deklarationsanalyse aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Der Abfallerzeuger hat vor Zuleitung der Nachweiserkl{\\u0228}rungen an die f{\\u0252}r die Entsorgungsanlage zust{\\u0228}ndige Beh{\\u0246}rde das Deckblatt Entsorgungsnachweise sowie den Teil verantwortliche Erkl{\\u0228}rung einschlie{\\u0223}lich der Deklarationsanalyse des Entsorgungsnachweises auszuf{\\u0252}llen und dem Abfallentsorger zuzuleiten. Eine Deklarationsanalyse ist nicht erforderlich, soweit die Art, Beschaffenheit, die den Abfall bestimmenden Parameter und Konzentrationswerte bekannt sind oder das Verfahren, bei dem der Abfall anf{\\u0228}llt und im Falle der Vorbehandlung des Abfalls, die Art der Vorbehandlung des Abfalls angegeben wird und sich aus diesen Angaben die Art, Beschaffenheit und Zusammensetzung in einem f{\\u0252}r die weitere Durchf{\\u0252}hrung des Nachweisverfahrens ausreichenden Umfang ergeben. Die Angaben nach Satz 2 sind im Feld (Weitere Angaben) des Formblattes Deklarationsanalyse einzutragen.\\\n\\pard\\sb100\n(3) Der Abfallentsorger hat vor Zuleitung der Nachweiserkl{\\u0228}rungen an die f{\\u0252}r die Entsorgungsanlage zust{\\u0228}ndige Beh{\\u0246}rde den Teil Annahmeerkl{\\u0228}rung auszuf{\\u0252}llen und eine Ablichtung dem Abfallerzeuger zuzuleiten. Das Original der Nachweiserkl{\\u0228}rungen {\\u0252}bersendet der Abfallentsorger mit dem Teil beh{\\u0246}rdliche Best{\\u0228}tigung der f{\\u0252}r die Entsorgungsanlage zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Der Abfallerzeuger kann mit der Abgabe der verantwortlichen Erkl{\\u0228}rung einen Vertreter bevollm{\\u0228}chtigen. Die Vollmacht ist schriftlich zu erteilen und auf Verlangen der f{\\u0252}r den Erzeuger oder der f{\\u0252}r den Entsorger zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Im Formblatt Deckblatt Entsorgungsnachweise DEN sind sowohl der Abfallerzeuger als auch der bevollm{\\u0228}chtigte Vertreter anzugeben.\\\n}"
}