{
  "documentIdentifier" : "BJNR229810006BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Entsorgungsanlage zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt innerhalb von 30 Kalendertagen nach Eingang der Nachweiserkl{\\u0228}rungen die Zul{\\u0228}ssigkeit der vorgesehenen Entsorgung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abf{\\u0228}lle in der vorgesehenen Entsorgungsanlage behandelt, stofflich oder energetisch verwertet, gelagert oder abgelagert werden,\\\n\\tab 2.\\tab die Ordnungsgem{\\u0228}{\\u0223}heit und Schadlosigkeit der Verwertung oder die Gemeinwohlvertr{\\u0228}glichkeit der Beseitigung der Abf{\\u0228}lle gew{\\u0228}hrleistet ist und\\\n\\tab 3.\\tab im Falle einer Lagerung der Abf{\\u0228}lle die weitere Entsorgung durch entsprechende Entsorgungsnachweise bereits festgelegt ist.\\\n\\pard\nDer Lauf der Frist nach Satz 1 wird durch eine Aufforderung zur Erg{\\u0228}nzung der Nachweiserkl{\\u0228}rungen oder zur Vorlage weiterer Unterlagen nach {\\u0167} 4 Satz 3 unterbrochen, soweit die Erg{\\u0228}nzung oder die weiteren Unterlagen zur Bearbeitung der Nachweiserkl{\\u0228}rungen unerl{\\u0228}sslich sind. Mit Eingang der erg{\\u0228}nzten Nachweiserkl{\\u0228}rungen oder der weiteren Unterlagen bei der Beh{\\u0246}rde wird eine neue Frist nach Satz 1 in Gang gesetzt.\\\n\\pard\\sb100\n(2) Die die Entsorgungsanlage betreffenden beh{\\u0246}rdlichen Entscheidungen, insbesondere Zulassungen, Genehmigungen, Planfeststellungen oder bergrechtliche Betriebspl{\\u0228}ne, welche die Einhaltung der in Absatz 1 genannten Voraussetzungen gew{\\u0228}hrleisten, sind bei der Entscheidung {\\u0252}ber die Best{\\u0228}tigung zu beachten. Hierbei sind die Angaben aus einer der Beh{\\u0246}rde vorliegenden Umwelterkl{\\u0228}rung gem{\\u0228}{\\u0223} Artikel 3 Abs. 2 Buchstabe c und e und Abs. 3 Buchstabe b in Verbindung mit Anhang III Abschnitt 3.2 der Verordnung (EG) Nr. 761\/2001 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Bei der Entscheidung {\\u0252}ber die Zul{\\u0228}ssigkeit der Entsorgung ist nicht zu pr{\\u0252}fen, ob es sich bei der vorgesehenen Entsorgungsma{\\u0223}nahme um eine Verwertung oder Beseitigung von Abf{\\u0228}llen handelt oder die im {\\u0220}brigen aus dem Kreislaufwirtschaftsgesetz und sonstigen Rechtsvorschriften des Bundes und der L{\\u0228}nder folgenden Pflichten des Abfallerzeugers eingehalten sind.\\\n\\pard\\sb100\n(4) Die Best{\\u0228}tigung gilt l{\\u0228}ngstens f{\\u0252}nf Jahre. Sie kann unter Bedingungen erteilt und mit Auflagen verbunden werden sowie einen k{\\u0252}rzeren Geltungszeitraum als nach Satz 1 vorsehen, soweit dies erforderlich ist, um die Erf{\\u0252}llung der in Absatz 1 Satz 1 genannten Best{\\u0228}tigungsvoraussetzungen sicherzustellen.\\\n\\pard\\sb100\n(5) Trifft die f{\\u0252}r die Entsorgungsanlage zust{\\u0228}ndige Beh{\\u0246}rde innerhalb der in Absatz 1 bestimmten Frist keine Entscheidung {\\u0252}ber die beantragte Best{\\u0228}tigung, so gilt die Best{\\u0228}tigung als erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}