{
  "documentIdentifier" : "BJNR006130976BJNE031003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 215 sichergestellte Sachen sind in das Eigentum des Bundes {\\u0252}berzuf{\\u0252}hren, sofern sie nicht nach {\\u0167} 375 Abs. 2 eingezogen werden. F{\\u0252}r Fundgut gilt dies nur, wenn kein Eigentumsanspruch geltend gemacht wird.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}berf{\\u0252}hrung sichergestellter Sachen in das Eigentum des Bundes ist den betroffenen Personen mitzuteilen. Ist eine betroffene Person nicht bekannt, so gilt {\\u0167} 10 Abs. 2 des Verwaltungszustellungsgesetzes sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Der Eigentums{\\u0252}bergang wird wirksam, sobald der von der Finanzbeh{\\u0246}rde erlassene Verwaltungsakt unanfechtbar ist. Bei Sachen, die mit dem Grund und Boden verbunden sind, geht das Eigentum unter der Voraussetzung des Satzes 1 mit der Trennung {\\u0252}ber. Rechte Dritter an einer sichergestellten Sache bleiben bestehen. Das Erl{\\u0246}schen dieser Rechte kann jedoch angeordnet werden, wenn der Dritte leichtfertig dazu beigetragen hat, dass die in das Eigentum des Bundes {\\u0252}berf{\\u0252}hrte Sache der Sicherstellung unterlag oder er sein Recht an der Sache in Kenntnis der Umst{\\u0228}nde erwarb, welche die Sicherstellung veranlasst haben.\\\n\\pard\\sb100\n(4) Sichergestellte Sachen k{\\u0246}nnen schon vor der {\\u0220}berf{\\u0252}hrung in das Eigentum des Bundes ver{\\u0228}u{\\u0223}ert werden, wenn ihr Verderb oder eine wesentliche Minderung ihres Werts droht oder ihre Aufbewahrung, Pflege oder Erhaltung mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Kosten oder Schwierigkeiten verbunden ist; zu diesem Zweck d{\\u0252}rfen auch Sachen, die mit dem Grund und Boden verbunden sind, von diesem getrennt werden. Der Erl{\\u0246}s tritt an die Stelle der Sachen. Die Notver{\\u0228}u{\\u0223}erung wird nach den Vorschriften dieses Gesetzes {\\u0252}ber die Verwertung gepf{\\u0228}ndeter Sachen durchgef{\\u0252}hrt. Die betroffenen Personen sollen vor der Anordnung der Ver{\\u0228}u{\\u0223}erung geh{\\u0246}rt werden. Die Anordnung sowie Zeit und Ort der Ver{\\u0228}u{\\u0223}erung sind ihnen, soweit tunlich, mitzuteilen.\\\n\\pard\\sb100\n(5) Sichergestellte oder bereits in das Eigentum des Bundes {\\u0252}berf{\\u0252}hrte Sachen werden zur{\\u0252}ckgegeben, wenn die Umst{\\u0228}nde, die die Sicherstellung veranlasst haben, dem Eigent{\\u0252}mer nicht zuzurechnen sind oder wenn die {\\u0220}berf{\\u0252}hrung in das Eigentum des Bundes als eine unbillige H{\\u0228}rte f{\\u0252}r die betroffenen Personen erscheint. Gutgl{\\u0228}ubige Dritte, deren Rechte durch die {\\u0220}berf{\\u0252}hrung in das Eigentum des Bundes erloschen oder beeintr{\\u0228}chtigt sind, werden aus dem Erl{\\u0246}s der Sachen angemessen entsch{\\u0228}digt. Im {\\u0220}brigen kann eine Entsch{\\u0228}digung gew{\\u0228}hrt werden, soweit es eine unbillige H{\\u0228}rte w{\\u0228}re, sie zu versagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}